{
  "title": "Yêu nữ thích hàng hiệu - Phần 03 - 01",
  "url": "https://gacsach.top/doc-online/52041/yeu-nu-thich-hang-hieu-phan-03-01.html",
  "content": "Phần III Nghe không có vẻ như em sẽ được nhận vào làm việc\", Alex khẽ nối. Anh nghịch mấy lọn tóc của tôi trong khi tôi ngả cái đầu nhức như báu bổ lên lòng anh. Sau cuộc tra tấn ở nơi phỏng vấn tôi phi thẳng về nhà Alex ở Brooklyn. Tôi khong sung sướng gì phải ngủ thêm một đêm trên chiếc đivăng của Lily, và cũng muốn kể ngay cho Alex nghe những gì vừa xảy ra. thỉnh thoảng tôi cũng nghĩ đến chuyện dọn đến ở cùng Alex, song tôi không muón bám nhằng nhẵng lấy anh. \"Anh vẫn chưa hiểu tại sao em thích làm việc ấy\". Nhưng sau một hồi im lặng thì Alex thay đổi ý kiến. \"Nghe chẳng có vẻ như đây là cơ hội ngàn năm có một, nhưng tại sao không nhỉ. Ý anh định nói là nếu Allison bắt đầu ở vị trí trợ lí cho Miranda và bây giờ đã thành biên tập viên, thì còn mong gì hơn nữa? Em đừng để lỡ thời cơ.\" Anh rất cố gắng tỏ ra vui mừng vì tôi. Chúng tôi đi với nhau từ năm dự bị Brown và tôi quá rành từng ẩn ý trong giọng anh, từng ánh mắt, từng cử chỉ. Trước đây mấy tuần anh vừa bắt đầu làm giáo viên tại trường tiểu học số 227 ở Bronx và đã chán nản đến mức ruồi đậu mép không thèm đuổi. Anh sốc thực sự khi thấy lũ trẻ ranh chín tuổi đã lì lợm và hư hỏng ra sao. Anh phẫn nộ thấy chúng ngang nhiên nói về các kiểu khiêu dâm, biết mười từ lóng ám chỉ cần sa và huênh hoang đã ăn trộm được những thứ gì hoặc anh họ đứa nào bị giam tại nhà tù khắc nghiệt hơn. Alex đặt tên cho bọn chúng là Thợ tù. \"Chúng nó có thể viết cả một cuốn sách về sự khác biệt giữa các nhà tù Sing Sing và Rikers, nhưng chúng không đọc nổi một chữ tiếng Anh.\" Anh vật vã tìm cách tiếp cận chúng để cải thiện tình hình. Tôi luồn tay xuống dưới T-shirt để gãi lưng anh. Trông anh tàn tậ đến tội nghiệp, khiến tôi hối hận đã làm anh bận tâm vì những chi tiết của buổi phỏng vấn, song tôi không để mãi trong lòng được. \"Em biết là việc này không liên quan gì đến công tác biên tập, nhưng vài tháng nữa nhất định em sẽ được phép viết một bài.\" Tôi nói \"Hay anh nghĩ là em bán rẻ mọi lý tưởng của mình khi đi làm cho một tạp chí thời trang?\" Alex nắm chặt cánh tay tôi và nằm xuống bên cạnh. \"Em yêu, em là một cây bút cừ khôi, anh biết là ở đâu em cũng sẽ là người xuất sắc. Không có gì gọi là bán rẻ cả, hãy coi đó là thời gian học nghề. Em có nói là làm việc một năm cho Runway sẽ học được nhiều hơn ba năm điếu đóm ở một nơi nào khác?\" Tôi gật đầu. \"Emily và Allison nói thế. Đó cũng là một kiểu có đi có lại. Hãy làm việc tử tế cho Runway một năm, rồi Miranda sẽ nhấc điện thoại và kiếm cho em một công việc ở nơi nào em muốn.\" \"Thế thì sao lại không làm? Nói nghiêm chỉnh đấy, Andy ạ. Em hãy làm việc ở đó một năm, rồi sẽ có việc ở The New Yorker. Em vẫn luôn mong muốn thế mà. Có lẽ làm việc ở Runway rồi thì em sẽ đạt mục đích nhanh hơn nhiều.\" \"Anh nói đúng. Rất đúng.\" \"Ngoài ra thì em nhất định phải chuyển đến New York, anh phải công nhận ý tưởng đó rất hấp dẫn.\" Anh hôn tôi, một cái hôn dài và nhẹ, một kiểu hôn cóc lẽ do hai chúng tôi sáng tạo ra. \"Đừng suy nghĩ thêm nữa làm gì. Chính em đã tự nói chưa biết có được nhận việc hay không. Hãy đợi xem cái gì sẽ đến.\" Chúng tôi nấu bữa tối đơn giản, nằm quay ra ngủ trong khi xem Letterman dẫn trò trên tivi. Tôi nằm mơ thấy những đứa trẻ con chín tuổi ghê rợn vừa làm tình ngoài sân trường vừa nốc rượu vừa quát tháo với Alex đáng yêu của tôi. Giữa lúc ấy thì điện thoại đổ chuông. Alex nhấc máy, áp ống nghe vào tai nhưng chẳng thèm mở mắt ra hay nói alô. Anh chuyền luôn ống nghe cho tôi. Cố gắng lắm tôi mới đủ cầm lấy. \"Alô?\" Tôi là nhè nói và ngó vào đồng hồ. 7giờ15. Ai gọ điện vào cái giờ quái quỷ này? \"Tớ đây\" giọng Lily cáu kỉnh. \"Xin chào, mọi việc ổn cả chứ?\" \" Cậu nghĩ mọi việc đều ổn mà tớ lại gọi điện sao? Tớ đang váng đầu muốn chết đaya, vừa xong cơn nôn mửa để ngủ thiếp đi thì một bà cô dựng tớ dậy và tươi tỉnh thông báo rằng bà ta làm việc ở phòng nhân sự của Elias Clark. Bà ấy tìm câu đấy! Vào lúc 7giờ15 còn tối mịt! Gọi lại cho bà ấy đi, và bảo bà ấy quẳng số điện thoại này của tớ đi.\" \"Tha lỗi cho tớ, Lily, tớ cho họ số của cậu vì tớ không có điện thoại di động. Ai ngờ bà ấy lại gọi sớm thế. Không biết tin lành hay dữ đây?\" Tôi ôm điện thoại, rón rén ra khỏi phòng ngủ và khẽ tay đóng cửa lại. \"Lành hay dữ cũng được. Chúc cậu may mắn. Nhớ báo cho tớ kết quả ra sao nhé, nhưng không nhất thiết trong mấy tiếng đồng hồ tới, ok?\" \"Nhất định rồi. Cảm ơn. Và đừng giận nhé.\" Tôi nhìn lại đồng hồ và không tin là mình có thần kinh thép để bàn chuyện công vệc vào lúc này. Tôi đặt một ấm nước, pha xong cà phê và bưng tách ra đi văng. Đến lúc phải gọi điện thôi. Tôi không được phép lựa chọn nữa. \"A lô, tôi là Andrea Sachs\", tôi nói chắc nịch, tuy nhiên nghe giọng khàn đục thì cahức biết là tôi vừa chui trên giường xuống. \"Andrea, chúc chị một buổi sớm mai tốt lành! Hy vọng là tôi không gọi quá sớm\" giọng Sharon ngân tươi tỉnh như ánh mặt trời. \"Tôi chắc là không quá sớm, đúng không, nhất là khi chị sắp phải khẩn trương làm quen với việc này đấy! Tôi có tin cực hay cho chị đây. Miranda có ấn tượng rất tốt về chị và dự kiến chắc chắn sẽ làm việc cùng với chị đấy. Có tuyệt không nào? Xin chúc mừng chị. Chị có cảm giác gì khi sắp là trợ lý mới của Miranda Priestly? Tôi tưởng tượng ra chị đang...\" Đầu óc tôi quay như chong chóng. Tôi toan nhỏm dậy khỏi đi văng để đi lấy thêm cafê, hay nước, gì cũng được, cốt để đầu óc minh mẫn trở lại, song tôi càng lún sâu xuống đệm. Bà ta vừa hỏi tôi có thích công việc ấy không, hay đó là một lời mời chính thức? Tôi không luận ra được gì từ lời bà vừa nói, ngoài một chuyện là tôi đã làm Miranda Priestly hài lòng. \"... phấn khởi sau khi nghe tin này. Ai lại không phấn khởi chứ? Giờ thì chúng ta hãy xem tình hình ra sao nào. Chị có thể bắt đầu vào thứ Hai chứ? Lúc đó Miranda đang nghỉ, nhưng thế thì càng tiện cho lúc khởi đầu, để chị từ từ làm que công việc với các nữ cộng tác viên khác. Ôi, toàn là các cô gái dễ thương làm sao!\" Sao cơ? Làm quen với công việc? Thứ Hai bắt đầu? Các cô gái dễ thương? Đầu óc rối tung của tôi chẳng hiểu gì cả. Tôi lọc ra đúng một cấu hỏi mà tôi hiểu rõ và trả lời luôn. \"Nhưng, tôi không tin là thứ Hai có thể bắt đầu được\" tôi nói khẽ, hy vọng là đã phát ra một câu liền mạch. Vừa nói hết câu thì tôi chợt tỉnh hẳn. Hôm qua, lần đầu tiên ttôi đi qua ô cửa của Elias Clark, giờ thì tôi bị lôi khỏi cơn ngủ sâu để nghe một người báo tin là ba hôm nữa tôi bắt đầu làm việc. Hôm nay là thws Sáu - vào lúc 7giờ sáng tinh mơ - và họ muốn tôi thứ Hai bắt đầu làm việc? Mọi chuyện bắt đầu tuột khỏi vòng kiểm soát. Tại sao lại phải vội vàng một cách kì cục như vậy? Bà ta quan trọng đến mức phải cần tôi gấp đến thế sao? Và có lý do gì để giọng Sharon nhụt hẳn lại khi nhắc đến Miranda? Tứ Hai thì không thể bắt đầu được. Tôi còn chưa có chõ trú chân. Phần lớn đồ đạc của tôi trong khi đi du lịch hồi mùa hè còn cất ở nhà bố mẹ ở Avon, nơi tôi miễn cưỡng chui về sau khi tốt nghiệp. Mấy bộ quần áo khả dĩ dễ coi để mặc khi đi phỏng vấn tìm việc còn nằm ngổn ngang trên đi văng nhà Lily. Tôi đã cố gắng dọn bát đĩa, đổ gạt tàn và mua hàng kilo kem Häagen-Dazs để lấy lòng cô bạn gái, nhưng cũng tính toán sao cho hợp lývà thỉnh thoảng biến đi cho khuất mắt Lily bằng cách cuối tuần đến ăn nhờ ở đậu chỗ Alex. Nghĩa là đồ diện đi chơi cuối tuần và son phấn thì ở chỗ Alex ở Brooklyn, laptop và quần áo linh tinh ở căn hộ một phòng của Lily ở Harlem, phần còn lại ở nhà bố mẹ ở Avon. Tôi không có nàh ở New York và càng không hiểu nổi những chuyện mà ai ai cũng biết là muốn tới đại lộ Mandison thì chạy lên phố trên, còn khu thương mại Broadway phải xuống phía dưới. Tôi còn chẳng biết phố trên là gì. Thế mà bà ta muốn tôi thứ Hai bắt đầu đi làm? \"Tôi e là thứ Hai chưa đi làm được, vì tôi chưa có nhà ở New York.\" Tôi vội giải thích và tóm chặt ống nghe. \"Tôi cần vài hôm để kiếm nhà và mua đồ đạc.\" \"Chà, vậy thì tôi nghĩ là thứ Tư cũng kịp\" giọng bà bực bội. Sau vài phút đôi co, chúng tôi nhất trí ngày 17 tháng Mười một, thứ Hai tuần sau nữa. Có nghĩa là tôi còn hơn tám ngày đểe tìm ra và trang bị đồ đạc cho một căn hộ ở thị trường thuê nhàa thuộc hạng điên đỏa nhất thế giới. Tôi đặt máy và thả phịch người xuống đi văng. Tay tôi run đến nỗi thả rơi điện thoại xuống đất. Một tuần. Tôi còn một tuần nữa, sau đó sẽ bắt đầu công việc làm trợ lý cho Miranda Priestly mà tôi vừa nhận. Nhưng khoan đã! Có gì đó chưa ổn thì phải... Tôi đã nhận việc đó đâu? Sharon có chính thức mời tôi làm đâu? Bà ta không hề nói dứt khoát \"Chúng tôi mời chị\" vì bà cầm chắc là bất cứ ai có chút trí khôn trong đầu cũng vồ ngay lấy. Cũng chưa ai nói ra chữ \"lương\" cả. Thiếu chút nữa thì tôi cười phá lên. Hay đó là một đòn chiến thuật mà học đã quá thạo? đợi cho đối thủ ngủ say ngủ say như chết sau một ngày căng thẳng rồi đánh vỗ mặt bằng một sự kiện có tính quyết định cả cuộc đời? Hay Sharon cho rằng chỉ phí hơi sức và thời gian để làm một việc vặt vãnh như hỏi xem ai đó có thích làm việc cho tạp chí Runway không? Bà ta tin là nhất định tôi sẽ sung sướng nhẩy cẫng lên khi nhận được cơ hội này. VÀ bà ta có lý, hệt như mọi người trong công ty Elias Clark luôn luôn có lý. Mọi việc xảy ra quá nhanh, quá áp đảo, không để tôi có thì giờ thong thả suy sét như tính tôi mọi khi vẫn thế. Tuy nhiên tôi có cảm giác đó chính là một cơ hội ngon lành, có mà điên mới bỏ lỡ nó. Biết đâu Runway là bước dài đầu đầu tiên trên con đường tiến tới The New Yorker. Tôi phải chộp lấy nó. Một dịp may như thế sẽ không trở lại. Bừng bừng nhiệt huyết, tôi dốc nốt ngụm cà phê và rồi vặn nước thật nóng để tắm qua quýt. Lúc tôi pha một tách café mới đem vào phòng cho Alex thì anh đã dậy. \"Em đã mặc quần áo xong xuôi rồi đấy à?\" Anh nói và lần mò tìm cặp kính nếu thiếu thì anh sẽ trở thành kẻ mù dở. \"Sáng nay ai gọi điện đấy, hay anh nằm mơ?\" \"Không phải mơ đâu\" tôi nói và chui vào chăn, để nguyên quần bò và áo thun đã mặc, không ngại tóc chưa khô làm ướt gối. \"Lily gọi điện. Bà phụ trách nhân sự của Elias Clark gọi đến đó vì em cho họ số điện thoại của Lily. Đố anh chuyện gì?\" \"Em dược nhận vào làm?\" \"Em được nhận vào rồi!\" \"Lại đây với anh!\" Anh ngồi bật dậy và ôm tôi. \"Anh rất tự hào vì em! Thật là một tin mừng, thật tuyệt!\" \"Anh có thực sự cho rằng đó là một cơ hội tốt? Mình đã bàn chuyện đó rồi, em biết, nhưng họ không cho em thì giờ suy nghĩ nữa. Họ chắc chắn là em nhận lời.\" \"Một cơ hội không ngờ. Thế giới này còn khối thứ tệ hơn thời trang - biết đâu em lại thích nó cũng nên.\" Tôi xịu mặt. \"Okay, okay, anh không muốn đòi hỏi em quá nhiều. Nhưng với Runway trong lý lịch công tác và thư giới thiệu của cái bà Miranda này, hay thậm chí thêm vài bài viết nho nhỏ thì em sẽ đạp toang được mọi cửa. The New Yorker sẽ rộng tay đón em.\" \"Em mong nah nói đúng, thật đấy.\" Tôi nhảy khỏi giường và bắt đầu nhét quần áo vào balô. \"Anh cho em mượn ôtô được chứ? Em về nhà càng sớm thì cũng sẽ quay lại sớm. Mặc dù về sớm hay về muộn cũng không quan trọng nữa, vì em đang chuyển nhà đến New York! Đó là tuyên bố chính thức.\" Từ khi Alex mỗi tuần hai lần về nhà ở Westchester đeer trông thằng em nhỏ vì mẹ anh đi làm thêm giờ, anh được mẹ cho cái xe cũ. Nhưng anh không cần xe từ giờ đến thứ Ba, lúc đó thì tôi đã quay lại rồi. Đằng nào thì tôi cũng đã có kế hoạch về thăm bố mẹ cuối tuần này, và giờ còn đem theo một tin vui. \"Được, không vấn đề gì. Xe đậu ở Grand Street, gần ngã tư. Chìa khóa trên bàn bếp ấy. Khi nào về nhớ gọi điện cho anh, nhớ chưa?\" \"Tất nhiên. Anh không muốn đi cùng à? Sẽ có đồ ăn ngon - anh biết đấy, mẹ em chỉ đặt những món tử tế nhất.\" \"Nghe rất hấp dẫn. Anh cũng muốn, nhưng ngày mai anh tổ chức một cuộc họp mặt mấy giáo viên trẻ, buổi tối cùng nhau đi uống chút gì đó. Có theer có lợi cho không khí làm việc tập thể, anh thực sự không muốn vắng mặt.\" \"Nhà từ tâm vĩ đại ơi, đến đâu cũng phải làm được việc thiện, đúng không? May mà em rất yêu anh, không thì em đã bỏ anh lâu rồi.\" Tôi rướn lên trao anh một nụ hôn chia tay. Tôi tìm thấy ngay chiếc Jetta màu xanh lá cây của anh, chỉ sau hai mươi phút đã tìm ra đại lộ rộng mở dẫn lên cao tốc 95 về phía Bắc. Hôm nay là một ngày lạnh giá của tháng Mười một, trên đường có vài đoạn đóng băng, nhưng mặt trời chiếu sáng rực khiến tôi phải nheo mắt lại cho đỡ chói, gió lạnh trong trẻo lùa vào phổi. Suốt dọc đường tôi hạ cửa kính xuống, nghe đi nghe lại phần nhạc của phim Almost Famous. Tôi lấy một tay vuốt mái tóc ẩm sau gáy để khỏi bay vào mắt, và hà hơi vào tay cho ấm để nắm chặt được bánh lái. Mới rời ghế đại học được sáu tháng mà cuộc đời tôi đã lên bệ phóng. Mới hôm qua nữ đại gia Miranda Priestly còn là một người lạ đối với tôi, nhưng chính tay bà đã chọn tôi làm trợ lý. Giờ thì tôi có lý do cụ thể để rời Connecticut và đơn thương độc mã tiến tới Manhattan với tư cách là một người trưởng thành. Đến đoạn rẽ vào ngôi nhà thời thơ ấu, tôi không nén nổi niềm vui nữa. Má tôi ửng đỏ trong gương hậu vì gió đông, tóc tai bay rối tung, mặt không tí có tí phấn son nào, phần dưới ống quần bò dính bẩn lúc lội qua tuyết nhão nhoét ở thành phố. Nhưng trong lúc này tôi thấy mình đẹp và rất rạo rực trong người. Tôi mở toang cửa và gọi mẹ. Đó là lần cuối cùng trong đời tôi được hưởng cảm giác bay bổng như thế. \"Một tuần? Mẹ chỉ không thể tưởng tượng được con sẽ làm thế nào để bắt đầu công việc trong một tuần nữa, con gái yêu ạ.\" mẹ tôi nói trong khi lấy thìa quấy tách trà. Cả nhà ngồi ở vị trí quen thuộc quanh bàn bếp. Như mọi khi, mẹ tôi uống trà đã khử cafein với đường hóa học, còn tôi ngồi trước một cốc trà bữa sáng to tướng của Anh pha đường. Mặc dù đã bốn năm nay tôi khôngthường xuyên ở nhà nhưng chỉ cần một cốc trà đun trong lò vi sóng cùng mấy miếng bánh bơ lạc là đủ tao cảm giác như chưa chưa bao giờ đi khỏi nơi đây. \"Con không có sự lựa chọn nào, và thực sự là con vui mừng khi nhận được cơ hội này. Mọi người phải được nghe giọng bà ấy rắn như đinh trong điện thoại thì mới hiểu\" tôi nói. Mẹ nhìn tôi đầy nghi ngại. \"Dù sao thì cũng chẳng thay đổi được gì nữa. Con có việc làm ở một tạp cí rất danh tiếng, với một trong những phụ nữ có thế lực nhất trong công nghiệp báo chí. Để có việc này, hàng triệu cô gái sẵn sàng xin chết.\" Cả nhà nhìn nhau cười, song nụ cười của mẹ tôi pha lẫn buồn rầu. \"Mẹ rất vui cho con\" mẹ nói \"Mẹ có một đứa con gái trưởng thành như thế này , con gái yêu ạ, mẹ biết là cuộc đời con bắt đầu một chặng đường vô cùng tốt đẹp. Mẹ cứ nhớ lại hồi mới ra trường và chuyển đến New York. Một mình giữa cái thành phố khổng lồ và điên đảo. Khủng khiếp, nhưng cực kỳ hấp dẫn. Mẹ muốn con tận hưởng từng phút ở đó, sân khấu, phim ảnh, con người, cửa hiệu, sách báo. Đó sẽ là phần đời đẹp nhất của con - mẹ biết chắc sẽ như thế.\" Mẹ đặt tay lên tay tôi, một cử chỉ hiếm thấy. \"Mẹ rất tự hào về con.\" \"Con cảm ơn mẹ. Liệu lòng tự hào có đủ để trả tiền cho một căn hộ, đồ gỗ nội thất và toàn bộ quần áo mới không?\" \"Hiểu rồi\" mẹ nói và lấy tờ báo đập lên đầu tôi lúc ra phía lò vi sóng làm thêm hai cốc trà mới. Mẹ không lắc đầu, nhưng cũng chẳng hào hứng rút ngay quyển séc. Buổi tối tôi dành thời gian còn lại để viết email cho tất cả những ai quen biết,, hỏi xem có ai tìm người ở cùng hay quen ai có nhu cầu. Tôi bắn tin lên mạng và gọi điện cả cho những người mà tôi hàng tháng trời không bắt liên lạc. Không kết quả. Nếu không muốn vĩnh viễn nằm ườn trên đi văng của Lily và chắc chắn làm tiêu tan tình bạn giữa hai người hoặc bám chặt lấy Alex việc mà cả hai chúng tôi đều chưa sẵn sàng để làm, thì tôi phải quuyết định tạm thuê nhà ngắn hạn ở đâu đó, đợi đến khi tôi thông thạo hơn trong thành phố khổng lồ này. Lý tưởng nhất là tìm được một căn phòng riêng, tốt hơn nữa là có sẵn nội thất để tôi khỏi phải bận tâm mua sắm mấy thứ đó. Qua nửa đêm một chút thì có chuông điện thoại. Tôi lao ra vớ lấy điện thoại, thiếu chút nữa thì ngã khỏi cái giường bé tíhồi trẻ con của mình. Chris Everst, người hùng thời niên thiếu của tôi đang mỉm cười trên một bức ảnh đóng khungcó chữ ký treo trên tường, phía dưới một tấm bảng găm đầy các bài báo về Kirk Cameron. Tôi bất giác mỉm cười. \"Chào bà tướng, Alex đây\" giọng anh tiết lộ là có tin gì đó mới, chỉ có điều không nhận ra được đó là tin xấu hay tin tốt. \"Anh vừa nhận được email của một cô gái tên là Claire McMillan đang tìm người ở cùng. Cựu sinh viên Princeton. Anh nhớ là có quen cô ấy ngày xưa. Cô ấy là bạn gái Andrew, hoàn toàn bình thường. Em nghĩ sao?\" \"Tại sao không? Anh có số điện thoại của cô ấy không?\" \"Không, chỉ có địa chỉ email. Nhưng anh chuyển tiếp thư của cô ấy đến em để liên lạc thẳng. Anh nghĩ cô này tốt đấy.\" Tôi gửi email cho Claire McMillan trong khi vẫn tiếp tục truyện trò với Alex. Rồi rốt cuộc được ngủ một lần trên giường riêng của mình. Có thể, nếu may mắn, vần đề nhà ở đã giải quyết xong. Tìm đến Claire McMillan cũng uổng công. Căn hộ của cô là một lỗ tối tăm và u ám, lại ở giữa một khu khá bất hảo. Lúc tôi đến xem nhà, một gã nghiện đang ngồi ngay bậu cửa. Phần còn laịi cũng chẳng khá khẩm gì hơn. Có một phòng riêng trong căn hộ của một đôi trai gái muốn cho thuê, nhưng họ ý tứ nhắc trước là sinh hoạt giường chiếu của họ khá đều đặn và ồn ào. Một chủ nhà tiềm năng là nữ nghệ sĩ trên ba mươi tuổi, có bốn con mèo và đang tha thiết tậu thêm vài con nữa. Phòng tếp theo ở tận cuối một hành lang hun hút tối mò, không cửa sổ lẫn tủtường. Lại một chàng đồg tính hai mươi tư tuổi nữa, tự nhận là đang trong \"giai đoạn nhếch nhác\". Mỗi căn phòng tồi tàn mà tôi đến xem đều có giá trên 1000 dollar, trong khi lương lậu của tôi đạt mức hoành tráng là 32500 dollar (cả năm!). Ngay cả khi không có năng khiếu toán kiệt xuất thì tôi cũng dễ dàng tính ra aaf mỗi năm riêng tiền nhà đã ngốn mất trên 12000, và phần còn lại chỉ đủ đóng thuế. Đã thế, bố mẹ tôi còn tịch thu luôn chiếc thẻ tín dụng vốn chỉ để đề phòng các trường hợp khẩn cấp. Tôi trưởng thành rồi mà. Bó tay luôn!",
  "nextChapter": "https://gacsach.top/doc-online/52042/yeu-nu-thich-hang-hieu-phan-03-02.html",
  "prevChapter": "https://gacsach.top/doc-online/52039/yeu-nu-thich-hang-hieu-phan-02-02.html"
}