{
  "title": "Sử Tiền Nam Thê Hàm Ngư Phiên Thân Ký - Chương 05",
  "url": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-05",
  "content": "Sử Tiền Nam Thê Hàm Ngư Phiên Thân Ký Chương 5 gacsach.com Vì thế, hắn còn không thể ko nhịn xuống chán ghét, hướng những gia đình đệ thân trong tộc học tập kỹ xảo nam nam sinh hoạt, để mà lấy lòng tất đạt lạp sát a tô. Nói cách khác, vì làm cho Tôn Chí Tân lưu lại, cũng có thể thích chính mình cùng với bộ tộc của mình, từ nay về sau vì sinh tồn của bộ tộc mà cố gắng, có thể cúi mình làm hết thảy, hắn đều làm. Hắn nghĩ mình cố gắng lấy lòng như vậy, tất đạt a sát lạp tô sẽ cam tâm tình nguyện lưu lại, vì sinh tồn của bộ tộc mà cố gắng. Nhưng không như mong đợi, tất đạt a sát lạp tô không chỉ có chán ghét hắn, càng chán ghét việc quan hệ nam nam thân mật. Là người khác, có lẽ có thể mượn cơ hội này bỏ qua, nhưng mình làm không được. Nghĩ đến lời nói của trí giả, còn có một bộ lạc khác đã nhằm vào tất đạt lạp sát a tô như hổ rình mồi, nếu không phải chính mình tiên hạ thủ vi cường, nói không chừng tất đạt a sát lạp tô đã bị bắt đi nơi khác. Cho nên, dù trong lòng không muốn, hắn vẫn ngay trong đêm đầu đem tất đạt lạp sát a tô xử sạch. Hành động này chính là tuyên bố quyền sở hữu, đóng dấu một loại ấn kí của mình, mạnh mẽ đem người này trở thành tất đạt a sát lạp tô của tộc mình. Trước khi cùng người này gần gũi, hắn rất phản cảm với việc nam nam thân cận. Hắn nghĩ đến mình về sau không thể không cùng Tất đạt lạp sát a tô sinh hoạt mà như sống nơi địa ngục, mỗi ngày đều ép mình đi lấy lòng hắn. Nhưng thực tế, hắn nhấm nháp tất đạt lạp sát a tô một lần liền mê, về sau càng lún càng sâu. Tất đạt lạp sát a tô cùng tưởng tượng của hắn hoàn toàn bất đồng, cũng không giống trí giả nói là yếu ớt không chịu nổi. Hắn quả thật không cường tráng như nam giới trong tộc, cần bảo hộ, nhưng không có nghĩa là hắn yếu đuối. Ngược lại, hắn rất nguy hiểm, có một loại sức mạnh ngầm, không cẩn thận thì sẽ bị cạnh sắc mà hắn che giấu cắt phải. Mỗi ngày muốn cùng hắn thân cận đều phải qua nguy hiểm tính mạng mà đánh lộn. Giống đực là một loại sinh vật như vậy, đối đầu càng cường đại, càng là có thể quật khởi dục vọng chinh phục của hắn mạnh mẽ hơn. Mỗi lần vừa thấy ánh mắt trong sáng không chịu khuất phục mà phẫn nộ của Lạp sát a tô, người nọ đã muốn đem hắn đặt dưới thân, hôn lên ánh mắt ấy. Hắn chưa từng thấy qua đôi mắt nào như vậy, lúc an tĩnh thì đen như vòm trời đêm, chứa đầy vô tận thần bí, lại sáng lên như ngàn sao bị hút vào, tinh quang ngập tràn. Khi phẫn nộ lại giốn như bảo thạch quí giá nhất hắn từng được gặp qua, thậm chí còn xinh đẹp sáng lạn hơn cả bảo thạch, có được sinh khí vô cùng mà bảo thạch không có, làm người ta muốn cất giấu cho riêng mình, muốn độc chiếm, muốn che đậy không để người khác thấy được. Tất đạt lạp sát a tô, quả nhiên là người được thượng thiên ban xuống, thực sự không giống người thường! Tính tình người nọ chậm rãi thay đổi, một lòng mê muội Tất đạt lạp sát a tô, nghĩ lại đúng là may mắn nghe theo lời trí giả, kết làm đệ thân, trói chặt người được thần ban thưởng này không cho hắn rời đi. Chỉ là, Tất đạt lạp sát a tô cũng không phải dễ lấy lòng như vậy. Đưa cho hắn đóa hoa xinh đẹp, hắn khinh thường ném trả lại vào mặt ngươi; Cho hắn miếng thịt mỡ béo ngậy nhất, hắn ăn mà hai hàng lông mày nhíu chặt như ăn độc dược, người nọ thực không biết làm sao để lấy lòng hắn, cảm thấy muốn làm hắn nhìn mình cười một cái so với những nữ nhân xinh đẹp nhất còn khó hơn. Nhưng hắn biết không thể để hắn trốn khỏi tay mình, vô luận là Tất đạt a sát lạp tô, hay là đệ thân, người nọ hoàn toàn mê mẫn hắn. Tất đạt lạp sát a tô tựa như một quả mọc đầy gai góc, lại có kịch độc, nguy hiểm vô cùng. Nhưng sau khi cắt bỏ lớp vỏ bên ngoài, thịt quả bên trong là món ngon đệ nhất thế gian, chỉ cần nếm qua tư vị ấy một lần, sẽ nghiện không cai nổi nữa. Đánh qua rồi đánh lại, chinh phục rồi chinh phục, vật lộn trong nguy hiểm mà cầu hoan, đi một bước lại càng hãm sâu. Hắn một lần đều là thân thể thắng, tâm linh thì thua triệt để. Trong lúc giằng có giữa thua và thắng này, người nọ hiểu được một việc: Chính là nếu mình có chết, cũng không thể để hắn rời đi, đây là bảo vật của hắn! Bất đắc dĩ, hắn chỉ có thể dùng sức mạnh, ép buộc Tất đạt a sát lạp tô, vì sinh tồn của bộ tộc, càng vì dục vọng mỗi khi nhín thấy hắn liền tăng vọt của mình. Tưởng tượng hắn đặt dưới thấn mình thở dốc than nhẹ, đến thân nhiệt nóng như lửa hoàn toàn không có ở phụ nữ, người nọ liền nhịn không được mà phát cuồng. Mà hiện tại, Tất đạt lạp sát a tô mở to một đôi mắt tối đen như bầu trời đêm phẫn nộ nhìn chính mình, cầm trong tay một mảnh thạch đao đặt trên gáy, tùy thời đều có thể tàn nhẫn đâm xuống cắt bỏ. Tất đạt a sát lạp tô chính là cuồng dã như vậy! Có một loại người mà khi nguy hiểm sẽ trở nên đặc biệt xinh đẹp. Tất đạt lạp sát a tô như vậy làm cho dục vọng của hắn ngỏng lên, toàn bộ hạ thân bị huyết khí trùng kích tràn đầy đến đau đớn, ý nghĩ gào thét điên cuồng trong đầu hắn chính là vùng lên, chinh phục hắn! Hai mắt nhìn nhau, người nọ nhìn vào ánh mắt trong sáng của Tôn Chí Tân, hàng mi dày vì khẩn trương mà run lên không ngừng, như cào vào khắp nơi trong cơ thể khiến hắn ngứa ngáy. Hắn phập phồng cánh mũi, gương mặt chưa từng thấy có ai trẳng trẻo xinh đẹp đến vậy, lúc phẫn nộ cùng đánh nhau kịch liết mà ửng hồng, môi cũng nhuộm một màu đỏ thắm, khiến hắn thật muốn cắn lên. Kết quả hắn thực sự làm vậy, quên đi uy hiếp trên gáy, cắn mốt ngụm thật mạnh ngoài miệng Tôn Chí Tân. Tôn Chí Tân thấy ánh mắt người nọ càng ngày càng trầm xuống, cái loại tình cảm mà mình không hiểu được càng tỏa ra nồng đậm hơn, trong lòng không biết tại sao tự nhiên dâng lên một dự cảm không tốt. Rõ ràng lúc này mình đã có uy thế chế trụ được đối phương, sao trong đầu vẫn rung lên cảnh báo mãnh liệt, toàn bộ dự cảm nhắc nhở hắn nên nhanh chân bỏ chạy. Nhưng chạy thế nào đây? Tôn Chí Tân là người đơn giản, suy nghĩ luôn luôn rất trực tiếp, lúc đầu hắn chi phản kháng rồi phản kháng, cự tuyệt bị dùng như đàn bà, cự tuyệt mông nở hoa. Sau đó hắn lại giành được thế thượng phong khó có được ngày hôm nay, đánh bại triệt để người này, dễ dàng đàm phán điều kiện với thủ hạ bại tướng. Về nội dung điều kiện... còn chưa nghĩ đến, bắt đầu từ mông không phải chịu ngược nữa đi. Nhưng rất nhanh, Tôn Chí Tân liền cảm thấy rất không ổn. Như thể bị mảnh đá chế trụ không phải hắn, mà là chính mình. Không thể không nói..đôi mắt như chim ưng săn mồi kia làm toàn thân hắn sợ hãi không thôi. Ngay sau đó, người nọ đột nhiên cử động, cúi mạnh xuống, hung hăng cắn miệng Tôn Chí Tân, dùng sức hút. Đồ đá tuy không đủ sắc bén, nhưng theo động tác không muốn sống của người nọ, vẫn vạch ra trên gay hắn một đường máu, máu tươi chầm chậm chảy xuống. Không sợ kẻ mạnh, chỉ sợ kẻ không muốn sống. Hành động điên cuồng của người nọ là cho Tôn Chí Tân có chút mê mang, cũng bị dọa đến, trong mấy giây đều bị người ta gặm cắn hút mút. Người nọ động tác thô bạo mà cuồng liệt, cũng không biết đến tột cùng là đang cắn hay đang gặm hắn đây, chỉ cảm thấy mồm miệng ê ê đau, lại bị đôi mội mạnh mẽ chỉ có ở đàn ông ép chặt, cảm giác quái dị nói không nên lời. Chỉ ngây người vài giây Tôn Chí Tân liền ra sức phản kháng, người nọ như là nổi cơn điên, khàn khàn nói gì đó, đầu Tôn Chí Tân đã bị kìm chặt, ấn vào miệng vết thương. Lập tức liền có máu mang theo hương vị giống đực tràn vào miệng, khiến Tôn Chí Tân một miệng hơi thơ toàn mùi máu tanh. Hiện tại, Tôn Chí Tân thực sự bị dọa, đều nói đàn ông thấy máu sẽ trở nên điên cuồng, cái người trước mắt hiển nhiên chính là loại đó. Sớm biết vậy đã không lấy đá cắt hắn, cắt... chính mình đí... Tôn Chí Tân liều mạng dùng các loại kỹ xảo chiến đấu cự ly gần đánh lên người hắn, người nọ đau đến hô nhẹ, chính là không chịu buông hắn ra. Tình thế điên cuồng mà hỗn loạn, giống như hai con dã thú cắn nhau thành một đoàn, một con liều mạng tiến công, con kia thì chỉ liều mạng muốn khống chế đối phương. Đánh tới đánh lui Tôn Chí Tân chính mình rối loạn kết cấu, tay chân lung tung giã trên người hắn, lực thương tổn cũng giảm mạnh. Lại uống thêm mấy ngụm máu, trong lòng càng bối rối, chỉ cảm thấy loại động tác này của hắn tỏa ra một biển dục vọng, những tình cảm mà hắn không hiểu lắm cứ quấn lấy hắn dào dạt mà đến, che phủ tận đỉnh, hít thở không thông khó có thể hô hấp. “Tất đạt lạp sát a tô!” Tôn Chí Tân nghe được hắn dùng giọng nói lỗ mãng điên cuồng gọi một tiếng, cả thân mình lập tức bị bế lên, ngực cứng rắn nóng rát chọc vào bụng hắn, phát ra uy hiếp làm cho người ta không thể nhắm mắt cho qua. Tôn Chí Tân toàn thân sợ hãi, càng thêm liều mạng đánh hắn. Hai người mồ hôi hợp cùng một chỗ cuồn cuộn chảy xuống, bốc hơi ngập tràn trong lều một cỗ hơi thở giống đực nồng đậm. Tôn Chí Tân kỳ thật thân thủ không sai, nhưng chỉ là trước đây mà thôi. Cùng với người từ nhỏ là vào sinh ra tử cùng quần nhau với dã thú so sánh, chút công phu của hắn chỉ là mèo ba chân. Hai người quấn lại với nhau cắn xé không ngừng, người nọ dùng đôi chân trần trụi kẹp lấy Tôn Chí Tân, không biết từ nơi này sờ soạng căn da thằng đi ra, đem Tôn Chí Tân hai tay trói đến cùng nhau. Bị trói trụ hai tay Tôn Chí Tân rốt cục không nguy hiểm như vậy, mới bị ném xuống đất. Một tấm da thú trải trên đất, xem ra là da gấu, một tấm thật lớn, chính là giường trong lều tộc trưởng. Tôn Chí Tân ngã lên đó, thở hổn hển trợn mắt nhìn, vẫn tự không chịu bỏ qua chen chân tiếp tục đạp hắn. Người nọ nhìn hắn, cười, cười cuồng dã mà đắc ý. Sau đó gắt gao nhìn chằm chằm vào mắt Tôn Chí Tân, ánh mắt trở nên ôn hòa mà nồng đậm, lại mang theo một loại tia thắng lợi bao hàm dục vọng, miệng thấp giọng nói một câu gì đó. Tôn Chí Tân nghe không hiểu, chỉ hoảng sợ không thôi trừng mắt nhìn hông hắn. Nơi đó, vật kia như là đã tới cực hạn, chống toàn bộ váy da thú lên, phần đầu no đủ cực lớn lộ ra dưới váy da, trên đỉnh ứ nước, màu đỏ sậm như tím, không ai có thể coi nhẹ lực sát thương của nó. Nhìn ra TÔN CHÍ TÂN ánh mắt, người nọ tươi cười càng thêm đắc ý, cầm tính khí chính mình quơ quơ, kéo luôn váy da bên hông xuống. Tôn Chí Tân sợ điếng người, chỉ thấy khối thịt kia cuồn cuộn gân xanh, tĩnh mạch từng sợi phập phồng, hình dáng thô to thẳng tắp, khiến tâm can người ta lạnh băng một mảnh. Nhìn chiều dài và đường kính còn cứng rắn lợi hại hơn bình thường, TÔN CHÍ TÂN không chút nghi ngờ, thứ này mà cắm vào người mình thì chắc chắn dễ dàng phân mình thành hai nửa. “Ngươi con mẹ nó đừng tới đây! lão tử là nam nhân! a... Mẹ ta giết ngươi!” Ngươi kia vẫn là lần đầu nghe được Tôn Chí Tân nói chuyện, không khỏi lộ ra ánh mặt ngạc nhiên, ngôn ngữ của tđlsat thật là du dương trầm bổng, đúng là dễ nghe chưa từng thấy. Này... Chính là ngôn ngữ của thiên thượng sao? Qủa thật là so với ngôn ngữ của chính mình không giống nhau. Bất quá trước mắt dù cho nghe cũng vô dụng, lực chú ý không đặt ở đó. TÔN CHÍ TÂN nhìn thấy hắn nâng lên hung khí đáng sợ mấy bước liền tiến đến, lập tức mộng chợt lạnh, váy da thú của mình cũng bị xả sang 1 bên. Lập tức, lại có một đôi bàn tay thô ráp hạ xuống phía sau mình, thô bạo vuốt ve, cuồng bạo chà xát xoa nắn như nhào bột bánh bao, mông đều bị hắn bóp đến biến hình. Tôn Chí Tân bị đè hơn một tháng, vẫn không chịu nổi loại xúc cảm này, chỉ cảm thấy cả người nóng lên, mồ hôi lạnh bị dọa theo trán nhỏ giọt xuống. Ngay sau đó thân thể bị lật ngược lại, hai tay bị trói ngược ra sau lưng, mặt úp xuống sàn, mông hướng lên cao. Tôn Chí Tân trong tư thế khuất nhục như thế chửi ầm lên: “Ngươi con mẹ nó đồ biến thái chết tiệt, đừng có chơi lão tử! Bỏ cái tay heo của ngươi ra!” Tiếng mắng chửi người nọ nghe không hiểu, ngược lại còn cảm thấy dễ nghe, yêu thích không buông tay vuốt ve thân thể tinh sảo mà chỉ có tinh lương tế thực mới dưỡng ra được của Tôn Chí Tân. Hắn càng nhìn, càng thấy đẹp. Làn da bóng láng kia đầy ắp lực đàn hồi của thanh xuân, khác hẳn lớp da cả ngày phơi nắng phơi gió của mình. Lại không ngăm đen như mình, nó hiện lên một màu sắc rất mĩ lệ, làm cho người ta liên tưởng đến hoa màu thu hoạch mùa thu. Lại sờ thêm chút nữa, cảm thấy so với cô gái có làn da tốt nhất trong tộc càng thêm trơn mịn, có một tầng lông tơ tinh mịn bao trùm, đem lại cảm giác thực độ thoải mái. Lại nhìn thân thể hắn, một chút cx ko nhu nhược, là lại kiện mĩ chỉ đàn ông mới có. Toàn bộ hệ cơ rắn chắc mà nội liễm, dựng lên những dương cong lưu sướng duyên dáng, bình sinh chưa từng gặp qua một nam giới nào lại mang theo nét dương cương oai hùng, lại trộn lẫn mị sắc như vậy! Người nọ vừa nhìn, vừa sờ, dục vọng càng tăng vọt. Hắn đứng nghiêng, theo góc nhìn của Tôn Chí Tân thì chỉ có thể nhìn thấy túi túi vì đã chuẩn bị xung phong liều chết mà buộc chặt dán vào gốc, còn cái gậy thật sự thô dài cường tráng kia, thật... dọa người. Trên đỉnh, như đã tăng đến cực hạn, phần bụng thô to có một đường mạch hình ống phồng lên từ gốc lên đến đỉnh, phần đầu bành trướng đẩy niêm dịch trong trong ra, bôi trơn phần đỉnh, mà bởi vì lượng quá nhiều mà dắt thành chỉ bạc rỏ xuống. Nhìn thấy hắn như vậy, Tôn Chí Tân hít sâu một ngụm khí lạnh, chỉ cảm thấy mạng mình xong rồi. Bị cái thứ hùng tráng như vậy làm một lần, mười cái mạng cũng mất đi chín. Chuyện xem ra là ván đã đóng thuyền, Tôn Chí Tân liền đơn giản không loạn kêu loạn mắng nữa, kiên trì dự định liều mạng cũng phải chống đỡ được trận tra tấn tiếp theo. Nhưng hôm nay khác với những ngày khác, người nọ điên cuồng hóa sói xong thế nhưng không trực tiếp nhào lên xâm nhập, mà là nhờ ánh sáng cẩn thận ngắm nhìn mình, cảm giác giống như là đang thưởng thức một kiện đồ cổ quý giá, càng làm cho Tôn Chí Tân cảm thấy không chịu nổi. Hắn nếu thật sự nhào lên thì thôi, trong đối kháng với đau đớn sẽ quên đi khuất nhục. Nhưng mình bày ra tạo hình thế này mặc hắn xem xét như vậy, đây mới thật sự là chuyện làm người ta cảm thấy khó chịu đựng vô cùng. Đột nhiên giữa mông chợt lạnh, tên khốn khiếp kia thế nhưng lại dùng ngón tay đẩy hai cánh mông hắn ra, làm cho khí quan yếu ớt kia bại lộ trong không khí. Tôn Chí Tân co rụt thân thể, lại chửi ầm lên: “Biến thái chết tiệt! Cơ lão hạ lưu!” Trong tiếng mắng chửi, người kia đã chuyển ra phía sau hắn, căng hai cánh mông của hắn càng thêm mở rộng ra. Giống như sợ hãi chuyện có thể phát sinh kế tiếp, Tôn Chí Tân lần nữa ngậm chặt miệng lại. HHH Trước mắt TÔN CHÍ TÂN là một mảnh mơ hồ, mồ hôi chảy cả vào miệng, vào mắt. Lại cảm giác được người nọ đang dần bình ổn lại, thứ kia vẫn chôn trong cơ thể mình không chịu ra ngoài, bên tại nghe đước hắn nằm bên dùng giọng nói dịu dàng khó tin thì thầm một câu. Tôn Chí Tân nghe hiểu hơn một nửa, đoán trúng toàn bộ ý tứ. Người nọ đang vành tai tóc mai chạm nhau tựa bên tai hắn dịu dàng nói nhỏ: “Tất Đạt Lạp Sát A Tô, nhớ kỹ, ta gọi là Naaru.” Ma xui quỷ khiến, Tôn Chí Tân thấp giọng đáp lại rồi mơ hồ ngủ mất",
  "nextChapter": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-04"
}