{
  "title": "Sử Tiền Nam Thê Hàm Ngư Phiên Thân Ký - Chương 02",
  "url": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-02",
  "content": "Sử Tiền Nam Thê Hàm Ngư Phiên Thân Ký Chương 2: Những người đàn ông đã trở lại gacsach.com Đứa bé đen gầy dẫn Tôn Chí Tân hướng về phía căn lều lớn nhất. Cái gọi là lớn nhất, cũng bất quá là chiếm ba mét hơn một chút. Toàn bộ trướng bồng dùng da thú hợp lại thành một khối, lại dùng một cây cột gỗ dựng đứng lên, trở thành cái lều đơn sơ nhất mà Tôn Chí Tân từng thấy. Kĩ thuật ghép da cũng phi thường đơn giản, chính là dùng đầu gỗ nhọn đục lỗ trên da thú, lại dùng dây xé ra từ da thú da thú xỏ qua rồi cột lại với nhau là xong. Theo Tôn Chí Tân quan sát, toàn bộ trong bộ lạc phụ nữ có tay nghề này cũng không nhiều, còn giống như là công kĩ thuật gia công nào đó rất cao cấp. So sánh với những trướng bồng khác, nó lớn hơn,‘Hoa lệ’ hơn,‘Khí thế’ hơn. Trên đỉnh cột gỗ chống còn cắm một nhúm long đuôi rực rỡ của một loại chim nào đó, nó đón gió rêu rao tỏ vẻ chỗ ngồi này là chỗ ở của thủ lĩnh bộ lạc, xét theo địa vị thì tương đương với phủ chủ tịch. Đây là ngôi nhà mà trong thời đại tiền sử trước mắt Tôn Chí Tân là phi thường ‘Xa hoa’, phi thường ‘xanh vàng rực rỡ’, Tôn Chí Tân vừa thấy đã muốn khóc, cảm thấy như chính mình đang ở trên một đống rác của lịch sử. Đứa bé đen gầy đem Tôn Chí Tân đưa về nhà liền bắt đầu linh hoạt mà lại cần lao làm cơm chiều. Tôn Chí Tân liếc mắt thấy thân thể đen gầy bận bịu, trong lòng đồng tình mà thương cảm, lại vẫn cứng rắn như không phát hiện. Mọi chuyện phát sinh trên người hắn làm cho Tôn Chí Tân không muốn có liên hệ gì với bất kì người nguyên thủy nào ơ nơi này. Tên đứa nhỏ hình như là Buku, Tôn Chí Tân nghe người khác gọi nó như vậy. Nó là con trai nhỏ của thủ lĩnh bộ lạc, con trai lớn rất cao rất to con, đã trưởng thành, đã có thể đi theo cha ra ngoài săn thú, cho nên lúc này không thấy được hắn. Trong nhà thủ lĩnh Bộ lạc không có nữ nhân, việc nấu cơm liền rơi xuống đầu Buku. Về việc này, Tôn Chí Tân kỳ thật đối vị này thủ trưởng bộ lạc có chút kính nể. Hắn làm một gã thủ lĩnh bộ lạc, trừ bỏ có chuyện lời nói có trọng lượng ra, không có bất luận đặc quyền gì khác, không tham ô bát nháo, không có hơi thở hủ bại của bọn cán bộ kiếp trước luôn chăm tắm mà vẫn không sạch sẽ. những thành viên khác trong bộ lạc sẽ vì kính trọng mà đưa tặng hắn này nọ, còn lại tất cả đều theo lệnh của hắn mà chia đều theo chế độ phân phối đi xuống, hắn không hề lấy nhiều thêm dù chỉ một chút. Loại chế độ phân phối này thực nguyên thủy, thực thô lậu, nhưng không có chút quan liêu tham ô nào. Có thể hình thành phương thức phân phối như vậy, thứ nhất là sức sản xuất rất thấp, không có bao nhiêu dư ra có thể tàng tư, thứ hai cũng là mọi người chất phác thành thật. Như thế liền làm cho người từ thời đại mới xuyên qua như Tôn Chí Tân một bên khinh bỉ, một bên lại kính trọng. Đương nhiên, về cái khác, bội phục cùng kính trọng trong lòng Tôn Chí Tân vị hận ý với vị thủ lĩnh bộ lạc mà tan thành mây khói. Nói đơn giản, gia đình thủ lĩnh bộ lạc này cấu thành có bốn người, thủ lĩnh, con zai lớn của thủ lĩnh, con zai nhỏ của thủ lĩnh, còn có Tôn Chí Tân. Không có nữ nhân, nhưng Tôn Chí Tân bị thủ lĩnh dùng thay đàn bà. Liên tục mấy chục ngày, ngày ngày mông nở hoa. Quả nhiên là cúc hoa tàn, thương đầy đất... So với thân thể, tự tôn càng bị thương lợi hại. Đồ Buku dùng để nấu là một cái nồi thủ công thực đáng sợ, hình dạng của nó giống như một chiếc giầy ống, mặt trong lõm vào có thể chứa đựng, đứa bé bắc nó lên giá lửa, thêm nước rồi ném thịt đã để được mấy hôm vào nấu. Trình độ nấu ăn của nó chỉ có vậy, tất cả bỏ chung vào nồi rồi đem nấu, nấu đến chín thì coi như làm xong cơm. Chỉ là thịt đã để vài ngày, đã muốn có chút biến chất, chưa xuống bếp đã có một đám ruồi nhặng châu vào hứng phấn lượn qua lượn lại, đông nghìn nghịt lại ông ông một mảnh thật làm cho người ta nhìn thấy mà sợ. Bất quá tuy rằng quả thật có chút biến chất, nhưng thật ra vẫn có thể ăn, chính là nấu lên có một hương vị kì quái, làm cho người ta muốn mửa ra còn hơn muốn nuốt vào. Tôn Chí Tân thực sự muốn ói, nhưng lại biết khối thịt có chút biến chất nhưng trong tình huống thực tại thật sự trân quý vô cùng, chỉ tự cố nén. Phải biết rằng đây là thời kì tiền sử đồ đá, thức ăn có ít cũng không dễ kiếm, phàm là có thể ăn mà không chết, tuyệt không bị vứt bỏ. Không lâu sau, nước sôi trong nồi reo ồng ộc, hương vị kì quái mờ mịt khắp cả lều, làm cho người bên trong đứng ngồi ko yên. Đương nhiên, người đứng ngồi không yên chỉ có Tôn Chí Tân, Buku nhưng thật ra thèm nhỏ dãi nhìn chằm chằm trong nồi, vẫn phải giữ phận chờ mọi người cùng ăn. Tiếp qua một lát, Tôn Chí Tân nhìn thời gian ước chừng là sáu rưỡi tối, ngoài lều truyền đến tiếng hoan hô. Cánh đàn ông săn thú đã trở lại! Tôn Chí Tân trong lòng căng thẳng, lập tức lại nghĩ đến hung thủ ngày ngày bạo cúc hắn. Nhưng có lẽ vì thu hoạch của bọn họ cùng sinh tồn có liên quan chặt chẽ, cho nên du trong lòng thập phần không nguyện ý, Tôn Chí Tân vẫn là nhịn không được qua khe lều nhìn xuyên qua bên ngoài. Một đám đàn ông, ước chưng năm mươi người, dưới sự dẫn dắt của một tên đầu lĩnh đang vui vẻ thắng lợi trở về, đón nhận lời chào mừng của các thành viên khác của bộ lạc. Đi tuốt đàng trước mặt chính là thủ lĩnh bộ lạc, trên vai khiêng một con nai đầy máu, vừa vẫy tay, vừa tươi cười. Hắn, tên khốn ngày lại ngày đem mình coi như đàn bà! Nhìn đến người nọ, mắt Tôn Chí Tân rụt lại, cúc hoa không ngừng ẩn ẩn đau, lúc này chuyển mắt đi xem người khác. Giống như những người khác trong bộ lạc, đám đàn ông hoang dã này không sai biệt lắm đều toàn thân lõa thể. Chi là để tiện bảo hộ mình khi săn thú, mỗi thợ săn đều đeo bên hông một cái mũ da, đem cả gậy cả túi nhét hết vào để bảo hộ chính mình, buộc lại bên hông. Thứ đạo cụ như vậy Tôn Chí Tân hình như từng thấy qua trên tạp chí, dân bản xứ Châu Phi vẫn có người mặc nó, có cái tên tên là bao âm hành, sử dụng chính là giống vỏ kiếm giống nhau, để tránh bị thương đến chỗ yếu hại lúc chiến đấu, đem trường thương giấu vào bên trong. Mấy cái này cũng là ra ngoài mới đeo, trở lại doanh địa liền cởi ra, vẫn một thân đầy đất tự nhiên. Tôn Chí Tân biết, bởi vì thứ này lấy công nghệ trước mắt mà nói làm ra là không dễ, bọn họ chỉ phải như vậy. Mà làm thủ lĩnh, nam nhân dẫn đầu trang bị xa hoa hơn nhiều, bên trong không chỉ có bao âm hành bảo hộ, bên ngoài còn có thêm một cái váy da nhỏ. Có điều thứ kia của người nọ vốn cực lớn, có cái bọc lại quấn thêm váy da, thứ nam tính đó vẫn đối váy da ngẩng lên cao cao. Tôn Chí Tân chỉ nhìn liếc mắt một cái liền cảm thấy da đầu run lên, hắn nhưng là đã tự thể nghiệm uy lực của thứ to lớn kia, lập tức chỉ cảm thấy mông lại ẩn ẩn đau, chỉ hận không thể bắt chân bỏ chạy. Đương nhiên, ý niệm này trong đầu chỉ là nhảy ra một chút, Tôn Chí Tân liền thành thật. Không phải hắn không muốn chạy, mà là chạy không được a... Nơi quỷ quái này chạy đi căn bản là không có cách nào sinh tồn, hoàn toàn không đồng dạng như thời không trước làm cho Tôn Chí Tân đối với cái gì cũng mờ mờ mịt mịt, ngay cả biết kỹ năng dã ngoại cũng vô dụng. Hắn đã thấy qua môt lần chiến đấu khi dã thú xông vào bộ lạc, cái loại một chét hai sống chân chính kia làm cho một đóa hoa nhà ấm như Tôn Chí Tân hai chân run rẩy, một lòng muốn xông hỗ trợ, nhưng đến cùng cũng không thể hoạt động tay chân. Một trận ấy, thương sáu người, tàn một người, chết hai người. Trong sáu người bị thương điều trị lạ vì điều kiện trị liệu lại chết thêm ba. Bình sinh lần đầu gặp phải chân chính tử vong, còn là trong khoảng cách gần như vậy, cái loại trường hợp tàn khốc mau me xương nát máu cạn này hoàn toàn dập nát chút dũng cảm không còn nhiều lắm của Tôn Chí Tân. Muốn chạy trốn, cũng là về sau, đợi chính mình trở nên cường đại có năng lực sinh tồn rồi nói sau, cũng không phải hiện tại. Nói đến cũng quỷ dị, dã thú Tôn Chí Tân may mắn nhìn thấy so với thời không trước hình thể lớn hơn nhiều lắm, lực thương tổn cũng lớn hơn nhiều lắm. Con người nơi này vì đối kháng với dã thú cường đại để sinh tồn cũng tiến hóa thành hình thể cao lớn. Trong bộ lạc, nam giới cường tráng cao trên mét chín chỗ nào cũng có, thủ lĩnh lại là loại cường trong cường, toàn bộ thân thể tinh tráng cao lớn, tràn ngập vẻ đẹp dương cương hòa cùng lực lượng. Lẽ ra Tôn Chí Tân cũng không thấp, lại bởi vì thích hoạt động dã ngoại mà cường tráng rắn chắc. Nhưng chiều cao 178 của hắn rơi tới nơi này, cùng so với những dã nam kia thì chình là gặp thầy. Nơi này nữ nhân cũng rất cao, lại tráng kiện to lớn, Tôn Chí Tân đứng ở trong đám người ngược lại có vẻ xinh xắn lanh lợi. Bên ngoài lêu vẫn là một mảnh tiếng cười nói hoan hô. Đàn ông bộ lạc Thợ Săn đều tháo xuống bao da giữa hông, cận thận cất đi, lúc này ở trần mạnh mẽ xả thịt, phân phối con mồi. Liếc mắt một cái, phụ nữ cầu thịt lắc lư không ngừng, đàn ông gậy thịt vung vẩy liên tục, cầu to gậy bự nhìn đến mãn nhãn, tràn ngập hơi thở lỗ mãng nguyên thủy. Tôn Chí Tân nhắm mắt lại trợn mắt, tái nhắm mắt trợn mắt, ủ rũ nghĩ chính mình vì cái gì con chưa đau mắt hột? coi như đây là bãi tắm tiên cỡ lớn đi... Hôm nay thu hoạch cũng khá phong phú, tất cả mọi người đều hưng phấn, toàn bộ phân phối mất một thời gian dài. Hồi lâu sau thủ lĩnh mang theo con lớn trở về, hắn trên vai khiêng một cái lộc chân hươu, trên vai con lớn mang con con thỏ hoang, cùng một con chim giống như là chim trĩ. Khi tiến vào tên kia liếc mắt nhìn Tôn Chí Tân một cái, Tôn Chí Tân nâng mắt, không lùi bước cùng hắn trợn mắt. Đối với cái tên ngày ngày cưỡi mình này, Tôn Chí Tân vừa muốn giết hắn, lại vừa muốn thiến hắn, tóm lại chính là không muốn cho hắn sống tốt. Bị Tôn Chí Tân trừng, tên kia không giận, ngược lại còn nở nụ cười, trong đôi mắt ba quang lưu chuyển, tuyệt không che dấu yêu thích đối với Tôn Chí Tân. Tiếng cười của hắn dương cương sang sảng nở rộ trong lều, thanh âm vang dội phát ra từ lồng ngực rộng lơn, đúng là thập phần vĩ ngạn dễ nghe. Tôn chí liền giận quá, giống như gà chọi liều chết trừng mắt nhìn hắn. Tên kia luồn tay vào trong váy da, tùy tiện kéo xuống bao da bên hông, bắt Buku cất nó cẩn thận, sau đó ngoan ngoãn ngồi trên bắp đùi thô to của hắn, hai cha con hi hi ha ha nói chuyện. Đứa con lớn tiếp tục công việc của Buku, một bên dùng gậy gỗ chọc vào nồi khuấy khuấy, một bên dùng ánh mắt khinh bỉ đánh giá Tôn Chí Tân. Đối với hắn, thanh niên trai tráng không thể ra ngoài đi săn như Tôn Chí Tân chình là sỉ nhục của bộ lạc, vậy và cha lại cung phụng như trân bảo. Diện mạo của thanh niên đang khuấy lên khuấy xuống có năm phần giống thủ lĩnh, lông mi rất sâu, khí chất so với cha hắn còn càng thêm lỗ mãng, còn đậm hơn một phần tuổi trẻ khí thịnh ương ngạnh kiêu căng. Buku có khi gọi hắn là jilỉzá, có khi gọi hăn là Auge, gọi là jilỉzá nhiều hơn là Auge, lại nghe nhưng anh chị em trong nhà khác gọi nhau, Tôn Chí Tân đoán được Auge hẳn là tên của hắn, mà jilỉzá hẳn là để gọi anh. Hai cha con vẫn ở một bên nói chuyện, Buku vẫn hi hi cười, tên thanh âm trầm thấp hùng hậu, từ trong lồng ngực cộng hưởng thoát ra nghe như tiếng vĩ cầm chất lượng tuyệt đỉnh, nội dung đối thoại Tôn Chí Tân nghe nhưng một chữ cũng không lọt. Tuy rằng nghe không hiểu, xem thần thái cha con nhà kia, cũng có thể đoán được là đang kể lại quá trình hôm nay săn thú. Buku gọi tên kia là jinjin rất thân thiết, hẳn nghĩa là cha đi (cha: fujin). Trong ngôn ngữ học có một hiện tượng rất kì quái, đó là các ngôn ngữ gọi cha mẹ na ná nhau, phát âm đều hao hao ba mẹ. Giống như trong tiếng Anh, gọi mẹ là mama, cha là papa, cùng tiếng Trung khá giống nhau. Cũng với thời không này có cũng qui tắc phát âm, Tôn Chí Tân vừa nghe liền đã hiểu. (Theo dịch giả thì âm /măm/ thường là âm tiết đầu tiên trẻ học được. Người Việt mình thì cho đó là đòi ăn, người Anh thì cho là gọi mẹ. Ta thấy vế trước có mẻ đúng hơn vì vào thời điểm đó, trẻ đòi mẹ cũng vì cái ăn thôi a.) Trò chuyện chuyện trò xong thì đi ăn bữa tối, đồ để ăn không cao cấp như nồi gốm, tất cả đều là đồ đá tự nhiên hoặc mài thành, dù là ăn hay đựng đồ đều rất bất tiện, làm cho nước canh giàn giụa, ăn uống đều là một trận bừa bãi. Mới đầu chỉ thấy loại ‘Bát’ này, Tôn Chí Tân sẽ không còn có ham muốn ăn uống, nhưng sau đói muốn lả đi, làm sao còn chú ý mấy cái này. Có ăn có là có phúc, khả sau lại đói ngoan, thế nào còn có thể chú ý này đó? ăn được uống được là tiên, câu ngạn ngữ này Tôn Chí Tân đã sâu sắc thấm nhuần. Bởi vì chịu không nổi thứ mùi đáng sợ từ đồ ăn đã biến chất, Tôn Chí Tân nín thở ăn vừa chống lại ánh mắt khinh thị không chút che dấu của Auge. Trong lòng ác độc nghĩ, cho ngươi trừng, ngươi từ từ mà trừng, ông đây muốn ăn con mồi ngươi săn về. Cha người ngày ngày gian ta, đây là trả thù tối thiểu. Đợi ngày nào đó vẫn đổi sao rời, ông đây gian lại cha ngươi, đem cha ngươi cưỡi dưới thân, cho ngươi tức chết! Bữa tối trong không khí không được hòa thuận lắm ăn xong, tên kia phất tay đem hai ông con đuổi về lều bên cạnh ngủ, còn chính mình đem ánh mắt chứa đầy dục vọng nhìn Tôn Chí Tân. Tôn Chí Tân mí mắt run lên, nghĩ muổn nhảy dựng lên bỏ chạy.",
  "nextChapter": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/su-tien-nam-the-ham-ngu-phien-than-ky-chuong-01"
}