{
  "title": "39 Manh Mối (Tập 6) - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/86804/39-manh-moi-tap-6-chuong-07-08.html",
  "content": "CHƯƠNG 7 AMY CẢM THẤY ĐƯỢC ÁNH MẮT của mọi người cứ nhìn chằm chặp vào nó khi nó đón lấy cái điện thoại. Mặt nó dần nóng bừng lên, nó xoay người đi để Dan không thấy được điều đó. “A... anh muốn gì hả Ian?” Nó tự căm ghét sự lắp bắp của chính mình. Mím chặt môi lại, nó tự hứa với mình sẽ không lặp lại điều đó một lần nữa. “Chà, sự chào đón chẳng mấy nồng nhiệt nhỉ,” Ian trả lời bằng chất giọng Anh mượt như lụa của nó. “Nhưng tôi cho rằng tôi đáng bị như thế.” “Anh đáng phải nhận thứ còn tệ hơn thế nữa kìa,” Amy đáp. “Tôi biết. Tôi đã làm vài điều kinh khủng với chị em cô. Nhưng chúng ta đang ở trong một cuộc chiến mà. Tôi đã học được từ cha mình rằng điều quan trọng duy nhất là giành chiến thắng,” Ian nói. “Lúc nào tôi cũng nghe thấy giọng nói của ông trong đầu mình, giống như sau một trận cricket. Này Ian, cha không quan tâm là con đã chơi tốt hay không. Con không thấy là đội của con đã thua trận sao hả? Nếu con hy vọng có một sự tán dương, thì đừng chờ điều đó từ cha!” Amy thấy trong lòng trào lên nỗi thương cảm. Nhưng trước đây Ian đã từng cho nó ăn quả lừa rồi. Nó sẽ không rơi vào bẫy lần nữa. Nó không cần biết là giọng của hắn ta nghe có vẻ tử tế thế nào. “Đi mà kể chuyện đó với bác sĩ tâm lý của anh ấy.” “Nghe này, tôi đáng nhận bất cứ thứ gì cô em đang nói tới. Tôi không gọi điện để dụ dỗ cô em tin tưởng tôi,” Ian trả lời. “Tôi gọi cho cô em chỉ vì tôi có một số thông tin.” “Đi mà nói với ai quan tâm ấy,” Amy đáp. Dan nhích tới gần hơn để cố nghe thử bên kia đầu dây đang nói gì. Nhưng Amy đã quay đi chỗ khác. “Chẳng lẽ anh trông chờ tôi...” “Đây là chuyện về cha mẹ cô,” Ian đáp. “Chuyện về cái chết của họ.” Amy bất động như trời trồng. “Mẹ tôi đã kể tôi nghe mọi chuyện. Họ đã bị ám sát.” Amy cảm thấy như tai nó kêu ong ong. Nó không còn có thể tập trung được nữa. Nó chỉ còn có thể nghe được mỗi chữ “bị ám sát”. Cha mẹ... bị ám sát... Cha mẹ... bị ám sát... “Sao thế Amy?” nó vẫn nghe thấy tiếng Ian nói, nhưng nó không thể hiểu được là hắn đang nói gì. Có phải đây là điều mà nó đã luôn biết từ trước theo cách nào đó? Có phải đây là điều mà từ sâu thẳm bên trong nó e ngại phải nhìn thẳng vào đó? Đám cháy... cỏ ướt níu chân nó... Dan run rẩy trên đùi nó... khói và lửa bốc lên trong màn đêm... Đó là cái gì thế? Hình ảnh vừa bất thần hiện ra trong đầu nó ấy. Amy lấy ngón tay day day trên trán, cố gắng xua đuổi hình ảnh đó tan đi. “... muốn nói với cô em về chuyện đó. Một cuộc đình chiến tạm thời. Chúng tôi hứa với chị em cô rằng sẽ không có chuyện gì xảy ra...” Cha mẹ. Bị ám sát. “Chị em cô sẽ đến chứ?” Ian hỏi. “Nói điều anh biết đi,” Amy gắng gượng để giữ cho giọng nói của nó nghe bình thường. Trống ngực nó đập dồn dập. “Nói chuyện qua điện thoại thế này không an toàn.” “Sao cơ?” “Tin tôi đi. Điện thoại không an toàn. Nghe này, tôi sẽ gặp cô em ở một địa điểm rộng rãi, có đông người - khu Rocks Market ở Circular Quay nhé. Lúc 3 giờ, hãy tới gặp tôi trước Bảo tàng Nệ thuật Đương đại.” Amy không nói năng gì. “Tôi hy vọng cô em sẽ đến,” Ian nói tiếp rồi gác máy. “Thế nào, đồ sâu bọ đó nói gì thế?” Dan hỏi. “Lần này hắn lại muốn chị làm gì thế? Thôi nào, đừng nói với em là lại thế nữa chứ. Chị sẽ lại tin sái cổ vào điều hắn ta hót, đúng không hả?” thằng nhóc cất cao giọng, chớp chớp hai hàng lông mi. “Ôi, Ian ơi, hãy cho em làm cánh buồm trên chiếcThuyền mơ hiệu S.S của anh...” Amy quay lại lườm thằng em một cái sắc lẹm. “Bớt lải nhải đi, đồ ngốc! Hắn ta chỉ đề nghị một cuộc gặp mặt thôi!” “Đừng có điên,” Dan nói. Nó ngẩng cao đầu, giữ nguyên như vậy và nhún nhảy tới lui nhịp nhàng. “Chị gái tôi yêu quái vật ngoài hành tinh kìa.” “DAN!” “Thôi nào, cả hai đứa,” Nellie can thiệp. “Đứng tách nhau ra nào.” Cô hướng cái nhìn chăm chăm đầy ái ngại vào Amy. “Nhưng em sẽ không tới gặp hắn, đúng không Amy? Bởi vì...” “Em muốn hai người thôi cái trò đối xử với em như thể là em thật sự ngu xuẩn ấy đi,” Amy đáp. “Nè, thế đổi thành Cá sấu thì có hợp hơn không?” Dan thì thào. Amy thọc hai tay vào túi. Nó phải được yên tĩnh một mình để suy nghĩ. Bởi vì điều nó biết quá nghiêm trọng. Nó không cách nào có thể bắt đầu nói về điều đó được. Chưa phải lúc này. Cha mẹ. Bị ám sát. Amy quay người và lao vào trong nhà. Shep vừa đi ra, xóc xóc chùm chìa khóa xe hơi của ông. “Mọi người đã chuẩn bị lên đường chưa hả? Chúng ta có đủ thời gian để làm một chuyến du lịch chớp nhoáng tới Sydney, rồi chúng ta sẽ cùng tới chợ để đánh chén vài món ngon lành “Cháu sẽ ở lại đây,” Amy vừa trả lời, vừa cố giữ giọng nó nghe sao cho bình tĩnh. “Chứng mệt mỏi sau chuyến bay bắt đầu hành cháu rồi. Cháu cần ít thời gian để lại sức.” Nellie nhìn con bé đầy vẻ thông cảm. “Cứ chợp mắt một lúc là em sẽ thấy khỏe hơn thôi.” “Chị có mơ về chiếc thuyền mơ của chị không đó?” Dan hỏi cắc cớ. “Thôi đi nhóc,” Nellie bảo Dan. “Để cho Amy nghỉ ngơi chút coi nào.” Họ rời đi hết, còn lại mình Amy với giọng nói của Ian trong đầu. Bị ám sát. Có phải hắn đang nói dối không? Hay hắn thật sự biết ai đã giết cha mẹ? Amy nằm co người lại và cố thở sâu. Có kẻ nào đó đã giết cha mẹ nó. Kẻ nào đó mà có khi nó quen biết cũng nên. Nhà Kabra là loại không thể tin tưởng được. Có thể nó sẽ bước thẳng vào một cái bẫy. Nhưng nó mặc kệ. Bởi vì sâu trong đầu nó có một câu hỏi lớn đã bùng nổ: Kẻ nào? *** Ánh mặt trời muộn màng của buổi chiều vẫn còn gay gắt khi con bé rời khỏi trạm xe buýt và đi tới chỗ viện bảo tàng nằm kế bên cảng. Circular Quay là một điểm náo nhiệt dành cho du khách. Nó cảm thấy yên tâm hơn khi nơi đó đông đúc và nhộn nhịp. Nó sẽ dễ trà trộn trong những đám người chen chúc đi thơ thẩn này. Nó dừng lại ở gian hàng đầu tiên bán những món đồ dành cho dân du lịch mà nó thấy và mua một cái mũ bóng chày có chữ OZ. Nó đội sụp mũ xuống mặt như thể để khỏi chói mắt dưới ánh nắng chiều chói chang. Nó ước gì mình cũng là một khách du lịch, tay cầm máy chụp ảnh, đi thơ thẩn qua các mê cung của những con đường trải sỏi và những lối đi giữa các hàng cây. Đây là một trong những khu vực cổ kính nhất của Sydney, những cửa hàng cùng những quán café bên đường mà nó đi ngang qua có một vẻ lôi cuốn đầy cám dỗ. Ngay phía trước, chiếc Cầu Cảng hùng vĩ vẽ một đường cong vắt vào nền trời xanh rực sáng. Lần đầu tiên, Amy được nhìn lướt qua toàn cảnh Nhà Hát Opera Sydney nổi tiếng, giống như một bông hoa đang khoe cánh. Tiếng nhạc giăng mắc đầy không gian. Những mái hiên đồng dạng với hình dáng của mái nhà hát đổ bóng xuống những chiếc bàn xếp đầy trên boong những con tàu. Nhưng nó lại không phải là du khách. Cuộc dạo chơi của nó là có mục đích. Nó không ngắm hàng hóa mỗi khi dừng lại nhìn vào cửa kính của một gian hàng, mà là để kiểm tra đám đông xung quanh nó qua hình ảnh phản chiếu. Mỗi khi nó rẽ ở một góc phố rồi quành lại hai lần, thì đó không phải là vì nó lạc đường, mà là để tóm bất cứ cái đuôi nào đang đi theo nó. Mỗi khi nó ngẩng đầu lên chiêm ngưỡng những tòa nhà cao tầng xung quanh, thì đó là lúc nó đang kiểm tra các mái nhà để xem liệu có cái ống nhòm nào sáng lóe lên hay không. Khi Amy đã hài lòng vì thấy không có ai theo dõi, nó đi về phía viện bảo tàng. Càng đi gần tới cảng, nó càng chậm bước lại và tiến tới một cách thận trọng. Nó đến sớm 15 phút so với kế hoạch. Còn thời gian để kiểm tra điểm hẹn. Nó dựa lưng vào một cánh cửa, quan sát đám khách du lịch đang chộn rộn xung quanh. Cứ chốc chốc, nó lại nhìn đồng hồ để làm ra vẻ như thể nó đang chờ ai đó. Đột nhiên, nó cảm thấy có người đến sau lưng nó, quá gần. “Thật là một ngày đẹp trời. Hy vọng là mày đã chuẩn bị sẵn sàng để tận hưởng nó.” Amy cảm thấy nỗi sợ hãi cuộn lên trong lòng nó theo âm thanh của cái giọng Nga chói tai đó. Nó cố tìm cách lẩn đi, nhưng một nhóm khách du lịch đã đến chắn ngay phía trước, ồn ào bàn luận xem nên ăn tối ở đâu. Nó cảm thấy có thứ gì đó ấn vào lưng nó. “Nhân tiện nói để mày biết, mấy cái móng tay tao lên đạn rồi đó,” Irina nói. Tất cả điều Irina cần làm là uốn cong ngón tay của ả lại, và một cây kim tẩm đầy chất độc sẽ đâm vào cổ Amy. Nó cuống cuồng nhìn quanh hòng tìm một viên cảnh sá “Đừng có làm trò ngu ngốc. Không ai giúp được mày đâu. Đi nào.” Nó rời khỏi cảng, đi ngược xuống phố. Mắt nó nghiên cứu địa hình hòng tìm một lối thoát. Nó có thể chạy thoát khỏi tay Irina được không? Có thể chứ. Nhưng Irina áp sát tới mức Amy hiểu rằng nó không thể nào chạy thoát được mà không bị cây kim đó đâm cho một phát. “Đừng có nghĩ ngợi làm gì. Cứ đi đi. Chẳng có gì đáng cười hết đâu. Giờ thì vào đây. Đi nhanh lên.” Irina ra lệnh cho nó đi vào một tòa nhà cũ xây bằng đá. Cửa không khóa, nó đẩy cửa ra. Irina chen vào ngay sau lưng nó và đóng cửa lại. Họ đang ở trong một quán rượu cũ. Cái quầy bar bằng gỗ hình lưỡi liềm choán hết chiều dài căn phòng. Ánh sáng mờ mờ làm ánh lên màu hổ phách từ dãy chai lọ vẫn còn xếp ngay ngắn trên một cái kệ. Nhưng trên trần nhà giăng đầy mạng nhện, và sự có mặt của họ làm một màn mây bụi khuấy lộn lên trong luồng ánh sáng mặt trời chiếu chênh chếch. “Lối này,” Irina vừa nói vừa đẩy Amy đến một cánh cửa nhỏ ở phía sau. Nỗi sợ hãi quặn lên trong lòng Amy. Nó đã từng nhìn thấy cái nhìn trống rỗng, vô hồn này trong mắt Irina hồi ở Nhà Thờ Máu. Trong cái đêm tối như mực đó, Irina đã sém giết chết nó và Dan. “Không.” “Mở cửa ra, làm ơn đi,” Irina bảo nó. Khi thấy Amy ngập ngừng, Irina tung chân đá cánh cửa bật ra. Ả ta xô nhẹ Amy. “Nếu tao định giết mày thì tao đã có thể làm xong chuyện đó tới 10 lần rồi. Chúng ta cần tìm chỗ nói chuyện riêng với nhau, tránh xa tai mắt nhà Kabra. Khi thấy mày không xuất hiện đúng giờ, họ sẽ đi tìm mày. Thế nên hãy đi thôi nào.” Amy nhận thấy nó đang đứng trong một nhà kho chứa thực phẩm rộng. Những hộp đậu bỏ lò và cà chua to đùng xếp đầy trên các kệ. “Bà định đưa tôi tới Costco[1] hả?” nó hỏi bằng giọng xách mé. Nó cần phải phản công để cho Irina biết rằng nó không hề bị tê liệt đi vì nỗi sợ hãi. Ngay cả dù nó có sợ hãi nhiều thế thật. [1] Costco - chuỗi cửa hàng bán lẻ lớn của Mỹ. “Điều mà mày nên biết ngay bây giờ, đó là tao không có máu đùa cợt.” Irina thúc nó đi đến cuối gian nhà kho. Một cánh cửa nhỏ hơn được trổ vào bức tường dày bằng đá, cánh cửa làm bằng loại gỗ cũ, trên đó có những vết nứt sâu và dài chạy dọc từ trên xuống dưới. Irina lôi ra một cái chìa khóa to bằng sắt và tra vào ổ khóa. Ả ta đẩy cánh cửa mở ra. Tất cả những gì Amy có thể thấy chỉ toàn là bóng tối. “Bây giờ tao sẽ cho mày xem phần đặc biệt trong lịch sử nước Úc.” Irina thúc vào lưng nó. Amy cảm nhận được sự sắc bén của bộ móng vuốt của ả. “Bước đi.” CHƯƠNG 8 MỘT CÁI ĐÈN PIN dạng bút máy nhỏ xíu chỉ vừa đủ soi sáng những bậc cầu thang ọp ẹp. Cánh cửa đóng sầm lại sau lưng họ. “Thỉnh thoảng chúng ta có thể sẽ gặp phải chuột,” Irina nói. “Nhưng ngoài chuyện đó ra, chỗ này tuyệt đối an toàn.” “Có gì phải lo chứ,” Amy đáp. “Tôi quen với chuột bọ rồi. Trong gia đình tôi có đầy của nợ đó.” “Mày cũng hài hước như em trai mày đấy chứ hả?” Irina nói. “Đường hầm này được sử dụng trong những năm 1800. Nếu một tên khố rách áo ôm nào đó có uống quá nhiều rượu rum trong quán, thì sáng hôm sau hắn sẽ được thấy mình ngồi trên một chiếc xuồng con lênh đênh giữa biển. Bọn buôn lậu đi qua đường hầm này để tới chỗ cảng đó.” Họ đặt chân xuống bậc thang cuối cùng. Nền hầm bẩn thỉu, những bức tường đá vụn vỡ nham nhở. Amy không thể nhìn thấy gì ở phía trước. “B...bà đang đưa tôi đi đâu thế này?” Nó thấy căm ghét sự run rẩy trong giọng nói của chính mình. Nó quyết sẽ không để lộ điều đó ra lần nào “Ha ha,” Irina thốt ra một lời mà chẳng có lấy chút sắc thái hài hước nào trong đó. “Mày tưởng tao đang định bắt cóc mày hả? Chính tao đang cứu mạng mày đấy. Có vài điều mà không bao giờ tao hạ mình làm cả.” “Thật thế à?” Amy kháy lại. “Tôi thì lại nghĩ rằng bà đã hạ mình vì thứ chẳng có chút giá trị gì.” “Đó là một lời nói đùa đúng không? Mặc dù vậy, điều mày nói là sự thực. Tao sẽ không từ bất cứ điều gì để giành chiến thắng. Nhưng riêng hôm nay, Amy Cahill à, tao sẽ làm phúc cho mày. Tao sẽ cho mày lời khuyên mà mày cần nghe. Nó là thế này - mày thì thứ gì cũng sợ được, ngoại trừ thứ mà mày nên biết sợ.” “Cảm ơn nhiều nha,” Amy đáp. “Lời khuyên đó thật có ích đấy.” “Lấy ví dụ nha, ngay lúc này mày đang sợ tao. Dễ hiểu thôi, tao là kẻ thù của mày. Nhưng trong giây phút này, tao là điều cuối cùng mà mày cần phải lo ngại.” “Thật không đó?” Amy đáp. “Khó hiểu quá. Nhìn coi, tôi đang ở trong đường hầm đầy chuột, còn bà thì mới vừa đe dọa tôi bằng thuốc độc.” “Vậy thì đây là một điều nữa tao phải nói cho mày biết - mày chẳng bao giờ nhớ những gì lẽ ra mày không bao giờ được quên.” “Điều này thật sự làm rõ được rất nhiều chuyện đấy.” “Đi tiếp đi, cứ vui vẻ lên nào. Nhưng trước khi chúng ta chia tay, mày cần phải hiểu rằng những gì mày không hiểu sẽ hủy diệt mày. Và hủy diệt cả thế giới.” “Bà có phóng đại quá không đó?” Việc châm chọc Irina ít nhiều giúp nó kiểm soát được nỗi sợ hãi. “Không hề.” Irina xoay người nó lại. Trong bóng tối, ả ta đứng sát vào nó. “Nghe rõ tao nói này, Amy Cahill. Đây chính là lúc mày cần phải mở mắt ra và nhìn kỹ xung quanh mày đi. Ba mươi chín manh mối chỉ là một trò chơi với em trai mày thôi, đúng không?” Amy cảm thấy bị khuất phục khi ánh mắt dữ tợn của Irina xoáy vào nó. Ngay cả dưới ánh sáng mong manh của cái đèn pin nhỏ, mắt ả vẫn ánh lên màu xanh của băng giá, nhưng hai hàng lông mi lại sẫm màu một cách đáng ngạc nhiên. Theo nhiều cách thì cuộc săn lùng các manh mối đúng chỉ là một trò chơi với thằng Dan. “Nhưng mày thì hiểu biết hơn. Đó là lý do tao mạo hiểm nhiều thứ để nói chuyện với mày. Cha mẹ mày đã chết vì điều này. Mày nghĩ là họ muốn ra đi à?” “Không được nói về cha mẹ tôi!” Amy chỉ muốn bịt chặt tai lại, nhưng nó sợ làm điều đó sẽ khiến nó trông giống như một đứa nhóc. “Không cha mẹ nào muốn rời xa con cái cả. Mày nghĩ là họ sẽ rời những đứa con yêu dấu của mình để lao vào một trò chơi sao chứ?” “Đừng nói nữa!” “Mày nghĩ là mẹ mày để mày lại một mình và chạy trở vào ngôi nhà đang bốc cháy chỉ để cứu chồng bà ta thôi à?” Amy giật mình nhìn Irina. Tê cứng người. “Làm sao bà biết được chuyện gì đã xảy ra?” nó phều phào thốt lên. Irina nhún vai. “Tất nhiên là từ báo chí. Trừ khi chuyện không phải là thế. Chỉ mày mới biết rõ đã có chuyện gì. Bởi vì mày biết người đã có mặt ở đấy trong đêm đó. Lúc đó mày đã đủ lớn để thấy. Nên mày không tin bất cứ điều gì mà người nhà Cahill nói với mày, và thế là thông minh đấy. Mỗi người chúng ta đều có một chương trình hành động riêng. Thế nên mày phải nhớ lấy.” “Tôi chẳng nhớ gì về đêm đó cả,” Amy đáp. Nhưng có điều gì đó cứ bật ra và trồi lên trong đầu nó, bãi cỏ ướt, tro than bay đầy trời, một cánh cửa sổ vỡ tan, Dan kêu khóc... “Mày là đứa tháo vát, tao nói cho mày biết điều đó,” Irina nói. “Mày không biết nghĩ xa, cả mày và thằng em trai mày. Nhưng giờ đã đến lúc mày phải nghĩ sâu hơn. Mày phải đối mặt với điều mà mày không muốn đối mặt. Chừng nào mày còn chưa làm được như thế thì mày vẫn còn dễ bị làm tổn thương lắm.” “Tổn thương bởi cái gì?” “Bởi những người sẽ nói với mày điều mà mày muốn nghe,” Irina đáp. “Giờ tao hỏi lại. Chuyện gì đã xảy ra trong đêm hỏa hoạn đó?” Nó nghẹt thở dưới tấm khăn choàng cổ lạnh và ướt mà mẹ đã quấn quanh miệng nó. Mẹ siết tay nó thật chặt. Nó có thể nghe thấy tiếng lửa cháy, nhưng không trông thấy được gì. Không gian ngập khói. Dan kêu khóc trong vòng tay mẹ. “Tôi không nhớ gì cả! Lúc đó tôi chỉ là một đứa bé con!” Nỗi sợ hãi làm từ ngữ của Amy vụn vỡ trong cổ họng nó. Những điều nó vừa hiểu ra làm nó choáng váng và muốn bệnh. “Lạ thật,” Irina nói. Cái nhìn soi mói của ả đột nhiên mất tập trung. “Tao vẫn nhớ chuyện hồi tao lên bảy tuổi. Cái ngày tao bị lạc mẹ trên đường phố Saint Petersburg... Tao còn nhớ cái áo khoác tao đã mặc, đôi giày của tao, nhớ rõ ràng màu sắc của dòng sông, nhớ vẻ mặt của mẹ khi bà tìm thấy được tao...” “Tôi thấy mừng cho bà,” Amy đáp, cố nén cảm xúc. “Có ai tới thăm nhà mày tối hôm đó không?” Irina hỏi. “Mày có nghe thấy gì không? Có phải mẹ mày đã lên gác để cứu mày? Làm sao mày thoát khỏi nhà được?” “Đừng nói nữa.” Họ đã phải chiến đấu để tìm đường xuống nhà. Cha nó đang ở trong thư phòng, ném sách xuống sàn nhà. “Đưa các con ra ngoài!” ông quát lên. “Cha ơi!” nó thét lên. Nó chìa tay ra, và ông khựng lại một giây. “Thiên thần của cha,” ông nói, “hãy đi cùng mẹ nhé.” “Không,” nó khóc nức lên lúc mẹ kéo nó ra ngoài. “Không, cha ơi.” “Không,” Amy thều thào. “Không.” “Chúng ta vẫn tống khứ đi các ký ức buồn,” Irina nói. Một nỗi buồn hoang vắng làm giọng nói của ả chùng xuống. “Chúng ta tự nói với mình rằng tốt hơn là đừng có nhớ. Nhưng đó đâu phải là tốt hơn. Tốt hơn là hãy nhớ tất cả mọi thứ, kể cả nỗi đau.” “Bà muốn gì ở tôi?” Ánh mắt của Irina chợt quắc lên long lanh trở lại. “Đi thôi. Chúng ta hết thời gian rồi. Đây là một địa điểm của nhà Lucian. Nếu cả hai ta cùng biến mất, chẳng mấy chốc Isabel sẽ mò tới đây.” Họ lại đi tiếp. Amy nghĩ rằng đang bắt đầu có ánh sáng nhờ nhờ. Họ đã đến cuối đường hầm rồi chăng? Nó đã sẵn sàng bỏ chạy nếu tới cuối đường hầm. Nó cảm thấy có gì đó nhốn nháo chạy qua, và nó nhảy cẫng lên. “Chỉ là một con chuột thôi,” Irina nói. “Một thành viên của gia đình, phải không? Và nó chính là con chuột sẽ rót đầy vào tai mày đủ loại lời dối trá.” “Thôi đi!” Amy nói. “Nếu bà không định giết tôi hay bắt cóc tôi, thì ít nhất bà cũng hãy nói chuyện thẳng thắn đi.” Họ đã tới chỗ một cánh cửa. Amy nhìn thấy một ổ khóa bằng sắt nặng nề. Nó sẽ không thể nào thoát ra ngoài được nếu không có sự giúp đỡ của Irina. Irina đứng quay lưng vào cánh cửa. “Được, tao sẽ nói thẳng. Isabel gọi điện đề nghị gặp mặt, đúng không?” “Ian gọi.” Irina phẩy tay một cách thô lỗ. “Ian chỉ là chim mồi thôi. Cô ta nghĩ mày đủ ngu ngốc để vắt chân lên cổ chạy ngay đến nếu nó gọi. Cô ta chọn nó làm người đưa miếng mồi ra nhử mày. Cô ta biết mày sẽ đến nếu mày muốn biết ai đã giết cha mẹ mày.” “Bà ta có biết không?” Irina nghếch một bên vai. “Câu hỏi sai rồi. Câu hỏi đúng phải là liệu cô ta có nói sự thật cho mày biết không. Tất nhiên là không rồi. Cô ta sẽ kể cho mày một câu chuyện dối trá để lung lạc mày. Câu chuyện giả dối đó sẽ nghe có vẻ rất thật. Rồi sau đó, cô ta sẽ đề nghị với mày một thỏa thuận.” “Còn bà thì nghĩ là tôi đủ ngu ngốc để tin những gì bà ta sẽ kể đúng không nào.” Irina giơ một ngón tay lên. “Nyet[1]. Mày không ngốc. Mày ở đây với tao bởi vì tao biết mày là đứa thông minh. Mày cần phải biết rằng nếu Isabel không đạt được mục đích, cô ta có thể trở nên... rất khó lường. Hậu quả sẽ rất đáng buồn nếu mày từ chối thỏa thuận.” [1] Không - tiếng Nga. “Thế bà muốn tôi làm gì?” Amy hỏi. “Đừng đến. Mày chẳng cần gì đến phiên bản của cô ta về chuyện xảy ra trong đêm đó. Mày đã có câu chuyện của chính mình. Hãy dựa vào nó.” Irina đặt tay lên cánh cửa. “Lối này dẫn đến con phố cách cảng 3 dãy nhà. Không có ai bám đuôi mày đâu. Mày có thể bắt xe buýt hoặc taxi ngay bên ngoài. Hãy quay về bất cứ chỗ nào mà mày đang ở.” “Sao tôi phải làm thế?” Irina thở dài. “Bởi vì mày phải biết sợ đúng thứ cần phải sợ, như tao đã nói từ đầu. Chẳng lẽ mày nghĩ là kẻ đã giết cha mẹ mày sẽ chùn tay khi muốn giết luôn mày à?” “Tôi không tin bất cứ điều gì bà đang nói,” Amy đáp. “Tôi cho rằng bà đang cố để thao túng và đe dọa tôi mà thôi.” Ánh mắt của Irina lóe lên sự tức giận hoặc sự điên tiết, Amy không thể nói chính xác cái nào đúng hơn. “Con nhóc, cứ làm đúng như thế đi. Mày cần phải bị khiếp vía một phen.” Ả ngập ngừng. “Mày nghĩ sao nếu tao cho mày một manh mối, để mày biết rằng tao đang nói thật. Đồng ý không?” “Định gài bẫy tôi cái gì đây?” “Không phải bẫy,” Irina sốt ruột đáp lại. “Nghe đây, sớm muộn gì mày cũng sẽ có được manh mối dẫn mày tới đường tàu điện ngầm ở thành phố New York. Manh mối được giấu ở đó, trong một bức tường lát gạch vuông. Trạm dừng ở đường 17 của tuyến tàu điện ngầm số 6. Tao biết mày sẽ nói gì - Irina, tàu điện ngầm số 6 làm gì có trạm dừng ở đường 17. Nhưng đó chính là lý do tại sao manh mối lại khó tìm đến thế. Cây hương thảo. Một cành cây nhỏ.” “Sao tôi phải tin lời bà?” Irina nhún vai. “Có tới 39 manh mối, tao chỉ cho đi một cái. Có mất mát gì đâu nào? Như mày hay nói thôi, chả có gì to tát. Nó sẽ đáng giá nếu nó làm mày tin tưởng được tao.” “Triệu năm nữa tôi cũng không bao giờ tin bà đâu,” Amy đáp. “Tao không yêu cầu mày tin tao trong một triệu năm hay mãi mãi gì cả,” Irina ngắt lời nó. “Tao chỉ yêu cầu trong đúng một ngày thôi. Ngày hôm nay.” “Sao bà lại làm điều này?” Amy thắc mắc. “Nếu manh mối đó có thật, tức là bà vừa phản bội lại chi họ của mình đấy.” Irina lưỡng lự. “Tao đang làm điều này cho chính chi họ của tao đấy. Tao hy vọng một ngày nào đó chuyện này sẽ trở nên sáng tỏ.” Ả ta mở khóa, đẩy cửa ra. “Tới cuối hẻm thì rẽ phải. Đi đi.” Hai chân của Amy run như cầy sấy khi nó bước đi ra ngoài. Giờ nó đang đứng trong một ngõ hẻm hẹp và tối. Ở phía trước, nó nhìn thấy ánh sáng mặt trời và xe cộ đang đi lại, một chiếc taxi đang chầm chậm chạy qua. Không lẽ Irina thực sự vừa để nó đi thật sao? Nó ngập ngừng. Sao nó có thể tin Irina được chứ? Đột nhiên, nó bị tê đi bởi nỗi sợ hãi. Cha mẹ nó đã bị mưu sát. Tất cả đều quá thật. Phải chăng có ai đó đang theo dõi nó, thậm chí ngay trong lúc này? Nếu Irina nói dối, thì hẳn là ả ta cũng đã sắp sẵn một cái bẫy. Nếu Amy gọi taxi hoặc bắt xe buýt, chắc hẳn sẽ có ai đó đi theo nó đến thẳng chỗ của chú Shep. Irina đã nói “bất cứ chỗ nào mà mày đang ở”. Bọn chúng vẫn chưa biết chỗ nó. Nhưng nếu Irina không nói dối, thì nó lại đang bước thẳng vào cái bẫy của Isabel. Người qua đường đã bắt đầu nhìn nó vẻ tò mò. Không lẽ trông mặt nó có vẻ ngơ ngẩn đúng như nó cảm thấy hay sao? Nó tự ép mình phải di chuyển. Khi đến góc phố, nó thấy mình đã cách xa bảo tàng nhiều dãy nhà. Một chiếc phà đang băng ngang mặt nước, đi qua phía dưới Cầu Cảng. Có thể đó chính là lối thoát của nó. Không ai nghĩ rằng nó sẽ đi bằng đường thủy. Nó thấy chiếc phà đang cập vào bến. Nó đang ở cách bảo tàng nhiều dãy nhà. Nó có thể dễ dàng ẩn mình trong đám đông rồi nhảy lên phà. Nhấc chân lên, Amy chạy về phía bến phà. Hành khách đang ùn ùn đi xuống cầu tàu. Nó tới nơi vừa kịp lúc.",
  "nextChapter": "https://gacsach.top/doc-online/86805/39-manh-moi-tap-6-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/86803/39-manh-moi-tap-6-chuong-05-06.html"
}