{
  "title": "39 Manh Mối (Tập 6) - Chương 03",
  "url": "https://gacsach.top/doc-online/86801/39-manh-moi-tap-6-chuong-03.html",
  "content": "CHƯƠNG 3 AMY ĐẬP VÀO CÁNH CỬA XÀ LIM. “Có ai không? Cứu với!” nó gào lên. Dan xuất hiện và nhìn vào trong các chấn song. “Dù chị đã làm gì đi nữa, em sẽ luôn ủng hộ chị,” nó nói. “Đừng có đứng đó mà nhăn nhở. Đi tìm bảo vệ đến mở cánh cửa này ra!” Amy la lên. Dan đẩy vào cánh cửa, nó từ từ mở ra. Amy chớp chớp mắt. Tại sao nó lại nghĩ là cái cửa bị khóa chứ? Nghĩ kỹ lại thì Isabel có nói là cái cửa bị khóa Nó cảm giác hai chân mình đang run lẩy bẩy. Nó đã sợ nhiều hơn mức mà nó muốn thừa nhận. “Đi nào,” Dan nói. “Em tìm thấy có bộ sưu tập dao kiếm này hay lắm. Một cái còn có vết máu trên đó nữa đấy!” “Dan này, Isabel Kabra vừa ở đây,” Amy nói. “Isabel Kabra hả? Bọn Rắn hổ mang[1] sinh sôi nảy nở à? Đó là ai vậy?” [1] Họ của Isabel là Kabra, Dan cố tình chơi chữ thành Cobra - nghĩa là rắn hổ mang. “Mẹ của Ian và Natalie!” “Ôi trời đất. Mấy đứa đó cũng có một bà mẹ nữa hả?” “Cô ta thậm chí có thể coi là... tử tế,” Amy nói. “Thực ra cô ta đã xin lỗi dùm cho Ian.” “Quá trễ rồi. Mấy đứa con của cô ta đúng là lũ chó cắn càn.” “Cô ta nói nhà Lucian sẽ thắng...” “Xì!” “... và bảo chị nên tin cô ta. Cô ta sắp nói với chị cái gì đó.” Dan làm ra vẻ chế giễu. “Để em đoán nha. Về nhà đi mấy nhóc, trò chơi này quá nguy hiểm với tụi mày, tụi mày sẽ thua chắc thôi. Và tràng giang đại hải mấy thứ đại loại như vậy. Tụi mình đã nghe cái điệu này cả triệu lần từ khi bắt đầu rồi. Rốt cuộc thì chi họ nào có được gien thuần chủng kia chứ? Tất cả bọn họ đều có giọng điệu như nhau.” Amy quyết định lờ đi chuyện Ian đang thật sự thích nó. Nó thì t không tin điều đó rồi. Còn Dan sẽ tuyệt đối không tin điều đó. “Cô ta nói đã từng gặp chị khi chị còn nhỏ, nhưng sao chị chả nhớ chút gì về cô ta,” Amy nói. Dan nghe một cách lơ đãng. “Tốt hơn cả là tụi mình nên ra ngoài, không là Nellie sẽ có một cuộc tấn công làm chúng ta không kịp trở tay đấy.” Trong khi hai đứa đi về phía lối ra, Amy chợt dừng lại chỗ bức tường treo những tấm hình thẻ. “Tại sao cô ta lại ở chỗ này?” nó tự hỏi. “Đó không chỉ là một sự trùng hợp ngẫu nhiên. Cô ta đã dừng lại ở đây, ngay chỗ những tấm hình. Cô ta đã vươn người vào đúng chỗ này...,” Amy đứng lại. “Dan! Một tấm hình thẻ bị mất rồi!” Bị cắt gọn ra khỏi tấm kính chịu lực, một tấm hình đã biến mất. “Giờ thì tụi mình sẽ không bao giờ biết ai đã ở đó,” Amy nói. Dan nhắm mắt lại. Amy biết thằng em trai đang rà soát lại những bức ảnh trong tâm trí nó. Mặc dù có tới trên dưới một trăm bức ảnh trên tường, nhưng Amy biết là thằng em sẽ nhớ ra được tấm hình bị mất. “Theo em,” thằng nhóc nói. Amy rảo bước theo thằng em vào gian hàng bán đồ lưu niệm. Trên tường có một bức poster được đóng khung, đang trưng ra những khuôn mặt tội phạm y hệt. Dan chỉ vào hình một người đàn ông còn khá trẻ, có mái tóc bẩn thỉu và nét mặt trống rỗng vô hồn. Một bên mặt của hắn ta lộ ra những vết sẹo trắng hếu chạy dài từ trán xuống cằm. “Hắn đó.” “Bob “Troppo”[2],” tay nhân viên bán hàng ngồi sau quầy đăng ký lên tiếng. [2] Troppo - trong tiếng lóng của người Úc có nghĩa là phát điên vì sống quá lâu một mình trong rừng. “Đó có phải là câu chào hỏi theo kiểu Úc không ta?” Dan thì thầm với Amy. Nó vẫy tay chào lại. “Bob “Troppo”,” thằng nhóc la Tay nhân viên tiến đến gần quầy tính tiền. “Là tôi nói tới thằng cha mà mấy em đang nhìn đó. Hắn được gọi là Bob “Troppo”. Không ai biết tên thật của hắn vì hắn không bao giờ chịu nói ra. “Bị rừng ám” là cách người Úc nói về một người sống quá lâu trong rừng nhiệt đới tới mức thành ra bị hơi tửng tửng. Hắn ta từng sống ở Sydney hồi những năm 1890.” “Hắn ta đã làm gì thế?” Dan hỏi “Bắt người ta đem đi câu cá sấu hay là cột người ta vào đường ray xe lửa?” “Hắn đã cố ám sát Mark Twain.” Amy và Dan liếc nhìn nhau thật nhanh. Mark Twain là một người nhà Cahill. Ông là người thuộc chi họ Janus, chi họ của những người khéo léo, những nghệ sĩ. Tay nhân viên, một chàng trai trẻ vạm vỡ mặc quần soóc bằng vải khaki, tựa hẳn người vào quầy tính tiền. “Các em biết không, hồi năm 1896, ông Twain có một chuyến đi diễn thuyết. Người ta thấy “Troppo” nói chuyện với ông ấy trong một con hẻm bên ngoài thính phòng nơi ông ấy diễn thuyết. Nghe đâu họ đã lời qua tiếng lại, rồi “Troppo” cầm cây ba-toong phang vào vai ông ấy.” “Nghe không giống như một vụ ám sát có chủ ý,” Amy nói. “Trong cây ba-toong có giấu một con dao. Chừng đó cũng quá đủ để kết án hắn ta, đặc biệt là khi hắn chẳng thèm bào chữa lấy một lời. Dù sao thì sau đó hắn cũng đã vượt ngục bằng một cách thật tài tình.” Anh chàng nhân viên rướn người về phía trước như thể anh ta sắp tiết lộ một bí mật. “Hắn bị tống giam, nhưng hằng đêm người ta cho hắn làm công việc lau sàn nhà giam, các em hiểu không. Thế là mỗi đêm hắn cạo ra một mẩu sáp từ sàn gỗ và giấu trong xà lim. Rồi sau đó hắn dùng sáp lấy được khuôn của một cái chìa khóa. Có phải là thần tình không nào?” Dan và Amy lại liếc nhìn nhau. Tụi nó hiểu nhau quá rõ và trông cậy vào nhau trong mọi việc trong một thời gian dài đến mức có thể trao đổi mà không cần phải nói. Có phải là một người nhàEkaterina? Ekat là chi họ mưu trí và có óc sáng chế. “Chuyện gì đã xảy ra với hắn?” Amy hỏi. “Chả ai biết. Người ta đồn là hắn đã lủi vào rừng mất tăm. Mấy em có muốn mua một vài cái còng tay không? Hay mua một cuốn sách đi?” “Còng tay hả?” Dan hỏi lại. Amy kéo áo thằng em. “Thôi, cảm ơn anh. Tụi em phải đi đây. Cảm ơn anh vì câu chuyện!” Amy và Dan bước ra khỏi cửa hàng và tiến về phía cánh cửa. “Bob “Troppo” coi bộ điên điên,” Amy nói. Dan gật đầu. “Chắc chắn là một người nhà Cahill rồi.” “Nhưng Isabel muốn gì ở ông ta chứ?” Amy băn khoăn. “Ông ta có phải là lý do khiến nhà Kabra có mặt ở Sydney không? Hay là...” “... hay là tụi mình?” Dan hỏi. *** Amy, Dan và Nellie đứng yên trước một cánh cửa bằng kim loại. Không có biển đề tên, chỉ có một cái nút bẩn thỉu chắc là cái chuông cửa. Căn nhà được làm từ gạch và thép dợn sóng, có những cái cửa chớp dài, hẹp té. Nhìn nó giống một cái kho. “Chắc không phải nhà này,” Amy nói, tự nhiên nó thấy lo lo. “Địa chỉ ở đây mà,” Nellie nói. Cô nàng bấm chuông. Cả đám cùng đứng đợi. Amy đổi hết chân này sang chân kia. Nó cảm thấy hai má dần nóng bừng lên. Đi chu du nửa vòng trái đất để chường mặt ra trước cánh cửa một nhà ai đó, một người mà hầu như không thèm giữ liên lạc với anh họ và bạn thân nhất của mình, có phải là chuyện quá điên không chứ? “Chị có thể nói “công cốc” được rồi đấy,” Dan thì thầm sau lúc chờ đợi. “Chúng ta nên đi thôi,” Amy vừa nói vừa lùi lại một bước. “Tới đây!” một giọng nói từ trong nhà phát ra. Một thoáng sau, cánh cửa mở toang ra. Một người đàn ông trung niên có mái tóc vàng đang nhìn chòng chọc vào chúng với vẻ dò hỏi. Mọi thứ ở ông đều có vẻ như bị bạc thếch vì nắng, từ mái tóc, chiếc áo thun màu vàng nhạt cho đến những sợi lông óng vàng trên cánh tay rám nắng, cuồn cuộn cơ bắp. Ông đang mặc quần lửng và đi chân không. “Một ngày tốt lành,” ông cất tiếng chào với vẻ niềm nở. Ông dùng lối chào hỏi theo kiểu Úc mà cả đám đã được nghe nhiều trong ngày hôm nay, nhưng vẫn giữ được chất giọng Mỹ. “Tôi có thể giúp gì cho các cháu?” “Chú Shep phải không ạ?” Dan hỏi thăm. “Tụi cháu là Dan và Amy. Còn đây là chị Nellie Gomez, au pair của tụi cháu.” Shep có vẻ lúng túng. “Dan và Amy Cahill,” Amy nói thêm. “C-c-cháu họ của chú đây mà.” Sao lại rắc rối thế này chứ? Ông ấy thậm chí còn không nhận ra tụi nó. Shep tỏ ra một thoáng sững sờ. Rồi ông nhăn răng ra cười hết cỡ. Đôi mắt xanh nhạt của ông gần như biến mất và những nếp nhăn tỏa ra khắp khuôn mặt ông. Amy cảm thấy như thể nó đã bị đấm một quả vào dạ dày. Ký ức của nó về cha mẹ chỉ còn lờ mờ, nhưng khi nhìn thấy nụ cười hết cỡ đó, đột nhiên nó thấy như cha trở về với nó. Ông cũng hay cười kiểu này ngay trước khi nhấc nó lên và ôm ghì lấy nó. Nó cảm thấy mắt mình cay cay nên vội vàng quay mặt đi, làm bộ như đang kiểm tra cái địa chỉ. “Các cháu chắc đang đùa chú đấy hả. Dan và Amy đây sao?” “Chắc thế đấy ạ,” Dan trả lời. Shep bước tới nhanh đến nỗi làm tụi nó phát hoảng. Rồi ông ôm ghì lấy Dan, gần như làm thằng nhóc bị tắc thở. Rồi ông lại ôm chặt lấy Amy. “Chà chà, thật không ngờ! Vào đi, vào đi nào!” Ông dẫn cả bọn vào trong. Căn nhà chỉ là một gian phòng khổng lồ trống hoác được ngăn ra bằng những chiếc sofa và hàng đống kệ. Một bức tường dài chất đến nóc những cái kệ lèn đầy sách. Amy thầm mong được khám phá những tựa sách ở đó. Bức tường còn lại chất đầy chai lọ, dẫn thẳng ra một mái hiên. Từng nhóm đồ đạc có tác dụng ngăn căn phòng lớn ra thành khu tiếp khách, khu phòng ăn và khu giải trí, nơi vương vãi hàng đống thiết bị nghe nhạc, đàn guitar, keyboard, ván lướt sóng, máy vi tính, máy chơi pinball, ba con ngựa gỗ và một bàn banh bàn. Những cái sọt gỗ sơn màu sáng chất đồ đạc đầy có ngọn, tràn cả ra sàn nhà - quần áo, lại thêm nhiều sách, dụng cụ thể thao, đĩa DVD và linh kiện máy tính. “Chà,” Dan thốt lên. “Cái chỗ này cứ như là do em thiết kế ra vậy đó.” “Ngồi đi.” Shep vội vã gạt một đống tạp chí lướt sóng, áo thun và dép xăng-đan xuống khỏi cái đi-văng. “Mấy cháu làm gì ở Sydney hả? Lần cuối chú nghe tin về mấy cháu thì mấy đứa đang sống với bà dì mà.” “Ừm, giờ tụi cháu vẫn ở với bà ấy,” Amy nói. “Trên danh nghĩa là thế. Nhưng tụi cháu đang đi nghỉ mát. Đại loại thế.” “Chú hiểu rồi. Để chú nghĩ coi. Ôi trời, cả hai đứa lớn quá chừng rồi.” “Thì từ lúc chú gặp tụi cháu tới giờ cũng đã 8 năm rồi mà.” Ông gật đầu, và tia sáng vui tươi tắt mất trong ánh nhìn đăm đăm của ông. “Chú biết.” Amy, Dan và Nellie ngồi xuống đi-văng. Shep ngồi ngay xuống cái bàn uống cà-phê được “độ” ra từ một tấm ván lướt sóng, đặt ngay phía trước tụi nó. “Nghe này, đầu tiên chú xin lỗi về chuyện không giữ liên lạc,” ông nói. “Chính xác thì chú không phải là kiểu người giỏi giữ liên lạc. “Ổn mà chú,” Amy nói. Nhưng đột nhiên, nó nhận ra rằng chả có gì thật sự ổn cả. Tụi nó không biết gì về Shep, ngoại trừ việc ông là họ hàng gần nhất và là bạn tốt nhất của cha tụi nó. Ngoại trừ vài tấm bưu thiếp và đôi tấm thiệp Giáng Sinh có hình con chuột túi đội mũ ông già Noel ra, hai chị em nó hầu như chưa từng được nghe nói về ông. “Không ổn chút nào.” Shep nhìn xuống hai bàn tay đan vào nhau của ông. “Chú rất tiếc khi biết chuyện của Arthur và Hope. Thực ra là chú hoàn toàn sững sờ vì chuyện đó. Chú chẳng hề nhận được tin báo nào là họ đã... qua đời, mãi cho đến sau đám tang. Chú đã gọi điện, nhưng có con dơi già nào đó cứ bảo với chú rằng tụi cháu đã có đủ chuyện để lo nghĩ rồi. Chắc đó là bà dì của tụi cháu đúng không?” “Chắc cú là bà ấy đấy,” Dan khẳng định. “Bà ấy chả bao giờ nói lại với tụi cháu là chú có gọi điện,” Amy nói. “Mấy đứa có chỗ nào để ở không? Chú có hàng đống phòng nè. Không có giường đâu, nhưng có hàng đống phòng.” Chú lại nhe răng ra cười với tụi nó, và Amy có một cảm giác kỳ cục như thể nó nửa muốn khóc nửa muốn cười cùng một lúc. Chú ấy trông giống cha nó quá đi mất. “Tụi cháu đã cố gọi cho chú,” Amy nói. “Bây giờ chú chỉ xài một cái điện thoại di động thôi. Xin lỗi nhé, một thằng cha như chú đúng là khó tìm ra lắm.” Amy chồm người về phía trước. “Tụi cháu muốn hỏi chú về chuyến du lịch cuối cùng của cha mẹ cháu tới đây. Lần đó chú có gặp họ không?” “Có gặp không hả? Tất nhiên là có rồi. Lúc đó là khoảng 5 năm trước đúng không?” “Thật ra là 8 năm.” “Đúng rồi, thời gian trôi nhanh quá.” Shep lắc đầu. “Đó là lần cuối chú gặp Artie. Artie? Chưa từng có ai gọi cha tụi nó là Artie cả. Saladin kêu “Meooo” rõ to. Shep quay về phía nó. “Chào mày, ông Chow,” ông nói. “Mày coi bộ đói rồi. Mày có muốn chui ra khỏi chỗ đó không?” “Cẩn thận đó chú. Nó ở trong đó được một lúc rồi,” Nellie nói. “Và nó không tử tế lắm với người lạ...” Chú Shep đã nhấc bổng con Saladin lên và giữ chặt trên hai vai mình như một cái khăn choàng lông. Saladin nhắm nghiền mắt lại và kêu grừ grừ đầy sung sướng. “Tao cá là mày thích ăn một đĩa gì đó,” Shep nói với con mèo. Chú bước ngang tới khu vực nhà bếp. Chú rót nước vào một cái tô cạn lòng và rúc đầu vào cái tủ lạnh. “Một ít cá barramundi được không?” “Cá hồng hả chú?” Dan hỏi. “Cá barramundi,” Nellie đáp lời. “Đó là một loại cá rất ngon.” “Nó chỉ thích cá hồng thôi,” Amy nói. “Vậy thì từ giờ nó sẽ thích cá barramundi,” Shep nói. “Thứ cá ngon nhất thế giới.” Chú xiên một ít cá để vào cái tô và đặt xuống sàn nhà. Saladin ngửi ngửi, ngước lên nhìn Shep, kêu một tiếng “Ngaoooo” rõ to và sung sướng. Tất cả mọi người cùng bật cười khi Saladin vục đầu vào tô. “Chú thực sự lớn lên cùng với cha các cháu,” Shep nói, quay trở lại chỗ tụi nó. “Mẹ của tụi chú là chị em họ và là bạn thân của nhau. Họ cũng lớn lên cùng nhau, như chú và Artie vậy. Cho đến khi bọn chú được 12 tuổi. Lúc đó cha mẹ chú ly dị, và chuyện tiếp theo mà chú biết là mình đã ở Oahu với mẹ. Art và chú đã cố giữ liên lạc, nhưng... chà, mấy thằng nhóc 12 tuổi đâu có giỏi chuyện làm bạn với bút viết. Nhưng mỗi khi chú gặp anh ấy, tụi chú giống như chỉ vừa mới rời nhau ra một lúc thôi.” “Chú có biết cha mẹ cháu đã đi đâu khi họ ở đây không?” Dan hỏi. “Biết chứ. Chính chú đã cho họ quá giang đi vòng vòng mà.” “Chú có một cái phà hả?” Dan hỏi với vẻ đầy hy vọng. “Còn xịn hơn nữa kia,” Shep vừa cười vừa nói. “Một cái máy bay. Một chiếc Cessna Caravan dễ thương, cho nên...”. Cái di động của chú Shep rung lên, ông thọc tay vào túi quần lửng. Ông chăm chú lắng nghe một lúc, nói “Tới liền” rồi cúp máy. Ông nhảy tưng tưng trên hai chân. “Chúng ta phải biến khỏi chỗ này. Ngay lập tức!”",
  "nextChapter": "https://gacsach.top/doc-online/86802/39-manh-moi-tap-6-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/86800/39-manh-moi-tap-6-chuong-02.html"
}