{
  "title": "Gặp Đông - Chương 01",
  "url": "https://gacsach.top/doc-online/gap-dong-chuong-01",
  "content": "Gặp Đông Chương 1 Dụ Kiến đang ngủ gà ngủ gật, đáng tiếc không thành công, tần suất mở miệng của người ngồi bên cạnh trùng hợp vào thời khắc cô đi vào giấc ngủ, mỗi khi cô cảm giác chính mình sắp tiến vào mộng đẹp, người này lại bắt đầu. \"Còn thừa một miếng chocolate cuối cùng, ăn không?\" Có lẽ thấy cô không phản ứng, đối phương tiếp tục: \"Từ buổi sáng đến bây giờ đã mười hai tiếng, cô không ăn một chút sao được, đột nhiên ngất xỉu không phải lại lên hotsearch? Cắn một miếng đi, đây là chocolate đen, ăn không mập.\" Đêm hôm khuya khoắc, trong khoang hạng nhất cực kỳ im lặng, người đó cũng sợ quấy rầy người khác, tiếng nói chuyện vẫn hạ thấp. Năng lực thích ứng của Dụ Kiến vẫn còn được, nghe xong cằm lại bắt đầu gục xuống. \"Aiz, mấy ngày nay cũng không thấy cô sốt ruột, anh còn nghĩ fans gọi cô tiên nữ, cô thực sự không dính chút khói lửa nhân gian, ai ngờ nhà cô vừa xảy ra chuyện đã không ăn không uống, vẫn là hiếu thuận! Thực hiếu thuận!\" Người đó ân cần nói, \"Nhưng càng là lúc mấu chốt cơ thể càng không thể suy sụp, cô cũng đừng quá sốt ruột bốc hoả, lần này anh trở về với cô, không phải là để giúp cô giải quyết chuyện này sao, bảo đảm đến lúc đó cô có thể dễ dàng quay về Bắc Kinh!\" Trong loa truyền tới tiếng thông báo, Dụ Kiến xoa lỗ tai, mở hai mắt, chưa kịp thích ứng với ánh sáng, bên cạnh dán tới khuôn mặt lớn. Trong ánh mắt chờ mong của đối phương Dụ Kiến mở miệng: \"Em đang ngủ, anh vừa nói chuyện với em sao? Giọng quá nhỏ, anh cũng biết thính lực em không tốt lắm.\" Lại chỉ vào phía trên, \"Phải to như loa mới nghe được.\" Là thông báo máy bay sắp hạ cánh. Người đại diện tươi cười suy sụp, ngậm miệng. Sân bay ban đêm bắt mắt hơn so với ban ngày, bởi vì ban đêm có ánh đèn, nhìn vào ánh đèn mọi thứ dần xuất hiện. Dụ Kiến ngây người nhìn cửa sổ, cuối cùng chuẩn bị hạ cánh. Cô gạt tóc, mặc vào áo lông màu đen, kéo khóa đến cằm. Không đeo khẩu trang, Dụ Kiến dùng khăn quàng cổ bọc nửa khuôn mặt, đội mũ lên. Khuôn mặt vốn chỉ bằng bàn tay, vừa đội mũ đã che kín cả mắt. Người đại diện khen ngợi gật đầu: \"Được, được, cha mẹ cũng không nhận ra em!\" Dụ Kiến chọc vào lông trên mũ, nhìn không chớp mắt đi về phía trước. Mấy ngày nay cô giống như là bươm bướm dưới đèn, đi đâu cũng có người chú ý, nhưng lần này quay về chỉ do nhất thời nảy lòng tham. Chạng vạng cha mẹ lên tin tức, hai giờ sau cô đã chuẩn bị xuất phát, có lẽ do may mắn, cho nên giờ phút này một đường từ cửa VIP đi ra, cũng không gặp phải máy quay. Người đại diện bình tĩnh, anh ta vẫn giúp cô đẩy hành lý: \"Em họ em tới chưa?\" Dụ Kiến gật đầu. Qua khe hở tầm mắt chỉ trông thấy chân. Vội vàng chính là hành khách, yên lặng chính là chờ đợi người. Mỗi lần cô trở về em họ sẽ ở cùng chỗ chờ cô, lần này cũng không ngoại lệ. \"Chị?\" Cô bọc kín thành gấu, em họ vẫn hơi do dự. Dụ Kiến dẫn người đại diện đến gần, cô khẽ xoa đầu em họ, lại nhìn người đàn ông bên cạnh em họ: \"Tiểu Lâm.\" Em họ hé miệng cười, chồng em họ không nề hà theo sát chào hỏi Dụ Kiến: \"Trước tiên lên xe, cha mẹ chị đã nấu đồ ăn đêm ở nhà.\" Lại giúp bỏ hành lý vào cốp sau. Chồng em họ lớn hơn cô bảy tuổi, cô mặc kệ, mỗi lần đều để đối phương xưng hô như vậy. \"Đây là người đại diện mới của chị, Thái Tấn Đồng.\" Dụ Kiến thuận tiện giới thiệu. Mấy người khách sáo hai câu ngồi lên xe, Thái Tấn Đồng lại há mồm bắt đầu: \"Dụ Kiến, nhan sắc mấy người nhà cô cũng quá nghịch thiên, nhìn xem em gái và em rể cô, có thể ra mắt bất cứ lúc nào!\" Em họ ngồi ở bên cạnh tài xế, nói với chồng: \"Khen anh đẹp trai đấy!\" Chồng em họ cười. Em họ lại quay đầu nói với bọn họ: \"Đúng rồi, người bị thương đã tỉnh.\" \"Cái gì? Nhanh như vậy?!\" Thái Tấn Đồng kinh ngạc. \"Vâng, em nghĩ hai người vẫn ở trên máy bay, nên mới không nhắn tin cho chị.\" Em họ nói với Dụ Kiến. Sau khi Dụ Kiến lên xe không cởi khăn quàng cổ cũng không cởi mũ, cô chọc mũ, liếc Thái Tấn Đồng. Lúc này Thái Tấn Đồng mới nói: \"Cám ơn trời đất, tôi thực sợ anh ta vẫn chưa tỉnh lại!\" Dụ Kiến thu lại tầm mắt hỏi: \"Tình huống anh ta thế nào?\" Em họ nhíu mi: \"Vết thương không có gì, bị xước ở gáy, băng bó là xong rồi.\" \"Nói như vậy là nội thương?\" Thái Tấn Đồng hỏi. \"Cũng không phải.\" Em họ nói, \"Anh ta mất trí nhớ, bác sĩ phán đoán là mất trí nhớ tính ngược chiều.\" Thái Tấn Đồng trợn mắt há hốc mồm: \"Hả?\" Dụ Kiến gạt lông, lộ ra hai mắt, giống nghe được câu chuyện Nghìn lẻ một đêm, dù sao chuyện mất trí nhớ này chỉ thường xuất hiện ở trong phim.\"Anh ta không nhớ gì hết?\" Cô hỏi. Toàn bộ mọi chuyện nói đến cũng là tai họa bất ngờ. Ông bà Dụ kinh doanh một quán ăn nhỏ hơn hai mươi năm, danh tiếng ngày càng vang dội, từng lên báo TV, cũng coi như là nổi tiếng ở địa phương, vốn sóng im gió lặng, ai có thể ngờ được buổi chiều hôm nay tấm biển quán ăn đột nhiên rơi xuống, suýt chút nữa đập vào đứa bé, trùng hợp đứa bé được một khách hàng cứu, người khách bị đập trúng hôn mê bất tỉnh tại chỗ. Chuyện này cũng chỉ là một tin tức xã hội không lớn không nhỏ, nhưng bởi vì Dụ Kiến, lại trở thành một đầu đề oanh động giới giải trí. \"Anh ta không nhớ gì hết, chỉ nhớ tên, người nhà.\" Hệ thống sưởi trong xe rất ấm, Dụ Kiến giữ khăn quàng cổ, vẫn không tính cởi. Em họ tiếp tục nói: \"Cũng không tìm thấy di động, có lẽ là sau khi gặp chuyện không may bị ai cầm đi rồi, đang tra trên camera. Chỉ còn có ví, may mắn bên trong có CMND, biết được tên anh ta là Mạnh Đông.\" Thái Tấn Đồng: \"Mạnh Đông? Mạnh trong Mạnh Tử, Đông trong phương hướng?\" Em họ: \"Không phải, là Đông trong mùa đông.\" Dụ Kiến lộ ra mũi, tay cô vẫn còn đỡ khăn quàng cổ, thời gian qua đi một giây, cô hỏi: \"Người ở nơi nào?\" \"À, trên CMND ghi không phải người địa phương, là tỉnh S.\" Loại tình huống này cũng không tính là tin tức tốt, ngược lại chờ truyền thông biết được, có thể làm văn vẻ càng nhiều. Chồng em họ làm dịu đi bầu không khí trong xe nói: \"Còn có chuyện khá thú vị, anh ta vừa mới nhìn thấy Giai Bảo đã nói giống như từng gặp ở đâu đó.\" Em họ nghĩ lại, lộ ra một chút ý cười: \"Em làm xong trực tiếp mới nhìn thấy chồng em nhắn tin, nói anh ta đã tỉnh, sau đó em chạy tới bệnh viện, anh ta vốn vẫn ngồi ở trên giường không nói lời nào, ai ngờ em vừa đi đến gần, anh ta lại nhìn chằm chằm em, thấy em cũng không dễ chịu anh ta mới nói hình như từng thấy em ở đâu. Kết quả là TV trong phòng bệnh đang phát đài bọn em.\" Mà cô là MC tin tức buổi chiều của đài. Tình huống trước mắt chính là như vậy, thời gian quá muộn, không đi được bệnh viện, tất cả đều chỉ có thể đợi đến ngày mai. Xe chạy đến khách sạn đã đặt, Thái Tấn Đồng xuống xe lấy hành lý, lại gõ cửa kính xe với Dụ Kiến. Dụ Kiến ấn cửa sổ xuống. \"Ngày mai anh đi đón cô hay là cô tới đón anh?\" \"Tám giờ em lại đây.\" Dụ Kiến đáp. Người đi rồi, xe khởi động, Dụ Kiến không đóng cửa sổ. Cô vẫn đeo khăn quàng cổ, lúc này mới cởi ra nhưng lại dính một sợi len. Có lẽ là trước đó bị mắc vào khóa. \"Aiz ——\" Em họ đã chuyển đến ghế sau, ngồi sát vào giúp đỡ, \"Để em.\" Chồng em họ bật đèn chiếu sáng cho các cô. Dụ Kiến cụp mắt nhìn chằm chằm khăn quàng cổ: \"Đứa bé kia thế nào?\" Em họ nói: \"Đứa bé không có việc gì.\" \"Cha mẹ bé không đòi bồi thường?\" \"Cha mẹ bé đều là khách quen, mẹ bé còn là bạn em, có cơ hội sẽ giới thiệu cho chị làm quen.\" Giải cứu xong khăn quàng cổ, em họ nói, \"Về nhà bảo mợ giúp chị móc lại là được.\" Cửa kính xe mở ra, thổi rối mái tóc dài của Dụ Kiến, cô ấn chốt cửa sổ, tăng dần cửa kính xe lên. Đi qua đoạn đường gập ghềnh, xe xóc nảy, Dụ Kiến không thắt dây an toàn, phía sau lưng rơi vào khoảng không, trong lòng cô lại đột nhiên có loại cảm giác quen thuộc. Từ lúc cất cánh đến hạ cánh, lần này hành trình chỉ dài hai tiếng rưỡi. Mấy năm nay cô bay khắp nơi, trời nam đất bắc, mỗi lần hạ cánh cô luôn luôn có cảm giác chênh lệch nói không rõ. Cũng không phải chênh lệch khi từ chỗ cao hạ xuống, có lẽ là điểm cuối sau hành trình cũng không phải điểm cuối cùa cô. Trước sau hụt hẫng, nhưng lại không biết thiếu gì. Ngoài cửa sổ sương mù mênh mông, cuối cùng Dụ Kiến đã kéo tới đỉnh, cửa kính xe trở nên mông lung. Dụ Kiến nâng tay lau, ánh mắt giống như bị tầng lụa mỏng che. Là sương mù bên ngoài, buổi tối hiếm gặp. Chớp mắt đã về đến nhà, biệt thự đèn đuốc sáng trưng, Dụ Kiến đứng ở cửa đã ngửi thấy mùi đồ ăn thơm nức mũi, cô cởi áo lông tiện tay ném lên sô pha, không khí mới mẻ tràn vào, cả người đều thoải mái. Cô không chờ kịp, chạy đến bàn ăn gắp một miếng thịt. Đuôi tóc sắp dính lên bàn vào thức ăn, Dụ Kiến vén tóc, nhét đầy đồ ăn vào miệng mới ngừng. Bà Dụ từ buồng vệ sinh lải nhải: \"Con ăn từ từ, ăn thịt buổi tối không tiêu hóa được, không để cho con ăn lại sợ con thèm, mẹ chỉ sợ con lại đau dạ dày.\" Ông Dụ kéo ghế tiếp đón vợ chồng cháu họ: \"Giai Bảo, Tiểu Lâm, mau ngồi xuống ăn, lái xe lâu như vậy có mệt không?\" Hai ông bà còn không biết chuyện người bị thương đã tỉnh lại mất trí nhớ, em họ sợ bọn họ lo lắng, tính giáp mặt nói. Dụ Kiến quay về bàn ăn, tóc dài đã búi lại, sau khi ngồi xuống cũng bỏ dép lê, cô xắn tay áo, lộ ra hai cổ tay mảnh khảnh: \"Ăn trước đã, ăn xong rồi nói chuyện.\" Ông bà Dụ: \"Đúng đúng, ăn trước đã.\" Ăn xong em họ cũng không thấy cô nói chuyện chính với cậu mợ, trước khi đi em họ ra hiệu hỏi, Dụ Kiến chỉ bâng quơ đáp: \"Mấy giờ rồi, còn không tính ngủ sao? Mọi chuyện có chị.\" Em họ suy nghĩ cũng đúng, hiện tại nói cậu mợ nhất định một đêm không ngủ. Dỗ cha mẹ trở về phòng, Dụ Kiến lại không buồn ngủ, rõ ràng ở trên máy bay còn ngủ gà ngủ gật. Cô tắm rửa xong, lại đi phòng tập thể thao một lúc. Tòa biệt thự này cô mua bảy năm trước cho cha mẹ, vốn muốn cho bọn họ hưởng phúc dưỡng lão, nhưng cha mẹ càng thích vui vẻ bận rộn hơn, lại không có khái niệm mời người quét dọn vệ sinh, phòng tập thể thao bình thường không người sử dụng, tự nhiên tích một tầng bụi. Số lần cô trở về rất ít, lần trước về nhà vẫn là hai tháng trước tham gia hôn lễ em họ. Dụ Kiến cầm khăn lau máy móc, cô không quen làm việc nhà, lau vài cái bắt đầu đã bại, gián đoạn lần lao động này. Sáng sớm hôm sau, Dụ Kiến ngồi trong xe, ở trong mảnh sương mù đi về trước. Tối hôm qua sương mù không tan, sáng nay càng dày, Dụ Kiến không xem dự báo thời tiết, không biết tầm nhìn là bao nhiêu, nhưng trong trí nhớ đã thật lâu chưa từng thấy sương mù bao phủ dày như vậy. Đón Thái Tấn Đồng, đối phương vẫn lải nhải như trước, cô vùi trong khăn quàng cổ thỉnh thoảng mới đáp một hai chữ. Đến bệnh viện, phòng bệnh không có một bóng người, tìm y tá hỏi, y tá nói người bệnh đi dạo. \"Đi dạo?\" Thái Tấn Đồng ngạc nhiên, \"Anh ta có thể đi rồi?\" Y tá nói: \"Anh ấy đi đứng rất tốt.\" Thái Tấn Đồng tìm hiểu xong bệnh tình, đi đến ban công, theo tầm mắt Dụ Kiến nhìn ra bên ngoài, nói thầm: \"Mạnh Đông này cũng thật là, loại thời tiết này còn có thể dậy sớm đi dạo, xem ra chúng ta không cần quá lo lắng.\" Phòng bệnh ở tầng mười hai, cũng không tính quá cao, nhưng đã có mây mù, giống như nơi này là phòng nhỏ trong núi, khắp nơi hoang vu. \"Cục cưng. \" Thái Tấn Đồng cảm khái, \"Cô xem sương mù này bao lâu có thể tan?\" Nhìn ở chỗ cao giống như có thể làm cho người ta rơi vào, quên đi cô đơn, thân ở nơi nào, trầm luân trong hư vô. Dụ Kiến vô thức bám vào lan can không nói gì. Thái Tấn Đồng nhìn mà sửng sốt. Dụ Kiến đút tay vào túi, quay về trong phòng chờ. Cô không thích chờ đợi, tất cả chờ đợi trong khoảng thời gian này đối với cô mà nói đều là trống rỗng không có ý nghĩa. Nếu thời gian là sợi dây sờ được, như vậy đầu kia mới là thu và thả. Đối phương thu lại dây, cô mới đến, thả dây ra, cô ngừng lại, cô đứng ở đầu này, trải qua thời gian dài lâu mà buồn tẻ, đối mặt với thứ không biết. Cô có thể không chờ đợi sao, toàn bộ đều là đối phương định đoạt. Thời gian chờ đợi thuộc về bên kia, cô tình nguyện ngẩn người sống thời gian của mình, cũng không muốn chờ đợi người khác thu hoặc thả. Dụ Kiến từ sô pha đứng lên. Thái Tấn Đồng thấy cô muốn ra cửa, hỏi: \"Cô đi đâu thế?\" \"Đi dạo.\" \"...\" Cô không đi xa, mà chỉ ở ngay gần tòa nhà, ban đầu cô muốn tháo khăn quàng cổ, sau đó lại thu tay, khăn quàng cổ vẫn che mặt cô, trong sương mù dày không ai liếc cô. Cô vẫn còn mặc đồ ngày hôm qua, áo lông màu đen rõ ràng đã dính nước. Dụ Kiến sờ ống tay áo, hơi ướt do sương mù. Đi một vòng lại về nơi xuất phát, cô chậm rãi đi, tay bỏ ra khỏi túi, trước mặt là khoảng trống. Mưa có nước, tuyết có hoa, gió cũng bay phất phơ khắp tứ phương, trong sương mù trống trơn. Cái gì cũng không bắt được, cô đang muốn buông tay, trong không khí mơ hồ truyền đến tiếng giày. Lỗ tai thính như vậy... Dụ Kiến dừng bước nghiêng tai. Phía trước lờ mờ một bóng dáng, khăn quàng cổ hơi kéo xuống, cô lại kéo lên che mũi. Có lẽ bởi vì sương mù quá dày, đèn đường bệnh viện không tắt, dưới đèn mờ nhạt, bóng dáng dần rõ ràng. Anh vô cùng cao lớn, mặc áo khoác dài màu xám, phía dưới lộ ra quần áo bệnh nhân màu lam, chân đi một đôi giày da. Mũi cao mắt sâu, góc cạnh rõ ràng. Sạt —— Sạt —— Đến gần, anh dừng lại, ánh mắt xẹt qua mặt cô. Dụ Kiến bắt được ánh mắt đối phương, có chút thâm thúy, lại có chút âm trầm, giống vực sâu không thấy đáy, cô khó có thể hình dung, cảm giác khi tiếp xúc với sương mù còn man mát ở tay. Đối phương không dừng lại, cô nhìn thấy băng gạc trên gáy anh, bước đuổi theo. —— Easter Egg \"Xuân khởi\": Cửa phòng ngủ khẽ đóng lại, Chu Dương cầm khăn mặt lại đây: \"Đang ngủ?\" \"Suỵt...\" Triệu Hằng gật đầu. \"Không tìm di động hoặc là truyện tranh dưới gối thằng bé?\" Chu Dương hỏi. Triệu Hằng liếc anh: \"Em là hạng người như vậy sao?\" \"À.\" Chu Dương cười, \"Anh lại nghĩ rằng mỗi đêm em đều đột kích kiểm tra.\" \"Em sợ con đá chăn.\" \"Biết lấy cớ.\" Triệu Hằng đập cánh tay anh, cứng như khối đá. \"Trí nhớ cá vàng.\" Chu Dương nói xong, có lệ xoa lòng bàn tay cô. \"Anh nói xem ngày mai có nên đến bệnh viện không?\" Triệu Hằng hỏi. \"Không phải hôm nay đã kiểm tra rồi sao, em đừng lo lắng như vậy.\" Chu Dương nói, \"Nhưng thật ra có thể đi thăm ân nhân cứu mạng.\" \"Vậy chờ thêm thời gian nữa, hiện tại bên kia nhất định không tiện.\" Chu Dương nhớ tới một đống tin tức giải trí đêm nay, đồng ý với vợ. Anh để khăn lên đầu Triệu Hằng: \"Tóc còn ướt như vậy, chỉ mất hai phút cũng không chịu lau khô đã chạy qua đây.\" Triệu Hằng cũng không động tay, qua hai giây, Chu Dương nhận mệnh giúp cô lau tóc. - -----oOo------",
  "nextChapter": "https://gacsach.top/doc-online/gap-dong-chuong-02",
  "prevChapter": "https://gacsach.top/gap-dong_kim-binh.full"
}