{
  "title": "Cuộc đời của Lê-nin - Chương 09 - 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/93886/cuoc-doi-cua-le-nin-chuong-09-10-11-12.html",
  "content": "NGƯỜI CHA Kỳ nghỉ đông sắp hết. A-nhi-a sửa soạn trở về Pê-téc-bua để học tiếp ở trường cao đẳng nữ. A-nhi-a về nhà nghỉ đông, còn Xa-sa ở lại không về. Xa-sa đang viết bản đề cương tóm tắt, anh bận túi bụi ở các nhóm sinh vật và văn học. Vả lại đi về cả hai chị em cùng lúc cũng không ổn. Đường sắt chưa bắc đến Xim-biếc, cần phải đi tới Xư-dơ-ran, rồi từ Xư-rơ-ran đi ngựa khoảng một trăm rưỡi dặm. Cuộc hành trình như vậy quá tốn kém. Vì rất nhớ nhà nên A-nhi-a vui mừng đối với từng thứ nhỏ trong nhà. Chị thích ngắm những cây sung và cây trúc đào trong phòng ăn và phòng khách-bà mẹ thật khéo chăm sóc những bông hoa! Nhờ có những bông hoa nên trong nhà có cái vẻ của một ngày hội. Chị vui mừng ngắm những tấm thảm sặc sỡ trải trên sàn. Chiếc đàn dương cầm, bây giờ ngoài bà mẹ ra, cô em gái Ô-li-a thường chơi với những ngón điêu luyện. Đám tuyết trắng ở bên ngoài cửa sổ, khu vườn trắng xóa. Suốt thời gian nghỉ đông Vô-lô-đi-a không rời chị một bước. - Chị kể chuyện đi! - Vô-lô-đi-a nói, khi trời bắt đầu tối. Hai chị em ngồi ở góc trên đi-văng trong phòng khách, không thắp đèn. Đôi khi có thêm Ô-li-a. Cô cũng lắng nghe A-nhi-a kể chuyện về Pê-téc-bua, về sinh viên, về hội đồng hương và những cuộc mít tinh của sinh viên. “Khi nào, khi nào, chúng ta mới được đi Pê-téc-bua học”? - Ô-lô-đi-a và Ô-li-a mơ ước. Vào ngày hôm đó, ngày 12 tháng Giêng năm 1886, như thường lệ, mấy chị em ngồi nói chuyện trong gian phòng tranh sáng tranh tối. A-nhi-a sắp sửa ra đi. Chiếc va li đã sửa soạn xong. Sắp đến giờ lên đường! Thật đáng tiếc phải xa cách ngôi nhà thân yêu và trở về với cuộc sống nhộn nhịp của Pê-téc-bua. - Các con ra uống trà! - bà mẹ gọi. Đám thanh niên đứng dậy vào phòng ăn. Khi đi ngang qua phòng làm việc của bố, theo thói quen từ thuở bé, tất cả đều đi rón rén. Ông bố đang rất bận. Ông soạn báo cáo hàng năm về công tác của các trường học. Ông I-li-a Ni-cô-lai-ê-vích viết từ sáng đến khuya. Suốt ngày các ông thanh tra và thầy giáo tới gặp ông để bàn bạc việc thực hiện các chương trình và xét thành tích của học sinh. Bản báo cáo của ong giám đốc các trường học bình dân ngày càng dài thêm, không biết khi nào mới xong. Và lúc này ông I-van I-a-cô-vlê-vích I-a-cô-vlép to lớn, có đôi vai rộng, từ trong phòng làm việc của người cha bước ra. - I-li-a Ni-cô-lai-ê-vích! Bác nên nghỉ ngơi dù chỉ một giờ thôi cũng được, vì bác làm việc quá mệt rồi đấy! - I-van I-a-cô-vlê-vích nói khi chia tay. - Chẳng lẽ không có thì giờ ưỡn lưng một cái cho thẳng hay sao? - Khi nào tôi viết xong bản báo cáo, khi đó sẽ… khà… khà I-van I-a-cô-vlê-vích lắc đầu đi ra. Qua cánh cửa sổ mở toang Vô-lô-đi-a nhìn thấy tấm lưng đã gù của bố. Ông ngồi cạnh bàn, nắm tay chống vào thái dương. “Ba làm việc không tiếc sức,” - Vô-lô-đi-a nghĩ bụng. Nhưng trong phòng ăn rất ấm cúng và đầy đủ tiện nghi, chiếc xa-mô-va đặt trên khay bắt đầu sôi và rít lên khe khẽ, những ý nghĩ âu đã tan biến, tâm hồn lại trở nên sảng khoái. Ho lại bắt đầu nói với A-nhi-a về cuộc sống sinh viên sắp tới của Vô-lô-đi-a. Và nói rằng Xa-sa chắc là sẽ trở thành nhà bác học: Xa-sa có tài và có tất cả những mầm mống của nhà bác học. Còn Ô-li-a sẽ trở thành một nhạc công - cô chơi đàn dương cầm rất giỏi! Với tính siêng năng và lòng kiên trì của cô, Ô-li-a có thể trở thành một nhạc công tuyệt diệu! Bà mẹ đem vào căn phòng làm việc cho ông bố một cốc nước trà đặc rồi ngồi đan bên cạnh ấm xa-mô-va, lắng nghe các con nói chuyện. Một lát sau ông bố từ phòng làm việc đến, dừng lại ở ngưỡng cửa. Ông đưa cặp mắt chăm chú nhìn tất cả hồi lâu, rồi im lặng bỏ đi. - “Ba không được như mọi khi”, - Vô-lô-đi-a như bị nhói trong lòng. Bà mẹ cau mày lo lắng, những vẫn mải miết đan. Câu chuyện vẫn tiếp tục. Quả lắc đồng hồ treo trên tường kêu tích tắc, tích tắc đều đều. - Mẹ vào thăm ba đây, - bà ma-ri-a A-lếch-xan-đrốp-na đột ngột quyết định. Bà gác việc đan lát lại và vội vã đi vào phòng làm việc. - Các con! A-nhi-a, Vô-lô-đi-a! - tiếng kêu tuyệt vọng của bà bỗng vang lên. Hai chị em vội chạy đến. Ông bố nằm trên đi-văng, người co rúm, cặp mắt lờ đờ. Ông run cầm cập, toàn thân co giật. Bà mẹ quỳ xuống, lấy khăn ủ chân cho ông, cố sưởi ấm. Các con chạy đi tìm bác sĩ. Các cửa đều đóng sầm lại. vang lên tiếng khóc của ai đó, tiếng thì thầm sợ hãi. Ông bố nằm bất tỉnh nhân sự. Bọn trẻ sửng sốt đứng bên cạnh. Một giờ sau, các con không còn cha nữa. Quan tài của ông đặt ở phòng lớn. Suốt ba ngày bà mẹ không rời chiếc quan tài. Ba không ăn không ngủ, đứng im lặng. Các cô bé khóc thút thít. Nước mắt đã làm cho Vô-lô-đi-a thấy nghẹt thở. Cậu cố tự kiềm chế. Chỉ đôi khi cậu chạy lên căn phòng nhỏ của mình ở gác lửng. “Ba ơi, ba thân yêu ơi! Chẳng lẽ ba không còn nữa ư? Chúng con làm sao sống thiếu ba được?” Nhiều người đến vĩnh biệt ông I-li-a Ni-cô-lai-ê-vích. Trong số đó có các thầy giáo, học trò, bạn bè. Vô-lô-đi-a đã biết người cha làm công việc quan trọng và có ích cho nhân dân, nhưng chỉ bây giờ cậu mới hiểu được người cha đã làm được nhiều việc tốt cho mọi người như thế nào! Ông I-li-a Ni-cô-lai-ê-vích được chôn cất vào một ngày giá lạnh và trong sáng. Cây cối phủ đầy băng tuyết đứng im không động đậy. Những con chim sơn tước màu đỏ bay chuyển từ cành nọ sang cành kia từng đàn với vẻ vô tư. Những cành cây đu đưa rắc xuống những tia bạc. Một đám người khiêng quan tài. Phía trước là học trò của ông I-li-a Ni-cô-lai-ê-vích mang theo những vòng hoa. “Vĩnh biệt cha thân yêu! - Vô-lô-đi-a cay đắng suy nghĩ. - Xin cám ơn cha về tất cả.” MỒNG MỘT THÁNG BA Ngay khi ông bố còn sống, I-van I-a-cô-vlê-vích I-a-cô-vlép đã có lần dẫn tới chỗ Vô-lô-đi-a một thanh niên người Tsu-vát, thầy giáo của một trường học Tsu-nát tên là Ô-khốt-nhi-cốp chưa học hết trung học. - Cần phải dạy thêm cho anh ấy nắm được toàn bộ chương trình tám năm ở trường trung học, I-a-cô-vlép nói. - Sau đó anh ấy sẽ vào trường đại học. Nhân dân Tsu-vát rất cần những người có học thức. Vô-lô-đi-a nhận lời giúp ông Ô-khốp-nhi-cốp. Cậu không lấy tiền, bởi vì đối với một gia đình đông người, thì số tiền lương của Ô-khốp-nhi-cốt là quá ít ỏi, phải sống tằn tiện lắm mới đủ. Khi ông I-li-a Ni-cô-lai-ê-vích mất đi, Vô-lô-đi-a càng cố gắng giúp ông Ô-khốp-nhi-cốp học. Hình như để tưởng niệm người cha. Vì người cha rất chăm lo tới các trường học của dân tộc Tsu-vát, đã bỏ ra nhiều công sức để giúp đỡ các trường đó. - Con người lớn lao là con người sống vì lợi ích nhân dân, - Ô-khốp-nhi-cốp nhớ lại lời nói của ông I-li-a Ni-cô-lai-ê-vích. Vô-lô-đi-a luôn luôn suy nghĩ: làm thế nào để sống vì lợi ích nhân dân? Thế nào là vì lợi ích của nhân dân cậu liền nhận dạy Ô-khốp-nhi-cốp, người con của nông dân. Còn gì nữa chứ? Còn nữa, Vô-lô-đi-a đang học ở lớp cuối của trung học nên đã bắt đầu hiểu rằng những người thực sự bảo vệ nhân dân là những người cách mạng. Nhưng Vô-lô-đi-a chưa biết rõ nên tiến hành cuộc đấu tranh cách mạng như thế nào. Cậu không thích những chế độ hà khắc của trường trung học. Cậu không tin vào Chúa và đã vứt bỏ cây thành giá đeo trên cổ. Cậu suy nghĩ nhiều về xã hội bất công: những kẻ giàu thì ăn không ngồi rồi, những người nghèo thì làm việc quần quật mà vẫn nghèo. Phải chăng đó là sự công bằng? Cậu không thích Nga hoàng. Trong hội trường của trường trung học có treo một bức chân dung Nga hoàng A-lếch-xan Đệ Tam rất lớn, cao từ sàn đến trần. Nga hoàng có bộ mặt nặng nề. Cặp mắt trắng dã và lờ đờ. Nga hoàng rất tàn bạo và độc tài. Nhưng làm thế nào để đấu tranh với y? Xa-sa ở Pê-téc-bua có nghĩ tới chuyện đó không? Hay là Xa-sa xa lạ với chính trị và chỉ nghiên cứu khoa học thôi? Vô-lô-đi-a không biết. Những sự việc xảy ra ở Pê-téc-bua ngày mồng 1 tháng Ba năm 1887 đối với Vô-lô-đi-a, đối với bà mẹ, ngay cả đối với A-nhi-a là người rất thân với Xa-sa, thường xuyên gặp Xa-sa ở Pê-téc-bua, - những gì xảy ra đối với tất cả, chẳng khác nào một tiếng sầm giữa bầu trời trong sáng. Trong lớp đang là giờ học cuối cùng. Các học sinh lớp tám lắng nghe thầy giáo giảng bài. Hồi chuông tan học vang lên. Thầy giáo bước ra khỏi lớp. Còn học sinh thì thu xếp sách vở. Mọi chuyện đều bình thường. Nhưng đã có người đứng đợi Vô-lô-đi-a ở cạnh trường trung học. - Cô Vê-ra Va-xi-li-ép-na bảo tới gặp cô ngay! Vê-ra Va-xi-li-ép-na Ca-sca-đa-mô-va là cô giáo, bạn rất thân của cha. Vô-lô-đi-a chạy ngay tới đó. Vê-ra Va-xi-li-ép-na, khuôn mặt nhợt nhạt, cặp môi run run, đưa cho Vô-lô-đi-a xem bức thư. Thư gửi từ Pê-téc-bua. Trong thư báo tin ngày mồng 1 tháng ba một nhóm sinh viên mưu sát Nga hoàng Đệ Tam. Cuộc mưu sát đã không thành. Tất cả sinh viên đều bị bắt. Trong đó có A-lếch-xan(1) U-li-a-nốp. (1)Tức Xa-sa - N.D. Đọc xong bức thư, Vô-lô-đi-a đứng lặng đi hồi lâu không nói được lời nào. Xa-sa! Anh ruột. Xa-sa thông minh, tài giỏi của chúng ta, có dáng người mảnh dẻ, cặp mắt to hay đăm chiêu! Cái gì sẽ xảy ra với anh? Cần phải chuẩn bị tinh thần cho mẹ. Nói với mẹ như thế nào về chuyện Xa-sa bị bắt đây? Và cả A-nhi-a cũng bị bắt nữa. Ông bố mất mới được hơn một năm. Bà mẹ vẫn còn đang để tang ông bố. Bà không khóc, không lẩn trốn vì đau khổ, chỉ gầy rộc hẳn đi. Bà mặc chiếc áo dài đen, trông nghiêm nghị, đau đớn đến nỗi Vô-lô-đi-a cảm thấy nhức nhối trong lòng. Bà dặn các con ở nhà làm gì, sống ra sao. Còn chính bà sửa soạn đi Pê-téc-bua. Phải mau mau tìm kiếm xe ngựa đi Xư-dơ-ran, tím kiếm người bạn đường, vì từ Xim-biếc thường có xe đi Xư-dơ-ran. Vô-lô-đi-a đi khắp nhà này đến nhà khác, tìm đến những nhà đang có người sửa soạn đi Xư-dơ-ran và nài xin: “Cho mẹ cháu đi cùng với!” Nhưng tin Xa-sa mưu sát Nga hoàng và bị bắt đã truyền đi khắp Xim-biếc. Không ai muốn nhận bà Ma-ri-a A-lếch-xan-đrốp-na. “Chúng tôi không có chỗ nào thừa trong xe ngựa. Không có đâu.” Và học ngoảnh mặt đi. Người học trò của Vô-lô-đi-a là Ô-khốp-nhi-cốp cùng đi với cậu đến các nhà, có lẽ đến chục nhà. “Hãy thương hại bà mẹ.” Không, không có ai thương xót cả. Ô-khốp-nhi-cốp chạy đến nhà một người Tsu-vát đồng hương nài xin. Người Tsu-vát nghĩ tới ông I-li-a Ni-cô-lai-ê-vích, nhận chở bà Ma-ri-a A-lếch-xan-đrốp-na tới Xưn-dơ-ran. Vô-lô-đi-a trở thành người con lớn nhất trong gia đình. Cô em út, Ma-nhi-a-sa, mới lên tám. - Vô-lô-đi-a, chơi với em đi, - Ma-nhi-a-sa nằn nì. - Tại sao anh chẳng cười đùa gì cả, Vô-lô-đi-a? Vô-lô-đi-a buộc phải chơi với cô em út, nhưng không thể mỉm cười. “Xa-sa! Anh Xa-sa thân yêu của em, chuyện gì sẽ xảy ra với anh?” Tháng năm đã đến. Trong các trường trung học bắt đầu mùa thi. Vô-lô-đi-a và Ô-li-a dự kỳ thi tốt nghiệp. Hai anh em đều lặng lẽ, sững sờ đi đến các phòng thi và chờ đợi gọi tên. Các thầy giáo đều ngạc nhiên trước những câu trả lời - hai anh em đều trả lời xuất sắc. Trả lời rất xuất sắc… Nhưng trong tờ “Công báo tỉnh Xim-biếc” đã loan tin về cậu con trai của cố giám đốc các trường học bình dân A-lếch-xan U-li-a-nốp… Lần thứ tư trong mùa xuân cuối cùng này của trường trung học, Vô-lô-đi-a đã đi thi. Tiếng chim ríu rít của mùa xuân tràn đầy khắp các đường phố Xim-biếc. Hai cô bé chân dài mảnh khảnh nhảy dây trên hè phố lát ván. Tất cả đều bình thường, và tất cả đều đầy sức sống, đều nhộn nhịp và ồn ào. Cạnh cột đèn, cậu nhìn thấy một đám người. Có một tờ giấy gì đó gián trên cột đèn. Mọi người đứng đọc. Trong số đó coa một quan chức quen cha, trông thấy Vô-lô-đi-a, ông ta liền ngoảnh mặt, vội đi khỏi cột đèn. Bà hàng xóm cũng ngoảnh mặt nốt. Mọi người tản ra. Vô-lô-đi-a từ từ đi lại gần. Cậu đọc tờ thông báo. Cặp mắt bỗng tối sầm lại. Năm sinh viên mưu sát Nga hoàng A-lếch-xan Đệ Tam đã bị tử hình ngày mồng tám tháng Năm. Xa-sa bị tử hình. Ngoài những tin đăng trên các báo, khắp thành phố đều niêm yết những bản thông báo về vụ tử hình. Trong phòng thi ở trường trung học, Vô-lô-đi-a gặp sự im lặng đến khủng khiếp. Vô-lô-đi-a giải xong các bài toán hình và lượng giác trước tất cả. Cậu nộp bài cho thầy giáo rồi đi ra. Tới khu Vê-nhét. Dòng sông Von-ga mùa xuân đem theo những khối nước mênh mông về biển Cát-xpi. Chiếc tàu thủy nhỏ đang chạy, kéo theo sà-lan ở phía sau. Tất cả đều yên tĩnh, lặng lẽ. Họ đã làm gì với Xa-sa! Một tuần lễ sau, bà mẹ từ Pê-téc-bua trở về. Vô-lô-đi-a thấy mẹ, già hẳn đi, tóc mẹ bắt đầu bạc trắng. TỪ BIỆT XIM-BIẾC Bà vẫn ngẩng cao đầu, hiên ngang đi suốt thành phố. Bà không khóc, không nói tới Xa-sa. “Một bà mẹ kiêu hãnh, đầy nghị lực!” - Vô-lô-đi-a suy nghĩ vẻ kính trọng. Hầu hết những người quen ở Xim-biếc đều ngoảnh mặt đi. Họ tránh mặt. Khi gặp bà Ma-ri-a A-lếch-xan-đrốp-na trên đường phố, những người đi ngược chiều đều vội vàng tránh sang bên kia để khỏi phải chào hỏi bà mẹ có con trai bị tử hình. Thật là khó khăn và cay đắng! Chỉ có một mình I-van I-a-cô-vlê-vích, người bạn trung thành của I-li-a Ni-cô-lai-ê-vích, là không bỏ mặc gia đình U-li-a-nốp. Cũng như trước đây, ông thường đến thăm gia đình. Ông ngồi cạnh bà mẹ, tựa trên chiếc can uốn bằng cành cây to, và im lặng, đôi khi bàn bạc với bà xem gia đình U-li-a-nốp từ nay nên sống ra sao. Sống ở đâu? Vô-lô-đi-a đã tốt nghiệp trung học. Các thầy giáo thắc mắc và tranh cãi: có nên tặng huy chương vàng cho em trai người vừa bị tử hình không? Nhưng Vô-lô-đi-a thi tốt nghiệp xuất sắc đến mức buộc họ vẫn phải quyết định tặng. - Vô-lô-đi-a phải được vào trường đại học, - bà mẹ tâm sự với I-van I-a-cô-vlê-vích, - nhưng không khéo ở Pê-téc-bua người ta không nhận mất? - Sẽ không nhận đâu. Và cố cũng vô ích thôi. Nhưng nếu như họ có nhận chăng nữa thì bà mẹ cũng không muốn để cho Vô-lô-đi-a đi Pê-téc-bua một mình. Cả gia đình cùng đi tới kinh đô thì không có khả năng, bởi vì giá sinh hoạt ở kinh đô quá dắt đỏ, không thể cáng đáng nổi. Sau khi ông bố mất, gia đình U-li-a-nốp gặp khó khăn. Các con còn đi học, chưa ai làm ra tiền. Bà mẹ được hưởng tiền trợ cấp của ông bố, nhưng với số tiền đó chắt chiu lắm mới nuôi nổi một gia đình, phải giật gấu vá vai mới đủ. Cả nhà quyết định rời khỏi Xim-biếc. “Chúng ta sẽ rời khỏi ngôi nhà thân yêu, ở đó mỗi góc nhỏ làm nhớ lại những ngày hạnh phúc đã qua. Chúng ta sẽ rời khu vườn, ở đó, từng lá cây, ngọn cỏ đều vô cùng yêu quí. Chúng ta sẽ rời khỏi những bạn bè và người quen trước đây mà tới nay tất cả đều trở nên xa lạ.” Không, không phải tất cả. Người học trò của Vô-lô-đi-a là Ô-khốt-nhi-cốp không trở nên xa lạ. Cô giáo Vê-ra Va-xi-li-ép-ca Ca-sca-đa-mô -va không trở nên xa lạ. Trái lại, trong cơn hoạn nạn, cô càng gần gũi bà mẹ hơn. Trên báo Xim-biếc có đăng mẩu quảng cáo: “Nhận chuyển đi nơi khác có bán nhà cửa cùng vườn tược, đàn dương cầm và đồ gỗ. Xin hỏi phố Ma-xcốp-xcai-a, ngôi nhà của bà U-li-a-nô-va.” Ngôi nhà tựa như một cái sân ăn thông với cái sân khác. Ở cổng luôn luôn vang lên tiếng chuông leng keng. Những người mua tới, đi khắp các phòng. Họ dòm ngó, sợ mó các đồ đạc. Họ nhìn bà mẹ từ đầu đến chân, nói xì xào. Bà đứng cạnh cửa, khuôn mặt nhợt nhạt và nghiêm nghị, trên mái đầu bạn trắng chi chít chiếc khăn rua đăng-ten màu đen. Vô-lô-đi-a muốn chạy lại gần mẹ, ngăn chặn, đỡ những cái nhìn soi mói không thiện ý. “Mẹ ơi! Đừng để cho những kẻ vô tình ấy thấy được nỗi đau khổ của chúng ta, họ chẳng cảm thông đâu, họ chỉ tò mò thôi.” Vô-lô-đi-a cố giữ thái độ như mẹ, nghiêm nghị và tự kiềm chế. Không tỏ ra run sợ, không để rơi nước mắt. Cậu đứng thẳng, không khom lưng. Cậu suy nghĩ, suy nghĩ về Xa-sa. “Xa-sa, anh đã căm ghét Nga hoàng. Anh đã muốn sát hại Nga hoàng. Anh hi vọng lúc đó mọi chế độ sẽ thay đổi, mọi người sẽ trở nên tốt đẹp hơn. Nhưng nên nhớ là sáu năm trước đây, năm 1881, cũng vào ngày mồng 1 tháng Ba, những nhà cách mạng dân túy đã sát hại Nga hoàng A-lếch-xan Đệ Nhị. Phải chăng cuộc sống của mọi người đã trở nên tốt đẹp hơn? Không hề. Thay vào chỗ của Nga hoàng Đệ Nhị là Nga hoàng mới - A-lếch-xan Đệ Tam lên trị vì. Trở nên tốt đẹp hơn ư? Không hề. Có nghĩa là cần phải đâu tranh theo cách khác đi.” Vô-lô-đi-a đã suy nghĩ như vậy. Chuông ở ngoài cổng vẫn cứ réo liên tiếp. Những khách mua mới bước vào. Họ sờ mó, lôi những đồ đạc từ trong nhà ra. Chỉ có chiếc dương cầm là không ai mó đến. Vô-lô-đi-a lấy tay xoa xoa chiếc nắp đàn mát lạnh. “Tất cả tuổi thơ và hạnh phúc của ta đều gắn bó với mi.” Chiếc đàn dương cầm cũng được chở đi với gia đình U li a nốp tới thành phố Ca-dan. CUỘC HỌP MẶT Ở CA-DAN Cấm đọc những cuốn sách cấm. Cấm tham gia các nhóm và các hội. Cấm thành lập hội đồng hương. Cấm… Cấm… Nếu ai vi phạm sẽ bị khiển trách, bị giam, bị phạt, bị đuổi. Và thậm chí… bị đưa đi lính, vào tiểu đoàn những người vi phạm kỉ luật. Vô-lô-đi-a U-li-a-nốp trở thành sinh viên, anh hi vọng rằng ở trường đại học Ca-dan mọi thể chế sẽ tự do hơn so với ở trường trung học Xim-biếc. Đâu phải thế! Bọn “pê-đen” - đó là tên gọi những tên giám thị ở trường đại học chuyên làm cái việc dò la dấu vết, tung tích xem có gì khả nghi không - theo dõi từng bước đi, từng lời nói của sinh viên. Chúng theo dõi xem có ai chống lại Nga hoàng và chính phủ không? Có ai chống lại cấp trên không? Có ai chống lại lão thanh tra Pô-ta-nốp không? Lão thanh tra Pô-ta-nốp béo phục phịch có bộ râu cằm to như của Nga hoàng A-lêch-xan Đệ Tam và cặp mắt lạnh như tiền. Bọn “pê-đen” đến gặp Pô-ta-nốp để tố cáo sinh viên. Pô-ta-nốp liền lập danh sách những người có lỗi và thẳng tay đuổi ra khỏi trường đại học, nhất là những sinh viên nghèo. Những sinh viên nghèo thường khó nhọc hơn, và bị tăng tiền học phí lên mấy lần. Không khí ở trường đại học Ca-dan thật là khó chịu, nặng nề, giống như ở nhà tù. Toàn nước Nga giống như một nhà tù. Ngày 4 tháng Chạp năm 1887. Hôm đó trên báo đăng bản thông cáo về những cuộc đấu tranh của sinh viên Mát-xcơ-va. Và trong sinh viên Ca-dan cũng xuất hiện lời kêu gọi bí mật: “Hãy vùng lên đấu tranh bảo vệ quyền lợi của mình!” Song, những giờ học đầu vẫn trôi qua một cách yên lặng. Đến mười hai giờ bỗng vang lên: - Anh em sinh viên! Vào hội trường họp mặt! - Vào họp! - tiếng đó vang lên khắp các hành lang của trường đại học. Một đám đông chạy rất nhanh dọc hành lang, đi lên cầu thang, bước vào hội trường tầng hai. Trong số đi đầu có Vô-lô-đi-a U-li-a-nốp. Cửa vào hội trường bị khóa. Đám sinh viên đẩy mạnh, cánh cửa kêu răng rắc bung ra. Họ liền kéo vào hội trường. - Các đồng chí! - chủ tịch cuộc họp mặt tuyên bố. Trong giây lát bắt đầu im lặng. - Các đồng chí! Không có tiếng nào cao quý hơn tiếng đồng chí! Chúng ta có thể ủng hộ lẫn nhau. Bảo vệ yêu sách của mình. Chúng ta đòi tự do, pháp chế, chân lý… Trong hội trường bỗng xuất hiện lão Pô-ta-nốp râu dài, vai rộng. - Chiểu theo pháp luật, tôi yêu cầu các anh giải tán ngay. - Cút! Cút khỏi nơi này! Đả đảo! - đám đông bỗng kêu lên. Tiếng huýt sáo, tiếng la ó từ tứ phía bay đến tai lão Pô-ta-nốp. Lão thanh tra sợ hãi chạy hỏi hội trường, hai tay siết chặt thành nắm đấm để dọn đường. Lão giám đốc liền đến. Lão sẽ nói gì đây? Đám sinh viên im lặng, trao cho lão tờ giấy thỉnh cầu. “Cuộc sống của Nga thật không sao chịu nổi. Cuộc sống của sinh viên thật không sao chịu nổi!” - trong tờ giấy thỉnh cầu có nói như vậy. - Các anh cứ yên tâm, - vì không biết làm thế nào để ngăn đám thanh niên đang nổi nóng, lão giám đốc bắt đầu thuyết phục. - Có nghĩa là ông không tán thành thực hiện những yêu cầu của chúng tôi chứ gì? - đám sinh viên lại bắt đầu làm ầm ĩ. - Các đồng chí, để biểu thị sự phản kháng, chúng ta nên rời bỏ trường đại học. Chúng ta đi khỏi nơi đây. Hãy trả lại thẻ đi. Trên bục của lão giám đốc, một sinh viên đặt chiếc thẻ đầu tiên. Những cánh tay vươn ra. Đám sinh viên ném những tấm thẻ vào cửa hội trường. Một chục… hai chục… ba chục… chín mươi sinh viên không muốn ở lại trường đại học. “Sinh viên không có quyền gì hết. Chúng tôi không muốn là những kẻ như vậy.” Vô-lô-đi-a U-li-a-nốp cũng trả thẻ của mình. Ngay buổi chiều hôm ấy anh bị đuổi khỏi trường đại học. Ban đêm anh bị bắt. Và mấy ngày sau người ta đày chàng sinh viên bị đuổi Vla-đi-mia U-li-a-nốp tới làng Cô-cu-ski-nô, dưới sự giám thị của cảnh sát.",
  "nextChapter": "https://gacsach.top/doc-online/93887/cuoc-doi-cua-le-nin-chuong-13-14-15-16.html",
  "prevChapter": "https://gacsach.top/doc-online/93885/cuoc-doi-cua-le-nin-chuong-05-06-07-08.html"
}