{
  "title": "Cuộc đời của Lê-nin - Chương 17 - 18 - 19 - 20 - 21",
  "url": "https://gacsach.top/doc-online/93890/cuoc-doi-cua-le-nin-chuong-17-18-19-20-21.html",
  "content": "CUỘC BẠO ĐỘNG Ở XÊ-MI-AN-NHI-CỐP Trong dịp lễ Giáng sinh, nhà máy Xê-mi-an-nhi-cốp ở ngoại ô Nép-ski không làm việc. Trước ngày lễ, chủ cần phải trả tiền lương cho công nhân. Còi nhà máy rú lên một hồi dài, vang đi khắp cửa ô. Các máy dừng. Các nhà máy cũng im lặng. I-van Ba-bu-ski thu dọn dụng cụ, mong lĩnh lương mau mai đi rồi trở về nhà. Lão đốc công đi đôi ủng mới kêu ken két, dáng phì nộn, bước vào: - Anh em ơi, gắng chờ đến chiều mới có tiền. Từ các góc xưởng vang lên những lời nói bất bình: - Tiền của mình mà cũng phải chờ như của bố thí ấy! Nhưng không thể làm khác được, đành phải chờ. Anh em công nhân tụ tập thành đám đông ở xưởng và trong sân, giậm chân ở ngoài trời lạnh, hà hơi vào tay cho ấm. Thỉnh thoảng họ đưa mắt nhìn về phía cửa xem những nhân viên văn phòng có đem tiền ở nhà băng(1) về không. (1)Tức ngân hàng. - N.D. - Thà làm việc còn hơn chạy lăng xăng vô ích, dù sao thì cũng còn được lĩnh tiền làm thê, - đám công nhân càu nhàu. Cuối cùng lão quản lý mặc chiếc áo ngắn bằng da cừu trắng xuất hiện trên bậc thềm của văn phòng. Đám đông chạy vội về phía bậc thềm. - Hôm nay không có tiền, mai chúng tôi sẽ trả, - lão quản lý tuyên bố. Thế là hết. Trước ngày lễ đi về nhà với túi rống không. Bọn trẻ hoài công chờ đợi đồng quà tấm bánh. Có người, ở nhà không còn một đồng xu đề mua bánh mì nữa. - Đối với phần của chúng ta sẽ chẳng có bao nhiêu nhưng đối với bọn tư sản sau một ngày tiền lãi phần trăm sẽ tăng lên rất nhiều, - Ba-bu-skin nói. Về những chuyện tương tự như thế này, Vla-đi-mia I-lích đã nói tới ở nhóm. Anh giải thích: bọn tư sản giữ vốn ở nhà băng càng lâu càng có lợi. Còn công nhân cứ việc chờ đợi. Sáng hôm sau đáng lẽ được nghỉ, những họ vẫn phải tới nhà máy để lĩnh lương. Người ta lại không trả tiền. Thời gian trôi đi, ngày đông ngắn ngủi đã gần hết, mà những nhân viên phát tiền vẫn chưa thấy xuất hiện. - Anh em ơi, lão quản lý đã đánh lừa chúng ta! - một giọng nói tức giận của ai đó bỗng vang lên như một hiệu lệnh. Mọi người la ó, lao từ ngoài đường vào các cửa. Trong các phòng, người chen lấn nhau. Đám công nhân tức giận phá tung cửa, đập vỡ cửa kính. - Trả lương ngay! Hòn đá đầu tiên bỗng rít lên, con chim đại bàng ở hai đầu ở cổng nhà máy lắc lư. Những hòn đá, gậy gộc, cục than liên tiếp lao theo. Chiếc đền lồng bị vỡ toang. Đám công nhân lao về phía cửa hàng của chủ ở cạnh nhà máy. Họ phá cửa. Xông vào. Lấy rìu và gậy gộc phá phách hàng hóa. - Phải thiêu sống lão quản lý? - có tiếng kêu ầm lên. Đám đông đổ về phía ngôi nhà lão quản lý. Ngôi nhà bị che khuất, các cửa chớp đều dóng kín mít. Anh em công nhân chất củi và dăm gỗ vụn đầy bậc cửa khóa rồi tưới dầu lên. Ngọn lửa bùng cháy, cột khói đen và những tia lửa bốc lên mái nhà. - Đáng đời lão ta, lão sẽ không lừa dối được ai nữa! - đám công nhân la lên. Nhưng từ xa đã vọng đến tiếng kèn đồng. Một đội chữa cháy phóng tới. Một người lính cưỡi ngựa hồng nhảy lên bậc cửa đang bốc cháy. - Cút đi! - hắn quát tháo đám công nhân. Những người lính chữa cháy vội lao tới vây chặt lấy ngôi nhà, bắc thang leo lên. Những ống dẫn nước bằng vải nhằm thẳng vào lửa. Một lát sau đám cháy đã bị dập tắt. - Giải tán về nhà ngay! - viên đội trưởng chữa cháy đội mũ sắt cáu hỏa ra lệnh. Mọi người vẫn cứ đứng lì ở đó. Hắn ta liền vung tay lên. Chiếc ống chữa cháy bắt đầu phun nước thẳng vào đám đông như một trận mưa đá. Mọi người bỏ chạy. Trận mưa đá đã xua đuổi, quất vào họ. Quần áo đã cứng lại ở ngoài trời rét. Mãi đến chiều mới đem tiền ở nhà băng về. Bọn chủ sợ không dám trì hoãn việc trả lương lâu hơn nữa. Những đám người phờ phạc, cau có xếp hàng lĩnh lương. Đến khuya mới phát xong. Đến khuya nhà máy mới dịu đi. BỐN TỜ TRUYỀN ĐƠN Bọn hiến binh sục sạo khắp các nhà, lùng bắt những công nhân nhà máy Xê-mi-an-nhi-cốp đã tham gia cuộc bạo động. Chúng trói chặt cánh khuỷu, lôi họ tới sở cảnh sát. - Đứa nào đập phá cửa hàng của chủ? Ngồi tù, sau song sắt. - Đứa nào đốt bậc tam cấp của ông quản lý? Ngồi tù, sau song sắt. Ba-bu-skin chờ đợi: “Thế nào chúng nó cũng đến tìm mình…” Tối khuya có tiếng gõ cửa. Tiếng gõ mau ngắn. Ba-bu-skin chột dạ: “Tìm mình ư?” Anh hơi trù trừ rồi ra mở cửa. Vla-đi-mia I-lích đã gõ cửa. Khắp người anh trắng xóa vì tuyết, trên cặp lông mày động lại những cục tuyết nhỏ. Anh rũ áo bành tô xoa hai tay bị lạnh cóng rồi đi đi lại lại trong phòng: - Thế nào, nói đi? Nói thật chính xác đi. Bắt đầu như thế nào? Anh em công nhân đã xúc động vì chuyện gì? Ba-bu-skin muốn kể hết cho Vla-đi-mia I-lích nghe. Trong trí nhớ anh còn đọng lại cuộc bạo động hôm qua ở nhà máy, việc phá phách cửa hàng của chủ, việc đốt bậc tam cấp nhà lão quản lý. Vì phá cửa hàng và vì việc đốt ấy, bọn hiến binh hôm nay đã bắt bớ công nhân. - Không, người công nhân có ý thức cần phải đấu tranh không phải bằng quả đấm, - Vla-đi-mia I-lích nói. - Chúng ta sẽ viết truyền đơn nói về việc đó. Họ cùng ngồi vào bàn, nói thì thầm để chị chủ nhà khỏi nghe thấy. Họ bàn xem nên viết gì trong tờ truyền đơn. Nên viết rằng đã đến lúc cần phải đấu tranh. Không ai sẽ giải phóng cho người công nhân khỏi tình trạng nô lệ. Chỉ có chính họ. Cần phải đấu tranh không phải bằng quả đấm, mà bằng tổ chức. “Các đồng chí công nhân, hãy liên hiệp lại, đòi bọn chủ quyền lợi của mình!” - truyền đơn kêu gọi. Đêm đã khuya. Tay chống lên má, Ba-bu-skin ngồi nhìn theo Vla-đi-mia I-lích lướt nhanh ngòi bút trên giấy. Rồi đột nhiên Ba-bu-skin ngủ gật: - Tôi nhỡ một cái thôi. - Nhỡ mà lại ngồi ngủ gật à! - Vla-đi-mia I-lích bắt đầu cười. - Thôi đi nằm đi, sáng mai còn dậy sớm mà đi làm. Ba-bu-skin nghe lời đi nằm, còn Vla-đi-mia I-lích bắt đầu chép lại tờ truyền đơn. Cần phải chép lại bằng chữ to, chữ in để công nhân dễ đọc. Vla-đi-mia I-lích đã viết nằn nót từng chữ một. Một tờ truyền đơn, tờ thứ hai, thứ ba, thứ tư. Đột nhiên còi nhà máy bắt đầu rú vang khắp bầu trời, khắp các đường phố và rót vào chiếc cửa sổ cơn lạnh giá của nhà Ba-bu-skin. Đó là nhà máy Xê-mi-an-nhi-cốp gọi công nhân đi làm ca sáng. Còi các nhà máy và công xưởng khác cũng thi nhau gầm rú. Cửa ô Nép-ski thức dậy. - Ba-bu-skin, dậy đi thôi, - Vla-đi-mia I-lích đánh thức. Ba-bu-skin nhổm dậy. - Cái gì? Ở đâu? Tại sao? - anh không hiểu vì đang ngủ mê. Anh giụi mắt. Mơ mơ màng màng, không biết có phải Vla-đi-mia I-lích gọi anh không? Đúng là Vla-đi-mia I-lích đã có mặt ở căn phòng nhỏ bé của anh từ sáng sớm tinh mơ. Ba-bu-skin nhìn thấy ở trên bàn bốn tờ truyền đơn được chép lại bằng chữ in liền nhớ lại tất cả. - Cần phải phổ biến những tờ truyền đơn này trong anh em công nhân, - Ba-bu-ski nói. - Tiếc rằng tôi không kịp chép thêm. Lẽ ra cần phải nhiều nữa! Chà, rất tiếc là không kịp… Họ đi ra khỏi nhà. Trên bầu trời sao đêm vẫn chưa lặn hết, những tia sáng màu xanh nhạt khẽ nhấp nháy. Những cột khỏi trắng bốc lên từ các ống khói. Đường phố đầy đám người đen đủi đi làm. Vla-đi-mia I-lích và Ba-bu-skin trà trộn vào đám đông. Ba-bu-skin sờ soạng tìm bốn tờ truyền đơn. Ngay bây giờ anh phải bí mật phân phát bốn tờ truyền đơn này cho những công nhân quen biết. Nhiều công nhân sẽ biết cần phải tổ chức các cuộc bãi công như thế nào cho tốt hơn. - Tờ giấy truyền đơn đầu tiên của chúng ta. Chúc Ba-bu-skin thành công! - Vla-đi-mia I-lích nói. “MI-NÔ-GA” Tên một loài cá dài và hẹp. Không hiểu sao người ta lại đặt bí danh cho Na-đê-giơ-đa Côn-xtan-ti-nốp-na Crúp-xcai-a, một cô gái có sức hấp dẫn, là “Mi-nô-ga”. Nói chung các hội viên của “Liên minh đấu tranh” đều có những bí danh rất kì lạ. Chẳng hạn như bí danh của Gơ-lép Cơ-rơ-gi-gia-nốp-xki là “Xu-xlích”(1). Anh giống con chuột đồng ở chỗ nào? Chẳng giống gì cả. Anh có dáng người thâm thấp, rất hoạt bát, cặp mắt đen lánh. Anh là bạn gần gũi của Vla-đi-mia I-lích, học công trình sư và là người mác-xít tốt. Anh hướng dẫn nhóm công nhân ở vùng ngoại ô. Vla-đi-mia I-lích rất quý trọng anh về cái đó. (1)Chuột đồng - N.D. Và đây là hai người cùng quê ở Nhi-gie-gô-rốt là A-Na-đê-giơ-đa Côn-xtan-ti-nốp-na-tô-li Va-nhê-ép và Mi-kha-in Xi-li-vin có bí danh là “Mi-nhin” và “Pô-ra-giơ-xki”(2). Tên gọi đó thì may ra thích hợp. Còn bí danh của Vla-đi-mia I-lích là “Xta-rích”(3). Người ta gọi anh như vậy vì anh có trí tuệ và học thức uyên bác. (2)Mi-nhin và Pô-ra-giơ-xki là hai nhà tổ chức và lãnh đạo chính của cuộc đấu tranh giải phóng nước Nga khỏi bọn xâm lược nước ngoài vào đầu thế kỷ 17, quê ở Nhi-gie-gô-rốt - N.D. (3)Ông già - N.D. Vào một ngày tháng một, khi cây cối ở vườn hoa A-lếch-xan-đrin-xki phủ tuyết trắng xóa như trong truyện cổ tích về ông già tuyết, “Mi-nô-ga”, tức Na-đê-giơ-đa Côn-xtan-ti-nốp-na Crúp-xcai-a, chậm rãi đi dạo ở vườn hoa đối diện với thư viện công cộng. Chị mặc chiếc áo lông ngắn. Chiếc mũ lông vẫn không che lấp hai bím tóc. Hai bàn tay chị siết chặt cuốn vở trong bao tay nhỏ của phụ nữ. Cuốn vở gồm những tin tức về cuộc sống khủng khiếp của công nhân. Na-đê-giơ-đa Côn-xtan-ti-nốp-na làm việc ở Cục đường sắt, chị còn làm cô giáo trường học tối chủ nhật của công nhân ngoại ô Nép-xki. Một công nhân của xưởng máy, học trò của chị, đã đem đến cho Na-đê-giơ-đa Côn-xtan-ti-nốp-na cuốn vở trên. Những tin tức này cần thiết để viết truyền đơn. Đã một năm trôi qua kể từ khi Vla-đi-mia I-lích cùng với Ba-bu-skin soạn tờ truyền đơn đầu tiên và trong một đêm chép lại thành bốn bản, giờ đây “Liên minh đấu tranh” của Pê-téc-bua đã phát hành hàng trăm tờ truyền đơn, bí mật in lại những tờ đó bằng thạch bản rồi đem phổ biến khắp Pê-téc-bua. … Kìa, cuối cùng Vla-đi-mia I-lích đã xuất hiện ở cổng Thư viện công cộng. Na-đê-giơ-đa Côn-xtan-ti-nốp-na nhìn thấy anh, liền vội vã đi về phía đại lộ Nép-xki. Họ gặp nhau ở đại lộ Nép-xki, cuối cùng đi xuống sông Nê-va. Vla-đi-mia I-lích khoác tay chị. - Anh làm việc ở thư viện có tốt không? - Na-đê-giơ-đa Côn-xtan-ti-nốp-na hỏi, rồi chính mình nhét vào tay áo anh cuốn vở ở trong bao tay. - Rất tốt! - Vla-đi-mia I-lích vừa đáp vừa nhét sâu cuốn vở vào tay áo. - Những tin tức chính xác chứ? - Vâng. - Cảm ơn! - Vla-đi-mia I-lích nói. Chị quay khuôn mặt ửng hồng vì giá lạnh về phía anh. Cặp mắt chị sáng lên. Vla-đi-mia I-lích tiếp xúc với cô gái giản dị và chín chắn này, cảm thấy rất thú vị! Họ đã làm quen với nhau ít lâu sau khi Vla-đi-mia I-lích đến Pê-téc-bua. Có lẽ nào mới từ khi đó nhỉ? Vla-đi-mia I-lích cảm giác như anh đã biết chị từ lâu rồi. Anh thích chia sẻ với chị những ý nghĩ. Chị sẵn sàng và vui vẻ giúp đỡ anh. Họ cùng có những quan điểm chung, mục đích chung, sự nghiệp chung. Đột nhiên Na-đê-giơ-đa Côn-xtan-ti-nốp-na có cảm giác Vla-đi-mia I-lích siết chặt tay chị như có ý báo trước có chuyện cần cảnh giác. Phía sau có một kẻ đang theo dõi họ. Hắn có điệu bộ rất khó chịu, cổ áo dựng ngược lên. Hai vai gù, tay thọc vào túi. Vla-đi-mia I-lích lập tức lái câu chuyện. Anh bắt đầu giải thích rõ to về những vấn đề thuộc đời sống hằng ngày. Anh nói rằng nghe đồn ở Li-gốp-ca có một cửa hiệu nhỏ bán mũ lông rất rẻ. Nên đi tới đó mua. Còn chính anh cố dẫn Na-đê-giơ-đa Côn-xtan-ti-nốp-na đi rảo bước trên đại lộ Nép-xki. Họ đi qua đường, rẽ sang một lối khác. Tên mật thám không rút lui, vẫn bám riết. - Chúng ta phân tán đi, - Vla-đi-mia I-lích nói thầm. Họ chia tay nhau. Na-đê-giơ-đa Côn-xtan-ti-nốp-na quay lại phía sau, ra đại lộ Nép-xki chờ xe ngựa. Vla-đi-mia I-lích đi tiếp trên đường phố tình cờ ấy. Tên mật thám vẫn bám riết. Mấy phút sau Vla-đi-mia I-lích đi vượt lên phía trước. Đột nhiên anh rẽ vào một ngõ. Vla-đi-mia I-lích trông thấy ở trong ngõ có cái cổng khá sang của một nhà giàu. Ở đó có những tấm thảm và những cây cọ. Và một chiếc ghế bành của người gác cổng bỏ trống đặt ở cổng. Trong nháy mắt anh bước vào, ngồi luôn vào chiếc ghế bành đó, cầm tờ báo ở trên chiếc bàn con che mặt. Tên mật thám chạy vào ngõ. “Người mà hắn theo dõi đâu rồi? Chui xuống đất rồi hay sao?” Têm mật thám há hốc mồm vì ngạc nhiên. Hắn chạy khắp ngõ, đành bỏ về, chẳng được tích sự gì cả. Vẻ mặt hắn trông thật thiểu não đến nỗi Vla-đi-mia I-lích phải cố nhịn mới hkông bật cười. Nhưng phải mau mau trở về nhà, không được kéo dài thời gian, kẻo lão gác cổng ra thì nguy! Vla-đi-mia I-lích sờ cuốn vở trong tay áo. Vẫn còn nguyên. Phút nguy hiểm đã trôi qua rồi. Phải mau mau trở về nhà bắt tay vào công việc. KHÔNG THỂ TIÊU DIỆT ĐƯỢC SỰ NGHIỆP CỦA CHÚNG TA Ngày mồng 8 tháng chạp năm 1895 trong căn nhà của Na-đê-giơ-đa Côn-xtan-ti-nốp-na Crúp-xcai-a có một cuộc họp của các hội viên “Liên minh đấu tranh”. “Liên minh đấu tranh” quyết định xuất bản tờ báo bí mật “Sự nghiệp công nhân”. Giờ đây họ tụ tập để thảo luận các bài cho số báo đầu. Vla-đi-mia I-lích viết những bài chính. Những bài đó giàu tính chiến đấu và dũng cảm được mọi người rất thích! Họ đã quyết định in tờ báo “Sự nghiệp công nhân” ở nhà in bí mật. Nhà in đó ở ngay trên bờ vịnh Phần Lan thuộc ngoại ô Pê-téc-bua. - Chúng ta sẽ in ở đó, - các hội viên “Liên minh đấu tranh” đã thỏa thuận như vậy. Họ trao các bài cho A-na-tô-li Va-nhê-ép. A-na-tô-li Va-nhê-ép, sinh viên hai mươi ba tuổi, là một người cương nghị. Anh hết lòng trung thành với công tác cách mạng. Vla-đi-mia I-lích đã trao cho anh những công việc quan trọng và nguy hiểm nhất. Ngày mai A-na-tô-li Va-nhê-ép sẽ đưa các bài tới nhà in, và chẳng bao lâu công nhân sẽ được đọc tờ báo đầu tiên của mình. Các hội viên “Liên minh đấu tranh” đến khuya mới tan họp ra về, họ hài lòng với công việc đã làm. Vla-đi-mia I-lích ở lại một lát. Anh nói chuyện với Na-đê-giơ-đa Côn-xtan-ti-nốp-na và nói mãi không hết chuyện. Họ nói về các đồng chí. Vla-đi-mia I-lích tìm thấy ở mỗi người những nét thú vị và khen ngợi đúng mức. Anh yêu mến mọi người! Na-đê-giơ-đa Côn-xtan-ti-nốp-na rất quý trọng điều đó. Họ nói về công nhân. Công nhân rất khát khao kiến thức! Như Ba-bu-skin chẳng hạn, một người xuất sắc, có tài… - Tạm biệt, Na-đi-a(1). - Vla-đi-mia I-lích nói. - Ngày mai tôi sẽ đến gặp Na-đi-a ngay… (1)Tức Na-đê-giơ-đa, cách gọi thân mật - N.D. Các đường phố đều vắng vẻ. Thỉnh thoảng mới có một ngọn đèn lồng tỏa sáng. Ánh sáng mờ mờ của những ngọn đèn không át nổi ánh sao đêm. Vla-đi-mia I-lích đi xe ngựa đến thư viện công cộng. Ở đây cũng vắng vẻ. Chỉ có một mình anh. Những cành bồ đề ở công viên A-lếch-xan-đrin-xki trĩu xuống vì tuyết phủ. Một cành nhỏ bị gãy kêu lắc rắc. Mưa tuyết từ trên cành rơi lả tả. Vla-đi-mia I-lích thấy thanh thản trong lòng! Anh trở về căn nhà mới thuê ở Gô-rô-khô-vưi. Vì bọn mật thám săn đuổi anh rất dữ nên để phòng xa, anh thường phải thay đổi chỗ ở luôn. Anh bước vào rón rén cốt không làm mất giấc ngủ của bà chủ nhà. Anh chưa buồn ngủ nên quyết định đọc chút ít. Vla-đi-mia I-lích chọn tài liệu chuẩn bị cho cuốn sách mới sắp tới của mình. Anh vừa ngồi xuống bàn liền đọc rất say mê. Nhìn đồng hồ: đã sắp hai giờ sáng. - Phải đi ngủ thôi, - anh thầm nhủ nhưng vẫn tiếp tục đọc. Đúng hai giờ có tiếng chuông réo. Vla-đi-mia I-lích bàng hoàng, lắng nghe vẻ ngạc nhiên. Tiếng chuông lặp lại nghe cục cằn, thô lỗ. Bà chủ nhà thức dậy lê đôi dép lẹt quẹt ở ngoài hành lang. - Ai đó? Ai đó? - giọng bà chủ nhà vang lên cạnh cửa. Người đầu tiên bước vào là lão gác cổng mặc chiếc áo lông ngắn bằng da thuộc và khoác tạp dề. Theo sau lão là hai tên mặc thường phục lặng lẽ đi rất nhanh vào phòng Vla-đi-mia I-lích. Phía sau là tên sĩ quan hiến binh. - Lệnh bắt giam. Hai tên mặc thường phục xông vào lục soát sách vở, sờ nắn chiếc giường, xem xét lò sưởi và lỗ thông hơi lò sưởi. Vla-đi-mia I-lích đứng im lặng cạnh tường. Anh đang nghĩ tới các đồng chí khác. Có chuyện gì xảy ra với họ không? Một mình anh bị bắt hay các đồng chí khác cũng bị bắt? Còn Na-đi-a thì sao? Có chuyện gì xảy ra với Na-đi-a không? Chẳng lẽ sự nghiệp của chúng ta thế là tan vỡ ư? “Không. Không thể tiêu diệt được chúng ta, - Vla-đi-mia I-lích nghĩ. - Không thể tiêu diệt được sự nghiệp của chúng ta. Hàng vạn công nhân mới sẽ đứng lên. Toàn thể nhân dân lao động ở nước Nga sẽ đứng lên.” XÀ LIM SỐ 193 Chiếc cửa sổ con hẹp có chấn song nằm sát trần. Ánh sáng màu xanh yếu ớt hắt qua lớp kính bụi bặm. Chiếc bàn bằng sắt gấp được kê cạnh tường. Sách vở chất đống trong một góc sàn. Được phép đọc sách. Chị em gái và Na-đi-a đem đến cho Vla-đi-mia I-lích rất nhiều cuốn sách cần thiết. Đêm hôm ấy Na-đi-a không bị bắt. Còn các chị em gái và bà mẹ thì từ Mát-xcơ-va tới ngay sau khi Vla-đi-mia I-lích bị ngồi tù. Hôm nay là thứ năm - ngày được đến thăm. Vla-đi-mia I-lích xếp sách sang một bên. Cần phải làm những việc khác. Anh đi đi lại lại cho chân tay đỡ tê, rồi đứng cạnh chiếc bàn, quay lưng về phía cửa ra vào. Ở cửa có một lỗ tròn nhỏ, tên cai ngục chốc chốc lại liếc nhìn vào đó. Đứng quay lưng về phía lỗ cửa, Vla-đi-mia I-lích dùng ruột bánh mì vo lại thành cái lọ con. Để làm gì? Thế này. Cái lọ mực của Vla-đi-mia I-lích làm bằng ruột bánh mì. Thay vào mực là sữa. Anh cầm lấy cuốn sách và bắt đầu dùng mực sữa viết vào giữa các dòng chữ trong sách. Viết xong một chữ thì sữa khô đi - không nhìn thấy chữ nữa. Hôm nay sẽ chuyển cuốn sách về nhà. Na-đi-a hoặc các chị em gái sẽ hơ trang sách lên đèn, và đây là những điều kỳ diệu: những chữ từ từ sống lại, hiện hình như âm bản trên phim ảnh. Thế là đọc được bức thư. Thật ra, không phải Vla-đi-mia I-lích viết thư, mà là viết truyền đơn gửi ra ngoài. Vào đêm mùng 8 rạng ngày mồng 9 tháng chạp cùng bị bắt với Vla-đi-mia I-lích còn có một trăm sáu mươi người trong “Liên minh đấu tranh”. Nhưng “Liên minh” vẫn không bị vỡ. Ngoài kia những cuộc bãi công được “Liên minh” phát động vẫn tiếp tục. Vla-đi-mia I-lích đã gửi những tờ truyền đơn cho những người tham gia bãi công. Ngoài cửa có tiếng chìa khóa mở lách cách, ổ khóa kêu rít lên. Tên cai ngục bước vào. Vla-đi-mia I-lích trong nháy mắt cầm lấy lọ mực bằng ruột bánh mì với sữa đưa vào miệng nuốt chửng. Tên cai ngục đi lại gần xem kĩ. Không thấy gì khả nghi cả: người tù vẫn đang đọc. Tên cai ngục cầm chùm chìa khóa kêu lẻng xẻng bước ra khỏi xà lim. Vla-đi-mia I-lích lại nặn lọ mực mới và tiếp tục viết. Sau đó lại ăn lọ mực này. Cứ như thế tên cai ngục đã bị lừa không biết gì hết. Một giờ sau lại có tiếng chìa khóa kêu lẻng xẻng - người ta dẫn U-li-a-nốp ra gặp người yêu. Na-đê-giơ-đa Côn-xtan-ti-nốp-na đứng đợi ở phía bên kia hàng rào kép. Không thể bắt tay nhau. Chỉ có thể gật đầu và mỉm cười. Na-đê-giơ-đa Côn-xtan-ti-nốp-na đã mỉm cười, mặc dù chị lấy làm đau xót thấy Vla-đi-mia I-lích ở phía bên kia hàng rào sắt. Anh ấy thật là cừ! Tinh thần không hề nao núng. Ngay cả ở trong tù vẫn vui vẻ, sảng khoái. Na-đê-giơ-đa Côn-xtan-ti-nốp-na chuyển lời chào của mẹ và các chị em gái. Cả nhà rất khỏe mạnh, rất nhớ và rất yêu. - Rất yêu! - chị nhắc lại, và Vla-đi-mia I-lích nhìn thấy khuôn mặt chị đỏ lên một cách đáng yêu… Sau đó chuyển sang công việc. Làm thế nào để nói về công việc bây giờ trong khi tên hiến binh luôn luôn đi dạo giữa hai hàng rào sắt và lắng nghe từng lời? - Hôm nay anh gửi trả những cuốn sách của thư viện đã đọc xong, - Vla-đi-mia I-lích nói. - Và cả cuốn sách của Ma-nhi-a-sa nữa, - anh nói thêm sau khi ngừng một lát. Anh liếc nhìn Na-đê-giơ-đa Côn-xtan-ti-nốp-na một cách chăm chú, hết sức chăm chú. “Cuốn sách của Ma-nhi-a-sa, - Na-đê-giơ-đa Côn-xtan-ti-nốp-na thầm nhắc lại. - Anh ấy nhấn mạnh: cuốn sách của Ma-nhi-a-sa. Anh ấy muốn nói gì nhỉ? Không làm sao đoán ra… À! Đoán ra rồi! Bức thư hoặc tờ truyền đơn cần tìm trong cuốn sách của Ma-nhi-a-sa.” Na-đê-giơ-đa Côn-xtan-ti-nốp-na gật đầu, đỏ mặt lên vì vui mừng, vì đã hiểu. Nhưng Vla-đi-mia I-lích lại tiếp tục ra câu đố khác. - Em biết số buồng giam của anh chưa? - Tất nhiên là biết! Một trăm chín mươi ba! “Anh ấy hỏi thế để làm gì nhỉ? Không phải vô cớ mà anh ấy hỏi. À, chắc là thế này nhé! - chị suy nghĩ, - Cần phải tìm tờ truyền đơn ở trang 193. Tất nhiên là anh ấy ám chỉ cái đó rồi!” - Na-đi-u-sa, em có hay đi xem hát không? - Vla-đi-mia I-lích bỗng nhiên hỏi. Chị suy nghĩ rồi trả lời. - Có. - Có gặp người quen không? - Thường xuyên, - chị mỉm cười vẻ ranh mãnh. - Gặp tất cả người quen. Họ khéo léo đánh lừa tên hiến binh! Vla-đi-mia I-lích đã nhận được tin tức quan trọng nhất. Na-đi-a đã xem hát. Cái đó có ý nghĩa là vẫn giữ được liên lạc với công nhân. Gặp tất cả người quen. Có nghĩa là “Liên minh đấu tranh” vẫn hoạt động. Không có những vụ bắt bớ mới. Tên hiến binh liếc nhìn chiếc đồng hồ quả lắc. - Hết giờ gặp gỡ. Một giờ đã trôi qua thật là nhanh! Không muốn chia tay nhau nữa. Buồn thật. - Hãy kể nhanh nhanh lên một chút gì về bản thân!... - Vla-đi-mia I-lích giục. - Hết giờ gặp gỡ, - tên hiến binh dứt khoát ngắt lời. - Tạm biệt, Vô-lô-đi-a! Chúc mạnh khỏe. Đừng buồn. Người ta dẫn Vla-đi-mia I-lích đi. Anh vừa đi vừa ngoái lại phía sau. Na-đê-giơ-đa Côn-xtan-ti-nốp-na đứng nhìn cho đến khi anh đi khuất. Chiếc chìa khóa lại xoay trong lỗ khóa lách cách. Anh lại bị giam trong xà lim. Trong lòng anh đang tràn đầy ấn tượng của cuộc gặp gỡ. Anh hình dung lúc này Na-đi-a đang ở nhà tù bước ra. Và có thể bây giờ đang đi tới công viên Mùa hè. Vla-đi-mia I-lích đi đi lại lại hồi lâu trong cảnh tranh tối tranh sáng và suy nghĩ về Na-đi-a với vẻ trìu mến.",
  "nextChapter": "https://gacsach.top/doc-online/93891/cuoc-doi-cua-le-nin-chuong-22-23-24-25.html",
  "prevChapter": "https://gacsach.top/doc-online/93887/cuoc-doi-cua-le-nin-chuong-13-14-15-16.html"
}