{
  "title": "Cuộc đời của Lê-nin - Chương 01 - 02 - 03 - 04",
  "url": "https://gacsach.top/doc-online/93884/cuoc-doi-cua-le-nin-chuong-01-02-03-04.html",
  "content": "NIỀM VUI Đàn chim sơn ca bay lượn trên thành phố Xim-biếc yên tĩnh. Chim hót ngân vang khắp bầu trời vùng sông Von-ga. Con sông đến gần thành phố thì rẽ ngoặt và cuồn cuộn chảy về biển nam. Những tảng băng vừa mới trôi đi cách đây không lâu. Từ trên bờ cao của Xim-biếc có thể nhìn thấy rõ bao cánh đồng cỏ cùng các miền xa xăm xanh thẳm. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] “Chiếc tàu thủy màu trắng, mi đi đâu, về đâu?” - “Đi xa lắm, tới biển Ca-xpi.” Ở Xim-biếc đang là mùa xuân. Tiếng chim hót nghe ríu ra ríu rít. Tất cả các đường phố, khu vườn đều tràn ngập tiếng chim. Trong vườn hoa Ca-ram-din mới xây dựng, một con quạ mỏ to, xám, đi lại nghênh ngang trên khóm hoa màu thẫm. Gió lay động những cành bạch dương. Trên đường phố chan hòa niềm vui xuân. Trong ngôi nhà của gia đình U-li-a-nốp cũng có một niềm vui. Ngôi nhà đó ở cách sông Von-ga không xa. Mặt trời chiếu sáng rực vào các cửa sổ. Tiếng còi tàu thủy từ phía sông vọng rền. Ba mẹ cúi xuống chiếc nôi. Trong nôi có đứa con trai. Bà âu yếm và tư lự nhìn đứa bé: “Lớn lên con sẽ làm gì? Số phận con rồi sẽ ra sao?” Ông bố, I-li-a Ni-cô-lai-ê-vích, bước vào. Ông làm thanh tra các trường học bình dân(1) của tỉnh Xim-biếc. Ông giữ một chức vụ quan trọng. Ông có nhiệm vụ theo dõi xem các thầy giáo dạy dỗ học sinh có tốt không. I-li-a Ni-cô-lai-ê-vích giúp đỡ, nhắc nhở họ dạy cho tốt. Ông cố gắng làm sao để có thêm nhiều trường học bình dân mới ở tỉnh Xim-biếc. Ông chăm lo sao cho các học sinh có đầy đủ sách vở và sách giáo khoa. Chức vụ của ông I-li-a Ni-cô-lai-ê-vích rất có ích cho nhân dân. - Ma-sen-ca(2)! - ông gọi khi bước vào. - Chào em Ma-sen thân yêu! (1)Tương đương với các trường tiểu học ngày nay - N.D. (2)Tức Ma-ri-a, cách gọi thân mật là Ma-sen-ca hoặc Ma-sa, - N.D. Hai người con lớn là A-nhi-u-ta và Xa-sa cùng với ông bồ đi tới chỗ mẹ. A-nhi-u-ta sáu tuổi, có cặp mắt đen và mái tóc quăn. Xa-sa lên bốn. Hai đứa trẻ chạy lại gần chiếc nôi vẻ hết sức tò mò. - Các con! - ông I-li-a Ni-cô-lai-ê-vích nói. - Các con có thêm một em trai nữa. Phải yêu quý em nhé! - Bé tẹo tèo teo ầy! - A-nhi-u-ta ngạc nhiên. - Sau này khắc lớn, - ông bố đáp. - Thế đặt tên em là gì? - Xa-sa vừa hỏi vừa kiễng chân lên nhìn cho rõ đứa em trai. - Là Vô-lô-đi-a, - bà mẹ đáp. - Hay đấy, lớn lên sẽ là Vla-đi-mia, - ông bố tán thành. - Hay, hay! - các con cũng tán thành. - Chúng con có em trai là Vô-lô-đi-a! Thế là ngày 22 tháng Tư năm 1870 tại thành phố Xim-biếc trên sông Von-ga một con người mới đã ra đời. Đó là Vla-đi-mia U-li-a-nốp, sau này trở thành Lê-nin vĩ đại. NHỮNG BUỔI TỐI MÙA ĐÔNG Năm tháng trôi qua, Vô-lô-đi-a đã lớn - cậu đã đầy tám tuổi. Đã lâu cậu không còn là bé út trong gia đình nữa. Bây giờ đến lượt Ma-nhi-a-sa nằm trong chiếc nôi này. Ô-li-a và Mi-chi-a đẻ sau Vô-lô-đi-a. A-nhi-u-ta, Xa-sa, Vô-lô-đi-a, Ô-li-a, Mi-chi-a, Ma-nhi-a-sa. Cộng với cha mẹ. Cả một gia đình khá là đông! A-nhi-u-ta và Xa-sa đã là học sinh trung học. Hai chị em luôn luôn nói với nhau về mọi chuyện, về bạn bè, bài vở. Còn Vô-lô-đi-a đang chuẩn bị thi vào trường. Thầy giáo dạy cậu tập đọc, tập viết và làm toán. Và cả bà mẹ nữa. Bà cũng có thể làm cô giáo. Bà đã thi có văn bằng. Bà biết nhiều mẩu chuyện lý thú: về sứ nóng và xứ lạnh, về con chó thông minh Xen-béc-nác(1), về việc Na-pô-lê-ông xâm lược nước Nga và trận Bô-rô-đi-nô. (1)Một giống cho cứu người ở miền núi tuyết - N.D. Không thể kể hết ra đây những mẩu chuyện mà bà mẹ đã kể cho các con nghe vào những buổi tối mùa đông, bên chiếc bàn ăn. Một ngọn đèn treo cháy sáng dưới cái chụp màu trắng. Ánh sáng tỏa xuống dịu dàng. Kể chuyện đi, mẹ! Nếu không có việc gì thì tất cả ngồi đọc sách suốt một buổi tối. Vô-lô-đi-a thích những buổi tối như vậy, thích những chiếc cửa sổ mùa đông được trang điểm bằng những hình băng đọng, thích giọng nói của mẹ và tiếng sột soạt khe khẽ của những trang sách giở! Những buổi tối mùa đông vào trước lễ Nô-en đặc biệt đầm ấm và vui vẻ. Phòng ăn đúng là một xưởng đồ chơi. Chiếc bàn đầy giấy màu sặc sỡ. Bọn trẻ lấy giấy cắt, dán những cái hộp con con, những ngôi nhà xinh xinh, những chuỗi dây xúc xích để chăng lên cây thông Nô-en. Ông I-li-a Ni-cô-lai-ê-vích ngồi làm việc. Bà mẹ khép chặt cửa phòng để tiếng nói không vọng đến phòng làm việc của ông bố. Chuỗi dây xích dài với các mắt xanh, đỏ, tím, vàng kêu loạt soạt, uốn khúc trong tay bọn trẻ. Chuẩn bị đốt nến trên cây thông Nô-en. Cây thông đã được đặt trong gian phòng tối, đang chờ người đến trang điểm. - Chúng ta đi xem cây thông đi, - Vô-lô-đi-a rủ. Ô-li-a tán thành ngày: - Đi! Mi-chi-a bé bỏng nhảy từ trên ghế xuống: - Cả em nữa. - Nắm tay nhau cùng đi, - A-nhi-u-ta nói. Bọn trẻ đi rón rén vào phòng. Trong phòng mờ tối có vẻ huyền bí. Mặt trăng chiếu sáng qua những băng đọng trên cửa sổ. Những dốm trăng trắng của ánh trăng trải ra trên sàn. Chỉ cps mỗi một mình cây thông nhô cao lên. Mùi lá thông tỏa khắp phòng. Bọn trẻ lặng lẽ đi vòng quanh cây thông thơm phức. - Chúng ta đi khắp nhà đi, - Vô-lô-đi-a lại rủ. Tất cả không hiểu vì sao im lặng. Buổi tối hôm nay ngôi nhà mới có vẻ gì khác thường. Ngôi nhà này quả là mới, vì gia đình vừa dọn tới cách đây không lâu. Đây là căn phòng của bà mẹ được ngăn với hành lang không phải bằng bức tường, mà là bức rèm. Chiếc đèn trong đêm cháy yếu ớt đặt trên chiếc tủ ngăn. Trong ngôi nhà Ma-nhi-a-sa. Bọn trẻ nắm tay nhau đi vòng quanh chiếc nôi của Ma-nhi-a-sa, kéo tới phòng bảo mẫu ở góc trong. Trong phòng của bảo mẫu kê một chiếc giường có chăn, đệm, cạnh bức tường là chiếc hòm sắt, phía trong nắp hòm dán đầy tranh ảnh và giấy gói kẹo. Bọn trẻ rất thích chiếc hòm ngộ nghĩnh ấy. Sau đó chúng đi lên gác lững theo chiếc cầu thang hẹp, tới các phòng trẻ con. Ở đây mặt trăng chiếc rõ hơn và đầy đặn hơn. Những bông hoa tuyết đọng trên cửa sổ giống như những cây dương xỉ có nhiều lông tơ. Bọn trẻ vẫn nắm tay nhau thành một dây đi vòng khắp gác lửng rồi xuống phía dưới theo chiếc cầu thang hẹp. Cửa phòng làm việc yên tĩnh của người cha mở toang, ông bố xuất hiện trên ngưỡng cửa. - Đội cận vệ của tôi đây rồi! - ông reo lên, ôm lấy tất cả các con cùng một lúc. Nhưng ông bỗng nhận thấy: bọn trẻ đang đăm chiêu, chúng nặm chặt tay nhau. Ông bố không biết đó là do Vô-lô-đi-a đã nghĩ ra trò chơi: nắm tay nhau đi khắp ngôi nhà. Nhưng ông đã đoán ra điều gì và nói giọng cảm động: - Các con thân yêu của ba, các con phải mãi mãi sống với nhau thân ái như bây giờ nhé! NGÀY HÈ Mùa hè là thời kỳ vàng ngọc! Về mùa hè ở Xim-biếc trời nóng nực và khô ráo. Trong các khu vườn táo chín đỏ. Xim-biếc có rất nhiều vườn cây. Phía sau nhà của gia đình U-li-a-nốp cũng có vườn. Vườn tuy nhỏ, những chẳng thiếu thứ gì. Có một con đường đi, hai bên trồng hai hàng dương lấp lánh như bạc. Những cây du xòe ra những cái tán rộng, vào lúc trời oi bức ngồi dưới đó thật mát mẻ. Những cây keo trông rực rỡ, nên còn gọi là “Rừng thông vàng”. Có cả cây hoàn diệp liễu, hay còn gọi là cây A-nhi-a(1). A-nhi-a thích cái cây mảnh dẻ có đám lá rung rinh này. (1)Vì A-nhi-a trồng cây nên cây này lấy tên cô đặt cho tên cây - N.D. Bảy giờ sáng. Mặt trờ chiếu qua cửa sổ, rọi tia nắng ấm áp lên gồi. Vô-lô-đi-a thức dậy. Cậu mở mắt và tức khắc ngồi dậy. Tập thể dục - một, hai, ba! Cậu rửa mặt, rồi chạy ù ra vườn, đến các gốc cây táo. Cậu rất thích chạy ra trước anh chị và các em để nhặt những quả táo rụng ban đêm đem về mời tất cả. Cậu nói giọng trêu chọc: - Các tướng lười ơi, dậy đi thôi! Nhưng được cái trong gia đình U-li-a-nốp mọi người đều dậy sớm. Xa-sa và Vô-lô-đi-a có nhiệm vụ: kéo nước giếng đổ vào các thùng gỗ để tưới hoa. Tối qua chưa kịp kéo thì bây giờ kéo thôi. Đôi khi bà mẹ ra tưới hoa. Đôi khi bọn trẻ tưới lấy. Thế rồi ấm xa-mô-va trên bàn sôi sùng sục. Trong bữa ăn sáng bà mẹ nhắc các con: hôm nay là ngày nói tiếng Pháp. Như vậy có nghĩa là khi ngồi vào bàn ăn mọi người đều phải nói tiếng Pháp. Ngày mai là ngày nói tiếng Đức. Tất nhiên, dễ nhất là ngày nào cũng cứ nói tiếng Nga. Nhưng bà mẹ thấy các con cần phải biết ngoại ngữ. - Ăn sáng xong anh làm gì? - Ô-li-a hỏi Vô-lô-đi-a. - Như Xa-sa. - Anh đọc sách, - Xa-sa nói. Như thường lệ, Xa-sa sẽ đọc sách. Cậu đọc những cuốn sách nghiêm túc: Xa-sa thích môn hóa và các môn tự nhiên. Xa-sa đã xếp đặt một phòng thì nghiệm hóa ở góc sân. Xa-sa tìm được một góc rất hay: ở đó nhím con đào bới đống lá, sóc nhảy nhót trong lồng trên những chiếc sào con. Mùa hè thật thoải mái! Từ sáng sớm chỉ cần đem theo một cuốn sách nào hay hay, tìm một góc có nhiều bóng râm trong vườn là mọi việc trên đời đều quên hết. Cho đến bữa ăn trưa chỉ còn nghe thấy tiếng chim hót trong vườn. Và tiếng máy khâu của mẹ từ trong nhà vọng ra: bà thường xuyên may vá cho các con và dạy các cô bé may vá. Sau bữa trưa, vì đọc nhiều rồi, Ô-li-a rủ Vô-lô-đi-a: - Chơi trò ú tim đi. Tất cả chạy tản ra khắp vườn. Một người đi tìm. Đi rón rén khe khẽ. Kìa, cái tán màu xanh của cây ngưu bàng đu đưa… Khi bóng nắng rời khỏi sân cũng là lúc trên bãi crô-két(1) sôi nỗi hẳn lên. Khi chơi phải nghiêm chỉnh theo đúng các luật lệ. Không được dắt quả cầu, mà phải đánh những cú ngắn. Không được… mà phải… Vô-lô-đi-a và ông bố rất thích tranh luận, hay cười rộ trong lúc chơi. (1)Một môn thể thao: khi chơi dùng những chiếc búa con lùa những của cầu gỗ qua khung thành bằng dây thép. - N.D. Trong khi đó mặt trời dần dần ngả về phía tây, trời sắp tối, hơi nóng đã dịu bớt. Ông bố bảo: - Các con, ta ra sông Xvi-a-ga tắm đi! Cả gia đình U-li-a-nốp đi ra sông tắm. Đám con trai theo bố, đám con gái theo mẹ. Xvi-a-ga là một con sông nhỏ yên tĩnh, lặng lẽ chảy giữa đôi bờ xanh ngắt. Vô-lô-đi-a từ trên cầu ván lấy đà nhảy xuống sông làm nước bắn tung tóe rồi thi bơi với bố và Xa-sa. Bầu trời vẫn còn sáng, ánh hoàng hôn màu hồng chiều tỏa, những ở phía chân trời một ngôi sau xanh biếc đầu tiên đã lóe sáng. Tắm xong, Vô-lô-đi-a và Xa-sa đi sóng đôi ở phía trước. - Xa-sa, anh nghĩ gì thế? - Về tất cả. Em có nhìn thấy ngôi sao không? Nó xuất hiện từ đâu? Bắt đầu như thế nào? Cuộc sống trên trái đất được bắt đầu ra sao? Chúng ta sống để làm gì? Mục đích của chúng ta ở đâu? Vô-lô-đi-a lắng nghe. Những ý nghĩ vụt đến. “Chúng ta sống để làm gì? Mục đích của chúng ra ở đâu? Thật là thú vị khi ta biết sống, biết suy nghĩ, tìm hiểu và làm cái gì đó. Xa-sa thông minh thật. Mình sẽ sống như Xa-sa.” TRÊN TÀU THỦY Chiếc tàu thủy có hai boong đậu ngay cạnh bến. Cửa sổ phòng nhỏ sáng rực lên dưới ánh mặt trời. Nẹp đồng bóng nhoáng như mạ vàng. Tất cả đều sạch sẽ, trang trọng. Viên thuyền trưởng từ trên cầu chỉ huy ra lệnh qua ống loa. “Khéo không chậm mất”, - Vô-lô-đi-a lo sợ. Vậy mà bố mẹ lại rất bình tĩnh, Vô-lô-đi-a đành im lặng. Cậu chỉ sốt ruột nắm chặt quai làn đừng đồ ăn và ngoái đầu lại, sợ bỏ lỡ mất điều gì thú vị. “Mau mau lên, miễn là lên được tàu, kẻo bỗng nhiên tàu nhổ neo thì…” Ông bố soát lại vé tàu và kiểm tra lại hành lý. Mỗi người đều xách một làn hoặc một gói vừa sức. Một thủy thủ vác hộ một gói và đưa thẳng vào phòng. Chiếc tàu thủy kéo hai hồi còi dài giọng trầm, đến hồi thứ ba thì ngắn. Những bánh xe bắt đầu quay, nước xáo động bên dưới chân vịt, tàu rời khỏi Xim-biếc đi Ca-dan. Mùa hè nào gia đình U-li-a-nốp cũng đi tàu thủy tới Ca-dan. Đến đó họ đi ngựa khoảng bốn mươi dặm tới làng Cô-cu-ski-mô. Từ dạo mùa đông Vô-lô-đi-a đã bắt đầu chờ đợi cuộc hành trình trên sông Von-ga tới Ca-dan và Cô-cu-ski-nô. Xim-biếc lùi lại phía sau. Những mái ngói đỏ của thành phố thấp thoáng trong những vườn cây xanh còn hiện lên trên núi cao một hồi lâu. Sông Von-ga rẽ ngặt nên không còn nhìn thấy Xim-biếc nữa. Một đàn chim hải âu bay theo con tàu với những tiếng kêu chối tai. Một người nào đấy trong số hành khách cho đàn chim ăn, chúng vừa bay vừa đớp bánh mì hoặc lao xuống mặt nước như một hòn đá rồi lại vút lên trời xanh. Vô-lô-đi-a ném cho đàn chim những mẩu bánh vụn rồi chạy tới khoang máy. Chiếc máy hơi nước lấp lánh ánh đồng và dầu mỡ, chạy ầm ầm, rùng rùng vì sức căng. Những thanh truyền lực chạy không nghỉ, luồng hơi nóng bỏng kêu rít lên thoát ra khỏi những chiếc van. Người thợ đốt lò trần trụi đến ngang lưng, đen trũi, mình đầy muội than và dầu mỡ, làm việc bên cái lò nóng bỏng. Mồ hôi của anh chảy ròng ròng trên lưng như tắm. - Đi nhanh nhanh lên rồi quay lại! - người thợ máy giục. Anh thợ đốt lò lấy ca múc nước ở thùng, uống ừng ực. Anh đưa tay lau trán ướt rồi chùi vào quần. Những chân vịt khuấy động mặt nước, con tàu cố sức chạy ngược dòng Von-ga. Hành khách dạo chơi trên boong tàu ngắm cảnh đẹp. Ông bố bước ra khỏi phòng, mang theo bàn cờ. Bộ quân cờ này rất đẹp do ông tự làm lấy bằng gỗ, mỗi quân cờ được trang trí theo một kiểu khác nhau. - Ta đấu với nhau một ván chứ? - ông bố ướm ý Vô-lô-đi-a. Sau ông bố, Vô-lô-đi-a là người chơi cờ giỏi nhất trong gia đình. Ông chơi với cậu rất bình đẳng, mặc dù Vô-lô-đi-a mới lên chín. Tuy vậy, cũng không còn bé nữa, đến tháng tám này cậu sẽ thi vào trường trung học - Phải tạm biệt “tự do” thôi, anh chàng Cô-dắc ạ! - Thưa tiên sinh, ngài có nhận chiếu tướng không nào? - ông bố nói. - Thưa ông đối thủ kính mến, chúng tôi không nhận. Vô-lô-đi-a đẩy nhanh con mã ra chắn. - Khôn thật! Đã thế thì ta lên con tốt này. - Nhưng chúng tôi sẽ phi nhanh con mã để cản con tốt của ông, và chính ông… Vô-lô-đi-a đi một nước cờ rất bất ngờ. Một làn gió nhẹ làm bay phất phơ mái tóc màu hạt dẻ pha lẫn màu hung. Dòng sông Von-ga chói chang ánh nắng. - Trong khoang máy sao mà nóng thế! - Vô-lô-đi-a nhăn nhó nhớ lại. - Mùi dầu máy tỏa ra nồng nặc. Người thợ đốt lò mồ hôi đầm đìa. Chẳng nhẽ không có cách nào nhẹ bớt được ư? Ông bố im lặng. Xa-sa lại gần và nhún vai: - Có ai để ý tới chuyện đó đâu! Lão chủ tàu chẳng cần biết người thợ đốt lò làm việc vất vả hay không. - Nhưng thật là không công bằng, - Vô-lô-đi-a thốt lên. - Những chuyện công bằng trên đời này chưa phải đã nhiều lắm. Cả hai chú bé nhìn ông bố. - Ba, ba đang bảo vệ sự công bằng, chúng con biết! - Xa-sa nói giọng sôi nổi. - Mỗi người ở cương vị của mình đều cần phải bảo vệ sự công bằng, - ông bố đáp Chiếc tàu thủy huýt một hồi còi dài lảnh lót vang khắp vùng sông Von-ga như gửi lời chào chiếc tàu đi ngược lại. Sông Von-ga bắt đầu nổi gió mạnh, xô những đợt sóng dài vào bờ.",
  "nextChapter": "https://gacsach.top/doc-online/93885/cuoc-doi-cua-le-nin-chuong-05-06-07-08.html",
  "prevChapter": "https://gacsach.top/cuoc-doi-cua-le-nin_ma-ri-a-pri-le-gia-e-va.full"
}