{
  "title": "Anh Hận Anh Yêu Em - Chương 07",
  "url": "https://gacsach.top/doc-online/32137/anh-han-anh-yeu-em-chuong-07.html",
  "content": "Chương 7: Bọn mình không giống nhau sao? Hình Khải ngủ một giấc hết tiết học buổi sáng, mấy lần Phùng Xuyến Xuyến định gọi anh dậy nhưng bị Hình Dục ngăn cản bằng những lời rất khéo léo. “Tối qua anh ấy không ngủ sao?” Phùng Xuyến Xuyến đi cùng Hình Dục đến nhà ăn. “Ừ, chẳng phải sắp thi cuối kỳ rồi à, cậu hãy rộng lượng một chút đi.” Hình Dục biết anh trăn trở suốt cả đêm, lúc thì xuống nhà lấy nước uống, lúc lại vào bếp tìm đồ ăn, còn cô cả đêm cũng không ngon giấc. Phùng Xuyến Xuyến bất mãn bĩu môi, định nói gì lại thôi, dù sao cũng không nên nói xấu anh trai Hình Dục trước mặt cô ấy. Nhưng câu mà Hình Khải hét lên bên ngoài lớp học lúc đánh cậu nam sinh kia cứ lởn vởn trong đầu cô mãi không thôi: “Mày ăn phải gan gấu mật báo rồi hay sao mà dám tơ tưởng đến người của tao?” “Phải rồi, hai người là anh em ruột à?” Hình Dục bật cười, hỏi lại: “Bọn mình không giống nhau sao?” Phùng Xuyến Xuyến nhìn kỹ Hình Dục, khuôn mặt không giống, nhưng khí chất rất giống, con cái của quân nhân đều có một kiểu khí chất ấy. Phùng Xuyến Xuyến định nói gì đó thì Hình Dục đã kéo tay cô chỉ về phía căng tin mà chạy: “Nhanh lên đi, đến muộn là không còn gì đâu.” Vào căng tin, đừng coi thường Hình Dục gầy gò nhỏ bé, khả năng tranh giành cơm của cô chẳng thua kém bất kỳ cậu bạn nào, khi cô đang chen chúc len trong đám người đi về phía trước thì có một bờ vai đứng ra bảo vệ cho cô. Hình Dục ngoái lại nhìn, đùa: “Anh Dương Minh, anh mới dậy đấy à?” Dương Minh ừ một tiếng, anh thường ngủ tới khi nào tự tỉnh thì mới ra khỏi giường, còn chưa đến lớp mà vào căng tin ăn cơm trước. Dưới sự “bảo hộ” của Đặng Dương Minh, Hình Dục chen lên phía trước thuận lợi, cô cầm hộp cơm dùng một lần. “Cô ơi, cho cháu một suất nấm xào thịt, một suất thịt lợn băm, bốn lạng cơm.” “Em ăn bốn lạng cơm?” Đặng Dương Minh ngạc nhiên. “Không, em mua cho Hình Khải, anh ấy đang ngủ trong lớp.” Hình Dục đáp rất tự nhiên. “Tên tiểu tử đó quen sai bảo em rồi, em mặc kệ cậu ta đi.” Đặng Dương Minh bất lực than, đồng nhân không đồng mệnh, kiếp trước chắc chắn Hình Khải tích đức không ít. Hình Dục chỉ cười không đáp, mua cho mình hai chiếc bánh bao chay. Cô nhón chân lên gọi Phùng Xuyến Xuyến. “Xuyến Xuyến, đưa đĩa cơm của cậu cho mình.” Phùng Xuyến Xuyến lúc này vẫn xếp hàng giữa dòng người. Phùng Xuyến Xuyến vẫn bị kẹt ở giữa hàng, thấy Hình Dục vì muốn lấy được thức ăn ngon tươi mới cho Hình Khải mà phải chen vào giữa đám con trai hung hăng như lang như sói để tranh giành, mình thân là bạn gái người ta, cảm giác trong lòng lúc này thật khó tả. “Không cần đâu Hình Dục, cậu cứ lấy của cậu trước đi.” Cô uể oải trả lời, còn mặt mũi nào để Hình Dục phải đi mua cơm cho cả mình nữa. “Dù sao cũng đã chen vào đây rồi, mau nói đi cậu muốn ăn gì.” Hình Dục có chút cuống, đám học sinh xếp hàng đằng sau đã bắt đầu nhao nhao có ý kiến. Phùng Xuyến Xuyến không trả lời, cúi đầu vờ như không nghe thấy. Nếu như không nhờ có Đặng Dương Minh đứng bên cạnh bảo vệ cho Hình Dục thì cô đã bị người khác chen đẩy ra khỏi hàng từ lâu rồi. Đặng Dương Minh cau mày, cất tiếng giục với vẻ khó chịu: “Phùng Xuyến Xuyến! Muốn ăn gì mau nói đi, không thấy Hình Dục đang bị chen đây à?” Phùng Xuyến Xuyến ngay từ khi chuyển vào lớp này đã sợ Đặng Dương Minh, một nỗi sợ hãi kỳ lạ, cô so vai lại, đáp: “Cũng... cũng hai bánh bao đi vậy!” Hình Dục gật gật đầu, cầm túi đồ ăn chen ra khỏi dòng người, khi cô đưa bánh bao cho Phùng Xuyến Xuyến, thấy Phùng Xuyến Xuyến đã khóc từ bao giờ rồi. “Sao thế? Ai bắt nạt cậu?” Hình Dục đang định lau nước mắt cho bạn thì Phùng Xuyến Xuyến quay đầu bỏ chạy, Hình Dục không hiểu có chuyện gì, tay cầm hộp cơm vội vã chạy đuổi theo. Cho tới tận cửa lớp, Hình Dục cuối cùng cũng đuổi kịp Phùng Xuyến Xuyến, cô giơ cao một chân chặn ngay trước cửa, thở dốc, cầm hộp cơm gí vào tay Phùng Xuyến Xuyến, nói: “Cậu mang cơm cho Hình Khải trước đi, nói là cậu mua.” “...” Phùng Xuyến Xuyến giơ tay lên lau nước mắt, thì ra Hình Dục ra sức chạy đuổi theo cô chỉ là để cho cô cơ hội được thể hiện mình? Hình Dục nở nụ cười rạng rỡ, không nói thêm lời nào, nhét hộp cơm vào tay Phùng Xuyến Xuyến, sau đó lấy từ trong túi ra hai cái bánh bao, rồi móc quai túi đồ ăn vào ngón tay của Phùng Xuyến Xuyến, quay người đi ra ngoài. Phùng Xuyến Xuyến nhìn theo bước chân nhanh nhẹn của bạn, cảm giác áy náy trào dâng. *** Hình Khải ngửi thấy mùi thức ăn liền mở bừng mắt, mở nắp hộp cơm, rồi ngẩng lên nhìn Phùng Xuyến Xuyến đang ngồi phía trước mình, hỏi bằng giọng khó tin: “Em đi mua à?” Phùng Xuyến Xuyến dối lòng gật gật đầu, lấy từ trong túi ra một hộp đồ uống, cắm ống hút vào, rồi đặt bên cạnh Hình Khải. Hình Khải không ngờ bạn gái mình lại đảm đang như thế, bất giác mỉm cười đắc ý, anh vỗ nhẹ vào má Phùng Xuyến Xuyến, lôi từ trong ngăn bàn ra một đôi đũa khác, kéo ghế đến ngồi bên cạnh Phùng Xuyến Xuyến, một tay vòng ôm eo cô, một tay gắp miếng thịt nạc thái mỏng đưa lên miệng bón cho Phùng Xuyến Xuyến, miệng lưỡi ngọt xớt: “Nếu không phải là bị giới hạn về tuổi tác thì anh thật muốn cưới ngay em về, ha ha!” Phùng Xuyến Xuyến ngượng ngùng, lúc này cô đang đắm chìm trong hạnh phúc ngọt ngào nên tạm thời bỏ những chuyện không vui lại sau lưng. Và khi đôi tình nhân đang chàng chàng thiếp thiếp, Hình Dục ngồi xếp bằng chân dưới bóng cây, nhìn mấy thành viên đội bóng đang tập luyện trên bãi cỏ, miệng nhai bánh bao. Đội trưởng đội bóng đá Điền Húc, chính là anh chàng không ngừng bị “anh em nhà họ Hình” o ép, đã nhìn thấy Hình Dục từ lâu. Cậu ta thấy Hình Dục ăn bánh bao khô khốc liền lấy từ trong túi giấy ra một chai nước khoáng đưa cho cô. “Cảm ơn.” Hình Dục cũng chẳng khách sáo, mở nắp chai uống một ngụm lớn. “Buổi trưa chỉ ăn thế thôi sao?” Điền Húc lau mồ hôi, ngồi dựa vào gốc cây. “Mục đích của việc ăn là để sống.” Hình Dục trả lời lấp lửng.. Điền Húc nhướn mày, cô bạn này thật thú vị, khuôn mặt non nớt nhưng những lời nói ra lại rất già dặn. Hình Dục ăn xong, nói: “Cho mình mượn một quả bóng đá thử được không?” “Cái đấy có gì mà không được?” Điền Húc ới một tiếng, lập tức có thành viên ném quả bóng về phía cậu ta. Hình Dục gật đầu như cảm ơn, ôm bóng chạy đến bên cạnh đám cầu thủ, bắt chước động tác của bọn họ, vụng về học cách tâng bóng. Điền Húc thấy cô phải đi nhặt bóng suốt, phá lên cười vui vẻ: “Cậu tưởng đá cầu chắc? Phải dùng lực ở cổ chân.” Hình Dục chăm chú nghe lời chỉ giáo, ôm bóng chạy ra góc tường tự luyện tập. “Cậu thích đá bóng à?” Điền Húc cũng từ từ đi đến. Hình Dục lắc lắc đầu nhưng vẫn ra sức luyện tập. Cô thấy Hình Khải mỗi khi rảnh rỗi thường ra sân đá bóng hoặc ném bóng rổ, cô cũng muốn cảm nhận được niềm vui của những trò chơi đó. “Thứ Bảy này, Quốc An đấu với Đại Liên, bố mình xin được cho mình hai vé, cậu có muốn cùng đi xem với mình không?” Vẻ mặt Điền Húc rõ ràng có chút kiêu ngạo, những trận cầu lớn trong nước, kiếm một vé cũng đã rất khó rồi. Nhưng Hình Dục đâu hiểu mấy chuyện đó, khéo léo từ chối: “Mình không đi đâu, cuối tuần có việc rồi.” Điền Húc buồn bã ừ một tiếng, vừa nhướn mắt lên nhìn, thấy ngay trước cửa lớp trên tầng hai có một đôi nam nữ đang trò chuyện với nhau rất thân mật, cậu ta khẽ chạm vào vai Hình Dục một cái rồi trêu: “Cậu xem, anh trai cậu ngang nhiên ôm ấp bạn gái trong lớp kìa.” Vừa nghe nói thế, Hình Dục vội chạy ngay ra sau thân cây, ngồi xổm ở đó đập đập bóng. Điền Húc không để ý hành động kỳ quái của Hình Dục, xoa xoa cằm, nói tiếp: “Nói gì thì nói, bạn gái của anh trai cậu xinh thật đấy, nhưng không xinh bằng cậu.” “Mình quê, Hình Khải nói mình là thôn nữ.” “Đấy là anh cậu trêu cậu thôi, nếu cậu trang điểm một chút thì không biết sẽ có bao nhiêu lang sói vây quanh đâu?” Điền Húc tự chỉ vào mình: “Nhìn thấy chưa, mình chính là một trong số đám lang sói đó, ha ha!” Hình Dục nghiêng đầu liếc nhìn Điền Húc một cái, ánh mắt lướt trên khuôn mặt với đôi mắt to và lông mày rậm của cậu ta, bất giác mỉm cười. *** Buổi chiều tan học, Hình Khải hẹn đi xem phim với Phùng Xuyến Xuyến. Nhưng sự xuất hiện của Đặng Dương Minh đã khiến anh thay đổi chủ ý. Anh lấy từ trong túi áo ra bốn tấm vé, choàng tay qua vai Đặng Dương Minh: “Anh dự cảm hôm nay chú mày sẽ đi học, vì vậy đã mua thêm hai vé nữa. Đi đi, cùng đi xem phim!” “Không đi đâu. Thà về xem đĩa ở nhà còn hơn.” Đặng Dương Minh từ chối thẳng thừng. Hình Khải lờ đi như không nghe thấy, quay sang gọi Hình Dục: “Tiểu Dục, qua đây một lát.” Hình Dục thu dọn sách vở, đi về phía Hình Khải, Hình Khải mở tay cô ra, nhét hai tấm vé vào, làm bộ làm tịch nói: “Tôi không mời được anh Dương Minh, cô nói với anh Dương Minh của cô đi.” Hình Dục nhìn nhìn mấy tấm vé xem phim trong tay, rồi lại nhìn Đặng Dương Minh, chỉ biết ngoan ngoãn hỏi: “Anh Dương Minh, đi xem phim đi?” Đặng Dương Mình thoáng do dự, nếu Hình Dục cũng đi thì anh không có lý do gì để từ chối. Anh với tay rút lấy hai tấm vé đút vào túi, ngông nghênh bước về phía cửa lớp, cười nói: “Đi xem thì đi xem, chúng ta làm lá chắn cho họ vậy.” Hình Dục đi theo Đặng Dương Minh, đến Bắc Kinh hơn một năm rồi, cô chưa từng bước chân vào rạp chiếu phim. Còn Phùng Xuyến Xuyến đứng đợi Hình Khải ngoài cửa lớp từ lâu, nhưng mãi vẫn không thấy anh ra, cô thò đầu vào, cười giục: “Anh nghĩ gì? Đi thôi!” “Ừm...” Hình Khải đáp khẽ, rồi vơ vội đống sách vở trên bàn nhét vào cặp, ngay bản thân anh cũng không biết mình làm sao nữa, không thể diễn tả được cảm giác lúc này, cảm giác thứ đồ chơi vốn đang là của mình mà bị người khác cướp mất vậy. Đương nhiên, Hình Khải càng không thể giải thích được, sao mình lại có thể nghi ngờ người anh em đã chơi với nhau từ nhỏ đến lớn có tà ý với Hình Dục, đây quả thật là một sự bất kính đối với tình bạn của hai người. Nhưng sao anh lại có thể dính vào cái mớ bòng bong này không tự thoát ra được chứ? *** Hình Dục lần đầu tiên bước chân vào rạp chiếu phim, rõ ràng cô cảm thấy mọi thứ xung quanh thật mới mẻ, kỳ lạ cô nhìn khắp một lượt những tờ poster lớn được giăng khắp rạp, những chiếc đèn đủ màu sắc, nụ cười tràn lên mắt. Phùng Xuyến Xuyến nhét một hộp bắp rang bơ vào tay Hình Dục, phì cười: “Sao cậu ngơ ngác như lần đầu tiên bước chân vào rạp chiếu phim thế?” “Ừ, lần đầu tiên thật mà! Trần nhà cao thật đấy!” Phùng Xuyến Xuyến nghĩ chắc Hình Dục đùa nên chỉ cười hùa theo. Cuộc đối thoại của họ lọt vào tai Hình Khải, lúc này Hình Khải mới giật mình, từ sau khi Hình Dục bước chân vào nhà họ Hình, thật sự trở thành tiểu bảo mẫu của anh, cô chỉ đi về giữa ba điểm cố định trên một con đường. Bắt đầu chiếu phim, trong rạp tối om. Hình Khải đổi vị trí cho Phùng Xuyến Xuyến, sang ngồi cạnh Hình Dục, Hình Dục ngồi giữa Hình Khải và Đặng Dương Minh. Hình Dục tập trung tinh thần xem phim, ánh mắt bị thu hút bởi những tình tiết hấp dẫn trên màn ảnh. Còn Hình Khải từ đầu đến cuối chẳng biết trên màn hình đang chiếu những gì, thỉnh thoảng lại liếc mắt về phía Hình Dục. Khi bộ phim đến đoạn gây cười, cả rạp phá lên cười nghiêng ngả, Hình Dục cũng không nhịn được, nhưng ngay lập tức nụ cười của cô cứng lại trên mặt. Bởi vì Hình Khải đang nắm chặt tay cô. Hình Khải nhìn chằm chằm lên màn hình, giữ tư thế ngồi bình thản như cũ. Hình Dục theo phản xạ nhìn sang phía Phùng Xuyến Xuyến, Phùng Xuyến Xuyến vẫn đang cười nghiêng ngả, hoàn toàn chẳng để ý gì đến họ. Cô khẽ nhúc nhích rụt rụt tay về, nhưng bị Hình Khải giữ chặt hơn, thậm chí còn khiến cô có cảm giác không dễ gì có thể phản kháng lại được. Hình Dục từ bỏ ý định rụt tay về, những ngón tay từ từ khum lên, hai người cứ tay trong tay như thế, xem hết bộ phim.",
  "nextChapter": "https://gacsach.top/doc-online/32138/anh-han-anh-yeu-em-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/32134/anh-han-anh-yeu-em-chuong-06.html"
}