{
  "title": "Anh Hận Anh Yêu Em - Chương 06",
  "url": "https://gacsach.top/doc-online/32134/anh-han-anh-yeu-em-chuong-06.html",
  "content": "Chương 6: Lãng tử quay đầu chỉ là vớ vẩn Chưa đến ba ngày, Hình Khải và Phùng Xuyến Xuyến chính thức công khai quan hệ, đang trong thời gian yêu đương mặn nồng, Hình Khải liền quên ngay bài vở. Hình Dục không vì chuyện này mà lạnh nhạt với Hình Khải, vẫn chăm sóc anh như thường ngày, lại càng không có chuyện cô đi theo hai người mỗi khi bọn họ hẹn hò, về nhà đúng giờ, nấu đủ cơm và thức ăn cho mình mình ăn, vừa ăn cơm vừa xem ti vi. Đặng Dương Minh thỉnh thoảng vẫn đến nhà cô ăn cơm. Hai người bọn họ trong lúc ăn cơm gần như không nói chuyện, bởi vì Đặng Dương Minh không thể nắm bắt được tâm trạng Hình Dục lúc ấy. “Sắp 11 giờ rồi, Hình Khải còn chưa về sao?” Đặng Dương Minh nằm trên sô pha phòng khách đọc sách, ngủ thiếp đi tự lúc nào. Hình Dục thấy anh tỉnh dậy, rót cho anh một cốc nước ấm, nói: “Gần đây anh ấy thường về rất muộn, sớm cũng phải 1, 2 giờ sáng.” Đặng Dương Minh sững lại, nhìn vào khuôn mặt bình thản của Hình Dục, hỏi: “Em đang cố tỏ ra bình tĩnh phải không?” “Đương nhiên là không.” Hình Dục nghiêng đầu cười. “Tiểu Dục, anh phải nhắc nhở em, đối với đàn ông không thể buông thả như thế, càng thả càng hoang dã, cái gọi là lãng tử quay đầu chỉ là vớ vẩn.” Đặng Dương Minh dụi dụi mắt, đàn ông hiểu đàn ông, nếu không biết ghìm cương đúng lúc thì kết cục sẽ đi rất xa. “Anh nghĩ Hình Khải yêu Phùng Xuyến Xuyến à?” Hình Dục bình tĩnh mấp máy môi hỏi. “Yêu thì chắc là không, nhưng cứ dính lấy nhau như thế thì thật không công bằng với em.” Hình Dục khẽ cười: “Nhưng em chẳng quan tâm, thật sự không quan tâm. Anh Dương Minh, anh về đi ngủ đi.” Không biết là do cô che giấu quá giỏi, hay đúng là vô cảm trước vấn đề đó, Đặng Dương Minh không tìm được câu trả lời từ ánh mắt cô. Đặng Dương Minh thấy sắc mặt mệt mỏi của Hình Dục, lúc ấy mới nhớ ra đã quá giờ đi ngủ của Hình Dục từ lâu, vội vàng đứng dậy: “Em ngủ trước đi, khoá cửa phòng vào. Anh đợi Hình Khải thêm một lát nữa.” Hình Dục không nói gì thêm, chào anh rồi quay vào phòng mình, tiện tay khoá luôn cửa phòng. Đặng Dương Minh nằm bò ra ghế sô pha. Bỏ mặc một người con gái ngoan hiền như thế ở nhà không quan tâm, nói một câu thật lòng, Đặng Dương Minh thấy tiếc thay cho Hình Khải. Cũng có thể chính bởi vì Hình Khải biết người phụ nữ ở nhà sẽ bao dung đối với tất cả những gì anh làm, nên anh mới dám bừa bãi như thế. 12 giờ 30. Đặng Dương Minh định không tiếp tục đợi nữa, nhưng vừa đi ra khỏi cửa lớn nhà họ Hình thì gặp Hình Khải. “Ái chà, nửa đêm nửa hôm xuất hiện ở đây làm gì vậy?” Hình Khải hỏi với bộ mặt hết sức tò mò. “Không biết à? Đương nhiên là nhân lúc cậu không có nhà tìm vợ cậu tâm sự rồi.” Đặng Dương Minh nói đùa. Hình Khải phì cười, ngay lập tức nháy mắt với Đặng Dương Minh, rồi liếc xéo anh: “Sau này có hẹn hò gì với vợ mình phải canh giờ cho chuẩn, để mình bắt gặp nữa là không xong đâu đấy.” Nói xong anh giơ tay chào bạn, mệt mỏi uể oải đẩy cửa vào nhà. Đặng Dương Minh bất lực thở dài, tên tiểu tử này đúng là có phúc mà không biết hưởng. *** Rõ ràng vốn chỉ là một câu nói đùa, một câu nói đùa mà không ai cho là thật, nhưng cho tới tận 3 giờ đêm, Hình Khải vẫn nằm trên giường lăn qua lăn lại, bần thần không ngủ. “Hình Dục! Mau mở cửa ra cho tôi.” Hình Khải đấm thình thình vào cửa phòng Hình Dục. Đặng Dương Minh từ trước tới nay vốn không có hứng với chuyện yêu đương trai gái, nhưng lại rất dịu dàng nhẹ nhàng với Hình Dục, Hình Khải càng nghĩ càng thấy kỳ lạ. Anh gõ phải đến 10 phút mới nghe thấy tiếng mở cửa lạch cạch, không đợi Hình Dục kéo cửa ra, anh đã vội vàng đẩy cửa xông vào. Hình Dục nhìn bộ dạng tức tối của anh, không hiểu, hỏi: “Sao thế?” Hình Khải không định trả lời, bước chân vào phòng, với tay bật đèn. Hình Dục lấy tay che ánh sáng, nhìn qua kẽ ngón tay, hành động của Hình Khải rất hài hước, trèo lên giường cô, lật gối lật ga giường, thỉnh thoảng lại đưa lên mũi ngửi. Hình Dục không biết anh đang tìm gì, bước lên kéo kéo vạt áo T-shirt Hình Khải đang mặc, nói: “Làm gì thế? Đừng đi cả dép leo lên giường như vậy.” Đột ngột Hình Khải quay phắt đầu lại nhìn cô, ánh mắt sáng quắc. Anh không tìm thấy trên giường Hình Dục sợi tóc đáng ngờ nào, nhưng điều đó cũng không thể chứng minh là cô trong sạch! “Nói! Tại sao tóc cô lại rối tung ra thế kia?” Hình Khải nhướn mày, đầu tóc rối bù rất đáng nghi. Hình Dục vuốt vuốt mái tóc dài: “Đầu tóc anh cũng rối bù kìa.” Hình Khải hừ lạnh một tiếng, với lấy chiếc gương đặt trên tủ đầu giường soi, quả nhiên giống cái tổ quạ. Hình Khải ngẩng cái đầu rối bù của mình lên, ra lệnh cho Hình Dục ưỡn ngực ngẩng cao đầu đứng nghiêm, Hình Dục ngoan ngoãn đứng thẳng người, sợ hãi chớp chớp mắt. “Nhìn thẳng vào tôi! Tại sao không dám nhìn thẳng vào mắt tôi? Sợ phải không?” Hình Khải bật người dậy, ép Hình Dục lùi sát vào tường. Hình Dục dụi dụi mắt, nghiêng người nhìn Hình Khải: “Giờ là ba giờ rưỡi sáng, anh muốn em nhìn anh với ánh mắt thế nào?” “…” Hình Khải tức giận giơ ngón tay lên, những lời định nói lên tới cổ họng lại bị nuốt xuống, dù sao chuyện này cũng không thể đoán mò, nếu như Hình Dục chạy đến tìm Đặng Dương Minh tố cáo anh, nhất định tình cảm huynh đệ sẽ rạn nứt. Ánh mắt anh chiếu hơi lệch, lại đúng vào vị trí ngực Hình Dục. Ngực Phùng Xuyến Xuyến to hơn của Hình Dục nhiều, xì! Có con bò sữa ai còn tiếc quả đào nhỏ! Đúng thế! Thần kinh chắc? Nghĩ đến đây, Hình Khải hai tay chắp sau lưng, làm như không có chuyện gì, đi ra khỏi phòng ngủ của Hình Dục. Nhưng anh vừa bước ra khỏi cửa, Hình Dục đã đóng sập cửa sau lưng, hoàn toàn không truy hỏi anh dù chỉ một câu. Chỉ riêng hành động này thôi lại khiến trái tim Hình Khải phải băn khoăn. Sáng hôm sau. Hình Khải sau cả đêm không ngủ, mang đôi mắt gấu mèo ra khỏi phòng. “Bữa sáng anh ăn gì?” Hình Dục đang ngồi ở bàn uống sữa đậu nành, không chuẩn bị phần cho Hình Khải, bởi vì cô không nghĩ anh lại dậy sớm như thế. “Không ăn. Tôi đi đón Phùng Xuyến Xuyến đến trường.” Hình Khải vừa nói vừa để ý xem ánh mắt Hình Dục có biểu lộ gì không. Hình Dục vâng một tiếng, đi vào phòng tắm, bôi kem đánh răng lên bàn chải, đặt lên miệng cốc súc miệng, thấy anh mặc quần dài, liền đi đến tủ giày, lấy ra một đôi giày da đã được đánh bóng loáng, sau đó đi rửa tay rồi quay lại bàn ăn tiếp tục uống sữa. “…” Hình Khải vò vò đầu, mặc dù hai người bọn họ chán ghét nhau, nhưng trên danh nghĩa vẫn là vợ chồng chưa cưới, hay là do anh mắng mỏ Hình Dục nhiều quá? Sao chẳng thấy có phản ứng gì thế? “Tôi nói với cô một chuyện. Tối qua tôi đã hôn môi Phùng Xuyến Xuyến rồi. Cô có suy nghĩ gì không?” “Không.” Hình Dục cắn quẩy đọc báo, không buồn nhướn mắt lên nhìn. “…” Hình Khải không vui sờ sờ cằm, anh gần như chưa bao giờ nghĩ đến một vấn đề, rút cuộc Hình Dục nghĩ gì về anh. Đột nhiên, anh dùng lực lắc mạnh đầu, sao anh phải quan tâm đến cảm nghĩ của Hình Dục chứ? Nếu anh thật sự quan tâm đến cô thì đã không yêu đương nhăng nhít với các cô gái khác ngay trước mặt cô, thế này chẳng phải rất mâu thuẫn sao?! Mười phút trước giờ vào lớp. Hình Khải cảm thấy do dự trước Phùng Xuyến Xuyến, nhưng khi anh nhìn thấy khuôn mặt nhỏ nhắn trắng phấn của Phùng Xuyến Xuyến, anh không còn thấy rối bời nữa. Khi tiếng chuông vào học chuẩn bị vang lên, trước cửa lớp đột nhiên xuất hiện một nam sinh hung hăng, cậu bạn đó đứng ở cửa lớp quét mắt nhìn một lượt, gọi lớn: “Ai là Hình Dục? Mau ra đây!” Âm vực đó lập tức khiến Hình Khải chú ý, anh thấy Hình Dục đi về phía cửa lớp, vội buông tay Phùng Xuyến Xuyến ra, nhảy hai ba bước đã tới đứng chắn trước mặt Hình Dục, hai tay khoanh trước ngực, mặt đối mặt với cậu nam sinh kia. “Tìm Hình Dục có chuyện gì? Nói với tôi được rồi.” Hình Khải hất cằm, ánh mắt rất hiếu chiến. Cậu nam sinh đó thấy thần thái Hình Khải ngạo mạn, cầm quyển vở bài tập trong tay đập vào tay Hình Khải, ồm ồm nói: “Nhặt được ở chân cầu thang.” Lúc này Hình Khải mới hiểu, cậu nam sinh đó không có ác ý gì, giọng cậu ta vốn oang oang như thế. Thấy thế, Hình Dục đi vòng qua người Hình Khải lên phía trước, cúi mình cảm ơn. Nhưng khi Hình Dục đưa tay ra nhận lấy quyển vở thì cậu ta lại không chịu buông, đôi mắt nhìn Hình Dục chăm chăm, đầy say mê. Cậu nam sinh đó kéo tay Hình Dục trước mặt toàn bộ học sinh trong lớp, cười nói: “Cậu thật sự rất xinh đẹp. Mình là Điền Húc, đội trưởng đội bóng đá. Làm bạn nhé?” Hình Dục còn chưa kịp từ chối thì cậu nam sinh đó đã bị Hình Khải đạp cho một cái ra ngoài cửa, cùng lúc đó chuông báo vào học vang lên, lớp trưởng bình tĩnh đứng trên bục giảng, ra lệnh cho tất cả quay về chỗ ngồi. Phùng Xuyến Xuyến thấy đối phương cao lớn lừng lững, sợ bất lợi cho Hình Khải, khi cô hoảng hốt vội vội vàng vàng chạy ra đến cửa lớp, thấy Hình Dục không những không can ngăn mà còn bồi thêm một cú nữa vào đầu gối của cậu nam sinh đó, khiến cậu ta quỳ mọp dưới đất, Hình Khải thuận tay túm tóc cậu ta, tay đấm chân đá, rồi kéo cậu ta nện vào tường. Phùng Xuyến Xuyến nhìn chằm chằm vào đôi mắt đỏ au của Hình Khải, dường như lúc ấy anh dám giết ngay cậu nam sinh đó, mà Hình Khải vừa đánh đối phương vừa la lối, từng từ từng chữ anh nói khi ấy khiến cô còn thất kinh hơn. Hình Dục nghe thấy có tiếng bước chân trên hành lang, túm chặt lấy tay Hình Khải kéo vào lớp nhưng không đủ sức, vội vàng gọi Phùng Xuyến Xuyến tới giúp một tay: “Xuyến Xuyến, giúp mình kéo họ ra.” Phùng Xuyến Xuyến vội vàng cắt đứt mọi suy nghĩ, chạy tới bên cạnh Hình Khải, túm lấy cánh tay còn lại ra sức kéo anh vào lớp. Lúc đó, cô giáo bước vào, nhìn thấy cậu nam sinh đang dựa người vào tường bên ngoài lớp học, vốn định hỏi xem xảy ra chuyện gì, Hình Dục vội vàng lên tiếng trước, nói với cô giáo là cậu ta không được khoẻ, sau đó túm lấy tay cậu ta, kéo về hướng phòng y vụ. Điền Húc đưa tay lên ôm ngực, tập tà tập tễnh bước về phía trước, không lý giải được hành động của Hình Dục. “Cậu không sợ mình cho cậu một trận sao?” “Cậu đã không tố cáo với cô giáo, cảm ơn nhiều.” Hình Dục đáp. Điền Húc ho một tiếng: “Món nợ này mình phải tính toán cho xong với cậu ta, để thầy cô giáo can thiệp vào thì không còn thú vị nữa.” “Ồ, vậy thì mình vẫn cứ giúp anh ấy cùng đánh cậu.” Hình Dục điềm nhiên cười. Điền Húc sững sờ, không giận mà còn phì cười: “Tiểu tử đó vừa rồi hét cái gì thế? Cậu là người của cậu ta?” “Mình là Hình Dục, anh ấy là Hình Khải, mình đương nhiên là người của anh ấy.” Hình Dục lấy khăn tay ra, đưa cho Điền Húc, rồi lại nói: “Xin lỗi, đàn ông con trai các cậu đánh nhau, mình không nên can thiệp mới phải, nhưng cậu chỉ một cú mà đã đánh trúng ngực Hình Khải, mình không thể khoanh tay đứng nhìn.” “À… thì ra hai người là anh em! Anh trai bảo vệ em gái là điều dễ hiểu, người phải xin lỗi là mình, mình là người thẳng tính, nghĩ gì nói nấy, nói với anh cậu một tiếng, chuyện này cho qua, ha ha!” Điền Húc quả là người thấu tình đạt lí, thái độ rất thoải mái, lại có thể dễ dàng buông tay như thế. Hình Dục khẽ mỉm cười, giơ ngón tay cái về phía anh: “Điền Húc, mình nhớ cậu rồi. Dám cầm lên cũng dám đặt xuống mới là đàn ông.” Điền Húc khó xử vò vò đầu, rồi lại mặt nhăn mày nhó vì vết thương đau đớn. Trong lớp. Cô giáo đi đi lại lại trên bục giảng, Phùng Xuyến Xuyến không nghe vào tai được câu nào, cô liếc về phía sau, Hình Khải ngồi ở bàn cuối cùng, đang nằm bò ra bàn ngủ. Tay Xuyến Xuyến nắm chặt một tờ giấy đã viết, tờ giấy bị cô vo tròn lại trong lòng bàn tay. Cuối cùng, cô nhờ các bạn chuyển tờ giấy xuống cho Hình Khải. Hình Khải vốn cả đêm không ngủ, cộng với việc vừa rồi mất quá nhiều sức nên ngủ rất say. Cậu bạn ngồi phía trên phải lay tới 5 phút anh mới dậy. Anh mơ mơ màng màng mở tờ giấy ra đọc: “Anh hãy nói thật, Hình Dục quan trọng hay em quan trọng?” Điều mà Phùng Xuyến Xuyến không thể chấp nhận được là, Hình Khải bảo vệ Hình Dục hơn bảo vệ cô, bởi vì cũng từng có nam sinh đến bày tỏ tình cảm trước mặt cô, đương nhiên, Hình Khải đã chỉ vào mặt đối phương cảnh cáo, cô là bạn gái của anh. Nhưng, Phùng Xuyến Xuyến chưa từng thấy Hình Khải hành động quá khích như thế vì ai bao giờ. Nhưng, điều khiến Phùng Xuyến Xuyến không ngờ là, Hình Khải đọc mẩu giấy xong, đến nhìn cũng không buồn nhìn cô, bò ra bàn ngủ tiếp. Hình Khải vùi mặt vào trong cánh tay, anh chưa từng nghĩ đến chuyện ai quan trọng hơn, ít nhất thì Hình Dục cũng hiểu biết hơn Phùng Xuyến Xuyến, Hình Dục quyết không bao giờ đề cập đến những vấn đề thiếu i-ốt như thế này trong lúc anh đang không mở nổi mắt.",
  "nextChapter": "https://gacsach.top/doc-online/32137/anh-han-anh-yeu-em-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/32131/anh-han-anh-yeu-em-chuong-05.html"
}