{
  "title": "Biết Chăng Tương Tư Tận Xương Cốt - Chương 03",
  "url": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-03",
  "content": "Biết Chăng Tương Tư Tận Xương Cốt Chương 3: Cô Là Căn Bệnh Của Anh Hạ Duy Đình gắt gao nắm lấy cổ tay Kiều Diệp, lực đạo mạnh mẽ, như thể muốn bóp nát cổ tay cô. \"Tôi đã nói qua, cô cách xa tôi một chút, vĩnh viễn đừng bao giờ động vào tôi nữa, thật kinh tởm!\" Từng câu chữ anh thốt ra, đánh thẳng vào tai Kiều Diệp. Cô không rút tay lại, cũng không nói lời nào, nhưng sự đau đớn nơi cổ tay đã chẳng thể nào sánh với nỗi đau như xé toạc trong tim. Cô cắn chặt môi dưới, trong bóng đêm lại như đang mỉm cười. Bọn họ cứ như vậy giằng co không tiếng động, qua thật lâu, Kiều Diệp mới mở miệng: \"Anh hiện tại là bệnh nhân, em cũng chỉ muốn kiểm tra một chút xem anh có sốt không.\" Hạ Duy Đình cười lạnh: \"Không cần tỏ vẻ đường hoàng, loại mánh khóe này 3 năm trước cô cũng đã dùng qua.\" Niềm tin đã mất, Kiều Diệp không còn gì để nói. \"Em đi gọi bác sĩ khác đến kiểm tra cho anh, anh buông tay trước đã.\" Nơi anh nắm chặt xuất hiện một vòng tròn màu đỏ, có lẽ ngày mai sẽ sưng lên, xem chừng 2-3 ngày không cầm nổi bút cùng dao phẫu thuật. Vừa lúc cô có thể xin nghỉ, nếu Hạ Duy Đình đã không muốn thấy cô, cô vẫn nên tránh xa một chút. Tất thảy vì bệnh nhân- đây là nguyên tắc mà bệnh viện Long Đình đặc biệt nhấn mạnh. Cô không biết Dung Chiêu nghĩ thế nào mà lại giao nhiệm vụ \"chiếc giường 37\" này cho cô, nhưng có lẽ cô thật sự không giải quyết được. Hạ Duy Đình giống như không nghe thấy lời cô nói, tay vẫn nắm chặt cổ tay cô, tay còn lại ấn mở đèn tường. Mọi vật trong bệnh viện dường như đều mang màu sắc đơn điệu, lạnh lẽo, bao gồm cả ánh đèn. Không một chút độ ấm, chỉ có ánh sáng thanh lãnh kia nhẫn tâm soi rọi khoảng thời gian 3 năm xa cách. Giọng anh lạnh như băng: \"Cô trở về làm gì?\" Kiều Diệp chẳng hé một lời nào, giống như trùng hợp, lại giống như bùa chú ấn định lên người cô. Ai mà biết được, dù sao cô cũng không có biện pháp để cùng anh giải thích. Hạ Duy Đình rốt cuộc cũng buông tay cô ra, Kiều Diệp lùi lại một bước. Sau lưng là cánh cửa- chỉ cần không nhìn vào mắt anh- cô liền có thể xoay người rời đi, anh sẽ không ngăn cản cô. Nhưng chân cô không cách nào di chuyển được, như vướng trong mớ dây leo vô hình mang tên chấp niệm cùng cảm xúc. \"Tôi hỏi cô không nghe thấy sao?\" Anh bước xuống giường, chân trần giẫm trên sàn gạch terrazzo, mỗi bước chân đều buốt thấu tận xương, lại cố tình bức cho cô không thể nào thoái lui. Cô theo bản năng rũ mắt, tự nhắc nhở rằng anh chỉ là một bệnh nhân. Bất thình lình anh đưa tay bóp cổ cô, trong mắt tràn đầy hung ác: \"Tôi hỏi cô trở về làm cái gì? Nói!!\" Cô gần như hít thở không thông, nhưng cuối cùng cũng có thể ngẩng đầu mà quan sát anh lần nữa. Anh gầy hơn so với trước kia, khuôn hàm sắc sảo, góc cạnh. Dưới ánh đèn, mặt anh ửng hồng ốm yếu, nhưng trong đôi mắt ánh lên vẻ sắc bén, thoạt nhìn không giống người bệnh. Như này thật tốt, cô bỗng nghĩ. Có đôi khi tình yêu không làm người ta giữ vững ý chí, nhưng thù hận thì có thể. Y tá trực ban nghe thấy tiếng động, từ bên ngoài gõ cửa: \"Giường 3... Hạ tiên sinh, anh có sao không?\" Gõ cửa cùng gọi anh một tiếng \"Hạ tiên sinh\" cũng đều xuất phát từ phép lịch sự. Các bác sĩ, y tá bệnh viện đều không gọi thẳng tên người bệnh. Huống hồ, trong mắt họ, ba chữ \"Hạ Đình Duy\" có bao nhiêu phức tạp, chẳng thà gọi bằng một danh hiệu đơn giản. Giường số 37, hôm nay là anh, mai là người khác, triều lương mộ trần(*), muôn đời như thế. Triều lương mộ trần-朝梁暮陈: thành ngữ Trung Quốc, ẩn dụ cho sự thay đổi, thất thường. Cho nên, anh làm sao có thể tin tưởng rằng người phụ nữ Kiều Diệp này đối với anh lưu luyến không thôi? Cô tình nguyện nhắm mắt lại, như dập tắt mọi ánh sao trong dải ngân hà. Y tá trực ban sợ xảy ra chuyện, đẩy cửa bước vào, mới phát hiện cả Kiều Diệp cũng ở đây, bầu không khí giữa hai người trong phòng thật khác thường. Hạ Duy Đình đã buông lỏng cánh tay bóp chặt cô, chán ghét lấy khăn ướt lau tay, không ngẩng đầu lên mà nói: \"Bác sĩ của tôi bị thay đổi khi nào, cũng không nói với tôi một tiếng? Bệnh viện Long Đình một mặt đối đãi với các cổ đông đều là tùy ý mà làm, mặt kia đối đãi với bệnh nhân như thế này là có ý gì?\" Hai y tá nhìn nhau, Kiều Diệp lấy lại bình tĩnh, mở miệng: \"Hình như Hạ tiên sinh hiểu lầm rồi. Bác sĩ của anh không thay đổi, tôi là bác sĩ mới được điều qua, đến làm quen với môi trường một chút.\" \"Những người mới được điều tới svip, lấy cái gì đảm bảo năng lực? Tôi ban đầu cho rằng Dung Chiêu có điểm tự đại, không ngờ anh ta cũng thuộc loại \"anh hùng khí đoản, nhi nữ tình trường(*).\" Anh hùng khí đoản, nhi nữ tình trường: đàn ông vì mê luyến sắc đẹp mà nhụt ý chí. Lời của anh thẳng thắn, không quanh co, đều mang ý tứ sỉ nhục cô. Sắc mặt Kiều Diệp trắng bệch, đáng nhẽ ra cô không nên kinh hãi thế này. Nhớ khi nào cô còn từng dùng ngón tay mơn trớn môi anh, nghịch ngợm nói: \"Tiểu thuyết nói nam nhân môi mỏng tính tình đều xấu, nhưng em cảm thấy anh thật tốt! Chính là miệng độc như dao, nhưng chỉ găm được miếng tàu hủ thôi(*).\" Miệng dao găm- tâm tàu hủ: như khẩu xà tâm phật. \"Có độc miệng hay không, phải thử qua mới biết được.\" Anh cúi người hôn cô thật sâu, tận lực xâm nhập vào khoang miệng của cô thăm dò. Lúc buông ra, cô cảm giác nơi môi râm ran, hơi đau ngứa. Cô từng ảo tưởng cả đời anh sẽ chỉ làm cô đau bằng cách này, có ai ngờ, thời thế xoay chuyển, lưỡi dao sắc bén, hại người hại mình đều thật dễ dàng. Lúc này, điện thoại trong túi rung lên, Kiều Diệp một tay ấn tắt. Cô nói với Hạ Duy Đình: \"Xin hãy nghỉ ngơi sớm, anh vẫn đang sốt\", rồi quay đầu về phía hai y tá: \"Bác sĩ trực ban là ai vậy? Tôi đi gọi người đó đến kiểm tra một chút.\" Hai y tá trợn mắt há hốc mồm, máu bát quái(*) đã sôi trào, chưa kịp phản ứng với lời của Kiều Diệp. Máu bát quái: tính hóng chuyện. Cô cũng không mấy để ý, xoay người rời đi, liều mạng khống chế chính mình không quay đầu nhìn Hạ Duy Đình một cái. Thật vất vả mới lên được sân thượng, gió đêm lành lạnh, trải qua cửu tử nhất sinh(*), cả người cô lúc này mới như có sức sống. Cửu tử nhất sinh: ý nói tình thế nguy hiểm. Di động rung không ngừng, cô lấy ra xem, thấy màn hình hiển thị \"Mẹ\" liền ấn tắt. Tâm tình như hiện tại, thực không thích hợp trò chuyện cùng Kiều Phượng Nhan. Đầu kia gọi tới một lần, cô từ chối một lần, cứ như thế, cuối cùng tắt nguồn, hoàn toàn thanh tịnh. Kiều Diệp đi rửa mặt, một lần nữa tái tạo lại tinh thần, sau đó điều tra tất cả tư liệu về bệnh tình của Hạ Duy Đình. Hồ sơ bệnh án dày đặc trên bàn, chôn lấp khuôn mặt nhỏ nhắn tinh xảo của cô. Ở bệnh viện cô còn chưa có quyền hành lấy dữ liệu trên máy tính, chỉ có thể lấy được phần hồ sơ viết tay. Chữ viết nguệch ngoạc, rõ ràng sức khỏe anh không tốt, thậm chí còn tệ hơn so với trước lúc cô rời đi. Xem được vài dòng, tầm mắt Kiều Diệp mờ đi, cô xoa xoa mắt, vẫn là kiên trì đọc tiếp, đem những chẩn đoán quen thuộc cùng lạ lẫm ghi tạc trong đầu, suy nghĩ kế hoạch điều trị. Cô cả đêm không về nhà, dù sao cô cũng chẳng quan tâm mấy. Ở đó có ai mong nhớ cô chứ. Kiều Diệp chính thức chuyển sang khu svip của khoa điều trị nội trú, như cũ đảm nhiệm chức phó phòng. Dung Chiêu cùng viện trưởng Lê Thư Hoa tự mình đưa cô đi giới thiệu với mọi người. Tin đồn lan nhanh hơn virus. Sau một hồi suy đoán, lại thêm mắm thêm muối, hiện giờ mỗi người nhìn Kiều Diệp cùng Dung Chiêu đều tự nhiên xem họ thành một đôi. Nữ bác sĩ trẻ tuổi xinh đẹp x quản lý bệnh viện giàu có, nhìn thế nào cũng thấy môn đăng hộ đối, duyên trời tác hợp. Khó trách Kiều Diệp từ khoa cấp cứu đi lên tới khu \"s\", mức lương cao nhất mà công việc lại nhàn. Nhưng nói cô chỉ dựa vào lai lịch mà đi lên, lại không đủ khỏa lấp lòng hiếu kỳ của mọi người. \"Kiều Diệp là một bác sĩ giỏi trời phú, có trách nhiệm, sau này sẽ cùng mọi người làm việc, mong mọi người chiếu cố. Tôi có mua trà chiều đưa tới, mỗi người đều có phần, xem như làm một buổi nghi thức nho nhỏ hoan nghênh bác sĩ Kiều.\" Dung Chiêu đã có lòng, sẽ không ai ngoài mặt làm anh khó xử. Anh vỗ nhẹ lên vai Kiều Diệp, khe khẽ khích lệ cô. Sau đó việc này bị phóng đại lên thành hành động tuyên bố chủ quyền. Dù sao anh đẹp trai, kiêu hùng, tài hoa hơn người, có quyền có thế, vẫn là \"rùa vàng\" trong mắt các cô gái trẻ. Vì thế, có một loại cảm xúc ấp ủ lên men, gọi là ghen ghét, đặc biệt ở phụ nữ, khó mà tránh khỏi. \"Hoan nghênh cô đến.\" Trương Lan đẩy đẩy gọng kính, nói nghiêm túc, mặt không biểu lộ cảm xúc gì. Trước đây vị trí trưởng phòng khu \"s\" vẫn luôn bỏ trống, chỉ có Trương Lan làm phó phòng. Bây giờ xuất hiện thêm một Kiều Diệp, cô thăng chức thành trưởng phòng. Nhưng chỉ là trưởng phòng tạm thời, quyền hành so với Kiều Diệp cũng không hơn bao nhiêu. Tựa hồ rất có ý tứ khiến hai người cạnh tranh một phen. Trương Lan ngoại hình tương đối, toàn tâm toàn sức dồn vào sự nghiệp, đã sớm học xong thạc sĩ, tiến sĩ, 40 tuổi vẫn chưa kết hôn, bạn trai cũng chưa có. Cô khinh thường lai lịch của Kiều Diệp, càng khinh thường việc cô ta dựa vào Dung Chiêu mà ngồi ngang hàng với mình. Kiều Diệp cảm nhận được địch ý từ người đối diện, nhưng vẫn duỗi tay ra bắt: \"Cảm ơn, sau này còn phải học hỏi chị nhiều.\" Dung Chiêu thở phào nhẹ nhõm, hướng cô nói: \"Hạ Duy Đình liền giao cho em. Tuy không biết giữa hai người xảy ra chuyện gì, tóm lại chỉ có em mới có thể giúp cậu ta.\" Kiều Diệp cười cười: \"Hai người là bạn tốt?\" \"Aii, cũng đâu phải em không biết cậu ta chứ? Lạnh lùng như vậy, còn có khái niệm bạn bè hay sao. Cô cậu ấy cùng mẹ anh là bạn cũ, bọn anh chơi với nhau khi nhỏ. Mấy năm nay nghe nói thân thể cậu ấy không tốt, thường lui tới bệnh viện, dì cậu ấy nhờ anh chiếu cố một chút, nên mới liên lạc lại.\" \"Cảm ơn anh.\" Kiều Diệp nói tự đáy lòng. \"Hả?? Cảm ơn cái gì?\" Cô lắc đầu cười nhàn nhạt: \"Không có gì, cảm ơn anh.... nói cho em nhiều điều như vậy.\" Dung Chiêu nhìn cô một cái thật sâu: \"Anh làm khó em sao? Nếu em thực sự không muốn, chúng ta có thể thương lượng lại.\" \"Có phải anh sợ em từ chức, rời đi?\" Dung Chiêu không nói lời nào, ngầm thừa nhận. Kiều Diệp tuy có bướng bỉnh nhưng là một nhân tài, một bác sĩ thiên phú, tình yêu mãnh liệt cùng ý thức trách nhiệm, trăm dặm mới tìm được người như cô. Kiều Diệp cười như cũ, mang theo tia đùa nghịch: \"Sẽ không đâu, nơi này tiền lương cao như vậy, em rời đi thế nào được?\" Lời nói nửa thật nửa giả, cô xác thật thiếu tiền. Con người đôi khi cũng vì năm đấu gạo mà phải cúi mình. \"Lại nói, làm gì có đạo lý bác sĩ lựa chọn bệnh nhân. Chuyện quá khứ anh đều không biết, tại sao đột nhiên tìm em đến chăm sóc anh ấy?\" Phiên này đến Dung Chiêu khó xử, anh cúi đầu nghĩ ngợi: \"Chuyện này anh đã đáp ứng cậu ấy không nói ra... Cậu ta coi trọng mặt mũi như vậy, không muốn để người khác biết thấy bộ dạng đó của mình.\" \"Em hiểu.\" Cô không tưởng tượng nổi anh vì mình mà để lộ ra điều gì trước Dung Chiêu. Dẫu sao trên đời không có bức tường nào là bất khả xâm phạm, chuyện cô về nước, anh chắc chắn có biện pháp để biết. Lửa giận hẳn đã khiến anh khó chịu biết bao. Thời điểm đuổi cô đi, anh còn nói nếu cô dám xuất hiện trước mặt anh, anh sẽ khiến cô sống không bằng chết. Đây chính là lúc đòi lại nợ cũ. Dung Chiêu cho rằng cô là thuốc của anh.",
  "nextChapter": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-02"
}