{
  "title": "Biết Chăng Tương Tư Tận Xương Cốt - Chương 04",
  "url": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-04",
  "content": "Biết Chăng Tương Tư Tận Xương Cốt Chương 4: Em Chăm Sóc Anh Dung Chiêu điều Kiều Diệp sang khu svip chủ yếu vì giường 37 Hạ Duy Đình, nhưng ngoài viện trưởng cùng hai người bọn họ, chuyện này không một ai biết. \"Bệnh nhân giường 37 vẫn luôn do tôi phụ trách, cô không cần lo lắng, chăm sóc tốt bệnh nhân của cô là được.\" Trương Lan không khách khí mà từ chối thẳng thừng việc chuyển giao người bệnh, ra oai phủ đầu đối với Kiều Diệp. Kiều Diệp cũng không tranh luận với cô ấy, chỉ cần Hạ Duy Đình tĩnh tâm tịnh dưỡng thân thể, là ai khám cũng không quan trọng. Anh bài xích cô như vậy, có lẽ để bác sĩ khác điều trị vẫn tốt hơn. Mỗi tuần một lần, trưởng phòng, phó phòng phải đi tuần tra đều đặn. Trương Lan đi trước, Kiều Diệp đi sau, cộng thêm các bác sĩ, y tá khác, vô cùng nhiều người. \"Hạ tiên sinh, chào buổi sáng. Hôm nay anh thấy thế nào, có chỗ nào không thoải mái không?\" Hạ Duy Đình ngồi trên giường, xem xét hộp mail trên laptop. Anh vẫn như cũ mặc bộ quần áo bệnh nhân rộng thùng thình, chỉ là khí sắc so với đêm trước tốt hơn nhiều. \"Nhiều người đứng đây khiến tôi không thoải mái, mau ra ngoài!\" Anh đã lặp lại vô số lần, rằng anh không phải là bệnh nhân, chỉ có đám người trước mắt xem anh như người bệnh mà đối đãi, mỗi ngày đều truyền dịch, uống thuốc, còn hạn chế tầm di chuyển, hoạt động của anh. Bác sĩ không sợ bệnh nan y, chỉ sợ bệnh nhân không hợp tác. Hạ Duy Đình tính tình bướng bỉnh, cố tình lại là cổ đông của tập đoàn Long Đình, bạn của Dung Chiêu, nhẹ không được, nặng cũng không xong, Trương Lan khó xử sâu sắc. Ngày thường mỗi lúc tuần tra anh cũng không quá khó khăn. Có lẽ vì anh ở địa vị cao đã quen, trước mặt cấp dưới cũng cho cô ta chút mặt mũi. Chỉ có Kiều Diệp hiểu rõ, anh là đang hướng tới cô. Cô bình tĩnh bước lên, gập màn hình laptop của anh lại. Tất cả mọi người hít một hơi sâu, bao gồm cả Trương Lan đang kinh ngạc nhìn cô. Kiều Diệp nói: \"Sáng sớm thức dậy, nhìn chằm chằm vào màn hình máy tính sẽ làm suy giảm thị lực. Anh cần nghỉ ngơi nhiều, nếu không sẽ càng ngày không nhìn rõ mọi vật, bất cứ lúc nào cũng cần đeo kính.\" Trước đây, chỉ khi anh mở họp hay ngẫu nhiên tăng ca mới mang mắt kính. Gần 2 năm nay quả thật anh có phần ỷ lại vào mắt kính, sáng sớm tỉnh giấc tầm mắt mơ hồ, mất một khoảng thời gian mới trở về như thường. Anh không biết rằng đó là di chứng của vụ tai nạn xe kia, hay là anh đang bắt đầu già đi. Chưa quá 30 tuổi, đây là thời điểm đàn ông tràn đầy tinh lực, nói già không khỏi quá sớm. Anh lạnh lùng liếc Kiều Diệp: \"Có vẻ cô hiểu tôi rất rõ nhỉ? Không bằng nói một chút, rốt cuộc hiểu bao nhiêu.\" Trương Lan vô cùng kinh ngạc. Kể từ khi nhập viện, Hạ Duy Đình chưa từng nghe bác sĩ trần thuật kế hoạch chữa trị, đây vẫn là lần đầu. \"Năm trước anh bị nhiễm trùng máu, sốt cao nhập viện....\" Kiều Diệp từ từ kể ra, không một ai ngăn cô lại. Quá trình mắc bệnh gần đây của anh cô đã sớm ghi nhớ trong lòng, kể cả bệnh sử trước kia. Đại khái sẽ chẳng ai tường tận hơn cô. Lời cô buông ra, Hạ Duy Đình cư nhiên vỗ tay \"lạch bạch\". Những người khác trong phòng đều nín thở, phòng bệnh im ắng đến nỗi một cây kim rơi xuống cũng có thể nghe thấy tiếng. Tiếng vỗ tay trở nên vô cùng chói tai. \"Quả nhiên dụng tâm lương khổ(*)!\" Anh mỉa mai nói: \"Tôi nhớ rõ bác sĩ khám chính của tôi vốn không đổi, như thế nào cô có thể đem bệnh tình của tôi so với cô ta nói rõ ràng hơn thế, thật không dễ dàng.\" Dụng tâm lương khổ-用心良苦: tốn nhiều tâm tư để suy đi tính lại. Sắc mặt Trương Lan thay đổi, lại nghe Kiều Diệp nói: \"Tình huống của Hạ tiên sinh đặc thù, chúng tôi đương nhiên đều phải đặc biệt chú ý. Nếu anh chịu nghe bác sĩ Trương giảng giải bệnh án, nhất định sẽ thấy hiểu biết của chị ấy so với tôi chẳng kém chút nào.\" Cô viên dung(*) hóa giải xấu hổ, mọi người thở phào nhẹ nhõm. Chỉ có Hạ Duy Đình mãi không buông tha: \"Nói như vậy, vấn đề là ở tôi?\" Viên dung: lời nói, hành động vì người khác, vì lợi ích chung chứ không vì mục đích cá nhân. \"Đương nhiên không phải. Chẳng qua bác sĩ Dung quá khiêm tốn rồi, khiến anh đối với danh nghĩa bệnh viện còn chưa đủ tin tưởng.\" Đành xin lỗi Dung Chiêu sau vậy, dù sao anh ấy ở \"hậu phương\", cũng nên cống hiến một chút. Các bác sĩ khác không nhịn được, muốn cười, Trương Lan quát bảo cô ngưng lại: \"Tiểu Kiều!\" Hạ Duy Đình âm tình bất định, nhìn cô, nhìn đến đoàn người trước cửa, trầm giọng: \"Nếu cô đã dụng tâm như vậy, chi bằng đổi cô thành bác sĩ khám chính. Tôi sẽ nói với Dung Chiêu, nếu chữa không khỏi, sang năm khỏi cần bàn bạc hợp tác gì nữa, tôi sẽ bỏ hết cổ phần tập đoàn Long Đình.\" Muốn đánh cược liền đánh cược. Hạ Duy Đình đã mở miệng, những người khác cũng chỉ có thể miễn cưỡng, thay Kiều Diệp thành bác sĩ khám chính. Anh vẫn là một bệnh nhân không nghe lời như cũ, có điều không đòi xuất viện nữa, như vậy sẽ có khả năng trị khỏi. Không chỉ như thế, khẩu phần ăn hằng ngày của anh đều bị thay đổi, bổ sung các chất dinh dưỡng tối đa, nhiều thịt và trứng, còn có cả cà rốt mà anh ghét ăn nhất. Hạ Duy Đình mạnh mẽ đẩy khay thức ăn, nổi trận lôi đình: \"Ai cho các người tự ý đổi thức ăn? Mấy cái này đều dẹp xuống đi!\" Thư ký Ngô Dịch nơm nớp lo sợ: \"Không phải chúng em đổi... là bác sĩ khám chính yêu cầu, cô ấy nói anh nên ăn nhiều một chút.\" Đều cũng là đàn ông, thư ký Ngô cảm thấy ông chủ của mình ăn quá ít rồi, thức ăn mặn không hề động tới, làm sao thân thể khỏe mạnh được? Hạ Duy Đình hít sâu: \"Đi... gọi Kiều Diệp tới đây. Nhanh!\" Ngô Dịch không nghĩ tới Kiều Diệp chính là nữ bác sĩ cậu thoáng thấy trên hành lang hôm trước, càng không nghĩ tới cô trẻ tuổi như vậy đã được làm bác sĩ khám chính, vô cùng kinh ngạc, đối cô vô cùng khách khí. Cậu chỉ nói rằng Hạ Duy Đình không muốn ăn cơm, còn về phần cảm xúc thì trực tiếp lược qua. \"Được, tôi đã biết. Tôi sẽ qua ngay.\" Giờ là thời gian nghỉ trưa, Kiều Diệp vừa mới hâm hộp cơm, liền cầm theo hộp cơm đến phòng bệnh của Hạ Duy Đình. Anh ngồi trên ghế sofa, đang xem tài liệu, thức ăn bên cạnh chưa động tới một miếng. Cô đem ghế dựa dọn đến trước mặt anh, ngồi xuống. \"Thức ăn đều đã nguội, em giúp anh hâm nóng nhé?\" Anh không nhìn cô, tựa hồ xem cô như không khí. Nhiều người than phiền rằng không thể chịu nổi tính khí nóng giận của Hạ tiên sinh, thật ra chỉ có cô biết. Anh mà giận thật, phẫn nộ đều nén trong lòng, ngoài mặt lại như gió êm sóng lặng. Cô cười cười, mở hộp cơm của mình ra, như đang dỗ trẻ nhỏ: \"Như vậy đi, chúng ta từ từ ăn. Em ở đây cùng anh ăn. Cái nào anh không thích, ăn ít đi một chút, dư thì đưa sang cho em, em giúp anh xử lý. Mỗi ngày ăn nhiều thêm một miếng, sẽ thành thói quen đó....\" \"Kiều Diệp!\" Anh rốt cuộc cũng ngẩng đầu lên, ngắt lời cô: \"Cô cố ý? Cô cho rằng tôi không dám bắt cô sao?\" Cô cũng không cho rằng mình nói gì sai, gắp hết cà rốt sang phần của mình. \"Anh có thể làm gì? Anh mắng em, hận em, dù sao da thịt em cũng không mỏng. Hạ tiên sinh khinh thường việc đánh nhau với phụ nữ, cùng lắm hại em mất việc ở thành phố này. Nhưng anh biết mà, phụ nữ muốn mưu sinh có rất nhiều thủ đoạn, không nhất thiết phải dựa vào nghề nghiệp ổn định. Đặc biệt là dựa vào nhan sắc, dù sao cũng đã làm từ ngàn ngàn đời trước...\" Hạ Duy Đình giơ tay hất toàn bộ khay thức ăn xuống, đồ ăn rơi vãi đầy trên mặt đất, canh nóng trực tiếp đổ lên người Kiều Diệp. Hộp cơm của cô cũng bị vạ lây, rơi xuống cạnh chân hai người. Cô bình thường ăn uống đơn giản. Ngoại trừ cơm và rau xanh, cũng chỉ có thêm một phần khổ qua xào trứng. Bây giờ cái gì cũng không có. Hai người giằng co, bầu không khí đông cứng, chỉ nghe tiếng thở thấp thoáng. Một tiếng dồn dập mà thô, trầm. Một tiếng mềm mại, tinh tế, khó nghe thấy. Qua thật lâu, Kiều Diệp mới ngồi xổm xuống, thu dọn thức ăn. Ngón tay dính cơm cùng dầu mỡ, cô cũng xem như không phát giác. \"Trước kia em không thích ăn khổ qua, cũng không thích mì sợi, ăn thế nào cũng không hết. Là anh nói không được lãng phí thức ăn, người dân châu Phi nghèo đói, mấy cái này cũng không có mà ăn đâu. Có lẽ khi đó anh chỉ đùa một câu. Nhưng lúc em đến đó, mới biết tất cả đều là sự thật. Một nhà bọn họ còn không có đủ thức ăn, của chúng ta quả thật rất nhiều.\" Cô rõ ràng ngồi xổm trước mặt, Hạ Duy Đình lại nghe thấy thanh âm như rất xa vọng về. Anh bỗng không chắc liệu có phải cô đang nói hay không. Anh không thấy rõ biểu tình của cô, từ tầm mắt chỉ có thể nhìn đến 2 cái xoáy trên đầu cô, không giống người khác. Người xưa thường nói, phụ nữ có 2 xoáy trên đầu, tính tình bướng bỉnh, quật cường, chải tóc cũng khó coi. Nhưng anh cảm thấy tóc cô tùy ý kẹp một cái phía sau, trông cũng rất đẹp mắt. Hạ Duy Đình chán ghét bản thân. Rõ ràng đã xa cách nhiều năm như vậy, anh vẫn nhớ như in từng chi tiết động lòng người trên cơ thể cô. Khó trách cô không sợ hãi anh, cũng dám nhắc lại chuyện cũ. Lúc trước, cô giống hệt một cô mèo kén ăn. Không ăn khổ qua, không ăn rau cần, mì sợi cũng không. Anh luôn tốt bụng đẩy chén mình sang. \"Anh cùng em ăn, có thể ăn bao nhiêu thì ăn bấy nhiêu. Dư thì đưa sang đây, anh giúp em xử lý.\" Thế sự xoay vần, con người thay đổi. Anh áp những cảm xúc khác thường trong lòng xuống. Kiều Diệp cũng đã thu dọn xong, bưng khay thức ăn đi đến cửa: \"Em gọi y tá đưa cho anh phần thức ăn khác. Buổi chiều anh còn truyền dịch, ít nhiều cũng ăn một chút.\" Bóng dáng của cô biến mất ngoài cửa, Hạ Duy Đình mới ý thức rằng cô đi đứng không được tự nhiên, hình như vừa rồi chén canh nóng làm phỏng cô. Anh bực bội cầm cốc nước, nghĩ ngợi rồi lại đặt xuống, nhặt miếng đệm trên sofa, ném về phía cửa. Vừa lúc đó, thư ký Ngô Dịch tiến vào... \"Cậu đến tiệm thuốc mua vài tuýp kem phỏng tới đây, loại nhập khẩu tốt nhất.\" Thư ký Tiểu Ngô chưa kịp hoàn hồn: \"Ông chủ, anh bị phỏng?\" \"Không phải tôi.\" Hạ Duy Đình xoa xoa ấn đường. \"Cậu mua xong đem cho y tá trực ban, bảo cô ta phát cho các bác sĩ, đừng nói là ý của tôi.\" Kem phỏng nhập khẩu thường có nhiều công dụng, đưa cho các bác sĩ dùng hằng ngày cũng không quá đột ngột. \"Được, em đi mua ngay. Ngoài chuyện này còn gì nữa không?\" Hạ Duy Đình trầm ngâm: \"Đến Khải Duyệt đặt một phần cơm bò bít-tết, thịt chín bảy phần, sốt rượu vang đỏ, làm xong liền giao.\" Tiểu Ngô chớp chớp mắt: \"....Bít-tết không dễ tiêu hóa đâu sếp, hơn nữa anh hiện tại cũng không ăn được đồ dầu mỡ. Hay là hỏi bác sĩ một chút?\" \"Ai nói tôi muốn ăn?\" Hạ Duy Đình càng bực bội: \"Đem tới văn phòng làm việc của bác sĩ, đưa cho Kiều Diệp.... đó là tên văn phòng!\"",
  "nextChapter": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/biet-chang-tuong-tu-tan-xuong-cot-chuong-03"
}