{
  "title": "Bác Sĩ Tâm Lý Hệ Liệt - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-06",
  "content": "Bác Sĩ Tâm Lý Hệ Liệt Quyển 1 - Chương 6: Mảnh vỡ gacsach.com Sự thật giống như mảnh vỡ của tấm gương bị phá vụn, Rơi vào giữa dòng cát chảy như xoáy nước, Lẳng lặng chờ đến khi vận mệnh bị nhấn chìm, Rơi vào bóng tối khôn cùng, Tất cả đều bị sương mù bao phủ, Rắc rối phức tạp hòa lẫn vào nhau, Tạo thành võng mê khiến con người vô lực giãy giụa... Chỉ có nhặt lên mảnh vỡ, Mới có thể phá tan sương mù mê võng... ... Ngồi trong nhà ăn uống ly cà phê, bên ngoài cửa sổ bằng kính là thế giới màu xám trắng. Tôi bắt đầu hoài nghi việc mình tỉnh lại do ánh sáng mặt trời là do ảo giác của mình hay không. Bên ngoài cửa sổ, chỉ có sương mù và sương mù. Tôi cũng chẳng mong đợi nhìn thấy ánh mặt trời, thứ khó có thể nhìn thấy trong thành phố này... Và đương nhiên, tôi cũng không muốn lưu lại ở đây cho đến khi nhìn thấy được bầu trời trong xanh đâu. Tôi đã quyết định đến Nhật Bản để nghỉ ngơi. Đầu hơi đau nên tạm thời bỏ qua mọi chuyện liên quan đến vụ án, không suy nghĩ bất cứ điều gì, chỉ ngồi nhìn mọi người đi lại trên đường giống như đang đi trong chân không. Ăn mặc giống nhau, tất cả đều là màu xám hòa vào ngã tư đường, một bầu không khí trầm lặng u ám... Nhất thời, tôi không còn nghe thấy hết âm thanh bên ngoài, chìm đắm trong lớp sương mù dày đặc của Luân Đôn... Cùng với cảm giác vô lực, ngực bỗng thấy buồn bực, khiến tôi không khỏi nhíu mày. “Bác sĩ.” Thình lình, có người từ phía sau vỗ lên vai tôi. “A?!” Bị người ấy dọa khiến hoảng sợ... Nhưng tôi vẫn rơi vào trạng thái ngu ngơ... Mà tên đầu sỏ kia tựa hồ không phát giác gì cả. “Anh làm sao vậy?”── Là Davi Ishali Quelite. “Không sao cả... Người trong tổ chuyên gia tới à?” Buông ly cà phê đã nguội trong tay ra, tôi nhìn đồng hồ. 8: 17... “Vẫn chưa, tôi đến để đón anh. Chúng ta cần phải tới một nơi trước đã. Kiều đang đợi ở bên kia.” Davi thoạt nhìn mệt sắp chết. Trên làn da trắng nổi bật lên đôi mắt thâm quầng, khiến anh ta thoạt nhìn không có tinh thần chút nào. Tôi đang cố gắng giải quyết miếng sandwiches thịt bò ba lớp trước mặt, nói không rõ thành tiếng. “Nơi nào?” “À, vừa rồi, ở ngoại ô thành phố có người phát hiện bộ phận cơ thể của người bị hại.” “Hử?” ... Thật... Ghê tởm... Nếu biết sắp phải nhìn đầu người thối rữa, tôi tuyệt đối sẽ không ăn vội bữa sáng, để đến lúc này rất muốn nôn hết tất cả những gì có trong dạ dày. Hiện tại dạ dày đang trong tình trạng lộn tùng phèo, dịch vị chua chua trào lên cổ họng từng đợt. Cố nén cảm giác khó chịu, tôi cố gắng hết sức không nghĩ đến cái thứ ghê tởm đó... Gương mặt thối rữa nổi bọt, tròng mắt lồi ra ngoài. Hẳn là sau khi bị đánh một phát trí mạng vào não, nơi đó đã chảy hết máu, phần não tím tái từ miệng vết thương chảy ra ngoài, bị không ít sinh vật trong nước gặm nhấm... Ừm... Hiện tại hẳn nên cảm tạ vị trợ giảng đã dạy cho tôi một ít cách, ít nhất hiện tại tôi không ọe hết ra... Thật sự rất bội phục anh cảnh sát Kiều kia. Anh ta chẳng những cẩn thận quan sát cái đầu người kia, lại vừa ăn bữa sáng... có lẽ là bánh khoai tây ──, vừa ngồi xổm nói điều gì đó với bác sĩ pháp y đang tiến hành giám định... Không thể tưởng tượng được, anh ta lại có thể mặt không đổi sắc vừa ăn vừa nhìn thứ ghê tởm đó... Quả nhiên, người không thể chỉ nhìn tướng mạo mà phán. (Tò mò hỏi qua Davi, thì ra Kiều xuất thân từ bộ đội đặc chủng.) “Bác sĩ, anh không sao chứ? Vốn tôi nghĩ anh là bác sĩ hẳn là sẽ không sao nên mới đưa anh đến xem...” Kiều không biết từ lúc nào đã đi đến cạnh tôi.... Đúng là vô nghĩa! Cậu cho rằng tôi học cái gì? Viện y học sao? Tôi nhưng không có loại hứng thú ngược đãi bản thân đấy đâu nhé. Theo như lời học trưởng nói hồi trước, trong y khoa hàng năm có đến vài người phát điên... Nếu lấy cái thứ đáng tởm trước mắt kia làm tiêu chuẩn, tôi vô cùng tin tưởng tính chân thật của lời đồn đãi này... cái này ít nhất tạo ra bệnh liên quan đến giấc ngủ. “Anh thấy không, là tình nhân của người bị hại thứ nhất. Mười sáu người bị giết này đều bị kẻ khác dùng vật nặng đập vào sau não chí tử, sau khi chết, còn bị cắt ra.” “Vậy bốn người Pháp kia không phải à?”Tôi hỏi. “Không, bốn người kia đều bị dao găm đâm chết, thủ pháp giống nhau, hẳn là do cùng một người làm. Chỉ là hai án giết người liên tiếp này không hề có điểm chung nào cả... ngoại trừ việc hung thủ tự mình đầu thú.” Hắn ăn hết miếng đồ ăn sáng cuối cùng, vo túi giấy thành một cục rồi thuật tay ném xuống chỗ sườn đất nơi chúng tôi đang đứng. “Chúng tôi cũng đã từng nghiên cứu qua, sau đó kết luận hung thủ không phải cùng một người, nhưng sai bét hết khi vị đại thiếu gia kia tự thú... Điều đó khiến thần trí tôi dại ra... Ai...” “Có thể nói lại toàn bộ mọi chuyện từ đầu đến đuôi cho tôi nghe được không?” Tôi nhìn đống giấy được vo tròn kia rơi vào khe sườn đất. “A? Leffenster chưa nói cho anh sao?” Anh ta dường như có chút giật mình. “Cứ coi như cậu ta chưa nói đi... Trên thời sự tin tức cũng có a... Thời sự bên chỗ anh chắc phải có...” Ừm... Anh ta thật sờ sững sờ a... “Vision chỉ nói rất phiến diện cho tôi về tình huống của Anjo. G. Levenda trước khi cậu ta rời đi, hơn nữa rất lộn xộn...” Tôi lại nghĩ tới cái tháng tôi như ở trong địa ngục... “Còn về thời sự... Tôi từ tháng trước bắt đầu liên tục làm việc, không thời gian xem...” Nhớ lại, tôi quả thật ngăn cách với mọi chuyện bên ngoài đến một tháng... “Có lẽ hơi thất lễ, xin hỏi...” Kiều vẫn ngơ ngác nhìn tôi... Anh ta đại khái cho rằng, một tháng không xem ti vi báo chí là chuyện vô cùng quái lạ... “Nghề nghiệp của anh là?” A a... Anh ta sẽ không cho rằng tôi tập trung làm bác sĩ tâm lý hay học giả gì gì đó đấy chứ?... Tuy rằng tôi quả thực đã từng làm bác sĩ. Nhưng công việc ấy thật sự rất không thú vị, những người đó đều vì những vấn đề rất buồn cười mà đến xem bệnh, mười người thì có chín người chỉ mắc bệnh nhẹ (hình thành do chịu áp lực không thể thích ứng), lý do buồn cười đến nhàm chán. Mỗi ngày, mỗi ngày phải nói chuyện với họ về vấn đề yêu đương a, công việc a... Cái gì chứ... Quá buồn tẻ đến mức chán nản... Tôi vốn là kẻ không có hứng thú đối với “con người”. Khi đó thậm chí còn thấy hối hận vì đã đi thi xin giấy phép bác sĩ. Vốn định đến bệnh viện tâm thần làm việc, nhưng cuộc sống trong đó cũng quá nhàm chán... Điều đáng ghét nhất là không có tự do. Cho nên, cuối cùng tôi chọn được công việc phù hợp nhất với mình... sáng tác. Mặc dù đôi khi người đau muốn chết, nhưng tôi có thể tự mình nắm giữ thời gian. “Tôi làm công việc liên quan đến văn tự.” Tôi uyển chuyển lựa lời nói... Tôi không thể nói với người ta những câu kiểu như “Tôi là tác giả.” Đại khái là nhìn ra tôi không muốn nói cụ thể, Kiều chỉ ừ một tiếng rồi không hỏi gì nữa. Lúc này, Davi cũng đã đi tới. “Bên kia xong rồi, chúng ta đi thôi.” “Ở trên xe tôi sẽ nói cho anh những chuyện đã xảy ra... Còn có một văn kiện nữa... Ách... Chúng tôi lên xe rồi hẵng nói.” Kiều nói xong với tôi, đi tới chỗ xe đang đỗ. Tôi lặng đi một chút, bị đường thoát nước ẩm ướt ẩn dưới sườn đất hấp dẫn, nhịn không được dừng chân một lát... ... Ở trên xe Kiều cũng không nói gì cả, chỉ lẳng lặng lái xe, dường như đang suy nghĩ điều gì đó. Mà Davi thì ngủ gật trên ghế lái phụ. Tôi thì ngẩn người... muốn cho bộ não đã làm việc quá độ suốt tháng qua nghỉ ngơi một chút, để có thể tiêu hoá và suy nghĩ những chuyện sắp được biết. “Are you going to Scharborongh Fair? Parsley, sage, rosemary and thyme Remember me to one who lives there She once was a true love of mine Tell her to...” Radio... có lẽ vì đang trên xe nên âm thanh không được tốt cho lắm, đang phát bài Scarborongh Fair của Sarah Brightman... Cô là một ca sĩ xuất sắc, không hổ là nữ danh ca opera số một của nước Anh. Tôi rất thích bìa album ‘La Luna’ của cô, bài hát này là một trong những bài của album đó. “Bác sĩ...” Kiều dường như đã chuẩn bị tốt những điều muốn nói với tôi... Tôi nhìn anh ta tắt radio. Hi vọng anh ta sẽ không nói với tôi mấy lí do thoái thác của phía chính phủ. “Anh cũng biết, có một số việc tôi không nên nói cho anh, nhưng tôi sẽ tin tưởng anh một lần.” Anh ta quay đầu nhìn tôi cười. Davi tựa hồ ngủ say, anh ta nhắm mắt thở vững vàng, không nhúc nhích dựa vào rèm cửa. “Anjo G. Levenda một tuần trước đã tự thú. Trước đó, hai vụ án giết người gần như liên tiếp này khiến chúng tôi cực kì đau đầu... bởi vì không tìm ra đầu mối. Hơn nữa cho dù có nghi ngờ thì cũng sẽ không nghi ngờ hầu tước thiếu gia không hề có quan hệ gì với những người bị hại.” Hắn dừng lại một chút. “Hơn nữa cậu ta sau khi vụ án thứ hai phát sinh... chính xác là khi chấm dứt việc so sánh hai vụ án đúng một tuần thì đến tự thú... vì hai vụ án đại khái sắp biến thành vụ án chưa giải quyết. Chúng tôi vốn cho rằng cậu ta nói đùa, nhưng sau khi chúng tôi đến những nơi cậu ta nói để tìm phần chân tay bị chặt đứt của một vài người bị hại...” Anh ta lại ngừng một chút, gạt gạt vài sợi tóc che tầm mắt mình. “Sau đó chúng tôi đến biệt thự của cậu ta khám xét dấu vết người bị hại trong vụ án thứ hai thì tìm thấy phần xác bị chặt đứt trong phòng tắm và phòng bếp của cậu ta. Trong một chiếc xe của cậu ta chúng tôi tìm thấy hung khí là thiết côn, còn trong cốp xe thì tìm ra vết máu và tấm vải bạt không thấm nước dùng để bọc thi thể.” “Cậu ta có giấy phép lái xe không? Cậu ta còn chưa đầy mười tám mà?” “Cậu ta hẳn là có giấy phép tạm thời hay đại loại như vậy. Hơn nữa, nửa đêm, không mấy người chú ý cậu ta có hay không.” “Có thể cậu ta có đồng mưu? Hoặc là có người khác?” Tôi nói. “Vấn đề này chúng tôi cũng đã nghĩ đến. Vụ án này có không ít điểm đáng nghi... Nhưng trước đây càng nhiều hơn.” “Chung quy đối với vị thiếu gia kia thì vẫn chưa có chứng cứ xác thực, ngoại trừ lời khai cậu ta cung cấp... Những thứ đó bây giờ đại khái không thể sử dụng. Ngoại trừ những điểm này, chúng tôi còn tìm được một thứ cho thấy liên hệ giữa cậu ta và bốn người bị hại trong vụ thứ nhất.” “Không phải anh đã nói rồi sao?” Tôi vẫn nhớ tối qua anh ta nói cho tôi biết rằng không tìm ra được chứng cứ. “Bởi vì chứng cứ này được tìm ra bằng cách không được đúng đắn cho lắm, hơn nữa, cũng rất phiến diện, nhiều lắm thì chỉ có thể coi là động cơ...” “Chúng tôi khi lấy thông tin từ quản gia và người làm thuê của cậu ta thì được biết nhà thiết kế kia từng vơ vét tài sản của cậu ta. Hình như hắn có thứ gì đó đại loại như là đĩa ghi hình hay bức ảnh uy hiếp đòi tiền của cậu ta. Chúng tôi cũng tra ra cậu ta quả thực đã từng chuyển một triệu bảng Anh đến một ngân hàng Paris... tài khoản thuộc về nhà thiết kế kia. Đây là tư liệu chúng tôi không phát tán ra ngoài, vì rất nhiều lí do.. Cho nên...” Anh ta thông qua gương chiếu hậu nhìn tôi. “Tôi hiểu, anh yên tâm.” Tôi gật đầu. “Chỉ có như vậy thôi sao?” “À, đương nhiên, còn quá trình vị bá tước thiếu gia kia nổi điên nữa.” Anh ta nở nụ cười pha lẫn chút bất đắc dĩ... Anjo thần trí mơ hồ thực sự khiến vụ án càng thêm rối loạn. “Vừa mới hoàn thành bản tường trình, cậu ta đột nhiên run rẩy, giống như phát tác cơn điên, sau đó thần trí luôn mơ hồ, khi thì nói mình là Anjo, khi lại nói mình là Beren. Sau đó thì lại nói ‘Gương, gương’ và ‘Không thể! Crucifer!’, khiến toàn bộ chuyên gia ở đó sững sờ, chính là không có cách nào bắt cậu ta... À... Tôi không có...” Biết anh ta muốn nói gì, tôi cắt lời anh ta. “Không sao, anh không cần để ý.” Sau đó, liền chìm đắm trong suy nghĩ của mình. Xem ra phải đến gặp mấy người Windsor Flia Bitis mới có thể biết vị thiếu gia có thật là mắc bệnh nhân cách phân liệt hay không (loại bệnh đa nhân cách)... Hay chỉ đơn thuần là tinh thần phân liệt (loại bệnh ảo giác ảo thính)... Hoặc là... Bệnh do con người tự tạo ra... Có thể tự do ra vào nhà của Anjo, sử dụng xe của Anjo, lại chắc chắn có giấy phép lái xe... biết quá khứ của cậu ta, còn có thể vì vậy mà muốn báo thú giúp cậu ta, có thể khiến Anjo cam tâm tình nguyện giả điên giúp hắn chịu tội thay... Kenfen G. Levenda... Bên cảnh sát hẳn cũng nghi ngờ? Nhưng giai đoạn hiện tại vẫn chưa thể đưa ra sự hoài nghi đối với anh ta... Tấm gương chiếu rọi chân tướng bị vỡ tan trên mặt đất, chúng tôi bây giờ chỉ nhặt từng mảnh của nó... Đến khi nào mới có thể tập hợp đầy đủ tấm gương ẩn tàng này đây?",
  "nextChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-05"
}