{
  "title": "Bác Sĩ Tâm Lý Hệ Liệt - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-01",
  "content": "Bác Sĩ Tâm Lý Hệ Liệt Quyển 1 - Chương 1: Tấm gương ẩn tàng - Mời gacsach.com “Trên tấm thủy tinh trong suốt, là gương mặt khác của cậu Để tôi nhìn thấy tro bụi của tương lai vô biên, Trong khoảnh khắc thanh tỉnh, Tôi trông thấy gương mặt cậu và tôi. Không phân biệt được, ai là ánh sáng, ai là ảnh, Tôi không mở được đôi mắt mệt mỏi, Khi cùng cậu tạo ra hư ảo đó, Tôi đã thử quên đi, Để bi thương cắn nuốt tâm linh, Nhưng không cách nào khiến toàn bộ tan biến. Tại khoảnh khắc hủy diệt cuối cùng, Ta trông thấy... khuôn mặt của hắn, dữ tợn... ... Annu. G. Lavender ” ... Hôm nay cuối cùng cũng là ngày giao bản thảo của hai tháng cho vị biên tập viên, người mà cứ ba ngày lại ở trước cửa nhà chúng tôi đòi mổ bụng theo nghi thức của Nhật Bản. Gần một tuần không được nghỉ ngơi tử tế, đầu óc bắt đầu đòi đình công. Trong tình trạng đầu đau gần chết, chỉ còn cách không tình nguyện lấy vỉ thuốc giảm đau từ trong hộp thuốc ra uống. Ngay khi tôi ngã vật xuống giường, cái điện thoại vĩnh viễn không biết thức thời, lúc nào không được kêu kia lại đổ chuông inh ỏi. “Ai vậy?” Tôi thở một hơi, nếu là kẻ muốn quấy rối điện thoại, tôi sẽ làm thịt cái tên biến thái ấy! “Hàn!” Ông trời của tôi ơi... Là Vision Auburn Leffenster! Tôi có cừu oán gì với tổ tiên của cậu ta sao? Vì sao tên đó mỗi lần, mỗi lần đều quấy rầy tôi vào lúc tôi không muốn ai làm phiền nhất? “Có việc gấp, cậu có thể đến Luân Đôn một chuyến được không?” Tôi có thể nói không sao? “Vision...” Tôi nghe được âm thanh của mình hữu khí vô lực. Đầu, càng đau. “Tôi nói này, cậu không thể tự mình đi sao? Sao cậu cứ tiếp tục vô dụng như vậy hả, tốt xấu gì thì cậu cũng là một giáo sư có danh tiếng a? Đến phiền một tác giả nhỏ bé như tôi làm gì?” “Hàn, đó là cháu một người bạn của tôi, cậu ta bị cảnh sát bắt.” Xem ra tên óc heo này thật sự không định buông tha cho tôi... Nhưng, tôi cũng không thể cứ ngoan ngoãn để mặc cậu ta an bài chứ? “Vậy cậu nên tìm cho cậu ta một luật sư, mà tôi chỉ là một nhân vật nhỏ bé không có danh tiếng gì cả.” “Hàn! Thứ nhất, người bạn của tôi đã mời cho cậu ta một luật sư rất tốt. Thứ hai, cậu mà có thể coi là một người không có tiếng tăm sao?! Vậy cái thằng đã giành hơn mười giải thưởng văn học của cả nước năm nay là ai hả?! Còn cái thằng chưa đến mười tám tuổi đã trở thành tiến sĩ tâm lý học là ai a?! Cậu đừng nói với tôi, cậu không phải Điện Hàn Thế đấy nhé!” Trời ạ... Đến đoạn cuối thì cậu ta rống lên. Thượng Đế ơi, đầu tôi muốn nứt ra rồi! Hiện tại, tôi có thể khẳng định trăm phần trăm, giữa tôi và tổ tiên của cậu ta nhất định có huyết hải thâm cừu không thể không báo! “Vision... Cậu muốn giết tôi thì trực tiếp ra tay đi! Đừng dùng ‘Sư Tử Hống’ để gào lên với tôi!” Tôi từ trên giường ngồi xuống, điều động khí lực toàn thân mới la lên với người ở đầu dây bên kia. “Còn nữa, nếu cậu đã mời luật sư, tìm đến tôi làm gì nữa?” “Cái kia... À... Đứa bé kia bị bệnh tâm thần phân liệt rất nghiêm trọng, nhưng trong cậu ta rốt cuộc có bao nhiêu nhân cách, mà giết người là kẻ nào, đến bây giờ vẫn chưa biết.” “Bọn họ không mời bác sĩ khám thử sao?” Chẳng lẽ suy nghĩ của người Anh đều rụng hết rồi sao? Đây không phải là trò đùa vui vẻ gì nha. Nhưng âm thanh nóng vội vừa rồi của Vision giúp tôi nhận ra tính nghiêm trọng của chuyện này. “Hàn! Tôi biết cậu không có hứng thú với chuyện của người khác, nhưng đứa trẻ kia đã giết hai mươi người! Là hai mươi người đấy! Hơn nữa, một số bộ phận của di hài vẫn chưa tìm ra. Luân Đôn rất quan tâm đến vụ án này, cũng tìm không ít chuyên gia xem xét, nhưng vô luận dùng phương pháp nào cũng không thể khiến đứa trẻ ấy kéo nhân cách khác xuất hiện ngoài nhân cách thứ nhất và thứ hai!” “Đã dùng thử thuốc khống chế chưa?” “Đã thử qua, vô ích...” “Cậu ta vẫn là nhân cách chính chứ?” Đầu không còn đau như lúc đầu nữa... Rốt cuộc thì Vision chính là viên thuốc giúp nó dịu nhỉ? Nghe được âm thanh dò hỏi của tôi, Vision tựa hồ an tâm, ngữ khí cũng chậm lại. “Chúng tôi không biết hai nhân cách hiện tại có phải là nhân cách chính hay không, nhưng tin chắc hẳn là nhân cách chủ.” “Đã loại trừ khả năng chỉ có hai nhân cách rồi?” Tôi... Tôi nghe được âm thanh của kỳ nghỉ đã rời xa tôi... Khóc không ra nước mắt a! kỳ nghỉ... kỳ nghỉ của tôi ơi... “Ừ, khi tiến hành thôi miên chiều sâu, nhân cách B từng tiết lộ rằng có những nhân cách khác tồn tại, hơn nữa, không giống như phân tách giả... đây là những điều chuyên gia nói.” “Phải không? Cậu cũng có phần đi? Vision... Ha ha...” Thật thú vị... Chẳng qua, đây cũng không phải là kỳ nghỉ đẹp đẽ để hưởng thụ... Kỳ nghỉ của tôi ơi... “Nhân cách B sao? Vậy còn nhân cách A? Chưa nói gì sao?” “Ách...” Hiếm khi Vision nói chuyện có chút chần chờ. “Cái kia... Cậu ta chỉ nói qua một câu, chỉ duy nhất một câu... Gương...” “Gương?”",
  "nextChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/bac-si-tam-ly-he-liet_hai-han.full"
}