{
  "title": "Bác Sĩ Tâm Lý Hệ Liệt - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-05",
  "content": "Bác Sĩ Tâm Lý Hệ Liệt Quyển 1 - Chương 5: Lưu Sa (Cát chảy) gacsach.com Tôi không thích giáo viên triết học, Con người của hắn quá kinh khủng, Nhưng lời của hắn lại sống mãi trong lòng người. “Sự thật có thể chia thành các giao diện để xem xét, Cậu có thể phát hiện, Thế giới này không phù hợp để tồn tại chân tướng. Nhưng sự thật khách quan lại vĩnh viễn tồn tại, Phải chăng nên kéo tấm màn lên, phơi bày những điều tàn khốc? Tôi chỉ là đem sự thật bày trước mặt cậu...” Hance Dead ... Những tia nắng đầu tiên của buổi tinh sương chiếu rọi lên gương mặt tôi, kéo tôi từ trong trong hắc ám vô tận tỉnh lại. Đôi mắt và đại não mệt mỏi nhất thời không thích ứng được với thay đổi đột nhiên nên lập tức rơi vào trạng thái quay cuồng, xem ra bệnh huyết áp thấp lại tái phát nghiêm trọng. Đây là ý nghĩ đầu tiên sau khi tôi tỉnh lại. Cố nén cảm giác khó chịu của cơn đau đầu và choáng váng, từ trên giường đứng lên kéo tấm rèm đã quấy rối giấc ngủ của tôi kia lại, sau đó ngã trở lại giường mặc bản thân lâm vào trạng thái trống rỗng hư mang. Kenfen G. Levenda... Anjo G. Levenda... Quan hệ giữa bọn họ phi thường đơn giản, hay là rắc rối phức tạp đây? Hai khả năng lưỡng cực, không hề có điểm trung gian thích hợp. Nhưng nếu nói Kenfen vì muốn chiếm tài sản của cháu trai mình cho nên mới bức cậu nhóc đến phát điên, sau đó giết kẻ thù trước đây thì không có khả năng. Nhưng nếu như anh ta thật sự muốn, vậy ngay từ đầu đừng tìm cậu thiếu gia kia về. Hơn nữa đã nhiều năm trôi qua như thế, anh ta chưa bao giờ động đến tài sản anh trai để lại một tí nào, cho nên hiện tại hẳn là không đến nỗi... Nếu anh ta bây giờ bởi vì nguyên nhân nào đó mà mắc nợ... Cũng không đúng, cậu thiếu gia kia còn chưa đầy 18 tuổi, anh ta vẫn là người giám hộ mớ tài sản của cậu ta. Vả lại, nếu anh ta thật sự rơi vào tình cảnh như vậy, cậu thiếu gia kia hẳn là sẽ đáp ứng mới phải... Đây chính là ân nhân đã đưa cậu ta từ cuộc sống bần hàn trong cô nhi viên trở về cuộc sống xa hoa trong nhà. Nhưng, anh ta cũng có điểm đáng ngờ... A... Đau đầu muốn chết... Mới sáng sớm đã nghĩ loại vấn đề mưu sát tế bào não này, quả nhiên là tự mình ngược đãi. Thở dài, tôi đứng lên đi vào phòng tắm. Tắm rửa một cái chắc hẳn có thể giúp đầu óc thanh tỉnh một chút. ... Khi tôi bước ra khỏi phòng tắm, tôi lại nghe được tiếng chuông của chiếc di động chết tiệt kia. (Này, tỉnh chưa?) “Vision... Cậu muốn chết...” Lại là căn nguyên của tai họa kia. (Tôi đã rất tốt bụng đợi đến bây giờ mới tìm cậu nhé... Còn mắng tôi à?) Nghe tiếng cậu ta khàn khàn, tối qua chắc hẳn một đêm không ngủ. Nhưng so với tôi đáng thương thức đến 72 tiếng liên tục thì chẳng có gì đáng nói cả. Vả lại, tôi không muốn đi đồng tình với cậu ta chút nào. “Bớt nói nhảm đi. Rốt cục có chuyện gì mà cậu mới sáng sớm đã tìm tôi?” (Cậu còn nhớ đứa bạn trên mạng quản lý ngân hàng của tôi không?) “Đương nhiên nhớ rõ. Cậu vì đối phương là một thanh niên tốt có vợ có con không chịu tiếp nhận dụ dỗ của cậu mà đã cảm thán suốt mấy tuần.” Kẻ bất hạnh đáng thương chịu ca thán đau khổ của cậu chính là tại hạ đây a! (Tối qua tôi trước khi lên mạng tìm tư liệu, đến ICQ thì gặp được cậu ta. Cậu đoán xem, cậu ta đã nói cho tôi biết điều gì?) Âm thanh cậu ta nghe có vẻ đang rất hưng phấn. “Cậu ta ly hôn rồi a?” Tốt nhất không phải lý do ngu xuẩn này! Tôi bắt đầu lật mở thực đơn bữa sáng... Chẳng qua... tôi tuyệt đối sẽ không gọi Spaghetti nữa! (Cậu đi chết đi! Cậu ta quen biết nhà thiết kế nội thất kia!) “Cái gì?!” (Cái gì là cái gì a? Cậu ta còn quen biết người làm trong ngân hàng kia nữa. Bọn họ cùng nhau đến Luân Đôn để tham gia một hội nghị thảo luận tài chính thị trường... kết quả sáu người đi năm người trở về.) “Hội nghị kia chỉ là tạm thời thôi sao? Tổ chức ở đâu? Ai là người tổ chức?” (Là hội nghị thường lệ.) Như vậy, gã làm trong ngân hàng kia tới Luân Đôn... Thật sự là trùng hợp sao? “Vậy còn nhà thiết kế?” (Người tên Frendas kia cũng không phải kẻ tốt đẹp gì...) Vision ngừng một chút, nhấp một hớp không biết là cái gì. (Hắn có đam mê luyến đồng, hơn nữa là đồng tính luyến ái có máu SM[1].) “Như vậy liền không phải là kẻ tốt đẹp sao?” Tôi bất giác cười ra tiếng. “Người như thế... Chúng ta gặp cũng không ít a? Bọn họ cũng không đến nỗi.” (Không phải! Cậu nghe tôi nói đã. Hắn là kẻ giật dây giúp một cô nhi viện làm mại dâm, đem bán những hài tử nơi đó cho những kẻ có hứng thú không tốt đẹp gì, là những kẻ có tiền không muốn bị người ta phát hiện hơn nữa không dám đến câu lạc bộ.) Thân thể chợt cứng đờ, tôi có thể đoán ra nguyên nhân người kia bị giết. “Cô nhi viện đó chính là cô nhi viện Thánh Maria?” (Đúng vậy. Hơn nữa, bọn hắn còn đem những hài tử quá mười ba tuổi, không được mấy kẻ luyến đồng kia cảm thấy hứng thú chơi đùa nữa bán cho tập đoàn buôn bán mại dâm.) “Ông chủ của tập đoàn kia chính là kẻ bị giết?!” Tôi biết âm thanh của mình trở nên sắc bén... Xem ra, chân tướng sắp hiện lên trước mặt chúng tôi... (Đúng!) Từ trong ống nghe truyền đến lời khẳng định của Vision. Tôi chỉ có thể cau chặt mày... Một đám toàn những thằng đáng chết... “Cậu có chứng cứ khách quan không?”Tôi hỏi. (Đang tìm. Cũng đã có một vài tư liệu, nhưng vẫn chưa đủ. Nhưng tin tưởng tôi đi. Hai ngày, cho tôi hai ngày là đủ, tôi sẽ lôi toàn bộ những việc chúng đã làm ra...) Âm thanh Vision mang theo tà mị. Cậu ta đang tức giận... Hơn nữa tức giận không nhẹ... (Cậu biết không? Bọn chúng thậm chí bắt những đứa trẻ mới hơn bốn năm tuổi đi mại dâm...) Âm thanh của cậu ta rất nhẹ, bên trong hàm chứa nỗi tức giận không thể đè nén được... chỉ cần là con người thì sẽ cảm thấy tức giận. “Vậy cậu đi tìm chứng cớ đi... Nói như vậy, tôi đại khái đã biết nguyên nhân cậu thiếu gia kia biến thành như vậy...” Chỉ là, kẻ giết người là ai vẫn chưa rõ... Nếu Kenfen biết Anjo chịu đối đãi như vậy, đi giết những kẻ đã đùa giỡn Anjo để trút căm phẫn thì có thể lý giải. Nhưng tại sao Anjo muốn giết những người còn lại? Bốn vụ án trước hoàn mỹ đến không có sơ hở, tuyệt đối không tra ra được hai chú cháu anh ta... Nếu quả thật bị điên rồi, tại sao lại chọn đúng lúc này? Và tại sao lại tự thú? Vẫn còn rất nhiều điều chưa được giải đáp. Chuyện tiếp theo, vẫn còn rất nhiều... “Vision... Tìm hiểu hộ tôi một việc... Tôi muốn biết một chuyện... Tôi muốn biết khách hàng và đồng bạn của nơi đó, cậu thiếu gia kia là người như thế nào... Được rồi, muốn cởi bỏ đống rối rắm này thì nhất định phải biết được điều này...” (Có thể, ngày mai tôi sẽ cho cậu biết... nếu không thì đêm nay cũng được. Đúng rồi, trong tổ chuyên gia, có Windsor.) A... Cái tên Windsor kia a... “Được rồi, tôi đây đêm nay chờ điện thoại của cậu, tốt nhất là gửi một phần tư liệu cho tôi... đầy đủ.” (Ừ.) Cúp điện thoại, tôi ngồi trên ghế salon, dùng sức xoa huyệt thái dương đang phát đau... Rốt cuộc, hung thủ là ai... Hung thủ thật sự... Chân tướng giống như đã rơi trên mặt cát chảy, chậm rãi chảy xuống. Nếu không có ai kéo nó lên... vậy nó sẽ bị tầng cát chảy của xã hội này bao phủ... ... [1] SM: sadomasochism:Chứng ác-thống dâm,thích bị ngược đãi.",
  "nextChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-04"
}