{
  "title": "Bác Sĩ Tâm Lý Hệ Liệt - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-03",
  "content": "Bác Sĩ Tâm Lý Hệ Liệt Quyển 1 - Chương 3: Bóng đen (Hắc ảnh) gacsach.com Nếu như nói tôi sinh ra vì cậu, Tôi thừa nhận. Vì chúng ta có thể hủy diệt thế giới này, Nhưng vì sao tôi không thể chạm được lòng cậu? Cho dù chúng ta sinh ra từ một linh hồn... Tôi điên cuồng sao? Có lẽ vậy, Tôi sớm đã quên mất thế nào là đúng sai... Vì cậu... Mà tôi sẽ chịu đựng tất cả... ... “Tôi không giấu diếm điều gì quan trọng cả. ” Levenda tựa hồ kích động, nhưng hai vị cảnh sát bên cạnh rõ ràng không tin lời anh ta nói. “Thưa ngài, xin ngài hãy hợp tác với chúng tôi. Với những chứng cứ chúng tôi có trong tay, Lavenda thiếu gia bất cứ lúc nào cũng có thể bị khởi tố.” Vô cùng lạnh lùng nhìn chòng chọc anh ta, ngôn từ bắt đầu trở nên sắc bén. Tôi không biết lúc trước rốt cục đã xảy ra chuyện gì. Vision chỉ nói tình hình rất nghiêm trọng, nhưng nghiêm trọng đến mức nào thì tôi không biết – cũng không có hứng thú tìm hiểu. Nhưng nhìn sắc mặt không tốt lắm của hai anh bạn cảnh sát kia, bộ dáng tựa hồ không được lạc quan cho lắm – vô luận đối với họ hay đối với phạm nhân. Nghĩ cũng đúng. Rõ ràng đã bắt được hung thủ nhưng cũng không phải là hung thủ, không có cách nào tra ra được động cơ, bởi vì không xác định được hung thủ bốn vụ giết người trước có phải là kẻ khác không. Nếu phải, như vậy vẫn còn một sát thủ nữa. Không kể đến việc người bị giết là người ngoại quốc mà tạo ra áp lực lớn cho họ, ngay cả hung thủ kia cũng đã là một phiền toái – thiếu gia có tước vị, có quan hệ huyết thống với vua, gây ra vấn đề về thể diện quý tộc... Hơn nữa, thân nhân người bị giết, quốc dân và chính phủ gây áp lực... Ha ha... Thật đúng là vụ án rắc rối. Như vậy xem ra, lai lịch hai vị cảnh sát này cũng không bình thường chút nào... Vision a Vision... Cậu tại sao lại kéo tôi vào cuộc chơi đầy phấn khích như vậy chứ? “Tôi chỉ muốn giữ danh dự cho gia tộc và cháu tôi!” Levenda cùng Davi đối mắt với nhau, đôi mắt thâm lục hôi sắc nhìn Davi. Không khí nhất thời trở nên căng thẳng – Hi vọng tên đầu sỏ không phải là tôi... “Ngài cho rằng bây giờ là xã hội nào hả?! Quý tộc thì giỏi lắm sao?! Anh...” Bị lời nói của Levenda chọc giận, Davi xem ra muốn cãi nhau ầm ĩ... “Davi!” Đáng tiếc, Kiều vốn đang đứng bên cạnh tôi bàng quan quan sát lại mở miệng chấm dứt tiết mục thú vị này. “Xin lỗi, bác sĩ, khiến ngài chê cười rồi. Ngài Levenda, xin ngài hãy tin tưởng tính chuyên nghiệp của chúng tôi. Ta cam đoan với ngài, chuyện ngài nói sẽ không có người thứ năm biết. Đương nhiên, sẽ không để lộ cho giới truyền thông. Chúng tôi chỉ muốn biết phạm nhân và sự thật như thế nào, còn ngài muốn người nhà khỏe mạnh bình thường. Vậy nếu ngài nói ra, như vậy không phải tất cả đều có lợi sao?” Cuối cùng, anh ta liếc tôi một cái. Tôi hiểu ý, đứng dậy gia nhập đội ngũ khuyên bảo. “Thưa ngài, Vision nói với tôi rằng bọn họ không có biện pháp nào giúp cháu ngài bình tĩnh được. Đó là vì họ không hiểu nguyên nhân khiến cậu ấy điên cuồng. Vì sao cậu ấy lại đầu thú, sau đó thần trí luôn mơ hồ? Cậu ta sao biết mình bị tinh thần phân liệt, lại đúng vào thời điểm này phát hiện ra điều đó... Có rất nhiều, rất nhiều vấn đề – Xin hãy nói thật mọi chuyện. Tôi không phải là người có trách nhiệm điều trị – ở đây có rất nhiều bác sĩ điều trị tốt hơn nhiều so với tôi. Tôi tới là để giúp bọn họ tìm nguyên nhân, giúp họ giải thích tình huống có điều gì không bình thường, tìm nguyên nhân phát bệnh, giúp họ có thể đối chứng kê đơn.” Tôi ngừng một chút, nhìn gương mặt của Levenda. Anh ta đang cúi đầu, như đang tự hỏi điều gì đó – Anh ta đại khái đã lung lay rồi... Là thân nhân của hung thủ trong vụ giết người quan trọng, hơn nữa lại có thân phận như vậy, có lẽ sẽ chịu nhiều áp lực hơn so với người bình thường... Hi vọng anh ta có thể chống đỡ... “Ngài cũng hi vọng cậu ta có thể khá hơn đúng không? Và cũng xin ngài tin tưởng nhân cách của tôi, tôi không có hứng thú đem bí mật người khác đàm tiếu.” Nếu anh ta giấu diếm chỉ là do những chuyện vặt vãnh như vậy... Vậy thật sự là... “Anjo nó lớn lên trong cô nhi viện...” Khi tôi nói xong, Levenda tiếp lời – Lời nói ra đúng là kinh người. “Trước khi nó mười bốn tuổi, nó sống trong cô nhi viện ở Paris.” “Vậy... linh mục bị giết kia không phải là viện trưởng đấy chứ?” Tôi hỏi. Nói như vậy, vị linh mục bị giết kia... “Phải.” “Vậy mà ngài còn nói không phải là manh mối quan trọng gì sao?!” Davi ở một bên gầm lên giận dữ, xem ra anh ta thật sự rất tức giận. “Davi!” Vẫn là Kiều ngăn cản anh ta lại. “Chú ý thái độ của anh.” Sau đó, anh ta ý bảo Levenda nói tiếp. “Khi nhỏ nó bị li tán với gia đình. Sau đó, sau khi vợ chồng anh trai tôi mất trong vụ tai nạn máy bay, tôi luôn giúp họ tìm An, nhưng mãi đến ba năm trước, tôi mới tìm được nó trong cô nhi viện Thánh Maria ở Paris. Mà vị linh mục Dalls Lillen Fladoki chính là viện trưởng nơi đó. Tôi không nói ra, bởi vì những điều này...” Thanh âm của anh ta rất thấp, hiển nhiên, anh ta đã quá mệt rồi, nhưng không có cách nào cứng rắn chống đỡ. Tinh thần bị căng thẳng quá mức có lẽ khiến anh ta không chịu nổi... “Cám ơn ngài đã hợp tác, ngài cũng mệt mỏi rồi... Bác sĩ, ngài muốn đến khách sạn nghỉ ngơi không?” Kiều hỏi. “Chúng tôi sẽ đưa ngài đi nghỉ trước. Ngài mai sẽ nói tiếp, được không? Hiện tại cũng đã muộn rồi.” Tôi gật gật đầu. Tôi đúng là vừa xuống máy bay đã chạy tới đây. Kiều hiểu ý gật đầu, cầm hành lí của tôi đi ra ngoài cùng Davi. “Bác sĩ...” Levenda gọi lại tôi khi tôi cũng chuẩn bị ra ngoài. “Gọi tôi là Hàn, Vision hẳn đã nói với ngài?” Cuối cùng ngẩng đầu, anh ta nhìn tôi, trong mắt chứa những cảm xúc phức tạp. “Xin ngài... hãy cố gắng hết sức...” “Đó là điều đương nhiên... Ngài nên chú ý cơ thể của mình, không nên khiến mình quá mệt mỏi... Nếu thật sự không được thì gọi Vision về, dù sao cậu ta cũng không thích mấy hội nghị học thuật như vậy.” Tôi đỡ anh ta xuống gác. “Vâng... Cám ơn...”",
  "nextChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bac-si-tam-ly-he-liet-quyen-1-chuong-02"
}