{
  "title": "Đức phật và nàng Tập 2- Chương 56",
  "url": "https://gacsach.top/doc-online/29328/duc-phat-va-nang-tap-2-chuong-56.html",
  "content": "Chương 56: Cuộc sống tân hôn Một nụ hôn khẽ khàng thả trên môi, tôi hé mắt, ngoài kia trời đã sáng. - Xin lỗi đã làm nàng thức giấc. Chàng ấn nhẹ tôi xuống gối. - Nàng ngủ thêm một chút đi. Đã đến giờ tụng kinh buổi sáng, ta phải đi tập trung sư sãi. Khi nào kết thúc, ta sẽ quay lại dùng bữa sáng với nàng. Chàng mặc áo cà sa, mở cửa, bước ra. Ban mai tràn lên vai chàng những tia sáng dìu dịu, bóng dáng cao gầy, đạo mạo, vẻ điển trai của chàng hắt lên không gian một quầng sáng hiền hòa, thanh khiết, sức cuốn hút kì lạ toát ra từ chàng chẳng ngôn từ nào có thể diễn đạt trọn vẹn. Cửa phòng khẽ khép lại, tôi trùm chăn kín đầu, bật cười khúc khích, mãi đến khi cảm thấy quá ư ngột ngạt mới chịu thò đầu ra ngoài. Đêm qua, hai chúng tôi chỉ lặng lẽ ôm nhau nằm ngủ. Tuy là đêm tân hôn, nhưng vì vẫn ở trong chùa, chúng tôi chẳng thể làm khác. Nhưng, chỉ thế thôi, tôi đã hạnh phúc đến muốn ngất đi. Hôm nay là ngày đầu tiên làm vợ chàng, lúc tham gia dự án vượt thời gian này, tôi chưa bao giờ nghĩ mình sẽ trở thành vợ một người cổ đại, người đó lại là một nhân vật vĩ đại, với sức lôi cuốn lạ kì toát ra từ nhân cách, khí khái bất phàm và sức mạnh tinh thần trác việt. Vừa suy nghĩ miên man, vừa tận hưởng niềm vui bất tận. Bỗng bên ngoài kia ngân lên tiếng chuông chùa vang dội, tiếp đó là âm điệu du dương, ngân nga của tiếng tụng kinh buổi sớm. Tuy không nhìn thấy, nhưng tôi có thể mường tượng ra cảnh Rajiva dẫn dắt chư vị tăng sư thắp hương, khấn vái, tụng niệm. Lắng nghe âm thanh ấy, tâm hồn trở nên thanh tịnh, yên bình hơn. Không muốn ngủ thêm nữa, tôi ra khỏi giường, thực hiện bài thể dục buổi sáng trong mảnh vườn nhỏ. Tôi không dám đi xa, vì sợ sẽ khiến chàng khó xử. Một chú tiểu mang nước đến, thấy tôi, không biết phải xưng hô làm sao, bèn đặt chậu nước xuống, mặt đỏ như gấc, cuống quít chạy đi. Lát sau, lại một chú tiểu khác đem đồ ăn vào, ấp úng hồi lâu cũng không biết phải mở lời thế nào. Chải đầu rửa mặt xong xuôi, tôi ngẩn ngơ ngồi ngó bữa sáng trên bàn, băn khoăn về danh phận của chính mình. Tình yêu và lý tưởng, tựa như nước với lửa, chẳng thể dung hòa, sức người vốn nhỏ bé, cho dù tôi bằng lòng ở bên chàng, không màng danh phận, tôi vẫn trở thành gánh nặng vô hình của chàng trên đường vươn tới lý tưởng. Bởi vậy, kết cục vẫn sẽ là dằn vặt nhau trong đau khổ, sau rốt cuộc là một cuộc chia tay buồn tủi. Nghĩ vậy, tôi thầm cảm ơn thời kỳ loạn ly này, vì chiến tranh ly loạn, Lữ Quang mới xuất hiện và mới ép buộc Rajiva thành thân, mặc dù ông ta không bao giờ có ý định tác hợp cho hai chúng tôi. Vì vậy, tôi và Rajiva có chung suy nghĩ. Chúng tôi sẵn lòng tha thứ cho Lữ Quang dù ông ta đã, đang và sẽ còn gây ra chuyện tàn ác gì nữa với chúng tôi. Vì rằng, nếu ông ta không công khai ép buộc Rajiva trước mặt quần chúng, các tăng sĩ chắc chắn sẽ không chấp nhận chúng tôi. Phá giới hoàn tục là một điểm tối trong cuộc đời lẫy lừng của Rajiva. Lẽ ra, danh tiếng của chàng có thể sánh ngang với Trần Huyền Trang, nhưng vì tiếng xấu này, những cống hiến lớn lao của chàng đã bị người đời sau hoặc né tránh luận đàm, hoặc đánh giá lệch lạc. Nhưng Rajiva đã nói, chàng không hề bận tâm. Giờ đây, chàng đã kết hôn, nhưng vẫn tiếp tục theo đuổi lý tưởng truyền bá rộng rãi giáo lý Phật giáo, phổ độ chúng sinh, được vậy chàng đã mãn nguyện rồi. - Lại đang vẩn vơ suy nghĩ gì vậy? Thấy chàng bước vào phòng, tôi nở nụ cười rạng rỡ đón chàng, khép cuốn sổ nhật ký lại. Chúng tôi cùng nhau dùng bữa sáng. Cảm giác như lại trở về những ngày an nhàn trong cấm cung, không ai làm phiền, bình yên bên nhau, cùng nhau ăn cơm, thỉnh thoảng lại ngẩng đầu mỉm cười nhìn nhau. - Rajiva, hôm nay em định sẽ dọn đến căn nhà của chàng ở Subash. Chàng nhìn tôi gật đầu: - Được. Chàng cầm một chiếc bánh lên, căn dặn: - Vợ chồng Mavasu đã được con trai họ đón về Thiên Trúc dưỡng già, bây giờ ta giao chỗ đó cho vợ chồng Kaodura coi sóc. Chợt nhớ, Kaodura là phu xe của chàng, tôi gật đầu: - Sau bữa sáng, em sẽ dọn đi. - Ngải Tình… Một bàn tay len qua gầm bàn nắm lấy bàn tay tôi: - Ta xin lỗi đã để nàng sống ở đây. Tôi mỉm cười, đan ngón tay mình vào tay chàng: - Chúng ta đã là vợ chồng, chàng khách sáo làm gì. Chàng rời đi sau bữa sáng. - Đang lúc chiến tranh loạn lạc, ta lại bị giam lỏng, nên trong chùa vô cùng rối ren, rất nhiều nhà sư đã bỏ trốn. Nay ta đã quay lại chùa, phải khôi phục lại trật tự, nề nếp cũ. Chàng nhìn tôi áy náy: - Thế nên, mấy ngày tới ta sẽ rất bận. đi. - Không sao, chàng cứ lo việc của chàng Trước lúc chàng bước ra cửa, tôi đã kịp kéo cánh tay chàng lại, kiễng chân, đặt một nụ hôn lên môi chàng. Chàng hơi bất ngờ, nhìn tôi mỉm cười: - Ngải Tình, thu dọn cả tư trang của ta nữa. Chàng vòng tay qua eo tôi, thì thầm bên tai: - Kết thúc giờ tụng kinh buổi tối, ta sẽ về. Hai má tôi ửng đỏ. Tôi thu dọn đồ đạc, tư trang của tôi không nhiều, chủ yếu là của chàng. Áo cà sa của chàng chia thành y phục mùa đông và mùa hè. Nhìn những đôi tất may bằng vải thô của chàng, tôi thầm trách mình đã không để tâm mang cho chàng mấy đôi tất bằng vải cotton của thời hiện đại. Vừa gấp quần áo vừa tủm tỉm cười, đúng là cuộc sống của vợ chồng son: dọn đồ giúp chàng, ngóng đợi chàng về nhà, tôi là cô vợ trẻ đang ngất ngây trong hạnh phúc. - Sao hôm nay chị dâu dậy sớm vậy? Tôi ngẩng lên thì thấy Hiểu Huyên xách một gói đồ bước vào, Pusyseda đang tựa lưng bên bậc cửa quan sát tôi, trên lưng cậu ta là chiếc ba lô thân yêu của tôi. Má tôi nóng ran khi nghe hai tiếng “chị dâu”, tựa hồ một dòng mật ngọt vừa len vào lòng. Giờ đây, chúng tôi đã là người một nhà. Khi tôi nói sẽ chuyển đến căn nhà trong thành Subash, hai vợ chồng họ chung tay thu dọn đồ đạc giúp tôi. Hiểu Huyên mang quần áo cho tôi, còn nhét nào đó một túi bạc. Tôi từ chối không xong, đành nhận lấy. Ba lô đến thật đúng lúc, tôi nhét tất cả vào trong đó. Hiểu Huyên tròn xoe mắt nhìn chiếc túi kì lạ dường như có thể chứa mọi thứ ấy, Pusyseda chỉ mỉm cười lặng lẽ. Ba chúng tôi rời khỏi chùa Cakra, Pusyseda đeo ba lô, nếu khoác thêm bộ quần áo thể thao, trông cậu ấy sẽ không khác dân phượt chuyên nghiệp. Chúng tôi vừa đi vừa cười nói, trò chuyện rôm rả. Phía trước, Pusyseda đột nhiên dừng lại. Đang mải nghe Hiểu Huyên kể chuyện hai cậu nhóc Cầu Tư, Vịnh Tư, lúc ngẩng đầu lên, tôi sững sờ. Lữ Soạn là kẻ đi đầu trong đám người chặn đường chúng tôi, hắn nhìn tôi kinh ngạc. Nhanh như cắt, Pusyseda xoay người đứng chắn trước mặt tôi và Hiểu Huyên. - Xin chào tướng quân. - Quốc sư, cô ta chính là… - Tướng quân, cô gái này chính là con gái nuôi của Đức vua, công chúa Akieyemoti của Khâu Từ. - Quốc sư giỡn chơi với ta đấy ư? Cặp mắt cú vọ của hắn không ngừng đảo qua đảo lại trên người tôi. - Cô ta là người Hán, cô ta chính là… - Tướng quân trông cô ấy quen cũng phải. Lúc trước ta đã sơ suất không báo với tướng quân cô ấy là công chúa. Pusyseda bình thản khẽ cúi người, cất giọng dõng dạc: - Nhưng sự thực, cô ấy chính là công chúa đã Đức vua của chúng tôi ngự phong, có ngọc bội của Đức vua Khâu Từ ban tặng làm chứng. Vả lại… Pusyseda mỉm cười: - Đức vua của chúng tôi nhận một cô gái người Hán làm con nuôi, có gì không phải nào? Bây giờ tôi mới biết, miếng ngọc bội hình sư tử này chính là biểu tượng của hoàng thất Khâu Từ, chả trách Pusyseda từng nhắc nhở tôi không được tháo nó ra. - Quốc sư, ngài không thấy việc hoàng thất Khâu Từ có đến hai cô công chúa cùng một tên gọi Aksayamati là rất kỳ quặc hay sao? Pusyseda nhíu mày ra vẻ suy ngẫm, rồi lại làm ra vẻ như chợt nghĩ ra điều gì: - Thì ra tướng quân đang nói về con gái của vị vua trước. Con gái của kẻ phạm tội, sao có thể tiếp tục mang danh công chúa cao quý được. Cậu ta nhếch miệng cười: - Cũng khó trách tướng quân nhầm lẫn. Công chúa của Đức vua chúng tôi tên gọi là Akieyemoti, là tiếng Tochari, còn con gái của vị vua trước tên gọi là Aksayamati, vốn là tiếng Phạn. Phát âm có vẻ giống nhau, nhưng ý nghĩa của tên gọi thì hoàn toàn khác nhau. Tướng quân vốn không hiểu tiếng Tochari và tiếng Phạn, nên khó tránh khỏi nhầm lẫn. Lữ Soạn sa sầm mặt mày, muốn trút giận nhưng không có cớ. Pusyseda khẽ cúi người hành lễ, ung dung cất tiếng: - Nếu tướng quân không còn việc gì nữa, ta xin phép! Ba chúng tôi tiếp tục lên đường, không hiểu sao tôi cứ có cảm giác phía sau lưng mình, một cặp mắt tà ác đang không ngừng dò xét, khiến tôi bồn chồn, lo lắng, giữa cái nắng chói chang của trung tuần tháng chín mà vẫn cảm thấy gai lạnh. Pusyseda đưa tôi đến tận nơi mới ra về, trước khi đi, cậu ta không quên an ủi tôi. Hiểu Huyên luôn ở bên cạnh động viên tôi, hai vợ chồng ăn tối cùng tôi, chờ đến lúc khi Rajiva xuất hiện họ mới ra về. Rajiva có vẻ mệt mỏi nhưng tinh thần rất phấn chấn. Thì ra, trở lại với công việc bận rộn trong chùa, chàng như được hồi sinh. Chàng đúng là mẫu đàn ông hết mình vì sự nghiệp. Tôi bảo chàng ngồi xuống, nhẹ nhàng massage hai vai cho chàng, ra ngoài mang nước ấm đã được Kaodura chuẩn bị vào cho chàng rửa mặt. Trên môi chàng nở mãi nụ cười hạnh phúc, đôi mắt không ngừng dõi theo từng cử chỉ, động tác của tôi. Mang nước đi đổ, lúc trở lại phòng, đã thấy trên tay chàng có một chiếc hộp. Tôi mở ra, bên trong là một tập giấy tốc kí, những bức vẽ năm xưa chàng vẽ tôi, mỗi bức đều nhuốm màu thời gian của hai mươi năm đằng đẵng, mép giấy đã sờn bạc, cũ nhàu. Bức vẽ tôi ho ra máu đã chuyển thành màu rêu đỏ, không nhìn ra cô gái trong tranh nữa. Còn cả những bức vẽ tôi thẹn thùng trong vòng tay chàng, đó là kí ức về nụ hôn đầu của hai chúng tôi. Những bức vẽ mới này được chàng vẽ trong khoảng thời gian mười năm về sau. Mỗi bức vẽ là một niềm cảm xúc. Chàng đứng sát lại, ôm vai tôi, cùng tôi xem tranh. Hai chúng tôi yên lặng không nói, cổ tôi cọ vào cổ chàng. Tôi ngả đầu, hôn lên bờ môi ướt mềm của chàng. Chàng nghiêng đầu, cuốn lấy tôi, từ chỗ chậm rãi đẩy lên cuồng nhiệt. Đầu óc tôi quay cuồng, mụ mị, đột nhiên, tôi như được nhấc bổng lên, chân không chạm đất, người hơi ngả về sau, chàng ôm tôi dịch chuyển về phía chiếc giường. - Em… em nặng lắm đấy. Tim tôi đập rộn, cánh tay vòng qua cổ chàng, lòng bồi hồi, tôi sợ là chàng không nhấc nổi mình. - Nàng không nặng… Tuy vậy lúc đặt tôi lên giường, chàng thở khá nặng nhọc, ánh mắt nóng rực khiến tôi như muốn tan chảy. - Rajiva phải cố gắng học cách bế vợ mình chứ. Biết đâu sau này cần dùng đến… Chưa kịp hỏi sẽ “dùng” vào dịp nào, chàng đã phủ người lên mình tôi. Chàng đắm đuối nhìn tôi, nụ cười thường trực nơi khóe môi, gương mặt vẫn hiển hiện vẻ thẹn thùng, chàng khẽ thì thào bên tai tôi: - Ngải Tình, hôm nay mới là đêm tân hôn của chúng ta. Hai má nóng ran, mồ hôi đọng thành giọt nơi sống mũi, tôi hé miệng định nói một câu gì đó, nhưng âm thanh bật ra lại là những tiếng rên rỉ khe khẽ. Tôi giật mình, trời đất ơi, sao giọng tôi lại lả lơi nhường vậy? Đôi đồng tử màu xám nhạt rực lên như hai quả cầu lửa. Hơi thở gấp gáp, những nụ hôn dồn dập thả xuống, tưởng như muốn cưng nựng từng tế bào trên da thịt. Rajiva của đêm nay rất khác biệt, chàng hoàn toàn chủ động và mãnh liệt. Không còn dấu vết của sự tranh đấu, giằng co, do dự, không còn tàn dư của nỗi hoang mang, lo lắng. Chàng đã mở lòng thật rộng để tận hưởng triệt để khoảnh khắc đẹp đẽ nhất mà ông trời ban tặng cho con người. Chàng dẫn dắt tôi vào thiên đường, những tiếng rên rỉ hoan hỉ trồi theo hết lớp sóng này đến lớp sóng khác, trầm bổng, dạt dào. Khoảnh khắc chàng gọi tên tôi khi cả hai cùng lên tới đỉnh điểm, nước mắt tôi bỗng trào ra cuồn cuồn. Tôi đã thèm khát, ngóng đợi khoảnh khắc kết nối này biết bao. Không chỉ có sự hòa hợp về thể xác, trái tim chúng tôi đã cùng chung nhịp đập dữ dội ở khoảng cách chưa đến mười xăng ti mét. Tôi mê dại quấn chặt lấy chàng bằng cả chân và tay mình. Chợt nhớ đến bài thơ “Cây dây leo”, tôi là dây leo, chàng là thân cây. Dây leo cuốn lấy thân cây, cây mục vẫn cuốn; dây leo bám vào thân cây, dây héo vẫn leo… Tôi đi phiên chợ cùng Adoly, vợ Kaodura. Đã lâu không bước chân ra khỏi nhà, thông tin về phiên chợ này đã kích động thói quen ham vui của tôi. Chợ phiên Subash cứ mười ngày mở một lần, nông dân ở các thôn làng lân cận cùng các lái buôn Khâu Từ đều tập trung ở đây. Chợ phiên ngoài trời vô cùng náo nhiệt, mặt hàng bày bán phong phú, đa dạng. Đồ đồng thủ công mỹ nghệ, đồ gỗ tự chế, khăn choàng lông cừu, các loại dao thái thịt nhỏ nhắn, tinh xảo, tôi nhìn mà hoa cả mắt. Dịp đến Tân Cương, tôi từng ghé qua Grand Bazzar ở Kashgar. Bazzar thời hiện đại là một khu chợ nông sản lớn, chợ họp hàng ngày, được quy hoạch thành một tòa nhà cao, rộng, với vô số các quầy hàng vuông vắn. Chợ tuy đông người, nhưng chẳng thể có được cái không khí, cái dư vị rất riêng từ thuở ban sơ như phiên chợ hôm nay. Tôi tròn xoe mắt ngồi xổm trước sạp hàng của một cô gái, ngắm nghía các sản phẩm thêu thủ công, tuy không tinh xảo bằng hàng thêu cao cấp dành cho hoàng thất, nhưng họa tiết trên tranh thêu mang đậm nét đặc sắc của văn hóa Khâu Từ. Tôi mê mẩn nghiên cứu từng bức tranh, đến khi chị Adoly kéo tôi đi, tôi mới mua được có ba bức. - Phu nhân, những thứ không dùng đến, đừng mua nhiều quá, mà không mua thì ngắm nghía ít thôi. Cô cứ thế này, trời tối chúng ta cũng không đi hết chợ đâu. Tôi hiểu nguyên do chị Adoly cằn nhằn rồi, đồ đạc trên tay tôi nặng lắm rồi. Bệnh nghề nghiệp thật khó sửa! Tôi đã quen xem mấy thứ vật dùng hàng ngày này như là đối tượng khảo cổ. Nghe chị Adoly làu bàu tôi mới chợt tỉnh ra, tôi không định trở về, sưu tầm những thứ này làm gì nữa. - Vâng vâng, tôi không tiêu xài lãng phí nữa! Nghiêm túc kiểm điểm bản thân và tỏ ra ngoan ngoãn. - Phải thế chứ! Adoly gật đầu hài lòng, nhưng khi chị quay lại, thì đã không thấy tôi đâu cả. Ngó nghiêng xung quanh, tôi lại sà vào một sạp bán túi xách bện thủ công từ lá thánh liễu (Chinese taramisk), lật cái nọ, xoay cái kia. Không cần nói cũng biết sắc mặt Adoly khi đó khó coi ra sao. Mấy ngày nay, chị Adoly đã bận rộn hơn hẳn, bởi vì chị có thêm một học sinh cực kỳ hiếu học. Một tuần qua tôi chỉ quẩn quanh trong nhà, không đi đâu cả, thi thoảng hai vợ chồng Pusyseda lại đến thăm tôi. Tôi dành ra phần lớn thời gian để học những kiến thức cơ bản về cuộc sống của người cổ đại. Tôi theo chị Adoly học nấu cơm, học nặn bột, học làm bánh. Những lần vượt thời gian trước đó, mục tiêu của tôi rất rõ ràng. Tôi phải nghiên cứu khảo sát quá nhiều thứ, nên không có thời gian cho việc bếp núc củi lửa, tôi ỷ lại vì luôn có người phục dịch. Nhưng giờ đây, khi đã trở thành vợ của Rajiva, tôi phải học cách sống khép mình, nền nã. Thêm vào đó, mong muốn được hòa nhập với đời sống cổ đại lại vô cùng mãnh liệt, nên tôi cần phải học thật nhanh tất cả các kiến thức, kĩ năng mà người phụ nữ ở thời đại này cần có. Nên tôi quyết định, sẽ khởi đầu bằng việc học nấu ăn - vốn là sở trường bấy lâu nay của tôi. Ở thế kỷ XXI, vì bố mẹ bận rộn với công việc cơ quan nên ngay từ khi học cấp ba, tôi đã phải tự mình nấu nướng, từng bước luyện tập, tích lũy kinh nghiệm, đến nay, tôi đã là một đầu bếp khá cừ. Muốn thể hiện tay nghề với Rajiva, tôi đã nhanh chóng vào bếp trổ tài. Nhưng sau buổi chiều vật lộn, lúc bước ra khỏi cửa bếp, mặt mũi người ngợm tôi lấm lem khói bụi. Cũng may còn có chị Adoly, nếu không chắc tôi sẽ thiêu cháy nhà bếp mất. Bởi vì một người quá ư quen thuộc với lò vi sóng, bếp từ, máy hút mùi như tôi đây, hoàn toàn không biết phải xử trí ra sao khi đứng trước bếp lò cổ đại. Chờ mãi không thấy nồi nóng lên, tôi cho thêm vài thanh củi, lửa bùng lên đột ngột, tôi lại không biết cách điều chỉnh, vì bếp củi đâu giống bếp từ! Thịt rang cháy đen. Lúc xào rau, vì không quen với loại muối thô của người cổ đại, tôi không biết phải nêm bao nhiêu mới vừa miệng, kết quả, rau xào mặn chát. Chỉ có món canh trứng là cứu vãn được chút ít vì tôi đã rút đã kinh nghiệm, tuy nhiên vẫn chưa đạt yêu cầu. Tôi rầu rĩ khi nhận ra rằng, tài nấu ăn của tôi hoàn toàn nhờ vào dầu ăn, bột nêm - các loại gia vị đã được điều chế sẵn của thời hiện đại. Rajiva chưa bao giờ ăn bữa tối, vì chàng phải tuân thủ giới luật không ăn uống sau buổi trưa. Nhưng hôm đó, khi về tới nhà và nhìn thấy bộ dạng lấm lem khói bụi của tôi, chàng cười ha hả khi nghe rõ sự tình. Biết tôi định đem đồ ăn đi trút bỏ, chàng giữ lại, bảo không được lãng phí, căn dặn Adoly gói lại, để hôm sau chàng mang tới chùa ăn trưa. Buổi tối hôm sau, chàng trở về với chiếc bát trống không, tôi xấu hổ không biết giấu mặt đi đâu, chỉ cầu mong sao chàng không bị đau bụng. Đồng thời, hạ quyết tâm, phải học nấu ăn cho bằng được, vì sức khỏe của Rajiva. Thế là, chị Adoly có thêm một người học việc, những kiến thức với chị là đơn giản, nhưng người học việc vẫn chăm chỉ, cần mẫn ghi chép tỉ mỉ. Sau khi đã đi hết lượt phiên chợ, tôi và Adoly vừa chuyện trò cười nói vừa tay xách nách mang ra về. Đến cổng nhà, chúng tôi cùng sững lại. Mấy tên lính của Lữ Quang đang nhởn nhơ tựa lưng bên cổng nhà, thấy chúng tôi, lập tức đứng lên.",
  "nextChapter": "https://gacsach.top/doc-online/29329/duc-phat-va-nang-tap-2-chuong-57.html",
  "prevChapter": "https://gacsach.top/doc-online/29327/duc-phat-va-nang-tap-2-chuong-55.html"
}