{
  "title": "Đức phật và nàng Tập 2- Chương 58",
  "url": "https://gacsach.top/doc-online/29334/duc-phat-va-nang-tap-2-chuong-58.html",
  "content": "Chương 58: Hạnh phúc giản dị Đêm đó, Rajiva ở lại trong chùa, không về nhà. Pusyseda đưa Hiểu Huyên tới trò chuyện để tôi đỡ buồn. Buổi chiều ngày hôm sau, cậu ta đến thông báo rằng, Rajiva cùng các nhà sư tụng kinh cầu khấn suốt một đêm, Lữ Soạn đã tỉnh lại, nhìn thấy Rajiva, hắn tỏ ra rất sợ hãi. Lữ Quang mất hết thể diện, không muốn tiếp tục lưu lại thành Subash, ra lệnh sáng sớm hôm sau sẽ khởi hành về thành Khâu Tử. Vợ chồng Pusyseda cũng nhớ hai đứa trẻ, nên sẽ trở về cùng Bạch Chấn. Hai vợ chồng họ ngồi đợi Rajiva cùng tôi. Ăn tối xong mới ra về. Trước khi đi, Pusyseda động viên chúng tôi cứ yên lòng, sau chuyện này, Lữ Quang chắc chắn sẽ nhận ra rằng, dù hắn có dùng thủ đoạn gì đi chăng nữa cũng không thể quật ngã nổi Rajiva. Tuy bạo ngược, nham hiểm, nhưng Lữ Quang là kẻ biết giữ lời, hắn đã cam đoan trước mặt bao nhiêu người như vậy, chắc chắn sẽ không gây khó dễ cho chúng tôi nữa. Tôi và Rajiva cùng thở phào nhẹ nhõm, cuối cùng cũng được yên ổn rồi! Phải đến tháng ba năm 385 sau Công nguyên, tức tháng ba năm sau, Lữ Quang mới rời khỏi Khâu Tử. Khi ấy, hắn sẽ đưa Rajiva đi cùng, nhưng chí ít, chúng tôi vẫn còn bốn tháng bình yên quý báu. Tối đó, tôi đem chuyện nói với Rajiva, ôm tôi trong lòng, chàng trầm tư hồi lâu mới lên tiếng: - Tới Trung nguyên vốn là sứ mệnh của ta, ta sẽ không nề hà. Có điều, nàng bằng lòng đi cùng ta chứ? - Em bằng lòng theo chàng đến chân trời góc bể. Tôi ngước nhìn đôi mắt thuần khiết đã khiến tôi mê đắm từ năm chàng mười ba tuổi, cất giọng chắc nịch: - Em sẽ bảo vệ chàng, ủng hộ chàng, trợ giúp chàng hoàn thành sứ mệnh. Nụ cười rạng rỡ khiến cả gương mặt điển trai của chàng bừng sáng. Nhưng như chợt nghĩ ra điều gì, chàng lập tức lấy lại vẻ nghiêm nghị, nhìn tôi: - Ngải Tình, không nên cho ai khác ngoài ta biết thân thế thực sự của nàng, cũng đừng nói cho ai biết về tương lai của họ. Ngoài ra, nếu không phải là trường hợp bất đắc dĩ, chớ nên sử dụng năng lực đặc biệt của nàng trước mặt người khác. Ánh mắt chàng hướng ra ngoài cửa sổ, tựa hồ đang trăn trở điều gì, nét muộn phiền, âu lo trùm lên hàng lông mày dài nhíu lại. - Chỉ e, khả năng dự báo tương lai của nàng sẽ thu hút sự chú ý của những kẻ đầy dã tâm kia hơn cả việc nàng là một tiên nữ… Tôi giật mình, chàng nói giống hệt sếp của tôi. Nhưng sếp nói ra điều này vì không muốn tôi thay đổi lịch sử, còn chàng là vì lo lắng cho sự an nguy của tôi. Trước đây, tôi không bận tâm về điều này, vì tôi luôn nghĩ tôi chỉ là khách qua đường, nếu có chuyện gì bất trắc, tôi sẽ lập tức trở về thời hiện đại. Nhưng, nếu muốn tồn tại trong thời đại chiến tranh loạn li này, chỉ một khoảnh khắc lỡ lời cũng có thể chuốc vạ vào thân. Huống hồ, giờ đây tôi không chỉ có một mình, tôi không thể để chàng bị liên lụy. Vòng tay lại, nghiêm cẩn hành lễ với chàng như một quân nhân, tôi trịnh trọng hứa hẹn: - Xin chàng yên tâm, em sẽ hoàn thành tốt vai trò của một người vợ, việc mình mình làm, không màng chuyện thiên hạ, thận trọng trong mọi hành động cử chỉ lời nói, sống khép mình, tuyệt đối không để lộ thân thế. Chàng phì cười, vẻ tuấn tú nho nhã làm sáng bừng cả căn phòng. Đã lâu tôi không được thấy chàng cười thoải mái như vậy, trong phút chốc, lòng háo sắc dâng lên cuồn cuộn, tôi cứ mải mê ngắm nghía chàng. Chàng đưa ngón tay cọ lên sóng mũi tôi, cười hỏi: - Chỉ làm vợ thôi ư? Tôi ngạc nhiên, tròn xoe mắt nhìn chàng. Vẻ thẹn thùng quen thuộc lại xuất hiện trên gương mặt chàng, chàng ôm tôi từ phía sau, ngả đầu vào vai tôi, bàn tay với những ngón dài, gầy guộc nhẹ nhàng đặt lên vùng bụng dưới của tôi: - Lẽ nào… Chàng dừng lại, hơi thở nằng nặng, giọng nói êm như ru lướt bên tai tôi: - Nàng không muốn làm mẹ ư? Tôi sững người. Làm mẹ? Sinh con? Em bé của tôi và chàng ư? Tôi xoay người lại, đối diện với chàng, gương mặt rạng rỡ, an nhiên của chàng giờ đây đang chín đỏ vì ngượng ngùng, nhưng ánh mắt nhìn tôi đăm đăm, khóe môi nở một nụ cười chờ đợi: - Chàng… Tôi ngập ngừng hỏi: - Muốn có em bé thật ư? - Trước đây, ta chưa bao giờ dám nghĩ đến việc sẽ có con. Gương mặt chàng vẫn đỏ như gấc chín, nhưng ánh mắt nhìn tôi kiên định: - Sau khi chung sống với nàng, ta rất muốn có một đứa con. Nếu được, ta muốn một cô con gái, trông giống hệt nàng. Ta nhất định sẽ yêu con hết lòng. Sống mũi cay cay, tôi nghẹn ngào: - Chàng không sợ điều tiếng ư? - Phá giới, kết hôn, lẽ nào ta chưa từng chịu điều tiếng, dị nghị? Nàng biết mà, ta không màng người đời nay, người đời sau phán xét ta ra sao. Vẻ mặt chàng bình thản, nhưng trong những khoảng lặng của suy tư, vẫn hiển hiện đôi nét phiền muộn: - Ta chỉ mong có một đứa con, để ngày sau, nếu nàng phải ra đi, có con ở bên cạnh, ta… - Em sẽ không đi đâu cả! Tôi đặt tay lên miệng chàng, bực bội: - Chàng đừng quên chúng ta đã buộc áo hẹn ước trăm năm rồi, chàng muốn bỏ em ư, đừng hòng! Chàng đáp lại tôi bằng ánh mắt thiêu đốt, khẽ hôn lên lòng bàn tay tôi đang đặt trên môi chàng. Như có một luồng điện lan khắp cơ thể, toàn thân tôi khẽ rung động. Chàng nhấc bổng tôi lên, chàng bây giờ rất thích bế tôi lên giường. Chúng tôi quấn lấy nhau, mắt môi hòa quyện, ngọt ngào, mềm mại trong những giao kết của xúc cảm yêu đương, nhưng vào khoảnh khắc hồn phách tôi điên đảo khi lên tới đỉnh điểm, chàng bỗng nhiên rút lui. Chàng chưa bao giờ làm vậy, tôi hỏi trong hơi thở hổn hển: - Chàng sao vậy? Chàng nghỉ ngơi trong giây lát, để kìm lại hơi thở gấp gáp, vén những sợi tóc ướt đẫm mồ hôi của tôi sang bên, dịu dàng đáp: - Chúng ta không thể có con lúc này. Tháng ba sang năm chúng ta sẽ lên đường, nửa năm sau mới tới được Guzang (Cô Tạng). Đường đi gian nan, nếu nàng có thai, làm sao chịu đựng nổi. Chàng đưa tay kéo tôi vào lòng, hôn lên trán tôi: - Chờ đến khi tới Guzang, mọi thứ được sắp xếp ổn thỏa, gia đình mình khi ấy sẽ có thêm thành viên mới. Vùi đầu vào ngực chàng, lắng nghe tiếng tim chàng thổn thức, tôi cười thẹn thùng, trong lòng chộn rộn những nỗi niềm lo âu. Chúng tôi chưa bao giờ sử dụng phương pháp tránh thai, lời chàng đã nhắc nhở tôi. Nửa năm lênh đênh trên đường với giao thông lạc hậu thời cổ đại, chắc chắn không thể êm ru, thoải mái như thời hiện đại. Nếu vậy, tôi không nên có bầu khi chưa đến Guzang. Nhưng điều khiến tôi lo lắng hơn cả, không phải chuyện này, mà là: liệu tôi có thể có thai không? Sau mấy lần vượt thời gian, không biết tia phóng xạ có hủy hoại chức năng làm mẹ của tôi hay không? Và ngay cả nếu như tôi có thể có thai, tôi không biết mình có thể sinh nở thuận lợi, mẹ tròn con vuông hay không? Tôi không ngại phương pháp đỡ đẻ lạc hậu thời cổ đại, nhưng tôi, tôi không thể bị thương. Sinh đẻ có được coi là bị thương không? Nhiều lần muốn nói với chàng, nhưng nụ cười tràn đầy hi vọng của chàng khiến tôi không sao mở lời được. Nếu chàng biết tôi đã phải trả giá thế nào để được vượt thời gian, chắc chắn chàng sẽ cảm thấy day dứt không nguôi. Chúng tôi đã phải trải bao sóng gió mới có được hạnh phúc này, tôi không thể phá hoại nó. Tôi đưa mắt ra ngoài cửa, chiếc ba lô của tôi giờ này đang nằm đâu đó trong phòng đồ đạc, đồng hồ vượt thời gian và áo chống tia phóng xạ cũng đều ở đó. Nhiều lần muốn vứt bỏ những thứ chứa phóng xạ ấy đi, nhưng tôi lại nhớ tới lời căn dặn của sếp. Chần chừ, do dự, cuối cùng tôi vẫn chẳng thể gỡ bỏ mối dây liên hệ với thế kỷ XXI. Tôi chỉ có thể giấu chiếc ba lô ấy ở một nơi càng khuất tầm nhìn của mình càng tốt và cầu mong rằng, cả đời này tôi sẽ không phải dùng đến nó nữa. - Đang nghĩ gì mà ngơ ngẩn vậy? Chàng nghiêng người, nằm sát bên tôi, bàn tay ve vuốt mái tóc tôi, ánh mắt yêu chiều, dịu dàng. - Còn một cách khác có thể giúp tránh thai. Tôi giải thích cho chàng hiểu các khái niệm thời kỳ rụng trứng, thời kỳ an toàn. Chàng lắng nghe chăm chú, tìm hiểu cặn kẽ kiến thức sinh lý của thời hiện đại, và không ngừng tán thưởng trí tuệ vượt trội của con người một nghìn năm sau. Tôi thầm vui mừng, vậy là chàng đã dần chấp nhận hiện thực, rằng chàng có một người vợ đến từ tương lai. Những ngày tháng hạnh phúc êm đềm khiến chúng tôi tạm gác qua một bên mọi phiền não. Tài nghệ bếp núc của tôi đã tiến bộ đáng kể. Rajiva thường xuyên mang cơm hộp tôi chuẩn bị cho chàng tới chùa. Sau khi đã học được cách nấu ăn của người cổ đại, tôi tiếp tục học hỏi cách họ giặt giũ quần áo. Không máy giặt, không bột giặt, không nước xả vải, chỉ có bánh xà phòng, tấm gỗ chà quần áo và chiếc chày gỗ. Lần đầu tiên theo chị Adoly ra sông Tongchang giặt giũ, vì không biết sử dụng chiếc chày gỗ, tôi khom lưng, khuỳnh chân trong tư thế Võ Tòng đánh hổ, thiếu chút nữa là đập rách cả quần áo, điệu bộ ấy khiến các chị em có mặt bên sông lúc đó cười vang. Giặt giũ xong, trên đường về nhà, ai nấy gặp tôi đều có ý né tránh. Tôi tự an ủi, không sao, không cần để ý người khác nghĩ gì về mình. Tôi vươn thẳng lưng, ngẩng cao đầu, bước đi. Bỗng, một người phụ nữ chặn tôi lại khiến tôi giật thót tim. Chị ta đặt vào tay tôi một bó rau, ngập ngừng nói: - Thưa công chúa, rau này tôi vừa hái. Pháp sư cầu phúc chữa bệnh cho con tôi, lòng từ bi của ngài đã cứu sống nó. Nhà tôi nghèo, không có của nả gì để đền ơn pháp sư, mong công chúa nhận lấy bó rau này. Cầu chúc công chúa và pháp sư được bình an, may mắn! Tôi đón lấy bó rau xanh non, vẫn còn đọng nước trong nỗi ngạc nhiên vô hạn. Đây là lần đầu tiên tôi nhận được lời chúc phúc từ người lạ, trong lúc bối rối, tôi chỉ biết cảm ơn. Về đến nhà, tôi cứ ngẩn ngơ ngồi nhìn bó rau, mãi cho tới khi Rajiva trở về. Tôi hớn hở kể lại cho chàng nghe câu chuyện về bó rau, nghe xong, chàng chỉ khẽ mỉm cười, rồi chìm vào suy tư. Ngày hôm sau, chàng về nhà sớm hơn mọi khi. Tôi đang học làm bánh với chị Adoly ở trong bếp. Chàng kêu tôi lau rửa sạch sẽ bột mì phủ đầy trên tay, trên mặt, thay quần áo khác, nhưng không nói để làm gì. Sau khi đã gọn ghẻ, tinh tươm trong bộ đồ mới, tôi vẫn đang băn khoăn thì chàng kéo tôi ra phố. Tôi hoàn toàn bất ngờ và kinh ngạc, đây là lần đầu tiên chúng tôi cùng nhau ra phố, và lại còn tay trong tay nữa chứ! Tôi muốn rút tay ra, nhưng chàng càng nắm chặt hơn. Chàng tươi cười nhìn tôi, nụ cười tựa gió xuân trong lành, nỗi xúc động rưng rưng trào dâng trong lòng tôi, tôi vươn thẳng người, mỉm cười đáp lại chàng. Chúng tôi dắt tay nhau, bước vào các con phố trong thành Subash. Bất cứ ai nhìn thấy chúng tôi cũng đều không giấu nổi vẻ kinh ngạc. Rajiva niềm nở chào hỏi mọi người như thường ngày với thái độ khiêm nhường, kính cẩn và phong thái cao đạo. Bao năm làm trụ trì chùa Cakra, chàng hầu như quen biết tất cả người dân trong thành Subash. Chàng đưa tôi đến từng nhà chào hỏi, chúng tôi như thể đôi vợ chồng son dắt tay nhau đi dạo sau bữa tối vậy. Thái độ ngượng ngập, khó xử ban đầu đã dần dà được thay thế bởi sự hòa nhã, cởi mở và đón nhận. Ngày càng nhiều người bắt chuyện với chúng tôi, gọi tôi là “công chúa”. Trên đường, chúng tôi gặp không ít các nhà sư, tuy lúc ngang qua, họ nhìn tôi với vẻ kinh ngạc, nhưng vẫn chắp tay cúi đầu Rajiva. Rajiva điềm nhiên chào lại họ và kiên trì yêu cầu từng tăng sĩ gọi tôi là “sư mẫu”. Lúc chúng tôi ra về, trời đã nhá nhem tối, trên tay đầy lương thực và đồ dùng. Tất cả đều là của bà con gửi biếu, muốn từ chối cũng không được. Kể từ đó, mỗi lần ra khỏi nhà, tôi không còn bị ghẻ lạnh, coi thường nữa. Ngày nào cũng có người tới nhà chơi, tặng quà, trò chuyện. Tuy không quen với sự tò mò của những người dân này, nhưng được họ đón nhận là tôi vui mừng rồi. Rajiva đọc sách dưới ánh đèn dầu. Tôi ôm giỏ kim chỉ ngồi cạnh chàng. Đặt một tờ giấy tốc ký xuống dưới đất, nhắc chàng cởi giầy, rồi đặt chân lên, dùng bút chì phác họa bàn chân chàng. Mấy ngày sau, chị Adoly đã dạy tôi cách khâu giày vải, làm tấm lót. Tập giấy tốc ký của tôi giờ đã có thêm tác dụng mới. Trong giỏ đồ may vá là chiếc áo bị rách một miếng nhỏ ở khuỷu tay, chàng nằng nặc muốn giữ lại. Vẽ xong cỡ giày, tôi trở về chỗ ngồi bên cạnh chàng, cắt một miếng vải đồng màu, vá lại tay áo cho chàng. Kim đâm vào tay tôi. Chàng đặt sách xuống, kiểm tra ngón tay tôi, rồi, đúng như tôi nghĩ, chàng đặt ngón tay tôi lên miệng và mút. Ha ha, tôi đã ngóng đợi phút giây ấm áp này biết bao! - Nàng không cần phải làm những việc này! Chàng ngước nhìn lên, thấy tôi cười thích thú, liền tỏ ra giận dỗi: - Vì sao không để chị Adoly làm? Tôi tinh nghịch nhướn mày trêu chọc chàng. Không thể nói với chàng, rằng tôi rất muốn được trải nghiệm. Trong các bộ phim cổ trang, thường xuyên xuất hiện cảnh này: anh chồng thư sinh ngồi đọc sách, cô vợ hiền thục ngồi khâu vá bên cạnh. Rồi cô vợ bị kim đâm vào tay, anh chồng lo lắng mút máu ở tay cho vợ. Mỗi lần xem cảnh này, tôi đều vô cùng cảm động. Con người ở thế kỷ XXI ai nấy đều bận rộn. Vợ chồng thời hiện đại, mặc dù cùng chung sống dưới một mái nhà, nhưng người thì xem bóng đá, người thì lên mạng. Làm gì còn cảnh “cùng nhau khêu nến bên song cửa”[1], đầu mày cuối mắt ngọt ngào như xưa nữa. [1] Câu thơ trong bài Dạ vũ ký bắc của Lý Thương Ẩn. Tâm sự ấy, nỗi niềm ấy không biết phải giãi bày ra sao để chàng hiểu, nên chỉ đành cười ngu ngơ và tìm cách chuyển đề tài: - Chàng đang đọc sách gì vậy? Câu hỏi vu vơ của tôi mà khiến chàng đỏ mặt. Lạ quá, tôi cầm sách lên đọc. Rajiva nghiên cứu rất nhiều lĩnh vực, dường như chàng đọc mọi loại sách, tốc độ rất nhanh và trí nhớ thì siêu phàm. Chàng đang đọc sách y dược viết bằng chữ Hán. Chàng có tìm hiểu về y dược, thỉnh thoảng chàng còn khám bệnh cho người dân. Nhưng vì sao chàng phải đỏ mặt! Tôi giải tỏa nghi vấn bằng cách lật mở đến trang sách chàng đang đọc và khi hai chữ “quý thủy”[2] lọt vào mắt tôi, tôi thấy hai má nóng ran. [2] Còn gọi là âm thủy, chỉ kinh nguyệt của phụ nữ. Trong những ngày bị giam lỏng trước đây, có lần thấy tôi ôm bụng quằn quại, chàng đã vô cùng hoảng hốt, vội vàng bắt mạch xem bệnh cho tôi. Tôi đỏ mặt, ngượng ngùng giải thích để chàng hiểu thế nào là đau bụng khi có kinh và rằng, ngày đầu tiên của kỳ kinh nguyệt tôi đều đau suốt mấy tiếng. Chàng bối rối không biết phải làm sao, chỉ liên tục hỏi han: “Còn đau không?”. Lần thứ hai chàng chứng kiến cảnh ấy là khi chúng tôi đã thành thân. Rút kinh nghiệm lần trước, ngày hôm đó chàng hết sức dịu dàng, ân cần xoa bụng cho tôi. Chẳng ngờ, chàng còn tìm đọc cả phương pháp giúp giảm đau khi có kinh nữa, không cảm động sao được. Nhìn khuôn mặt đỏ như gấc chín của chàng, tôi không nhịn nổi cười. - Ba ngày nữa, nàng sẽ bị đau. Thấy tôi cười, chàng có vẻ bối rối: - Ngày mai ta bảo anh Kaodura đi lấy thuốc, nàng phải chịu khó uống, sẽ đỡ hơn. Tôi ngạc nhiên: - Sao chàng biết còn ba ngày nữa? - Ta là chồng nàng, ta phải biết chứ. Chàng cốc nhẹ vào trán tôi, sắc đỏ trên gương mặt vẫn còn nguyên: - Chỉ có người phụ nữ vô tâm vô tư như nàng mới không nhớ thôi. Tôi lè lưỡi chọc chàng. Quả thực, tôi chưa bao giờ ghi nhớ chính xác kỳ kinh nguyệt của mình. Bởi vì chu kỳ kinh nguyệt là hai mươi tám ngày, không đồng nhất với lịch dương mà chúng ta vẫn dùng, khiến tôi hay bị nhầm lẫn. Khi nào tôi cảm thấy sắp đến kỳ kinh, tôi sẽ mang theo băng vệ sinh bên mình. Trước lúc vượt thời gian đến đây, tôi đã nhét vào ba lô số lượng đủ dùng cho hai năm, mất khá nhiều diện tích. Tôi vòng tay ôm eo chàng, ngả đầu vào vai chàng, nũng nịu: - Trí nhớ của chàng tốt hơn em, chàng nhớ giùm em là được rồi! - Nàng thật là… Tôi xiết chặt hơn vòng tay, vùi đầu vào ngực chàng, hít hà mùi cơ thể chàng. - Chỉ những người được yêu mới có quyền lười nhác. Chàng bật cười, kéo tôi ngồi lên đùi chàng. Tôi vòng tay qua cổ chàng, ngả đầu vào vai chàng, cùng chàng đọc sách. Chàng là chiếc ghế tựa êm ái của tôi, mãi mãi như vậy. Chợt nhớ tới lời một bài hát xưa: “Em tự hỏi lòng mình qua nhiều ngày buồn thảm và nhận ra hạnh phúc thật sự chỉ đến trong những khoảnh khắc mộc mạc, thảnh thơi”. Tình yêu dù tươi đẹp, cuồng nhiệt đến đâu rồi cũng sẽ nhạt dần. Nhưng được cùng chàng đồng cam cộng khổ, chia ngọt sẻ bùi trong cuộc sống lắm gian truân này, tôi cảm thấy vô cùng mãn nguyện. Ngày tháng êm đềm trôi qua, chúng tôi cùng nhau bước vào mùa đông năm 384 sau Công nguyên. Công việc của chàng đã gặt hái được những thành tựu to lớn: hầu hết các tăng sĩ bỏ trốn đều đã quay lại chùa, nền nếp trong chùa đã được khôi phục và duy trì. Nỗi đau chiến tranh khiến người dân càng thêm tín Phật, ngày nào chàng cũng miệt mài bận rộn. Tôi cũng đã học hỏi được rất nhiều kỹ năng sống của con người thời đại này. Tôi biết nấu cơm, giặt quần áo, may vá, khâu giày, muối dưa. Hàng ngày tôi đều theo chị Adoly ra chợ mua thức ăn, chuyện phiếm với bà con lối xóm. Dần dà, tôi đã hòa nhập được với cuộc sống của con người 1650 năm trước. Tất nhiên, Lữ Quang không buông tha cho chúng tôi. Bởi vậy, khi trận tuyết đầu tiên trút xuống Khâu Tử, nhìn thấy mấy tên lính người Đê đứng ngoài cổng, tôi thở dài, vậy là mọi chuyện sẽ xảy ra sớm hơn dự kiến.",
  "nextChapter": "https://gacsach.top/doc-online/29336/duc-phat-va-nang-tap-2-chuong-59.html",
  "prevChapter": "https://gacsach.top/doc-online/29329/duc-phat-va-nang-tap-2-chuong-57.html"
}