{
  "title": "Đức phật và nàng Tập 2- Chương 54",
  "url": "https://gacsach.top/doc-online/29323/duc-phat-va-nang-tap-2-chuong-54.html",
  "content": "Chương 54: Hôn lễ của một đời - Làn da của chị Ngải Tình thật khiến người ta ngưỡng mộ! Hiểu Huyên giúp tôi trang điểm. Theo phong tục Khâu Từ, cô dâu phải đội khăn trùm đầu sau khi vấn tóc và cài trâm. Tôi vốn sinh ra ở vùng Giang nam, nước da quả thật có mịn màng hơn các thiếu nữ cổ đại đôi chút. Những đốm tàn nhang lấm tấm trồi lên do thường xuyên phơi nắng đã được che phủ bởi lớp phấn nền, trông tôi cũng ra dáng một thiếu nữ môi thắm má hồng lắm. Trang phục truyền thống của cô dâu Khâu Từ với hai tông màu đỏ và trắng lại càng tôn thêm vẻ tươi thắm của làn da. Soi mình trong gương, cô gái vừa e lệ, thẹn thùng vừa hạnh phúc rạng ngời kia là tôi ư? Bên ngoài, âm nhạc rộn ràng, các nghệ sỹ đang hát vang lời ca chúc tụng, không khí dường như rất náo nhiệt. Pusyseda bước vào phòng, sắc mặt khó coi, tôi đưa mắt dò hỏi. Cậu ta thở dài, buồn bã nói: - Tục lệ là chú rể phải đến rước dâu, Lữ Quang đã cho người đến đón, nhưng anh ấy một mực phản kháng, không chịu nhúc nhích. - Không sao, hôn lễ này vốn dĩ chỉ là trò hề thôi mà… Tôi khẽ lắc đầu. Vẫn biết chàng không hay biết cô dâu là tôi, nhưng sao lòng vẫn buồn rười rượi. - Ngải Tình, đừng nói vậy! Cậu ta nghiêm trọng, nhìn sâu vào mắt tôi, vẻ mặt nghiêm trang: - Dù Lữ Quang có bày trò gì, đây là hôn lễ chính thức và duy nhất của hai người. Chị xưa nay rất dũng cảm kia mà! Hãy chứng tỏ bản lĩnh của một cô dâu kiên cường cho tôi xem! Tôi lặng người, đón lấy vẻ mặt kiên định của Pusyseda, gật đầu cả quyết. Cậu ta dường như đã vững tâm hơn, nhưng một lát sau lại nhíu mày lo lắng: - Tôi vẫn chưa nói chuyện được với anh ấy, Rajiva vẫn chưa biết người anh ấy sẽ cưới là chị. Nhưng tôi nghĩ, cứ để anh ấy nhận ra chị sau khi vào động phòng là tốt nhất. Vì nếu anh ấy không phản kháng quyết liệt, Lữ Quang ắt sẽ sinh nghi. Ngải Tình, chị gắng nhẫn nhịn, tôi e rằng, anh ấy sẽ phản kháng dữ dội trong buổi lễ… Tôi hít một hơi thật sâu, nở nụ cười rạng rỡ nhất, sẵn sàng đối diện với tất cả: - Cậu nói đúng, Pusyseda, đây là hôn lễ của cuộc đời tôi, dù có thế nào, tôi cũng sẽ trân trọng. Tôi không tủi thân đâu, mà ngược lại, tôi phải cảm ơn ông trời, cảm ơn cậu, đã giúp tôi biến giấc mơ tưởng như không thể trở thành hiện thực… Có tiếng hó hét náo loạn ở bên ngoài, đám đông đã chen vào tới tận cửa phòng, Pusyseda để Hiểu Huyên ra ứng phó, vì cậu ta còn có chuyện muốn nói với tôi. Hiểu Huyên chỉ lẳng lặng gật đầu với chồng. Hiểu Huyên vừa đi khỏi, chưa kịp hỏi cậu ta muốn nói gì, bỗng tôi rơi vào một vòng tay xiết chặt. Tiếng thở dài khe khẽ lướt trên đầu tôi: - Tôi đã từng mường tượng hình ảnh chị mặc áo cưới, quả nhiên rất đẹp. Khẽ buông tôi ra, cậu ta ngắm tôi chăm chú, ánh mắt mơ hồ. Nhưng chỉ trong khoảnh khắc, thần thái ban đầu đã trở lại, miệng cười tinh quái, cất giọng dịu dàng: - Sau này không được ôm chị nữa rồi, chị dâu ạ… Một nụ hôn nồng ấm thả trên trán tôi, sau đó trước mắt tôi phủ một màu đỏ diễm lệ, qua làn vải mỏng đỏ thắm ấy, thế giới dường như đã biến đổi. Gương mặt điển trai với nụ cười rạng rỡ của Pusyseda nổi bật trong sắc đỏ ấy… Ly Cung chỉ cách chùa Cakra một bức tường. Xe ngựa đưa tôi ra phố chính thành Subash mà không phải qua cửa chính để vào chùa. Cỗ xe chầm chậm lăn bánh, tiếng kèn, tiếng trống vang rền trên đường. Đoàn rước dâu đều là người của Lữ Quang, họ phân phát hoa quả, bánh trái cho đám đông xung quanh. Lữ Long, cháu của Lữ Quang gào lên điệp khúc: - Hôm nay là ngày đại pháp sư Kumarajiva thành thân, ngài có lời mời bà con đến chùa Cakra tham dự hôn lễ, ngài sẽ chiêu đãi đồ ăn thức uống miễn phí, bà con chớ bỏ lỡ dịp này! Một tên đi bên cạnh Lữ Long chuyển dịch lời của hắn sang tiếng Tochari. Pusyseda mặt mày sa sầm, định thúc ngựa phi lên phía trước, nhưng tôi đã kịp vén rèm cửa xe, gọi cậu ta lại và lắc đầu ra hiệu. Lúc đó, tôi mới nhận thấy vẻ phẫn nộ và khinh bỉ từ bốn phía đổ về mình. Trong lòng tê tái, vậy là Lữ Quang đã đạt được mục đích, hắn muốn tất cả mọi người khinh bỉ chúng tôi. Hiểu Huyên ngồi bên cạnh kéo tay tôi lại, đặt trong lòng tay cô ấy. Tôi thấy mình được an ủi rất nhiều, và không để tâm những ánh mắt giận dữ ngoài kia nữa. Chợt nhớ đến lời Pusyseda, tôi ngẩng cao đầu, nhất định phải làm một cô dâu kiên cường. Hôm nay, tôi sẽ kết hôn với người mà tôi yêu thương. Màn kịch diễu hành trên phố đã kết thúc, xe ngựa dừng lại trên khoảng sân trống phía trước điện thờ chính của chùa Cakra. Pusyseda đỡ tôi xuống xe và đưa tới khu vực trung tâm. Lẽ ra chú rể phải đón cô dâu, nhưng Pusyseda phải làm việc đó thay anh trai. Trời đã tối hẳn, khắp nơi đèn hoa chăng kết rực rỡ, lụa hồng lụa đỏ giăng mắc bốn phía, vẻ kệch cỡm, khôi hài hiển hiện. Hàng nghìn người chen chân trên khoảng sân rộng. Vòng trong là toàn thể tăng sĩ chùa Cakra bị buộc phải có mặt theo lệnh của Lữ Quang. Vòng ngoài là đông đảo người dân địa phương. Âm nhạc ầm ĩ không hòa điệu với nét mặt u buồn tột độ của các nhà sư, khiến cho không khí của buổi lễ trở nên bi thương lạ lùng. Lữ Quang, Bạch Chấn và Hoàng Hậu ngự trên ngai cao. Rajiva đứng ở giữa sân. Chàng mặc bộ y phục màu trắng rộng thùng thình của chú rể, trên đầu đội chiếc mũ có chóp trắng vốn là trang phục đặc trưng của người Khâu Từ. Vẻ tuyệt vọng, cô tịch hiển hiện trên gương mặt xanh xao. Tôi hiểu chàng đã phản ứng dữ dội ra sao khi bị buộc phải khoác lên người thứ trang phục đó. Pusyseda đưa tôi đến cạnh Rajiva rồi lặng lẽ bước ra. Qua lớp vải mỏng, tôi nhận thấy vẻ mặt lạnh lùng, nghiêm nghị, đôi mắt khép hờ và miệng chàng không ngừng tụng niệm kinh Phật. Kể từ lúc tôi bước vào nơi này đến bây giờ, chàng không hề đưa mắt nhìn tôi dù chỉ một lần. Trong mắt chàng, tôi dường như chỉ là không khí. Lữ Quang gật đầu tuyên bố với Bạch Chấn, Đức vua đứng lên, ngượng ngùng tuyên bố: - Hôm nay là ngày thành thân của con gái ta. Tân lang, không phải là người xa lạ, chính là con trai của chị gái ta, tình thân lại càng thêm khăng khít. Mong pháp sư hãy yêu thương con gái ta, vợ chồng hòa thuận, cùng chung sống hạnh phúc đến đầu bạc răng long. - Đại vương lỡ lời rồi, sao lại gọi là “pháp sư”? Lữ Quang cười lớn ngắt lời Bạch Chấn, cố ý đẩy trọng âm rơi vào hai tiếng “pháp sư”, gằn giọng: - Cháu trai ngài đã cưới vợ thì đâu còn là người nhà chùa nữa. Nhà sư nào cũng học theo cậu ta, thì còn đâu là Phật môn trang nghiêm nữa. - Lữ tướng quân, nhà sư cưới vợ quả là điều xưa nay chưa từng thấy, nhưng nguyên nhân sâu xa của chuyện này, hẳn là ai nấy đều hay. Rajiva đột nhiên ngừng tụng niệm, mở mắt, đẩy cái nhìn lạnh sắc về phía Lữ Quang, rồi quay sang các tăng nhân, cất tiếng: - Truyện xưa chép rằng, Ma Vương từng khiến tiên nữ tìm cách quyến rũ Bồ Tát Trì Thế, hòng hủy hoại đời sống tu hành thanh tịnh của ngài. Bồ Tát Trì Thế lựa lời khước từ, chỉ có đại sư Duy Ma Cật vui lòng đón nhận. Người đời khiển trách, nhưng đại sư không một lời biện bạch, ngài âm thầm giáo hóa tiên nữ học theo nếp sống tu hành. Và rồi các tiên nữ đã nhận ra rằng, niềm vui tu hành lớn lao hơn nhiều so với niềm vui mà những ham muốn thế tục mang lại. Rajiva xin học theo đại sư Duy Ma Cật, nguyện một lòng thiền định tu tập, đặng tìm kiếm niềm vui trong kinh kệ Phật pháp. Ánh mắt rực sáng, thông tuệ dạo qua khắp lượt các tăng sĩ, nhưng không hề ngó ngàng đến tôi, ngữ điệu tuy thê thiết nhưng lời nói kiên định, vững vàng: - Rajiva đã bước chân vào cửa Phật thì còn sống ngày nào sẽ nguyện phụng thờ Phật tổ ngày ấy, quyết không hoàn tục. Việc thành thân này là do bất đắc dĩ, Phật tổ từ bi, nếu ngài định tội, ta sẽ phải chịu tội lỗi bậc trung. Còn kẻ gây ra nghiệp chướng, o ép người khác sẽ phạm trọng tội, không thể dung thứ. Rajiva nhắc lại một lần nữa bằng tiếng Tochari, không thèm để tâm đến gương mặt sa sầm, biến sắc của Lữ Quang. Đám dông hò reo, ai nấy đều cảm động trước nỗi bi phẫn và sự kiên tâm của Rajiva. Vẻ mặt Lữ Quang biến dạng, hắn nhếch mép cười ham hiểm: - Vậy sao? Nếu ta đã đắc tội tày trời thì còn ngần ngại gì mà không mắc thêm vài tội nữa! Lữ Quang khoát tay, thủ hạ của hắn lập tức khuân ra mấy chục hũ rượu. Khi tất cả các hũ rượu đều được mở nắp, hơi men tỏa lan khắp sân chùa, các sư ai nấy đều nhăn mặt, bịt mũi. Một binh lính đi chia bát vào tay từng người một, một tên khác rót rượu vào bát. Các tăng sĩ cầm bát rượu trên tay mà cúi mặt run rẩy. - Lữ tướng quân, ngài định làm gì? Rajiva nổi giận. - Hôm nay pháp sư thành thân, chư vị tăng sĩ cũng nên chung vui với ngài. Đã đến tham dự hôn lễ thì phải uống rượu mừng cho phải phép chứ! Lữ Quang cười nham hiểm. Dường như không nhẫn nhịn nổi, Bạch Chấn cũng phải đứng ra can ngăn: - Lữ tướng quân, hôm nay là ngày ta gả chồng cho con gái, mọi người hãy giữ hòa khí là hơn. Vì sao tướng quân cứ cố o ép các nhà sư phải phá giới? - Đức vua, tại cháu trai ngài không chịu thấu hiểu ý tốt của ta, khiến các nhà sư khác phải chịu thiệt cùng đấy chứ! Lồng ngực Rajiva dường như đang căng lên tột độ, chàng nắm chặt bàn tay, nộ khí bừng bừng: - Rajiva đã phá giới, tội không thể dung tha. Ta sẽ uống hết số rượu này thay các tăng nhân. Chàng bước về phía các nhà sư, cất giọng nặng nề: - Chắc ta sẽ khiến Lữ tướng quân phải thất vọng! Vì dù có mất mạng, ta cũng quyết không hoàn tục! Dứt lời, chàng bước đến trước mặt một Sa Di, cầm bát rượu trên tay nhà sư, uống cạn: - Thầy ơi! Sa Di nọ bật khóc khi thấy men rượu gây ra cơn ho dữ dội cho Rajiva. Rajiva lấy tay áo lau miệng, bước đến trước mặt nhà sư tiếp theo, cầm bát rượu lên, uống cạn. - Pháp sư có thể uống hết số rượu trên tay của tất cả mọi người ở đây không? Sắc mặt Lữ Quang ngày càng trở nên khó coi hơn. - Có thể. Chỉ hai tiếng ngắn ngủi, nhưng chứa đựng sức nặng của lời cam kết đanh thép nhất trên thế gian này, làm tan nát cõi lòng của những ai có mặt khi đó. - Lữ tướng quân, còn cả tôi nữa. Đó là Pusyseda! Cậu ta sải bước đến bên cạnh Rajiva, giành lấy bát rượu thứ ba trên tay chàng, uống cạn. - Cả tôi nữa! Đội trưởng đội cấm vệ quân từ sau lưng Bạch Chấn bước tới trước mặt các tăng sĩ, đón lấy bát rượu, uống cạn. - Tôi cũng muốn uống thay các vị sư phụ! Ngày càng nhiều người bước lên phía trước. - Tôi nữa! - Tôi uống! - Tôi cũng vậy! Những tiếng hô ứng nối tiếp nhau tưởng như bất tận. Ngay cả trong đám dân chúng đang chen chân ở vòng ngoài cũng có người hùng dũng bước ra. - Các ngươi… Lữ Quang nổi trận lôi đình, lông mày dựng ngược, hắn vung mạnh thanh kiếm giắt bên hông lên: - Được lắm! Rượu mời không uống, muốn uống rượu phạt chứ gì! Để ta xem đám dân Khâu Từ các ngươi cứng đầu thế nào? - Tướng quân chớ làm vậy! Người can ngăn Lữ Quang chính là Đỗ Tấn, trợ thủ đắc lực đồng thời là vị quân sư mưu lược của Lữ Quang. Đứng cách đó không xa, tôi nghe thấy Đỗ Tấn thì thầm vào tai Lữ Quang: - Tức nước vỡ bờ, dân nổi can qua, không có lợi cho chúng ta, xin tướng quân suy xét thận trọng! Lữ Quang nhận ra vấn đề, hậm hực tra gươm vào vỏ. Bạch Chấn vội vã kết thúc buổi lễ: - Không còn sớm nữa, xin mời các vị sư phụ về chùa nghỉ ngơi. Pháp sư và công chúa còn phải vào động phòng nữa chứ!",
  "nextChapter": "https://gacsach.top/doc-online/29327/duc-phat-va-nang-tap-2-chuong-55.html",
  "prevChapter": "https://gacsach.top/doc-online/29321/duc-phat-va-nang-tap-2-chuong-53.html"
}