{
  "title": "Bánh Táo - Chương 02",
  "url": "https://gacsach.top/doc-online/banh-tao-chuong-02",
  "content": "Bánh Táo Chương 2 gacsach.com “Chào!”Lee vẫn tinh mắt như trước, thoắt một cái đã nhìn thấy bọn họ; đứng dậy vẫy vẫy tay gọi. Vẫn là vị trí ngồi cũ, bạn bè cũng không thay đổi là mấy. Phong Dương và Văn Hề thì đang tập trung ra sức vật tay, đánh cuộc ai thua thì uống rượu. Cố Thiện đưa hộp đàn ra. Lee con mắt lập tức phát sáng, tay run rẩy cầm lấy: “A... Đây là...” Cố Thiện mỉm cười: “Thích không?” Lee ngẩng đầu, ngây ngốc mà hướng hắn cười gật gật đầu. “Sinh nhật vui vẻ.” Cố Thiện nói. “Cám ơn!”Lee vẫn cười ngây ngốc như trước. Giang Nhược Thủy nhún nhún vai nói: “Sinh nhật vui vẻ.” Thế là Lee đáp lại cậu bằng một cái ôm chặt thân thiết; rồi đến Cố Thiện. Giang Nhược Thủy nhìn Cố Thiện tự nhiên đặt tay ở sau lưng Lee vỗ nhè nhẹ; sau đó ngồi vào chỗ. Kế bên là Phong Dương, vừa mới thua một trận, uống một ly bia. Những gương mặt ở đây cũng chẳng khác gì nhiều; đối diện cậu là một người xa lạ. “Đây là Lâm Nhiên.”Lee giới thiệu nói,”Đây là Cố Thiện và giang Nhược Thủy.” Ba người gật đầu chào hỏi nhau. Sau đó giang Nhược Thủy ôm lấy Lee, kề bên tai cậu ta thì thầm: “Nói thật đi, ai đấy?” “Bạn thôi,”Lee trả lời,”Nếu có gì thật sao tớ lại không nói cho cậu biết được? Cả tớ lẫn tên này đều không phải là TYPE của nhau.” Giang Nhược Thủy mới buông cậu ta ra, Lâm Nhiên đối diện cười nhìn họ: “Giang tiên sinh đang hiểu lầm cái gì sao?” “Gọi tôi Nhược Thủy là được rồi.” Giang Nhược Thủy cười nói, Cố Thiện ngồi ở bên cạnh cậu, kêu người phục vụ bưng tới hai ly nước chanh. Buổi tối lúc về đến nhà, đã quá 12h. Cố Thiện đi tắm rửa trước, giang Nhược Thủy đứng hóng gió trên ban công. Đây là căn hộ Cố Thiện thuê, cách trung tâm thành phố không xa lắm, vậy nên giá cả không hề rẻ. Nhưng Cố Thiện lại là người đàn ông đủ điều kiện để thuê nó. Cũng không biết qua bao lâu, có lẽ chỉ là chốc lát. Giang Nhược Thủy cảm giác được hơi thở của anh ngay sau lưng. “Em tắm đi.” Cố Thiện nói. “Ừ.” Giang Nhược Thủy quay đầu lại, nhẹ nhàng cười nói,”Không muốn tắm cùng sao?” “...” Cố Thiện cười,”Tuy anh đã tắm rồi, nhưng, rất vui vì em đã mời.” Lời nói biến mất khi môi và môi chạm vào nhau. Từng món quần áo rơi vãi lung tung khắp trên lối đi từ ban công đến phòng tắm. Đến trước cửa phòng tắm thì giang Nhược Thủy vừa vặn bị cỡi hết; cậu tháo bỏ dây lưng áo tắm của Cố Thiện, kéo anh vào. Cơ thể hai người bọn họ luôn kết hợp rất hài hòa. Hình như cũng chưa từng có cảm giác nhàm chán hay chán ghét. Có điều, giang Nhược Thủy nghĩ thầm, chưa từng có say mê cuồng nhiệt, thì làm sao có thể chán ghét được? Mà có lẽ, vì đều là những người thành thục, đã sớm qua cái tuổi xúc động bồng bột, nên ngay cả lúc thân mật như thế này, họ vẫn giữ lại một phần kiềm chế và lý trí. Sáng ngày hôm sau, giang Nhược Thủy tỉnh lại, Cố Thiện đã đi làm. Cậu không có tiết trên lớp, nên thức dậy khá trễ. Vào phòng bếp, trên tủ lạnh có để lại một tờ giấy nhắn, Cố Thiện hỏi cậu tuần sau có rảnh hay không, đúng lúc hắn sắp được nghỉ phép có thể cùng đi du lịch. Giang Nhược Thủy nhướng mày ngẫm nghĩ một hồi; khó được dịp Cố Thiện có thời gian nghỉ, cho dù cậu có tiết cũng sẽ tìm cách xù. Nghĩ thế, cầm lấy điện thoại, định gửi tin nhắn cho Cố Thiện, lại nhận được cuộc gọi của Lee. “Nhược Thủy...” Giọng nói đáng thương đầu dây bên kia vang lên. “Sao thế?” Giang Nhược Thủy hỏi. “Tớ bị tai nạn giao thông.” “Á?” Giang Nhược Thủy kinh ngạc,”Chuyện gì xảy ra? Có nghiêm trọng lắm không?” “Gãy xương cẳng chân rồi;”Lee trả lời,”Đêm qua lúc trở về, xe taxi đụng vào đuôi một chiếc xe khác.” “Sớm biết thì tớ đã bắt cậu phải để cho Cố Thiện đưa về rồi.” Giang Nhược Thủy cau mày nói. “Thôi bỏ đi; chẳng phải cậu ghét nhất cụm từ ‘Sớm biết’ sao?”Lee không cho là đúng, cãi lại. Giang Nhược Thủy có thể tưởng tượng được bộ dáng tên nhóc ở đầu kia đang nhún nhún vai. “Vậy cậu bây giờ đang ở đâu?” Giang Nhược Thủy hỏi. “Bệnh viện Đệ Lục.”Lee nói,”Hôm nay cậu không có tiết à?” “Không có, bây giờ tớ đến chỗ cậu ngay đây.” Giang Nhược Thủy vừa nói vừa sửa soạn đi ra ngoài. “Nga.” Trong bệnh viện, mùi thuốc sát trùng gay mũi. Giang Nhược Thủy trước giờ vẫn không thích bệnh viện. Hoàn toàn không phải là vì thích sạch sẽ hay vì lí do gì khác, chỉ đơn thuần là không thích cái mùi này. Tìm thấy phòng bệnh của Lee, cậu thật sự ngạc nhiên khi thấy Cố Thiện ở đây. “Chào...”Lee một chân bị bó bột treo lên cao, thấy hắn đến; vẫy tay như hụt hơi sắp chết. Giang Nhược Thủy nhún vai, đi vào: “Báo tin cho cha mẹ cậu chưa?” “Họ đang ở chỗ của chị tớ bên Mĩ, còn chưa nói.”Lee nói. “Thế ai chăm sóc cậu đây?” Giang Nhược Thủy nhướng mày. “Ủa; không phải có cậu sao, hả, cậu bạn thuở bé, bạn thân kiêm đồng bọn của tôi?”Lee buông tay. “...” Giang Nhược Thủy hết nói nổi, quay về phía hắn,”Anh đến lúc nào thế?” Cố Thiện nhìn cậu, trả lời: “Mới đến thôi, chỗ làm việc của anh cũng gần đây.” “À.” Giang Nhược Thủy liền không nói gì thêm. “Anh về công ty trước;” Cố Thiện đứng dậy,”Em chăm sóc Lee đi.” “Ừ.” Giang Nhược Thủy gật đầu. Mấy ngày tiếp theo, Nhược Thủy cùng với mấy người bạn thân thay nhau đến chăm sóc Lee, cha mẹ Lee biết được việc này, hết sức lo lắng, nhưng phía passport xảy ra chút vấn đề, có lẽ phải đợi hai tuần nữa mới có thể về nước. Sau đó Cố Thiện bắt đầu kỳ nghỉ phép; cả hai dường như rất có ăn ý; không ai nhắc đến giao hẹn cùng đi du lịch lúc trước. Vì Cố Thiện rất không yên tâm Lee, trước thời gian nghỉ phép vẫn thường xuyên đến thăm, nghỉ rồi, liền dứt khoát ở lại bệnh viện chăm sóc cậu ta. Giang Nhược Thủy cứ xem đi xem lại mãi tờ giấy nhắn Cố Thiện viết; rồi cất trong cuốn bút kí mà cậu vẫn thường dùng. Đây vốn là phòng bệnh dành cho hai người, nhưng chiếc giường còn lại để trống. Cố Thiện đang ngồi trên ghế xem báo. Lee nhìn hắn, mở miệng nói: “Hiếm khi được nghỉ phép, anh về nhà nghỉ ngơi đi.” “Không sao.” Cố Thiện nói. “Thật ra em ở một mình cũng không có vấn đề gì đâu.”Lee nói tiếp. Cố Thiện bỏ tờ báo xuống, nhìn cậu; rồi đứng dậy, ngồi vào bên giường. Lee khó hiểu nhìn hắn. Cố Thiện giơ tay vuốt nhẹ đầu tóc đủ màu sắc của Lee: “Để anh chăm sóc em được không?” Lee có chút kinh ngạc. Cố Thiện nói tiếp: “Anh thích em, anh muốn chăm sóc cho em.” “... Anh là bạn trai của Nhược Thủy,”Lee nghiêm túc nhìn thẳng vào anh “Người anh nên quan tâm là cậu ấy.” Cố Thiện lại nhẹ nhàng lắc đầu: “Có lẽ em đã hiểu lầm, bọn anh không phải là người yêu.” “Nhưng hai người sống với nhau lâu như vậy -“Lee vẫn hết sức nghiên túc. “‘Sống với nhau’ cũng không có nghĩa là ‘Người yêu’.” Cố Thiện nói. Lee nhìn chăm chú vào anh, nhất thời không biết phải nói gì. “Anh thích là táo xanh.” Cố Thiện khẽ thở dài,”Mà cậu ấy, chỉ là một chiếc bánh táo.”",
  "nextChapter": "https://gacsach.top/doc-online/banh-tao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/banh-tao-chuong-01"
}