{
  "title": "Bánh Táo - Chương 03",
  "url": "https://gacsach.top/doc-online/banh-tao-chuong-03",
  "content": "Bánh Táo Chương 3 gacsach.com Giang Nhược Thủy lặng yên đứng trước cửa. Cổ họng khô khốc, hầu kết chuyển động nuốt xuống. Cậu không biết bản thân đã nghe được bao lâu hay nghe được nhiều ít, nhưng cậu chắc chắn mình không cách nào nghe thêm điều gì nữa. Mà có lẽ, cũng không cách nào đứng nổi ở nơi này nữa. Cậu đứng ngoài cửa, vị trí này đối với người đang nằm trên giường bệnh thì lại là một góc khuất, không thể nhìn thấy. Trên tay cậu vẫn đang cầm bó hoa lục bình, là loại hoa mà Lee thích nhất. Có lẽ là rất lâu, mà cũng có lẽ chỉ là vài giây đồng hồ, trong phòng bệnh đã không có tiếng người nói chuyện, Giang Nhược Thủy khẽ đặt bó hoa lên chiếc tủ nhỏ cạnh cửa; sau đó quay người, rời khỏi. Ra bệnh viện, bước trên lối đi bộ. Đứng giữa dòng người đông đúc qua lại náo nhiệt, trong lòng cậu lại thấy lặng đến lạ thường. Lẽ ra cậu nên nhận thấy điều này sớm hơn chứ. Cố Thiện đối với cậu giữ lại, là vì anh để tâm đến Lee. Hóa ra tất cả sự thật đều đã mơ hồ hiển lộ, chỉ cách một tầng giấy mỏng, là chính cậu không dám đâm phá mà thôi. Cậu nên sớm biết rằng, cậu và anh, trong mối quan hệ này, không phải là tình yêu, không phải... Ngực đột nhiên nhói đau buốt lên từng cơn, Giang Nhược Thủy suýt nữa không chịu được mà ôm chặt lấy lồng ngực mình. Suốt một năm nay; những cảnh tượng khi cậu quen biết anh, khi họ cùng sinh hoạt, cùng ‘sống với nhau’, từng chi tiết lần lượt xuất hiện trong đầu. Cố Thiện chưa bao giờ biết cậu thích mùi vị thức ăn nào, chưa bao giờ biết cậu thích phong cách âm nhạc gì, chưa bao giờ biết sinh nhật cậu tháng mấy; Cố Thiện chưa bao giờ nói những lời dỗ ngon dỗ ngọt, chưa bao giờ gây chuyện xích mích như những đôi tình nhân khác, cũng chưa bao giờ nói cho cậu biết về sở thích của anh, gia đình anh, tất cả những cảm xúc những việc riêng tư anh có. Giờ đây nhớ lại, những điều đó đều như biến thành một cái gai, không ngừng tra tấn trái tim cậu. Cố Thiện, chưa từng yêu cậu, chưa từng. Giang Nhược Thủy lang thang ở ngoài một ngày. Khi mệt mỏi về đến nhà thì phố xá đều đã rực rỡ ánh đèn. Cố Thiện vẫn chưa trở về. Cất chìa khóa, Giang Nhược Thủy đi đến sô pha, thả người ngồi phịch xuống. Cậu suy nghĩ rất nhiều, đến mức đầu óc sắp bị cháy hỏng. Cậu cần vào lúc này là một chút yên lặng. Nhắm mắt lại, khi gần như ngủ thiếp thì bị tiếng chuông điện thoại bàn reo lên đánh thức. Là Cố Thiện, giọng nói mang theo trách cứ: “Đang ở nhà à? Sao nãy giờ em không nghe điện thoại?” “À, em mới về thôi.” Giang Nhược Thủy gỡ kính xuống, xoa bóp xương sống mũi, thậm chí không biết phải đối mặt với người đàn ông này như thế nào. “Thế điện thoại di động đâu?” Cố Thiện lại hỏi,”Sao lại tắt máy?” “Hết pin rồi.” Giang Nhược Thủy thản nhiên đáp. Thật ra là cậu cố tình tắt máy. “...” Đầu dây bên kia im lặng một lúc. Nhược Thủy không khỏi thầm nghĩ, không biết sau khi cậu rời đi, cuộc nói chuyện của anh và Lee tiến triển như thế nào. Câu trả lời Lee đáp lại anh là gì? “Tối nay em có đến dây không?” Cố Thiện lại lên tiếng. “Có, hay để em đến thay ca cho anh luôn, anh về nhà nghỉ ngơi một chút đi.” Giang Nhược Thủy nói, đoán anh chắc sẽ không đồng ý. Cố Thiện trầm mặc một hồi, đáp: “Ừ.” Gác máy, Nhược Thủy nhìn điện thoại, như có chút đăm chiêu suy nghĩ. Xem ra, mọi chuyện bên kia diễn biến ‘không được thuân lợi’ thì phải? Xoa xoa mi tâm, đeo kính vào. Quên đi, khi người đó chưa tỏ vẻ rõ ràng gì về tình cảm giữa họ, tự chính mình đã hãm vào quá sâu, âu cũng là lỗi của bản thân. Vẫn là câu nói ấy thôi, hợp thì đến không hợp thì chia tay. Cậu, buông tay. Buổi tối, Nhược Thủy cầm theo hộp giữ ấm đến bệnh viện, Lee vẫn lải nhải mãi về chuyện chẳng nuốt nổi cơm bệnh viện, lúc nào cũng nồng nặc mùi thuốc sát trùng. Lúc Giang Nhược Thủy đang cất đặt đồ ăn không khỏi nghĩ, người có thể làm đến bước này như mình có lẽ cũng chẳng có nhiều lắm, thằng nhóc ấy, dù sao cũng là tình địch của mình... Thở dài một hơi, nhưng nói thật, Lee là kiểu người có thể khiến tất cả mọi người yêu thích con người cậu ấy. Sáng sủa, thông minh, chân thành với mọi người xung quanh, đúng như lời Cố Thiện nói, là ‘một trái táo xanh’ ướt át tươi mới hương vị ngọt ngào mê người. Huống chi cậu và tên nhóc đó, là đôi bạn thân từ thuở còn để chỏm. Thôi; chuyện tình cảm, vốn là xem duyên phận, chẳng trách được người thứ ba, hơn nữa người thứ ba này, còn là người anh em tốt của mình. Vừa ra ngoài vừa suy nghĩ lung tung, cứ thế gọi xe đưa thẳng đến bệnh viện. Bước đến trước cửa phòng bệnh, Nhược Thủy phát hiện bó hoa đặt trên tủ đã không thấy đâu, bước vào phòng nhìn xem, quả nhiên đã được cắm vào bình. Lee vẫn nằm ở trên giường chơi PSP, Cố Thiện ngồi trên ghế xem báo. Thấy hắn đến rồi; hai người đồng loạt ngẩng đầu lên. “Cậu tới rồi.”Lee nhìn cậu cười chào. “Ừ,” Giang Nhược Thủy mỉm cười đặt hộp cơm giữ ấm lên chiếc tủ kề sát đầu giường,”Nếu không đến, chẳng phải là để tên nhóc cậu chết đói sao.” “Đúng là chỉ có Nhược Thủy hiểu tớ nhất trên đời.”Lee cười,”Trong đó có gì thế?” “Là mấy món ăn nhẹ thôi.” Giang Nhược Thủy đáp,”Nhưng toàn là món cậu thích ăn.” “Wow wow wow, cậu thật là thấu hiểu lòng tớ quá đi,”Lee cười xấu xa,”Cứ như vậy hoài, người nào đó sẽ ăn dấm chua đó nha.” Giang Nhược Thủy thoáng cụp mí mắt xuống cười cười, rồi ngẩng đầu lên nhìn Cố Thiện: “Ở nhà còn có thức ăn, đói bụng thì anh hâm nóng lên là được.” “Ừm.” Cố Thiện trả lời. Thoạt nhìn thì không có gì khác lạ. Giang Nhược Thủy vừa dọn đồ ăn, vừa nghĩ thầm. Lee và Cố Thiện trông cũng chẳng khác gì thường ngày. Hình như họ không biết hôm nay cậu đã đến. Đem đồ ăn dọn ra bưng cho Lee, cậu lơ đãng liếc nhìn qua bó hoa kia. Lee bắt gặp thấy, cười đắc ý: “Là của người ái mộ giấu tên đưa tặng đó.” Giang Nhược Thủy nhướng mày, khóe môi cong lên: “Thật à?” “Thật mà, người đâu chẳng thấy, chỉ thấy mỗi bó hoa đặt trước cửa, chẳng phải người ái mộ giấu tên thì là ai?”Lee nói. “Lỡ người ta đưa nhầm thì sao?.” Giang Nhược Thủy cười nói. “Không có chuyện đó đâu.”Lee cũng cười. “Được rồi được rồi;” Giang Nhược Thủy làm ra vẻ bất đắc dĩ,”Nằm viện mà cũng trêu hoa ghẹo nguyệt được, cậu đúng là không chịu cô đơn nha.” Lee cười ha hả, Cố Thiện đứng cạnh cũng khẽ cong lên khóe môi. Giang Nhược Thủy nhìn về phía hắn: “Anh về nhà tắm rửa trước rồi hãy nghỉ ngơi.” “Được.” Cố Thiện gật đầu, quay sang cậu bệnh nhân đang chuẩn bị há mồm xực,”Em cũng nghỉ ngơi cho khỏe, anh về đây.” Lee đối với hắn gật đầu: “Dạ.” Giang Nhược Thủy ở một bên nhìn, dù rất cố gắng, vẫn không cách nào xem nhẹ cơn đau đớn lan tỏa trong lòng. Để dời đi sự chú ý của mình, cậu xoay người về phía những bông hoa lục bình, khẽ vuốt ve cánh hoa mềm mại. Sau lưng cậu, Cố Thiện bước ra ngoài, nhẹ nhàng đóng cửa phòng lại. Lee vẫn vui vẻ thưởng thức “Bữa cơm tình yêu” mà Nhược Thủy làm, vừa khen nức nở tài nghệ nấu ăn của cậu. Giang Nhược Thủy đáp lại bằng một cái cười nhàn nhạt, nhìn đầu tóc nhuộm đủ màu sắc của cậu nhóc, lại nhất thời cảm thấy có chút chói mắt. Sau khi cha mẹ Lee trở về, đã cám ơn hết lời những người bạn đã chăm sóc cho con mình. Sau đó thương lượng với nhau, quyết định đón cậu ta về nhà. Đến lúc này, công việc hộ sĩ kiêm bảo mẫu của Nhược Thủy mới thật sự chấm dứt. Cũng chẳng biết là may mắn hay xui xẻo. Mỗi một ngày phải đối mặt với Lee, nếu nói trong nội tâm Nhược Thủy không có chút khó chịu nào thì là nói dối, nhưng mà một khi nhàn rỗi, đa số thời gian lại phải đối mặt với Cố Thiện, cậu càng cảm thấy quái lạ hơn. Cố Thiện hoàn toàn chẳng hay biết cậu đã nghe được những lời anh nói, vẫn đối xử với cậu như trước kia. Nhưng càng như vậy Nhược Thủy lại càng hiểu rõ rằng, Cố Thiện vẫn chỉ luôn xem cậu như ‘một người bạn tình hợp ý’ mà thôi. Cố Thiện không hề nhắc đến chuyện của Lee, Nhược Thủy cũng liền chẳng nói chẳng rằng gì. Chỉ thầm tự giễu nghĩ, đầu tiên, có lẽ cậu phải dần bắt đầu học cách rút lại tình cảm của mình đi thôi.",
  "nextChapter": "https://gacsach.top/doc-online/banh-tao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/banh-tao-chuong-02"
}