{
  "title": "Bánh Táo - Chương 01",
  "url": "https://gacsach.top/doc-online/banh-tao-chuong-01",
  "content": "Bánh Táo Chương 1 gacsach.com Sáng sớm, một bàn tay mò mẫm trên ngăn tủ đầu giường, tìm kiếm mắt kính của mình rồi đeo lên. Sau đó nhẹ nhàng nhấc chăn, hết sức cẩn thận bước xuống giường, cố không đánh thức người còn lại đang ngủ. Mang dép lê vải bông, mặc vào áo ngủ đặt trên chiếc ghế sofa gần bên, cậu bước đến trước cửa sổ, kéo màn cửa sổ dày ra, để ánh nắng xuyên qua lớp rèm mỏng chiếu vào trong phòng. Người đàn ông nằm trên giường cảm nhận được ánh sáng, trong giấc mộng hơi nhíu mày lại. Cậu nhìn thấy thế, khóe môi khẽ cong lên. Rồi mới đi vào phòng tắm đánh răng rửa mặt. Sau khi vệ sinh sạch sẽ bước ra, người nằm trên giường đã chống tay ngồi dậy, một tay vuốt mặt: “Sao dậy sớm thế?” Cậu đi qua, khẽ mỉm cười nói: “Hôm nay là sinh nhật Lee, cậu ấy mời chúng ta đến tham dự, đừng nói với em là anh đã quên đấy.” Hắn nghe xong, mới bỏ tay xuống: “Đương nhiên anh không quên, chỉ là...” “Vậy thì mau đứng lên mặc quần áo rửa mặt đi, rồi chúng ta đến đó.” Hắn vì thế lẩm bẩm ừ một tiếng, rời giường. Trong lúc Cố Thiện đang đánh răng, Giang Nhược Thủy đi đến chỗ cửa sổ, đẩy lớp rèm mỏng rồi nhẹ nhàng mở cánh bên cửa sổ thủy tinh ra. Một cơn gió mát mẻ trong lành thổi vào, thật thoải mái, sảng khoái tinh thần. Cậu lại quay người vào phòng quần áo, bắt đầu thay đồ. Đang thay được nửa chừng thì Cố Thiện bước vào. Phòng quần áo rất rộng, nên cũng không cảm thấy chật chội. Cậu liếc mắt nhìn hắn cởi chiếc áo trong trên người, lộ ra phần ngực và lưng rắn chắc rồi lấy một chiếc áo sơmi mặc vào. Nhược Thủy xoay người, rất tự nhiên giúp hắn cài nút; sau đó cầm một chiếc caravat màu xanh đậm đưa cho hắn. Cố Thiện chưa bao giờ thích người khác giúp hắn đeo caravat. Ăn mặc chỉnh chu sau, Giang Nhược Thủy đi trước vào nhà bếp, hâm nóng sữa và bánh mì, kế tiếp Cố Thiện cũng bước ra. Hai người ăn uống đơn giản, rồi đi ra ngoài. Đầu tiên là phải đến tiệm nhạc cụ, lấy món quà đã đặt trước đó. Lee là bạn tốt của cả hai người họ, một người vô cùng yêu thích những cây đàn ghi-ta. Nhược Thủy biết Lee từ hồi cả hai còn bé tí, còn Cố Thiện thì quen biết cậu ấy khi đi du học ở Mĩ. Cô gái trực quầy ở tiệm nhạc cụ nghe bọn họ nói mã số đơn đặt hàng xong liền vào kho lấy hàng. Giang Nhược Thủy nhìn xung quanh cửa hàng, vào ngày này năm ngoái, cậu cũng mua một cây đàn ghi-ta ở đây, tuy giá chỉ mấy ngàn đồng, nhưng cũng đủ bay mấy tháng sinh hoạt phí của cậu rồi. Cố Thiện chỉ thản nhiên đứng một góc, lật lật cuốn catalog giới thiệu nhạc cụ. Khi nhìn thấy chiếc hộp gỗ sang trọng được mang ra thì Giang Nhược Thủy ngây người một lúc. Bởi vì Lee, cậu ít nhiều cũng có hiểu biết về những nhạc cụ này. Mà chiếc đàn ghi-ta vừa được đem ra đây, là hàng chế tác của một vị nhạc công người Âu nổi tiếng, giá trị gần mười vạn nhân dân tệ. Cậu nhìn thoáng qua Cố Thiện. Quà là do Cố Thiện chọn lựa và đặt hàng, dù danh nghĩa là quà do hai người tặng chung, nhưng Cố Thiện bảo bởi vì cậu còn đang đến trường, để mình hắn trả tiền là được, cho nên những việc trước đó cậu hoàn toàn không nhúng tay vào, cũng không hề biết, hắn mua, lại là một cây đàn có giá trị đến như vậy. Gương mặt Cố Thiện không biểu lộ gì nhiều, chỉ rút thẻ tín dụng ra thanh toán. Sau đó liền cầm lấy cái hộp, hướng Giang Nhược Thủy gật gật đầu ý bảo được rồi, mới cùng nhau đi ra ngoài. Giang Nhược Thủy không hề nói thêm gì. Bọn họ luôn như vậy, không mặn không nhạt, cũng chẳng can thiệp quá nhiều vào cuộc sống của nhau. Họ quen nhau, đã gần một năm rồi. Năm ngoái, hôm nay, chính là ngày bọn họ kết giao... Đeo chiếc đàn ghi-ta trên lưng bước vào quán bar, giang Nhược Thủy lập tức cảm giác được ánh mắt từ bốn phía. Khẽ nhún nhún vai, có chút dở khóc dở cười; sau đó nhìn thấy người ngồi ở trong góc khuất kia, đang hướng hắn vẫy tay. “Bên này bên này!” Một cậu bé xinh đẹp với mái tóc nhuộm xanh cười hô lớn. Giang Nhược Thủy đi đến đó; cởi cây đàn trên lưng đưa cho cậu ta: “Sinh nhật vui vẻ, Lý Tiểu Thiên.” “Wow!”Lee nhận lấy, hai mắt lóe hào quang,”Vẫn là cậu hiểu rõ mình nhất, giang Nhược Thủy!” Giang Nhược Thủy cong lên khóe môi. “Cái này không rẻ đâu,”Lee ngẩng đầu lên, hỏi hắn,”Bao nhiêu tiền?” “Cậu có cần tục thế không hả.” Giang Nhược Thủy cười mắng, tự tìm chỗ ngồi xuống, sau đó kêu người phục vụ pha một ly nước chanh. Ngồi bên cạnh là cậu bạn thân thời đại học của cậu và Lee, Phong Dương, cùng người bạn quen ở hội học sinh, Văn Hề, người yêu của Phong Dương. Kế đó là vài người bạn của Lee, trai có gái có, độ tuổi cũng khác nhau, bình thường cũng tụ họp gặp nhau mấy lần, đều biết mặt cả. Ngồi đối diện cậu lại là một gương mặt mới, lạ lẫm. “Nhược Thủy, đây là người yêu định mệnh của cậu đấy.”Lee vừa ôm đàn ghi-ta thử âm, vừa hất cằm về phía người đàn ông lạ kia, nói với Nhược Thủy. Giang Nhược Thủy nhướng mày nhìn cậu ta. “Duyên phận của hai người, từ lúc sinh ra đã được định sẵn rồi.”Lee lại cố làm ra vẻ huyền bí nói. Giang Nhược Thủy nhìn hắn. người đàn ông đó cũng nhìn cậu, đôi mắt thâm thúy, khóe môi như cười như không. Giang Nhược Thủy thấy trái tim mình dường như vừa lỡ một nhịp, nhưng không để lộ ra vẻ gì, hỏi: “Cậu đổi nghề làm bà mối khi nào thế?” Lee nhún nhún vai: “Không tin thì hỏi họ đi.” Giang Nhược Thủy chuyển sang Phong Dương, nhướng mày hỏi thăm. Phong Dương cười nói: “Sao hai người không tự giới thiệu một chút, vừa rồi chúng tôi đã nói chuyện với nhau rồi.” Giang Nhược Thủy lại quay về phía người đàn ông. Hắn đứng dậy trước, rất có phong độ mà vươn tay ra: “Xin chào cậu; tôi là Cố Thiện.” ... Giang Nhược Thủy liếc mắt nhìn mấy tên đang cười nhăn nhở bên cạnh, cũng giơ tay: “Giang Nhược Thủy, rất hân hạnh được biết anh.” Bàn tay Cố Thiện rất ấm áp, trong khi của Nhược Thủy lại lạnh lẽo, vì vậy cảm giác càng khắc sâu với cả hai. Về sau, Lee quả nhiên lại nổi hứng làm bà mối, nói lý ra lại hẹn bọn họ ra ngoài hai lần, hơn nữa lén lút nói cho giang Nhược Thủy, Cố Thiện 27 tuổi, mới trở về từ Mĩ; hiện là quản lý trung cấp cho một xí nghiệp nước ngoài; vừa lặng lẽ nói cho Cố Thiện, giang Nhược Thủy là sinh viên tài cao đại học S ở thành phố T, vừa kết thúc bảo vệ luận án văn học. Giang Nhược Thủy và Cố Thiện sao có thể không hiểu ý đồ của cậu ta, ba người cứ thế ngầm hiểu lẫn nhau, cuộc hẹn tiếp theo chỉ có hai người gặp mặt. Hai tuần lễ sau, bắt đầu hẹn hò, một tháng sau, họ đã lên giường. Lúc đầu, cậu cho rằng mối quan hệ này rồi cũng sẽ chẳng khác gì những cuộc tình ăn nhanh chóng váng ở chốn thành thị, hợp thì đến không hợp thì chia tay, nhưng có ai ngờ, họ bên nhau cũng đã gần một năm. Giang Nhược Thủy biết chính mình đã yêu Cố Thiện từ cái nhìn đầu tiên, có lẽ là do bàn tay ấm áp ấy, cũng có thể là vì đôi mắt đẹp luôn lấp lánh những tia sáng, hoặc là nụ cười nhàn nhạt nhưng rất chân thành... Lúc mới đầu, cậu không hề hy vọng xa vời rằng người đàn ông này cũng có cùng tâm trạng như thế với mình, hơn nữa có thể cùng cậu giữ vững được quan hệ lâu dài mà không có người nào khác. Cậu không xinh đẹp, cũng không đẹp trai, nhiều nhất chỉ là, giống một cơn gió nhẹ, như lời Lee nói, có sự thanh nhã phong độ của người học thức, ôn hòa thanh tú. Nhưng Cố Thiện, với một khuôn mặt đẹp trai và góc cạnh, thân hình rắn chắc do thường đến phòng tập thể thao, cử chỉ ăn nói lịch sự, có nghề nghiệp ổn định thu nhập cao. Thậm chí, Cố Thiện làm được điều mà cậu không dám tưởng; hắn rõ ràng có điều kiện rất tốt, nhưng lại luôn chung thủy với mối quan hệ của hai người bọn họ. Cho dù, giang Nhược Thủy, không cảm giác được người ấy, hoặc là, trong quan hệ này, tồn tại những cảm xúc mãnh liệt. Có lẽ lúc đầu từng có một chút, nhưng rất nhanh liền bình thản. Chẳng qua, đây có thể là do tính cách của Cố Thiện vốn thế. Chính cậu, tính cách cũng khá nhạt đạm, vì thế hoàn toàn không cảm thấy có gì không tốt. Cậu thích Cố Thiện, trải qua một năm sống chung, sự rung động lúc ban đầu chẳng hề giảm bớt, ngược lại, như rượu cất lâu năm, mùi vị càng thơm ngon, càng say lòng người. Cố Thiện, hẳn cũng thích cậu, nếu không, với tính cách của người này, đã chẳng ở bên cạnh cậu lâu như vậy. Cho dù, cậu có thể loáng thoáng cảm nhận được, Cố Thiện vẫn đang kìm giữ lại điều gì đó.",
  "nextChapter": "https://gacsach.top/doc-online/banh-tao-chuong-02",
  "prevChapter": "https://gacsach.top/banh-tao_vainy.full"
}