{
  "title": "Vụ Bí Ẩn Chuyến Hành Trình Kinh Dị - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/97450/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-05-06.html",
  "content": "Chương 5 ĐIỀU MỜ ÁM Trong chuyến hành trình này - ông Peck nói - ông không dự định ở chung phòng với bất cứ ai. Mấy cậu bé trái nết thường hay đòi những thứ kỳ lạ như một ly nước, vài miếng bánh vào lúc ba giờ sáng, mà ông thì quá già nên không muốn bị tỉnh giấc bởi những chuyện vô lý như thế. Thông báo xong điều này, ông Peck đăng ký hai phòng ở một nhà trọ ven đường cách xa cầu tàu Fisherman mấy khu nhà ở Monterey. Rồi ông dẫn ba thám tử đến một nhà hàng ở phố Cannery ăn bữa cá rất ngon. Ông nói chuyện vui vẻ về Monterey và về Californie thời Tây Ban Nha. Vụ đụng độ với Snabel dường như đã rất xa và có lẽ là không quan trọng. Rõ ràng ông Peck đã quên đi rồi. Tối hôm đó Ba Thám Tử Trẻ đi ngủ sớm. Ba thám tử nhanh chóng nhận ra rằng ông Peck dã quyết định sáng suốt về phòng trọ, nhưng cơ sở quyết định thì sai. Nếu ông đã đòi ở chung phòng với ba thám tử, thì chính ba thám tử sẽ bị tỉnh giấc suốt cả đêm. Ông ngoại của Peter ngáy to đến nỗi làm rung vách tường giữa hai phòng. - Có lẽ ông có vấn đề về khoang mũi - Bob phán. - Mẹ nói là không phải đâu - Peter bắt bẻ - Mẹ bảo ông ngoại muốn luôn được mọi người để ý đến, kể cả khi đang ngủ. Nhưng với vách tường giữa mình và ông già, ba thám tử sớm quen với tiếng ngáy, thiếp ngủ cho đến khi ánh nắng buổi sáng len vào khe hở giữa hai màn cửa sổ. Ông Peck đã dậy rồi. Ba thám tử nghe tiếng vòi sen chảy, ông vừa dội nước vừa hát. Ba thám tử phải vội vàng chuẩn bị sẵn sàng khi ông sang gõ cửa. Bữa ăn sáng gồm xúc xích, bánh kẹp và một bình nước cam ở một quán gần cầu tàu. Hannibal thường rất im lặng vào buổi sáng. Thám tử trưởng ăn uống thản nhiên đều đặn, nhìn ra ngoài cửa sổ. Hannibal đột nhiên nhận ra một người đi qua đường. Kẻ đó đang băng qua con đường ngay trước nhà hàng. Hannibal không nén nổi tiếng kêu ngạc nhiên nhỏ. Nhưng rồi cậu cúi mắt xuống dĩa ăn, xắn miếng bánh. Peter ngồi đối diện Hannibal, bên cạnh ông ngoại. Peter đã để ý thấy vẻ mặt Hannibal ngạc nhiên lên rồi thay đổi nhanh chóng, há miệng ra định hỏi. Hannibal cau mày, lắc đầu nhẹ, khiến Peter ngậm miệng lại. - Hannibal ơi, cháu ăn no chưa? - ông Peck hỏi. - Dạ no rồi, cháu cám ơn ông. Bữa ăn sáng rất ngon. - Ngon tuyệt! - Bob nói thêm. Ông Peck đẩy ghế ra, đến quầy thanh toán. - Babal ơi, có chuyện gì vậy? - Peter cúi ra trước hỏi - Hồi nãy trông cậu... trông cậu buồn cười lắm. - Snabel đang ở đây - Hannibal trả lời. Peter nhìn ra cửa sổ. - Ở đây? Có chắc không? - Hắn vừa mới đi ngang qua chỗ ta, đi xuống phố Cannery - Hannibal nói. Ông Peck quay lại, bỏ tiền bo xuống bàn. - Có muốn đi dạo cầu tàu một vòng nhanh không? - ông Peck hỏi - Cũng trên đường ta đi mà. Ông muốn đi qua San Francisco tối nay, có thể đến luôn Santa Rosa. Ta có thể ở suốt ngày mai trong rừng đỏ. Ba thám tử đi theo ông Peck ra ngoài, băng qua đường. Bob có cầm theo máy ảnh, định chụp vài tấm cảnh biển. Bob tản bộ ra cuối cầu tàu, để có cái nhìn rõ ràng về những chiếc tàu đang bập bềnh ở điểm neo và những chiếc thuyền buồm lướt nhẹ ra khơi. Vẫn còn sớm, nhưng cầu tàu Fisherman đã nhộn nhịp. Du khách đi lang thang ở các tiệm bán quà lưu niệm nhập khẩu và vỏ sò. Bob lo chụp vài kiểu hình, còn Peter ngắm mấy con hải yến bay lượn trên đầu. Ông Peck lơ là nhìn cửa kính của một tiệm bán đồ lưu niệm bằng vỏ sò. Rồi ông Peck nhìn qua đường ra cầu tàu, sượng người. - Thằng ranh con! - ông la lên. Hannibal đã biết mà không cần nhìn theo. Chính Snabel. Chỉ có thể là hắn mà thôi. Hắn tái xuất hiện, còn tâm trạng vui vẻ của ông Peck thì biến mất. Thay vào đó là cơn giận dữ. - Ông ngoại ơi - Peter nói - ông ngoại cố bình tĩnh nhé! Đây là một đất nước tự do mà. Người ta có quyền đi đâu người ta muốn. - Được rồi. Nhưng ông không thích ở cùng một nơi cùng một lúc với nó! - ông tức giận đáp. Rồi ông Peck bước vào cửa hiệu bán đồ lưu niệm bằng vỏ sò, cúi mình núp sau một vỏ bào ngư to tướng trưng bày ngoài cửa kính. Ba thám tử chỉ còn nhìn thấy đỉnh đầu bạc của ông, ngoài ra không thấy gì khác. Snabel thản nhiên bước trên cầu tàu, không hay biết rằng mình đang bị theo dõi. Hắn đeo cái bao máy chụp hình trên vai, còn máy thì cầm trong tay. Đó là chiếc máy Canon II, y hệt máy của Bob. Cũng như Bob, Snabel có vẻ như đang tìm kiếm những cánh hay để chụp. Trông hắn như một khách du lịch bình thường, áo sơ mi phanh cổ, quần jean còn mới cứng. Đôi giày thể thao cũng mới và dọc đường hắn còn mua thêm một cái nón rơm vành rộng che bớt mặt. Peter lưỡng lự. Có nên cảnh báo Snabel rằng ông ngoại có thể lao ra bất cứ lúc nào không? Nếu làm thế, ông Peck sẽ xem như hành vi phản bội. Peter không muốn chứng kiến thêm một vụ đụng độ giữa ông Peck và Snabel, nhưng Peter cũng không muốn thu hút cơn giận của ông ngoại lên đầu mình. Cuối cùng Peter quay đi, nhìn ra vịnh. Hannibal cũng làm y như thế. Còn Bob thì đi thêm một hai mét trên cầu tàu đến băng ghế. Bob ngồi xuống đối mặt với vịnh, giả vờ như không thấy Snabel. Snabel xách máy ảnh bước đến. Hắn dừng sát gần bên Peter đến nỗi vai gần như chạm nhau. Nhưng Snabel không để ý đến Peter. Snabel vẫn cứ nhìn lại phía sau và xem đồng hồ, như thể đang chờ ai đó. Một hai phút sau, có người đến. - Sao hả, Snabel? - giọng một người đàn ông hỏi. Câu nhận xét của kẻ mới đến pha lẫn chế giễu với một chút khinh bỉ. Hannibal quay đầu lại nhìn người đàn ông và thấy một người trạc tứ tuần, đầu tóc đen thẳng. Vẻ mặt ông thản nhiên. Ông mặc quần lụa và áo sơ mi mỏng trông rất thời trang và đắt tiền. Người đàn ông đeo kính râm che mất một phần khuôn mặt, nhưng Hannibal thấy được cái mũi cao hẹp và cặp môi mông cong lên thành một nụ cười mỉa mai. Hai cái tai nhỏ nằm dính sát đầu người đàn ông. Toàn bộ tạo ra ấn tượng một kẻ khéo ngọt quen có những gì tốt đẹp nhất. Bên cạnh cá nhân lộng lẫy này, Snabel mập lùn trông xấu xí cứng đờ với cái quần jean mới và đôi giày thể thao trắng bóc. - Tôi có mang đến - Snabel nói. Kẻ mới đến liếc nhìn Hannibal. Hannibal ngẩng đầu đi chỗ khác, vô tư nhìn vịnh. - Ra kia đi - người đàn ông nói với Snabel. Hắn bước đi vài bước trên cầu tàu, Snabel hấp tấp đi heo. Một lần nữa, Hannibal nhìn theo hai người. Bây giờ hai người đã khá gần Bob. Rõ ràng Snabel đang cố tỏ ra tự nhiên. Hắn để chân lên đầu băng ghế nơi Bob đang ngồi, lủng lẳng cái máy ảnh ở dây vai. Đột nhiên mắt Snabel chỉ vào Bob, Bob đang có thu mình để trở nên tàng hình. - Quỷ thần ơi! - Snabel nói. Hắn cúi xuống, nhìn thẳng vào mặt Bob. Hannibal đoán chắc Snabel đang tái mặt. Hắn đứng thẳng người dậy, nhìn xung quanh, thấy Peter và Hannibal. Hắn thấy cả mớ tóc bạc phía trên vỏ bào ngư. Sau đó ông Peck ló đầu ra, thái độ nổi cơn tam bành hiện rõ, ánh mắt xanh bắn ra lửa. Mặt mày Snabel trắng bệt đi. - Úi chà! - Peter thốt lên. Peter tiến hành đi về hướng Snabel, định đứng giữa Snabel và tiệm bán đồ lưu niệm vỏ sò, nhưng đã quá trễ. Ông Peck lao ra khỏi tiệm, mặt đỏ gay, hai nắm tay huơ lên như thể sắp đánh Snabel một trận nhừ tử. Snabel vội vàng bỏ máy ảnh xuống băng ghế, đưa hai nắm đấm lên. Thoạt đầu, ba thám tử nghĩ Snabel sẽ ra tay trước. Nhưng hắn không làm thế. Hắn lùi lại một hai bước, giữ hai nấm tay cao lên trong tư thế tự vệ. Người đàn ông lịch thiệp mặc quần lụa bỏ đi mất. - Ha! - Ben Peck kêu lên rồi lại túm lấy cổ áo Snabel - Mày không ngờ sẽ gặp lại tao sớm đến thế, đúng không? Tao biết mày âm mưu cái gì rồi, Snabel à, và tao sẽ không để mày làm thế. Trấn tĩnh lại đi! Hãy dừng tay khi vẫn còn kịp. Snabel liếm môi, định nói một cái gì đó, nhưng chỉ thốt ra được một tiếng ồng ọc. Rồi hắn ho. Lạ lùng thay, hắn không toan đẩy ông Peck đi. Hắn cũng không bước lùi, hay đấm vào ông, hoặc bỏ chạy. Hắn chỉ há hốc nhìn ông Peck, mặt mày tái mét. Ông Peck không thả cổ áo Snabel ra, mà lại gõ cốp cốp mạnh vào ngực Snabel, như thể Snabel là một cánh cửa. - Hãy làm theo lời khuyên của ta và bỏ đi ngay lập tức nếu không mày sẽ hối hận suốt đời. Ông Peck hài lòng với tác động đã gây ra, vui vẻ quay sang ba thám tử. - Ta đi nào - ông Peck nói - vài phút nữa tình hàng xóm sẽ bị xuống dốc dữ dội. Peter phát hiện ra rằng mình đã nín thở và bắt đầu thở trở lại. Bob chụp lấy máy ảnh trên băng. Ba Thám Tử Trẻ đi theo ông Peck xuống khỏi cầu tàu, đi đến bãi đậu xe tìm chiếc xe Buick. Ông Peck vừa cười khúc khích vừa mở khoá cửa xe leo lên xe, ông cười to hơn khi xe chạy ra khỏi đường quẹo ra xa lộ. Có kẻ la hét phía sau lưng. Chính Snabel. Hắn đang đuổi theo xe, một tay cầm nón rơm tay kia cầm máy ảnh. - Chờ đã! - hắn hét to - Peck ơi! Chờ một phút đã! Ông Peck đạp ga tăng tốc, xe vọt lên thật nhanh. - Ông ngoại ơi, thế này là thế nào vậy? - Peter hỏi. - Chứ bộ cháu tưởng gì? - ông ngoại hỏi lại - Thằng khốn từng toan lẻn vào nhà ông bây giờ lại đi sát theo ta bởi vì hắn nghĩ ông giữ những ghi chép về nguyên mẫu với ông. Hắn toan lấy cắp phát minh của ông, rồi đi rêu rao là của hắn. Còn khuya mới làm được! Ông sẽ cho hắn đi tù trước khi hắn kịp lấy đồ của ông. - Ông sẽ làm cho hắn đi bệnh viện nếu ông làm như thế nữa - Peter cảnh báo - Hắn sợ gần chết rồi, ông ngoại ơi. Nếu ông cứ hành động như thế thì ông sẽ bị đi tù. Và cháu sẽ bị mẹ cạo đầu mất! Chương 6 PETER PHÁT HIỆN RA ĐIỀU RẮC RỐI - Khi ông ngoại vui vẻ, thì ông vui vẻ thật! - Peter nói - Ý mình muốn nói là ai thèm lái xe xuyên đất nước với một lũ nhóc như bọn mình. Mà ông ngoại có vẻ thích có bọn mình. - Nhưng khi ông ngoại nổi điên lên... thì dễ sợ quá! Hannibal gật đầu. Hannibal biết ông Peck nhiều năm nay rồi, nhưng Hannibal chưa bao giờ ở với ông lâu như thế này. Hannibal kinh ngạc và khó hiểu về một số hành động của ông. Thám tử trưởng ít khi để cho người lớn thắng thế, nhưng ông Peck quá khác người. Bây giờ Hannibal đã tin chắc rằng sẽ còn nhiều rắc rối trước khi hết chuyến hành trình, rắc rối thật sự! Đang là 1h30 chiều. Hannibal và Peter đang tựa lưng vào thanh cản sốc xe Buick, nhìn ông Peck. Ông Peck và Bob đã leo lên một phần đoạn dốc cỏ. Bob đang bận bịu chụp hình. Ông Peck đang thích thú ngấm vịnh San Francisco và cầu Golden Gate. Tâm trạng ông Peck đang rất vui vẻ. Peter hy vọng rằng sẽ kéo dài như thế thật lâu. Thật ra, hôm nay cơn giận của ông Peck ngắn ngủi. Ông chỉ lầu bầu cằn nhằn cho đến khi xe ra đến xa lộ 101. Sau đó suy nghĩ về Snabel đã tan biến như sương mù dưới ánh nắng, rồi ông Peck đã bắt đầu húyt sáo. Xe chạy nhanh hướng bắc đến San Francisco, rồi dừng đó ăn trưa và tưởng nhớ vài kỷ niệm. Trong bữa ăn trưa, ông Peck đã kể cho ba thám tử những mẩu truyền thuyết về vụ động đất kinh khủng ở San Francisco năm 1906. - Thành phố gần như cháy trụi, phải không ạ? - Hannibal hỏi. Ông Peck gật đầu. - Ống nước và ống ga bị vỡ khi xây ra động đất, rồi khi ga bốc cháy, thì không còn nước để dập lửa nữa. Ông Peck nhìn đồng hồ rồi báo rằng đã đến lúc lên đường đi tiếp. Sau hai giờ trưa, xe chạy qua cầu Golden Gate. Xe rời xa lộ ở Sausalito, chạy lên vùng đồi, dừng lại để cho Bob chụp hình. Bốn ông cháu vẫn còn đó lúc hai giờ rưỡi, khi Bob phát hiện rằng đã xài hết cuộn phim trong máy. - Lạ thật - Bob nói - mình nhớ là phải còn nhiều pô hơn nữa chứ. Bob chạy xuống đồi, lấy túi đồ chụp hình để phía sau xe, thay phim mới. Rồi chụp thêm nhiều tấm hình nữa. Rồi xe trở ra xa lộ, đi về hướng bắc qua vùng đồng quê nên thơ. Mặt trời đang đi dần về hướng tây. Đến giờ ăn tối, bốn ông cháu dửng ở Santa Rosa. Ông Peck lấy hai phòng gần nhau ở một khách sạn tại đó. Hai phòng có cạnh cửa thông nhau. Ông Peck nói đùa là ông phải kiểm soát theo dõi ba cậu bé. - Có lẽ trong chuyến đi này, tất cả chúng ta đều phải theo dõi lẫn nhau - Peter nói. Peter lại buồn rầu, nhưng chỉ trong một phút. Ông ngoại đề nghị ra hồ bơi khách sạn để bơi, và Peter vui vẻ lên ngay. Bữa ăn tối trong khách sạn càng làm cho Peter thấy phấn khích hơn nữa, và sau bữa ăn Peter cảm thấy thật dễ chịu khi cả ba cùng xem truyền hình trong phòng. Peter quyết định đi ra mua một lon soda ở cái máy bán nước tự động bên hồ bơi. Trên đường đi ra cửa, Peter liếc nhìn qua cửa sổ. Và ngay lập tức, Peter quên ngay cái lon sođa. Phòng Ba Thám Tử Trẻ nằm ở tầng hai và nhìn xuống bãi đậu xe. Peter thấy rõ những dãy xe trên nền xi măng ở phía dưới. Xe Buick ở dưới đó, gần như ngay dưới balcon trước phòng, còn phía sau chiếc Buick là một chiếc Lincoln mới toanh sáng bóng. Ed Snabel vừa mới bước ra khỏi chiếc Lincoln. Peter nín thở. Trong một giây, cậu bất động, gần như bị tê liệt. Rồi Peter quay lại nói: - Babal, Bob, ra đây nhìn kìa. Trong nháy mắt, Bob và Hannibal chạy ra bên cạnh Peter. Qua cửa sổ, ba thám tử nhìn theo Snabel đang từ từ đi vòng qua xe ông Peck. Hắn cúi xuống, nhìn qua cửa sổ xe. Rồi hắn ra sau xe, thử nắp cốp xe. Sau đó hắn nhìn lại phía sau về hướng văn phòng khách sạn, rồi nhìn lên dãy cửa sổ trên cao. Ba thám tử thụt lùi vào để không bị phát hiện. Snabel chau mày, rồi leo lên xe Lincoln, chạy đi. Suốt một hồi không ai nói gì. - Có thể ông ngoại nghi ngờ như vậy là đúng - cuối cùng Hannibal nói - Có thể Snabel đang âm mưu lấy cắp ý tưởng của ông ngoại. Peter lắc đầu. - Mình... mình cũng không biết nữa. Mình cứ nghĩ rằng đây chỉ lại là một suy nghĩ kỳ quặc của ông ngoại nữa. Nhưng có thể lần này ông ngoại không hoang tưởng. Hoặc cũng có thể ông ngoại khùng mất, và cả Snabel cũng vậy. Nhưng mà... không nên nói với ông ngoại rằng bọn mình nhìn thấy Snabel. Chắc chắn ông ngoại sẽ đi thẳng ra đồn cảnh sát địa phương nộp đơn kiện đòi bắt giữ Snabel. Có thể cuối cùng cảnh sát sẽ nhốt chính ông ngoại vào xà lim, làm sao mà biết nổi! - Không thể nào ngờ được - Hannibal đồng tình - Nhất là khi liên quan đến ông Peck. - Cũng có thể chỉ là một sự trùng hợp - Bob nói thêm - Có thể Snabel cũng đang đi nghỉ, hắn lại tình cờ cũng đến đây. Rồi hắn nhìn thấy xe ông ngoại, rồi quyết định nên đi tìm chỗ khác để qua đêm. - Ê mình mới nghĩ ra - Peter kêu - Snabel lấy đâu ra chiếc Lincoln mới toanh? Hắn lái một chiếc Chevy cũ xì mà. - Có thể hắn thuê - Hannibal nói - Có thể hắn nghĩ chiếc xe cũ của hắn sẽ không chịu nổi chuyến đi. Ba Thám Tử Trẻ trở ra ngồi xem truyền hình. Ông Peck cũng xem với ba thám tử một hồi. Đến mười giờ rưỡi thì tất cả đồng lòng tuyên bố ngày hôm nay chính thức kết thúc rồi tắt đèn đi ngủ. Ông Peck ngủ rất nhanh, và chẳng bao lâu tiếng ngáy của ông vang dội lên từ phòng bên cạnh. Bob thở dà, còn Hannibal cười. Peter ngồi dậy đóng cánh cửa giữa hai phòng lại, rồi trở lên giường ngủ ngay. Peter có một giấc mộng kỳ lạ, nhưng quen thuộc một cách tệ hại. Trong giấc mơ, Peter đi theo ông ngoại qua tiền sảnh của một khách sạn. Đó là một tiền sảnh rộng lớn đầy ắp những người ăn mặc kiểu cách sang trọng đang nhìn chằm chằm và cười nói chỉ chỏ vào hai ông cháu. Peter đột nhiên nhận ra rằng ông ngoại đi mà chỉ mặc mỗi cái áo lót đỏ và quần xà lỏn trắng có thêu những qủa tim đỏ. Còn Peter thì hoàn toàn không mặc gì cả. Peter rùng mình thức dậy. Trời tối thui và yên lặng. Peter nghĩ có lẽ đã rất khuya. Cậu ra khỏi giường, đi đến nhà tắm lấy chút nước. Như có linh tính, Peter nhìn qua cửa sổ. Một lần nữa có kẻ đang bước đi từ tử, lén lút sau dãy xe phía dưới. Peter lặng người. Hình bóng cúi núp phía sau xe Buick. - Babal ơi! Peter bước nhanh đến giường gọi Hannibal dậy. - Babal ơi! - Peter thì thầm - Nhanh! Dậy đi! Snabel. Hắn dưới bãi đậu xe, rình rập xe của ông ngoại.",
  "nextChapter": "https://gacsach.top/doc-online/97451/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/97449/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-03-04.html"
}