{
  "title": "Vụ Bí Ẩn Chuyến Hành Trình Kinh Dị - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/97451/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-07-08.html",
  "content": "Chương 7 VÒNG QUAY KINH HOÀNG Ba Thám Tử Trẻ đi chân không lao xuống dưới. Hannibal vấp ngã, gây tiếng va trên cầu thang. Thám tử trưởng kịp chụp lan can để khỏi té. Hình bóng núp sau xe Buick giật mình, nhìn nhanh về hướng cầu thang, rồi lao ra khỏi dãy xe về hướng con đường. Ba thám tử rượt theo, chạy ì ạch bằng chân không. Khi ra tới đường, thì kẻ rình rập đã biến mất. - Xui quá! Hắn đi mất rồi - Bob la lên. - Cám ơn Babal nhé - Peter nói. - Cậu có chắc là Snabel không? - Hannibal hỏi lại làm như không nghe câu nói mỉa. - Chắc - Peter tuyên bố - Mình thấy được mặt hắn khi hắn đi ngang qua đèn cổng. Ba thám tử trở về chỗ xe Buick, đi vòng qua, kiểm tra cửa xe. Cửa xe vẫn khoá, cốp xe cũng vậy. Hannibal quỳ xuống trên hai tay hai chân, nhìn xuống dưới xe, nhưng không thấy gì. - Phải đi lấy đèn pin - thám tử trưởng quyết định. Cửa phía trên mở ra, ông Peck bước ra balcon. - Có chuyện gì vậy? - ông hỏi - Gần bốn giờ sáng rồi! Lẽ ra là một tiếng thì thầm, nhưng tiếng thì thầm của ông Peck có thể nghe được cách xa nửa dặm. Đèn ở dãy bên khách sạn sáng lên, vài người khách nhìn xuống. - Có kẻ rình rập dưới này - Peter nói. - Chắc chắn là Snabel! - ông Peck nói. Peter không xác nhận điều này, nhưng cũng không chối. Ông Peck ra lệnh ba thám tử trở lên lầu. Khi cả ba đã vào phòng lại, ông Peck càu nhàu về Snabel. - Hắn nghi ngờ về cái ông đang có - ông Peck tuyên bố - Hắn sẽ không lấy được. - Ông ngoại ơi, ông có cái gì vậy? - Peter hỏi. - Đừng hỏi - ông ngoại Peter trả lời - cháu biết càng ít càng tốt. Bây giờ các cậu hãy trở lên giường, ngủ cho hết đêm. Chẳng lẽ để cho kê bần tiện kia làm cho các cháu mất ngủ. Cho đến nay hắn chưa gây hại được gì, đúng không? - Dạ, tụi cháu cũng nghĩ thế, thưa ông - Hannibal trả lời. Ông Peck gật đầu. - Cái kiểu của hắn là như thế, lén lút lượn lờ rình rập, nhưng không ra tay thật sự! Ông Peck trở về giường, và trong một khoảng thời gian ngắn đáng kinh ngạc, ông ngáy khò khò trở lại. - Hy vọng ông ngoại nói đúng - Peter lo lắng nhận xét - Nhưng nếu Snabel không chỉ rình rập đơn thuần, mà hơn thế? Lỡ hắn toan phá hoại xe? Làm cho xe không chạy được nữa hay cái gì đó như thế? Bây giờ mình sẽ xuống ngủ dưới đó, phòng hắn trở lại. Peter lấy chăn trên giường, lẻn vào phòng ông ngoại. Không quấy gì tiếng ngáy vang như sấm của ông Peck, Peter lấy chìa khoá xe trong ngăn tủ. Rồi Peter và Hannibal đi xuống lầu. Hai thám tử lấy đèn pin trong hộp xe ra, nhưng đèn không sáng khi bật lên. - Xui quá - Peter nói - Hết pin. Không hiểu nổi Snabel toan làm cái quái gì? - Cho dù có là gì đi nữa - Hannibal nói - hắn đã không thành công. Thôi được, nếu hắn tái xuất hiện, thì cậu cứ hô to lên. Peter hứa là sẽ kêu hết sức mình. Hannibal trở lên lầu. Peter trườn vào yên sau xe Buick, cuộn mình lại, tin chắc là sẽ không chợp mắt được. Peter ngủ được, nhưng không yên giấc, và lại có những giấc mơ kỳ lạ. Khi thức dậy lại, thì mặt trời vừa mới mọc lên, chim đang hót trên cây và một người phụ nữ mập tròn mặc bộ đồ thể thao đỏ chói đang gõ kính cửa sổ xe. - Cậu có bị làm sao không? - người phụ nữ gọi. Peter ngồi dậy, bị trượt từ yên xe xuống sàn. Người phụ nữ hốt hoảng xoay thử tay cầm cửa xe, nhưng Peter đã khoá cửa xe trước khi ngủ. - Cháu không sao! - Peter la lên - Cám ơn, cháu không sao đâu. Peter kéo chăn lên để che bộ đồ ngủ, rồi mở cửa xe, loạng choạng bước ra ngoài. - Bố mẹ cháu suy nghĩ sao thế này? - người phụ nữ mắng - Ngủ ở ngoài như thế này đâu có an toàn! - Dạ vâng, thưa cô - Peter đáp. Peter chạy lên lầu, cào cửa để Hannibal hoặc Bob mở cửa cho mình vào. - Không tường tượng nổi! - Người phụ nữ tự nói một mình dưới bãi đậu xe - Có nhiều người sẵn sàng làm bất cứ chuyện tầm bậy nào chỉ để không phải trả tiền thuê thêm một phòng khách sạn! Bob mở cửa, Peter chui vào. - Đừng nói ông ngoại về chuyện này - Peter dặn - Ông ngoại sẽ giận điên lên nếu nghe được lời cái bà dưới kia. - Chắc chắn rồi - Bob cười nói. Ngày hôm đó, bốn ông cháu chạy về hướng bắc trên xa lộ Redwood. Tâm trạng ông Peck hết sức vui vẻ. Những hàng cây to mọc hai bên đường làm ông hoài nhớ đến những chuyến đi thời xưa, khi vợ ông còn sống. - Cháu còn nhớ bà ngoại không hả Peter? - ông hỏi Peter. - Không nhớ nhiều - Peter trả lời - Bà ngoại làm bánh táo rất ngon, cháu nhớ được chuyện này. - Đúng là bà làm rất ngon - ông Peck đáp. Hannibal nhìn ông già và ngẫm nghĩ rằng nơi ông Peck có hai con người khác nhau. Một là ông ngoại yêu thương, vui vẻ, dám dẫn cháu mình cùng bạn đi một chuyến tuyệt vời. Con người kia là một ông già lẩm cẩm, khó tính, hay gây sự, ấp ủ những nghi ngờ quá đáng về một người láng giềng. Mặc dù thoạt đầu ông Peck có vẻ thật sự điên khùng, nhưng bây giờ Hannibal phải thừa nhận rằng có phần đúng đắn trong lời buộc tội của ông. Ed Snabel đã thật sự rình rập quanh chiếc xe Buick. Có phải vì hắn muốn cướp một phát minh của ông Peck không? Hay có một lý do nào đó khác trong hành động của hắn? Hannibal tự hỏi, có lẽ lần thứ một trăm, không biết phát minh mới của ông Peck có thể là gì. Tuy nhiên Hannibal biết là không nên hỏi. Ông Peck đã cương quyết không nói. Nhưng ông lại rất chịu nói về Snabel, nên Hannibal cho rằng Ba Thám Tử Trẻ sẽ có thể biết thêm được một cái gì đó nếu ông Peck nói nhiều hơn. - Cháu đang thắc mắc về phong lan - Hannibal đột nhiên nói. - Phong lan hả? - Bob kinh ngạc nhìn Hannibal - Phong lan nào? - Ông Snabel trồng phong lan mà, đúng không? - Hannibal hỏi. - Đúng - ông Peck trả lời. - Trông ông Snabel không thuộc típ người đủ kiên nhẫn trồng hoa cây kiểng - Hannibal nhận xét - Thậm chí bãi cỏ cũng không cắt. - Bởi vì cắt cỏ không kiếm được tiền - ông Peck nói - Trừ phi là người làm vườn chuyên nghiệp. Snabel không quan tâm gì đến cây cỏ, hắn chỉ thích tiền thôi. Hắn bỏ ra rất nhiều thời gian cho phong lan bởi vì phong lan trị giá rất nhiều tiền. Các tiệm hoa mua phong lan của hắn. Hắn thuộc một hội phong lan, mỗi tháng hắn tập hợp một đống những tay khờ mê phong lan giống như hắn để so sánh cây lan. Ông dám chắc hắn cũng ăn cắp phụ liệu của mấy người đó thôi. - Vậy bây giờ ai sẽ chăm sóc phong lan thay Snabel? - Hannibal hỏi. - Có thể là một thành viên hội - ông Peck trả lời - Nói thật, ông chẳng thèm lo lắng gì chuyện này. Các cháu có biết rằng khi hắn vừa mới dọn đến khu đó ở, nhà ông bị mất nước suốt một thời gian không? Công ty cấp nước phát hiện một chỗ rò rỉ giữa ống cái từ ngoài đường vào nhà ông. Khi cho sửa xong rồi, ông vẫn không có nước. Thế là ông sang nhà Snabel với cái ấm nước trà để xin chút nước từ cái vòi ngoài vườn. - Hắn gọi cảnh sát à? - Bob hỏi đại. - Hắn đòi gọi cảnh sát - ông trả lời - Hắn còn buộc tội ông nối ống nước mình vào vòi hắn, khi hắn không có ở nhà, để dùng nước hắn tưới bãi cỏ! Làm như ông có thể làm một trò bủn xỉn như thế! Ót ông Peck bây giờ đỏ gay lên, và lần đầu tiên ông Peck không còn chú ý gì đến rừng cây đỏ nữa. - Rõ ràng Snabel bị bệnh hoang tưởng - ông Peck tuyên bố - vì vậy mà hắn nghĩ ông lấy cắp nước của hắn. Các cháu có biết bệnh hoang tưởng là gì không? Là khi đầu óc một người bệnh hoạn đến nỗi người đó tưởng tượng mọi người khác muốn hành hạ mình. Snabel là kẻ bị bệnh hoang tưởng! Hannibal bị khuất phục bởi cơn giận của ông Peck. Thám tử trưởng cho rằng mình đã nghe đủ về Snabel rồi và không đưa ra những câu nhận xét để thu hút sự chú ý của ông Peck về tay hàng xóm đáng ghét nữa. Xe chạy trong im lặng suốt một hồi. Nhưng ngày hôm đó quá đẹp trời, còn rừng gỗ đỏ quá hùng vĩ, nên ông Peck quên đi cơn giận và lại bắt đầu hồi tưởng. Tâm trạng vui vẻ của ông kéo dài suốt đường đi đến thành phố Crescent, Californie. Mặt trời đã xuống thấp khi xe chạy vào thành phố nhỏ bên bờ biển. Bốn ông cháu nhận phòng khách sạn, tắm rửa, rồi ra ngoài thám hiểm bến tàu gần đó. Cầu tàu nhỏ đơn giản hơn nhiều so với Cầu tàu Fisherman đã thấy ở Monterey. Nhưng cũng có bãi đậu xe trên kè, vài nhà hàng, một hai cửa hiệu. Phía bên kia nhà hàng là bến tàu với các thuyền buồm đang neo. Bến tàu khá nhộn nhịp với những người thợ sửa chữa, hàn, tô, lau chùi. Có nhiều cặp chậm rãi tản bộ, ngắm hoàng hôn và chim mòng biển. - Dường như ta đánh lạc được Snabel rồi - ông Peck đột nhiên nói. Peter cảm thấy lo lắng. Ông ngoại của Peter đã không nhắc đến kẻ trồng phong lan khó chịu được mấy tiếng đồng hồ rồi. Peter hy vọng rằng ông ngoại đã quên mất Snabel. Nhưng ông Peck không quên. - Ông có nhìn xa lộ phía sau qua kính hậu - ông Peck nói với ba thám tử - Dường như không có ai chạy theo đuôi ta. Có lẽ các cháu đã làm cho hắn khiếp sợ tối hôm qua, khi bắt quả tang hắn lảng vảng gần xe. - Chắc là thế - Peter vội nói. Rồi Peter quay về hướng xa lộ, bởi vì có tiếng xe môtô và tiếng la hét. Bảy chiếc môtô đang chạy nhanh trên kè. Người đi xe máy đều là những chàng thanh niên lực lưỡng mặc áo blouson da đen. - Hừm! - ông Peck kêu - Trông dữ tợn quá. Đúng vậy. Ngoài áo blouson da đen, phần lớn bọn chúng đều có râu, hoặc những bộ râu mọc lởm chởm như muốn đâm lên tận mặt, hoặc những bộ râu cứng đờ cắt tỉa thành những hình thù kỳ lạ. Đám chạy môtô đeo dây nịt và vòng da ở cổ tay đính đầu đinh làm núm và đeo găng tay óng ánh đinh tán. - Ê, ông ngoại! - Một thanh niên kêu lên. Hắn lao môtô đến ông Peck, rồi trượt xe đi. Ba thám tử nghĩ ông Peck sẽ nổi cơn tam bành. Nhưng không thấy gì cả. Thay vì vậy, ông già nhìn theo đám thanh niên chạy môtô, mỉm cười. - Tôi tin chắc rằng cũng có những người rất tử tế chạy môtô - ông nói - nhưng hôm nay thì không có. - Ông ngoại ơi, ta đi về nhé? - Peter dỗ ngọt ông. Đám đi môtô chạy rầm rầm đến cuối kè. Bọn chúng tụm lại quanh kẻ đã toan làm cho ông Peck sợ. Tất cả bọn chúng nhìn lại ông Peck và ba thám tử theo kiểu tính toán. - Đi! - Peter níu tay áo ông ngoại - Ta đi khỏi chỗ này đi ông ngoại ơi. - Iiiiiiii- iaaaaaa! - Một tay chạy môtô rống lên. Tiếng máy môtô rồ lên. Tay chạy môtô vừa mới hét lên đang phóng thẳng vào ông Peck và Ba Thám Tử Trẻ! - Cứ đứng gần lại! - ông Peck la lên rồi bước lên phía trước để đón cuộc đột kích của tay chạy môtô. Hannibal cảm thấy bao tử thắt lại vì khiếp sợ. Phía sau chiếc môtô dẫn đầu, những chiếc còn lại đang đến, vừa chạy vừa cười khinh bỉ chế nhạo. Một tên huơ một cái gì đó lên trời. Đó là một sợi dây nịt đính mảnh sắt. Xung quanh, những người đứng xem và những người đi dạo bỏ chạy. - Gọi cảnh sát đi! - Có ai la lên. Xe môtô chạy rầm rầm ngang qua ông Peck, rồi xoay đầu lại về phía ông. Tiếng cười bây giờ to hơn. Rồi đám chạy môtô bao vây ông Peck và Ba Thám Tử Trẻ thành vòng tròn. Chúng chạy liên tục, thành những vòng tròn khép kín càng lúc càng nhỏ hơn, càng lúc càng kề sát con mồi bị nhốt bên trong. Đối với chúng, đây là một trò chơi, một trò chơi kinh hoàng! - Bắt lấy! - một tên hô to rồi lái ra khỏi vòng tròn, đâm thẳng vào ông Peck. Đến lúc cuối cùng nhất có thể được, hắn thắng gấp lại. Ba thám tử nhìn thấy hai con mắt nhỏ sáng lên phía trên bộ râu và những chiếc răng nhỏ vuông trắng trong khuôn mặt dơ dáy. Bốn ông cháu nghe tiếng cười của hắn lấn át cả tiếng xe môtô. Rồi ông Peck cử động. Một động tác nhẹ nhàng đến nỗi ba thám tử gần như không thấy. Ông Peck vừa mới quăng một vật gì đó. Tiếng nổ vang lên, rồi có một đống khói đen dày đặc bay lên cuồn cuộn bao trùm chiếc môtô đang tấn công. Hai con mắt nhỏ hoảng hốt lên, cái miệng đang mỉm cười hả ra để la. Tên lái môtô nhảy lên, rồi quay đầu xe gắt đến nỗi hắn ngã xuống. Ông Peck lại ném nữa. Một lần nữa có tiếng nổ ngắn, rồi khói dày đặc bay lên. Đám đi môtô quay đi, hoảng sợ, nhìn tứ phía để tìm xem kẻ bắn có thể núp ở đâu. Tiếng còi hụ vang lên từ xa lộ. Hai xe cảnh sát rẽ vào kè với đèn chớp chớp. - Bây giờ ta đi ăn nhé? - ông Peck nói. Ông Peck đi thẳng đến một nhà hàng trên cầu tàu. Ba thám tử chạy lon ton theo ông. - Bác có sao không ạ? - một người đặt tay lên vai ông Peck hỏi thăm. - Không nên đùa cợt với loại người kia - một người khác nói - Chúng có thể dữ tợn lắm! - Anh bạn trẻ à, tôi không hề đùa cợt - ông Peck thông báo - Nếu cảnh sát không đến kịp ngay tức thì, thì bọn lưu manh kia đã biết tay tôi rồi! Chương 8 NHỮNG NGÀY NGUY HIỂM Ông Peck nhìn qua cửa sổ nhà hàng. ông thấy cảnh sát trên kè đang hỏi cung đám mô tô. Bọn chạy môtô đang miễn cưỡng xuất trình bằng lái. - Nếu không quá nóng lòng muốn tiếp tục cuộc hành trình, thì ông đã ký đơn kiện bọn côn đồ kia rồi - ông Peck nói - Ông sẽ dứt khoát không tha, buộc chúng phải vào tù nơi chúng sẽ không doạ được ai khác nữa trong một thời gian. Ông Peck mở thực đơn ra. Ngoài cầu tàu, bọn đi môtô đã nổ máy xe trở lại. Bọn chúng tụ lại thành một nhóm, chạy từ từ xuống cầu tàu. Hai cảnh sát trở lên xe chạy theo. - Bọn chúng có vào tù không? - Bob hỏi. - Chắc là không đâu - ông Peck nói - Có lẽ cảnh sát sẽ hộ tống chúng ra khỏi thành phố, rồi đuổi đi. - Ông ngoại ơi, cái gì đã tạo ra tiếng đó? - Peter hỏi. - Tiếng gì? - ông Peck hỏi lại. Ông ngoại Peter đang tập trung xem thực đơn và có vẻ đã quên mất đám côn đồ chạy môtô. - Ông ném một cái gì đó vào tên định tông vào ta, rồi nó bắn lên như súng. Cái đó là cái gì vậy? Pháo à? - Không hề! - ông Peck sừng sộ lên - Pháo hoa là bất hợp pháp trong một số vùng. Đây là một trong các phát minh nhỏ của ông. Hy vọng sẽ thành công khi nào ông đưa ra thị trường. Chỉ là một thiết bị nhỏ gây tiếng ồn to, tạo nhiều khói, hoàn toàn vô hại và hợp pháp. Có thể bán trên thị trường như một biện pháp chống tội phạm. Nó có thể làm cho bọn trộm cắp và ăn cướp một phen hú vía. - Nếu nó có thể làm cho một tay côn đồ chạy môtô sợ thì có thể làm cho bất cứ ai khác sợ - Peter mỉm cười nói - Nhưng chuyện gì sẽ xảy ra khi bọn trộm cắp và ăn cướp hiểu ra rằng cái đó vô hại? - Thì ông sẽ bán cho người phát thư - ông Peck vui vẻ trả lời - Các cháu không biết người đưa thư gặp rắc rối như thế nào với mấy chú chó giữ nhà hung tợn đâu. Nói xong, ông Peck khép quyển thực đơn lại và quyết định chọn gọi món cá chỉ vàng cho bữa ăn tối. Vào lúc một giờ trưa ngày hôm sau, bốn ông cháu vừa chạy qua thành phố Portland, bang Oregon, thì Peter thở dài. - Ông ngoại ơi, có một điểm cao để ngắm ngọn núi St. Helens. Ta ghé đó được không? - Dĩ nhiên - ông Peck nói - Ta có dịp nhìn bao nhiêu núi lửa đã tắt trong đời người? Đừng bao giờ bỏ lỡ cơ hội, ông đã luôn tự nhủ như thế, cháu à. Ông Peck rẽ ra khỏi xa lộ liên bang, xe chạy lên vùng đồi núi, càng lúc càng cao, qua những con đường ngoằn ngoèo. Bầu trời trở nên xám hơn, và đột nhiên có những làn mây ngang đường. Cuối cùng cũng đến được điểm ngắm cảnh. Bốn ông cháu biết rằng mình sẽ phải tưởng tượng ra núi St. Helens. Bây giờ cả bọn đang ở trên những đám mây thấp, và khi nhìn về hướng đông, nơi lẽ ra có ngọn núi, thì bốn ông cháu chỉ thấy những đám mây cuồn cuộn xám xịt, ngoài ra không thấy gì khác. - Xui quá! - Peter kêu. Ông Peck mỉm cười. - Không sao. Ta còn có cả đất nước rộng lớn này trước mặt, với nhiều quang cảnh tuyệt đẹp. Ông Peck quay đầu xe, bắt đầu trở xuống đường liên bang. Trước khi ra lại con đường chính, mưa rơi lách tách vào kính xe. Trên xa lộ 5 có vài xe đã bật đèn pha. Ông Peck quyết định ngay rằng sẽ dừng ở Longview, bang Washington, chứ không cố đi tiếp. Ông Peck quá mải mê tính toán lên kế hoạch tiếp cho chuyến đi nên không để ý chiếc Lincoln đậu bên đường, ngay khúc quẹo ra xa lộ, cùng phía với xe Buick. Xe Lincoln không bật đèn, nhưng hai thanh chùi kính chạy qua lại và một chùm khí thoát bay lên không khí ẩm ướt. Hannibal sựng lại khi thấy chiếc xe. Khi chạy ngang qua để hòa vào dòng xe đi về hường bắc, Hannibal nhìn lại. Có kẻ đang cúi mình trên tay lái. Có phải Snabel không? Xe rất giống chiếc mà Snabel lái ở Santa Rosa, nhưng Hannibal không chắc. Thám tử trưởng biết rằng có hàng trăm chiếc Lincoln xám trên đường. Gần như theo phản xạ tự động, thám tử trưởng ghi nhớ số xe: 920-XTJ. - Snabel! - ông Peck đột nhiên nói rít lên. Ông Peck thắng gắp không thèm báo trước. Chiếc xe chạy phía sau bóp còi inh ỏi. - Ông ngoại ơi, coi chừng! - Peter kêu lên. Ông Peck lại tăng tốc đúng lúc chiếc xe phía đằng sau đang thắng và quẹo để tránh. Không có vụ va chạm nào. Tuy nhiên ba thám tử vẫn đang run, còn ông Peck thì tỏ ra hối hận. - Xin lỗi nhé - ông Peck nói - chiếc xe đang đậu mà ta vừa mới thấy... ông không nhìn rõ lắm, nhưng ông dám chắc là Snabel. Ba thám tử nhìn lại. Chiếc Lincoln vẫn còn đó, đậu bên đường, màu xám hòa lẫn với màu xám của trời mưa. - Xe đó không theo ta đâu - Hannibal nói - Xe chỉ đậu đó như thể đang xem bản đồ tìm đường hoặc... hoặc có thể bị hư xe. - Rất có thể Snabel đi theo ta. Nếu thông minh một tí, hắn có thể đoán rằng ta sẽ ở trên con đường này ít nhất cho đến Seattle. Có thể hắn đang toan đánh lừa sự nghi ngờ của ta. Sau đó cả xe im lặng một hồi. Ngày hôm đó bốn ông cháu nghỉ sớm và chạy dọc ngang những con đường ở Longview cho đến khi tìm ra được một khách sạn nhỏ ven đường. Ông Peck quyết định chọn khách sạn đó: đủ xa xa lộ, Snabel sẽ không bao giờ định vị được ông tại đó. - Không phải là ông thích như vậy - ông Peck nói - Cả đời ông chưa bao giờ né tránh một cuộc chạm trán, nhưng ông sẽ xử lý hắn sau. Điều quan trọng là đến New York bình an vô sự, và nếu được thì nghỉ ngơi và thưởng thức quang cảnh trên đường đi. Cũng giống như ông Peck, Ba Thám Tử Trẻ không quen trốn tránh vấn đề. Nhưng trong trường hợp này dường như trốn chạy là việc duy nhất có thể làm. Nếu Snabel đang rượt đuổi theo cả nhóm, thì không thể làm gì khi hắn chưa ra tay. Nếu ông Peck chỉ tưởng tượng ra rằng Snabel đang theo đuổi ông, thì ba thám tử chỉ có thể ở sát bên ông thôi. Đêm hôm đó, Hannibal tỉnh giấc khoảng sau mười giờ khuya một chút. Thám tử trưởng nghe tiếng ông Peck đang hăng hái ngáy ở phòng bên cạnh. Nhưng không phải tiếng ngáy đã đánh thức Hannibal; Hannibal đã quen với tiếng ngáy ngay từ nhỏ. Mà là ánh sáng của đèn pha đang quẹo từ từ vào khách sạn, rồi dừng lại. Tiếng cửa xe mở ra, mặc dù người lái không tắt máy xe. Tiếng chân bước hấp tấp trên nền đất bên ngoài, rồi đứng lại, rồi lại bước nhanh. Hannibal ra khỏi giường. Cửa xe đóng lại khi Hannibal chạy nhanh ra cửa sổ. Khi nhìn ra, Hannibal thấy một chiếc xe to đang quẹo ra đường. Có phải chiếc Lincoln không? Hannibal không dám chắc. Thám tử trưởng trở vào giường, nghiêm khắc tự nhủ rằng mình đang trở nên kỳ quặc không kém gì ông Peck. Chẳng bao lâu sau, Hannibal sợ nhìn thấy Snabel núp sau mỗi bụi cây, hoặc đi theo mình trên mọi xa lộ. Thật là vô lý. Mà cho dù Snabel có đi theo bốn ông cháu suốt lộ trình, thì hắn có thể hy vọng được cái gì? Hắn chưa hề phá hoại xe hay lục soát phòng bốn ông cháu. Còn phát minh mà ông Peck dự định sẽ giới thiệu ở New York? Phát minh đó ở đâu? Trừ phi nó đủ nhỏ để nhét vừa cái vali, thì Hannibal không nghĩ ra được chỗ nào trên xe để có thể giấu được. Cuối cùng Hannibal thiếp ngủ đi và khi thức dậy thì Bob và Peter đã dậy và thay đồ. Hannibal phải nhanh tay lên. Ngày hôm đó, xe chạy băng qua bang Washington về hướng đông, leo lên dốc để vượt dãy Cascade Mountain, rồi xuống một vùng đồng bằng rộng lớn cằn cỗi. - Đây y như sa mạc! - Peter nói có vẻ thất vọng - Cháu cứ nghĩ toàn bang Washington là rừng thông chứ. - Thế là cháu nghĩ sai rồi - ông ngoại trả lời. Nhưng phía sau Spokane, lại là núi, và thỉnh thoảng những con suối chảy bên đường và rừng rậm như sát gần lại. Đêm hôm đó, cả nhóm dừng ở Coeur d'Alene, bang Idaho. Ông Peck lại đòi tìm một khách sạn nhỏ, xa đường cái giống như khách sạn ở Longview, bang Washington. Một lần nữa tất cả lại nghĩ đến Snabel. Nhưng ông Peck khá vui vẻ. - Có thể ta đã đánh lạc được hắn rồi - ông Peck nói - ông đã nhìn kính hậu suốt ngày, không thấy gì khả nghi cả. Nhưng không nên dễ ngươi. Ta sẽ qua đêm ở đây, và nếu hắn còn đi theo phía sau ta, hắn sẽ tưởng rằng ta đã dừng ở Spokane hoặc ta dã đi tiếp đến Missoula. Peter hết lòng mong mỏi rằng những suy nghĩ lo âu của ông ngoại về Snabel sẽ có thể chấm dứt. Và có lẽ như thế. Suốt bữa ăn tối, và buổi đánh gôn mini sau đó, ông Peck không nhắc gì đến Snabel nữa. Ông Peck dành được số điểm cao nhất, rồi dẫn ba thám tử trở về khách sạn, rất hài lòng về mình. Đêm hôm đó, sau khi mọi người đã ngủ say, một tiếng tu húyt cao thé dai dẳng vang lên khắp khách sạn. - Cái gì vậy? - Peter ngồi chồm dậy kêu. Tiếng hụ cứ vang lên liên tục xé tai, khó chịu. Peter khịt mũi ngửi, rồi hô lên. - Babal! Bob! Dậy nhanh lên! Peter dộng vào tường để đánh thức ông Peck. - Ông ngoại ơi! Báo động khói! Khách sạn đang cháy!",
  "nextChapter": "https://gacsach.top/doc-online/97452/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/97450/vu-bi-an-chuyen-hanh-trinh-kinh-di-chuong-05-06.html"
}