{
  "title": "Your Infinite Power To Be Rich- Sức Mạnh Giàu Có Vô Tận Bên Trong Bạn- Chương 08",
  "url": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-08",
  "content": "Chương 8: Cách tạo ra sự giàu có hữu hình Tu_ring Khi chúng ta xem xét và nhìn vào sự xa hoa của Thiên Nhiên, chúng ta nhận ra rằng có dư dả tất cả mọi thứ. Thiên Nhiên xa hoa, trù phú và hào phóng. Dù chúng ta có đi đến đâu trong cuộc đời, chúng ta cũng nhận thấy được sự đủ đầy đó tuyệt vời như thế nào. Quy luật của cuộc sống được thiết kế để mang đến cho chúng ta sự giàu có không giới hạn, vượt xa nhu cầu hàng ngày của chúng ta. Sự khan hiếm duy nhất có thể tồn tại là do sự tham lam, ích kỷ, sợ hãi và chiếm đoạt của con người, nhưng khi các phương pháp khôn ngoan và chính đáng được dùng trong việc gieo trồng và phân phối sự giàu có của Thiên Nhiên, thì có thừa sự giàu có hữu hình cho tất cả chúng ta. Sự Giàu Có Hữu Hình Cách đây nhiều năm, tôi đã có một cuộc trò chuyện thú vị với một nha sĩ ở Sydney, Úc, nơi tôi đang giảng một loạt bài giảng về Phép màu của tiềm thức của bạn. Vị nha sĩ này nói với tôi rằng khi anh ta bắt đầu hành nghề nha khoa, anh ta mang “tâm thức nghèo”, anh ta thấy mình chỉ thu hút được những khách hàng rất tiết kiệm và hà tiện bởi vì tâm thức nghèo khó phức tạp của anh ta. Đây là cách anh ấy mang lại sự giàu có hữu hình vào cuộc sống của mình. Trong lúc đi bộ về nhà vào một đêm sau bài giảng của tôi về sức mạnh của hình ảnh tinh thần, anh bắt đầu tưởng tượng rằng tất cả không khí xung quanh anh đều tràn ngập những tờ tiền. Anh cảm thấy không khí chỉ đơn giản là đang bị nhồi nhét rất nhiều tiền. Anh ấy nói rằng bức tranh tinh thần này là thật và sống động như những cái cây bên ngoài cửa nhà anh, và anh ấy bắt đầu lấp đầy túi của mình bằng những tờ tiền tưởng tượng của tất cả các mệnh giá- anh ấy nói rằng chúng có vẻ hữu hình và thực với anh ấy. Đột nhiên anh nhận ra rằng có sự giàu có vô hạn có thể được thu hút và sở hữu bởi bất kỳ ai có lòng tin, khả năng tiếp thu và sáng tạo để chiêm ngưỡng sự giàu có của Vũ Trụ. Sau trải nghiệm này, anh ta đã thu hút được một nhóm khách hàng có ảnh hưởng và thịnh vượng nhất, và anh ta thực sự thu hút nhiều bệnh nhân hơn anh ta có thể chăm sóc. Thái độ keo kiệt và khó hiểu trước đây của anh ta về sự tằn tiện vô cùng đã khiến những người giàu có tránh xa. Anh đã khám phá ra sức mạnh của hình ảnh tư tưởng để tạo ra tất cả các loại giàu có hữu hình. Hãy Suy Nghĩ Theo Một Cách Nào Đó Ví dụ, nếu bạn muốn một cây đàn organ hoặc đàn piano, tôi không có ý là tất cả những gì bạn phải làm là hình thành hình ảnh của một cây đàn organ hoặc đàn piano trong tâm trí mình và nó sẽ xuất hiện trong phòng bạn. Nếu bạn có tiền, chắc chắn bạn sẽ ra ngoài và mua một cây đàn. Giả sử bạn cần một cây đàn piano để luyện tập, tuy nhiên, bạn không có tiền để mua nó. Hãy nghĩ về một cây đàn piano đáng yêu, nhìn thấy nó trong phòng của bạn. Trong trí tưởng tượng, bạn lướt tay qua các phím đàn, chạm vào chúng và cảm nhận sự vững chắc, tự nhiên và hữu hình của tất cả. Di chuyển bàn tay của bạn trên bề mặt, và suy nghĩ chắc chắn rằng đàn piano đang ở ngay đó, ngay trong phòng bạn. Trong tâm trí của bạn, chiếc đàn piano đang ở đó, bởi vì đàn piano trước tiên là một ý nghĩ trong tâm trí của người tạo ra nó. Sau khi hình thành suy nghĩ và hình ảnh về cây đàn piano trong tâm trí của bạn, hãy khẳng định nó là của bạn ngay bây giờ và biết rằng tiềm thức của bạn sẽ xử lý nó để bạn nhận được nó theo một trật tự Thiêng Liêng. Vô Lượng Trí Tuệ trong tiềm thức của bạn sẽ hành động trong tâm trí của người khác, và cuối cùng nó sẽ thành thực theo những cách mà bạn không ngờ tới. Suy nghĩ chính là cội nguồn của tất cả phát minh về máy móc và dụng cụ trên thế giới và liên tục tạo ra thêm hàng triệu chiếc ô tô cải tiến, máy đánh chữ, máy tính, radio, tivi, nhạc cụ và vô số thiết bị gia dụng các loại. Tất cả những phát minh và khám phá và cải tiến trong thời đại máy móc và không gian của chúng ta được tạo ra bởi những con người đã suy nghĩ liên tục theo một cách có mục đích nhất định. Điều Kỳ Diệu Của Niềm Tin Trở lại năm 1944, một cô bé Tây Ban Nha sống cách tôi vài căn. Tôi biết rõ gia đình cô bé, và thỉnh thoảng đến thăm nhà của bố mẹ cô. Cô bé khoảng tám tuổi và hàng ngày đi học ở một trường địa phương. Trong nhiều tháng, cô đã xin bố mẹ cho một chiếc xe đạp để đi trong Công viên Trung tâm (Central Park, New York). Câu trả lời liên tục của mẹ cô là: “Đừng làm phiền mẹ nữa. Con biết bây giờ đang là thời chiến mà và không có xe đạp nào ở đây cả. Tuy nhiên, cô tiếp tục hỏi rất nhiều khiến cho bố mẹ cô vô cùng khó chịu. Cô bé này là một tomboy điển hình, cô đánh nhau với các cậu bé trong khu phố và thỉnh thoảng bị bầm tím mắt. Một hôm nọ tôi nói với cô bé: “Mary, cháu có thể có một chiếc xe đạp, và chú biết nó ở đâu.” Ngay lập tức, đôi mắt cô bé bắt đầu sáng lên. Cô bé bịt tai, và la lên: “Ở đâu?” Cuộc hội thảo đã diễn ra giữa chúng tôi như sau: Tác giả: “Hãy đi ngủ ngay lập tức và nhắm mắt lại. Sau đó tưởng tượng rõ ràng rằng những người bạn của cháu đang đi xe đạp của cháu ở Công viên Trung tâm, và cháu chỉ nhìn thấy những nụ cười của họ! Chúa muốn cháu chia sẻ với những người bạn không có xe của mình, như thế cháu có thể khiến họ hạnh phúc.” Mary: “Oh, được thôi, nếu đó là những gì Chúa muốn cháu làm, cháu đồng ý. Nhưng mẹ nói rằng ông già Noel sẽ không mang cho cháu một chiếc xe đạp vào Giáng sinh này và chỉ còn hai tuần nữa là Giáng sinh rồi!” Tác giả: “Hãy làm theo những gì mà chú bảo. Khi cháu đang ở trên giường, hãy nhắm mắt lại và tưởng tượng và cảm nhận mình đang đi xe đạp ở Công viên Trung tâm. Hãy chắc chắn là cháu ‘nhìn thấy’ những người bạn của mình đang lần lượt lái chiếc xe đạp của cháu như cách chú vừa mới nói với cháu. Nhìn những người bạn mỉm cười và cười lớn tiếng và tràn ngập niềm vui. Cháu sẽ nhận được chiếc xe đạp của mình! Chúa sẽ chỉ ông già Noel nơi để tìm một chiếc xe đạp cho cháu. Đi ngủ ngay, ngủ ngon, ngủ sâu và thật sâu nhé.” Tối hôm sau, Mary cùng với một cô bé khác đang ở cửa hàng tạp hóa tầm lúc 6 giờ, bất chợt, Mary khóc lên. Một quý cô gần đó nhìn thấy, nhẹ nhàng hỏi cô bé: “Cô bé xinh xắn, có chuyện gì thế? Ai làm đau cháu à?” Mary trả lời “Không, nhưng chúở nhà cháu tối hôm qua đã nói với cháu rằng Chúa sẽ chỉ ông già Noel nơi để tìm ra một chiếc xe đạp cho cháu và cháu sẽ lập tức có một chiếc xe đạp. Trời đang tối dần và vẫn không có chiếc xe đạp nào cả.” Người phụ nữ đã cảm động và nói “Chú đó không có quyền nói với cháu điều đó!” Người phụ nữ đưa cô gái nhỏ đến căn hộ của mình gần đó và tặng cho cô bé một chiếc xe đạp, mà con gái cô đã không còn sử dụng từ hai năm trước. Người phụ nữ nói rằng cô luôn muốn tặng nó cho một đứa trẻ yêu Chúa. Tại Sao Ông Ấy Không Nhận Được Kết Quả Hữu Hình Gần đây tôi đã nói chuyện với một người đàn ông đã phá sản. Ông đã mất nhà, và đang bị viêm khớp. Ông ấy càng cố gắng để vượt qua hoàn cảnh thảm hại của mình, ông ấy càng làm rối mọi thứ lên. Ông đang ở trong một vòng luẩn quẩn. Ông ấy nói với tôi: “Tại sao tôi không nhận được kết quả? Tôi là một người đi nhà thờ, tôi cầu nguyện và đọc các Thánh Vịnh, và tôi đã làm được rất nhiều điều tốt. Tại sao Chúa trừng phạt tôi?” Đúng là ông ấy cầu nguyện và tham dự các buổi lễ nhà thờ thường xuyên. Tuy nhiên, tôi nhận ra lý do ông ấy nhận được kết quả không rõ ràng trong đời sống cầu nguyện và những nỗ lực của ông là vì ông ấy ghét một cộng tác viên kinh doanh trong hơn mười năm. Ông ấy bị biến dạng bởi những cảm xúc hận thù và độc hại và tỏ ra ngoan cố trong việc tha thứ. Ông đã viện dẫn các quy định và hành vi sai trái về cộng sự này. Trạng thái tâm trí này là rào cản thực sự của ông ấy. Tôi đã giải thích với ông ấy rằng những suy nghĩ căm thù người cộng sự của ông cần có một lối thoát. Vì chúng là những cảm xúc chán ghét, cay độc, hận thù và mang tính chất phá hủy, và chúng đang nằm trong tiềm thức của ông, nơi chúng gầm gừ mãnh liệt như những cảm xúc tiêu cực này vốn là. Chúng đã mang đến sự thiếu thốn và giới hạn cho cuộc đời ông. Tất cả những điều này đã khiến ông phá sản và bệnh tật. Ông ấy đã tìm thấy một cách trị liệu dễ dàng cho mình là hòa vào sự bình an bên trong của Chúa và tuyên bố rằng trí tuệ của Chúa trong ông sẽ mang lại sự điều chỉnh Thiêng Liêng theo cách riêng của Ngài và trong thời gian của chính Ngài. Ông đặt gốc rễ của mình vào Chúa, Nguồn vô tận, trong đó mọi thứ đều có nguồn gốc. Ông ấy bắt đầu chúc phúc cho người đàn ông mà ông ấy ghét mỗi ngày, và cho rằng Chúa đang chảy qua ông bằng sự hài hòa, sức khỏe, bình an và giàu có. Trong một vài tháng, ngọn sóng đã chuyển sang ủng hộ ông ấy và ông đã được đưa lên trên đỉnh sóng của sự thịnh vượng, thành công và thành tựu. Làm Thế Nào Một Người Tị Nạn Chiến Tranh Có Kết Quả Tuyệt Vời Một người phụ nữ xinh đẹp, quyến rũ, có khuynh hướng tâm linh đã đến nghe bài giảng của tôi mỗi sáng chủ nhật tại Los Angeles. Cô ấy đã kể cho tôi một câu chuyện hấp dẫn về cuộc sống thuở ban đầu của cô ấy, trong điều kiện bẩn thỉu và tồi tệ nhất. Cô được nuôi lớn trong một khu ổ chuột ở Nga, nơi diễn ra những cuộc cãi vã có hệ thống về chủng tộc của cô. Thường xuyên thiếu ăn và thiếu mặc, cô có một sự thôi thúc bất khuất là đến Mỹ để nghiên cứu âm nhạc, phá vỡ sự ràng buộc của hoàn cảnh và can đảm vượt qua sự bất ổn của mình. Khi chiến tranh bùng nổ, cô tình nguyện làm y tá trong quân đội Nga. Sau đó, cô bị Đức bắt làm tù binh. Khi là một tù nhân, cô ấy đã chăm sóc cho tất cả những người trong khu nhà tù. Cũng tại thời điểm đó, cô hình thành và liên tục lưu giữ bức tranh tinh thần là cô ôm lấy một người chú đang ở Los Angeles. Trong tâm trí cô, cô sẽ nghe người chú ấy nói đi nói lại, “Chào mừng cháu đến Mỹ!” Mỗi đêm, cô sẽ ru mình ngủ và nghe giọng nói tưởng tượng của người chú nói “Chào mừng cháu đến Mỹ!” Khi lực lượng giải phóng Mỹ đến trại của cô, cô đóng vai trò phiên dịch. Cô đã yêu một sĩ quan bộ binh Mỹ và cuối cùng tìm được đường đến Hoa Kỳ. Hôm nay cô ấy đã là một nhạc sĩ tuyệt vời và một giáo viên xuất sắc, và học viên của cô rất yêu quý cô. Cô ấy có mức thu nhập khủng, sống trong một khu phố rất tốt và có tất cả số tiền mình cần để làm mọi thứ mình muốn. Cô đi du lịch nhiều nơi trên thế giới. Người phụ nữ này đã cho bạn thấy cách thức để bạn có thể từ nghèo khó trở nên giàu có, và cô ấy đã thực sự đạt đến đỉnh cao trong thành tựu cá nhân. Cô chưa bao giờ cho phép oán giận, cay đắng, hay căm thù đối với người khác làm tổn hại tâm hồn mình. Cô ấy biết rằng có một sức mạnh trong cô để giúp cô vượt qua và chiến thắng những áp lực nghiêm ngặt của thế giới và nâng cô ấy lên tầm cao mới. Ba từ tạo nên sự giàu có Một nữ diễn viên điện ảnh nói với tôi rằng cô ấy đã gặt hái được những kết quả tuyệt vời từ việc làm sạch tâm trí của mình khỏi những ý tưởng sai lầm và tâm trạng đen tối mà cô ấy thường phải chịu đựng. Cô khẳng định: “Niềm vui. Giàu có. Thành công.” Cô ấy tụng ba từ này với chính mình khi cô ấy làm những công việc vặt ở nhà. Sau khi lặp lại ba từ này trong mười hoặc mười lăm phút, cô cảm giác nhẹ bổng và được nâng lên trong tâm trí, và bất cứ khi nào cô rơi vào tâm trạng chán nản về tài chính và thiếu hợp đồng, cô sẽ lặp lại bài hát gồm ba từ trên. Cô thấy rằng những từ này có sức mạnh to lớn, vì chúng đại diện cho sức mạnh vô hình trong tiềm thức của cô. Cô đã tập trung tâm trí vào những thực tế vĩ đại này và kết quả tương ứng với bản chất của chúng cuối cùng được thể hiện trong cuộc sống của cô. Cô đã liên tục nhận hết hợp đồng này đến hợp đồng khác và không có thời gian rảnh rỗi trong tám năm qua. Cô ấy đi từ vinh quang này đến vinh quang khác. Cô đã phát hiện ra một sự thật đơn giản, đó là tâm trạng buồn bã và lo lắng của cô đã gây ra những điều kiện và hoàn cảnh bên ngoài của cuộc đời cô. Khi cô xóa bỏ tâm trạng sợ hãi, lo lắng và trầm cảm, hoàn cảnh và điều kiện bên ngoài đã tự khắc phục. Ngay bây giờ hãy bắt đầu hát bài ca chiến thắng của cô ấy: “Niềm vui. Giàu có. Thành công.” Điều kỳ diệu sẽ xảy ra trong cuộc sống của bạn! Vũ Trụ Muốn Bạn Giàu Có Quy luật của cuộc sống là giàu có, không phải nghèo khó. Vũ Trụ là nguồn cung vô tận, vô hạn, vô biên, và vĩnh cửu để tạo ra sự thịnh vượng. Bạn có một phương tiện hỗ trợ vô hình. Bởi vì tài nguyên của Vũ Trụ là vô hạn, tài nguyên của bạn cũng là vô hạn. Bạn và Vũ Trụ là một. Vũ Trụ ban cho bạn đôi tay để chơi giai điệu của Người và xây dựng những công trình, tòa nhà và đền thờ tuyệt mỹ. Vũ Trụ muốn bạn thể hiện tài năng của mình một cách tuyệt vời. Vũ Trụ đã cho bạn một giọng nói để bạn có thể hát bài ca tình yêu của Người cho tất cả. Vũ Trụ cho bạn đôi mắt để bạn có thể nghe thấy những giọng nói trong những cái cây, bài giảng trong những hòn đá, bài hát trong những cuộc chạy đua và Vũ Trụ trong mọi thứ. Mong muốn nhảy múa của bạn là Vũ Trụ đang tìm cách tiết lộ với bạn rằng đây là một vũ trụ của các những điệu nhảy múa. Cả thế giới là một điệu nhảy múa của Vũ Trụ. Mong muốn vẽ một cảnh hoàng hôn của bạn là vẻ đẹp không thể diễn tả bằng lời của Vũ Trụ đang tìm cách thể hiện thông qua bạn, một họa sĩ. Vũ Trụ ban cho bạn đôi tai để nghe tiếng nhạc của những quả cầu và giọng nói nhỏ nhẹ của Người “Đây chính là cách thức, hãy bước đi nào!” Mong muốn đi du lịch và khám phá thế giới của bạn là Vũ Trụ thúc giục bạn khám phá những kỳ quan của thế giới và ca ngợi vẻ đẹp, trật tự, đối xứng, nhịp điệu và tỷ lệ của tất cả mọi thứ. Vũ Trụ muốn bạn được hạnh phúc, vui vẻ và tự do. Vũ Trụ muốn bạn sống trong một ngôi nhà sang trọng và được mặc đẹp. Vũ Trụ muốn bạn sống cuộc sống vinh quang và chiến thắng. Hãy Suy Nghĩ Về Những Điều Này Thiên Nhiên xa hoa, trù phú và hào phóng. Quy luật của cuộc sống được thiết kế để cung cấp cho bạn sự giàu có không giới hạn. Nếu bạn có một “thái độ nghèo”, bạn sẽ thu hút những người có mặc cảm nghèo khó và bạn sẽ không bao giờ trở nên giàu có. Suy nghĩ rõ ràng về những gì bạn muốn, nhìn thấy nó trong phòng của bạn, đôi bàn tay của bạn cảm thấy sự tự nhiên, vững chắc và hữu hình của nó, và bạn sẽ nhận được nó. Khi bạn chấp nhận một điều gì đó là thật trong tâm trí mình, tiềm thức của bạn sẽ biến nó thành thật bằng những cách mà bạn không ngờ tới, giống như cách mà một người hoàn toàn xa lạ tặng một chiếc xe đạp như một món quà cho một cô bé đang cầu nguyện để có một chiếc xe đạp. Những suy nghĩ chán ghét, cay độc, hận thù sẽ ngăn chặn lời cầu nguyện cho sự giàu có của bạn, và sẽ làm cho sự giàu có đi ra khỏi bạn thay vì đến với bạn. Hãy cầu nguyện cho tất cả mọi người có được những gì bạn muốn cho chính mình- đó là chìa khóa cho sự giàu có của bạn. Có một công thức hàng triệu đô la. Lặp lại những sự thật này một cách có ý thức, có chủ ý và kiên trì, và bạn sẽ có tất cả sự giàu có mà bạn cần trong suốt những ngày của cuộc đời mình, và bạn sẽ phát triển vượt xa những giấc mơđẹp nhất của bạn. Ba từ hiệu quả một cách kỳ diệu. Hãy hát chúng và viết chúng vào trái tim của bạn: “Niềm vui. Giàu có. Thành công.\" Đây là sự thật của Vũ Trụ, và chúng cũng là sự thật của bạn. Vũ Trụ muốn bạn được hạnh phúc, giàu có, vui vẻ và tự do. Vũ Trụ muốn bạn có một cuộc sống thịnh vượng hơn. Trong Người có niềm vui trọn vẹn. Trong Người không có bóng tối nào cả. Chương 7<< >>Chương 9",
  "nextChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-09",
  "prevChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-07"
}