{
  "title": "Your Infinite Power To Be Rich- Sức Mạnh Giàu Có Vô Tận Bên Trong Bạn- Chương 10",
  "url": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-10",
  "content": "Chương 10: Quy luật gia tăng Tu_ring Tăng trưởng là điều mà tất cả đàn ông và phụ nữ trên khắp thế giới đang tìm kiếm, đó là sự thôi thúc của Vũ Trụ trong họ, tìm kiếm sự thể hiện đầy đủ hơn trong tất cả các giai đoạn cuộc đời. Mong muốn trở nên giàu có, mở rộng của bạn là một xung lực cơ bản của bản thể bạn. Bạn muốn mở rộng vòng tròn những mối quan hệ bạn bè tuyệt vời, bạn muốn nhiều thực phẩm, quần áo, ô tô và nhà cửa hơn với chất lượng tốt hơn, và nhiều thứ xa xỉ hơn trong cuộc sống. Hơn nữa, bạn mong muốn đi du lịch nhiều hơn, để tìm hiểu thêm về sức mạnh bên trong và trải nghiệm một thước đo lớn hơn về cái đẹp. Tóm lại, bạn muốn sống cuộc sống phong phú hơn. Bạn trồng lúa mì trong đất và tưới nước trên mặt đất, nhưng Vũ Trụ cho sự gia tăng dưới hình thức nhân hạt lúa mì lên gấp hàng trăm hoặc hàng nghìn lần. Tương tự như vậy, bất cứ điều gì bạn gieo vào tâm trí của bạn bằng cách suy nghĩ, cảm giác và trí tưởng tượng đều được tăng lên trong biểu hiện. Tăng trưởng có nghĩa là nhân lợi ích của bạn lên gấp bội, giải đáp suy nghĩ hoặc kế hoạch bế tắc của bạn. Nếu không có hành động nào được bắt đầu, rõ ràng không thể có sự gia tăng. Bắt đầu ngay bây giờ để gây ấn tượng với tâm trí của bạn với ý niệm tăng trưởng. Tuy nhiên, bạn không thể làm điều đó một mình, Vũ Trụ cho sự gia tăng. Làm Thế Nào Một Ý Tưởng Thu Hút Hàng Ngàn Đô La Tiến sĩ Olive Gaze, vợ của cố Tiến sĩ Harry Gaze, giảng viên quốc tế nổi tiếng về Tâm lý học trong Cuộc sống Hàng ngày, đã đưa cho tôi giai thoại thú vị này về người chồng quá cố của mình. Tiến sĩ Gaze khi còn là một chàng trai rất trẻ, ông đã từ Anh đến Hoa Kỳ để giảng dạy. Ông đã quyết định giảng về quy luật của tâm thức ở Chicago. Khách sạn của ông ở gần Nhà hát Opera Chicago, và khi ông nhìn ra cửa sổ, ông thấy một đám đông lớn đổ ra khỏi tòa nhà sau buổi biểu diễn. Ông tự nhủ: “Tôi sẽ nói về quy luật của tâm thức với một lượng lớn khán giả trong Nhà hát lớn đó. Vũ Trụ sẽ ban phước tôi và tất cả những người lắng nghe tôi với sự tăng trưởng kỳ diệu.” Tiến sĩ Gaze chỉ có một trăm đô la khi ông đến gặp người quản lý Nhà hát lớn để thuê nó cho các bài giảng về Tâm lý học trong Cuộc sống hàng ngày. Người quản lý cười, nhưng khi Tiến sĩ Gaze nói về sức mạnh của tâm thức, người quản lý trở nên cực kỳ thích thú và cho ông một tuần để kiếm vài ngàn đô la cần thiết để thuê Nhà hát cho loạt bài giảng của mình. Trong suốt tuần lễ, Tiến sĩ Gaze tiếp tục khẳng định: “Vũ Trụ ban cho sự gia tăng. Ý tưởng này của tôi là ý tưởng tốt, nó ban phước cho tất cả. Vũ Trụ phóng đại nó và nhân nó lên.” Sau đó, Tiến sĩ Gaze đã gặp ông McCormick ở Chicago, một triệu phú, người rất quan tâm đến phương pháp trị liệu tâm thần của Tiến sĩ Gaze, và ông McCormick đã tặng một bữa tiệc trưa cho ông, mời thêm mười một vị khách nữa, tất cả cũng là triệu phú. Tiến sĩ Gaze đã nói với họ về sức mạnh của tâm thức. Kết quả là mỗi người đóng góp một số tiền lớn, nhờ đó trả cho tất cả các quảng cáo cần thiết, cũng như tổng số tiền cần thiết cho việc thuê Nhà hát lớn. Giấc mơ của Tiến sĩ Gaze đã trở thành sự thật. Ông đã nhìn thấy đám đông người rời khỏi Nhà hát lớn sau mỗi bài giảng của ông tại đó, giống như cách ông ấy đã tưởng tượng từ cửa sổ khách sạn của mình vài tuần trước. Tiến sĩ Gaze đã gieo vào bức tranh tinh thần trong tâm trí ông, kèm theo cảm giác vui sướng và yên tĩnh khi thấy trước thành quả của ý tưởng của mình, trong khi biết trong lòng rằng Vũ Trụ ban cho sự gia tăng. Làm Thế Nào Một Giáo Viên Cho Học Sinh Sự Gia Tăng Một giáo viên thường xuyên đến các buổi thuyết giảng của tôi có nói rằng cô ấy từng gặp rắc rối lớn với những đứa trẻ ngang bướng trong trường. Tuy nhiên, cô đã áp dụng quy trình sau đây với kết quả đáng chú ý và đáng kinh ngạc. Mỗi sáng, trước khi vào lớp dạy, cô dành 15 phút, tách mình ra, yên tĩnh trong tâm trí, và âm thầm khẳng định: “Tôi là một trung tâm sáng tạo của Vũ Trụ, và tôi gửi thêm tình yêu, trí tuệ và sự hiểu biết cho tất cả các cô bé và cậu bé trong lớp của tôi. Bây giờ tôi đang truyền đạt ý tưởng về sự tiến bộ và tăng trưởng cho mỗi học sinh. Tôi có niềm tin không lay chuyển rằng mỗi học sinh học nhanh và được truyền cảm hứng, hài hòa, yêu thương và hợp tác nhất. Tôi có niềm tin chắc chắn rằng mỗi đứa trẻ trong lớp tôi là một học sinh tiến bộ, và niềm tin của tôi được truyền đến tiềm thức của chúng. Như vậy đó.” Trong những năm sau đó, giáo viên này đã được khen ngợi hết lần này đến lần khác về trật tự và kỷ luật trong các lớp học của cô, và điểm số của học sinh của cô là đặc biệt tốt. Gần đây cô đã được thăng chức và chuyển sang một trường khác với mức tăng lương lớn. Cô tuyên bố sự tăng trưởng liên tục cho bản thân và cho học sinh của mình, và cô đã nhận thấy rằng trong việc cho tất cả các học sinh của mình sự tăng trưởng, Vũ Trụ đã ban phước cho những đứa trẻ cũng như chính cô. Cô ấy có một phương châm trên bàn của mình: “Những gì tôi muốn cho bản thân, tôi cũng muốn cho mọi người.” Cô đã thực sự được đền đáp. Từ Một Thợ Mộc Trở Thành Người Xây Cao Ốc Gần đây, tôi trở về từ đợt thuyết giảng ở Phoenix, Arizona. Tôi đã có buổi nói chuyện ở Nhà thờ của Khoa học Thiêng Liêng do Tiến sĩ Jacob Sober thực hiện, trước đây ông là một Giáo sĩ nổi tiếng, hiện đang thực hiện các dịch vụ phi tôn giáo về luật tinh thần và tâm linh. Trong khi giảng bài ở đó, tôi đã nói chuyện với một người đàn ông. Hai mươi năm trước, ông ta là một thợ mộc làm việc ở một thị trấn sa mạc. Ông đã sống trong một căn nhà cũ nát và đổ nát trên ngọn đồi gần đó. Tuy nhiên, ông đã cảm thấy một mong muốn không thể chối cãi bên trong mình là xây dựng các tòa nhà chọc trời tương đương với những tòa ở thành phố New York. Ông bắt đầu tự nói với mình: “Tôi đang trở nên giàu có, tôi đang làm cho những người khác trở nên rất giàu có, và tôi đang ban phước lành cho tất cả.” Sau khi thái độ tâm trí của ông được thay đổi, ông bắt đầu thu hút những người đàn ông và phụ nữ muốn có dịch vụ của ông. Công việc mộc của ông ta tăng nhanh đến mức ông ta không thể xử lý được và phải thuê thêm người. Ông đã xây dựng một ngôi nhà cho một người đàn ông rất giàu có đến từ phương Đông để dưỡng sức khỏe. Kết quả của sự hoàn thành xuất sắc của người thợ mộc đã làm cho vị triệu phú này thiết lập công việc kinh doanh cho ông như một nhà thầu, và giữ lại một phần lợi nhuận nhỏ trong kinh doanh. Khi người đàn ông giàu có qua đời, ông ta để lại quyền sở hữu duy nhất cho người thợ mộc. Ngày nay, người thợ mộc trước đây đã có tài sản trị giá nhiều triệu đô la và đã xây dựng một số tòa nhà chọc trời. Bây giờ hãy bắt đầu cảm thấy sự giàu có như cách của người thợ mộc này, và bạn sẽ ngạc nhiên trước những phước lành bất ngờ đến với bạn từ mọi phía. Bạn sẽ có thể mở rộng thành các tổ hợp kinh doanh lớn hơn và chắc chắn với sự giúp đỡ của Vũ Trụ, bạn sẽ nhận được tất cả sự giàu có mà bạn cần cho các kế hoạch của mình để tiến lên và hướng lên. Bất kể bạn là ai hay bạn đang làm gì- cho dù bạn là người viết tốc ký, thư ký, luật sư, nhà hóa học, lái xe taxi hay giáo sĩ- nếu bạn bắt đầu tập trung suy nghĩ vào sự giàu có, sức khỏe và hạnh phúc cho người khác, họ sẽ cảm nhận được nó trong tiềm thức và sẽ bị thu hút bởi bạn bởi luật hấp dẫn phổ quát. Bạn sẽ trở nên giàu có một cách tuyệt vời và sẽ thịnh vượng về cả tinh thần, tâm linh và vật chất Tại Sao Người Xếp Hàng Dài Trước Cửa Nhà Anh Ta Một bác sĩ trẻ mà tôi biết đã làm kinh ngạc cả hội trường bởi sự thành công phi thường của anh ấy. Bệnh nhân xếp hàng dài dằng dặc trước cửa phòng khám của anh! Anh ấy nói với tôi rằng ngày đầu tiên anh mở văn phòng, anh đã thiền như sau: “Tôi gia tăng sự sống cho người khác. Vũ Trụ là Thầy thuốc vĩ đại và tôi là công cụ của Người, Người chữa lành cho mọi người thông qua tôi. Mỗi một người tôi chạm vào đều được chữa lành một cách kỳ diệu, và tôi liên tục đồng điệu với Sức mạnh chữa lành vô hạn này. Tôi cảm ơn vì sự thành công, thành tích và sự giàu có của cuộc sống.” Mỗi ngày anh cầu nguyện theo cách trên. Hiện tại anh ấy không thể xử lý số lượng bệnh nhân đến với anh ấy và anh phải giới thiệu nhiều bệnh nhân cho các bác sĩ khác Tâm Trí Đổi Mới Đã Có Lợi Cho Mục Sư Như Thế Nào Gần đây tôi đã nói chuyện với một mục sư mà hội chúng của ông đã rơi xuống còn khoảng năm mươi hoặc sáu mươi người. Trong hội nghị, chúng tôi đã xác định rằng lý do cho sự xuống cấp là ông đã không cho họ những gì họ muốn hoặc cần. Ông đã đảo ngược thái độ của mình và bắt đầu dạy mọi người cách sống một cuộc sống đầy đủ và hạnh phúc, làm thế nào để thịnh vượng, làm thế nào để thiết lập các mối quan hệ hài hòa của con người, làm thế nào để yêu và được yêu, làm thế nào để phát triển trong kinh doanh hay nghề nghiệp, và làm thế nào để được khỏe mạnh, quan trọng và truyền cảm hứng. Ông đã nhận ra rằng ông không thể trao những phẩm chất này cho người khác trừ khi họ là một phần của cuộc sống của ông. Ông ấy bắt đầu thực hành những gì ông giảng, và ông đã chứng minh quy luật của cuộc sống từ bục giảng của mình. Trong ba tháng, ông ấy đã xây dựng nhà thờ của mình lên tới hơn 500 người. Hội chúng của ông nói với ông rằng: “Đó là những điều chúng tôi muốn nghe. Chúng tôi có một con người mới trên bục giảng!” Ông đã được biến đổi bởi sự đổi mới của tâm trí của mình. Vị mục sư này đã chứng minh rằng quy luật tăng trưởng là chắc chắn về mặt toán học như các định luật hóa học, vật lý hoặc trọng lực. Cơ Hội Vĩnh Viễn Cho Sự Thăng Tiến Một số người nói rằng họ không thể thăng tiến hay thăng chức vì họ đang làm việc ở một nơi không có cơ hội thăng tiến hoặc lương được quy định theo các tiêu chuẩn nhất định. Tất cả điều này không nhất thiết là đúng. Bạn có thể sử dụng quy luật của tâm trí để thăng tiến và tiến lên trong cuộc sống ở mọi hoàn cảnh. Bí quyết là hình thành một bức tranh tinh thần rõ ràng về những gì bạn muốn trở thành, biết rằng sức mạnh và trí tuệ trong tiềm thức của bạn sẽ hỗ trợ bạn, và kiên trì và quyết tâm trở thành những gì bạn muốn trở thành. Có niềm tin rằng bức tranh tinh thần của bạn sẽ được phát triển trong tiềm thức của bạn và trở thành hữu hình trong kinh nghiệm của bạn. Hãy yêu những gì bạn đang làm bây giờ, và làm tốt nhất có thể dù bạn đang ở vị trí nào. Hãy tốt bụng, thân thiện và đầy thiện chí. Nghĩ lớn và nghĩ về sự giàu có, và công việc hiện tại của bạn sẽ đơn giản là bước đệm để chiến thắng của bạn. Hãy ý thức về giá trị thực sự của bạn, và yêu cầu sự giàu có trong tâm trí mình và yêu cầu sự giàu có cho mỗi người bạn gặp trong ngày, cho dù đó là ông chủ của bạn, một cộng sự, quản đốc, khách hàng hoặc bạn bè, tất cả những người xung quanh bạn. Bạn sẽ cảm nhận được bức xạ giàu có và thăng tiến của mình, và Vô Lượng Trí Tuệ sẽ sớm mở ra một cánh cửa cơ hội mới cho bạn. Không có gì trên thế giới giữ bạn lại ngoài chính bạn, suy nghĩ và quan niệm của chính bạn về bản thân. Khi bạn đang tìm kiếm và hình dung sự tiến bộ, và khi cơ hội kiếm được nhiều tiền hơn vàđịa vị và uy tín cao hơn được trình bày cho bạn, nếu bạn cảm thấy phù hợp với ý tưởng đó, thì hãy nắm bắt nó và nó sẽ chứng tỏ là một bước tiến lớn và những cơ hội lớn hơn. Hãy nhập ngay vào cuộc sống thăng tiến và trải nghiệm sự giàu có của Vũ Trụở đây và bây giờ. Làm Thế Nào Một Doanh Nhân Vượt Qua Suy Nghĩ Tiêu Cực Của Mình Một người phụ nữ đã từng phàn nàn với tôi rằng chồng cô ấy liên tục đổ lỗi cho chính phủ, thuế và hệ thống cạnh tranh cho sự túng thiếu tiền của anh ta. Khi nói chuyện với anh ta, tôi phát hiện ra rằng anh xem mình là nạn nhân của các điều kiện ngoại cảnh, thay vì làm chủ hoàn cảnh của mình. Tuy nhiên, anh bắt đầu nhận ra rằng anh có thể tham gia vào một kế hoạch suy nghĩ sáng tạo, mà sẽ thay đổi môi trường và điều kiện của anh và anh là một công dân của Vũ Trụ. Lời cầu nguyện hàng ngày của anh ấy như sau: “Quy luật tăng trưởng là không thể tránh khỏi, và tâm trí tôi liên tục mở ra một sự gia tăng bội thu. Công việc kinh doanh của tôi phát triển, mở rộng và tăng trưởng một cách tuyệt vời và tài chính của tôi luôn được nhân lên rất nhiều. Tôi được cung cấp dồi dào cả bên trong và bên ngoài từ kho vô hạn trong tôi. Tôi mở rộng tâm trí và trái tim mình cho sự phong phú và giàu có của Vũ Trụ, và tôi ngày càng giàu có bên trong và bên ngoài.” Khi anh ta nuôi dưỡng tâm trí mình bằng những sự thật bên trong này, nguồn cung bên ngoài của anh ta trở nên dồi dào hơn. Bây giờ anh ta đang kinh doanh cho chính mình và cực kỳ thịnh vượng. Hãy Nghĩ Về Những Điều Này Tăng trưởng là điều mà tất cả con người đang tìm kiếm. Đó là sự thôi thúc của Vũ Trụ tìm kiếm sự biểu hiện thông qua bạn, nói với bạn để đi lên và tăng trưởng lên một cấp độ cao hơn. Gieo một bức tranh tinh thần trong tâm trí của bạn, kèm theo cảm giác vui sướng và yên tĩnh, và suy ngẫm về kết thúc có hậu, và bạn sẽ trải nghiệm niềm vui của lời cầu nguyện được trả lời. Bạn là một trung tâm sáng tạo và bạn có thể gia tăng tình yêu, trí tuệ và sự hiểu biết cho tất cả mọi người. Khi bạn cho đi, bạn nhận lại, và những điều kỳ diệu sẽ xảy ra trong cuộc sống của bạn. Hãy để những sự thật này chìm vào tâm trí bạn, thấm nhuần chúng với niềm tin và sự kỳ vọng: “Tôi đang trở nên giàu có, tôi đang làm cho người khác trở nên giàu có, và tôi đang ban phước lành cho tất cả.” Đây là con đường hoàng gia để làm giàu. Trong suy nghĩ của mình, hãy gửi sự gia tăng cho những người khác và nhận ra rằng bạn là một mạch dẫn mà tình yêu, sự thật, vẻ đẹp và sự giàu có của Vũ Trụ chảy qua. Hãy khẳng định rằng những phẩm chất này cũng liên tục chảy qua người khác, và bạn sẽ thu hút sự giàu có, bạn bè, khách hàng và những trải nghiệm tuyệt vời. Nếu bạn là một mục sư, hãy dạy cho mọi người cuộc sống phong phú và cách nhận ra điều đó, dạy cho họ những luật lệ thịnh vượng và khoa học về hạnh phúc, vui vẻ và sống thành công, và sẽ không có một chỗ trống trong nhà thờ của bạn. Cơ hội luôn gõ cửa nhà bạn. Hình thành một bức tranh tinh thần rõ ràng về những gì bạn muốn trở thành và cảm nhận và biết rằng sức mạnh của tiềm thức của bạn sẽ hình thành nó trong không gian của bạn. Đây là cơ hội của bạn bây giờ! Không có ai để đổ lỗi ngoài chính bạn. Ngừng đổ lỗi cho chính phủ, thuế, cạnh tranh và điều kiện thế giới. Bạn là một công dân của tâm trí vô hạn và sự giàu có vô hạn! Nghĩ lớn, hình dung sự giàu có và cảm thấy rằng bạn giàu- và luật hấp dẫn sẽ làm phần còn lại. Chương 9<< >>Chương 11",
  "nextChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-11",
  "prevChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-09"
}