{
  "title": "Your Infinite Power To Be Rich- Sức Mạnh Giàu Có Vô Tận Bên Trong Bạn- Chương 06",
  "url": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-06",
  "content": "Chương 6: Luật Hiến dâng* kỳ diệu Tu_ring *Hiến dâng còn có ý nghĩa là “thập phân”. Từ “thập phân” có nghĩa là 1/10, tỷ lệ thu nhập của con người được dành cho mục đích Thiêng Liêng từ thời xưa. Từ thời kỳ đầu tiên 1/10 sản lượng mùa màng, trái cây, gia súc hàng năm được dùng cho việc phục vụ Thánh Thần từ Babylon cho đến Rome. Người nông dân phải biết để dành 1/10 thu hoạch của mình để gặt hái được mùa vụ sau. 1/10 hạt lúa, hạt ngô, lúa mạch, yến mạch sẽ được trả lại cho đất, nếu không anh ta sẽ không có vụ mùa sau. Cách lý tưởng để dâng hiến sự giàu có của bạn là cho một tỷ lệ nhất định, tiền bạc, đất đai, cổ phiếu, trái phiếu hoặc bất kì hình thức giàu có nào khác để truyền bá chân lý, thường là hỗ trợ các hoạt động truyền đạt những quy luật vĩnh hằng và bất biến của Vũ Trụ. Ý Nghĩa Thật Sự Của Sự Hiến Dâng Hiến dâng không chỉ là khoản tiền mà bạn có thể cho đi một cách tự do để hỗ trợ cho việc truyền bá chân lý của Vũ Trụ. Hiến dâng còn có ý chỉ đến niềm tin, lòng tin, sự đánh giá bản thân và bản thiết kế trong tâm thức mà bạn đang cho là đúng về bản thân mình, người khác và cả thế giới nói chung. Bất cứ điều gì bạn chấp nhận và tin là đúng vào bản thân mình cũng tạo thành những dấu ấn nhất định được gửi đến kho báu trong tiềm thức của bạn. Hãy nhớ rằng, Vô Lượng Trí Tuệ đáp ứng bản chất suy nghĩ của bạn. Vũ Trụ sẽ không làm gì cho bạn ngoại trừ thông qua suy nghĩ, hình ảnh, niềm tin của chính bạn. Vũ Trụ đã tạo ra bạn và đã tự thiết lập chính mình (vũ trụ và những thứ bên trong nó). Bạn ở đây để rút ra sức mạnh và trí tuệ bên trong bạn và để có một cuộc sống đầy đủ, hạnh phúc, thịnh vượng. Bạn cũng ở đây để đóng góp sự giàu có, thịnh vượng, thành công và những điều tốt đẹp khác cho những người khác. Vị Luật Sư Khám Phá Ra Sự Thần Kì Của Luật Hiến Dâng Tôi đã giải thích với một người bạn luật sư của tôi, người đã nói với tôi về một trong những vấn đề của mình, và về ý nghĩa tâm linh của Luật Hiến Dâng. Người bạn luật sư của tôi được yêu cầu đến New Orleans thay mặt cho thân chủ, vị thân chủ đã giải thích với bạn tôi rằng vị luật sưở Louisiana là một người khó chịu, bướng bỉnh, hiếu chiến và bất hợp tác. Tôi đã đề nghị người bạn của mình hiến dâng, có nghĩa là giả sử rằng hành động của Vũ Trụ sẽ diễn ra trong tâm trí và trái tim của vị luật sư kia, và rằng những phán xét và kết luận của ông ta nên là giải pháp hài hòa và Thiêng Liêng ban phước lành cho những ai liên quan. Kết quả là suốt chuyến đi của mình, người bạn luật sư của tôi luôn cầu nguyện sự hài hòa, bình an, tình yêu, sự thấu hiểu sẽ thống trị tối cao tại cuộc gặp gỡ với vị luật sư kia ở New Orleans. Cuối cùng khi cuộc gặp gỡ diễn ra, sự hợp tác, thân ái và trí tuệ tối cao đã thực sự chi phối cuộc họp. Điều này đã dẫn đến một sự hài lòng về việc hòa giải pháp lý và tài chính cho hai bên liên quan. Tác động và phản ứng là phổ quát và không thay đổi. Suy nghĩ của bạn là tác động, phản ứng là hồi đáp của tiềm thức dựa theo bản chất suy nghĩ của bạn. Điều quan trọng nhất cần nhận ra là luôn có một ý tưởng tâm linh (hiến dâng) ở phía sau bất kỳ cuộc phỏng vấn, giao dịch hay hoạt động nào. Vị luật sư, bạn của tôi, đã nhanh chóng nhận ra một sự thật sâu sắc rằng mọi thứ bạn làm đều lấy tông màu và màu sắc từ giả định và niềm tin của bạn về nó. Quy Luật Hiến Dâng Tác Động Diệu Kỳ Đến Vị Giám Đốc Kinh Doanh Một giám đốc kinh doanh nổi tiếng, người tham gia các bài giảng của tôi từng nói rằng anh ta “hiến dâng” trước khi chia sẻ cách bán hàng trước 200 nhân viên bán hàng của mình. Nếu buổi chia sẻ là một giờ, anh ấy sẽ dành 1/10 của một giờ đó cho Vũ Trụ. Có 60 phút trong một giờ và anh thường xuyên dành 6 phút để cầu nguyện và thiền định trước khi giảng bài cho đội ngũ bán hàng của mình. Anh ấy hiến dâng như sau: “Tôi đang tràn đầy trí tuệ, tình yêu và sức mạnh của Vũ Trụ. Tất cả nhân viên bán hàng của tôi đều được hướng dẫn, dẫn dắt, truyền cảm hứng và tiếp nhận những ý tưởng mới. Tôi được truyền cảm hứng và được khai sáng từ Vũ Trụ trong bài nói của mình và tôi được cung cấp những ý tưởng sáng tạo phù hợp với những người bán hàng, khách hàng và những ai có liên quan. Vô Lượng Trí Tuệ nghĩ, nói và hành động thông qua tôi, tất cả ai có mặt tại buổi chia sẻ của tôi đều được ban phước lành dồi dào với món quà tuyệt hảo đến từ Ánh Sáng.” Vị giám đốc bán hàng này nói rằng kể từ khi anh bắt đầu hiến dâng một phần thời gian của mình cho Vũ Trụ, anh ấy đã có những buổi chia sẻ hay nhất trong cuộc đời. Và gần đây nhờ vào sự làm việc tuyệt vời, anh ấy đã trở thành Phó chủ tịch điều hành của tập đoàn trị giá hàng triệu đô la mà mình đang làm việc. Một Kỹ SưĐã Hiến Dâng Và Lật Ngược Tình Huống Một kỹ sư hóa học, là Phó chủ tịch của tập đoàn mà ông ấy đang làm việc, gần đây nói với tôi rằng một công ty khách hàng của ông hiện đang nợ 10.000$ nhưng không thể thu về được. Ông ấy kể với tôi rằng ông ấy đã đến thăm khách hàng của mình và truyền cho vị khách hàng ấy niềm tin vào chính mình. Ông ấy nói thêm: “Tôi đã cho vị khách hàng của mình biết rằng chúng tôi tin tưởng anh ta và biết rằng anh ta có thể trả lại đầy đủ tiền cho chúng tôi. Tôi mời anh ta đi ăn tối và bảo rằng chúng tôi tôn trọng sự chính trực và trung thực của anh ta. Và anh ta đã luôn nhanh chóng và trung thực trong tất cả các thương vụ của mình với chúng tôi trong suốt 20 năm qua. Tôi đã bảo với anh ta rằng niềm tin của chúng tôi dành cho anh chưa bao giờ giảm đi, và rằng cá nhân tôi đang cầu nguyện cho sự thịnh vượng, phát đạt và mở rộng của anh ta về mọi mặt.” Một tuần trôi qua, vị Phó chủ tịch nhận được thư từ khách hàng của mình. Vị khách hàng ấy đã thực sự nghĩ tới việc phá sản, và rằng: “Ông đã giúp tôi lấy lại niềm tin và sự tự tin vào bản thân mình, tôi một lần nữa tin tưởng vào bản thân và khả năng của mình. Tình huống đã bị lật ngược và những người khách hàng thường hay trả tiền chậm trễ giờ cũng đã trả hết lại cho tôi. Ngay lúc này tôi đang có tiền đủ tiền để trả cho ông.” Vị phó chủ tịch đã ca ngợi, chúc phúc và nâng đỡ người khách hàng này, người đã đáp lại niềm tin của ông. Tình hình tài chính cũng tương ứng và hài hòa theo. Làm Thế Nào Họa Sĩ Hiến Dâng Cho Cái Đẹp Một họa sĩ nổi tiếng đã từng nói với tôi về những kết quả vĩ đại mà anh ấy đạt được bằng cách hiến dâng cho cái đẹp. Ông thường hiến dâng như sau: “Vũ Trụ là một vẻ đẹp không thể tả bằng lời, một sự hài hòa tuyệt đối và tình yêu vô tận. Vẻ đẹp vô tận của Người chảy qua tâm trí tôi một cách hùng vĩ và rực rỡ, và những ngón tay tôi được hướng dẫn một cách Thiêng Liêng để khắc họa nên vẻ đẹp, trật tự, sự đối xứng và tỷ lệ đúng đắn trên những bức tranh. Mọi thứ tôi vẽ trên tranh đều sẽ trở thành một tuyệt phẩm của cái đẹp và niềm vui mãi mãi. Mỗi cảnh, mỗi bức tranh sẽ khuấy động lên món quà của Vũ Trụ trong con người.” Anh ấy đã đưa sự hiến dâng (ý tưởng và cái đẹp) vào tiềm thức của mình. Tiềm thức của anh phóng to và nhân lên bất kỳ dấu ấn nào có trong nó. Anh thấm đẫm cái đẹp vào tiềm thức và tiềm thức của anh đã đáp lại, cho phép anh tạo nên những bức tranh diệu kỳ. Bạn nghĩ rằng liệu anh ta có gặp khó khăn trong việc bán những tác phẩm của mình với giá cao hay không? Cô Ấy Đã Dâng Hiến Cho Tình Yêu Như Thế Nào Một giáo viên đã về hưu đang sống ở California, và quen biết với nhiều người về hưu khác. Họ liên tục bảo rằng mình cô đơn, thất vọng và không vui như thế nào, vì lương hưu thấp, họ không thể đi du lịch và làm những điều họ muốn làm. Cô quyết định tránh rơi vào trạng thái suy nghĩ hạn chế đó. Trong nhiều đêm trong các buổi cầu nguyện của cô, cô đã hiến dâng như sau: “Tình yêu của Vũ Trụ lấp đầy tâm hồn tôi, và tôi tỏa ra tình yêu và thiện chí với tất cả những người xung quanh tôi và ở khắp mọi nơi. Tình yêu của Vũ Trụ chảy qua tôi như sự hài hòa, yêu thương, sự đồng hành, sự giàu có và sự thể hiện chân thực. Vũ Trụ nuôi nấng tôi, và tôi sở hữu sự giàu có, tình yêu, sắc đẹp hay sự đồng hành. Vũ Trụ trả lời tôi ngay bây giờ và tôi biết ơn điều đó.” Sau một vài tuần, cô được mời làm bạn đồng hành và phiên dịch cho một người phụ nữ giàu có, người sẽ đi du lịch khắp nơi và tiến hành kinh doanh tại Pháp, Đức và Thụy Sĩ. Kiến thức về tiếng Đức và tiếng Pháp của cô, trước đây chỉ giới hạn trong giảng dạy, đã chứng minh là một tài sản lớn và cô được trả công xứng đáng cho các dịch vụ của mình. Cô ấy viết cho tôi, nói rằng cô ấy đã có thời gian của cuộc đời mình và rằng công việc là vĩnh viễn, vì chủ của cô xem cô như là một người đồng hành không thể thiếu. Người phụ nữ này đã hiến dâng một cách rộng lượng, và cô ấy đã được đền đáp vượt quá mong đợi của mình. Bí mật của cô ấy bây giờ là bí mật của bạn. Quy Luật Cho Đi Và Nhận Lại Bạn càng cho đi nhiều tình yêu và thiện chí, bạn sẽ càng nhận lại được nhiều hơn. Luật Hiến Dâng chắc chắn mang lại bất cứ điều gì chúng ta đã cho đi, cho dù đó là thiện chí hay ác ý, quay trở lại với chúng ta, thường là được nhân lên nhiều lần. Đó là luật bất biến giống như Luật Hấp Dẫn, và bất cứ điều gì bạn gieo vào tiềm thức của mình, bạn cũng sẽ gặt hái trên màn hình không gian như một trải nghiệm, hoàn cảnh và sự kiện. Cho Đi Một Cách Tự Do Và Vui Vẻ Số tiền quyên góp không nhất thiết phải là một phần mười. Một phần mười được đề cập ở trên có nghĩa là một tỷ lệ phần trăm nhất định, số tiền quyên góp là con số bạn mong muốn cho đi trong tâm trí của chính bạn, và bạn cho đi một cách vui vẻ và tự do. Chẳng hạn, giả sử bạn cho năm đô la mỗi chủ nhật cho hoạt động tâm linh mà bạn chọn, nó nên được trao đi trong tự do, vui vẻ, yêu thương, và bạn biết rằng Vũ Trụ là nguồn cung cấp vĩnh cửu và nhờ Người, mọi nhu cầu của bạn được đáp ứng tức thời mọi lúc, mọi nơi. Nếu bạn cảm thấy thiếu thốn hoặc nghèo đi khi bạn trao đi năm đô la, đó sẽ không phải là một sự hiến dâng thực sự. Cho miễn cưỡng hoặc vì nghĩa vụ hoặc sợ hãi không phải là hiến dâng. Ngược lại, một thái độ tinh thần như vậy sẽ thu hút sự thiếu thốn đến với bạn. Làm thế nào để sự hiến dâng nhân bội Khi bạn quyên góp thường xuyên, hãy chọn một khoản tiền mà bạn cảm thấy thoải mái và hạnh phúc cho đi và khẳng định một cách lặng lẽ hoặc thành tiếng: “Tôi cho đi số tiền này một cách tự do và Vũ Trụ nhân nó lên gấp bội.” Khi bạn làm điều này, bạn đang ký gửi ý tưởng về sự giàu có vào trong tiềm thức của mình, tiềm thức sẽ phóng đại sự giàu có của bạn theo vô số cách. Tăng Thu Nhập Của Bạn Vượt Bậc Hãy thường xuyên quyên góp cho những việc xứng đáng. Khi đóng góp số tiền bạn cảm thấy mình muốn cho đi và thích cho đi, thì bạn đang thực sự hiến dâng từ quan điểm tài chính lành mạnh. Khi bạn bắt đầu với thái độ đúng đắn và năng động này, bạn sẽ thấy mình muốn cho đi ngày càng nhiều hơn, vui vẻ và hạnh phúc, bởi vì thu nhập của bạn sẽ có những bước nhảy vọt dựa trên Luật Cho Nhận. Bạn gửi những ý niệm tốt đẹp vào món quà của bạn và bạn cho đi với niềm vui, và tiềm thức của bạn đã phóng đại nó lên gấp ngàn lần. Đây thực sự là chìa khóa để phóng đại sự giàu có của những người thường xuyên hiến dâng. Họ đang sử dụng một định luật của Vô Lượng Tâm Thức mà vô cùng hiệu quả với mình, dù họ có biết đến nó hay không. Cách Anh Ấy Đã Hiến Dâng Để Có Nguồn Cung Cấp Gần đây một doanh nhân đã nói với tôi: “Trên thế giới có rất nhiều tiền, và tôi biết có những nguồn lực vô tận trong tiềm thức của mình mà tôi chưa bao giờ khai thác. Đây là cách mà cá nhân tôi đã hiến dâng để có nguồn cung cấp. Tôi đã thường xuyên khẳng định ‘Vũ Trụ là nguồn cung cấp bất biến của tôi, đáp ứng ngay lập tức mọi nhu cầu của tôi và sự giàu có của Người chảy vào tôi liên tục, dạt dào và bất tận.’” Khi anh lặp lại những sự thật này, anh đã truyền đạt vào tiềm thức của mình ý tưởng về sự giàu có và sự giàu có chảy vào anh như những trận tuyết lở. Đây cũng là con đường dẫn đến thành công tài chính của bạn. Ông ta đã hiến dâng nhưng không được thịnh vượng. Cách đây một thời gian, một người đàn ông nói với tôi rằng ông ta đã thường xuyên quyên góp cho các hoạt động ở nhà thờ, nhưng ông không hề giàu có lên. Tuy nhiên, tôi phát hiện ra rằng ông ta đã không hoàn toàn cho đi khoản quyên góp hàng tuần của mình và thực tế ông cảm thấy mình đang cạn kiệt thu nhập bởi số tiền mà ông cho nhà thờ. Ông đã dè dặt và cảm thấy túng thiếu. Sau cuộc nói chuyện của chúng tôi, ông đã đảo ngược thái độ tinh thần này và sau đó đã cho đi những khoản tiền với niềm vui và đầy những ý niệm tốt đẹp. Ông ta sớm nhận ra rằng Luật Gia Tăng cũng có hiệu nghiệm với mình. Tôi cũng giải thích với ông ta rằng tiền hiến dâng không nhất thiết phải cho nhiều tổ chức từ thiện khác nhau, mặc dù sự hào phóng như vậy là đáng trân trọng và đáng khen ngợi. Khi tiền được trao đi như một sự hiến dâng, nó phải nhằm mục đích truyền bá rộng khắp những sự thật của Vũ Trụ và đến nơi mà bạn đang nhận được sự giúp đỡ và cảm hứng tâm linh. Ông đáp lời với sự biết ơn sâu sắc: “Đây chính là lời giải thích mà tôi cần. Giờ thì tôi đã hiểu được ý nghĩa thực sự của hiến dâng rồi.” Ông Ấy Đã Làm Ngược Luật Hiến Dâng Một người đàn ông mà tôi biết, đã phàn nàn với tôi một cách cay đắng “Tôi đã dành một khoản tiền lớn vào mỗi chủ nhật cho một nhóm tôn giáo ở New York, nhưng tôi luôn phải cố gắng để kiếm đủ sống.” Tôi phát hiện ra rằng thái độ của ông ấy là: “Tôi không mong đợi hay mong muốn bất cứ điều gì trở lại.” Luật của Vũ Trụ là khi một người quyết định một điều thì điều đó sẽ được thực thi. Ông ấy đã ra lệnh cho tiềm thức của mình, và nó hoàn toàn tuân theo ông. Tôi giải thích với ông ấy rằng ông đã tự vô hiệu hóa lợi ích của mình. Cũng giống với việc gieo hạt giống xuống đất và đào nó lên một lát sau đó, nên sự phát triển của hạt giống đã bị ngăn chặn. Người đàn ông này bắt đầu hiểu rằng nếu một người nông dân gieo hạt giống xuống đất, người đó sẽ tự động gặt hái một vụ mùa- luật đất và luật của tâm trí là như nhau. Ông ấy bắt đầu mong đợi quy luật của sự giàu có sẽ hiệu nghiệm với anh ta, và tình trạng tài chính của anh ta đã được cải thiện một cách tuyệt vời. Hãy Sử Dụng Trí Tuệ Trong Việc Cho Đi Bạn nên rất cẩn thận trong cách giúp đỡ người thân hoặc người nghèo. Giúp họ tự giúp mình là một việc vô cùng tốt, nhưng hãy chắc chắn rằng bạn không cướp đi sự chủ động của họ và động lực để họ tự đứng lên và vượt qua những vấn đề bằng khả năng tốt nhất của mình. Khi người ta nhận được sự giúp đỡ quá dễ dàng và quá thường xuyên, họ trở nên phụ thuộc và dần trở thành kẻ dựa dẫm và kẻ hay than vãn. Điều tốt nhất bạn có thể cho họ là kiến thức về quy luật suy nghĩ thịnh vượng. Hãy chắc chắn rằng bạn không cản trở sự thể hiện, phát triển tài năng và tiềm năng của người khác bằng những sự giúp đỡ không khôn ngoan của mình. Thường thì người đón nhận sự giúp đỡ không khôn ngoan của bạn sẽ quay ngược lại oán giận bạn. Anh ta sẽ cảm nhận được sự thương hại và cái suy nghĩ anh ta thiếu thốn, nghèo khó của bạn. Anh ta biết rằng mình nên thành công và giàu có như bạn, và anh ta cảm giác tội lỗi vì đang lách luật với bạn, điều này dẫn đến cảm giác tội lỗi sâu sắc và oán giận người cho. Hãy cho anh ta kiến thức về các quy luật của tâm trí và cách thức tâm linh, và anh ta sẽ không bao giờ muốn một bát súp hoặc một bộ quần áo cũ kỹ nữa, bởi vì bạn đã tiết lộ cho anh ta biết về kho báu của vô hạn bên trong anh ta và cách để lấy tất cả sự giàu có vốn đã được trao cho anh ta từ Vũ Trụ. Hiến Dâng Cả Ngày Bạn có thể hiến dâng cả ngày. Hãy tỏa ra tình yêu thương, thiện chí, sự tử tế, tình bạn, tiếng cười và sự nhiệt tình đến tất cả mọi người. Bạn không thể cho đi 1/10 của những điều này. Bạn không thể chia ra hay nhân lên những phẩm chất này, chúng là vĩnh cửu và vô tận. Những phẩm chất và thuộc tính của Vũ Trụ trong bạn không bao giờ vơi đi. Hơn nữa không bao giờ có sự thiếu hụt tình yêu, lòng tốt, vẻ đẹp, sự tử tế, sự thật, bình an và niềm vui, tất cả những điều này là của Vũ Trụ, chúng vĩnh cửu và vô hạn và vô tận. Bạn không thể đặt bất cứ thứ gì là “thực” trên cơ sở tỷ lệ phần trăm, kể cả sự giàu có. Hãy cho đi sự giàu có của Vũ Trụ. Hãy cho đi lời động viên, niềm tin, hy vọng, sự đánh giá cao và lòng biết ơn. Khi bạn liên tục hiến dâng theo cách này, Vũ Trụ sẽ tuôn đổ phước lành của Người lên bạn bằng sự giàu có hữu hình. Lời Vàng Hiến dâng có nghĩa là bạn dành một phần thu nhập của mình cho các mục đích Vô Lượng và Thiêng Liêng thực sự. Hiến dâng cũng có nghĩa là niềm tin, lòng tin và đánh giá của bạn về bản thân mà bạn dành cho kho báu trong bạn, cụ thể là tiềm thức của bạn. Kho báu này cung cấp cho bạn nguồn cung tài chính vô hạn. Hãy hiến dâng cho các mối quan hệ hài hòa bằng cách giả định rằng hành động của Vũ Trụ đang diễn ra trong tâm trí và trái tim của người khác và rằng có một giải pháp hài hòa và Thiêng Liêng giữa bạn và người ấy. Hãy dành một phần mười thời gian của bạn để cầu nguyện và thiền định trước một bài giảng hoặc một hội nghị. Vũ Trụ sẽ truyền cảm hứng cho bạn, và những điều kỳ diệu sẽ xảy ra trong cuộc sống của bạn. Bạn dâng hiến bằng cách truyền niềm tin và sự tự tin cho người khác. Hãy cho anh ấy biết rằng bạn tin tưởng anh ấy, và anh ấy sẽ hồi đáp tương ứng. Bạn có thể dâng hiến cho vẻ đẹp bằng cách biết rằng vẻ đẹp không thể diễn tả bằng lời của Vũ Trụ đang được thể hiện qua bạn và những người khác được truyền cảm hứng và nâng đỡ bởi các tác phẩm của bạn. Bạn có thể dâng hiến cho tình yêu bằng cách tuyên bố rằng tình yêu của Vũ Trụ lấp đầy tâm hồn bạn và bằng cách tỏa ra tình yêu và thiện chí với tất cả mọi người. Tiếp tục làm điều này, và nhiều phép lạ sẽ xảy ra trong cuộc sống của bạn. Bạn càng dành nhiều tình yêu và thiện chí cho người khác, bạn sẽ càng nhận lại, nhân lên và phóng đại theo vô số cách. Điều này cũng bao gồm cả tiền bạc và sự giàu có. Khi bạn cho đi một cách tự do, vui vẻ, yêu thương, sự giàu có tuyệt vời chắc chắn sẽ là của bạn. Quyên góp một cách hào phóng bằng cách khẳng định như sau: “Tôi giải phóng số tiền này một cách tự do và Vũ Trụ nhân chúng lên gấp bội.” Hãy cho đi thường xuyên một khoản tiền mà sâu trong tim bạn muốn cho đi, và bạn sẽ thấy thu nhập của bạn tăng lên với những bước nhảy vọt. Hiến dâng cho nguồn cung tài chính bằng cách nhận ra rằng: “Vũ Trụ là nguồn cung cấp bất biến của tôi, đáp ứng ngay lập tức mọi nhu cầu của tôi và sự giàu có của Người chảy vào tôi liên tục, dạt dào và bất tận.” Khi bạn cho đi, không được có sự dè dặt tinh thần hay cảm giác thiếu thốn. Cho đi với niềm vui và phước lành cho tất cả. Giống như người nông dân mong đợi để gặt hái một vụ mùa, bạn nên mong đợi Luật Hiến Dâng tự nhiên sẽ có hiệu quả với bạn. Điều tốt nhất bạn có thể cho người khác là kiến thức về quy luật của suy nghĩ thịnh vượng, và họ sẽ có được bất kỳ điều tốt đẹp nào trong cuộc sống. Chương 5<< >>Chương 7",
  "nextChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-05"
}