{
  "title": "Your Infinite Power To Be Rich- Sức Mạnh Giàu Có Vô Tận Bên Trong Bạn- Chương 11",
  "url": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-11",
  "content": "Chương 11: Hình ảnh tinh thần & Sự giàu có Tu_ring Napoleon từng nói: “Tưởng tượng thống trị thế giới” và Henry Ward Beecher cũng nói lời tương tự: “Linh hồn không có trí tưởng tượng cũng giống như một đài thiên văn mà không có kính viễn vọng.” Trí tưởng tượng là một trong những phần nguyên thủy của tâm trí bạn. Nó có sức mạnh để phóng chiếu và hoàn thiện ý tưởng của bạn, cho chúng khả năng hiển thị trên màn hình không gian. Trí tưởng tượng là công cụ hùng mạnh được sử dụng bởi các nhà khoa học, nghệ sĩ, nhà vật lý, nhà phát minh, nhà kinh doanh và nhà văn vĩ đại. Các nhà khoa học, thông qua trí tưởng tượng của họ, thâm nhập vào chiều sâu của thực tế và được tiết lộ những bí mật của tự nhiên. Khi cả thế giới nói: “Điều đó là không thể, điều đó không thể thực hiện được”, một người có trí tưởng tượng kỷ luật, kiểm soát và rõ ràng nói rằng: “Đã làm xong!” Tưởng tượng mình trở nên giàu có và thành công thì dễ dàng, và thú vị hơn, hấp dẫn và lôi cuốn hơn là hình dung mình đang sống trong nghèo đói, bị trừng phạt và thất bại. Nếu bạn muốn hiện thực hóa những mong muốn hoặc lý tưởng của bạn, hãy hình thành một bức tranh tinh thần về sự thỏa mãn trong tâm trí bạn, và không ngừng tưởng tượng hình ảnh mong muốn của bạn đã hoàn thành. Theo cách này, bạn sẽ thực sự buộc mong muốn của mình trở thành hiện thực. Những gì bạn tưởng tượng là sự thật đã tồn tại trong tâm trí của bạn, và nếu bạn vẫn trung thành với lý tưởng của mình, một ngày nào đó nó sẽ phản chiếu chính nó. Vị Kiến trúc sưĐại tài bên trong bạn sẽ hiển lộ lên màn hình không gian những dấu ấn bạn tạo trong tâm trí. Anh Ấy Đã Tưởng Tượng Một Doanh Nghiệp Triệu Đô Trong một cuộc trò chuyện ngẫu nhiên với một doanh nhân xuất sắc, anh đã kể với tôi về khởi đầu kinh doanh từ một cửa hàng nhỏ như thế nào. Tuy nhiên, trong những năm sau đó, anh thường xuyên hình dung một cách hệ thống rằng mình là người đứng đầu một tập đoàn lớn có chi nhánh trên cả nước. Trong mười hoặc mười lăm phút vào buổi sáng, buổi chiều và buổi tối, anh sẽ hình dung trong mắt mình những tòa nhà, nhà máy và cửa hàng khổng lồ, và anh biết rằng, thông qua quy luật tâm thức, bức tranh tinh thần của anh sẽ được dệt nên ngay trước mắt anh. Dần dần, công việc kinh doanh của anh bắt đầu bùng nổ, và anh phải mở rộng cửa hàng của mình và mở các chi nhánh khác. Bằng luật hấp dẫn, anh ấy bắt đầu thu hút về phía mình các ý tưởng, nhân sự, bạn bè, tiền bạc và mọi thứ khác anh cần cho việc hoàn thành lý tưởng của mình. Anh ấy thực sự và chân thành luyện tập và trau dồi trí tưởng tượng của mình và anh ấy đã sống với các mô hình tinh thần của mình cho đến khi lý tưởng của anh được tiềm thức thực thi. Ngày nay anh ấy rất giàu có và là chủ tịch của một tập đoàn có hàng ngàn nhân viên. Cô Ấy Đã Tạo Ra Sự Giàu Có Cho Em Trai Của Mình Một học sinh của tôi đã bắt đầu tưởng tượng về em trai mình, một người rất nghèo dù đang sống trong lòng thành phố xa xỉ. Cô hình dung khuôn mặt người em bừng sáng lên niềm vui, nét mặt người em thay đổi với nụ cười rộng nở trên môi. Cô tưởng tượng em trai cô đang nói những gì mà cô muốn nghe, chẳng hạn như: “Chịơi, em giàu rồi, thành đạt và hạnh phúc rồi. Em cảm thấy tuyệt vời quá! Em có một chiếc xe hơi mới và một căn hộ xinh xắn, và em đang trở nên giàu có!” Cô ấy trung thành với bức tranh tinh thần của mình. Vào buổi tối và buổi sáng, và cô ấy đã làm cho nó sống động và chân thực cho đến khi cô thấm nhuần bộ phim tinh thần này vào tiềm thức của mình. Sau hai tháng, em trai cô đã có được một vị trí công việc tuyệt vời. Công ty mà người em làm việc đã cho cậu một chiếc xe hơi cho mục đích kinh doanh và cậu đã thắng một khoản tiền xổ số lớn! Cô gái này đã rất vui vẻ và hài lòng khi nghe em trai nói với cô những điều hệt như cô tưởng tượng. Bạn có thể tưởng tượng sự thịnh vượng và giàu có ở nơi thiếu thốn, hòa bình ở nơi có bất hòa, và sức khỏe ở nơi có bệnh tật. Trí tưởng tượng sắp xếp lại mọi thứ, nó tạo ra sự giàu có, vẻ đẹp, công bằng và hạnh phúc, những điều này là tất cả trên thế giới này. Tưởng Tượng Sự Thành Công Trong Các Vấn Đề Tài Chính Một người bạn chủ doanh nghiệp của tôi đã từng gặp khó khăn trong việc thu 10.000 đô la tiền nợ hàng hóa của một khách hàng cũ của anh ấy. Bạn tôi đã năn nỉ người khách hàng cũ trong hơn hai năm, nhưng anh ấy không nhận được gì ngoài những lời hứa suông. Vì mối quan hệ kinh doanh nhiều năm, nên anh ngần ngại việc kiện người khách hàng cũ này, nhưng anh vẫn vô cùng bực bội và tức giận. Theo đề nghị của tôi, bạn tôi đã đảo ngược thái độ của mình đối với vị khách hàng ấy. Anh bắt đầu tưởng tượng và khẳng định rằng khách hàng của mình là người trung thực, chân thành, yêu thương và tốt bụng. Sau một thời gian, phản ứng của bạn tôi đã thay đổi. Anh ấy ngồi im lặng vài lần mỗi ngày và tưởng tượng một tấm séc trị giá 10.000 đô la trong tay, và anh ta sẽ hình dung mình trong một hình thức rất sống động gửi séc vào ngân hàng địa phương. Ông cũng ngồi xuống và viết cho khách hàng của mình một lá thư cảm ơn trong tưởng tượng vì đã trả đủ tiền lại cho anh, anh ấy niêm phong bức thư vàđặt nó trong ngăn bàn. Anh ấy biết rằng mình đang đưa một bức tranh xác định vào tiềm thức, và anh ấy cũng nhận thức được rằng tiềm thức của anh sẽ thực hiện nó. Trong mười ngày, anh ta nhận được một phong bì từ khách hàng của mình, kèm theo tờ séc 10.000 đô la, được đính kèm ghi chú này: “Anh đã ở trong tâm trí tôi vài ngày qua. Tôi cảm thấy tôi phải trả cho anh đầy đủ. Tôi rất tiếc vì sự chậm trễ, một ngày nào đó tôi sẽ giải thích.” Điều này chứng tỏ rằng một bức tranh tinh thần thay đổi sẽ thay đổi mọi thứ. Trí Tưởng Tượng Khai Thông Sự Giàu Có Những phát minh tivi, đài phát thanh, radar, siêu máy bay và tất cả các phát minh hiện đại khác thực sự vượt ra khỏi trí tưởng tượng của con người. Trí tưởng tượng của bạn là kho báu của Vô Lượng, nơi phát hành cho bạn tất cả những tuyệt tác âm nhạc, nghệ thuật, thơ ca và những khám phá. Hãy xem xét một kiến trúc sư tài năng và xuất chúng. Anh ta xây dựng trong tâm trí mình một thành phố xinh đẹp, hiện đại, hơi hướng thế kỷ XX dành cho người già, hoàn chỉnh với bể bơi, thủy cung, trung tâm giải trí, công viên, và nhiều tiện ích khác. Anh ta có thể xây dựng trong tâm trí mình một cung điện đẹp nhất mà mắt người từng thấy. Anh ta có thể hình dung toàn bộ các tòa nhà, hoàn toàn được dựng lên trước khi anh ta đưa kế hoạch của mình cho các nhà xây dựng. Sự giàu có bên trong của anh ta tạo ra sự giàu có bên ngoài cho chính anh ta và cho vô số người khác. Bạn là kiến trúc sư cho tương lai của mình. Bây giờ bạn có thể nhìn vào một hạt sồi, và bằng con mắt giàu trí tưởng tượng của mình, xây dựng một khu rừng tráng lệ với đầy đủ các con suối, lạch nước và ngòi sông. Bạn có thể lấp đầy cánh rừng với người và người, hơn nữa bạn có thể treo một cây cung trên mỗi đám mây. Bạn có thể nhìn vào một sa mạc và khiến nó vui mừng và nở rộ như một bông hồng. Những người có năng khiếu về trực giác và trí tưởng tượng tìm thấy nước trên sa mạc và họ tạo ra những thành phố mà trước đây những người khác chỉ nhìn thấy một sa mạc và một vùng hoang dã. Vận May Trên Sa Mạc Khoảng mười năm trước, tôi đã mua một số đất ở Thung lũng Apple từ một người đàn ông. Ông đã nói với tôi rằng vào thời kỳ khủng hoảng đầu những năm 1930, ông ta và vợ đang lái xe đến Nevada và khi đi qua Thung lũng Apple, một sa mạc rộng lớn, ông ta nói với vợ mình: “Sẽ có một thị trấn ở đây trong tương lai gần. Nhiều người sẽ di chuyển đến sa mạc này và xây dựng trường học, bệnh viện, nhà cửa và các ngành công nghiệp. Đó là đất chính phủ. Anh sẽ mua sáu trăm mẫu đất.” Giá tại thời điểm đó là $2 một mẫu. Từ khoản đầu tư $2 một mẫu đất, ông đã kiếm được một khoản lời nhỏ. Vùng đất này hiện đang bán ở mức $400 một mẫu, và có thể nhiều hơn nữa. Hàng ngàn người đã đi qua cùng khoảng đất đó trên đường đến Nevada. Họ chỉ thấy một sa mạc- ông ta thấy một vận may. Cô Ấy Hoàn Thành Mong Muốn Của Mình Như Thế Nào Một giáo viên nghe chương trình phát thanh hàng ngày của tôi, đã viết cho tôi, nói rằng cô ấy đã viết vào một cuốn sổ tay những từ Sức khỏe, Giàu có, Tình yêu và Biểu hiện. Cô ấy nói rằng cô ấy thiếu sức khỏe và không có tiền, chưa lập gia đình và đang tìm kiếm cơ hội giảng dạy ở một trường đại học. Dưới từ Sức khỏe, cô viết trong cuốn sổ tay của mình: “Tôi hoàn toàn khỏe mạnh, Vũ Trụ là sức khỏe của tôi.” Dưới từ Giàu có, cô viết: “Sự giàu có của Vũ Trụ bây giờ là của tôi và tôi giàu có.” Dưới từ Tình yêu, cô ấy đã viết: “Tôi đang có cuộc sống hôn nhân hạnh phúc, hạnh phúc một cách Thiêng Liêng.” Trong phần Biểu hiện, cô ấy đã viết: “Trí Tuệ Thiêng Liêng dẫn dắt và hướng dẫn tôi đến một công việc phù hợp, tôi làm việc một cách hoàn hảo và có thu nhập tuyệt vời.” Mỗi buổi sáng và buổi tối, cô ấy sẽ nhìn vào những gì cô ấy đã viết trong cuốn sổ của mình, và cô ấy tuyên bố: “Tất cả những mong muốn này hiện đang được đáp ứng bởi tiềm thức của tôi.” Sau đó, cô sẽ dành một chút thời gian để hình dung kết quả hoàn chỉnh theo từng danh mục. Cô sẽ tưởng tượng bác sĩ của mình nói với cô ấy: “Cô đã hoàn toàn bình phục. Bây giờ sức khỏe của côn rất ổn.” Cô sẽ tưởng tượng ra người mẹ đang sống cùng cô, nói với cô: “Bây giờ con giàu rồi. Chúng ta có thể đi du lịch khắp nơi. Mẹ rất vui.\" Sau đó, cô ấy sẽ tưởng tượng ra vị mục sư nói: “Ngay bây giờ tôi tuyên bố hai bạn đã thành vợ chồng” và cô ấy sẽ cảm nhận được sự tự nhiên, vững chắc và hữu hình của một chiếc nhẫn tưởng tượng được đặt trên ngón tay cô ấy. Trước khi ngủ, bức ảnh tinh thần cuối cùng của cô ấy là ngài hiệu trưởng của ngôi trường cô đang giảng dạy nói: “Thật tiếc khi cô chuyển đi, nhưng tôi rất vui khi nghe cô chuyển sang dạy ở trường đại học. Chúc mừng cô!\" Cô sẽ điều chỉnh mỗi bộ phim tinh thần riêng biệt trong khoảng năm phút một cách hoàn toàn thoải mái và vui vẻ, biết rằng những bức ảnh này sẽ in sâu vào tiềm thức của cô, nơi chúng sẽ được thể hiện đúng lúc đúng cách. Cô thấy tất cả điều này là bài tập tinh thần hấp dẫn nhất, và thế giới của cô dường như tan chảy một cách kỳ diệu vào những hình ảnh trong trí tưởng tượng kỷ luật, kiểm soát và rõ ràng hàng ngày của cô. Trong vòng ba tháng, tất cả những mong muốn của cô đã được đáp ứng. Cô phát hiện ra rằng có một nhà thiết kế, một kiến trúc sư và một thợ dệt đã lấy những suy nghĩ, hình ảnh, cảm xúc và niềm tin của cô, và tạo dựng nên một cuộc sống giàu cả về sức khỏe, tiền bạc, tình yêu, và biểu hiện. Bạn Luôn Luôn Tưởng Tượng Bạn liên tục sử dụng trí tưởng tượng của mình- hoặc mang tính xây dựng hoặc mang tính phá hủy. Bạn nghĩ bằng những hình ảnh tinh thần. Nghĩ về mẹ mình và bạn hình dung ra bà, nghĩ về một ngôi nhà và bạn nhìn thấy một ngôi nhà trong mắt bạn. Một người nghèo khổ luôn luôn hình dung sự thiếu thốn và giới hạn trong tất cả các mặt cuộc sống, và tâm trí sản xuất mọi thứ dựa theo hình ảnh tinh thần được lưu giữ trong tâm trí. Khi bạn chuẩn bị kết hôn, bạn đã có những bức ảnh sống động, chân thực trong tâm trí. Với sức mạnh của trí tưởng tượng, bạn nhìn thấy mục sư hoặc linh mục. Bạn nghe thấy lời tuyên bố của vị mục sư, bạn thấy những bông hoa và nhà thờ, và bạn nghe thấy giai điệu của hôn lễ. Bạn tưởng tượng chiếc nhẫn ở trên ngón tay của bạn, và bạn du hành trong trí tưởng tượng của mình tuần trăng mật đến Thác Niagara hoặc tới Châu Âu. Tất cả điều này đã được thực hiện bởi trí tưởng tượng của bạn. Tương tự như vậy, trước khi tốt nghiệp, bạn đã có một bộ phim tuyệt đẹp diễn ra trong tâm trí. Bạn hình thành đủ mọi loại ý tưởng về tốt nghiệp. Bạn đã tưởng tượng một giáo sư hoặc chủ tịch trường đại học cấp cho bạn bằng tốt nghiệp. Bạn thấy tất cả các sinh viên mặc áo choàng tốt nghiệp. Bạn nghe thấy mẹ hoặc cha hoặc bạn gái của bạn chúc mừng bạn, bạn cảm nhận vòng tay ấm áp và nụ hôn của họ. Tất cả chúng đều thực tế, kịch tính, thú vị và tuyệt vời. Hình ảnh xuất hiện tự do trong tâm trí của bạn như thể từ hư không, nhưng bạn biết và phải thừa nhận rằng có một Nhà Sáng Tạo bên trong có khả năng nhào nặn ra tất cả những hình thức mà bạn hình dung trong tâm trí, và ban cho chúng sự sống, chuyển động, và cho chúng tiếng nói. Những hình ảnh này nói với bạn: “Chúng tôi sống, chỉ vì bạn!” Người Mô Giới Hình Dung Sự Giàu Có Cho Người Khác Một người bạn môi giới của tôi rất thích kiếm tiền cho khách hàng của mình. Do đó, ông đã trở nên rất thành công và gần đây đã được đề bạt vào vị trí phó chủ tịch điều hành của công ty. Phương pháp của ông rất đơn giản. Trước khi đến văn phòng của mình, ông ta ngồi yên, thư giãn đầu óc, thư giãn cơ thể và tinh thần, tiến hành những cuộc trò chuyện tưởng tượng với một số khách hàng của ông, từng người chúc mừng ông về sự đánh giá khôn ngoan và sáng suốt của ông và cũng khen ngợi ông luôn mua đúng cổ phiếu.Ông thường xuyên đẩy cảm xúc vào các cuộc trò chuyện tưởng tượng này, và ông gieo nó vào tiềm thức như một hình thức của niềm tin trong tâm trí ông. Vào những lúc nghỉ ngơi trong ngày, người môi giới này quay trở lại những hình ảnh tinh thần trong tâm trí, từ đó tạo ấn tượng sâu sắc trong tiềm thức của ông. Ông ấy nói với tôi rằng ông ấy đã kiếm được những khoản lời nhỏ cho rất nhiều khách hàng của mình và ông ấy vẫn chưa thấy một ai mất tiền do lời khuyên của ông. Nhà môi giới này nhận ra rằng những gì được thể hiện một cách chủ quan là theo trật tự tự nhiên của những thứ được thể hiện một cách khách quan. Bức tranh tinh thần bền vững được phát triển theo chiều sâu của tâm trí. Hãy mở bộ phim tinh thần của bạn thường xuyên. Tập thói quen thường xuyên nháy nó trên màn hình của tâm trí bạn. Sau một thời gian, nó sẽ trở thành một mô hình xác định và thuộc về thói quen. Bộ phim bên trong mà bạn đã xem bằng mắt của bạn sẽ được hiển thị công khai. Khoa Học Làm Giàu Trong khoa học về trí tưởng tượng, trước hết bạn phải bắt đầu kỷ luật trí tưởng tượng của mình và không để nó chạy loạn. Khoa học nhấn mạnh vào sự tinh khiết. Nếu bạn muốn một sản phẩm tinh khiết về mặt hóa học, bạn phải loại bỏ tất cả dấu vết của các chất khác cũng như vật liệu bên ngoài, bạn phải loại bỏ tất cả các vết bẩn. Trong khoa học của trí tưởng tượng, bạn loại bỏ tất cả các tạp chất tinh thần, chẳng hạn như ghen tị, thèm muốn, sợ hãi, lo lắng và ghen tuông. Bạn phải tập trung tất cả sự chú ý của bạn vào các mục tiêu và mục đích của bạn trong cuộc sống và từ chối bị dịch chuyển khỏi mục tiêu và mục đích của mình, để có một cuộc sống giàu có và hạnh phúc. Hãy mải mê với thực tế của những ham muốn của bạn, và bạn sẽ thấy chúng hình thành vật chất trong thế giới của bạn. Một doanh nhân, công việc kinh doanh đang thịnh vượng, trở về nhà từ văn phòng, và khởi chạy một bức tranh chuyển động trong tâm trí về sự thất bại. Anh nhìn thấy các kệ hàng trống rỗng, tưởng tượng mình sẽ phá sản và có số dư ngân hàng bằng không. Anh ta thậm chí còn tưởng tượng việc kinh doanh đóng cửa, nhưng suốt thời gian qua anh ta đang thực sự thịnh vượng. Không có sự thật nào trong bức tranh tinh thần tiêu cực đó của anh ta, đó là một lời nói dối hoàn toàn. Nói cách khác, thứ anh ta sợ không tồn tại, nó chỉ tồn tại trong trí tưởng tượng bệnh hoạn của anh ta. Thất bại sẽ không bao giờ đến- trừ khi anh ta lưu giữ bức tranh bệnh hoạn đó và mang theo cảm xúc sợ hãi. Nếu anh ta liên tục đam mê bức tranh tinh thần này, tất nhiên anh ta sẽ mang đến thất bại thật sự. Anh ta có quyền lựa chọn thất bại hoặc thành công, nhưng anh ta đang chọn thất bại. Bây giờ hãy ghi vào tâm trí bạn những hình ảnh, ý tưởng và suy nghĩ tinh thần chữa lành, ban phước, thịnh vượng, truyền cảm hứng và củng cố bạn. Sự thật là bạn trở thành những gì bạn tưởng tượng mình là. Một trí tưởng tượng bền vững là đủ để tái tạo lại thế giới của bạn. Hãy tin tưởng rằng quy luật của tâm thức mang điều tốt đẹp của bạn đến, và bạn sẽ trải nghiệm tất cả các phước lành và sự phong phú của cuộc sống. Điều Kỳ Diệu Của Trí Tưởng Tượng Trí tưởng tượng thống trị thế giới. (Napoleon) Trí tưởng tượng là một trong những phần nguyên thủy của tâm trí bạn, và có khả năng phóng chiếu và biến tất cả các ý tưởng của bạn thành hình trên màn hình của không gian. Nếu bạn đang kinh doanh, bạn có thể hình dung một doanh nghiệp lớn hơn, văn phòng mới, tòa nhà mới và nhiều cửa hàng hơn, và thông qua tâm trí của mình, bạn có thể mang những hình ảnh lên màn hình không gian. Bạn có thể làm cho người khác trở nên giàu có bằng cách nhìn thấy họ như họ nên là: rạng rỡ, hạnh phúc, vui vẻ, giàu có và thành công. Duy trì sự trung thành với bức tranh tinh thần của bạn, và nó sẽ được phóng chiếu. Đây là cách ban phước lành cho người khác. Nếu bạn gặp khó khăn trong việc thu nợ, hãy hình dung tấm séc trong tay, cảm nhận thực tế của nó và cảm ơn sự thịnh vượng và thành công của người nợ bạn, và thật kỳ diệu anh ấy sẽ trả cho bạn. Những phát minh mới nhưđài phát thanh, truyền hình, radar và máy bay siêu tốc hoàn toàn nằm ngoài sức tưởng tượng của chúng ta. Trí tưởng tượng phóng chiếu mọi thứ trong tâm trí bạn lên màn hình của không gian. Khi bạn nhìn vào sa mạc, bạn thấy gì? Một số người nhìn thấy sự giàu có tuyệt vời và họ làm cho sa mạc vui mừng và nở rộ như hoa hồng. Bạn có thể tưởng tượng việc thực hiện từng mong muốn bằng cách chạy một bộ phim tinh thần, kịch tính và miêu tả kết thúc, và tiềm thức của bạn sẽ hiển lộ nó. Bạn luôn tưởng tượng, dù theo hướng tiêu cực hay mang tính dựng xây. Chỉ tưởng tượng những gì đáng yêu và tốt cho bản thân và cho người khác. Hãy tự hỏi mình: “Tôi có muốn sống với những gì tôi đang hình dung cho người khác không?” Câu trả lời của bạn nên là: “Có”. Hãy nhớ rằng những gì bạn cầu ước cho người khác, bạn cũng đang cầu ước cho chính mình. Tưởng tượng những người khác hạnh phúc, vui vẻ, giàu có và thành công, và vui mừng với sự thịnh vượng và thành công của họ. Đây là một cách chắc chắn để có được sự giàu có cho chính mình. Trong khoa học của trí tưởng tượng, bạn loại bỏ tất cả các tạp chất và bụi bẩn, chẳng hạn như sự thèm muốn, ghen tị, đố kị, sợ hãi, nghi ngờ và tức giận. Chỉ tập trung sự chú ý của bạn vào mục tiêu của bạn và tưởng tượng chúng hoàn thành theo một trật tự Thiêng Liêng. Bạn chính là những gì mà bạn tưởng tượng mình là. Hãy tưởng tượng sự đáng yêu, cao quý và giống như Vũ Trụ. Cảm thấy mình là người giàu có, và tất cả sự giàu có của Vũ Trụ sẽ được hấp dẫn đến bạn. Chương 10<< >>Chương 12",
  "nextChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/your-infinite-power-to-be-rich-suc-manh-giau-co-vo-tan-ben-trong-ban-chuong-10"
}