{
  "title": "Tuần trăng mật - Chương 000 - 003",
  "url": "https://gacsach.top/doc-online/94844/tuan-trang-mat-chuong-000-003.html",
  "content": "PHẦN MỞ ĐẦU AI LÀ THỦ PHẠM? Mọi thứ không phải lúc nào cũng như bề ngoài của chúng. Một phút trước, tôi hoàn toàn ổn. Phút tiếp theo, lại ôm bụng lăn lộn đau đớn. Điều gì đang xảy đến với mình thế này? Tôi chịu. Tất cả những gì tôi biết là cảm giác của mình, chúng thật không thể tin nổi. Giống như bụng đang bị bào mòn đến tận xương tủy. Tôi la hét, tôi rên rỉ và chỉ cầu cho nó chấm dứt. Nhưng không. Cơn đau tiếp tục thiêu đốt, từ một lỗ sắc những giọt mật rỉ ra… từng giọt… từng giọt… từng giọt một… thấm đẫm cả ruột. Mùi cơ thể lan tỏa khắp không gian. Mình sẽ chết. Tôi nhủ thầm. Không, thậm chí còn tồi tệ hơn thế. Tệ hơn rất nhiều. Tôi đang bị lột sống - từ trong ra ngoài. Nhưng đó mới chỉ là sự khởi đầu. Như những đợt pháo hoa, cơn đau dội lên trên và nổ tung trong vòm họng. Nó lấy đi không khí và tôi phải cố hết sức để thở. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Rồi tôi sụp xuống. Những cánh tay trở nên vô dụng và không thể ngăn nổi cú ngã. Đầu đập vào sàn gỗ và cả hộp sọ vỡ tung. Máu, đặc màu đỏ tía, rỉ ra từ phía trên lông mày bên phải. Tôi bị nháy mắt một vài lần, nhưng chỉ có vậy. Vết thương thậm chí chẳng ảnh hưởng gì. Chỉ cần một tá mũi khâu để giải quyết vấn đề này. Nhưng cơn đau thì tệ hơn và tiếp tục lan rộng. Qua mũi, đến tai. Và vụt ngay qua trước mắt, nơi tôi có thể cảm nhận được những mạch máu nổ bốp như giấy gói bong bóng. Tôi cố đứng vững. Không thể. Rồi tôi cố bỏ chạy. Tất cả những gì có thể làm lúc này là vấp ngã về phía trước. Đôi chân trở nên nặng nề. Phòng tắm nằm cách đây 3 mét. Cũng có thể là 3 kilomet. Bằng cách nào đó tôi đã làm được. Tôi tới nhà tắm và khóa cửa lại. Đầu gối khuỵu xuống và tôi ngã sụp. Má tôi đập vào sàn đá lạnh với một tiếng crắc khủng khiếp. Trong lúc đó, răng hàm vỡ làm đôi. Tôi nhìn thấy bồn cầu nhưng cũng như tất cả mọi thứ khác trong phòng, nó đang di chuyển. Mọi thứ xoay tròn và tôi với lấy bồn rửa mặt, quờ quạng, cố níu lấy nó. Không thể được. Cả cơ thể bắt đầu co giật như có dòng điện hàng ngàn vôn đang chạy qua tĩnh mạch. Tôi cố bò. Cơn đau hiện hữu khắp mọi nơi, kể cả những móng tay đang cố cào cấu vào mảnh vữa trên sàn để tiến lên. Tôi bám vào bệ bồn cầu một cách tuyệt vọng và cố nhỏm lên qua thành. Trong một giây, cổ họng giãn ra và tôi bắt đầu thở hổn hển. Tôi nâng người dậy khi những cơ ngực giãn ra và xoáy tung. Từng cái một rách toang như thể những lưỡi dao cạo đang rạch xuyên qua chúng. Có tiếng gõ cửa. Tôi nhanh chóng quay đầu lại. Càng lúc càng to. Giờ thì nghe như những cú nện vào cửa. Giá mà đó là Thần Chết ác nghiệt đến đưa tôi ra khỏi cơn đau khốn khổ này. Nhưng không - hay ít ra là chưa - vào khoảnh khắc ấy tôi nhận ra có thể tôi không biết cái gì giết mình tối nay, nhưng tôi biết rõ ai đã làm. PHẦN MỘT NHỮNG CẶP HOÀN HẢO Chương 1 Nora có thể thấy rõ là Connor đang nhìn mình. Anh luôn làm như vậy mỗi khi cô xếp đồ cho chuyến đi của mình. Anh sẽ nghiêng tấm thân một mét chín lên cửa phòng ngủ, tay đút sâu trong túi và nhăn trán. Anh ghét mỗi khi phải đối mặt với sự chia xa. Nhưng thường thì anh sẽ chẳng nói gì. Anh chỉ đứng đó yên lặng trong khi Nora xếp đầy vali, thỉnh thoảng nhấp ngụm nước Evian - đồ uống yêu thích của cô. Nhưng chiều hôm đó thì anh không thể chịu được. “Em đừng đi”, giọng anh nghe trầm đục. Nora quay lại với một nụ cười ấm áp, “Anh biết là em phải đi mà. Em cũng ghét như thế này lắm”. “Nhưng anh đã bắt đầu nhớ em rồi. Hãy nói không, Nora - đừng đi. Kệ xác bọn họ”. Từ ngày đầu tiên Nora đã bị quyến rũ bởi sự dịu dàng của Connor mỗi khi họ bên nhau. Đó quả là sự tương phản với bản tính mạnh mẽ của anh - một nhà quản lý quỹ phòng hộ giàu có và khắt khe, với một công ty thành đạt ở Greenwich và một văn phòng tại London. Cặp mắt cún con thoáng làm mờ đi vẻ như một chú sư tử của anh. Đầy quyền năng và kiêu hãnh. Quả thật, bước vào tuổi bốn mươi, Connor đã là một vị vua trong con mắt của nhiều người. Và ở Nora, ba mươi ba tuổi, anh đã tìm thấy hoàng hậu của mình, người bạn tâm giao hoàn hảo trong đời. “Em biết là anh có thể trói và ngăn em lại”, anh đùa. “Nghe vậy vui đấy”, Nora hùa theo. Cô nhấc mấy thứ trên chiếc vali đang nằm dài trên giường. Cô đang tìm gì đó. “Nhưng trước tiên thì anh có thể giúp em tìm chiếc áo len màu xanh lá cây được không?”. Connor cười thầm. Anh luôn tìm thấy sự thích thú nơi cô. Những câu chuyện đùa hay, dở - chẳng quan trọng. “Ý em là cái áo với những chiếc cúc ngọc trai ấy hả? Nó ở trong phòng chứa đồ chính”. Nora cười lớn, “Anh lại thử đồ của em, phải không?”. Cô tiến tới phòng chứa đồ rộng như một hang động với lối vào riêng. Khi cô quay trở lại với chiếc áo len màu xanh lá cây trong tay, Connor đã đi tới chân giường. Anh nhìn cô chằm chằm với một nụ cười đầy ẩn ý và nháy mắt. “Á à”, cô nói. “Em biết cái nhìn đó”. “Cái nhìn nào?”, anh hỏi. “Cái nhìn ý rằng anh muốn một món quà trước khi em đi xa”. Nora cũng mỉm cười đáp lại. Cô để lại áo trên ghế và chậm rãi tiến về phía Connor, cố tình dừng lại chỉ vài centimet trước khi chạm tới anh. Cô chỉ mặc độc đồ lót trên người. “Món quà của em, dành cho anh”, cô thì thầm bên tai anh và nghiêng dần người xuống. Connor bắt đầu một cách rất chậm rãi. Anh đặt một nụ hôn nhẹ nhàng lên cổ Nora, rồi xuống vai, lướt nhẹ theo một đường thẳng tưởng tượng tới những đường cong trên bầu ngực nhỏ và săn chắc. Anh dừng lại và nấn ná ở đó. Một tay vuốt ve cánh tay cô, tay kia anh vòng ra sau để cởi chiếc áo lót. Nora rùng mình, cả cơ thể rộn lên. Dễ thương, hài hước và là một người tình tuyệt vời. Một người con gái còn có thể đòi hỏi gì hơn thế? Connor quỳ xuống và hôn bụng Nora, dùng lưỡi nhẹ nhàng vẽ những hình tròn xung quanh chiếc rốn nhỏ bé của cô. Và rồi, với ngón tay cái đặt bên hông cô, anh bắt đầu kéo quần xuống. Tất cả diễn ra giữa một cơn mưa những nụ hôn. “Thật... tuyệt... vời”, Nora thì thầm. Bây giờ đến lượt cô. Trước dáng người cao lớn và vạm vỡ của Connor, cô bắt đầu cởi đồ cho anh. Nhanh chóng, khéo léo mà vẫn gợi cảm. Họ đứng yên trong vài giây. Không một mảnh vải trên người, đắm đuối trong từng nét cơ thể người kia. Chúa ơi, còn gì có thể tuyệt vời hơn? Bất ngờ Nora cười lớn. Nhanh chóng và nghịch ngợm, cô đẩy nhẹ Connor và anh ngã xuống giường, hoàn toàn bị kích động. Nora với tới chỗ vali đang để mở và lấy ra chiếc thắt lưng đen Ferragamo, kéo mạnh. Tách! “Nào, chuyện trói ai đó lại là sao đây nhỉ?”, cô hỏi. Chương 2 Ba mươi phút sau, Nora khoác trên người chiếc áo choàng hồng bằng vải bông và bước xuống cầu thang trong căn nhà ba tầng tân cổ điển, rộng 3.350 mét vuông của Connor. So với tiêu chuẩn của Briarcliff Manor và những thị trấn xung quanhWestchester sang trọng, ngôi nhà của anh vẫn thật ấn tượng. Đồ đạc trong nhà cũng được trang bị rất hoàn hảo - mỗi phòng là sự hòa quyện tuyệt vời giữa hình dáng và chức năng, kiểu cách và tiện nghi. Chuỗi cửa hàng đồ cổ tốt nhất của thành phốNew York đã gặp được những gì đẹp nhất của Connecticut - Eleish-Van Breems, đồ cổ New Canan, chiếc ví lụa, hầm rượu. Mọi thứ in đậm dấu ấn của Money, Hudson, ngôi sao trườngRiver - Thosmas Cole, Magritte. Một chiếc bàn viết đời Georgeđệ Tam trong thư viện trước đây thuộc quyền sở hữu củaJ.P.Morgan. Một chiếc máy giữ ẩm từng được Richard Nixon trao tặng cho Castro. Một hầm rượu có lối đi riêng với sức chứa tới bốn nghìn chai và đã gần chật cứng. Đúng vậy. Connor đã chọn một trong những nhà thiết kế giỏi nhất New York. Quả thật, anh đã quá ấn tượng với Nora, đã mời cô đi chơi. Sáu tháng sau, cô đã trói được anh. Chưa bao giờ anh cảm thấy hạnh phúc hơn, háo hức hơn và tràn đầy sức sống hơn. Năm năm trước, anh đã tìm thấy tình yêu, đã ngỡ ngàng và nâng niu trân trọng nó; nhưng rồi Moira, vị hôn thê của anh, qua đời vì bệnh ung thư. Anh đã từng tưởng rằng sẽ không bao giờ tìm lại được tình yêu nữa, nhưng rồi cô đã xuất hiện, người phụ nữ tuyệt vời, Nora Sinclair. Nora bước qua phòng nghỉ lát đá cẩm thạch và đi ngang qua phòng ăn. Trước khi đi, vẫn còn đủ thời gian cho tính thèm ăn mà cô đã gieo vào Connor. Cô bước vào nhà bếp, căn phòng ưa thích của cô trong toàn bộ ngôi nhà. Trước khi nhập học Trường Thiết Kế Nội Thất New York, Nora từng mơ ước trở thành một bếp trưởng, thậm chí đã theo học tại Le Cordon Bleu, Paris. Và mặc dù cuối cùng cô đã chọn trang trí nhà cửa thay vì những đĩa thức ăn, nấu nướng vẫn là một trong những niềm đam mê của Nora. Nó giúp cô bớt căng thẳng và nhẹ nhõm đầu óc. Ngay cả khi chỉ chuẩn bị những món đơn giản như sở thích củaConnor: một chiếc bánh kẹp thịt pho mát lớn nhiều nước sốt với hành và trứng cá muối bên trong. Mười lăm phút sau, cô gọi, “Anh yêu, mọi thứ sắp xong cả rồi. Còn anh?”. Connor đi xuống, nhẹ nhàng vòng tay ôm Nora từ phía sau, thì thầm bên tai Nora: “Không có một nơi nào khác trên thế gian...” “mà em muốn đến hơn”, cô tiếp lời. Đó là một trong nhứng thứ nho nhỏ của riêng họ. Một chút bằng chứng về việc tận dụng tối đa những khoảnh khắc bên nhau, những thời khắc luôn được trân trọng hơn bao giờ hết giữa vòng quay hối hả của cuộc sống. Anh nhìn qua vai cô khi cô thái một miếng hành lớn. “Chúng không bao giờ làm em khóc à?”. “Em đoán là không”. Connor ngồi xuống cạnh bàn ăn. “Khi nào thì xe tới đón em?”. “Trong khoảng một giờ nữa”. Anh gật đầu, tay mân mê chiếc khăn lót đĩa. “Thế cái vị khách bắt em làm việc vào Chủ Nhật này ở đâu vậy?”. “Boston”, cô trả lời. “Một người nghỉ hưu vừa mua và phục hồi một ngôi nhà đá lớn ở Back Bay”. Nora cắt một khoanh bánh mì và nhồi đầy những miếng thịt băm còn cháy xèo xèo cùng hai lớp pho mát và hành tây. Cô lấy thêm từ tủ lạnh nước Amstel Light cho anh và một chai Evian cho mình. “Tuyệt hơn cả Smith và Woleensky”, anh nói sau khi cắn miếng đầu tiên. “Và vị bếp trưởng còn hấp dẫn hơn gấp bội...”. Nora mỉm cười. “Em còn có Graeter’s cho anh nữa đấy. Vị hạt mâm xôi”. Graeter’s là loại kem ngon nhất mà cô từng được ăn, ngon nhất và tuyệt vời nhất, xứng đáng được vận chuyển từ tận Cincinnati. Nora nhấp một ngụm nước và ngắm nhìn anh ăn một cách ngon lành. Lúc nào anh cũng vậy. Đó là một thói quen. “Chúa ơi, anh yêu em”. Đột nhiên anh buột miệng. “Và em cũng yêu anh”. Nora ngừng lại và nhìn sâu vào đôi mắt màu xanh da trời của người yêu. “Em yêu anh biết nhường nào”. Anh giơ hai bàn tay lên trời. “Vậy thì thật ra chúng ta còn chờ đợi điều gì nữa?”. “Ý anh là sao?”. “Ý anh là, quần áo của em xếp trong nhà đã nhiều hơn của anh rồi”. Nora chớp mắt. “Đây có phải là ý tưởng cầu hôn của anh không?” “Không”, anh đáp. “Đây mới là ý tưởng của anh”. Anh lấy từ trong túi quần ra một chiếc hộp nhỏ màu xanh hiệu Tiffany, quỳ một chân xuống và đặt chiếc hộp vào tay cô. “NoraSinclair, em làm cho anh trở thành người đàn ông hạnh phúc nhất trên đời. Anh không thể tin rằng mình đã tìm thấy em. Em sẽ lấy anh chứ?”. Hoàn toàn sững sờ, Nora mở hộp và nhìn thấy một chiếc nhẫn lớn bằng kim cương. Những giọt lệ ngập tràn trong đôi mắt tuyệt đẹp màu xanh lá cây của cô. “Có, có, có! Chúa ơi, có!”, cô bật khóc vì hạnh phúc. “Em sẽ lấy anh, Connor Brown! Em yêu anh vô cùng”. Pop! Sâm panh vụt ra. Đó là một chai Dom Pérignon’85 mà anh dã làm lạnh dự phòng. Anh còn mua cả một chai Jack Daniels cho mình, phòng khi Nora từ chối. Đổ đầy hai ly, Connor nâng cao cốc chúc mừng. “Vì hạnh phúc mãi mãi”. “Vì hạnh phúc mãi mãi”, Nora lặp lại. Họ chạm cốc, nhấp môi và cùng nắm tay. Điên cuồng vì yêu và choáng váng trong sự háo hức, họ ngập tràn giữa những nụ hôn. Tuy vậy, vài phút sau, bữa tiệc mừng bị gián đoạn bởi một tiếng còi ở đường lái xe. Xe đón Nora đã đến. Cô vội vàng thay quần áo và chỉ một lát sau, khi chiếc limosin bắt đầu chuyển bánh, Nora gọi với lại qua cánh cửa xe phía sau. “Em là cô gái hạnh phúc nhất trên thế gian!”. Chương 3 Nora không thể ngừng ngắm nhìn chiếc nhẫn chói lòa trong suốt quãng đường tới sân bay Westchester. Connor đã lựa chọn rất khéo. Viên kim cương phải ít nhất là bốn cara, một viên đá tròn sáng chói màu D hoặc E được đính chặt ở hai bên. Tất cả ánh lên rực rỡ trong sắc bạch kim. Nó trông thật tuyệt trên đôi tay của mình, cô nghĩ. Nó trông đúng như thuộc về mình. “Cô Sinclair, cô có cần xe tới đón khi trở về không?”, người lái xe hỏi trong khi đỡ cô ra khỏi chiếc Lincoln Town, trước cửa nhà đón khách tại sân bay. “Không, tôi đã sắp xếp rồi”, cô nói. “Cám ơn anh”. Cô đưa cho người đàn ông một khoản tiền boa hào phóng bật mở tay cầm vali rồi kéo nó vào trong - vượt qua một hàng dài người chờ làm thủ tục - tới thẳng quầy hạng nhẩt. Trong mỗi bước chân, cô dường như nghe thấy cả giọng Connor và lời mở đầu của những câu thần chú được chia sẻ khác. “Ít tranh cãi...”, anh sẽ nói “Sẽ luôn đáng giá hơn”, cô sẽ đáp lời. Sau khi máy bay cất cánh và đạt được độ cao phù hợp, Nora cuối cùng cũng rời mắt khỏi chiếc nhẫn đính hôn. Cô lật qua số mới nhất của tạp chí Nhà & Vườn. Một trong những bức tranh minh họa là ngôi nhà mà cô đã trang trí cho một khách hàng ở Connecticut. Bức hình hiện lên lộng lẫy cạnh bài viết ngập tràn những lời tán dương. Thứ duy nhất còn thiếu là tên người thiết kế. Đúng như ý cô mong muốn. Một giờ sau, máy bay đáp xuống sân bay Logan. Nora thuê một chiếc xe mui trần hiệu Chryslet Sebring. Cô hạ mui, đeo kính và bắt đầu cho xe lăn bánh hướng về phía Back Bay của Boston. Kênh định vị sẵn trên đài khiến cô tin vào hai điều. Thứ nhất, Beantown có quá nhiều các kênh trò chuyện. Thứ hai, người thuê xe trước chẳng nên chọn chiếc xe này. Một chiếc xe mui trần cần có âm nhạc. Cô nhấn nút TÌM và chọn được một giai điệu ưa thích. Với mái tóc để xõa trong gió và làn da rám nắng đắm chìm trong ánh mặt trời giữa tháng Sáu, cô ngân nga theo một bài hát cổ điển. “Anh Chỉ Để Ý Tới Riêng Mình Em” của Flamingos. Một lát sau, Nora đã đậu xe trước ngôi nhà đá cát kết nâu hùng vĩ trên đại lộ Commonwealth, phía dưới vườn cây công cộng. Một chiều chủ nhật mùa hè yên ả đã đem lại chút may mắn: một chỗ đậu xe trống ngay trước nhà. “Quá ổn”, Nora nói. Cô lái xe vào chỗ đậu và dành một chút thời gian vén lại mái tóc. Kẹp tóc? Không kẹp tóc? Kẹp tóc! Trước khi bước tới cửa, cô liếc nhìn đồng hồ. Đến giờ trình diễn rồi.",
  "nextChapter": "https://gacsach.top/doc-online/94845/tuan-trang-mat-chuong-004-010.html",
  "prevChapter": "https://gacsach.top/tuan-trang-mat_james-patterson-howard-roughan.full"
}