{
  "title": "Tuần trăng mật - Chương 022 - 026",
  "url": "https://gacsach.top/doc-online/94848/tuan-trang-mat-chuong-022-026.html",
  "content": "Chương 22 Nora tỉnh dậy vào sáng hôm sau và vừa ngáp vừa bước xuống dưới nhà để pha một bình cà phê. Thật lòng cô không thấy tệ lắm. Nora không cảm thấy gì cả. Sau khi uống cạn cốc đầu tiên, cô bắt đầu suy nghĩ về những việc quan trọng cần làm trong ngày. Phải gọi một số cuộc điện thoại - báo cho những người thân cận biết về cái chết của Connor. Rồi liên lạc với Jeffrey. Trước hết, cô gọi cho Mark Tillingham. Đó là luật sư và người thi hành di chúc về đất đai của Connor. Khi nhận điện, Mark đang chuẩn bị cho trận tennis sáng thứ Bảy hàng tuần của mình. Cô có thể hình dung ra anh trong bộ đồ màu trắng và hoàn toàn choáng váng khi nhận được tin dữ. Theo một cách nào đó, Nora ghen tị với những cảm xúc đó. Tiếp theo là gia đình. Tuy nhiên, danh sách này không thể nào ngắn hơn. Bố mẹ Connor đã qua đời từ lâu, anh chỉ còn một cô em gái duy nhất, Elizabeth, người mà anh hay gọi là Lizzie hay Lizard. Hai anh em luôn gắn bó với nhau dù khoảng cách địa lý là không nhỏ. Lizzie sống cách đây ba trăm dặm, tại Santa Barbaravà là một kiến trúc sư thành đạt. Hiếm lắm cô mới quay về khu Bờ Tây, lần cuối cùng là trước khi Connor và Nora gặp nhau. Nora rót thêm cho mình một tách cà phê và cân nhắc xem nên thông báo cho người phụ nữ mà cô chưa từng gặp mặt, chứ chưa nhắc tới việc nói chuyện, rằng anh trai cô đã qua đời ở tuổi bốn mươi ra sao. Cô biết rằng mình không nhất thiết phải gọi. Cô có thể bảoMark Tillingham làm việc đó. Nhưng Nora hiểu rõ rằng một người thực lòng yêu thương Connor sẽ tự làm việc này. Vì thế, khi tìm được số điện trong máy cầm tay PalmPilot của anh, cô quay số. “Xin chào?” một giọng nữ ngái ngủ trả lời, nếu không muốn nói là có phần khó chịu. Mới chỉ quá bảy giờ sáng ở California. “Có phải Elizabeth đó không?” “Vâng”. “Chị là Nora Sinclair...” Khá kì lạ, cô em gái không hề than khóc, ít ra trên điện thoại. Thay vào đó là sự im lặng kinh ngạc, kèm theo một vài câu hỏi khẽ. Nora kể lại những gì đã khai báo với cảnh sát. Từng từ từng chữ một trong kịch bản của mình. “Tuy vậy chị đoán là chúng ta sẽ không biết chắc điều gì cho đến khi họ khám nghiệm tử thi xong xuôi”, cô nói rõ. Lại một lần nữa Lizze im lặng đến kinh ngạc. Nora nghĩ đó có thể do cảm giác tội lỗi vì không đến thăm anh mình trong một thời gian dài. Hoặc có thể vì sự lẻ loi đột ngột khi là thành viên duy nhất trong gia đình còn sống sót. Có lẽ cô ấy cũng đang choáng váng, như Mark Tillingham lúc trước vậy. “Em sẽ bay tới đó ngay sáng mai”, Elizabeth nói. “Chị đã lên kế hoạch cho đám tang chưa?”. “Chị muốn báo cho em trước. Chị nghĩ là...”. Elizabeth bắt đầu khóc. “Em mong là điều này nghe không quá kinh khủng. Nhưng đó là việc cuối cùng... Em không nghĩ là mình có thể... Chị có thể lo việc đó được không?”. “Đương nhiên là không có gì phiền cả”, Nora nói. Cô định nói lời tạm biệt thì Elizabeth nén khóc và hỏi, “Anh chị đính hôn được bao lâu rồi?” Nora ngập ngừng. Cô muốn mình cũng bật khóc nhưng rốt cuộc nghĩ ra cách hay hơn. Thay vào đó cô đáp lại, giọng nghiêm nghị. “Mới chỉ được một tuần”. “Em xin lỗi. Ôi, em thực sự rất tiếc”, Elizabeth nói. Sau cuộc điện thoại với Elizabeth, Nora dành cả buổi chiều để lên kế hoạch cho đám tang. Từ hoa cho tới đồ ăn, có nhiều thứ cô có thể đặt qua điện thoại. Tuy nhiên trong cuộc sống có một vài thứ - đặc biệt khi liên quan tới cái chết - thì vẫn nên lo liệu trực tiếp hơn. Dịch vụ tang lễ chẳng hạn. Nhưng ngay cả trong những trường hợp đó, Nora vẫn có thể sử dụng kĩ năng trang trí của mình. Cô lựa chọn quan tài như chọn bất kì món đồ nào cho một khách hàng. Đối với Connor, thích hợp nhất là một chiếc làm bằng gỗ óc chó vương giả có gờ, với tay cầm bằng ngà được chạm trổ. Ngay khi người làm dịch vụ lễ tang mang nó ra, Nora biết ngay đó là cái phù hợp. “Xong!”, cô nói. Chương 23 “Nora, tôi biết đây không phải là thời điểm thích hợp nhất”, Mark Tillingham bắt đầu nói. “Nhưng có một số thứ tôi cần bàn với chị. Càng sớm càng tốt”. Chỉ còn vài phút nữa là tang lễ bắt đầu. Đó là vào buổi sáng sớm thứ Ba, bãi đậu xe của nhà thờ St.Mary trên Đường Albany Post ở Scarborough đã chật cứng. Nora nhìn vị luật sư củaConnor chăm chú từ phía sau chiếc kính đen hiệu Chanel. Nó khá hợp với bộ đồ sẫm màu hiệu Armani và đôi guốc Manolos màu đen. Hai người đang đứng dưới một cây nhựa ruồi lớn phía ngoài lối vào lát sỏi. “Việc này liên quan tới em gái Connor. Cô ấy đang rất quẫn trí, đương nhiên rồi. Hai anh em vốn rất thân thiết với nhau. Elizabeth có quan tâm tới ý định của chị”. “Ý định của tôi?”. “Về các vấn đề nhà cửa”. “Elizabeth đã nói gì với anh? Không, để tôi đoán xem nhé, Mark. Elizabeth sợ là tôi sẽ tranh giành di chúc của Connor”. “Hãy gọi đó là một mối quan tâm đi”, anh nói. “Luật pháp của bang không công nhận vợ chưa cưới là một người thừa kế hợp pháp, nhưng điều này chưa bao giờ ngăn mọi người...”. Nora lắc đầu. “Tôi sẽ không đòi gì hết, Mark ạ. Chúa ơi! Tôi không quan tâm gì tới nhà cửa của anh ấy. Connor là người đàn ông tôi yêu. Để tôi nói rõ nhé: tôi không quan tâm gì tới đất đai của Connor hết. Anh có thể nói với Lizzie như vậy”. Nét mặt Mark trở nên khá lúng túng. “Đương nhiên rồi”, anh nói. ‘‘Một lần nữa, tôi thật sự xin lỗi vì đã đề cập đến vấn đề này”. “Vậy, đây có phải lý do khiến cô ấy tránh mặt tôi không?”. “Không, tôi nghĩ chỉ do cô ấy quá đau buồn. Connor và em gái luôn dính chặt lấy nhau khi họ lớn lên. Bố mẹ hai người qua đời lúc hai anh em còn rất nhỏ”. “Chỉ tò mò thôi, Connor để lại cho cô ấy những gì vậy?”. Mark cúi xuống nhìn vào đôi giày được thắt nút của mình.“Nora, tôi không có quyền để lộ thông tin như vậy”. “Và đáng ra anh cũng không nên làm khổ người phụ nữ Connor yêu ngay trước lễ tang của anh ấy như vậy”. Cảm giác tội lỗi rõ ràng đã đánh bại những bản năng nhà nghề. “Elizabeth được hưởng hai phần ba tài sản đất đai, trong đó có ngôi nhà”, anh hạ thấp giọng. “Tôi đã nói rồi, hai người bọn họ rất gắn bó”. “Vậy chỗ còn lại thì sao?”. “Hai người em họ ở San Diego hưởng một phần. Chỗ còn lại dành để làm từ thiện”. “Vậy thật tốt”, Nora nói, dịu giọng một chút. “Phải”, Mark đáp lại. “Connor lúc nào cũng thật tốt bụng. Khỉ thật, anh ấy quá tốt trên nhiều lĩnh vực”. Nora gật đầu. “Connor rất tuyệt, Mark ạ. Chúng ta nên đi vào trong thôi, phải không nào?”. Chương 24 Đó là một buổi lễ dễ chịu, buồn và rất cảm động. Nhà thờ St.Mary, với dáng mờ ảo của Câu lạc bộ đồng quê Sleepy Hollowđược gọt giũa đẹp đẽ phía sau, một địa điểm hoàn hảo. Ít ra đó là những gì mọi người nói với Nora. Không có bàn tiếp đón, nhưng tất cả đều tìm tới cô. Cô đã gặp một số bạn bè và đối tác làm ăn của Connor trước đây, một số khác cô đã từng biết tới. Những người còn lại tự giới thiệu bản thân và vụng về nói lời chia buồn. Trong khoảng thời gian đó - cả khi ở nhà thờ lẫn nghĩa trang -Elizabeth Brown đều cố giữ khoảng cách. Nora cũng không quá nôn nóng để làm không khí bớt căng thẳng. Thật ra, cô em gái củaConnor đã làm giúp cô một việc lớn. Nora không muốn bị nghĩ rằng người muốn Connor phải chết là người phụ nữ sẽ đáng giá ngàn vàng nếu kết hôn với anh. Phải tới khi về lại ngôi nhà ở Westchester, khi mọi người từ lễ tang tới để ăn uống và tiếp tục chia buồn, Elizabeth cuối cùng cũng tiến lại gần. “Em nhận thấy là chị không uống rượu. Thậm chí ngay cả trong một ngày như thế này”. Elizabeth nói. Nora đang cầm trong tay một cốc nước sủi bọt. “Ồ không, chị có uống. Nhưng có lẽ hôm nay chị thích nước khoáng hơn”. “Chúng ta chưa có cơ hội nói chuyện nhiều, phải không?”Elizabeth nói. “Em muốn cám ơn chị đã thu xếp mọi việc. Em không nghĩ mình có thể làm như thế”. Những giọt nước mắt bắt đầu lăn tràn trên mặt. “Không có gì đâu. Chị nghĩ cũng dễ hiểu thôi, chị sống ở đây mà. Ý chị là không phải ở đây mà là...”. “Em biết mà, Nora. Thực tế, đó là điều em muốn nói với chị”. Một người đàn ông bước qua, một đối tác của Connor ởGreenwich. Elizabeth ngừng lại để không bị nghe lén. “Đi nào”, Nora nói. “Ta ra ngoài một lát”. Cô dẫn Elizabeth ra khỏi cửa tới lối vào lát đá đường lớn phía trước nhà. Bây giờ chỉ có hai người. Thời điểm thành thật chăng? “Dù sao thì”, Elizabeth nói. “Em vừa nói chuyện với MarkTillingham. Có vẻ là anh Connor đã để lại cho em ngôi nhà”. Phản ứng của Nora khá thông minh. “Thật sao? Vậy thì tốt quá. Chị mừng là nó được để lại cho gia đình. Đặc biệt là em, Lizzie ạ”. “Ôi, chị tốt quá. Chỉ có điều là em sẽ phải chuyển tới đây sống”. Elizabeth nói. Cô ngập ngừng và cúi đầu xuống, không nói hết câu. Những giọt nước mắt lăn xuống hai gò má. “Em thật sự không thể”. “Chị hiểu”, Nora nói. “Có lẽ em nên rao bán nó, Lizzie ạ”. “Em cũng nghĩ vậy. Nhưng không việc gì phải vội cả. Vậy nên em mới cần nói chuyện với chị”, cô nói. “Đầu tiên, em muốn chị cứ thoải mái sử dụng căn nhà đến lúc nào tùy ý. Em biếtConnor sẽ đồng ý như vậy”. “Em thật tốt khi nói vậy”, Nora nói. “Nhưng như vậy cũng không cần thiết. Chị sẽ ổn mà”. “Em đã nhờ Mark lo chi trả mọi khoản chi phí và tiền bảo dưỡng. Đó là điều tối thiểu bọn em có thể làm”, Elizabeth nói. “Và chị Nora ạ, em muốn chị giữ mọi đồ đạc trong nhà. Chính chúng đã đưa chị và anh Connor lại bên nhau từ đầu mà”. Nora mỉm cười. Cảm giác tội lỗi của Elizabeth tràn ra theo từng lời nói. Với cái chết của Connor, cô hẳn đã nghĩ rằng người vợ sắp cưới của anh sẽ đòi một khoản thanh toán nào đó. Nhưng giờ khi biết điều ngược lại, cô đang dùng sự hào phóng để thừa nhận rằng mình đã lầm. Mà đúng là như vậy, Nora nghĩ, về mặt kỹ thuật là thế. Chị đã được thanh toán rồi. Họ đứng nói chuyện phía trước căn nhà lớn cho tới khiElizabeth chú ý tới thời gian. Chuyến bay về California của cô sẽ cất cánh trong chưa đầy ba tiếng nữa. “Em phải chuẩn bị đi thôi”, cô nói. “Đây là ngày buồn thảm nhất đời em, chị Nora ạ”. Nora gật đầu. “Chị cũng vậy. Nhớ giữ liên lạc nhé”. Elizabeth nói lời tạm biệt - với một cái ôm, không kém - và bước tới chiếc xe cô đã thuê, đang đậu trước lối vào. Nora đứng nhìn, hai chân khép lại và bàn tay siết chặt bên hông. Phía dưới vẻ ngoài vững vàng của cô là cả một trái tim đang nhảy cẫng lên vì háo hức. Cô đã làm được rồi! Vụ án mạng. Túi tiền lớn. Nora xoay người trên đôi Manolos để quay vào nhà. Nhưng mới được hai bước, cô dừng lại. Cô nghĩ mình vừa nghe thấy tiếng gì đó. Một tiếng động ở phía hàng rào và bãi cỏ. Một tiếng tách. Cô nhìn về phía rìa của mảnh đất và lắng nghe... Chẳng có gì cả. Chắc là một chú chim thôi, cô nghĩ. Nhưng khi cô mới đặt bước cuối cùng vào trong nhà, chiếc máy ảnh kĩ thuật số Nikon DIX kêu thêm vài tiếng từ chỗ đậu giữa những cành đỗ quyên. Tách. Tách. Tách. Nora Sinclair không phải là người duy nhất có một kế hoạch vĩ đại. PHẦN HAI NHÂN VIÊN BẢO HIẾM Chương 25 Mọi thứ không phải lúc nào cũng như bề ngoài của chúng, con ạ. Đó là điều cha luôn nói với tôi khi tôi lớn lên. Đương nhiên, ông cũng thích sai tôi đem túi rác ra ngoài, cào đống lá rụng, xúc tuyết, đừng có cúi khọm người, đứng thẳng lên. Nhưng nếu nói đến một điều gì thật sự ý nghĩa, thì những thứ khác còn thua xa lời khuyên đầu tiên của ông. Thật quá đơn giản. Thế nhưng, năm tháng cuộc đời đã dần dạy cho tôi biết về điều đó. Dù sao thì bây giờ tôi cũng đang ngồi trong văn phòng mới nhận của mình, mà đúng hơn là buồng để chổi mới được tân trang lại. Căn phòng quá ư chật chội, ngay cả Houdini cũng sẽ than phiền như thế. Phía trên là những tấm hình tôi đã chụp bằng máy ảnh kĩ thuật số của mình. Cái này nối tiếp cái kia. Nora Sinclair trong bộ đồ màu đen từ đầu đến chân. Nora tại nhà thờ St.Mary. Ởnghĩa trang Sleepy Hollow. Bức ảnh cuối cùng chụp cô phía trước thềm nhà, đứng nói chuyện với Elizabeth, em gái của anh chàng tội nghiệp. Elizabeth là một cô gái cao với mái tóc vàng, trông giống một vận động viên bơi lội California. Nora lại có một mái tóc màu nâu và không hẳn là cao, nhưng lại xinh đẹp hơn. Cả hai trông đều vô cùng lộng lẫy, ngay cả khi khoác trên người những bộ tang phục. Có vẻ như họ đang khóc, rồi lại ôm lấy nhau. Chính xác thì tôi đang tìm kiếm điều gì vậy? Tôi cũng không biết nữa, nhưng càng nhìn vào đống hình này thì lời dạy của cha lại vang vọng trở lại trong đầu. Mọi thứ không phải lúc nào cũng như vẻ bề ngoài của chúng. Tôi vớ lấy điện thoại và gọi cho sếp. Đường dây trực tiếp. Chuông để hai hồi. “Susan”, đầu máy bên kia nhanh nhẹn trả lời. Không một lời chào, không giới thiệu họ - chỉ là Susan. “Anh đây. Chào em. Anh cần em làm một tấm bảng vọng âm”, tôi nói. “Nghe thế nào?”. “Như là đang bán bảo hiểm vậy”. “Không quá New York chứ?”. “Ý anh là quá thúc ép ấy hả? Không hề”. “Tốt”. “Nhưng cứ nói cụ thể hơn đi, để chắc chắn thêm ấy mà”, cô nói. Tôi nghĩ vài giây. “Được thôi, có một gã già vừa chết và đi thẳng lên thiên đàng”. Tôi giữ nguyên giọng, theo tôi nghĩ thì khá mang âm hưởng New York. “Ngăn anh lại nhé nếu em đã nghe chuyện này rồi”. “Em đã nghe rồi”. “Ồ không, chưa đâu - tin anh đi, em sẽ phá lên cười cho mà xem”. “Em đoán là sẽ luôn luôn có một lần đầu tiên”. Nên nói thêm, nếu như đã không quá rõ ràng, rằng sếp và tôi có một mối giao hảo khá đặc biệt. Đương nhiên là một số đàn ông thực sự có vấn đề khi phải báo cáo cho một phụ nữ. Khi Susan nhận bạn, có khoảng bốn hoặc năm gã đã tỏ thái độ ngay từ ngày đầu tiên. Đó là lý do vì sao vào ngày thứ hai cô ấy sa thải hết cả lũ bọn họ. Tôi nghiêm túc đấy. Và Susan cũng vậy. “Dù sao thì, ông ta tới cổng thiên đàng và lập tức thấy hai biển chỉ dẫn”, tôi nói. “Tấm đầu tiên ghi, NHỮNG NGƯỜI ĐÀN ÔNG BỊ VỢ ĐIỀU KHIỂN. Người đàn ông nhìn và thấy nó dài tận mười dặm”. “Lẽ tự nhiên thôi”. “Không bình luận gì hết. Và thế rồi ông ta đọc tấm biển tiếp theo. NHỮNG NGƯỜI ĐÀN ÔNG KHÔNG BỊ VỢ ĐIỀU KHIỂN. Lạ chưa kìa, có đúng một người duy nhất trong hàng này. Người đàn ông chầm chậm bước tới chỗ anh ta. “Nói cho tôi biết”, ông nói. “Sao anh lại đứng phía bên này?” Người đó nhìn ông và nói. “Tôi không biết, vợ tôi bảo thế”. Tôi lắng nghe và đủ chắc chắn là một tiếng cười nhỏ đã vang lên từ bên kia đầu dây. “Anh đã nói gì nào? Bến tiếp theo. Học sinh danh dự”. “Khá buồn cười đây”, Susan nói. “Nhưng em sẽ chưa từ bỏ công việc trong ngày của anh vội đâu”. Tôi cười thầm. “Cái đó mới buồn cười, nhất là khi đó còn chưa phải là công việc trong ngày của anh”. “Em đang nhận thấy sự lo lắng đấy à?”. “Đúng hơn là e ngại”. “Vì sao? Anh có năng khiếu tự nhiên với những thứ thế này mà. Anh có một...”, Susan ngừng lại giữa câu. “Ồ, em hiểu rồi. Bởi vì đó là một người phụ nữ, phải không?” “Anh chỉ muốn nói là sẽ hơi khác một chút, vậy thôi”. “Đừng lo lắng, anh sẽ ổn thôi. Bất kể Nora Sinclair có là ai hay cái gì đi nữa, anh vẫn là người tốt nhất cho công việc này”, cô nói. “Vậy khi nào sẽ là màn giới thiệu hoành tráng đây?” “Ngày mai”. “Tốt. Nhớ báo cáo cho em đấy”. “Anh sẽ nhớ”, tôi nói. “À, Susan này?”. “Ừ?” “Anh rất biết ơn những lời khích lệ đấy”. “WOW”. “Cái gì vậy?” “Em vẫn chưa quen với việc anh và sự khiêm tốn cùng song hành mà thôi”. “Anh đang cố gắng, Chúa biết vậy, anh đang cố gắng đây”. “Em biết”, cô nói. “Chúc may mắn”. Chương 26 Khu điều dưỡng tâm lí gỗ thông, một cơ sở trực thuộc quyền điều hành của bang New York, nằm ở Lafayetteville, sẽ mất khoảng một tiếng mười lăm phút để tới đây nếu lái xe từWestchester hướng lên phía Bắc. Trừ khi, đương nhiên rồi, bạn làNora và đang ngồi trong chiếc xe Benz mui trần mới cứng của mình. Lướt đi theo từng cơn gió trên đại lộ Taconic với những cánh rừng hai bên đường bằng vận tốc hơn tám mươi dặm một giờ, cô có mặt tại bệnh viện sớm tận mười lăm phút. Nora tìm được một chỗ đậu xe và kéo mui lên với một nút bấm đơn giản. Cô soi gương và hất cho tóc gọn gàng trở lại. Không cần tô vẽ thêm. Thật ra thì ngay từ đầu cô cũng không trang điểm là mấy. Và rồi, vì một vài lý do điên rồ, cô nghĩ tới em gáiConnor - cô nàng tóc vàng băng giá. Một điều gì đó về Elizabethđã quấy rầy cô. Như thể giữa họ chưa bao giờ kết thúc vậy. Nora nhún vai. Cô khóa chiếc mui trần lại - ngay cả tại vùng nông thôn hẻo lánh này. Cô mặc trên người quần jeans cùng với một chiếc áo trắng cài khuy đơn giản. Phía dưới cánh tay nắm chặt chiếc túi từ hiệu sách. Khi cô tiến tới lối vào của tòa nhà làm bằng gạch đỏ, không có ai trên sân. Cô đã nằm lòng mọi công việc thường ngày. Những chuyến viếng thăm định kỳ hàng tháng suốt mười bốn năm qua đã đảm bảo điều đó. Đầu tiên là thủ tục đăng kí bắt buộc ở bàn lễ tân. Sau khi xuất trình ảnh thẻ căn cước của mình, Nora kí tên và được phát thẻ ra vào. Tiếp theo cô tới chỗ thang máy phía bên trái chiếc bàn. Một cái đang mở rộng đón chờ. Trong suốt năm đầu tiên tới khu điều trị này, cô luôn bấm nút lên tầng thứ hai. Tuy vậy sau mười hai tháng, mẹ cô đã được chuyển lên trên một tầng. Tuy không ai thừa nhận với Nora nhưng cô biết rõ rằng càng chuyển lên cao, bệnh nhân càng ít có cơ hội xuất viện. Nora bước vào thang máy và nhấn nút số tám. Tầng trên cùng.",
  "nextChapter": "https://gacsach.top/doc-online/94849/tuan-trang-mat-chuong-027-030.html",
  "prevChapter": "https://gacsach.top/doc-online/94847/tuan-trang-mat-chuong-017-021.html"
}