{
  "title": "Chàng Quỷ Của Bác Sĩ - Chương 04",
  "url": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-04",
  "content": "Chàng Quỷ Của Bác Sĩ Chương 4 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Màn ảnh rốt cục kéo về hiện tại —— Lâm Triệt núp trong góc cực lực hạ thấp cảm giác tồn tại của bản thân, ánh mắt tiêu hồn mới vừa rồi của Quý Thừa Tiêu làm cậu kinh hoảng. “Trời ơi tự nhiên mi nhìn ông làm gì, hù chết ma à.” Lâm Triệt chợt nghĩ đến điều gì đó, “Lẽ nào mi cảm nhận được ánh mắt nóng bỏng của ta nên bị dọa sợ không bắn được?” Lâm Triệt gãi mũi nói lẩm bẩm, trong phút chốc nảy sinh chút ít cảm giác áy náy, dù sao hại người ta không bắn được vẫn là chuyện rất thiếu đạo đức. “Quý thiếu, điều hòa bị hỏng rồi hả?” Cậu thiếu niên thuần thục đi xuống giường, vừa mặc quần áo vừa hỏi. “... Đùa tôi à cậu còn thấy lạnh sao? Tôi ngồi ở đây mà còn cảm nhận được tinh thần sục sôi của các người.” Lâm Triệt khinh thường nhìn cậu trai quen mặt mặc quần áo chứ không cởi quần áo. Không ngờ Quý Thừa Tiêu cũng rất chú ý, bạn tình cố định, luôn là kiểu thiếu niên lớn lên xinh trai dáng người gầy mỏng chừng 18 19 tuổi, thật là tàn hại bông hoa của Tổ quốc mà, tôi thay thế đông đảo các trạch nam cảm ơn anh đã giảm bớt một đối thủ cạnh tranh cho chúng tôi. Quý Thừa Tiêu ngồi dậy từ trên giường, môi mỏng khẽ mở, âm giọng gợi cảm truyền đến, “Mục Sở, sau này em không cần đến nữa.” Cậu trai có vẻ bị tổn thương nhìn Quý Thừa Tiêu, không tin nổi hỏi: “... Vì sao? Em làm chỗ nào không tốt ư?” Quý Thừa Tiêu nhìn cậu ta, con ngươi vẫn bình tĩnh, “Không phải, em làm rất tốt.” “Vậy thì vì cái gì?” Ngón tay cậu trai vân vê miết quần áo. “Vì anh bị liệt dương.” Lâm Triệt mỉm cười trả lời thay Quý Thừa Tiêu. Quý Thừa Tiêu trầm mặc không nói nữa, cậu trai tên Mục Sở đầy oan ức, đôi mắt to rưng rưng nước mắt sắp tràn ra ngoài mà cũng không nghe được câu trả lời, cuối cùng cậu ta khóc chạy ra ngoài. Lâm Triệt không cảm xúc nhìn Mục Sở chạy đi rồi quay mặt lại, “Cầm thú.” Mặc dù Lâm Triệt không thích xem hiện trường sống động, nhưng nhìn thấy cậu ta khóc như mưa lại làm người ta thương tiếc chung quy cũng không đành lòng, Lâm Triệt khinh bỉ nhìn Quý Thừa Tiêu, “Nếu tôi là anh trai cậu ta thì sẽ đệt cả nhà anh.” Cầm thú. Lâm Triệt: “Đây là cái sự đệt vì chính nghĩa có tính chất khác với của anh.” Quý Thừa Tiêu ra cửa liền đến thẳng bệnh viện thành phố, Lâm Triệt ngồi trên nóc xe gió thổi phần phật, ánh hào quang như thần tiên, đúng là một... con chó sói trong gió. Vào gara bệnh viện, Quý Thừa Tiêu vừa định đậu xe thì Lê Hình lái chiếc Maserati của mình nhanh nhẹn linh hoạt chen vào như con khỉ, đỗ cái xịch đầy vững chãi, xe Quý Thừa Tiêu thắng gấp suýt nữa hất văng Lâm Triệt ngồi trên nóc, “Mẹ nhà anh, anh là khỉ à.” Lâm Triệt giữ vững người, mặt khó chịu nhìn Lê Hình —— Hắn ta đeo kính râm, mặc áo sơ mi tao bao hoa hòe, khóe môi còn ngậm điếu thuốc. Alo, 110 phải không, ở đây có kẻ đang giả vờ giả vịt, tình huống không kiểm soát được. “Trong bệnh viện không thể hút thuốc.” Quý Thừa Tiêu lạnh lùng liếc hắn ta rồi đậu xe vào chỗ trống bên cạnh. Lê Hình vội dụi tắt thuốc, cười đầy vẻ nịnh nọt, “Haha... Đã lâu không đến bệnh viện khám nên hơi lo lắng.” Lâm Triệt sâu xa nhìn Lê Hình, đàn ông mà, cậu hiểu được. Lê Hình xuống xe thì lập tức chạy đi khám toàn diện từ trong ra ngoài, còn Quý Thừa Tiêu về văn phòng uống trà. Mấy tiếng sau. “Cốc cốc cốc.” Tiếng gõ cửa. “Vào đi.” Quý Thừa Tiêu đang xem luận văn y học, nói không ngẩng đầu. Một y tá cầm tờ tài liệu vào, “Bác sĩ Quý, tất cả kết quả kiểm tra của ngài Lê đều ở đây.” Quý Thừa Tiêu vươn tay cầm tài liệu, “Được rồi cô cứ làm việc của mình đi.” Y tá rời đi rồi, Quý Thừa Tiêu bắt đầu nhìn từng tờ từng tờ, Lâm Triệt buồn chán đếm mấy cọng tóc rất khỏe đẹp của Quý Thừa Tiêu, cho đến khi Quý Thừa Tiêu lật đến tấm cuối. “Thừa Tiêu cậu xem xong chưa? Có vấn đề gì không?” Lê Hình vội vàng đẩy cửa vào. Quý Thừa Tiêu thả tài liệu trong tay xuống cầm bút viết lên mặt giấy, hỏi: “Cậu đi đâu vậy?” Lê Hình kéo ghế ngồi, tỏ vẻ rất khổ não oán hờn, “Y tá tìm tớ tán gẫu tớ đâu thể từ chối cô ấy.” Lâm Triệt xem thường “xì” một tiếng: “Thật xảo trá, cứ thích xem thím lao công thành y tá.” “Lớn lên đẹp trai phiền vậy đấy.” Lê Hình phất tóc rối trên trán nói một cách bất đắc dĩ. “...” Dĩ nhiên Quý Thừa Tiêu đã chẳng muốn đếm xỉa đến hắn. “Thừa Tiêu, có phải tớ không sao không?” Lê Hình che miệng khụ một tiếng hỏi. “Dạo này cậu uống rượu nhiều nên các chức năng bị giảm, còn những cái khác không có vấn đề gì lớn. Chú ý phần mình viết trên giấy cậu tự xem đi.” Quý Thừa Tiêu dừng bút, đưa giấy cho Lê Hình. Lê Hình nhận tờ giấy liếc mắt nhìn, rồi há hốc. “Có chuyện gì hả?” Quý Thừa Tiêu hỏi Lê Hình chẳng hiểu sao đã chết cứng. “Ừm...” Từ cổ họng Lê Hình phát ra một tiếng do dự. “Cũng không có chuyện gì... Chỉ là...” Lê Hình khó khăn nặn ra vài chữ. Lâm Triệt nhìn vẻ mặt Lê Hình như ăn phải phân, cậu tò mò thò đầu ra xem rốt cục Quý Thừa Tiêu viết gì. ... Lâm Triệt: “...” Thật lâu sau, Lê Hình mới yếu ớt nói với Quý Thừa Tiêu: “... Cậu phiên dịch cho tớ trước nhé?” Đập vào mắt Lâm Triệt và Lê Hình chính là —— “Những chữ này có ma lực riêng, nhìn rồi sẽ chóng mặt.” Lâm Triệt nói nghiêm túc. Chân lý đây: Bất luận có là bác sĩ đẹp trai hay bác sĩ xấu trai, thì chữ viết đều là cuồng thảo rồng bay phượng múa. ... Đàn ông chia làm ba kiểu đánh giá với gương mặt của người đàn ông khác, đẹp hơn mình gọi là yêu nghiệt, xấu hơn mình gọi là quá xấu, chỉ có tương tự như mình mới là đàn ông nghiêm nghị. Lâm Triệt ngồi bó gối trong xe đẩy của siêu thị nhìn Quý Thừa Tiêu đang lựa trái cây bên kệ. Ngón tay khớp xương rõ ràng của Quý Thừa Tiêu lướt qua kệ, gò má góc cạnh dưới ánh đèn trông đặc biệt ấm áp, các cô bé xung quanh đi ngang qua đỏ mặt nhỏ giọng rầm rì. “Yêu nghiệt.” Lâm Triệt hừ lạnh. Một người phụ nữ khoảng 30 tuổi đẩy xe đến, có bé trai 3 tuổi ngồi trong xe. Bé trai bất ngờ chỉ vào xe đẩy của Quý Thừa Tiêu chán ghét nói, “Anh ơi anh bao lớn mà còn ngồi trong xe đẩy.” ... Lâm Triệt quay đầu nhìn ra sau mình, không có ai, “Mù hả, làm gì có ai?” Bé trai đột nhiên đứng dậy, có phần nóng nảy: “Nói anh đấy!” Lâm Triệt theo hướng ngón tay bé trai chỉ, dơ dự chỉ vào mũi mình hỏi: “Em đang nói anh?” Tiếp đó Lâm Triệt lườm nguýt “xì” một tiếng: “Ông thích ngồi ở đâu thì ngồi ở đấy nhóc quản được à? Chờ khi nào nhóc không mặc quần yếm nữa thì quay lại đây nói chuyện với ông.” Người phụ nữ đang lựa đào vội ôm bé trai bỗng nhiên đứng dậy suýt nữa là té xuống từ trong xe đẩy, cô vội hỏi: “Sao tự nhiên đứng lên vậy?” Bé trai không vui chỉ vào Lâm Triệt lầm bầm: “Mama cái anh kia đã lớn thế rồi mà còn ngồi trong xe đẩy có xí hổ không cơ chứ!” Người phụ nữ nhìn theo hướng ngón tay con trai chỉ, cô sợ hãi trợn to mắt. Chỗ bé chỉ làm gì có người? Quý Thừa Tiêu trầm mặt, không cảm xúc bỏ trái vải vừa chọn xong xuống kệ, rồi nhìn qua xe đẩy của mình, anh im lặng không nói gì. ... “What?” Lâm Triệt nhìn gương mặt sợ hãi của người phụ nữ, lúc này mới ý thức được bây giờ mình ma không ai nhìn thấy. Vậy mà con gấu con có thể nhìn thấy cậu? Đùa tôi à?! Lẽ nào là mắt âm dương đã thất truyền trong truyền thuyết? Lâm Triệt tức khắc quay người trèo ra khỏi xe đẩy, nhảy ra núp sau Quý Thừa Tiêu. Bé trai vẫn chỉ vào chỗ đó, nghi ngờ hỏi: “Mama sao xe bọn họ ngồi lại là xe hai bánh?” Lâm Triệt ló đầu ra từ sau vai Quý Thừa Tiêu nhìn xe đẩy mình vừa ngồi, “Ngốc, có thể đếm không? Rõ có bốn bánh kìa!” ... Hình như có chỗ nào đó sai sai. ... Tại sao lại là bọn họ? Chẳng lẽ ý nói ma theo sau Quý Thừa Tiêu không chỉ có mỗi cậu ∑(° △ °|||)? Bỗng chốc Lâm Triệt cảm thấy một cơn gió lạnh thổi từ lòng bàn chân lên thẳng trán. Người phụ nữ chợt thở phào, cười xoa đầu bé trai nói: “Bọn họ khác với con.” Sao, kỳ thị chủng tộc? Xem thường ma? “Vì sao?” Bé trai hỏi. “Tại sao?” Lâm Triệt hỏi. “Bọn họ là diễn viên.” ... Thím thật biết đùa, nghiêm túc nói hươu nói vượn như thế. Bé trai phấn khích chỉ vào chiếc xe đẩy Lâm Triệt mới vừa ngồi —— Tấm bảng quảng cáo ở phía sau dùng giọng nói dịu dàng như nước trả lời: “Là vậy à.” Lâm Triệt ngạc nhiên, ánh mắt nhìn theo hướng ngón tay bé trai chỉ —— Là biển quảng cáo của Doublemint, ngồi trên xe bò kéo tán gái. Giọng nói thơm mát, em và anh càng thêm gần gũi. ... Này bear child kia, mẹ nó đừng chỉ tay bậy bạ! Quý Thừa Tiêu: “...” Hết chương 04. == == == == == == = Đoạn quảng cáo của Doublemint đây, tui tìm hoài mới ra:",
  "nextChapter": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-03"
}