{
  "title": "Chàng Quỷ Của Bác Sĩ - Chương 03",
  "url": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-03",
  "content": "Chàng Quỷ Của Bác Sĩ Chương 3 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nếu bây giờ Lâm Triệt có thể tìm thấy những thứ như điện thoại máy tính, thì cậu phải ngay lập tức đăng bài cầu viện, (Mỗi sáng đều bị đánh thức bởi tiếng động của đực rựa chung phòng đè đàn ông thì nên làm gì? Tui nên báo cảnh sát không?! Đường dây nóng 12345 có quản lý chuyện này không?! Chờ ngay bài! Gấp lắm!) Đương nhiên nếu đăng bài lên thì sẽ có người trả lời: [Nhập bọn rồi chịch tung trời với họ cầu livestream.] Hoặc là... [Chủ thớt chỉ cần gọi một cuộc điện thoại là được 4008123123 (số điện thoại Pizza Hut)] (Mấy người thật lòng đấy à →︿→) “Từng có một bộ GV chất lượng cao mị lưu trên lưu trữ đám mây, mà mị không có quý trọng em nó, mất đi rồi mới hối hận không kịp, chuyện thống khổ nhất trần đời cùng lắm cũng chỉ đến thế mà thôi. Nếu ông trời có thể cho mị cơ hội duy nhất để quay lại, mị sẽ nói ra ba chữ với bộ GV ấy —— ‘Cút xa ra’.” (*) Lưu trữ đám mây: là một dịch vụ cho phép người dùng sử dụng để lưu trữ, quản lý, chia sẻ, sao lưu các dữ liệu (Hình ảnh, Video, Tập tin,...), miễn là có kết nối Internet. Ví dụ mình tải tập tin lên Google Drive, tải dữ liệu lên Dropbox, tải phim lên Fshare,... thì mình đang tải dữ liệu lên kho “lưu trữ đám mây”, hay còn gọi là Cloud Storage. “Đây là lần thứ hai trong quỷ sinh của mày được chứng kiến cảnh này, mày phải biết quý trọng.” Lâm Triệt đặt hai tay lên đầu gối ngồi nghiêm túc trên sofa như học sinh tiểu học, mắt nhìn thẳng trên giường. “... A... Anh tuyệt quá...” ... Anh. Tuyệt. Quá. Quý trọng cái bíp bíp! Mắt ông đây đang bị sỉ nhục! You can kill me, but you can’t fuck me. Có thể bị giết chứ tuyệt không bị nhục. Lâm Triệt bật dậy từ ghế sofa, trực tiếp xuyên qua vách tường đi ra hành lang, cậu đối mặt với bức tranh sơn dầu to lớn, ôm quyền hành lễ xong nở nụ cười lạnh lùng, sau đó... nhảy bài hát mà thời trung học cậu đã từng tập thể dục theo loa phát thanh —— Thiếu Niên Anh Hùng. “Trường học thật mẹ nó quá thông minh, hóa ra đây mới là cách sử dụng chính xác các bài tập theo phát thanh, mặc dù nhảy rất giống cháu trai nhưng bây giờ mình thật sự chẳng thấy được gì cũng không nghe thấy gì! Trong lòng không nghĩ đến bất cứ chuyện nào khác!” Lâm Triệt đá chân phấn chấn nói. “... Nhẹ, nhẹ chút... A ân...” ... Mẹ kiếp. Giọng rên đó có lực xuyên thủng. 7 giờ đúng, rốt cục Quý Thừa Tiêu cũng kết thúc mỗi ngày một trận của anh ta, đi vào phòng tắm rửa, Lâm Triệt đứng ở cửa vui vẻ đưa tiễn bạn giường của Quý Thừa Tiêu: “Về nhé, hoan nghênh lần sau quay lại.” ... Hoan nghênh cái khỉ khô. Quý Thừa Tiêu tắm xong đổi quần áo rồi đi đến gara. Sau khi trải qua sự cố ngoài ý muốn hôm qua, Lâm Triệt không muốn ngồi cùng trong xe với Quý Thừa Tiêu. Ai thèm sợ, chẳng qua là cậu sợ Quý Thừa Tiêu nhìn thấy cậu thì sợ đến gọi mẹ, sẽ làm cậu rất đau đầu, cậu còn trẻ, tự nhiên có thêm đứa con trai thì gánh nặng quá. Vì thế... Lâm Triệt leo lên nóc xe. Dù sao cũng không ai nhìn thấy, dù có trần truồng chạy rong cũng không sao cả. “Mẹ nó, không khí trên này thật trong lành.” Lâm Triệt ngồi vững trên xe hài lòng gật gù. Nhưng thật ra diễn sâu thôi, vì căn bản cậu chẳng ngửi được mùi. Quý Thừa Tiêu chầm chậm lái xe ra khỏi gara, tiếp đó bỗng phóng ga chạy. “Chết tiệt Quý Thừa Tiêu anh chạy chậm cái đi ông sắp bay rồi! Thầy hướng dẫn của anh dạy anh lái xe như thế đấy à?!” Lâm Triệt nằm bò trên nóc, thò đầu xuống kính chắn gió, giơ tay ra sức đập cửa kính. Nhưng cũng chẳng có tác dụng quái gì. Nếu Quý Thừa Tiêu nghe thấy thật thì mới là quái lạ. “Quý Thừa Tiêu nhà mi chờ đấy! Hôm qua mi còn gọi ta là mẹ mà hôm nay đã trở mặt không quen mi thật không biết xấu hổ! 484 muốn đánh nhau hay gì!” Lâm Triệt gân cổ hét. (*) 484 đọc đồng âm với “bạn bị ngu à” (are you stupid), nói chung ý chửi người ta ngốc nghếch. Cuối cùng cũng có một cái đèn đỏ, chiếc 911 từ từ đậu lại, Lâm Triệt thở hắt ra, cậu không bay quả thật là kỳ tích. Ven đường có một con chó đang giơ cái chân ngắn lên tè, nó trợn to đôi mắt chó 213k thịt “ròng” nhìn Lâm Triệt, đầu lưỡi thè ra khỏi miệng thụt phắt vào, cổ cũng rụt lại. Lâm Triệt ngẩng đầu lên thì nhìn thấy một con... chó trông cực vi diệu đang hoảng sợ nhìn mình, cậu không nhịn được nói, “Chó ngốc! Nhìn ông làm gì! Đi đi! Trẫm bảo ngươi đi đi!” Lâm Triệt giơ tay vẫy vẫy, phất mạnh ống tay áo làm thành hiệu ứng sóng lượn. (*) Nhìn giống như này: Chú chó “ăng ẳng” sợ hãi co chân chạy như nhìn thấy ma. Không, là chú chó “ăng ẳng” sợ hãi co chân chạy vì nhìn thấy ma. “Nó chưa tè xong đã chạy... Ngu ngốc.” Lâm Triệt khinh khi nói thầm. May là bệnh viện thành phố cách chỗ ở của Quý Thừa Tiêu không xa, nếu không thì thân thể nhẹ bẫng hiện tại của Lâm Triệt ngồi trên nóc xe một lúc sẽ bị gió thổi bay, nhưng đừng quên còn có cái thiết lập 10 mét kỳ quái, nên dù cậu có bị gió thổi bay lên, thì cũng sẽ bị lực hút từ Quý Thừa Tiêu kéo lại, thế là cậu biến thành con diều, mà còn là con diều hình người. Quý Thừa Tiêu lái xe vào gara của bệnh viện xong thì bước đến cửa phòng khám. “Tôi còn đang nghĩ sao anh hối cải biết đến bệnh viện như thế này, hóa ra hôm nay anh có cuộc hội chẩn.” Lâm Triệt liếc mắt nhìn Quý Thừa Tiêu với dáng vẻ ta nhìn thấu mi rồi. “Chào buổi sáng bác sĩ Quý.” Một cô y tá ngọt ngào cười chào hỏi, cười đến mức mặt nhăn như đóa hoa cúc mùa thu. Quý Thừa Tiêu gật đầu, hơi cong khóe miệng thành nụ cười, đáp lại, “Chào buổi sáng.” “Chào bác sĩ Quý.” “Chào.” “Hôm nay bác sĩ Quý đến sớm quá ha!” “À vâng.” “Bác sĩ Quý ăn sáng chưa muốn đi chung không?” “Cảm ơn tôi ăn rồi.” “Bác sĩ Quý...” Lâm Triệt cười trên nỗi đau của người khác, nhìn Quý Thừa Tiêu vừa vào cửa đã phải liên tục đáp lời bắt chuyện: “Đừng giả bộ nữa, ông đây thấy miệng mi cứng ngắc rồi.” Đến văn phòng, Quý Thừa Tiêu cởi áo thường khoác áo blouse trắng vào, đúng là đừng nói, mặc áo blouse vào thật sự khá giống... Bác gái múc cơm ở căn tin. Quý Thừa Tiêu ngồi xuống rót ly nước, Lâm Triệt đi xung quanh sau đó chạy về bên cạnh Quý Thừa Tiêu, nhảy lên ngồi trên bàn nhàm chán nhìn ra cửa. Quý Thừa Tiêu huơ huơ ly nước hơi cúi đầu, môi còn chưa chạm vào miệng ly thì... “Rầm...” “Bác sĩ xem bệnh cho em với! Em khó chịu muốn chết!” Một thanh niên mặc áo sơ mi hoa văn đầu tóc rối bù đẩy cửa vào. Quý Thừa Tiêu khựng lại, tay cầm ly nước siết chặt rồi để ly xuống bàn. “Cậu lấy số chưa?” Quý Thừa Tiêu hắng giọng, yết hầu vì phải nói quá nhiều lúc trên đường đến đây nên hơi khô khốc. Người thanh niên kéo ghế ra nặng nề ngồi xuống, khẩn cấp đập tờ khai xuống bàn: “Bác sĩ! Em cảm giác như bị một đôi tay vô hình ghìm cổ lại ấy, em sắp thở không nổi! Còn nữa mũi em như bị đổ đầy máu! Bác sĩ cứu em! Em không thể chết, thế giới này cần em!” Lâm Triệt giật khóe miệng, lắc đầu cảm thán, “Mới sáng sớm mà gặp phải bệnh hội chứng tuổi dậy thì, bác sĩ thật khổ.” (*) Bệnh hội chứng tuổi dậy thì (trung nhị bệnh): thanh thiếu niên ý thức về cái tôi quá lớn đặc biệt là trong lời nói và hành động, tự tưởng coi mình là trung tâm, thường xuất hiện ở đối tượng chính là các học sinh trung học khoảng 13 -14 tuổi. Quý Thừa Tiêu ho nhẹ, cầm tờ khai trên bàn nhìn mấy lần, rồi... lại nhìn thêm mấy lần, “Đăng ký lấy số ở đâu?” Thanh niên sốt sắng nắm chặt hai tay mắt nhìn chằm chằm bác sĩ đối diện, “Đương nhiên là sảnh dưới tầng một, bác sĩ anh xem bệnh cho em trước đi.” Quý Thừa Tiêu liếc cậu ta, “Có phải đầu choáng, người căng nhức, thân thể mệt mỏi ngực khó chịu, cảm thấy buồn nôn?” Thanh niên vội gật đầu, “Bác sĩ nói xem bệnh của em có thể chữa không?” Quý Thừa Tiêu thả tờ khai xuống bàn, “Bệnh của cậu...” Thanh niên cầm chặt tờ khai, “Chữa thế nào?” “Uống nhiều nước đun sôi, đeo thêm cặp kính vào.” Quý Thừa Tiêu nói. “Không phải bác sĩ ơi này có liên quan gì đến mắt em?” Thanh niên nghi ngờ hỏi. Quý Thừa Tiêu cầm ly nước, uống một ngụm cho thấm giọng rồi nói: “Đeo thêm cặp kính để thấy rõ hơn, tờ giấy cậu đưa tôi là hóa đơn chuyển phát nhanh.” “...” Nghỉ trưa, các bác sĩ và y tá đều lục tục đi xuống căn tin. Quý Thừa Tiêu đúng là không lòe thói thiếu gia, anh cũng xuống căn tin, Lâm Triệt đi cách 9 mét sau anh. “Bệnh viện thành phố mà sao làm giống nhà trẻ quá vậy.” Lâm Triệt đến thành phố A học đại học chưa tròn 2 năm, lại không sinh bệnh nặng, nên hiển nhiên chưa đặt chân vào bệnh viện thành phố, Lâm Triệt liếc nhìn các loại cầu thang trượt xích đu trò chơi thiếu nhi ngoài hoa viên, lặng lẽ châm chọc. Căn tin của bệnh viện thành phố không tệ, căn tin của công chức A với căn tin của bệnh nhân B tách rời, hơn nữa thức ăn cũng rất ngon. Bác sĩ ở thành phố A lúc thường đều có một số bộ đồng phục được chuẩn bị kỹ, phải mặc trong bệnh viện, đồng phục tiếp xúc với bệnh nhân và đồng phục sạch sẽ để mặc tùy trường hợp. Quý Thừa Tiêu cho tay vào trong túi áo blouse bá đạo bước đến xếp hàng ở trước ô cửa. “Mấy người như thế là không đúng! Đây là đang dung túng cho anh ta mấy người hiểu không? Không thể vì anh ta là con trai của viện trưởng mà làm thế này được? Nguyên tắc của mấy người đâu? Tôi xem thường mấy người!” Lâm Triệt căm phẫn sục sôi chỉ vào những người tự động nhường đường để Quý Thừa Tiêu đi lên nhận cơm trước. “Mấy người thật là... khiến người ta đau lòng quá.” Lâm Triệt ôm ngực. ... Quý Thừa Tiêu bưng một mâm thức ăn cực kỳ đầy đủ đến ngồi một chỗ khá vắng. Hai mắt Lâm Triệt nhìn chằm chặp bữa cơm phong phú của Quý Thừa Tiêu, có phần thương tâm: “Bác gái vừa múc cơm cho anh có phải thấy anh cũng mặc áo trắng nên bỗng dưng sinh ra cảm giác thân thiết, mới múc cho anh nhiều vậy?” “Đồ đàn ông tâm cơ.” Quý Thừa Tiêu cúi đầu từ tốn ăn, động tác nhã nhặn thanh tao. “Ăn một bữa cơm mà làm dáng như thế, không chịu nổi anh.” Lâm Triệt ghét bỏ dựng ngón giữa với Quý Thừa Tiêu. ... “Quý Thừa Tiêu anh làm gì mà ăn cơm ngon lành vậy? Anh cố ý phải không?” Lâm Triệt nhìn Quý Thừa Tiêu xiên miếng thịt nuốt vào thì cầm lòng không đặng nuốt ngụm nước bọt. Lại gắp một viên sủi dìn. Gắp thêm một viên khoai tím. Thịt thịt thịt thịt thịt thịt thịt thịt thịt thịt cơm cơm cơm cơm cơm cơm cơm cơm. “Chết tiệt thành ma đúng là quá sức dày vò! Ông đây cũng muốn ăn cơm! Cơm ở căn tin trường học cũng được!” Lâm Triệt nhảy lên, tung cước đá vào bàn bên cạnh. Bàn nói: I’m fine. Lâm Triệt:... Tôi nghe thấy rồi. Bác sĩ nam bàn bên đang ngồi húp súp, bỗng nhiên phun “phụt...” ra, súp văng vào mặt người ngồi đối diện. “Cậu làm gì thế?” Bác sĩ nam khác bị phun đầy súp trên mặt giơ tay lấy cọng rau dính trên mắt kính xuống, mặt không cảm xúc hỏi. Bác sĩ nam kia lúng túng cười: “Ngại quá, trứng mình giật ấy mà.” “...” Quả là một lý do không kẽ hở, hoàn toàn không thể phản bác. Lâm Triệt há miệng mặt dại ra nhìn bác sĩ nam bị phun trên đầu vẫn còn cọng rau xanh cúi đầu tiếp tục ăn cơm, “Ôi vãi phong thái tuyệt vời của vị tráng sĩ ấy, cao thủ dân gian.” Quý Thừa Tiêu ho khụ, có lẽ bị nghẹn, tiếp đó buông đũa trong tay xuống, móc khăn tay sạch từ trong túi áo ra, đứng dậy đưa cho bác sĩ nam kia, “Lau chút đi... Sẽ bị cảm lạnh.” Lâm Triệt trầm mặc liếc mắt nhìn ánh nắng sáng chói chiếu bên ngoài cửa sổ. Bác sĩ nam dừng động tác ăn cơm lại, ngẩng đầu nhận khăn tay, “Khăn tay Burberry, chắc hẳn anh không muốn tôi dùng đâu, anh là người tốt cảm ơn nhiều.” Quý Thừa Tiêu bỗng được phát thẻ người tốt thì khựng người lại, bàn tay vươn ra cũng cứng đơ. Lâm Triệt trừng mắt nhìn, thầm nghĩ Quý Thừa Tiêu được phát thẻ người tốt chắc chắn trong lòng đang rất sung sướng. Nếu lúc này Quý Thừa Tiêu nói ra câu “Vì dân phục vụ” thì đúng là hành động của một vị thần. Một lúc lâu, Quý Thừa Tiêu khẽ nhếch khóe miệng, cười nói: “Serve the people (Vì dân phục vụ).” Quý Thừa Tiêu, anh thật sự thắng.",
  "nextChapter": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chang-quy-cua-bac-si-chuong-02"
}