{
  "title": "Tình yêu cứ thế đến - chương  02",
  "url": "https://gacsach.top/doc-online/61336/tinh-yeu-cu-the-den-chuong-02.html",
  "content": "Chương 02: có đàn ông thành đạt không ngoại tình không? Thứ 2 là ngày đầu tuần, cũng nên khởi động 1 chút cho có không khí làm việc, Huyền Ni mỉm cười, cuộc sống nên nhìn về phía trước, để thấy trước mặt 1 khoảng không vô định, chứ cứ nhìn về phía sau thì thấy toàn tường chắn san xát chẳng có hứng thú gì nữa. Con người ta lo lắng muộn phiền vì đâu: lo lắng cho tương lai, buồn phiền vì quá khứ, tương lai chưa đến, lo lắng cái khỉ gì, quá khứ đã qua, có muộn phiền cũng đâu thay đổi được? vì thế kết luận là: tự con người làm khổ mình. Sếp trưởng phòng gửi mail đến, Huyền Ni, thứ 4 đi công tác với tổng giám đốc, vào trong đà nẵng,4 ngày, làm việc với chi nhánh. Cũng phải nói sơ qua về công ty của cô, đây là công ty chuyên nhập khẩu thiết bị rồi phân phối cho các công trình dự án. Sếp cô là con 1 ông cốp, quan hệ nhiều, làm ăn lớn. Nhưng hầu như toàn bộ nhân viên công ty đều vô cùng nể phục sếp, làm việc chăm chỉ, quyết đoán, tính toán vô cùng chính xác, ra chiêu thu tay vô cùng nhịp nhàng làm đối thủ không kịp trở tay, còn 1 điều làm cô tôn trọng sếp là không hề “ vớ vẩn”, vợ là tiếp viên hàng không xinh đẹp dịu dàng, cô con gái xinh như công chúa tên Trúc An, nếu thứ 7 nào lượn siêu thị thấy sếp cười nói dịu dàng với vợ, 1 tay đẩy xe hàng, 1 tay giữ cô công chúa đang nhảy choi choi thì chớ có giật mình. Đàn ông như sếp, quả thật hiếm có, chậc, lại mơ mộng rồi. mấy đứa bạn cô đều nói 99% đàn ông thành đạt đều ngoại tình, 1% còn lại không phải là anh sếp tiêu biểu của cô sao? Sáng thứ 4 Huyền Ni đến công ty sớm, lấy thêm 1 số tài liệu đã chuẩn bị từ hôm qua và đợi sếp đến để cùng ra sân bay, nghe sếp nói đợt này vào đà nẵng là để khảo sát tình hình và thăm 1 vài dự án trong đó, cô đi theo có nhiệm vụ giới thiệu về công ty, các thiết bị của đối tác và làm công việc hậu cần cho sếp. Chuyến bay từ Hà Nội đến Đà Nẵng chỉ kéo dài gần 2h đồng hồ, lên máy bay, bật nhạc lên nghe vài bài, thiu thiu ngủ, thế là đã đến. Hà Nội tháng 10 đã vào thu, không khí mát mẻ, dịu dàng, thoảng mùi hoa sữa, vào đến sân bay Đà Nẵng, đón cô là 1 vạt trời xanh và nắng vàng, chỉ cách nhau 2 giờ bay mà không khí vô cùng khác, 1 cái dịu dàng 1 cái nhiệt tình, 1 cái cổ kính, 1 cái hiện đại, năng động, Huyền Ni thầm nghĩ, thay đổi cũng là 1 cách làm cuộc sống của mình thêm thú vị, thích ứng làm người ta sống tốt hơn. Đón sếp tại sân bay là xe của công ty, do anh giám đốc chi nhánh đích thân lái, là 1 nhân viên quèn, thông thường Huyền Ni tự mình đi taxi, hôm nay hưởng sái sếp, ngồi con innova mát lạnh. Đời cũng thật tươi nha. Nghe mấy chị em chưa chồng ở ngoài Hà Nội nhắc, giám đốc chi nhánh cũng là anh em họ hàng gì đó với sếp, đúng là nước không chảy ra ruộng ngoài. Hic Sau khi sắp xếp xong chỗ ăn ở tại khách sạn, nghe anh giám đốc chi nhánh nói buổi chiều sẽ đưa sếp và Huyền Ni đi ra bờ biển ăn hải sản, với mấy món này, đàn ông thích thú, Huyền Ni thì cái gì cũng không chê, nhìn cô dịu dàng đúng chất con gái Huyền Ni nhưng lại vô cùng dân dã xô bồ, khi nào cần đoan trang có đoan trang, khi nào chợ búa, đúng từ bạn đại học cô hay dùng thì cũng sẵn sàng lê na các ngóc ngách ở vỉa hè Hà nội để nếm thức ăn đường phố, nói chuyện như pháo rang, thỉnh thoảng cười như nắc nẻ hay nói vài từ lóng đang hot hiện nay , ai không biết thì cứ nghĩ nhà hàng đầu bếp 5 sao là chuẩn, chứ thực ra món ngon vỉa hè là có khẩu vị nhất. Ngồi quán vỉa hè, nói chuyện phiếm với bè bạn là cái thú vô cùng pro nhé. Buổi tối đi ăn với 2 thầy trò từ Hà Nội vào là sếp chi nhánh, vợ sếp và 1 anh phó giám đốc, nghe nói vị phó giám đốc này mới đi du học về, đến công ty làm việc để học thêm kinh nghiệm cho cứng cáp. Cũng là 1 vị họ hàng xa nào đó với sếp, đối với loại hoàng thân quốc thích này, Huyền Ni chỉ có thể kính nhi viễn chi, để ngắm thôi. Bữa tối diễn ra khá vui vẻ, 1 bên nhiệt tình mời, 1 bên nhiệt tình ăn, cũng là người nhà cả nên cũng không khách sáo, Huyền Ni vừa ăn vừa hỏi 1 vài điều về đặc sản ở Đà Nẵng, anh Lâm giám đốc có giới thiệu vài món như mì Quảng, bún thịt nướng… thật ra mấy món này Hà Nội đều có, Huyền Ni cũng đã nếm qua vài lần, nhưng anh Lâm nhiệt tình nói, ở Đà nẵng có hương vị rất riêng, k thử k thể cảm nhận được, chị Huyên vợ anh cũng nói, để chị dẫn cô đến mấy quán nổi tiếng, Huyền Ni cười, kể ra đến tận nơi mà không nếm đặc sản địa phương thì cũng thật đáng tiếc. Liền vui vẻ đồng ý. Đột nhiên sếp nói, cô Huyên mới sinh em bé, đang bận rộn chăm con nhỏ, để Nam Khánh dẫn Huyền Ni đi thăm Đà Nẵng nhé. Cậu người gốc ở đây, chắc là cũng nắm rõ nhỉ? Huyền Ni bây giờ mới chú ý nhiều đến người đàn ông khoảng 28-29 tuổi ngồi gần giám đốc, người dong dỏng cao, da bánh mật, mặt xương xương, nụ cười ấm áp, ánh mắt lấp lánh ánh sáng, không hiểu sao, khi nhìn vào đôi mắt đó, Huyền Ni thấy thật gần gũi, ấm áp. Cô vốn không có khả năng nhìn người đoán tuổi, nhưng hầu như cảm nhận được tính cách của người khác qua ánh mắt nụ cười, bởi cô là người cởi mở nên nhìn người nào đó cười là biết người đó có tính cách có phóng khoáng hay không, dễ gần gũi hay không, người đàn ông tên Nam Khánh này, nụ cười nhìn qua rất rộng mở nhưng hình như vẫn chứa điều gì đó bí ẩn không dễ khám phá, mấy cậu bạn du học nước ngoài về của Huyền Ni đều nhiễm thói của phóng khoáng tây hóa của người nước ngoài nhưng anh Nam Khánh này nhìn thế nào vẫn là người đàn ông Việt Nam, tuy có trẻ tuổi nhưng chững chạc, có hào phóng nhưng kín kẽ, có cởi mở nhưng vẫn bí ẩn, oái, sao chỉ nhìn anh ta cười cô đã nhìn ra nhiều vị thế nhỉ? Huyền Ni khách sáo, thế thì làm phiền anh Khánh rồi, anh ta đáp lại: không có gì, được dẫn người đẹp Hà Nội đi khám phá Đà Nẵng là vinh dự của tôi. Lời nói rất khách sáo, không đậm cũng k nhạt, Huyền Ni cười trừ, may mà ở đây có vài ngày, không thì cũng đơ luôn với cái kiểu miễn cưỡng này của anh ta, đi chơi là phải vui vẻ, cứ giữ ý giữ tứ thì đâu có thoải mái được, nhưng sếp đã nói thế, chẳng nhẽ cô lại nói, sếp ơi em tự đi là được rồi. Những ngày làm việc tiếp theo không có gì đặc biệt, buổi đầu tiên họp toàn thể chi nhánh để sếp tuyên truyền về kế hoạch phát triển của cty trong tương lai, hô hào anh em cố gắng, hứa hẹn tương lai tương sáng, 1 trò mị dân điển hình, Huyền Ni cười, cô không tham gia chuyện này, đợi đến khi gặp đối tác mới là phần việc của cô, giới thiệu về tính ưu việt của sản phẩm, chế độ hậu mãi cùng giàn kỹ thuật viên ưu tú vân vân và mây mây. Bây giờ khi giới thiệu về mấy cái đó, cô hoàn toàn như phát thanh viên, không cần nhìn tài liệu cứ như bật máy phát lên vậy, sếp nhìn thấy mỉm cười, ai, như vậy là đạt chuẩn phải không nhỉ? Buổi tối, sếp bảo có việc nên Nam Khánh tự dẫn Huyền Ni đi ăn và khám phá Đà Nẵng, anh đưa cô đến bờ sông Hàn, dạo 1 lúc rồi đưa lên 1 trung tâm thương mại, ở đây có 1 tầng dành cho khu ẩm thực, thức ăn phong phú nhưng cứ nhạt nhẽo vô vị, Huyền Ni ăn cho xong bữa rồi nhìn xuống cầu sông Hàn rực rỡ trong ánh điện đêm, vừa hiện đại vừa yên tĩnh, làm sao cùng là những người trẻ tuổi mà Nam Khánh lại ít nói đến vậy, đúng là k có khả năng làm hướng dẫn viên du lịch. Em ăn không ngon miệng ah? - ah, cũng tạm ạ - cũng tạm? - à không, ngon ạ - thấy em ăn không được nhiệt tình lắm - em có 1 đề nghị, không biết có được không? - Em nói đi - Anh có thể dẫn em đến những hàng ăn nổi tiếng ở đây được không? Vỉa hè chen chúc cũng được, chật chội cũng được, nhưng nhất định phải mang hương vị đặc sản ở nơi đây. Trong những nhà hàng máy lạnh thế này, ăn chẳng có cảm giác gì cả. - Nhìn em mặc váy, trang điểm xinh đẹp thế này, làm sao anh dám dẫn em đến cửa hàng vỉa hè, dọa người ta chết khiếp. - Ngày mai trước khi ra ngoài ăn tối, anh đưa em về khách sạn trước, em thay đồ cho thoải mái Thỏa thuận đã đạt được, Huyền Ni vô cùng cao hứng đợi tới tối mai, hi vọng mình không thất vọng, 1 anh chàng du học nước ngoài về, biết được bao nhiêu quán bình dân vỉa hè ? làm khó anh ta rồi. Buổi tối về khách sạn, tắm rửa xong đang lướt web, Huyền Ni nhận được tin nhắn của Trung, “ em dạo này ổn không” Em ổn” cô trả lời đơn giản “uh” Chẳng còn gì để nói cả, cũng đến thế mà thôi. Tối hôm sau quả thật là Nam Khánh dẫn Huyền Ni đi quán vỉa hè thật, cô về khách sạn, thay đổi quần ngố áo phông, giầy bệt rồi ngồi sau xe máy của Nam Khánh, lượn 1 vòng quanh thành phố, nghe anh nói về đặc thù của những con phố, nơi nào bán nhiều quần áo, nơi nào quán ăn nhiều, nơi nào đồ thủ công mĩ nghệ nhiều? kể ra cũng k phải là Nam Khánh ít nói, chỉ là chưa quen nhau nhiều nên giữ ý tứ thôi, cuối buổi 2 người đáp xuống 1 quán mì quảng nhỏ trong ngõ, có vài bộ bàn ghế, dì bán hàng trung niên, nhìn thấy Nam Khánh đến cười hiền: - Lần đầu tiên thấy cậu Khánh mang bạn gái đến nhé Nam Khánh cười bối rối: - không phải bạn gái dì ạ, là đồng nghiệp của con ở Hà Nội mới vào công tác, dì làm cho con 2 bát nhé - Xin lỗi cháu, lần đầu tiên cậu Khánh dẫn con gái nên dì tưởng… - Dạ không sao ạ Lúc ngồi xuống bàn, Nam Khánh mới nhìn Huyền Ni cười, thật ngại quá, người yêu cô ở ngoài đó k biết có hắt xì vì sự nhầm lẫn này k Lần đầu tiên nghe Nam Khánh nói đùa, Huyền Ni có chút giật mình, anh cũng biết trêu người khác, thật lạ nha, nhìn không ra Cô chỉ cười nhẹ: k sao ạ, hiện bạn trai đương nhiệm đã từ chức Nam Khánh nghe cô nói, k biết nói câu gì, đành xin lỗi lần nữa, tôi vô ý quá Quán này mì thật ngon nhé, đầy đặn, nước dùng ngọt, hương vị đậm đà, cô xuýt xoa mãi. ở Hà Nội cũng có mì quảng nhưng k ngon bằng thế này, nếu anh có cơ hội ra Hà Nội nhất định em sẽ dẫn anh đi những quán nổi tiếng đặc sản, phở cuốn nhé, hoa quả dầm nhé, nem chua rán nhé, lẩu vỉa hè nhé… chạm đúng mạch ăn uống, Huyền Ni bắt đầu bô bô ba la Nam Khánh nghe rất chăm chú, thỉnh thoảng bình luận vài câu Khi 2 người lên xe ra về, anh cười nhẹ chốt lại, không ngờ em có khiếu nói chuyện đến vậy… Huyền Ni há hốc mồm, ai, bệnh cũ tái phát rồi Khi 2 người vừa lên xe, chợt có 1 chiếc taxi đỗ ven đường đối diện, xuống xe là 1 người đàn ông và 1 phụ nữ trẻ, người đàn ông bế 1 đứa bé trai chừng 3 tuổi, đang vô cùng hào hứng với thanh kiếm trên tay, không ngừng líu lo, lần sau ba đi công tác nhớ mua cho con hỏa long kiếm nữa nhé, người đàn ông cười sảng khoái, 1 thanh kiếm chưa đủ hả siêu nhân? Cậu bé cười như nắc nẻ, siêu nhân cần cây kiếm cao lên tận đám mây cơ, người phụ nữ mỉm cười dịu dàng Huyền Ni nhìn lại lần nữa, không phải kia là sếp sao? Sao cậu bé lại gọi anh là ba? Sao nhìn họ như 1 gia đình vậy? chẳng phải sếp là người đàn ông kiểu mẫu 1% bé nhỏ hiếm có đó sao? Ai chà, có phải đàn ông thành đạt đều ngoại tình? Trên suốt cả đường về Huyền Ni chìm trong suy tưởng, có khi Nam Khánh nói câu gì đó cô cũng k nghe rõ, cuộc đời, không thể nhìn hiện tượng để nói bản chất, sếp nhìn phong độ, yêu vợ thương con cũng k thể nói là k thể ngoại tình, haizzz",
  "nextChapter": "https://gacsach.top/doc-online/61338/tinh-yeu-cu-the-den-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/61333/tinh-yeu-cu-the-den-chuong-01.html"
}