{
  "title": "Chuyến du hành kỳ lạ của ngài Daldry - Chương 02b",
  "url": "https://gacsach.top/doc-online/63691/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-02b.html",
  "content": "Alice bước vào căn chòi và ngay lập tức ngửi thấy mùi va ni, mùi hổ phách và mùi da thuộc, càng đến gần lò sưởi thứ mùi ấy lại càng nồng hơn. Cô ngồi xuống chiếc ghế dài, bà thầy bói tới ngồi cạnh cô và cầm lấy đôi bàn tay cô. - Vậy là con đã quay lại gặp ta thế này đây. - Cháu... cháu đi qua đây và thấy có ánh đèn. - Một bà thầy bói được đám diễn trò ở con đê chắn sóng này coi trọng; người ta lặn lội từ xa tới đây để nhờ ta đoán trước tương lai. Vậy mà hôm qua, trong mắt con, ta chỉ là một bà già điên khùng. Hôm nay con đã quay lại đây vậy nên ta giả định là con hẳn đã xem xét lại đánh giá của mình. Con muốn biết điều gì? - Người đàn ông đi qua sau lưng cháu trong lúc chúng ta nói chuyện ấy, anh ta là ai và tại sao cháu phải gặp sáu người khác rồi mới quen được anh ta? - Ta rất tiếc, con gái yêu ạ, ta không có lời đáp cho những câu hỏi ấy, ta đã nói với con những gì xuất hiện trong đầu ta; ta không thể bịa ra bất cứ điều gì, ta không bao giờ làm thế, ta không thích những lời dối trá. - Cháu cũng không khác đâu, Alice độp lại. - Nhưng không phải con tình cờ đi qua chỗ cái xe di động này của ta đúng không? Alice khẽ gật đầu thừa nhận. - Hôm qua bà đã gọi tên cháu trong khi cháu chưa hề xưng tên với bà, làm thế nào mà bà biết được? Alice hỏi. - Thế còn con, làm thế nào con gọi tên được tất cả những mùi hương con ngửi thấy ngay trong chốc lát? - Cháu có năng khiếu, cháu thính mũi. - Còn ta thì có thiên nhãn! Cả hai chúng ta đều được trời phú cho khả năng đặc biệt trong lĩnh vực của mình. - Cháu quay trở lại đây là vì bị thôi thúc. Đúng như vậy đấy, những điều bà nói với cháu hôm qua đã khiến cháu vô cùng bối rối, Alice thú nhận, và cả đêm cháu không thể chợp mắt nổi là vì bà. - Ta hiểu; nếu ở vào địa vị con, hẳn mọi chuyện cũng sẽ diễn ra hệt như vậy với ta. - Hãy nói cho cháu sự thật, có thực. Hôm qua bà đã thấy như vậy không ? - Sự thật ư? Tương lai không được khắc sẵn trên đá đâu, tạ ơn Chúa. Tương lai của con phụ thuộc vào chính lựa chọn của con. -Vậy những lời tiên đoán của bà chỉ là trò phỉnh phờ thôi sao? - Chỉ là những khả năng, chứ không phải là điều gì chắc chắn cả. Chỉ mình con mới có thể quyết định được. - Quyết định điều gì ? - Quyết định yêu cầu ta tiết lộ với con những điều ta thấy hay không. Nhưng con hãy nghĩ thật kỹ trước khi trả lời. Biết nhiều không phải là không có hại đâu. - Vậy trước hết cháu muốn biết bà có thành thực không. - Hôm qua ta có bảo con trả tiền cho ta không? Hay là cả hôm nay nữa? Chính con là người tới gõ cửa nhà ta hai lần. Nhưng giờ trông con có vẻ lo lắng và bối rối quá, vậy nên có lẽ tốt hơn là chúng ta nên dừng lại tại đây. Về nhà đi Alice; chẳng có gì nghiêm trọng chờ đợi con phía trước đâu, nếu như nói vậy có thể khiến con yên lòng. Alice nhìn bà thầy bói hồi lâu. Bà không hề hăm dọa cô mà ngược lại, ở bên bà khiến cô thấy dễ chịu và giọng khàn cùa bà làm cô nguôi ngoai. Cô không đi cả một chặng đường như vậy để rồi lại quay trở về mà không biết thêm được chút gì, và ý nghĩ thách thức bà thầy bói không phải là không khiến cô hào hứng. Alice đứng dậy chìa tay về phía bà lão. - Đồng ý, bà hãy nói cho cháu biết những gì bà thấy, bà có lý, chính cháu mới là người quyết định xem mình muốn tin vào điều gì còn điều gì thì không. - Con chắc chứ? - Ngày trước, Chủ nhật nào mẹ cháu cũng dẫn cháu đi lễ. Nhà thờ ở khu cháu sống vào mùa đông lạnh thấu xương. Cháu đã đứng hàng giờ liền để cầu nguyện một đức Chúa mà cháu chưa bao giờ trông thấy và ngài cũng chưa từng rộng lượng với một ai, vậy nên cháu nghĩ mình có thể dành ra vài phút nghe bà nói... - Ta lấy làm tiếc là bố mẹ cháu đã không sống sót qua nổi chiến tranh, bà thầy bói nói, cắt ngang lời Alice. - Làm sao bà biết được ? - Suỵt, bà thầy bói vừa nói vừa đặt ngón tay trỏ lên môi Alice, con tới đây để lắng nghe vậy mà con cứ nói suốt. Bà thầy bói úp lòng bàn tay Alice xuống. - Trong con có hai cuộc đời Alice ạ. Một là cuộc đời mà con đang sống và một cuộc đời khác đã chờ đợi con bấy lâu nay. Hai cuộc đời này chẳng có điểm gì chung. Người đàn ông mà ta nói với con hôm qua ở đâu đó trên con đường trong cuộc đời khác ấy, và anh ta sẽ không bao giờ xuất hiện trong cuộc đời con đang sống. Đi gặp anh ta sẽ khiến con phải trải qua một hành trình dài. Một hành trình giúp con khám phá ra rằng tất cả những gì con vẫn tin bấy lâu nay không phải sự thực. - Những gì bà nói với cháu hoàn toàn vô nghĩa, Alice cự lại. - Có lẽ vậy. Suy cho cùng thì ta cũng chỉ là một bà thầy bói trong phiên hội chợ thôi. - Một hành trình tới đâu? - Tới nơi mà từ đó con xuất phát, con yêu ạ, tới với câu chuyện của con. - Cháu tới từ Luân Đôn và cháu cũng tính quay lại đó tối nay đây. - Ta nói đến vùng đất nơi con sinh ra cơ. - Vẫn là Luân Đôn thôi, cháu sinh tại Holborn. - Không phải đâu, tin ta đi, con yêu, bà thầy bói vừa đáp vừa mỉm cười. - Khỉ ạ, thậm chí cháu còn biết mẹ cháu đã sinh cháu ở đâu nữa kia. - Con được sinh ra ở miền Nam, chẳng cần phải là thầy bói mới đoán ra điều ấy, đường nét trên gương mặt con đã chứng tỏ như vậy. - Cháu rất tiếc vì phải cãi lời bà, nhưng tổ tiên cháu đều là người miền Bắc, gốc gác mẹ cháu ở Birmingham còn bố cháu thì ở Yorkihirc. - Cả hai bọn họ đều có gốc gác phương Đông, bà thầy bói thì thầm. Con tới từ một vương quốc không còn tồn tại nữa, từ một xứ sở có từ bao đời nay rồi, cách đây hàng nghìn ki lô mét. Dòng máu đang chảy trong huyết quản con bắt nguồn từ vùng đất nằm giữa biển Đen và biển Caspi. Hãy soi gương xem rồi chính con cũng sẽ nhận thấy. - Bà toàn nói vớ vẩn! Alice phản đối. - Alice, ta nhắc lại với con rằng để trải qua được hành trình ấy, còn cần phải chuẩn bị tinh thần chấp nhận một số điều. Và qua phản ứng của con, ta có cảm giác rằng con chưa sẵn sàng. Tốt hơn là nên dừng lại tại đây thôi. - Không có chuyện ấy đâu, cháu đã ngán tận cổ những đêm thức trắng rồi! Cháu sẽ chỉ quay lại Luân Đôn khi nào có được bằng chứng tin chắc rằng bà là một kẻ chuyên lừa gạt phỉnh phờ người khác. Bà thầy bói nhìn Alice vẻ đầy nghiêm nghị. - Xin lỗi bà, cháu rất tiếc, Alice tiếp lời ngay, đó không phải là những gì cháu nghĩ, cháu không muốn tỏ ra bất kính với bà. Bà thầy bói buông tay Alice ra rồi đứng dậy. - Con về đi và hãy quên tất cả những gì ta đã nói, chính ta mới phải lấy làm tiếc. Sự thật thì ta chỉ là một mụ già điên khùng ăn nói vớ vẩn chuyên giỡn đùa trên sự yếu đuối của kẻ khác. Cố sức mong muốn đoán định được tương lai nên cuối cùng chính ta đã mắc vào cuộc chơi của mình. Con hãy sống cuộc đời của con mà không phải lo lắng gì. Con là một cô gái xinh đẹp, chẳng cần phải là thầy bói cũng có thể đoán rằng rồi con sẽ gặp được người đàn ông con mong muốn, cho dù có xảy ra chuyện gì chăng nữa. Bà thầy bói tiến về phía cửa ra vào của căn lán, nhưng Alice vẫn ngồi yên. - Cháu thấy bà có vẻ thành thật hơn lúc trước rồi. Vậy thì đồng ý, chúng ta hãy chơi cuộc này, Alice nói. Suy cho cùng thì cũng chẳng có gì ngăn cản cháu coi đây là một cuộc chơi. Cứ cho là cháu coi những lời tiên đoán của bà là chuyện nghiêm túc, vậy thì cháu phải bắt đầu từ đâu đây? - Con khiến ta mệt mỏi đấy, con yêu ạ. Ta nói dứt khoát một lần nhé, ta không đoán trước điều gì về tương lai của con cả. Ta chỉ nói những gì hiện lên trong trí óc mình, vậy nên chẳng cần phải phí thời gian đâu. Con không có việc gì hay ho hơn để làm vào đêm Giáng sinh sao? - Bà có cố gièm pha hòng cháu để bà yên thì cũng chẳng ăn thua gì đâu, cháu hứa sẽ đi ngay sau khi bà trả lời cháu. Bà thầy bói nhìn một bức tranh hình thánh nhỏ xứ Byzantin treo trên cửa ra vào căn lán di động, bà đưa tay khẽ vuốt gương mặt gần như đã bị xóa mờ của một vị thánh rồi quay lại chỗ Alice, vẻ còn nghiêm trọng hơn. - Tại Istanbui, con sẽ gặp một người, người này sẽ dẫn đường cho con tới bước tiếp theo. Nhưng đừng bao giờ quên rằng nếu con theo đuổi cuộc tìm kiếm này đến tận cùng thì sự thật con vẫn biết bấy lâu nay sẽ không tồn tại nữa đâu. Giờ thì để ta yên, ta kiệt sức rồi. Bà thầy bói mở cửa, luồng khí lạnh buốt của ngày đông ùa vào căn lán di động. Alice buộc chặt đai áo khoác, lấy ví từ túi áo ra, nhưng bà thầy bói không nhận tiền. Alice quàng khăn quanh cổ rồi chào từ biệt bà cụ. Lối đi vắng tanh, những chiếc đèn xếp đung đưa trong gió, tiếng leng keng chúng phát ra tạo thành một giai điệu lạ tai. Có ánh đèn pha ô tô nhấp nháy phía trước cô, Daldry đang huơ tay ra hiệu phía sau tấm kính chắn gió của chiếc Austin. Cô chạy về phía anh, chân mình tê cóng. * * * - Tôi bắt đầu thấy lo rồi. Tôi đã tự hỏi cả trăm lần rằng có nên đi tìm cô hay không. Thật khó lòng mà đứng bên ngoài đợi cô trong cái thời tiết giá lạnh thế này, Daldry phàn nàn. - Tôi nghĩ chúng ta phải chạy xe đêm rồi, Alice vừa nói vừa ngước lên nhìn trời. - Cô ở trong cái lán ấy quá lâu đấy, Daldry nói rồi khởi động chiếc Austin. - Tôi quên khuấy mất giờ giấc. - Còn tôi thì không đâu. Tôi hy vọng là cũng bõ công đợi. Alice với tay lấy tấm bản đồ đường bộ trên băng ghế sau rồi đặt lên đầu gối. Daldry nhắc cô giờ để quay lại Luân Đôn, cô nên xoay ngược bản đồ lại. Anh tăng tốc và chiếc xe lao đi. - Đây chẳng phải là một cách giết thời gian kỳ cục trong đêm Giáng sinh hay sao? Alice nói gần như để tạ lỗi. - Rõ là kỳ cục hơn nhiều so với việc ngồi ngáp bên cạnh cái đài. Vả lại nếu đường sá thuận lợi thì chúng ta vẫn về kịp giờ ăn tối. Còn lâu mới tới nửa đêm mà. - Và còn lâu mới về đến Luân Đôn, tôi e là vậy, Alice thở dài. - Cô còn bắt tôi héo hon tới bao giờ nữa đây? Cuộc gặp ấy có tác dụng gì không? Giờ cô đã được giải phóng khỏi những lo lắng do người phụ nữ ấy gợi ra chưa? - Chưa thực sự đâu, Alice đáp. Daldry khẽ hạ kính bên ghế lái xuống. - Tôi hút điếu thuốc thì có phiền cô không? - Không phiền gì đâu nếu anh cũng cho tôi một điếu. - Cô cũng hút sao? - Không, Alice đáp, nhưng tối nay thì tại sao lại không cơ chứ? Daldry lấy một gói Embassy từ túi áo khoác ra. - Giữ vô lăng giúp tôi, anh nói với Alice. Cô biết lái không? - Không, cô trả lời rồi nghiêng người giữ lấy vô lăng trong lúc Daldry đưa hai điếu thuốc lên môi. - Hãy cố giữ cho bánh xe chạy thẳng trục đường nhé. Anh bật lửa, tay kia chỉnh lại hướng đi của chiếc Austin lúc này đang chạy chệch ra vệ đường, rồi đưa cho Alice một điếu thuốc. - Vậy là chúng ta thất bại, anh nói, và trông cô còn có vẻ bối rối hơn cả hôm qua. - Tôi nghĩ mình đã quá quan trọng hóa lời bà thầy bói. Dĩ nhiên là mệt mỏi rồi. Tôi thiếu ngủ suốt mấy ngày vừa qua, giờ thì tôi kiệt sức. Người đàn bà ấy điên rồ hơn tôi tưởng nhiều. - Vừa mới hít vào hơi thuốc đầu tiên Alice đã ho sặc sụa. Daldry lấy điếu thuốc khỏi tay cô rồi ném ra ngoài. - Vậy giờ cô hãy nghỉ đi. Tôi sẽ đánh thức cô lúc nào tới nơi. Alice gục đầu vào cửa kính, cô cảm thấy mi mắt mình trĩu nặng. Daldry nhìn cô ngủ một lát rồi lại tập trung lái xe. * * * Chiếc Austin đỗ dọc vỉa hè, Daldry tắt máy và tự hỏi làm cách nào đánh thức Alice đây. Nếu gọi, cô ấy sẽ giật nảy mình mất, đặt một tay lên vai có vẻ không được lịch sự cho lắm, mộc tiếng ho húng hắng có lẽ sẽ được việc, nhưng nếu cô chẳng mảy may biết đến những tiếng cọt kẹt của chiếc xe trong suốt hành trình thì anh sẽ phải ho thật to mới kéo nổi cô ra khỏi giấc ngủ. - Chúng ta đến chết cóng mất thôi nếu cứ ở đây cả đêm, cô vừa mở mắt vừa lẩm bẩm. Và giờ thì chính Daldry mới là người giật nảy mình. Khi lên đến tầng mình ở, cả Daldry lẫn Alice đều đứng trơ ra không biết phải nói gì cho hợp cảnh. Alice lên tiếng trước: - Cuối cùng thì cũng mới có mười một giờ. - Cô nói đúng, Daldry đáp, mới mười một giờ thôi. - Sáng nay lúc đi chợ anh đi mua những gì? Alice hỏi. - Giăm bông, một lọ xốt nghệ Piccalilli, đậu đỏ và một miếng pho mát Chester, thế còn cô? - Trứng, thăn lợn hun khói, bánh mì xốp, mật. - Một bữa yến tiệc thực thụ! Daldry thốt lên. Tôi đói mềm ra rồi. - Anh đã mời tôi ăn sáng, tôi đã khiến anh tốn một khoản không nhỏ để mua xăng và tôi thậm chí vẫn chưa cám ơn anh. Tôi nợ anh một lời mời. - Rất sẵn lòng thôi, tôi rảnh cả tuần. - Ethan, tôi muốn nói là tối nay cơ! - Thật đúng lúc, tối nay tôi cũng rảnh. - Tôi hơi nghi ngờ đấy. - Tôi thấy thật ngốc nếu chúng ta cứ mỗi người đón Giáng sinh một mình tại nhà. - Vậy thì tôi sẽ chuẩn bị cho chúng ta món trứng ốp la. - Một ý tưởng tuyệt vời, Daldry nói, tôi về cất áo khoác rồi sẽ sang nhà cô ngay. Alice nhóm bếp, đẩy chiếc hòm ra giữa phòng, để hai chiếc gối dựa lớn mỗi bên, rồi phủ lên hòm một tấm khăn trải bàn và bày ra hai bộ đồ ăn. Sau đó cô trèo lên giường, mở tấm mái kính ra và lấy xuống hộp trứng cùng gói bơ mà cô bảo quản trên mái nhà dưới cái lạnh giá của mùa đông. - Một lúc sau Daldry tới gõ cửa căn hộ của cô. Anh bước vào phòng, mặc áo vest cùng quần bằng vải flanen, trên tay cầm chiếc giỏ đi chợ. - Vì chẳng thể tìm nổi hoa vào giờ này nên thay vào đó tôi mang tới cho cô tất cả các thứ đã mua sáng nay; như thế món trứng ốp la sẽ tuyệt lắm đấy. Daldry lấy từ trong giỏ ra một chai rượu vang rồi rút cái mở nút chai để trong túi áo ra. - Dù sao thì cũng là đêm Giáng sinh, chúng ta sẽ không phải uống nước suông. Trong khi ăn tối, Daldry kể cho Alice nghe một vài kỷ niệm thời thơ ấu của anh. Anh kể về mỗi quan hệ kỳ lạ anh vẫn duy trì với những người thân của mình, về nỗi đau khổ của mẹ anh khi bị ép buộc kết hôn với một người đàn ông chẳng thể chia sẻ sở thích, quan điểm sống cũng như một tâm hồn tinh tế với bà, kể về người anh cả của anh, người thiếu chất thơ nhưng lại thừa lòng tham đã làm mọi cách khiến anh rời xa gia đình và quá ư sung sướng trước viễn cảnh được trở thành người thừa kế duy nhất công việc kinh doanh của ông bố. Anh hỏi Alice không biết bao lần rằng anh có làm cô phát chán không, và mỗi lần Alice lại khẳng định với anh điều ngược lại, cô thấy bức tranh gia đình ấy thật thú vị. - Thế còn cô, anh hỏi, tuổi thơ của cô thế nào? - Hạnh phúc, Alice đáp. Tôi là con một, tôi sẽ không nói với anh rằng tôi không thèm có một người anh hoặc người chị bởi tôi thèm có anh chị kinh khủng nhưng tôi được hưởng trọn sự quan tâm săn sóc của bố mẹ. - Vậy bố cô làm nghề gì? Daldry hỏi. - Ông là dược sĩ và vào những lúc rảnh rỗi ông còn nghiên cứu nữa. Say mê trước tính năng của các loại cây thuốc nên ông đã đặt mua từ khắp mọi nơi trên thế giới về. Mẹ tôi làm việc cùng ông, họ gặp nhau ở trường đại học. Chúng tôi không sống trong nhung lụa nhưng hiệu thuốc làm ăn khá phát đạt. Bố mẹ tôi yêu thương nhau và ngôi nhà của chúng tôi tràn ngập tiếng cười. - Cô thật may mắn đấy. - Vâng, tôi biết điều ấy, nhưng bên cạnh đó, được chứng kiến biết bao nhiêu yêu thương đến vậy sẽ khiến anh khát khao một cuộc sống lý tưởng khó mà đạt tới được. Alice đứng dậy mang bát đĩa tới bồn rửa. Daldry dọn nốt những thứ còn lại sau bữa ăn của họ rồi cũng tới chỗ cô. Anh dừng lại trước bàn làm việc và xem xét những chiếc bình nhỏ bằng đất nung nơi có những cọng giấy dài thò ra cùng rất nhiều lọ xếp thành từng nhóm đặt trên các tầng giá. - Bên phải là những lọ nguyên chất, người ta tạo ra chúng từ những chất cô đặc hoặc hương xạ. Ở giữa là những lọ hỗn hợp mà tôi đang bào chế. - Cô cũng là nhà hóa học giống bố cô à? Daldry ngạc nhiên hỏi. - Các lọ nguyên chất chính là tinh dầu, còn chất cô đặc thì có được khi chiết xuất lấy các yếu tố tạo mùi của một vài loại nguyên liệu có nguồn gốc thực vật, như hoa hồng, hoa nhài hay hoa đinh. Còn về cái bàn dường như đang khiến anh rất tò mò này thì người ta gọi nó là bàn đàn ông. Người chế nước hoa và nhạc sĩ có khá nhiều thuật ngữ chung, chúng tôi đều nói về các nốt và các hợp âm. Bố tôi là dược sĩ, còn tôi thì như người ta gọi là một người thính mũi. Tôi cố gắng tạo ra những hợp chất, những mùi hương mới. - Một nghề mới độc đáo làm sao! Và cô đã tạo ra chúng ư? Ý tôi muốn nói đến các loại nước hoa người ta có thể mua được tại cửa hàng ấy? Loại nào đó mà tôi biết ấy? - Vâng, quả là có thế, Alice đáp, giọng đầy vui vẻ. Chuyện này vẫn còn khá kín nhưng người ta có thể tìm được một vài sản phẩm của tôi trong tủ kính bày hàng ở chỗ một vài nhà sản xuất nước hoa tại Luân Đôn. - Thấy tác phẩm của mình được trưng bày hẳn phải tuyệt vời lắm. Có lẽ một anh chàng nào đó đã quyến rũ được một cô nàng nhờ vào thứ nước hoa do chính tay cô tạo ra mà anh ta xức. Lần này Alice không nín được tiếng cười. - Tôi rất tiếc vì đã làm anh thất vọng, cho tới giờ tôi mới chỉ tạo ra các loại nước hoa cho nữ giới thôi, nhưng anh đã gợi cho tôi một ý hay. Tôi sẽ thử tìm một nốt mùi hạt tiêu, một phím mùi cây rừng, nam tính, mùi thông bá hương hoặc mùi hương bài. Tôi sẽ nghĩ về chuyện này. Alice cắt hai lát bánh mì xốp. - Ta thưởng thức món tráng miệng này thôi rồi sau đó tôi sẽ để anh về. Tôi đã có một buổi tối tuyệt vời nhưng giờ thì thấy buồn ngủ rồi. - Tôi cũng vậy, Daldry vừa nói vừa ngáp, trên đường về tuyết rơi dày quá nên tôi đã phải cảnh giác gấp đôi. - Cảm ơn anh, Alice khẽ nói khi đặt khoanh bánh mì trước mặt Daldry. - Chính tôi mới là người phải cảm ơn, lâu lắm rồi tôi không được ăn bánh mì xốp. - Cảm ơn vì đã đưa tôi tới tận Brighton, làm thế anh quả là hào hiệp. Daldry ngước nhìn mái kính. - Ban ngày phòng cô hẳn là phải sáng lắm. - Quả vậy, hôm nào đó tôi sẽ mời anh sang dùng trà, như thế chính anh sẽ được kiểm chứng. Khi những mẩu bánh mì cuối cùng đã được ngốn ngấu, Daldry đứng dậy và Alice tiễn anh ra tận cửa. - Tôi không phải đi xa đâu, anh nói khi bước ra thềm nghỉ. - Đúng là thế thật. - Chúc mừng Giáng sinh, cô Pendelbury. - Chúc mừng Giáng sinh, Ngài Daldry.",
  "nextChapter": "https://gacsach.top/doc-online/63694/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-03a.html",
  "prevChapter": "https://gacsach.top/doc-online/63690/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-02a.html"
}