{
  "title": "Chuyến du hành kỳ lạ của ngài Daldry - Chương 02a",
  "url": "https://gacsach.top/doc-online/63690/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-02a.html",
  "content": "2. Chủ nhật 24 tháng Mười hai năm 1950 Alice ra ngoài đi mua đồ. Mọi chỗ trong khu nhà cô đều đóng cửa; cô liền bắt xe buýt tới chợ Portobello. Cô dừng lại trước một quầy hàng khô lưu động, dự định mua mọi món cần cho một bữa tiệc theo đúng nghĩa. Cô chọn ba quả trứng thật ngon và quên béng luôn quyết tâm tiết kiệm chi tiêu khi đứng trước hai lát thăn lợn hun khói. Nằm ngay gần đó, quầy bánh mì bày ra những chiếc bánh ngọt đầy hấp dẫn, cô tự thưởng cho mình một chiếc bánh xốp mứt hoa quả cùng một hũ mật nhỏ. Hôm nay cô sẽ dùng bữa tối trên giường cùng một cuốn sách thú vị. Một đêm dài và hôm sau, cô hẳn sẽ tìm lại được niềm vui sống. Khi thiếu ngủ, Alice thường mang tâm trạng cáu kỉnh, hơn nữa mấy tuần vừa qua cô cũng đã dành khá nhiều thời gian bên bàn làm việc. Một bó hồng giống cũ được bày trong tủ kính hàng hoa khiến cô chú ý. Thật không được hợp lý cho lắm, nhưng dù sao thì hôm nay cũng là Giáng sinh mà. Hơn nữa, sau này cô vẫn có thể tận dụng những cánh hoa khô. Cô bước vào quầy hàng, trả hai shilling rồi bước ra lòng đầy hoan hỉ. Cô tiếp tục cuộc di dạo và lại dừng trước quầy bán nước hoa. Tấm biển “đóng cửa” treo lủng lẳng dưới tay nắm cửa ra vào của cửa hàng. Alice ghé mặt sát vào cửa kính và nhận ra một trong những tác phẩm của mình nằm giữa các lọ nước hoa. Cô cất tiếng chào nó, như người ta chào một ngườỉ thân của mình rồi tiến về phía trạm dừng xe buýt. Về đến nhà, cô cắt mấy món mua được, cắm hoa vào bình rồi quyết định sẽ đi dạo trong công viên. Cô gặp người hàng xóm dưới chân cầu thang, có vẻ như anh cũng vừa đi chợ về. - Giáng sinh mà, biết làm sao được! anh nói, có vẻ bối rối với đống đồ thực phẩm đầy ắp trong giỏ. - Quả vậy, Giáng sinh mà, Alice đáp. Tối nay anh mời khách à? cô hỏi. - Chúa ơi, không! Tôi kinh sợ mấy thứ hội hè ấy, anh thì thầm, hiểu được rằng lời tiết lộ của mình có vẻ sỗ sàng. - Anh cũng vậy sao? - Và đừng nói với tôi về ngày đầu năm mới, tôi nghĩ rằng nó còn tệ hại hơn nữa! Làm thế nào mà quyết định trước được rằng mình sẽ ra sao vào ngày đầu năm mới? Trước khi ngủ dậy ai mà biết trước được rằng rồi mình có vui vẻ hay không? Tôi thấy cứ cố mả tỏ ra hạnh phúc thì đúng thật là đạo đức giả. - Nhưng còn bọn trẻ... -Tôi chưa có con, như thể lại thêm một lý do để không phải giả đò. Và rồi còn cái nỗi ám ảnh cứ phải làm cho chúng tin vào ông già Noel nữa… Người ta nói gì thì tùy còn tôi, tôi thấy thế chẳng hay ho gì. Không sớm thì muộn rồi cũng có ngày phải nói cho chúng sự thật, vậy làm thế để làm gì? Thậm chí tôi thấy như thế còn là hơi ác nữa kia. Những đứa ngây thơ thì ngóng đợi hàng tuần trời, rình chờ ông già to béo hiền từ mặt đỏ xuất hiện để rồi cảm thấy bị phản bội khủng khiếp khi bố mẹ thú nhận với chúng trò gian trá đáng lên án của họ. Còn với những đứa ma lanh hơn thì họ lại giữ bí mật, như thế cũng tàn nhẫn chẳng kém. Thế còn cô, cô có mời gia đình tới không? - Không. - Vậy ư! - Đó là bởi vì tôi không còn gia đình nữa, anh Daldry. - Đó quả thực là một cái cớ hợp lý để không mời họ tới. Alice nhìn người hàng xóm rồi phá lén cười. Hai má Ngài Daldry ửng đỏ. - Điều tôi vừa nói thật vụng về quá mức, phải vậy không? - Nhưng lại đầy thiện ý. - Tôi thì vẫn còn gia đình, ý tôi là còn bố, còn mẹ, một anh trai, một chị gái và những đứa cháu khủng khiếp. - Vậy anh không đón Giáng sinh cùng với họ sao? - Không, từ nhiều năm nay rồi. Tôi không hợp với họ và họ cũng vậy. - Như vậy thì anh càng phải về nhà với họ chứ. - Tôi đã gắng hết sức rồi nhưng mỗi lần đoàn tụ gia đình lại là một thảm họa. Bố tôi và tôi lúc nào cũng bất đồng ý kiến, ông thấy nghề của tôi thật lố bịch, còn tôi thì thấy nghề của ông chán ngắt, nói tóm lại là chúng tôi không chịu nổi nhau. Cô đã ăn sáng chưa? - Bữa sáng của tôi thì có liên quan gì đến bố anh vậy, anh Daldry? - Hoàn toàn chẳng liên quan gì. - Tôi chưa ăn sáng. - Quán bar ở góc phố nhà chúng ta phục vụ món cháo yến mạch tuyệt hảo, nếu cô cho tôi chút thời gian để mang cái giỏ không được nam tính cho lắm, nó hợp với cô hơn, nhưng lại hết sức tiện dụng này lên nhà thì tôi sẽ cùng cô tới đó. - Tôi đang định tới Công viên Hyde, Alice đáp. - Trong thời tiết giá lạnh thế này và với cái dạ dày rỗng ư? Thật là một ý tưởng tồi. Đi ăn thôi, chúng ta sẽ thủ ít bánh mì rồi đem cho lũ vịt trong Công viên Hyde. Với chúng, ta chẳng phải cải trang thành ông già Noen hòng làm chúng vui lòng, như thế thật tiện biết bao. Alice mỉm cười với người hàng xóm. - Vậy anh lên nhà cất đồ đi, tôi đợt ở đây, chúng ta sẽ đi thưởng thức món cháo yến mạch của anh rồi cùng đi đón Giáng sinh với lũ vịt. - Tuyệt vời, Daldry vừa đáp vừa bước lên cầu thang. Chờ tôi một phút thôi. Và lát sau, người hàng xóm của Alice đã lại xuất hiện dưới phố, cố hết mức nén tiếng thở hổn hển. Họ ngồi vào chiếc bàn cạnh cửa số quán bar. Daldry gọi một tách trà cho Alice còn mình dùng một cốc cà phê. Cô phục vụ mang tới chỗ họ hai đĩa cháo yến mạch. Daldry yêu cầu một giỏ bánh mì rồi nhanh tay giấu ngay vài mẩu vào túi áo vest, màn đó khiến Alice thích thú. - Anh thường vẽ loại tranh phong cảnh gì? - Tôi chỉ vẽ những thứ hoàn toàn vô dụng. Một số người mê mệt quang cảnh đồng quê, những đường bờ biển, các vùng thảo nguyên hay rừng rậm, còn tôi, tôi vẽ các ngã tư. - Ngã tư ư? - Chính xác, nút giao giữa các con phố, các đại lộ. Cô không thể tưởng tượng được sự sống tại một ngã tư lại phong phú tới mức nào đâu, có đến cả nghìn chi tiết ấy chứ. Mấy người này thì đang phóng đi, số khác lại đang tìm đường. Ở đó có mọi loại phương tiện đi lại, xe ngựa, ô tô, mô tô rồi xe đạp, người đi bộ, những người giao bia đẩy xe chở hàng của mình, đàn ông đàn bà thuộc đủ mọi thân phận đi sát bên nhau, gây phiền cho nhau, chẳng hề quen biết hay đang cất lời chào nhau, chen lấn xô đẩy, chửi rủa thóa mạ nhau. Ngã tư là một chốn khiến người ta say mê! - Ngài quả là một người kỳ cục, Ngài Daldry. - Có thể, nhưng cô phải thừa nhận rằng một cánh đồng hoa mỹ nhân thật buồn đến chết đi được. Ở đó thì có thể xảy ra loại biến cố gì của đời sống cơ chứ? Hai con ong đâm bổ vào nhau khi đang bay là là mặt đất à? Hôm qua tôi đã dựng giá tại Quảng trường Trafalgar. Ở đó, để tìm được một chỗ có tầm nhìn ưng ý mà không cần phải liên tục xô đẩy thì cũng khá phức tạp tuy nhiên tôi cũng đã bắt đầu thạo nghề nên cuối cùng cũng tìm được một chỗ tốt. Lo sợ trước cơn mưa rào bất chợt và có lẽ đang muốn tìm chỗ trú cho cái búi tóc nực cười của mình nên một phụ nữ đã vội vã băng qua đường đầy bất cẩn. Có xe hai ngựa kéo đã phải ngoặt một cú kinh khủng để tránh bà ta. Tay xà ích quả là tài năng, bởi bà kia thoát nạn dù được một phen hú vía, nhưng đám thùng tô nô anh ta chở thì lăn xuống lòng đường và chiếc xe điện chạy tới theo chiều ngược lại chẳng thể làm gì để tránh chúng. Một trong hai thùng bia vỡ tung do va chạm. Một dòng thác bia Guinness tràn ra vỉa hè. Tôi đã chứng kiến hai tay say khướt sẵn sàng nằm dài ra đất mà uống cho đã khát. Tôi bỏ qua cho cô vụ cãi vã giữa người lái xe điện và chủ xe ngựa, rồi thì người qua đường cũng xen vào, rồi thì cảnh sát tới lập lại được chút trật tự trong cái đám ồn ào đó, rồi thì tay móc túi tranh thủ thời cơ tiến hành công việc hàng ngày của mình, còn người chịu trách nhiệm chính trong vụ lộn xộn thì nhón chân chuồn mất, lòng đầy hổ thẹn vì vụ rắc rối do tính bất cẩn của mình gây nên. - Và anh đã vẽ tất cả những thứ đó? Alice kinh ngạc hỏi. - Không, hiện giờ thì tôi tạm bằng lòng với việc vẽ cái ngã tư thôi, tôi vẫn còn rất nhiều việc phải làm trước mắt. Nhưng tôi đã ghi nhớ mọi thứ, đó mới là điều cốt yếu. - Khi băng qua đường chưa bao giờ tôi nghĩ đến chuyện để tâm tới tất cả những chi tiết ấy. - Còn tôi thì luôn mê đắm các chi tiết, những sự kiện nhỏ, gần như không thể trông thấy, xung quanh chúng ta. Quan sát mọi người dạy cho cô rất nhiều thứ. Cô đừng quay lại, nhưng tại chiếc bàn phía sau lưng cô có một phụ nữ đứng tuổỉ. Đợi đã, cô cứ đứng lên hết sức tự nhiên rồi đổi chỗ cho tôi, như thể không có chuyện gì xảy ra vậy. Alice làm theo và ngồi vào chiếc ghế Daldry vừa ngồi trong khi anh ngồi vào chỗ của cô. - Giờ thì bà ấy ở trong tầm nhìn của cô rồi, anh nói, cô hãy quan sát bà ta thật kỹ rồi nói cho tôi những điều cô thấy. - Một phụ nữ đứng tuổi đang ăn sáng một mình. Bà ấy ăn vận khá đẹp và đội một chiếc mũ. - Nhìn kỹ hơn nữa đi, cô còn thấy gì khác nữa? Alice quan sát người phụ nữ luống tuổi. - Không có gì đặc biệt cả, bà ấy lau miệng bằng khăn ăn. - Anh hãy nói luôn cho tôi điều mà tôi không thấy đi, không thì bà ấy cũng phát hiện ra tôi mất. - Bà ấy có trang điểm, đúng không? Rất nhẹ thôi, nhưng bà ấy có đánh phấn, kẻ mi và bôi chút son hồng lên môi. - Vâng, quả vậy, tôi cũng cho là vậy. - Giờ thì cô hãy nhìn đôi môi bà ấy, chúng cử động đúng không? - Đúng, quả thật là thế, Alice ngạc nhiên thốt lên, môi bà ấy hơi mấp máy, phải chăng là chứng máy cơ do tuổi già ? - Hoàn toàn không phải vậy đâu! Đó là một bà góa, bà ấy đang nói chuyện với ông chồng quá cố. Bà ấy không dùng bữa một mình, bà ấy tiếp tục trò chuyện với chồng như thể ông ấy đang ngồi ngay trước mặt. Bà ấy làm đẹp là bởi vì ông chồng vẫn luôn là một phần cuộc đời bà ấy. Bà ấy tưởng tượng ông chồng vẫn đang bên mình. Đó chẳng phải là điều rất cảm động hay sao? Cô thử tưởng tượng tình yêu phải mãnh liệt đến mức nào thì mới có thể không ngừng tái hiện sự hiện diện của người tình chứ. Người phụ nữ ấy có lý, không phải vì đã rời bỏ chúng ta mà một ai đó ngừng tồn tại. Chỉ cần có một chút ngông trong tâm hồn là ta sẽ chẳng biết đến nỗi cô đơn nữa. Lát nữa, khi trả tiền, bà ấy sẽ đẩy chiếc khay đựng tiền sang phía bên kia bàn bởi ông chồng luôn là người bước xuống lòng đường trước, đúng theo lẽ tự nhiên. Tôi chắc rằng mỗi tối trước khi đi ngủ bà ấy đều trò chuyện với chồng và vào buổi sáng cũng vậy, để chúc ông ấy một ngày tốt lành, cho dù ông ấy có đang ở đâu. - Và anh thấy được tất cả những điều đó trong có chốc lát thôi sao? Trong lúc Daldry mỉm cười với Alice thì một người đàn ông đứng tuổi ăn mặc lôi thôi và đã ngà ngà say lảo đảo bước vào quán, ông ta tiến lại chỗ người phụ nữ rồi ra hiệu với bà rằng đã đến lúc phải đi. Người phụ nữ thanh toán hóa đơn, đứng dậy theo gót ông chồng say xỉn của mình, ông ta hẳn là vừa từ trường đua trở về. Daldry ngồi quay lưng lại nên không hề thấy gì. - Anh có lý, Alice nói. Người phụ nữ lớn tuổi của anh đã làm chính xác những gì anh đã đoán. Bà ấy đẩy khay đựng tiền sang phía bên kia bàn, đứng dậy rồi khi bước ra khỏi nhà hàng, tôi nghĩ mình đã thấy bà ấy cảm ơn một người đàn ông vô hình mở cửa cho bà ấy. Daldry có vẻ vui sướng. Anh nuốt một thìa cháo, lau miệng rồi nhìn Alice. - Sao, món cháo yến mạch thế nào? Ngon, phải không? - Anh có tin chuyện bói toán không? Alice hỏi. - Xin lỗi tôi không hiểu. - Anh có tin là người ta có thể đoán trước được tương lai hay không? - Một câu hỏi rộng quá chừng, Daldry vừa đáp vừa ra hiệu yêu cầu cô phục vụ dọn món cháo đi. Tương lai đã được định đoạt trước ư? Như thế thì thật đáng chán, phải không? Và tùy vào cách nghĩ của từng người thôi! Tôi nghĩ rằng thầy bói chỉ đơn giản là những người có trực cảm rất tốt. Ở đây chúng ta tạm thời không nói đến những kẻ rắp tâm lường gạt và dành chút niềm tin cho những người thành thật nhất trong số họ. Nếu như họ được phú khả năng cho phép họ thấy được chúng ta mong muốn điều gì, thấy được điều không sớm thì muộn chúng ta sẽ làm thì sao? Nói cho cùng thì tại sao lại không cơ chứ? Ví dụ như cha tôi, thị lực của ông ấy hoàn hảo tuy nhiên ông ấy lại mù tịt trước mọi thứ, mẹ tôi thì ngược lại, bà cận nặng nhưng lại thấy được khối điều mà ông chồng bà hẳn chẳng tài nào đoán được. Ngay từ khi tôi còn bé tí, bà đã biết rằng rồi tôi sẽ trở thành họa sĩ, bà vẫn thường nói với tôi như vậy. Xin cô biết cho rằng bà cũng đã nhìn thấy những bức tranh của tôi được triển lãm tại những viện bảo tàng lớn nhất thế giới. Vậy mà trong suốt năm năm tôi chẳng hề bán lấy nổi một bức tranh; biết sao được, tôi là một tay họa sĩ tồi mà. Ôi nhưng tôi chỉ toàn nói về mình mà chẳng hề trả lời câu hỏi của cô. Nhưng tại sao cô lại hỏi tôi một câu như thế? - Bởi vì hôm qua đã xảy ra một chuyện kỳ lạ đối với tôi, một chuyện mà hẳn tôi chẳng bao giờ nghĩ mình sẽ để tâm tới. Tuy nhiên, từ lúc ấy, tôi lại không ngừng nghĩ về nó đến mức thấy như thế thật phiền phức. - Vậy trước hết cô hãy kể cho tôi chuyện đã xảy ngày hôm qua rồi sau đó tôi sẽ nói cho cô hay tôi nghĩ gì. Alice nghiêng mình về phía người hàng xóm rồi kể cho anh ta nghe buổi dạ hội tại Brighton, đặc biệt là chuyện cô gặp bà thầy bói. Daldry lắng nghe mà không hề ngắt lời cô. Sau khi cô kể cho anh nghe xong buổi nói chuyện kỳ lạ của cô ngày hôm qua. Daldry quay lại phía cô phục vụ, yêu cầu thanh toán rồi mời Alice cùng đi dạo hóng gió. Họ ra khỏi nhà hàng rồi cùng thả bộ. - Theo tôi hiểu, anh nói, làm vẻ băn khoăn, thì cô phải gặp sáu người trước khi có thể gặp được người đàn ông cuộc đời mình? - Người đàn ông quan trọng nhất trong đời tôi, cô nói rõ hơn. - Tôi nghĩ cũng giống nhau cả thôi. Và cô đã không hề hỏi bà ấy điều gì liên quan đến người đàn ông ấy, thân thế anh ta, nơi anh ta sống? - Không, bà ấy chỉ khẳng định với tôi là anh ta vừa đi lướt qua sau lưng tôi trong lúc chúng tôi nói chuyện, có thế thôi. - Quả thực là không nhiều thông tin lắm. Daldry tiếp tục vẻ suy ngẫm. Thế bà ấy đã nói với cô về một chuyến du hành à? - Vâng, tôi nghĩ vậy, nhưng chuyện này thật vô lý, thật nực cười khi tôi lại đi kể cho anh câu chuyện chán ngắt ấy. - Nhưng cái câu chuyện chán ngắt ấy, đúng như cô nói, đã khiến cô thao thức gần như cả đêm còn gì. - Trông tôi có vẻ mệt mỏi đến thế sao? - Tôi nghe thấy tiếng cô đi đi lại lại quanh nhà. Tường nhà chúng ta đúng là được làm từ bột giấy. - Tôi lấy làm tiếc vì đã làm phiền anh… - Được rồi, tôi thấy chỉ có một cách để cả hai chúng ta đều có thể ngủ được, tôi e là đàn vịt của chúng ta đành phải đợi đến ngày mai mới được thưởng thức bữa tiệc Giáng sinh. - Sao lại thế? Alice hỏi đúng lúc họ tới trước cửa tòa nhà mình ở. - Cô hãy lên nhà lấy áo len cùng khăn quàng thật ấm vào, ít phút nữa chúng ta sẽ gặp nhau tại đây. “Một ngày mới kỳ cục làm sao!” Alice tự nhủ trong lúc trèo lên cầu thang. Ngày trước đêm Giáng sinh này hoàn toàn không diễn ra như cô tưởng tượng. Đầu tiên là bữa sáng ngẫu hứng với người hàng xóm mà cô gần như chẳng tài nào chịu đựng nổi, tiếp đến là cuộc nói chuyện cũng bất ngờ không kém giữa họ… và rồi tại sao lại đi kể với anh ta cái câu chuyện mà cô cho là phi lý hết sức vớ vẩn ấy? Cô mở ngăn kéo tủ com mốt, anh ta đã nói là một chiếc áo len cùng khăn quàng thật ấm, cô khó mà chọn nổi thứ gì phù hợp. Cô lưỡng lự trước một chiếc áo khoác len mỏng màu xanh dương rất tôn dáng và một chiếc vest len đan thô. Cô ngắm mình trong gương, vuốt lại tóc cho gọn gàng, thôi không trang điểm thêm chút nào nữa, bởi đây đơn giản chỉ là một buổi đi dạo xã giao mà thôi. Cuối cùng cô cũng ra khỏi nhà, nhưng khi cô xuống đến phố thì Daldry không có đó. Có thể anh ta đã đổi ý; suy cho cùng thì đàn ông cũng khá kỳ quặc. Hai hồi còi ngắn vang lên và một chiếc Austin 10 màu xanh thẫm đậu lại dọc bên vỉa hè. Daldry đi vòng qua xe để mở cửa bên chỗ ghế cạnh lái cho Alice. - Anh có ô tô à? cô nói đầy ngạc nhiên. - Tôi vừa mới trộm nó đấy. - Nghiêm túc đấy chứ? - Nếu bà thầy bói nói với cô rằng rồi cô sẽ gặp một con voi hồng tại thung lũng Pendjab thì cô cũng tin à? Dĩ nhiên là tôi có ô tô rồi! - Cảm ơn vì đã chế giễu tôi thẳng thừng như thế và xin lỗi vì tôi đã ngạc nhiên, nhưng trong số những người tôi quen biết, chỉ anh là có ô tô riêng thôi. - Là xe cũ thôi và còn khuya mới sánh được với Rolls-Royce, cô sẽ thấy ngay với bộ giảm xóc, nhưng lúc chạy động cơ xe cũng không nóng lắm và nó vẫn hoàn thành nhiệm vụ của mình một cách đầy vẻ vang. Tôi luôn đỗ nó đâu đó quanh ngã tư mình vẽ, và nó có mặt trong mọi bức tranh của tôi, đó đã thành nghi thức rồi. - Lúc nào đó anh phải chỉ cho tôi xem các bức vẽ ấy, Alice nói rồi ngồi vào xe. Daldry lắp bắp vài từ không thể hiểu nổi, hộp số hơi rung lên rồi chiếc xe lăn bánh trên đường. - Tôi không muốn thọc mạch đâu nhưng anh có thể cho tôi biết chúng ta đi đâu được không? - Cô còn muốn chúng ta đi đâu cơ chứ. Daldry đáp, dĩ nhiên là tới Brighton rồi! - Tới Brighton ư? Tới đó làm gì? - Để cô hỏi han bà thầy bói và hỏi bà ấy tất cả những gì lẽ ra cô phải hỏi hôm qua. - Nhưng như thế thật điên rồ… - Chúng ta sẽ tới nơi trong vòng một tiếng rưỡi, cùng lắm là hai tiếng nếu mặt đường đóng băng, tôi thấy thế chẳng có gì là điên rồ cả. Chúng ta sẽ về đến nhà lúc sẩm tối, và ngay cả khi bóng đêm ụp xuống trên đường ta quay trở về thì hai khối hình cầu khổng lồ mạ crôm mà cô thấy ở hai bên mặt nạ phía trước chúng ta chính là đèn pha đấy… Cô thấy không, chẳng có gì bất trắc chờ đợi ta cả. - Ngài Daldry, xin ngài làm ơn đừng có lúc nào cũng chế nhạo tôi nữa được không? - Cô Pendelbury, tôi hứa với cô là sẽ gắng hết sức, nhưng dù sao cô cũng đừng yêu cầu tôi một điều bất khả. Họ chạy đường Lambeth rời thành phố, phóng đến tận Croydon, rồi Daldry nhờ Alice lấy tấm bản đồ đường bộ từ hộp đựng găng tay ra và tìm đường Brighton, nằm đâu đó ở phía Nam. Alice chỉ cho anh rẽ phải, sau đó lại quay lại bởi cô cầm bản đồ ngược. Sau vài đoạn loanh quanh lạc lối, một khách bộ hành đã chỉ cho họ đúng đường cần đi. Tới Redhill, Daldry dừng lại mua xăng và kiểm tra lốp xe. Có vẻ như bộ lái của chiếc Austin hơi bị lệch sang bên phải, Alice thích ngồi lại trong xe hơn, bản đồ đặt trên đùi. Sau khi qua Crawley, Daldry cho xe chạy chậm lại, khắp vùng quê toàn một màu trắng toát, kính chắn gió phủ đầy băng tuyết và chiếc xe cứ trượt đi đầy nguy hiểm mỗi lần tới chỗ ngoặt. Một giờ sau, họ lạnh tới nỗi chẳng thể cất nổi tiếng mà trò chuyện. Daldry đã bật máy sưởi hết cỡ nhưng chiếc quạt gió nhỏ không chống cự lại được luồng không khí lạnh buốt cứ luồn vào qua mui xe. Họ dừng tại quán Tám Quả Chuông và sưởi ấm ở đó khá lâu, bên chiếc bàn kê gần lò sưởi nhất. Sau khi dùng chén trà nóng giãy cuối cùng, họ lại lên đường. Daldry thông báo rằng Brighton không còn xa lắm. Nhưng chẳng phải anh đã hứa rằng chuyến đi chỉ kéo dài nhiều lắm là hai giờ thôi sao? Từ lúc họ rời Luân Đôn tới giờ đã gần gấp đôi khoảng thời gian ấy. Khi cuối cùng họ cũng tới nơi, các trò vui ở hội chợ đã bắt đầu đóng cửa, con đê chắn sóng dài giờ đây gần như vắng tanh, những khách dạo chơi cuối cùng đang trở về nhà chuẩn bị đón Giáng sinh. - Được rồi, Daldry vừa nói vừa bước xuống xe, không hề lo lắng gì về chuyện giờ giấc. Vậy bà thầy bói ấy ở đâu? - Tôi không chắc là bà ấy đợi chúng ta đâu, Alice đáp, đưa tay xoa xoa hai bờ vai. - Đừng có bi quan vậy chứ, đi thôi nào. Alice dẫn Daldry tới chỗ bán vé nhưng quầy vé đã đóng cửa. - Tuyệt, Daldry nói, chúng ta được miễn vé vào cửa. Đứng trước quầy hàng nơi cô đã có cuộc gặp gỡ kỳ lạ vào ngày hôm qua, Alice cảm thấy đầy bất an, một mối lo lắng chợt dâng lên khiến họng cô nghẹn lại. Cô dừng bước, và Daldry như đoán ra nỗi khó ở trong cô đã quay lại đứng đối diện với cô. - Bà thầy bói ấy cũng chỉ là một phụ nữ như cô và tôi thôi… à đúng ra thì là như cô thôi. Nói tóm lại thì cô đừng lo lắng gì cả, chúng ta sẽ làm điều cần thiết để giải bùa cho cô. - Anh lại chế nhạo tôi nữa rồi, và như vậy thì không thật sự tử tế cho lắm đâu. - Tôi chỉ muốn chọc cười cô thôi. Alice, đừng e sợ mà hãy tới nghe những gì bà lão điên rồ ấy cần nói với cô rồi trên đường về cả hai chúng ta sẽ cười rũ ra với những trò ngu ngốc của bà ấy. Sau đó khi đã về tới Luân Đôn và mệt lử ra rồi thì bất chấp mấy cái chuyện bói toán này chúng ta sẽ ngủ say như chết cả thôi. Nào, dũng cảm lên, tôi sẽ đợi cô, tôi sẽ không đi đâu đâu. - Cảm ơn, anh nói đúng, tôi cư xử chẳng khác gì trẻ con cả. - Phải... thôi... giờ thì nhanh lên, dẫu sao còn tốt hơn hết là ta nên trở về trước khi trời tối đêm, xe của tôi chỉ còn có một đèn pha sáng được thôi. Alice tiến về phía quầy hàng. Cửa trước đã đóng nhưng một tia sáng vẫn lọt qua các chớp cửa. Cô đi vòng ra sau và gõ cửa. Bà thầy bói có vẻ ngạc nhiên khi thấy Alice. - Con làm gì ở đây vậy? Có chuyện gì không ổn với con sao? bà hỏi. - Không, Alice đáp. - Trông con không được khỏe lắm, con xanh xao quá, bà cụ tiếp. - Là tại trời lạnh thôi, cháu đang lạnh cóng đến tận xương. - Vào đi, bà thầy bói ra lệnh, tới gần lò sưởi cho ấm.",
  "nextChapter": "https://gacsach.top/doc-online/63691/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-02b.html",
  "prevChapter": "https://gacsach.top/doc-online/63689/chuyen-du-hanh-ky-la-cua-ngai-daldry-chuong-01b.html"
}