{
  "title": "Yêu Thêm Lần Nữa - Chương 03",
  "url": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-03",
  "content": "Yêu Thêm Lần Nữa Chương 3: Anh ấy phải đính hôn 2 gacsach.com Ai ngờ cô lại lộ ra một nụ cười chua xót nói, không, anh là chồng trước của cô, nhưng cô với anh đã ly hôn, đó là chuyện duy nhất mà cô nhắc tới, sau đó Mã Tiểu Dung cũng không hỏi thêm gì, bởi vì không muốn chạm đến chuyện thương tâm của cô, mà sau này cô cũng không hề nói đến chuyện này nữa, nhưng mối quan hệ của bọn họ trong lúc đó dần trở nên tốt đẹp, và bây giờ là bạn bè của nhau. Nghe được chất vấn của cô, Âu Dương Điệp ủy khuất, nước mắt lại không ngừng chảy xuống, nghẹn ngào nói: “Trước kia đều do mình không biết quý trọng, sau khi ly hôn, mình mới biết được mình thương anh ấy nhiều lắm, thường xuyên nghĩ về những kỷ niệm đã qua, anh ấy đối với mình tốt ra sao, đối với mình dịu dàng thế nào, lại còn rất bao dung mình, chính là... chính là... hiện tại tất cả đều đã muộn rồi.” Mã Tiểu Dung nhìn thấy bộ dáng khóc lóc đến thê thê thảm thảm của cô, vội vàng dùng tay đỡ lấy bả vai của cô, vô cùng nghiêm túc hỏi: “Âu Dương Điệp, mình hỏi cậu, cậu thật sự thương anh ta phải không?” Âu Dương Điệp sửng sốt, không biết tại sao cô lại hỏi như vậy, nhưng vẫn thật lòng ra sức gật đầu: “Ừ, mình thật sự thương anh ấy, nếu không năm năm qua mình đã không cự tuyệt tất cả những người theo đuổi mình.” Năm năm qua, không phải không có người đàn ông nào theo đuổi cô, chỉ là trong lòng và trong mắt của cô bọn họ đều không thể so sánh được với Tư Đồ Thác. “Tốt lắm, vậy cậu lập tức trở lại Đài Loan, đi tìm anh ta, làm cho anh ta thấy tình yêu của cậu, nói với anh ta rằng cậu còn thương anh ta, hỏi anh ta xem anh ta có thể chấp nhận cậu hay không?” Mã Tiểu Dung dùng giọng điệu mệnh lệnh nói. Hả, Âu Dương Điệp sửng sốt, khuôn mặt dính đầy nước mặt tỏ vẻ không hiểu nhìn cô. “Cậu nghe mà không hiểu được ý của mình sao? Mình muốn cậu trở về tìm anh ta, bây giờ, ngay lập tức, ngay lập tức.” Mã Tiểu Dung nhìn thấy bộ dáng này của cô, thật sự có chút tức giận. “Nhưng mà... chính là mình làm sao còn mặt mũi trở về, làm sao còn mặt mũi xuất hiện ở trước mặt anh ấy.” Âu Dương Điệp gục đầu xuống, thì thào nói, là cô muốn ly hôn, cô làm sao còn có thể trở về. “Âu Dương Điệp, cậu phấn chấn một chút có được không? Suốt ngày cậu cứ nhìn ảnh chụp của anh ta mà khóc sướt mướt, thống khổ, nếu cậu thương anh ta thì tại sao không tự mình đi tranh thủ? Cho dù anh ta không chấp nhận cậu, nhưng ít nhất cậu cũng đã từng ra sức tranh thủ, sẽ không làm cho bản thân phải hối hận về sau, dù sao mình đã nói hết lời rồi, có đi hay không thì tùy cậu, mình cũng không quản chuyện của cậu nữa.” Mã Tiểu Dung tức giận quát, xoay người trở lại giường của mình, bản thân thấy cô thật sự thiếu quyết đoán, không phải chỉ là một người đàn ông sao? Đối với chuyện này thì sao? Đã năm năm rồi. Âu Dương Điệp nước mắt lưng tròng nhìn cô, lời nói của cô bản thân đều hiểu được, chính là bản thân phải quay lại đối mặt với cô, trong lòng lại sợ hãi, không dám nhìn thẳng vào cô, nhỏ giọng hỏi: “Tiểu Dung, mình thật sự có thể trở về tìm anh ấy sao?” “Cậu nói đi, không ai trói chặt chân của cậu, cũng không có người nào hạn chế tự do của cậu, cậu muốn đi đâu thì đi, muốn làm gì thì làm. Ai có tư cách quản cậu?” Mã Tiểu Dung cố ý dùng ánh mắt lạnh lùng nhìn cô. “Nhưng nếu anh ấy không chấp nhận mình thì làm sao bây giờ?” Hai tay Âu Dương Điệp lo lắng vặn góc áo, đây chính là điều mà cô sợ nhất. “Âu Dương Điệp, anh ta không chấp nhận cậu cũng là chuyện bình thường, chẳng lẽ cậu muốn một người đàn ông sẽ vui vẻ mà tiếp nhận một người phụ nữ trước kia đã đề nghị ly hôn với mình hay sao? Tuy rằng không biết nguyên nhân tại sao hai người ly hôn, nhưng anh ta là đàn ông, tôn nghiêm của đàn ông sẽ không cho phép anh ta làm điều đó, cho nên tốt nhất cậu phải hiểu rõ, anh ta không chấp nhận cậu cũng là chuyện rất bình thường.” Mã Tiểu Dung không chút khách sáo nói, thực tế là không muốn để cho cô hy vọng rồi lại thất vọng, tuy rằng chính mình động viên cô trở về, nhưng kết quả thì bất cứ ai cũng có thể đoán ra được, anh ta sẽ không chấp nhận cô, chính mình chẳng qua là làm cho cô nhìn thấu sự thật, để cô hết hy vọng thì sẽ nhanh chóng quên đi. Ách, Âu Dương Điệp không nghĩ đến cô lại nói như vậy, kinh ngạc nhìn cô, nước mắt lại lập tức chảy ra: “Đã vậy mình còn trở về làm gì? Tự rước lấy nhục sao?”",
  "nextChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-02"
}