{
  "title": "Yêu Thêm Lần Nữa - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-02",
  "content": "Yêu Thêm Lần Nữa Chương 2: Anh ấy phải đính hôn 1 gacsach.com Hoa Kỳ. Trong căn phòng cũ nát thấp bé, đơn sơ chỉ có một cái bàn, trên bàn đặt một xấp tạp chí ngay ngắn, cùng với hai cái giường dựa vào tường, ở giữa hai giường là một lối đi, hướng thẳng về phía cửa, tuy rằng đơn sơ nhưng vô cùng sạch sẽ. Một người dáng vẻ gầy yếu, tóc dài, mặc áo choàng, nước mắt nước mũi tèm lem, đôi môi đỏ mọng xinh xắn, xinh đẹp nhưng có vẻ cô đơn, tuy rằng sắc mặt có chút tái nhợt nhưng vẫn như một cô công chúa Barbie dễ thương, nhưng vào lúc này vẻ mặt lại ảm đạm thương tâm, ngồi ở trên giường, ngước mặt nhìn chằm chằm vào trang bìa của tờ tạp chí. Trên trang bìa là một người phụ nữ cao quý thanh lịch, khóe môi mỉm cười, nắm tay một người đàn ông đẹp trai anh tuấn vô cùng, phía dưới là dòng tiêu đề bắt mắt: “Ba tháng sau chủ tịch hội đồng quản trị của tập đoàn Cao Tường – Đài Loan sẽ đính hôn.” Dòng tiêu đề chữ nhỏ phía dưới cô đã không thấy rõ lắm vì trong mắt đã chứa đầy nước mắt, nước mắt không nhịn được mà rơi xuống từng giọt giống như người ta cắt đứt chuỗi trân châu, từng giọt từng giọt đều rơi xuống trên mặt người đàn ông trên bìa tờ tạp chí. Lộp cộp, lộp cộp, một loạt tiếng vang của giày cao gót từ xa vọng lại, một cô gái quyến rũ tóc xoăn nhuộm vàng, trang điểm màu khói thật đậm, móng tay sơn màu hồng, trên người mặt một cái áo ngắn, làm lộ ra rốn cùng với một chiếc quần Jean ngắn, tiền đĩnh sau kiều (nôm na là ngực tấn công, mông phòng thủ), thân hình chữ S làm cho mắt người ta phun lửa, đang ngân nga một giai điệu bước vào, đem túi xách quẳng lên giường, sau đó nằm xuống, lúc này mới phát hiện cô gái ngồi ở đối diện đang khóc, nhìn lướt qua tờ tạp chí đặt trước mắt cô, ngay tức khắc liền hiểu được chuyện gì đã xảy ra. Tức giận quát: “Âu Dương Điệp, cậu tiến bộ một chút có được không? Đừng có mỗi ngày nhìn anh ta mà khóc được không? Cậu không phiền thì mình cũng phiền chết đi.” “Tiểu Dung, anh ấy phải đính hôn, anh ấy phải đính hôn, anh ấy muốn kết hôn với người phụ nữ khác, anh ấy muốn kết hôn với người phụ nữ khác.” Cô gái được gọi là Âu Dương Điệp ngước khuôn mặt đầy nước mắt, điềm đạm đáng yêu nhìn cô, không ngừng lặp lại những lời này. “Cái gì?” Ngay tức thì Mã Tiểu Dung từ trên giường đứng lên, cầm lấy tờ tạp chí trước mặt cô, nhanh chóng lướt qua tin tức viết trên đó, tiêu đề phía dưới viết: “Dùng năm năm thời gian ngắn ngủi nhanh chóng nổi bật trên thương trường, nhân vật huyền thoại đã sáng lập ra công ty Cao Tường – một doanh nghiệp ưu tú, chủ tịch hội đồng quản trị trẻ tuổi nhất – Tư Đồ Thác, là người tình trong mộng và là một bạch mã hoàng tử của vô số phụ nữ, nhưng buổi sáng hôm nay, anh đã tuyến bố ba tháng sau sẽ đính hôn với người bạn gái đã bí mật hẹn hò ba năm qua, một năm sau họ sẽ kết hôn, tin tức này vừa mới tung ra không biết đã có bao nhiêu người phụ nữ ầm thầm thương tâm rơi lệ.” “Tiểu Dung, mình đau lòng quá, thật sự đau quá.” Âu Dương Điệp dùng tay ôm ngực, vẻ mặt trắng bệch, hốc mắt chứa đầy nước mắt, làm cho người ta thấy thật là mỏng manh, quyến rũ. “Tiểu Điệp, cậu đừng làm mình sợ, cậu thế nào rồi? Có muốn đi khám bác sĩ hay không?” Mã Tiểu Dung luống cuống, vội vàng đỡ lấy cô. “Bác sĩ không thể chữa được tâm bệnh, Tiểu Dung, mình phải làm cái gì bây giờ? Mình nên làm cái gì bây giờ?” Âu Dương Điệp lập tức bổ nhào vào trong lòng ngực của cô. “Mình thật sự không hiểu được cậu, không phải cậu nói, cậu là người chủ động đưa ra đề nghị ly hôn sao? Cậu nhìn cậu mà xem, năm năm qua, hễ có tạp chí nào liên quan đến anh ta, cậu đều mua về hết, cất giữ thật cẩn thận, nếu cậu thương anh ta như vậy, thì tại sao phải rời khỏi anh ta?” Mã Tiểu Dung nóng nảy chất vấn cô. Bản thân còn nhớ rất rõ, lúc mới cùng cô ở chung một chỗ, cô rất ít nói chuyện, có khi ngẩn người một lúc lâu trước tờ tạp chí, có một lần chính mình nhịn không được, liền giỡn chơi hỏi cô, đó có phải bạn trai cô hay không?",
  "nextChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-01"
}