{
  "title": "Yêu Thêm Lần Nữa - Chương 06",
  "url": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-06",
  "content": "Yêu Thêm Lần Nữa Chương 6: Cảm giác đau lòng gacsach.com Âu Dương Điệp trốn ở phía sau của cây cột, trộm nhìn về phía cánh cửa kính lại mở ra, tim của cô suýt chút nữa thì ngừng đập, toàn thân mặc Âu phục màu đen càng làm cho thân hình thoạt nhìn cao ngất của anh càng thêm vĩ đại, đôi mắt đen sâu thẳm thật mê hoặc lòng người, chỉ cần liếc mắt nhìn người ta một cái sẽ làm cho người ta đắm chìm trong đó, còn cái mũi và đôi môi mỏng khêu gợi, cái gì cũng không hề thay đổi, thay đổi duy nhất chính là anh càng ngày càng trở nên chính chắn, cả người tản ra sức hấp dẫn đặc biệt. Tại sao trước kia cô chưa từng cảm thấy anh đẹp trai như vậy? Nhưng nhìn thấy vẻ mặt hạnh phúc của người phụ nữ đang khoác tay anh, cô ra sức cắn chặt môi, áp chế chua xót không ngừng dâng lên cuồn cuộn trong lòng, cô đã không còn đủ can đảm để đi đối mặt với anh. Một chiếc xe BMW màu đen sáng bóng đỗ trước mặt họ, tài xế bước xuống cung kính mở cửa xe. “Mời chủ tịch, mời Lâm tiểu thư.” Âu Dương Điệp nhìn thấy Tư Đồ Thác hành động như một quý ông, giúp Lâm Vy ngồi vào xe xong rồi chính mình mới vào, động tác nhỏ nhặt này, nàng từng cực kỳ không đồng ý, nước mắt nhịn không được mà dâng lên trong hốc mắt, thì ra, đợi cho đến lúc mất đi con người ta mới biết được thế nào là hối hận. Xe đã tăng tốc chạy đi, lúc này cô mới chậm rãi từ phía sau cây cột bước ra, hết hy vọng rồi, Âu Dương Điệp, mày dựa vào cái gì mà muốn tâm của anh ấy quay về với mày? Quay người lại, nước mắt lặng yên chảy xuống, rơi trên mặt đất, giống như trái tim cô đang tan vỡ thành nghìn mảnh vụn. Tư Đồ Thác ngồi ở trên xe, lơ đãng quay đầu lại, nhìn thấy bóng dáng gầy yếu mảnh mai ở phía sau thì giật mình, một loại cảm giác quen thuộc thản nhiên dâng lên, ánh mắt nhíu lại, chính là cô ấy sao? Xe đi càng lúc càng xa, bóng dáng của cô đã rất mơ hồ. “Thác, anh sao vậy?” Lâm Vy thấy anh vẫn nhìn về phía sau, khó hiểu quay lại nhìn theo ánh mắt của anh, cũng không nhìn thấy ở phía sau có gì không bình thường. “Không có gì.” Tư Đồ Thác xoay đầu lại nói, không phải là cô ấy, cô ấy đã biến mất năm năm, tại sao có thể xuất hiện trước cửa công ty của mình. Âu Dương Điệp hồn xiêu phách tán, không có mục đích đi tới phía trước, vẻ mặt đau buồn, thì ra anh hạnh phúc như vậy, có lẽ anh đã sớm quên mất người phụ nữ đã gây cho anh vô số thương tâm, cô còn có tư cách gì xuất hiện ở trước mặt anh? Chết tiệt tâm, năm năm trước vào thời khắc rời xa anh, đã nói lên cô nhất định sẽ mất đi anh. Nước mắt nhịn không được vẫn cứ tiếp tục rơi xuống, cô phải làm sao đây? Không quan tâm đến ánh mắt hiếu kỳ của người khác, theo bản năng lấy điện thoại di động ra gọi cho Mã Tiểu Dùng. “Tiểu Điệp, mẹ của mình chết rồi.” Đầu dây điện thoại bên kia truyền đến tiếng khóc, giọng điệu vô cùng thương tâm. Mẹ chết rồi? Âu Dương Điệp lập tức nhớ đến mẹ của mình, cô hiểu loại cảm giác đau lòng khi mất đi người thân là như thế nào, không biết làm sao để an ủi bạn mình, chỉ nói một câu: “Tiểu Dung, mình đến đó với cậu.” “Tiểu Điệp, không cần, mình sẽ nhanh chóng xử lý hậu sự cho mẹ thật tốt, còn cậu, cậu thế nào rồi? Có gặp anh ta không?” Trong lúc Mã Tiểu Dùng cực kỳ bi thương nhưng vẫn không quên quan tâm cô. “Mình tốt lắm, mình chờ cậu xử lý xong hậu sự sẽ kể cậu nghe, cậu mau đi đi, tạm biệt.” Âu Dương Điệp lập tức ngắt điện thoại, bây giờ ngay cả người bạn tốt nhất cũng không ở bên cạnh, cô còn có ai để có thể chia xẻ. Cô lẳng lặng ngồi xuống cái ghế đá dài ở bên đường, nước mắt cứ âm thầm chảy ra, đau lòng đến chết lặng. “Tiểu thư, có cần giúp đỡ gì không?” Một người con trai tuổi còn trẻ đi tới, hỏi rất có lễ phép. “Không cần, cám ơn.” Lúc này Âu Dương Điệp mới hồi phục lại tinh thần, thì phát hiện sắc trời bây giờ đã muốn đen, nhìn ngọn đèn trước mắt huy hoàng trong bóng đêm, phát ra tia sáng muôn tím nghìn hồng, màu sắc rực rỡ, nhưng ngọn đèn lại mờ nhạt trước phố xá mỹ lệ, nhìn trước mắt có một cặp tình nhân đi qua, cô không biết bản thân nên đi đâu, về đâu? Ánh mắt lập tức dừng lại ở quán Bar có tên Linh Độ nằm đối diện bên đường, cười thê thảm, không có một tia chần chờ liền đi về phía quán Bar, cô cần điên cuồng, cần phóng túng, bản thân càng cần dùng đến cồn và ma túy.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/yeu-them-lan-nua-chuong-05"
}