{
  "title": "Boss Tối Cao Cưng Chiều Vợ Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/boss-toi-cao-cung-chieu-vo-yeu-chuong-03",
  "content": "Boss Tối Cao Cưng Chiều Vợ Yêu Chương 3: Đêm giáng sinh định mệnh Lôi Lạc Dương bước thẳng hướng cô mà đi, Nhược Hy không biết làm gì chỉ có thể đứng trơ mắt nhìn khoảng cách hai người càng gần. Cô lúng túng không biết nói gì khi đứng đối diện với anh. Nhược Hy len lén đưa mắt nhìn Lôi Lạc Dương, khi nhìn ở cự li gần cô thấy anh càng thu hút sự chú ý hơn. Mặt anh thật đẹp, trán cao môi mỏng, mày kiếm, mắt phượng đang híp lại nhìn thẳng vào cô. - Chào... chào anh. Nhược Hy ấp úng nói, tay phải đưa ra phía trước Lôi Lạc Dương nở nụ cười làm cho bao người say đắm, vừa nói anh vừa đưa tay trái ra cầm lấy tay cô. - Chào, tôi tên Lôi Lạc Dương, còn em? - Tôi tên Lam Nhược Hy. cô rút tay ra đưa tay sờ sờ mũi nói, nhưng cô không biết hành động này trong mắt ai kia thì dễ thương vô cùng. Nhược Hy thấy anh cứ nhìn vào mình, có chút không tự nhiên hỏi - Mặt tôi dính gì sao? - Phải. Nghe Lôi Lạc Dương nói thế, Nhược Hy đưa tay lên sờ khắp mặt mình, Lôi Lạc Dương thấy hành động đáng yêu này của cô thì không khỏi bật cười. Nghe thấy tiếng cười của Lôi Lạc Dương, Nhược Hy đỏ bừng mặt vì biết mình bị lừa. Lôi Lạc Dương thấy cô mắc cỡ thì không trêu cô nữa, đưa tay lên dịu dịu dàng xoa đầu Nhược Hy. Bất chợt, những bông tuyết rơi xuống trong không khí đêm, những bông tuyết có lẽ là điểm nhấn đẹp nhất. \"Wow, tuyết rơi rồi\" \"Thật đẹp...\" Nhược Hy đưa tay hứng những bông tuyết rơi vào tay rồi lại tan biến. Bất giác cô nở một nụ cười tươi, khiến Lôi Lạc Dương nhìn đến ngẩn người - Em cười nhìn đẹp hơn đấy. - Hả? Nhược Hy bất ngờ khi anh nói như vậy, cô quay sang nhìn anh bằng đôi mắt nghi hoặc. Lôi Lạc Dương không nói gì, chỉ tiến lại gần cô hơn 5cm...3cm....2cm...môi của anh chỉ cách cô 2cm, chỉ cần động một tí thì có thể là môi chạm môi a. Nhược Hy mặt đỏ bừng, tim đập nhanh hai tay cô giờ phút này đang đặc lên lòng ngực cứng rắn của anh, mặt quay đi hướng khác để không phải nhìn vào con ngươi đen nóng rực của Lôi Lạc Dương. - Nhìn anh. giọng khàn khàn của Lôi Lạc Dương vang lên bên tai cô, Nhược Hy cảm nhận được hơi nóng của anh phả vào tai mình, cô không tự chủ được khẽ rên một tiếng. Cô thề, đây là lần đầu Nhược Hy cô tiếp xúc với con trai mà phải nói là đàn ông mới đúng, gần như thế này. Mặt cô bây giờ đã đỏ hơn trái cà chua chín rồi, Lôi Lạc Dương thấy Nhược Hy vẫn không nhìn mình, anh lấy tay nâng cầm cô lên. Mắt cô nhìn thẳng vào anh, Nhược Hy miệng lắp bắp định nói nhưng lại thôi. Làm cho môi anh đào khẽ mở rồi đóng lại, khiến Lôi Lạc Dương nuốt khang. Anh áp đôi môi lạnh lẽo của mình lên đôi môi anh đào của cô, Nhược Hy trợn tròn mắt không thể tin nhìn Lôi Lạc Dương. Trời! Cô đang mơ phải không? Anh ta đang...hôn cô, mà đây là nụ hôn đầu của cô nữa chứ? Lông mi khẽ run, Nhược Hy không biết mình nên làm gì mới tốt, cô định đưa tay lên đẩy Lôi Lạc Dương ra nhưng Nhược Hy lại làm ngược lại, cô bất giác quàng tay qua cô anh đáp trả lại nụ hôn. Lôi Lạc Dương thấy vậy liền ôm chặt eo cô hơn, tay còn lại giữ gáy của Nhược Hy. Lôi Lạc Dương hôn đến khi Nhược Hy cảm thấy mình sắp ngộp chết vì thiếu không khí, thì anh luyến tiếc rời khỏi môi cô. Nhược Hy bị anh hôn đến tay chân bủn rủn đến không còn sức, nên cô ngã vào lòng ngực cứng rắn của Lôi Lạc Dương mà thừa cơ hội hít lấy không khí. Lôi Lạc Dương tay vuốt vuốt lưng để giúp Nhược Hy thuận khí, khi lấy được bình tĩnh Nhược Hy liền đẩy Lôi Lạc Dương ra, nhìn anh nói không nên lời. Cũng may, ở đây đông người không thì cô chết toi. Lôi Lạc Dương nhìn bộ dạng ngó đông ngó tây của cô thì phì cười. - Anh...anh cười gì chứ? Nhược Hy đỏ mặt, trừng mắt nhìn Lôi Lạc Dương nói - Nhìn em rất dễ thương. Lôi Lạc Dương hôn lên trán cô nói, nhìn hành động của anh, Nhược Hy chỉ biết im lặng không nói thêm gì. Nhưng trong lòng cô luôn thắc mắc, tại sao lại để cho Lôi Lạc Dương hôn. Không phải cô ghét sự đọng chạm của người khác, đặc biệt là đàn ông sao? Nhưng khi Lôi Lạc Dương chạm vào cô, Nhược Hy không có cảm giác bài xích cùng với ghê tởm. Chẳng lẽ như người ta nói \"vừa gặp đã yêu\" sao? Chẳng lẽ cô đã thích anh? Nghĩ đến đây, Nhược Hy liền nhìn sang phía Lôi Lạc Dương, mà anh cũng đang nhìn cô bằng ánh mắt cưng chiều. Tim Nhược Hy không ngừng đập \"thình thịch...\", bỗng chóc hai má cô nhiễm một tầng màu hồng trong đáng yêu vô cùng. Mà lúc này Nhược Hy cảm thấy bầu không khí xung quanh mình có chút kì quái, bầu không khí im lặng đến đáng sợ. Lôi Lạc Dương và cô đều không nói câu nào làm cho Nhược Hy căng thẳng vô cùng. Đưa mắt nhìn xung quanh thì mọi thứ vẫn như cũ, mọi người vẫn cười đùa nói chuyện với nhau. Mà cũng ngay lúc này, Lôi Lạc Dương lên tiếng phá vỡ bầu không khí này - Đã muộn, anh đưa em về. - Nhưng... Nhược Hy chưa nói hết câu, đã bị Lôi Lạc Dương cầm lấy tay dẫn ra xe. Anh để Nhược Hy ngồi ghế phụ, thắt dây an toàn cho cô xong, Lôi Lạc Dương mới đi qua ghế lái và khởi động xe rời khỏi cô nhi viện Thân Ái.",
  "nextChapter": "https://gacsach.top/doc-online/boss-toi-cao-cung-chieu-vo-yeu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/boss-toi-cao-cung-chieu-vo-yeu-chuong-02"
}