{
  "title": "Boss Tối Cao Cưng Chiều Vợ Yêu - Chương 01",
  "url": "https://gacsach.top/doc-online/boss-toi-cao-cung-chieu-vo-yeu-chuong-01",
  "content": "Boss Tối Cao Cưng Chiều Vợ Yêu Chương 1: Bar Night Star Màn đêm bao phủ khắp thành phố S, cũng là lúc thế giới đêm ngự trị. Những bóng đèn neon chiếu sáng trong đêm đầy sao, tại quán bar Night Star. Một quán bar nổi tiếng nhất ở thành phố S, thuộc địa bàn quản lý của bang Hắc Ưng. Ở đây phải có thẻ hội viên mới được vào, bar ở đây chỉ dành cho những thiếu gia, tiểu thư quyền thế hoặc là minh tinh mới có thể bước vào. Bởi vì ở đây một đêm phải mất mấy chục triệu usd. Tiếng nhạc xập xình, ánh đèn mập mờ làm cho không khí quán bar mờ ảo đi. Những người tụm ba tụm bảy lại nói chuyện phiếm, không thì đến đây tìm tình một đêm,... ở quầy bar có ba cô gái với thân chuẩn từng mili-mét đang ngồi cười đùa với nhau. - Ngọc, đây là quà sinh nhật của bà. Người vừa nói là Lam Nhược Hy, năm nay hai mươi mốt tuổi, cao 1m72 đang là sinh viên đại học năm ba của một trường đại học nổi tiếng. Cô có gương mặt thiên sứ, một sắc đẹp trời ban mà người nào nhìn vào cũng ghen tị (trừ con trai). Là đại tiểu thư của Lam gia nhưng có một tuổi thơ đau khổ. Một vết thương lòng mà cô không thể nào quên được. - Cảm ơn. Còn người này là Lăng Ngọc, là con gái duy nhất của gia tộc đứng thứ ba đó là Lăng gia. Năm nay hai mươi mốt tuổi, cao 1m70 là bạn thân của Nhược Hy, có khuôn mặt baby rất dễ thương. Người ngồi bên cạnh là Nguyệt San San, năm nay 21 tuổi, cao 1m68 là thiên kim Tập đoàn Queen chuyên kinh doanh về trang sức, là bạn thân của Nhược Hy và Lăng Ngọc. Trong ba người, cô là người nhát gan nhất nhưng không vì vậy mà bỏ rơi bạn bè trong lúc nguy hiểm. Cô bạn này có tính hơi trẻ con và nghịch ngợm. - Bạn bè cả, cảm ơn gì. San San mâm mê ly cooktail trong tay nói - Hứ! Tui cảm ơn Tiểu Hy chứ có cảm ơn bà đâu? Lăng Ngọc hừ lạnh nói - Bà...Tiểu Hy....Ngọc bắt nạt tui. San San chu môi đỏ, mắt uất ức nhìn về Nhược Hy khiến cô không khỏi bật cười. Nụ cười rất đẹp, để lộ hai má núm đồng tiền rất duyên. - Bà...cười gì chứ? San San bĩu môi nói - Không...không gì... Nhược Hy cố gắng không để bộ dạng trẻ con của San San làm cho bật cười. Mà ở trong một góc của quán bar, Lôi Lạc Dương cầm ly rượu lắc nhẹ trong tay, chất sánh lỏng trong ly khẽ động theo. Đôi mắt phượng híp lại nhìn về phía Nhược Hy đang ngồi. Lôi Lạc Dương uống một ngụm rượu rồi dựa lưng vào ghế sofa nhắm mắt dưỡng thần. - Dương, lâu rồi cậu không đến mà sao không nói câu nào? Nguyệt Hạo bất mãn nhìn người bạn thân đang lạnh lùng dựa lưng vào ghế sofa. Nguyệt Hạo là tổng giám đốc của Tập đoàn Queen, chuyên kinh doanh về trang sức, ngoài ra còn có khách sạn. Năm nay 27 tuổi, cao 1m83, đẹp trai là một hoa hoa công tử. Nghe Nguyệt Hạo nói vậy, đôi mắt đang nhắm của Lôi Lạc Dương mở ra, nhìn về phía người bạn tốt lạnh lùng thốt ra ba chữ làm cho ai kia tức ọc máu - Không hứng thú. Nói xong liền cầm ly rượu lên uống một hơi cạn sạch, rồi đưa mắt nhìn sang chỗ Nhược Hy môi mỏng khẽ nhếch, để lộ một nụ cười hiếm hoi khó có mà thấy được, nhưng không may Nguyệt Hạo thấy được liền lên tiếng cười - Dương nhà ta cũng biết cười sao? Lời nói của cậu ta thu hút sự chú ý của Mộc Kha, anh là cánh tay đắc lực của Lôi Lạc Dương kiêm bạn tốt, là tổng giám đốc Tập đoàn Thần Vũ dưới một người trên vạn người và cũng là nhị đương gia của bang Hắc Ưng. Năm nay 25 tuổi, cao 1m85 đẹp trai và mang theo một nét lạnh lùng nhưng vẫn thua xa Lôi Lạc Dương. - Có sao? Mộc Kha lạnh lùng nhìn Nguyệt Hạo, vẻ mặt không tin nói nhưng chưa để cậu ta trả lời, thì đã nhìn thấy ánh mắt sắc lạnh của ai kia. Làm những lời muốn nói đều phải nuốt vào, nhưng vẫn không quên lườm anh một cái. Miệng thì cứ lẩm bẩm y như con nít non vậy... - Ta nói đúng chứ có sai đâu... Mộc Kha thấy cậu tự kỉ một mình mà Lôi Lạc Dương đã rời khỏi. Đành lên tiếng nhắc nhở - Cứ tiếp tục. Nói xong để ai đó một bụng nộ khí, liền đứng dậy rời đi. Về phần Nhược Hy, do hôm nay là sinh nhật của Lăng Ngọc nên cô rất vui vẻ và gỡ bỏ lớp ngụy trang bên ngoài. Nhưng đây cũng lần đầu cô bước chân vào bar. - Tiểu Hy, bà đi vậy ba bà có nói gì không? San San lo lắng nhìn cô, thận trọng hỏi. Nhưng đáp lại chỉ là một từ lạnh lùng của cô. - Không. Nhược Hy cầm ly rượu nhẹ uống hết rồi đứng lên - Mình về trước. - Uk, về cẩn thận. Lăng Ngọc nhìn bóng dáng Nhược Hy đi nói với theo, sau đó quay sang nhìn San San lắc đầu nói - Đừng nhắc đến chuyện gia đình của Tiểu Hy nữa. San San như biết mình có lỗi, mắt ứa nước nhìn Lăng Ngọc gật đầu một cái. - Ai...về thôi. Thế là cả hai người ra về và bánh xe định mệnh đã bắt đầu xoay chuyển.",
  "nextChapter": "https://gacsach.top/doc-online/boss-toi-cao-cung-chieu-vo-yeu-chuong-02",
  "prevChapter": "https://gacsach.top/boss-toi-cao-cung-chieu-vo-yeu_tuong-vy-trang.full"
}