{
  "title": "Cánh cửa xanh- Chương 01-02",
  "url": "https://gacsach.top/doc-online/42984/canh-cua-xanh-chuong-01-02.html",
  "content": "Chương 1: Trở về giữa đêm khuya Mỗi lần Lạc Uyển nhớ lại đêm đó, cô vẫn còn cảm th ấy như nghẹn thở, đó là ngày đầu tiên Sở Anh chuyển chỗ ở. Buổi sáng hôm ấy cũng bình thường như mọi ngày, không có bất cứ điềm báo khác thường gì, ánh nắng tỏa ra mùi thơm nhè nhẹ của những ngày đầu hè, dưới tòa nhà vẳng lại tiếng ô tô chạy qua chạy lại nhộn nhịp, có người bán rong đang rao bán: “Tào phớ đây, tào phớ nóng hổi đây”. Lạc Uyển còn nhớ Sở Anh từng đứng bên cửa sổ, ánh mặt trời chiếu lên lớp lông tơ mịn màng trên khuôn mặt cô, ánh mắt trong veo như mắt con trẻ. Họ là bạn học thời đại học, lại cùng trúng tuyển vào một công ty, hai người thuê chung một căn hộ tập thể, tuy không rộng nhưng giá rẻ. Nhưng một số chuyện luôn chầm chậm thay đổi, ví dụ như, mỗi người đều phải trưởng thành, tiêu chí trưởng thành của Sở Anh là bắt đầu sử dụng mỹ phẩm, môi phải tô đỏ, lông mày phải tỉa nhỏ, trên khuôn mặt xinh đẹp như ngọc lúc nào cũng rạng rỡ ánh hào quang, Lạc Uyển biết ánh hào quang đó là ánh hào quang của t Sở Anh đang yêu nên muốn chuyển chỗ ở, nhưng lại ngoan cố nhất định không cho Lạc Uyển biết bạn trai mình là ai. Lạc Uyển nghĩ chắc là do Sở Anh xấu hổ, cho đến ngày sau khi Sở Anh mất tích, cô mới bắt đầu suy nghĩ về chuyện này. Ngày Sở Anh dọn đi là ngày đầu tiên Lạc Uyển về nhà một mình lúc đêm khuya, cảm giác trống trải, cô đơn cứ từ từ bủa vây. Lúc này Lạc Uyển mới thực sự cảm nhận được việc sống một mình buồn tẻ biết bao, không chỉ buồn mà còn rất sợ. Lúc về đến căn hộ thì đã gần mười một giờ đêm. Cô vừa nhìn đồng hồ vừa lao vào thang máy, cô có cảm giác giống như mình đã giẫm phải vật gì đó, nhấc chân lên nhìn thì ra là một đôi giày. Cô nghĩ có lẽ là giày của ai đó bỏ quên! Nhưng ai có thể quên giày ở chính giữa thang máy cơ chứ? Đó là một đôi giày cưới màu đỏ mà các cô gái hay đi lúc dự đám cưới, nhìn cũng biết rất đắt, là hàng thêu bằng tay, mặt giày làm bằng lụa, có điều vẫn chưa thêu xong, nhưng cũng có thể cảm nhận được sự tinh tế của người thợ thêu, một viền hoa sen xung quanh, hai con chim uyên ương nổi trên mặt lụa màu đỏ hợp thành một đôi. Chỗ gót giày còn chưa ghép xong. Loại giày này ở bên ngoài không có mà nếu có bán chắc giá cũng chẳng dưới mấy vạn. Cô bất giác ngồi xuống, tò mò muốn chạm vào đôi giày kia. Cách để giày rất kỳ lạ, như thể có ai đó đang đứng ở giữa thang máy. Cô quả thực rất thích người thêu đôi giày này, cũng thích cả màu sắc của nó nữa. Lạc Uyển đối mặt với sự cám dỗ, nhưng với kỷ luật nghiêm khắc tự đặt ra cho bản thân bao nhiêu năm nay khiến cô loại bỏ ý nghĩ nhặt đôi giày này. Thang máy vừa dừng, cô liền vội chạy ra, không quay đầu lại, lao đến mở cửa căn hộ của mình. Nhưng nếu cô quay đầu lại sẽ nhìn thấy cánh cửa thang máy bằng thép không gỉ hàng ngày kia hôm nay đã đổi sang màu khác, một màu xanh ngọc, giống như một đầm nước mùa xuân, bên trong không biết chứa đựng bao nhiêu câu chuyện, bao nhiêu cảm xúc, nhưng Lạc Uyển chỉ cắm đầu bỏ chạy mà không ngoái đầu lại. Mang theo tâm sự không thể nói rõ được này, cô lên giường, nghĩ lại toàn bộ chuyện kỳ lạ xảy ra ngày hôm nay, nghĩ, nghĩ mãi cho đến lúc cô ngủ thiếp đi lúc nào không hay. Một ngày làm việc vất vả khiến sức lực của cô bị vắt kiệt, cô ngủ chập chờn không yên. Lạc Uyển không biết tại sao mình lại như giật mình tỉnh giấc, trong lúc nửa tỉnh nửa mê, cô phát hiện một chiếc giày hoa thêu màu đỏ hình như đang kê lên gối, cách mặt mình chỉ vài milimet, hơn thế nữa nó đã giẫm lún sâu xuống gối, một chiếc khác lại đang bước qua người, giẫm lên một bên tay, giống như có người đang cưỡi lên cơ thể cô. Có một giọng nói lọt vào tai cô: “Tìm cánh cửa xanh, trong vòng bảy ngày, tìm cánh cửa xanh, trong vòng bảy ngày”. Sợ quá, Lạc Uyển vội ngồi bật dậy thét lên một tiếng, rồi mở to mắt nhìn, xung quanh không có gì cả, thì ra chỉ là một giấc mơ. Cô thầm cười sự nhát gan của mình, sau đó chạy chân trần đến bật đèn, có điều đúng vào lúc cô đứng dậy, chiếc váy ngủ vừa kéo lên, chợt xuất hiện hai bàn tay thò ra từ dưới gầm giường. Bàn tay đó giữ chặt đôi dép lê, mỗi tay giữ một chiếc, giống như người chơi trò bịt mắt bắt dê ẩn trốn dưới gầm giường, giữ chặt đồ chơi, không cho người khác cướp đi. Chương 2: Gặp ma Do đêm ngủ không yên, buổi sáng ngủ quá giấc nên suýt chút nửa Lạc Uyển đi làm muộn. Vừa bước vào thang máy của tòa cao ốc, đã thấy Sở Anh đứng bên trong, Lạc Uyển mỉm cười: “Sao cậu cũng đi muộn?” Sở Anh cũng cười, mặt ửng hồng thẹn thùng. Cửa thang máy trước mắt sắp đóng lại thì thấy một cái túi chìa vào, đó là một cái túi rất đẹp. Cánh cửa thang máy lại mở ra, đôi giày cao gót xanh bóng bước vào, cuốn theo nó là một mùi hương quyến rũ và một cô gái tóc dài cũng bước vào theo. “Thẩm Cơ?”, Lạc Uyển và Sở Anh đều há hốc mồm. Lẽ nào Thẩm Cơ – người học cùng đại học với hai người họ cũng đến thành phố này, mà còn cùng làm ở một cao ốc với họ? Thẩm Cơ nhìn thấy họ, lúc đầu cũng rất ngạc nhiên, nhưng sau đó lấy lại vẻ lạnh nhạt chỉ buông một câu: “Làm nhân viên văn phòng ở công ty nhỏ à? Mà các cậu cũng chỉ có chút bản lĩnh thế thôi”. Thẩm Cơ này tuy là bạn học cùng đại học với họ, lại ở cùng một khu ký túc, nhưng vì cô ta xinh đẹp, là hoa khôi của trường nên rất ít khi giao thiệp với các bạn nữ khác, mặc dù học cùng nhau bốn năm nhưng cũng không thân. “Trên đầu cậu là tập đoàn Hoành Nho? Cậu có biết không?” Thẩm Cơ cười mỉa mai nói. Lạc Uyển chết lặng người nhìn Thẩm Cơ, không phải vì cách ăn mặc của cô ta, chỉ là cảm thấy một người sao có thể khắc nghiệt mãi như vậy chứ. Cũng chính vì điều này mà từ trước đến nay Lạc Uyển chỉ kính nhi viễn chi với Thẩm Cơ mà thôi. Thang máy đã dừng lại, Lạc Uyển kéo tay Sở Anh ra khỏi thang máy, nhưng nhìn Sở Anh mãi vẫn chưa lấy lại tinh thần, Lạc Uyển có chút khó hiểu. “Thẩm Cơ lại làm trong tập đoàn Hoành Nho, tòa cao ốc chỉ là tài sản nhỏ của tập đoàn này, cậu thấy vẻ đắc ý của Thẩm Cơ chưa”, Sở Anh khó chịu nói. Lạc Uyển khuyên cô: “Chưa biết chừng cô ta chỉ là người dọn vệ sinh trong đó, cậu việc gì phải tức giận”. Hai người đẩy cửa văn phòng, một ngày bận rộn lại bắt đầu. “Buổi chiều đi bơi không?”, ông chủ Hoàng hói từ phía sau đưa cho Lạc Uyển một vật gì đó, “Chỗ tôi vừa hay có một bộ áo tắm mới, chưa ai mặc cả, vừa vặn cho cô”. Anh ta hình như đặc biệt có cảm tình với Lạc Uyển, nhưng về mặt tuổi tác, anh ta thực sự có thể ngang hàng với bố Lạc Uyển. Sau khi tan ca, mười mấy người trong văn phòng tập trung lại, hào hứng hò hét: “Đi bơi, đi bơi thôi”. Các nhân viên cũ đã thuộc lòng đường đến bể bơi ở tầng bốn, rẽ vào phòng thay đồ, Lạc Uyển cũng đi theo. Sau khi thay xong bộ bikini kia cô lại chẳng muốn đi ra, đợi các nhân viễn cũ ra hết, cô mới chậm rãi bước từ trong phòng thay đồ ra. Trên chiếc gương lớn trong phòng thay đồ hiện ra đôi chân dài, cái eo thon nhỏ và làn da ngăm ngăm khỏe mạnh, nhưng điều đáng nói nhất là bộ bikini trên người lúc này lúc mặc vào còn hấp dẫn hơn cả khi không mặc gì, như vậy bảo làm sao người ta dám ra khỏi cửa chứ? Cô còn đang do dự thì nghe thấy sau lưng có tiếng động, không cần quay đầu lại cũng có thể thấy qua gương phòng thay đồ bên cạnh có người đang thay quần áo. Có điều cánh cửa phòng thay đồ bên cạnh đó vô cùng kỳ lạ, rõ ràng là màu xanh. Bên ngoài, có người gọi cô, không kịp suy nghĩ nhiều, Lạc Uyển quay đầu mím môi chạy ra. Lạc Uyển không nói không rằng, chạy thẳng đến bể bơi, cố gắng bơi sâu xuống dòng nước, để tránh ánh mắt người khác soi xét cô giống như quét X quang. May thay, nước trong bể bơi vô cùng dễ chịu, nhẹ nhàng an ủi tâm hồn bị tổn thương của cô. Đúng lúc cảm thấy buồn tẻ nhất thì Lạc Uyển nhìn thấy ở phía bên kia cũng có một c, có điều bàn tay của cô gái kia bám chặt vào thành bể bơi, tựa đầu vào thành bể bất động. Lạc Uyển cảm thấy rất kỳ lạ, lẽ nào cô gái kia bị làm sao? Lạc Uyển bơi đến bên cạnh hỏi: “Bạn bị làm sao vậy?”. Cô gái đó không nói gì, Lạc Uyển định bơi đi nhưng lại cảm thấy có gì đó bất bình thường, khẽ vỗ vào vai cô gái kia, hỏi lại một câu: “Bạn không sao chứ?”. Chỉ thấy cô gái đó giống như một phiến rêu trơn, trong chốc lát từ từ tuột xuống theo mép bể bơi. Nước còn chưa ngập đầu, Lạc Uyển đã vội vàng đưa tay ra nắm lấy vai cô ấy, nhưng cô gái đó trơn giống như một con cá, đã bị chìm xuống nước. Lạc Uyển thấy tình thế không ổn, cô gái này chắc chắn bị bệnh nên đã ngất xỉu trong bể bơi, nếu không được cứu thì sẽ mất mạng. Cô dựa vào khả năng lặn khá tốt của mình, lại từng có kinh nghiệm cứu người nên nhanh chóng dùng tay trái nắm chặt tóc cô gái đang lững lờ trôi như đám bọt biển kia, nâng đầu cô ấy nổi lên trên mặt nước, để cô ta dễ thở hơn, còn mình thì ra sức đạp nước. Sau khi đã bơi được khoảng mấy mét, cảm thấy cánh tay trái không còn đủ sức nữa, cô bèn lặn xuống nước, định đội đầu đẩy cô gái kia lên, còn mình cũng nhân lúc đổi tư thế mà hít thở lấy chút oxy. Cô lặn xuống đáy nước sau đó ngẩng đầu lên, muốn nhìn rõ khuôn mặt úp xuống nước của cô gái kia. Mái tóc đen của cô gái kia rủ xuống rối tung, bồng bềnh trong nước, che mất tầm nhìn, rất khó nhìn rõ mặt. Chỉ lờ mờ nhận ra khuôn mặt đó đã trắng bệch, miệng và mũi vẫn rất đẹp. Nhìn kỹ hơn một chút, là một đôi mắt mở to, đó không phải là đôi mắt của người sống, đôi mắt kia tuy đủ cả lòng trắng lẫn lòng đen nhưng chắc chắn có thể nhận ra cô gái này đã chết và với con ngươi đã bị trương phềnh lên cho thấy cô đã chết rất lâu rồi. Lạc Uyển ngẩng đầu lên như thế, cách khuôn mặt của người chết kia chỉ mười mấy milimet, cô không còn suy nghĩ được gì nữa, quên cả đạp nước, người cũng chìm theo xuống dưới. Cô không thể rời mắt khỏi đôi mắt đã bị ngâm đến trương phình kia, giống như cái miệng đó đang nở nụ cười với cô. Xác chết kia bị mất chỗ dựa cũng chìm xuống, vừa chìm vừa nhanh chóng rữa ra, mái tóc cứ từng sợi từng sợi tách ra nổi đầy trên mặt nước. Mái tóc của người chết bị tróc ra kia cứ táp thẳng vào mặt Lạc Uyển, thi thể cũng chìm xuống phí dưới người Lạc Uyển. May mà nước bể bơi không sâu lắm nên Lạc Uyển nhanh chóng chìm xuống tận đáy, chạm vào đáy bể, mềm mại như giẫm trên cát, càng giống như đạp lên da đầu của hàng nghìn hàng vạn người. Dù đang sợ hãi, nhưng với kinh nghiệm bơi lội bao năm qua vẫn như một phản xạ có điều kiện giúp cô đạp nước nổi lên, người chết kia chìm xuống, lướt qua bả vai cô, chính vào giờ khắc đó Lạc Uyển nhìn thấy rõ xác chết đã bị rữa mất nửa khuôn mặt kia chớp chớp mắt với cô. Có điều chỉ là chớp chớp mắt thôi nhưng cũng khiến Lạc Uyển hồn siêu phách tán, điên cuồng lao lên khỏi mặt nước, cô lấy hết sức chạy lên bờ, nhìn thấy các đồng nghiệp đang đợi mình, cô thậm chí còn quên mất mình là tâm điểm chú ý của mọi người, đột nhiên kêu gào thảm thiết, rồi chỉ vào bể bơi nói: “Người chết, có người chết!”. Trong mấy giờ đồng hồ, cả bể bơi bị tiếng kêu gào của Lạc Uyển làm cho rối loạn hết lên, bảo vệ chạy lên chạy xuống tìm cái thi thể Lạc Uyển nhắc tới, nhưng vô ích, không tìm được gì. Lạc Uyển run rẩy trên sofa trong phòng bảo vệ, vừa rồi đúng là chuyện quái dị, rõ ràng cô gái kia là một xác chết, sao có thể mất tăm mất tích như thế? Trong bể bơi này vốn không có người. Đã ngồi mấy tiếng đồng hồ, sau khi bị ông chủ bể bơi mắng chửi té tát vào mặt, cô được thả ra. Trong bể bơi to như thế chỉ có một mình cô nhìn thấy là sao. Lạc Uyển hít thở một hơi thật sâu, sau đó đi vào phòng thay đồ, lấy quần áo của mình sau đó bước vào trong để thay. Cô bực bội cởi bỏ bộ bikini ra, điên tiết giẫm cho mấy cái, mặc váy vào với tốc độ nhanh nhất, chuẩn bị xông ra khỏi cái chỗ u ám lắm chuyện quái quỷ này. Cô đã bước ra bên ngoài phòng thay đồ, nhưng cảm thấy có gì đó không bình thường, lại quay đầu đứng trước gương. Tuy không nói ra được có gì đó không bình thường nhưng cảm giác đó lại vô cùng mãnh liệt. Cô đứng đó, cẩn thận quan sát phòng thay đồ một lần nữa. Nhìn đi nhìn lại một lúc, thực sự không nhìn ra căn phòng này có gì khác lạ, đang chuẩn bị quay đầu, đột nhiên cô phát hiện nguyên nhân bất bình thường đó. Tất cả cánh cửa ngăn cách các phòng thay đồ ở đây đều màu trắng, cơ bản không có phòng thay đồ nào có cửa màu xanh, vậy thì lúc đầu cánh cửa màu xanh mà cô nhìn thấy lẽ nào chỉ là ảo giác? Hay là… cô không dám nghĩ tiếp nữa, nhưng ý nghĩ kia vẫn cứ hiện ra, lẽ nào mình gặp ma? Giấc mơ hôm qua, trong chốc lát lại ùa về tâm trí cô, giọng nói lạnh lẽo kia bảo là trong vòng bảy ngày phải tìm thấy cánh cửa xanh kia hình như vẫn đang văng vẳng bên tai cô. Lạc Uyển lấy hết can đảm, bắt đầu đẩy từng cánh cửa phòng thay đồ một, cô hy vọng có thể tìm thấy một cái màu xanh. Từng cái cửa bị đẩy ra, bên trong đều là một màu trắng toát, không có chút màu xanh nào, ý chí đang từ từ chìm xuống, giống như chìm xuống đáy biển không còn thấy ngày tháng nữa. Đã tới phòng cuối cùng, cô lấy hết dũng khí bước lên đẩy, vừa mở cửa trong lòn đã như mở cờ, một mảng màu xanh, thì ra đúng là mình đã nhìn nhầm, nhìn tấm vải xanh này thành cánh cửa. Cô kéo tấm vải xanh ra ngoài, ngó đầu vào xem, chỉ thấy một khuôn mặt gần như dán vào mặt mình mang đầy nếp nhăn của tuổi già, còn có cả hai con mắt tối om thăm thẳm như không đáy. Lạc Uyển sợ dựng tóc gáy, rụt đầu lại, định chạy ra ngoài nhưng nghe thấy bên trong tấm vải xanh có tiếng động, một cái chổi thò ra từ trong một phòng thay đồ. Cô nhìn vào chỗ đó, lại xuất hiện thêm một thùng nước nữa, thì ra là một nhân viện dọn vệ sinh già đang dọn rửa phòng thay đồ. Khuôn mặt vừa rồi chính là của bà ta! Bà ta đang làm vệ sinh, nhưng cô vẫn cẩn thận nhìn kỹ dáng vẻ của người dọn dẹp vệ sinh già kia, tất cả đều rất rõ ràng, điều này ít nhiều khiến cô yên tâm hơn chút, đây là người, không phải ma. Cô bước đến, xách thùng giúp người dọn dẹp vệ sinh già kia, đổ vào rãnh nước, mấy giọt nước bẩn bắn lên váy cô. Người dọn dẹp đáng tuổi bà mình kia hình như không hề cảm động, lại còn nhìn cô vẻ hằn học. Bà lão liền xách thùng nước đi, lúc đi qua bên cạnh cô đột nhiên rất nhẹ nhàng, gần như nói thầm một câu: “Cô tới cao ốc khác đi! Cao ốc này không sạch sẽ, ở đây không tốt”. Trái tim Lạc Uyển run lên bần bật. Cô lê cái xác mệt mỏi vào văn phòng, thu dọn đồ đạc của mình trên bàn, cầm lấy chiếc túi, vừa quay người thì nhìn thấy một khuôn mặt khác cách mặt mình có mấy milimet. Cô giật mình ngửa ra sau, cứng đờ ngã lên chiếc bàn làm việc, không kịp cảm nhận mình sợ đến mức nào nữa, nhưng cũng có thể kịp nhìn rõ gương mặt khiến người ta buồn nôn của lão Hoàng hói kia. “Hôm nay tôi mời cô ăn cơm”, Hoàng hói nói rồi dùng hai tay định khoác lên vai cô, Lạc Uyển lánh sang một bên, đang lúc lo lắng, đột nhiên nghe thấy ngoài cửa vọng lại tiếng bước chân, hai người đều đứng yên, quay đầu nhìn, thì ra là bảo vệ trực ban đang đi kiểm tra. Hoàng hói hoảng sợ vội bỏ chạy. Lạc Uyển liếc nhìn người bảo vệ kia, số hiệu trên áo đồng phục màu xám của anh ta là “2046”. Ha ha, đúng là anh bảo vệ Vương Gia Vệ!",
  "nextChapter": "https://gacsach.top/doc-online/42985/canh-cua-xanh-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/canh-cua-xanh_hong-nuong-tu.full"
}