{
  "title": "Cánh cửa xanh- Chương 03-04",
  "url": "https://gacsach.top/doc-online/42985/canh-cua-xanh-chuong-03-04.html",
  "content": "Chương 3: Tiếng khóc Lạc Uyển lại đi làm muộn. Thực sự ngày hôm qua khiến cô quá mệt mỏi, cho nên sáng nay ph i vội vàng chạy xuống lầu. Khi chạy đến được tòa cao ốc thì Lạc Uyển gần như đã kiệt sức. Vừa bước vào tòa nhà, do thay đổi không khí quá đột ngột, cái lạnh của điều hòa khiến toàn bộ các lỗ chân lông như giãn nở hết ra, lông măng dựng đứng lên. Bước vào văn phòng liền thấy lão Hoàng hói mặt mày khó coi đi đến, thét lên: “Tối nay cô trực ban, đừng có từ sáng đến tối chỉ biết làm biếng”. Có lẽ đây là sự trả thù việc tối qua cô không đồng ý đi ăn tối cùng hắn. Nhà vệ sinh công cộng của tầng này nằm ở đầu kia của hành lang, công ty của Lạc Uyển chỉ thuê một góc, còn lại là của mấy công ty khác, nhìn có vẻ rất hoành tráng. Nhà vệ sinh có vô cùng cao nhã đi chăng nữa cũng chỉ là nơi Lạc Uyển vào để xúc miệng, rửa mặt lấy lại tinh thần. Cô vừa cúi đầu xuống, lấy nước vỗ vỗ vào mặt, rồi lại hét lên một tiếng, nước chảy có thể chặn âm thanh lại, nhưng không thể ngăn được sự căm uất trong lòng. Lại ngẩng đầu lên, chỉ thấy một người con gái đứng sau lưng, đang nhìn cô nhưng mặt không biểu lộ cảm xúc. Lạc Uyển giật mình quay đầu lại, nhìn kỹ thì ra là Sở Anh. Cô cảm thấy thần kinh mình quá nhạy cảm, ngượng ngùng mỉm cười rồi nói: “Không sao, chỉ là hôm qua ngủ không ngon. Đúng rồi, sau khi chuyển đi cậu sống thế nào?”. Sở Anh cẩn thận nhìn xung quanh, giống như là sợ làm kinh động đến cái gì đó, ghé mặt lại, nói khẽ: “Tòa cao ốc này có ma! Cậu đừng bao giờ trực ban một mình”. Đang nói thì ngoài cửa có tiếng bước chân, đang có người đi đến, Sở Anh liền vội vàng chui vào toa lét. Trong công ty này có nhiều người thích buôn chuyện, để người khác nghe thấy hai người ở đây nói chuyện ma ma quỷ quỷ, không chừng cấp trên sẽ cử người tống họ vào bệnh viện tâm thần. Đợi người kia đi rồi, Sở Anh lại chui ra nói mấy câu tỏ vẻ quan tâm, nhắc đi nhắc lại bất luận thế nào Lạc Uyển cũng đừng trực b một mình. Lạc Uyển nhéo cái mũi xinh đẹp của cô ấy nói: “Khi nào thì đưa chàng bạch mã hoàng tử của cậu đến ra mắt mình đây, mình không có ý định cướp của cậu đâu, cậu giấu làm gì cho mệt”. Sở Anh e thẹn, cúi đầu nói: “Sớm muộn gì sẽ biết mà, cậu vội gì chứ! Con người anh ấy không thích giao lưu với người khác, tính cách kỳ lạ, nhưng rất đẹp trai”. Đang nói lại có người đi vào, Sở Anh đành phải đi ra trước. Lạc Uyển nhìn bóng cô ấy đi xa dần, thở dài, người con gái khi yêu thật sự không giống ai. Cho đến lúc hết giờ, tất cả mọi người đều nhìn cô đầy hàm ý rồi mới đi về, Lạc Uyển biết, những người kia đều đang muốn nói: “Hôm nay cô chết chắc rồi”. Sở Anh bước đến bên cạnh cô khẽ nói: “Có chuyện gì gọi điện cho mình”. Cô cười với Sở Anh, Sở Anh là cô gái Giang Nam vô cùng xinh đẹp, mắt to, da trắng, một cô gái vô cùng may mắn, lại có nụ cười vô cùng ấm áp, đúng là một cô gái tốt, ai cưới được cô đúng là có phúc. Lạc Uyển ngồi trong văn phòng, bên ngoài trời đang tối dần, đèn sáng dày đặc như sao, Lạc Uyển tự an ủi mình, trực ban thì trực ban, vừa hay được vào mạng miễn phí. Nhưng trái tim cô lại điên cuồng đập thình thịch trong không gian càng lúc càng yên tĩnh này. Cô ngồi đó chơi trò gỡ mìn nhàm chán, thời gian chậm chạp trôi đi từng phút. Nhưng chưa hề có việc gì xảy ra, những chuyện ma quỷ gì đó chẳng qua chỉ là truyền miệng mà thôi. Lạc Uyển nghĩ đến đó thì chuẩn bị thu dọn đồ đạc ra về, tiện tay vung một cái, một chiếc bút rơi xuống nền nhà. Lạc Uyển cúi người xuống nhặt, liếc mắt nhìn qua, chỗ ánh mắt vừa chạm tới xuất hiện một đôi chân đeo giày. Cô vừa ngẩng đầu lên liền nhìn thấy một người mặc đồng phục màu tro đang đứng ở cách chỗ cô không xa nhìn, dáng vẻ quen thuộc, cô đã nghĩ ra đó là số “2046” cứu mình hôm đó, cô liền lao đến chỗ người bảo vệ cười cười, nói: “Anh đi tuần tra à?”. Người bảo vệ kia cũng không nói gì, chỉ lặng lẽ đứng đó một lúc rồi quay người bỏ đi. Lạc Uyển đi đến cửa thang máy, đột nhiên thấy hơi đau bụng, cô quay đầu đi về phía nhà vệ sinh, bước chân gấp gáp đến mức át cả những âm thanh khác. Cô vội vàng chạy vào nhà vệ sinh, cái nhà vệ sinh này không biết là kiến trúc sư biến thái nào thiết kế, bước vào là một dãy toa lét, có khoảng bốn cái bồn cầu, bốn cánh cửa, mà đối diện với mỗi cánh cửa đều có một bức tranh sơn dầu cỡ lớn, trong tranh là một mỹ nữ cổ điển với đủ các màu sắc, xem ra giá cũng không rẻ. Mở nắp bồn cầu lại nhìn thấy trước mắt là một cô gái vô cùng đẹp và thùy mị nhìn bạn cười đầy hàm ý. Trong lòng có biết bao nhiêu phiền phức, đi toa lét còn bị cảm giác có người nhìn mình, thật khó chịu. Lúc này lại càng bực mình hơn, cả tầng lầu đều im ắng, còn có một cô gái giống như người thật nhìn bạn như thế, thật sự là chịu không nổi. Dù chỉ một giây cũng không định nán lại, xả nước rồi chuẩn bị đi ra, nhưng trong bồn cầu hình như có âm thanh gì đó, lúc có lúc không nghe như tiếng khóc của con gái. Tất cả mọi người đều đã về, ở đâu lại có tiếng khóc của con gái. Trong lòng cô thực sự hoảng sợ, lông tơ sau lưng cũng dựng ngược cả lên, nhưng âm thanh kia thực sự giống như phát ra từ trong bồn cầu. Cô muốn bỏ chạy, nhưng lại bị sự hiếu kỳ đánh bại, cuối cùng vẫn đi về phía có tiếng khóc phát ra. Cô từ từ cúi người, nhìn xuống khoảng trống dưới cánh cửa phòng vệ sinh xem có chân người không. Mồ hôi túa ra khắp người, cô đưa mắt nhìn hết lượt bốn chiếc bồn cầu, không có gì cả, đều trống không, trong lòng cuối cùng cũng thở phào một cái, định quay người đi thì âm thanh kia lại vang lên phía sau. Nghe rất rõ, đúng là tiếng khóc của con gái, đứt quãng như tiếng đồng hồ tích tắc. Cô vừa quay đầu, tiếng khóc kia lại im bặt, nhưng trong tiếng khóc hình như có sự thê lương vô hạn, sự đau khổ khôn cùng. Lạc Uyển thực sự không chịu nổi nữa, quay đầu gào thét, nhưng lại nhìn thấy đôi mắt của mỹ nữ trong bức tranh sơn dầu trên tường động đậy, chân cô mềm nhũn tại chỗ, không sao cử động được nữa. Mà bên ngoài hình như có tiếng bước chân đi đến, tuy nhẹ nhưng lại giống như đang giẫm lên người cô. Sự nguy hiểm vô hình này bủa vây lấy cô, còn cô thì không còn đường nào để lẩn tránh. Một cảm giác trơn trượt từ từ quấn quanh cơ thể, Lạc Uyển cảm giác cả người mình như đang ngâm nước, chỗ nào cũng thấy mát lạnh, cảm giác đó, hôm qua cũng thấy, chính là cảm giác lúc chạm vào thi thể đã mất tích trong bể bơi kia. Phía sau cô chợt có một cánh tay thò ra, khô héo, nhăn nheo, cứng đơ như xác chết vỗ vào vai khiến cô nhảy dựng lên, chân lại mềm nhũn ra ngồi phịch xuống đất Người đứng trước mặt đang xách một thùng nước, cầm một cái chổi lau nhà, nói to: “Muộn thế này rồi, cô còn làm gì ở đây? Mọi người đều về cả rồi, cô định không tan ca à, muốn trộm đồ sao?”. Chân tay Lạc Uyển đã ấm áp trở lại, đúng là người lao công già kia, cô nói: “Bà ơi, cháu tăng ca”. Cô lồm cồm bò dậy, không biết có nên cho bà ấy biết chuyện tiếng khóc vừa rồi không, nhưng tiếng khóc kia lại không thấy nữa, còn bức tranh kia vẫn y như cũ, làm gì có chuyện con ngươi chuyển động. Cô không biết nên nói thế nào nữa, phủi phủi bụi trên quần áo chuẩn bị đi ra, bà lão đi theo phía sau, vào lúc cửa thang máy đóng lại, cô hình như lại nghe thấy câu nói kia: “Tòa cao ốc này không sạch sẽ, không thích hợp với cô, cô nhanh đi đi!”. Nhưng cửa thang máy đã đóng, cô muốn hỏi cũng không hỏi được nữa. Chương 4: Đại sư Xuống khỏi xe buýt, cô vội vội vàng vàng chạy về căn hộ. Đang đi đột nhiên nhìn thấy trên cột điện dán một tờ quảng cáo. Toàn bộ nội dung tờ quảng cáo như thế này. Lý Đại Tiên, hãy tìm ông nhờ dự đoán tương lai, địa điểm ở số 401 cửa Nhai Đông, mọi sự đều linh, kiếp nạn tiêu tan, chất lượng đảm bảo. Lạc Uyển chép lại địa chỉ của Đại Tiên trên tờ quảng cáo dán ở cột điện, tranh thủ ngày cuối tuần mang theo ví tiền, cẩn thận đếm đi đếm lại, chỉ sợ không gặp được Đại Tiên, không cầu được bùa chú. 401, Lạc Uyển đứng trước nhà này, nhìn cánh cửa chính cũ nát như sắp rơi xuống kia cô thấy hơi sợ. Cô dè dặt đi vào, tòa nhà cao bốn tầng, cầu thang lên lầu vô cùng cũ nát, giống như đang thử thách sự gan dạ của con người. Lạc Uyển đứng giữa cầu thang sửa sang lại quần áo, sau đó đi mấy bước đã lên đến lầu trên, đi tìm phòng 120 tầng ba theo địa chỉ chép lại trên tờ quảng cáo kia. Cuối cùng cũng tìm thấy căn phòng đó ở bên cạnh bể nước, mùi hôi thối xộc vào mũi, tiếng cãi nhau ở các căn hộ xung quanhinh tai nhức óc, người có thể tu luyện ở đây nhất định là đại sư của đại sư rồi. Trong lòng thầm vui, cô vội gõ cửa. Có người trong nhà đáp lại: “Vào đi”. Cửa chỉ khép hờ, cô đẩy cửa bước vào, nhìn thấy một người ngồi sau bàn làm việc gần đó, đang quay đầu vào gương dán cái gì đó, lẽ nào đó chính là vị đại sư mình muốn tìm? Lạc Uyển không dám khinh suất, nhìn người đang chằm chằm ngồi trước gương kia cẩn thận hỏi: “Xin hỏi, Lý đại sư có nhà không ạ?”. Người kia không quay đầu lại, chỉ thận trọng gật đầu, nói với cô: “Cô gái, gần đây có phải cô ngủ không ngon đúng không?”. Lạc Uyển đứng như trời trồng trước câu phủ đầu này, người này sao có thể đoán việc như thần thế? Xem ra quả nhiên là nhân vật thuộc tầm cỡ đại sư. Lạc Uyển lập tức tiến đến gần, nói với vị đại tiên mà toàn thân đều là vầng sáng trước mặt này: “Đại sư, gần đây tôi luôn mơ thấy ác mộng, mà ngủ cũng không ngon...”. “Cô không cần nói nữa,đem bùa hộ mệnh này về, chuyện của cô tôi biết hết rồi, đeo cái này vào, nó sẽ giữ cho cô luôn luôn bình an”. Lạc Uyển không cam tâm lặn lội đến tận đây mà chỉ nói có dăm ba câu như thế, nên liền hỏi tiếp: “Đại sư, cánh cửa xanh là thứ gì vậy?”. “Cánh cửa xanh, đương nhiên chính là cánh cửa màu xanh! Nếu là ám hiệu của tổ chức xã hội đen hoặc lời nói bí mật của những người yêu nhau thì tôi rất khó đoán”. Lạc Uyển cảm thấy vị đại sư này khác xa với người bình thường, cô muốn nói thêm nhưng đại sư hình như muốn đuổi cô đi. Vị tiểu sinh đứng bên cạnh vô cùng khôi ngô tuấn tú, vừa xua tay vừa nói: “Thiên cơ không thể tiết lộ, nói nhiều sẽ không linh nữa”. Vị đại sư kia chìa tay ra, trong tay nắm một cái bùa vẽ lung tùng, cô không biết nói gì thêm nữa, đành phải móc một trăm đồng từ trong túi ra, hai người giằng co mãi tờ tiền kia một lúc, cuối cùng đại sư cũng giật được. Cô vừa nghĩ vừa đi về phía nhà mình, trên đường đi cô nắm cái bùa hộ mệnh kia rất chặt, vô cùng chặt.",
  "nextChapter": "https://gacsach.top/doc-online/42986/canh-cua-xanh-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/42984/canh-cua-xanh-chuong-01-02.html"
}