{
  "title": "Điện Từ Bi - Chương 02",
  "url": "https://gacsach.top/doc-online/dien-tu-bi-chuong-02",
  "content": "Điện Từ Bi Chương 2 Nhiệm vụ này đã được giao phó từ lâu lắm, lâu đến nỗi dường như hắn quên bẵng đi, bỗng nhiên bây giờ tới báo đã tìm được, quả thực khiến hắn sửng sốt một hồi. Hắn vốn dĩ không ôm nhiều hy vọng, trong thời thế ăn thịt người này, hắn cho rằng người đó đã sớm không còn nữa, ấy thế mà chẳng ngờ vẫn sống sót được, có lẽ cuộc sống cũng chẳng dễ dàng, hắn định thần hỏi: “Tìm thấy ở đâu?” Thừa Lương nói: “Ở ngay địa giới Trực Lệ ạ, mấy năm nay cô nương đi theo đám tiểu thương bắc nam buôn nước bọt(*), không nương nhờ ai, hoàn toàn dựa vào sức mình kiếm cơm. Thiên hộ bọn họ dựa vào lời dặn của Đốc chủ tìm kiếm, khi tìm thấy cô nương, cô nương khỏe mạnh hoạt bát, tuy chịu chút trắc trở nhưng không hề tự chuốc khổ vào thân, Đốc chủ gặp rồi sẽ biết.” (*) Buôn nước bọt: Ý nói những người bôn ba làm ăn một mình (chú thích kỹ hơn ở cuối chương) Lương Ngộ gật đầu, “Không chuốc khổ là tốt…” Nói rồi trên mặt hiện lên chút ý cười, “Tính tình như vậy mới giống người Lương gia chúng ta.” Dạo gần đây đám Tùy đường đều ngoan ngoãn cun cút làm việc. Tư Lễ Giám biến động, ai dám thở to một tiếng chưa biết chừng lại tự thổi bay đầu mình đi, tháng ngày nơm nớp thế này quả thực không dễ sống. Giờ đây thắng thua đã định, cái ghế cao nhất thay đổi người ngồi, mọi người đều nhìn sắc mặt Chưởng ấn mà hành sự. Thấy hắn hơi nhếch cười, lúc này cả đám mới dám thở phào, đồng loạt chen chúc nhau líu ríu chúc mừng, mừng Đốc chủ hao tâm tốn lực đạt được ước nguyện. Tuyết lại rơi, lần này cũng không đến mức chán ghét như lần trước, bọt mịn bay lả tả, giống như những hạt bụt hơi to một chút, huyền phù phiêu đãng trong đất trời hỗn độn. Thừa Lương mở ô, đoàn người vây quanh Lương Ngộ đi về Tư Lễ Giám, Thừa Lương vừa đi vừa nói: “Ti chức lập tức sai người chuẩn bị xe, chắc Đốc chủ cũng sốt ruột gặp cô nương rồi.” Lương Ngộ lại bảo không vội, “Ý chỉ của bên trên sắp đưa đến, không có ai nhận sẽ rất khó coi. Hiện giờ Tư Lễ Giám thay người, cần phải đề phòng cây to đón gió, lúc nào Nội các cũng đang nhìn chằm chằm kia kìa, đừng để người ta túm được nhược điểm.” Vừa nói vừa bước vào cửa lớn trị phòng, đường hoàng ngồi xuống. Vừa ngồi xuống là lập tức có đôi ba công vụ cần xử lý, bận bịu mãi tới tận khi lên đèn mới bắt đầu rời khỏi noãn các. Sắp vào đêm, gió thổi mạnh hơn, làm cho cái đèn lồng treo trên móc sắt dưới hiên lay động, kẽo kẹt lắc lư. Tần Cửu An hầu hạ bên cạnh tiến lên giúp Lương Ngộ mặc áo choàng, đè giọng nói: “Theo lời Đốc chủ phân phó, phiên tử Đông Xưởng đã đi tra rõ Hạ Liên Thu rồi ạ.” Cái gì mà “tra rõ”, thực ra chỉ là một cái tên tao nhã cho việc thêu dệt tội danh mà thôi. Trong đám Nội các luôn có những kẻ trời sinh bát tự không hòa hợp được với Tư Lễ Giám, khi chưa bị bẻ gãy thì khí khái văn nhân kiêu ngạo thẳng tắp như cột cờ ấy, đầu đội trời chân đạp đất. Lương Ngộ cũng kính trọng những ngôn quan này, người đọc sách mà, có chút bất mãn cũng không tính là gì, nhưng mọi sự đều phải có cái mức của nó, qua khỏi cái mức này thì khó nói lắm. Hạ Liên Thu cũng chẳng phải lính mới tay mơ, chỉ là ông ta bướng quá, dám viết tấu chương nói hắn là người đứng sau hãm hại Uông Chẩn. Nếu đã dám đả thương hòa khí thì hẳn là không sợ đối đầu với Tư Lễ Giám. Nhưng mà đại lao xưởng vệ chỉ có vào chứ không có ra, muốn vị Các lão này nhớ được thì chỉ e đành chờ đến kiếp sau. Lương Ngộ giơ tay cài chặt cái nút vàng trên áo, hờ hững nói: “Thực sự cẩn thận hỏi cho ta. Hạ các lão còn có một đứa cháu mới ra làm quan đầu mùa đông năm nay, cũng sai người đi chăm sóc nhiều hơn đi.” Người qua đường mà nghe những lời kia thì thấy cũng chẳng có gì, chỉ có người trong nghề mới hiểu được. Thí dụ như việc thẩm tra quan viên, “cẩn thận hỏi” là tra hỏi thực sự, cứ đúng sự thật mà bẩm báo; “thực sự hỏi” là truy cứu sâu hơn, không thèm để bụng sẽ liên lụy đến ai; “thực sự cẩn thận hỏi”, thế thì chẳng còn gì phải nói nữa, không cần biết thật giả đúng sai, chỉ việc đưa thẳng một mạch đi gặp Diêm Vương. Tần Cửu An dạ vâng, cười đáp: “Vị Tiểu Hạ đại nhân đó muốn ngồi vào chức Tham nghị mà Thông Chính Sử Tư đang thiếu, nếu chen vào được thì có khi Nội các lại thêm một hiền tài cũng nên.” Lương Ngộ hừ cười một tiếng, nhận lấy cái ô giấy dầu chậm rãi mở ra, khi đi xuống bậc thang thì quay đầu dặn dò: “Bây giờ Uông công công không còn, phải thu dọn sạch sẽ đồ đạc của lão, đừng để sót thứ gì.” Tần Cửu An hơi cúi đầu, lập tức hiểu ngay ý Đốc chủ. Trước đó Thừa Lương đã dẫn người bố trí lại trị phòng Chưởng ấn một lần, những đồ đạc cần xử lý đều đã xử lý xong, nhưng vì sao Đốc chủ lại nói câu này, trọng điểm không nằm ở đồ vật, mà ở chỗ thu dọn. Một đời vua một đời thần, nha môn nội thị cũng là thế. Xung quanh Uông Chẩn không bao giờ thiếu kẻ nịnh nọt, lúc trước dựa hơi thể diện lão Uông mà rêu rao vênh váo, bây giờ đã bắt đầu đến lúc tính sổ. Tần Cửu An cười giảo hoạt, “Đốc chủ yên tâm, tiểu nhân đã sớm chọn xong chỗ cho bọn chúng. Đại nội có 12 nha môn, nhiều nơi thiếu người lắm ạ, đuổi bọn chúng đi xa một chút, bọn chúng sẽ không còn ho he được nữa.” Lương Ngộ không nói thêm gì, cũng không cần người đi theo, tự mình mở ô sải bước giữa sân vắng. Nha môn Tư Lễ Giám nằm ở phía đông Trinh Thuận Môn, cho dù cửa cung đã hạ khóa, Chưởng ấn vẫn có thể ra vào không chịu hạn chế. Thái giám canh cửa thấy có người chậm rãi đi đến trong màn gió tuyết, vội vàng nâng cái then gỗ lên yên tĩnh chờ đợi. Trước đây khi Lương Ngộ vẫn còn là Bỉnh bút(**), chưa nói đến bọn thái giám, ngay cả chủ tử trong các cung cũng phải nể hắn vài phần, bây giờ lên Chưởng ấn rồi(*), quả thực chỉ đứng dưới một người. Hắn sắp tới gần, thái giám gác cửa lại càng cong cái eo tôm, cung tiễn hắn bước ra phố nhỏ, từ đây trở đi là do Cẩm Y Vệ tiếp đón, lại lui trở về phía sau cánh cửa, một lần nữa hạ then xuống. (*)(**) Chưởng ấn là hoạn quan đứng đầu Tư Lễ Giám, tiếp theo sau là Bỉnh bút. Xưởng vệ một nhà, tất cả đều được Lương Ngộ nắm chặt trong tay, những Cẩm Y Vệ kia vốn đều xuất thân từ gia đình có nền tảng, ngày thường tự cao tự đại, đến khi thấy hắn vẫn phải tất cung tất kính, không dám lỗ mãng dù chỉ một chút. “Ti chức vừa nhận được tin, chúc mừng Đốc chủ thăng chức.” Trên gương mặt Thiên hộ Cẩm Y Vệ Cao Đỉnh nở một nụ cười tươi rói, rất mang vẻ toát lên từ tận đáy lòng. Lương Ngộ xua tay, vị trí Chưởng ấn vốn dĩ nằm gọn trong tay hắn, nếu không phải ngại lúc ấy Hoàng Đế mới đăng cơ không tiện gây ra động tĩnh lớn, Uông Chẩn đã chẳng được ôm rịt cái ghế đó đến tận hôm nay. Bây giờ tốt rồi, cái đinh trong mắt đã được nhổ ra, tạm thời an nhàn, việc quan trọng nhất vào lúc này chính là việc nhà. Đúng vậy, việc nhà, hắn chưa bao giờ dám nghĩ đi đến bước đường hôm nay sẽ còn có một ngày được lo việc nhà. Cao Đỉnh vén mành kiệu lên cho hắn, hắn ngay ngắn ngồi xuống, ủng quan đạp tuyết phát ra âm thanh đè ép vang nhỏ. Bóng đêm ập tới như nước dâng ngập quá đầu người, hắn nghiêng mặt, giơ tay nhấc một góc mành cửa sổ lên. Đường phố trong đêm không giống lúc ban ngày, có một loại đẹp đẽ lạnh lẽo thâm trầm. Kiệu đi về phía trước, ngọn đèn lồng treo trên mỗi cửa nhà lùi lại đằng sau, hắn nhìn đến nỗi có chút ngây ngẩn, hai viên trụy cước hổ phách trên chuỗi châu đeo nơi cổ tay nhẹ rung, va đập vào tay áo, hoa văn khí mây trôi nổi trong hổ phách nửa trong suốt, khi nhìn gần trông giống một thân rồng. Phủ đệ của hắn xây trong ngõ Băng Trản, rất gần Tử Cấm Thành, ngay bên cạnh chính là chùa Hiền Lương. Người sống bằng nghề này như bọn họ có quá nhiều mạng người trên tay, đôi khi cũng muốn tìm kiếm một chút an ủi cho cõi lòng. Cỗ kiệu đã tới trước cổng, hắn cúi người bước xuống, giương mắt lên liền thấy tấm biển ngự bút “Đề Đốc Phủ” đã được treo cao, hắn nhìn ba chữ kia, khóe môi khẽ mỉm. Nụ cười này đúng là trời quang trăng sáng, người hầu bên cạnh trông thấy thì vội bước đến lấy lòng, “Trong Uông phủ cái gì cũng hào hoa xa xỉ, bây giờ lại bị bỏ không, nhưng mà chắc chắn Đốc chủ không ở quen cái nơi dơ bẩn đó, vẫn cứ dỡ tấm biển xuống đưa về phủ treo là tốt nhất ạ.” Lương Ngộ ừ một tiếng, nhấc vạt duệ tát bước lên bậc thang, đi được vài bước thì nhớ ra cái gì, dừng lại trước thềm. Cao Đỉnh vừa mới thả lỏng một nửa lại lập tức căng lên, chắp tay chờ nghe sai khiến. Người trên thềm hơi quay đầu lại, đôi mắt đẹp nhìn xuống, có một loại hương vị ngạo nghễ thiên hạ, “Nhắc người được phái đến Uông phủ canh giữ cho cẩn thận, đợi bao giờ nhà ta rảnh rỗi sẽ xin một ý chỉ cho phép tịch thu gia sản Uông Chẩn. Nhớ cho kỹ, đồ đạc bên trong phải còn nguyên vẹn, nếu thiếu nửa mảnh thì lôi đầu các ngươi ra bù.” Hắn hiểu rõ tật xấu của Cẩm Y Vệ, luồn cúi vơ vét là sở trường của bọn họ, nếu không lên tiếng, bọn họ chỉ cần nửa ngày là quét sạch Uông phủ. Bây giờ hắn đã hỏi đến, cho dù đồ đã nuốt vào cũng phải nôn ra trọn vẹn. Cao Đỉnh giật thót, cúi đầu thưa vâng, đoàn người cong lưng nhìn hắn vào trong, đợi cổng phủ đóng lại, bọn họ mới dám đứng thẳng dậy. “Vị Đốc chủ này của chúng ta, quả thật là tích thủy bất lậu.” Trên đường nâng kiệu trở về, một đề kỵ oán giận lẩm bẩm, “Nếu bàn về độ khoan dung với người bên dưới, chỉ sợ còn chẳng bằng Đốc chủ trước kia.” (*) Tích thủy bất lậu: cẩn thận chặt chẽ đến mức một giọt nước cũng không lọt qua. Kết quả là vừa dứt lời thì bị Cao Đỉnh quát cho một tiếng: “Ngậm cho chặt cái mồm ngươi! Ngươi không muốn sống nhưng ông đây thì muốn!” Làm cho mấy tên đề kỵ(*) sợ đến mức im bặt như ve sầu mùa đông. (*) Đề kỵ là lính trong Cẩm Y Vệ. Phiên tử là lính trong Đông Xưởng. Nhìn quanh trái phải, đêm đen gió lớn, khắp kinh thành này, thậm chí khắp cả Đại Nghiệp, nào có nổi một nơi không có tai mắt Đông Xưởng cơ chứ? Có lần quan Giám Ngự Sử nằm mơ khen chân vợ thơm quá, ngày hôm sau truyền ra cả triều biết sạch, bọn họ đứng đây ăn nói bừa bãi, ai biết ngày mai sẽ phải trả cái giá gì! Lương Ngộ âm hiểm xảo trá, nếu so danh tiếng, chắc chắn ác danh của hắn không hề thua Uông Chẩn. Một người có tiếng tăm xấu đến vậy cũng chẳng phải lạ lùng gì, nếu Tư lễ Giám mà xuất hiện kẻ thiện lương tốt tính mới đích thị là chuyện hoang đường! Hắn không để bụng bên ngoài đồn đại hắn thế nào, nhưng khi rảo bước chuẩn bị tiến vào hoa sảnh, hắn bỗng lại có chút do dự. Một loại cảm giác đuối lý kì quái mơ hồ bò dậy, hắn nhíu mày, dường như hai tai đang nóng dần lên. Nhưng mà ngẫm lại mới thấy buồn cười, hắn đi được đến ngày hôm nay, thù cần báo đều đã báo xong, phúc nên hưởng chỉ nhiều hơn chứ không thể ít đi, còn có gì mà không vừa ý? Hắn lại một lần nữa cất bước, chậm rãi đi tới từ đầu hiên, bốn góc hoa sảnh treo đèn liêu ti(*), trải đầy đất những luồng sáng mềm mại. Hắn nhấc mành đi vào, vừa vào cửa đã thấy một cô nương đang ngồi trên ghế, đôi mắt trong veo đón lấy tầm mắt hắn, con ngươi ấy đen trắng phân minh, có lẽ là đôi mắt đẹp nhất hắn từng gặp trong những năm gần đây cũng nên. Tuổi tác không sai biệt lắm, mũi nhỏ miệng nhỏ, có chút giống với khi còn bé. Nàng 5 tuổi đã đi lạc, hắn không suy đoán được nàng lớn lên sẽ là dáng vẻ thế nào, nhưng nhìn gương mặt này, tựa hồ có vài phần giống mẹ. Con người là thế, trực giác từ lần liếc mắt đầu tiên khó tránh khỏi sẽ ảnh hưởng đến những phán đoán tiếp theo, tuy trong lòng hắn đã nhận định bảy tám phần, nhưng mà sự việc hệ trọng, không thể không cẩn thận. “Tên cô nương là gì” Hắn ôn hòa hỏi, ngồi xuống cái ghế đối diện, “Quê ở vùng nào, năm nay bao nhiêu tuổi? Còn nhớ sinh thần bát tự của mình không?” Cô nương dưới đèn hơi ngẩn ra, bởi vì đã nhìn quen những đàn ông vai trần khiêng muối cạnh bến thuyền, lần đầu trông thấy một người tinh xảo thế này làm nàng sinh ra loại ảo giác tưởng say. Ngó mặt mới đặt đồ ăn(*), đây là bệnh chung của tất cả con người trên đời. Nếu đổi lại là một tên đầu trâu mặt ngựa tới hỏi chuyện, mở mồm một câu là nàng sẽ đuổi đi luôn, nhưng người này thực sự quá đỗi đẹp, đối diện với người đẹp thì việc để lại ấn tượng tốt là rất quan trọng đó. (*) Ý nói những người có địa vị khác nhau sẽ được đối xử theo những cách khác nhau. Nàng hơi ngọ nguậy, bày ra một dáng ngồi thẹn thùng, “Tôi tên Nguyệt Sắc, chính là ánh trăng trong ‘lê hoa viện lạc dung dung nguyệt, liễu nhứ trì đường đạm đạm phong’.” (*) Tạm dịch: trăng tỏ hoa lê phủ rợp sân, gió thoảng gợn ao nhành liễu rủ. Nguyệt Sắc nghĩa là ánh trăng. Trong cái bụng lép của Nguyệt Sắc chẳng có nổi hai lạng mực, chỉ nhận biết được vài mặt chữ mà thôi, thế nhưng nàng vẫn không khỏi cảm khái “đêm nay biết là đêm nào, làm sao lại có cuộc diễm ngộ này”. Người không có học vấn ấy mà, thích nhất là làm cho mình có chút dính dáng đến học vấn. Trước đây ở gần chỗ nàng sống có một trường tư thục, mỗi ngày về nhà đi qua nơi đó, nàng sẽ luôn ngồi xổm sau bờ tường nghe những đứa bé kia rung đùi đọc sách. Nàng không nhớ được những bài quá dài, chỉ có mỗi câu này là nhớ kỹ, bởi vì trong đó có chữ ‘nguyệt’, nàng cảm thấy hẳn là dùng để giới thiệu tên được, tạo cảm giác tăng giá trị con người gấp bội. Quả nhiên, người đối diện nhướng hàng lông mày, trong mắt ánh lên tia sáng kinh diễm, Nguyệt Sắc nghĩ lần này mình ghi điểm chắc rồi. Vì thế nàng lại rụt rè cười, “Ừm…Đại nhân, năm nay tôi mười bảy, tuổi Dậu. Tôi không cha không mẹ, cũng không biết sinh thần bát tự lẫn quê quán luôn, từ nhỏ tôi đã chạy khắp nơi, đi đến đâu hay đến đó.” Nói xong thì liếc sắc mặt hắn. “Đại nhân, từ trước đến nay tôi vẫn tuân theo pháp luật, cũng không vi phạm pháp lệnh bao giờ, ngài xem…có phải là bắt sai người rồi không?” Đây là điểm tốt của việc lăn lộn giang hồ, hiểu nhiều biết rộng, gặp chuyện cũng không hoảng hốt. Quan phục của người này trông rất giống với Cẩm Y Vệ, nhưng hiển nhiên phẩm cấp phải cao hơn Cẩm Y vệ nhiều lắm, khi bị đưa vào đây nàng nhìn thấy trên tấm biển viết ba chữ “Đề Đốc Phủ”, có khi lại là Đề đốc Cửu Môn(*) cũng nên. (*) Tên chức quan võ hàng nhất phẩm. Bình thường quan phủ bắt người đều đưa thẳng vào đại lao, nàng lại bị đưa đến nhà riêng, có thể thấy không phải vì việc công, khả năng rất lớn là việc tư rồi. Nàng moi hết cõi lòng suy nghĩ nửa ngày, chẳng nghĩ ra nổi rốt cuộc mình thì có thể có dính dáng gì đến một vị quan lớn…Lại lặng lẽ liếc hắn một cái, áo gấm tôn lên da thịt trắng nõn, mắt trong mày sáng, tựa như lưu ly được nạm một vòng viền vàng… Nguyệt Sắc bỗng giật mình, trong đầu nhảy ra một ý niệm kỳ quái —— vị quan lớn này đơn độc tới gặp nàng, đừng nói là muốn tìm một cô nương xinh đẹp bát tự đủ nặng về làm thông phòng đấy! (*) “Buôn nước bọt” trước đây dùng để nói về những nhà buôn nhỏ làm ăn trên đất khách, bình thường những người này sẽ qua lại ở hai nơi, dùng phương tiện giao thông của riêng mình nhập hàng từ nơi này đem về nơi kia bán. Về sau từ cụm từ này dần biến nghĩa thành “làm một mình”. (*) Xưởng vệ bao gồm Cẩm Y Vệ, Đông Xưởng, Tây Xưởng (về sau có thêm Nội Hành Xưởng)",
  "nextChapter": "https://gacsach.top/doc-online/dien-tu-bi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dien-tu-bi-chuong-01"
}