{
  "title": "Điện Từ Bi - Chương 04",
  "url": "https://gacsach.top/doc-online/dien-tu-bi-chuong-04",
  "content": "Điện Từ Bi Chương 4 Nhật Bùi – Nguyệt Hồi, đây là cái tên ngày xưa cha đã đặt cho huynh muội hắn. Nguyệt Hồi nhỏ hơn hắn tám tuổi, ngày đó hắn mới từ tông học trở về, mẹ mỉm cười nói với hắn ít ngày nữa sẽ có một người đến nhà, có lẽ là một tiểu tử, có lẽ là một tiểu cô nương, hỏi hắn thích ai hơn. Mẹ luôn coi hắn như trẻ con, hắn sao có thể không biết cha mẹ muốn sinh thêm một suất đinh. Hắn nói tiểu tử cô nương đều được, ai đến hắn cũng thương, nhưng trong lòng vẫn thầm mong chờ là muội muội đến thì càng tốt. Tông học có không ít huynh đệ tuổi xấp xỉ nhau, ngày ngày đều bực bội chí chóe, nhưng mà có một cặp huynh muội họ Phương lại khác, ca ca đọc sách, muội muội sẽ nấp bên cửa sổ đưa trái cây bánh ngọt cho ca ca, nhìn tới nhìn lui vẫn thấy muội muội càng tri kỷ. Cuối cùng cũng đến ngày mẹ lâm bồn, muội muội hắn hằng mong đã đến, chỉ là chưa từng nghĩ cả nhà sẽ gặp phải đại họa bất ngờ, hắn mang theo Nguyệt Hồi trốn đi rồi lại đánh mất nàng. Kể từ đây, Nhật Bùi Nguyệt Hồi, trời nam đất bắc. Nha đầu kia vẫn chưa thể tiêu hóa hết lời hắn, bộ dạng mơ màng này, dường như vẫn khờ ngốc hệt như ngày nhỏ. Hắn luôn có đủ kiên nhẫn với mọi sự trên đời, nâng tay lên nhẹ nhàng dừng trên đầu vai nàng, cong người lại cho ngang tầm mắt với nàng, ôn hòa nói: “Mệnh quan triều đình uổng mạng vô cớ, chắc chắn những kẻ đó sẽ thêu dệt tội danh, có vậy mới dám mạnh miệng công bố thiên hạ. Ta không thể dùng lại tên cũ, nhưng ta vẫn luôn ngóng trông huynh muội trùng phùng, cho nên mới lấy chữ ‘Ngộ’ này. Trí nhớ của muội, vết bớt trên vai muội, còn cả thói thuận tay trái, những thứ đó đều có thể chứng minh thân phận của muội. Nguyệt Hồi, ta tìm muội rất nhiều năm rồi, thì ra muội vẫn luôn ở vùng kinh kỳ.” (*) ‘Ngộ’ có nghĩa là tình cờ gặp lại, không hẹn mà gặp. Là chữ ‘ngộ’ trong ‘hội ngộ’. Nguyệt Sắc ngốc nửa ngày, vẫn không dám tin tưởng, thế nhưng vẻ mặt hắn chân thành tha thiết, nghĩ lại mình cũng thân cô thế cô, chẳng có gì để lợi dụng hết, hẳn sẽ không ai muốn lừa nàng đâu. Nàng chớp chớp mắt, “Đại nhân là ca ca tôi?” Lương Ngộ gật đầu. Bởi vì chẳng biết được mấy chữ, cho nên nàng cẩn thận hỏi: “Tên của tôi là chữ ‘hoài’ nào thế, là ‘hoài’ trong ‘hoài niệm’? Hay là ‘hòe’ trong ‘cây hòe’?” Hắn nói: “Là ‘hồi’ trong ‘bồi hồi’. Mấy năm trước muội lưu lạc khắp nơi, tiếng địa phương lại không giống nhau, một người gọi sai kéo theo mọi người cùng sai, có lẽ do nghe người ta gọi bậy mãi, cuối cùng biến thành Nguyệt Sắc.” (*) Trong tiếng Trung ‘hồi’, ‘hoài’ và ‘hòe’ đều cùng phát âm là /huái/, cho nên Nguyệt Hồi mới không phân biệt được. Nàng “ồ” một tiếng thật dài, lòng thầm cân nhắc, ‘hồi’ trong ‘bồi hồi’ à, nghe triền miên sướt mướt hơn Nguyệt Sắc nhiều, chỉ là không biết lấy câu thơ đạm đạm phong kia ra giải thích có còn phù hợp nữa không… “Bích ngọc bàn trung châu uyển chuyển, lưu ly điện thượng nguyệt bồi hồi.” Lương Ngộ biết nàng đang sầu muộn điều gì, trước tiên cứ để nàng ngẫm nghĩ đã, “Về sau có ai hỏi tên muội, muội cứ nói như vậy cho người ta.” (*) Tạm dịch: hạt châu trên khay ngọc uyển chuyển, trăng treo điện lưu ly bồi hồi. Lúc này không còn gì phải do dự nữa, nàng giỏi nhất là nhìn thời thế, bỗng dưng có một ca ca từ đâu ra, rõ ràng là Bồ Tát mở mắt mà! Từ nay những tháng ngày nhọc nhằn xoay xở nhai ngũ cốc một đi không trở lại, tuy nàng không tận mắt trông thấy tình cảnh bi thảm ngày đó của Lương gia, nhưng nhớ lại cha mẹ, nhớ lại những bữa no bữa đói nhấp nhô…Nàng ôm chặt người trước mặt, lớn tiếng khóc lên. Đừng trông cái đầu nàng nhỏ, sức lực nàng lại không nhỏ chút nào đâu, Lương Ngộ bị nàng đâm cho lùi nửa bước, tức khắc kinh ngạc. Nhưng mà kinh ngạc qua đi, trong lòng từ từ dâng lên nhu tình, mấy năm nay bên cạnh hắn chưa từng có người thân cận, một cái ôm ấm áp có mùi vị gì, hắn đã sớm quên mất. Hiện giờ tìm về được người thân, cô nương lại đầy đủ cảm tình, hắn thầm thấy may mắn khổ đau trắc trở không quật ngã nàng, để nàng còn có phần dũng khí này, có thể đào tim khoét phổi với người ta. Mái đầu ấy đen như nhung, dán lên gương mặt có chút ngứa, hắn nâng tay nhẹ xoa trên lưng nàng, cảm nhận được dưới lớp quần áo là thân mình gầy yếu, kiếm sống ở bến thuyền không dễ dàng, có lẽ chút tiền ấy chẳng đủ mua thịt ăn. Hắn thở dài, cũng may đã tìm được nàng, sau này ở lại bên hắn, ngày ngày tầm bổ là tốt rồi. Nguyệt Hồi gào khan, hung hăng cọ mũi vào ngực áo hắn, vừa là vui sướng vì tìm được người thân thất lạc, cũng là tiếc nuối từ nay về sau chỉ có thể làm huynh muội với mỹ nhân thế này. Nhưng mà không sao, làm muội muội còn mạnh hơn làm tiểu thiếp. Nguyệt Hồi thút thít, “Ca ca, cuối cùng muội cũng tìm được huynh rồi, trông huynh sống tốt nhường này…bây giờ thăng chức ở đâu thế?” Cánh tay Lương Ngộ cứng đờ, lời này khó lòng nói ra, song muốn giấu cũng không giấu được. Hắn buông nàng ra, chậm rãi bước về nơi có ánh đèn ngồi xuống, “Ta…nhậm chức Chưởng ấn ở Tư Lễ Giám, Đề đốc Đông Tập Sự Xưởng.” Đoán chừng nàng nhất định rất thất vọng, tự giễu nói: “Ta một lòng đi tìm thái giám trả thù, cuối cùng lại tự biến mình thành thái giám, thế sự trêu ngươi, hẳn muội muội thấy thật nực cười phải không?” Nguyệt Hồi nghẹn lời, giương mắt nhìn hắn, gương mặt dưới đèn trắng nõn như gấm như lụa, giữa sóng mắt uyển chuyển luôn có một vẻ phong lưu kinh diễm, ai ngờ được một người như vậy lại là tàn tật? Trước đó nàng cũng từng phỏng đoán chức vụ của hắn, thấy quan phục hắn đẹp đẽ quý giá, nàng chắc mẩm hắn kiểu gì cũng thuộc Cẩm Y Vệ. Bây giờ chính hắn nói toạc ra, nàng mới chợt nhớ kẻ đắc thế nhất bên cạnh Hoàng Đế chính là Tư Lễ Giám, nghe nói mãng bào của Chưởng ấn là được dệt theo phương thức dệt cổn phục của Hoàng Đế. Đáng tiếc thể diện lớn đến mấy cũng không bù đắp nổi loại khuyết tật này, Nguyệt Hồi lo lắng không thôi, chỉ là không thể nói ra, càng nói sẽ chỉ càng khiến hắn khó xử, vì thế nàng nàng moi hết cõi lòng tìm lời an ủi, “Trên đời này đâu còn thứ gì đáng sợ hơn không quyền không thế. Thái giám thì có sao? Cho dù ca ca có làm thái giám thì cũng là thái giám đứng đầu trong các thái giám!” Lương Ngộ nghe xong đờ đẫn gật đầu, “Đúng thế, ta nhấc chân lên còn cao hơn cả đám quan viên, trên đời này không có gì là cố định, muốn có được càng nhiều thì phải chịu mất mát càng nhiều…May mà không mất tất, ta tìm được muội rồi, dù thế nào thì muội vẫn còn có thể ở lại bên ta được một hai năm.” Trái tim Nguyệt Hồi nóng lên, có những chuyện mười một năm trước nàng đã quên hết, nhưng tình cảnh ngày ấy cùng ca ca rời khỏi nơi chôn rau cắt rốn, hai người ăn chung một bát mì, nàng vẫn còn nhớ rõ như in. Tuy người trước mặt xa lạ sau nhiều năm không gặp, nhưng trong phần xương cốt kia chính là ràng buộc cắt cũng không đứt. Nàng bật thốt: “Muội không gả đi nữa, sau này ở lại bên ca ca, ở với ca ca cả một đời.” Đời này kiếp này của thái giám đã là vô vọng, cho dù làm đối thực(*) với cung nữ cũng chỉ là kết đôi bầu bạn, tình cảm hữu hạn. Nguyệt Hồi là người thế nào, nếu nói về nghĩa khí giang hồ, ngay cả một Tiểu Tứ nhặt về không rõ lai lịch nàng đã thương như đệ đệ ruột, trước mặt ca ca ruột này nàng rất có quyết tâm từ bỏ cái tôi, dù sao đi theo ca ca cũng không cần lo kế sinh nhai. (*) Hình thức thái giám và cung nữ trong cung kết đôi sống với nhau như thể vợ chồng thật. Trẻ con nói lời không thèm cân nhắc, Lương Ngộ biết không thể coi là thật, thế nhưng sâu trong cõi lòng cũng cảm thấy một tia an ủi. “Tấm lòng này của muội đáng quý, ta cũng nhận tình muội, nhưng mà cô nương lớn tuổi rồi sẽ phải gả đi, ta không thể làm chậm trễ muội.” Hắn buồn bã nói, ngón tay vân vê trên chuỗi bồ đề kim cang đỏ thẫm, nhìn khắp trên dưới nàng một lượt, “Cha mẹ không còn nữa, ta không thể không thay cha mẹ tính toán cho muội. Muội yên tâm, ngày sau ca ca nhất định sẽ chọn cho muội một nhà thật tốt, cả triều văn võ có rất nhiều người muốn nịnh bợ làm thân, dù muội muốn vào cung làm nương nương cũng không phải không thể.” Nguyệt Hồi lập tức có một loại cảm giác chuột sa chĩnh gạo, mới hôm qua nàng còn lang thang ngoài bến thuyền gió rét, không ngờ hôm nay vận khí đã đổi. Gả vào nhà quan, hoặc dứt khoát tiến cung làm nương nương, ngay cả trước kia nằm mơ nàng cũng chưa từng dám nghĩ, hiện giờ có một ca ca như vậy, dường như chỉ cần giơ tay là chạm tới luôn. Càng dễ có được lại càng cảm thấy chẳng đáng quý, nàng bỗng thấy những thứ đó đều không quan trọng, bản thân nàng cũng đâu có dã tâm gì, chỉ cần được ăn no mặc ấm, còn lại cứ mặc tùy duyên. Nàng cúi đầu nhìn tờ ngân phiếu trong tay, một tờ mệnh giá một trăm lượng, đủ cho nàng mua hai cái thuyền hàng nhỏ. Nàng thở dài, “Muội chỉ mới nhận thân, không vội vã gả chồng, chỉ là có chuyện này, mong được ca ca đồng ý.” Lương Ngộ gật đầu, “Muội nói đi.” “Muội có nhận nuôi một đệ đệ, huynh biết chuyện này phải không? Chính là đứa bé tên Tiểu Tứ mà ban nãy huynh còn lấy ra uy hiếp muội đó.” Nguyệt Hồi cười nói, “Muội và thằng bé lớn lên với nhau, khi ấy nghèo, nó trộm được một cái màn thầu, thà để mình bị đói cũng nằng nặc phần lại cho muội, giống như trong sách đã nói rồi, con chó phát tài còn không quên bạn nghèo, muội không thể không bằng một con chó.” Lương Ngộ nhìn nàng, chậm rãi nhíu mày, “Là con chó phú quý, không phải chó phát tài, đừng nhớ nhầm. Chó này khác chó kia.” Nguyệt Hồi nói: “Không cần biết là chó gì, dù sao muội đi đến đâu thì Tiểu Tứ cũng đi đến đó.” Lương Ngộ có chút bất đắc dĩ, nhưng yêu cầu này cũng không coi là quá mức, đành gật đầu, “Tòa nhà lớn thế này, không thiếu một bộ chén đũa. Nhưng mà ta đáp ứng muội rồi, muội cũng phải đồng ý với ta một chuyện, từ ngày mai trở đi ta sẽ sai người tới dạy muội quy củ thể thống, muội phải ngoan ngoãn học.” Nguyệt Hồi đáp rất sảng khoái, “Đều nghe ca ca! Huynh cũng nói rồi, cha xuất thân tiến sĩ, nuôi ra một cô nương bậy bạ như muội thì thật có lỗi, muội không thể để cha mẹ và ca ca mất mặt.” Nàng chịu nghe lời, điểm này làm hắn rất vui, “Còn có chuyện này nữa, những thứ nữ công có thể không biết, nhưng viết chữ đọc sách nhất định phải biết. Chẳng may sau này đi xa không gặp được nhau, gửi thư qua lại là rất quan trọng.” Có lẽ là vì đã chịu đủ thứ tin tức khổ sở xa vời, trong lời hắn luôn ẩn chứa một loại tiền đồ mịt mù đau thương. Nguyệt Hồi còn sót lại vài ký ức về ca ca khi nhỏ, đã từng là thiếu niên đương độ thu nguyệt xuân phong(*), bây giờ thành ra thế này, tiền có, quyền cũng có, nhưng cả đời đã bị chôn vùi. (*) Ý nói khoảng thời gian tươi đẹp nhất. Nàng thở dài trong lòng, nhưng ngoài mặt vẫn cười đến là bằng phẳng, “Ca ca ở trong cung có phải là chuyên quản việc điều trị người khác không? Trên đời này còn có thầy nào tốt hơn huynh sao, nếu huynh tự mình dạy muội, muội đây chắc chắn sẽ ngoan ngoãn học. Huynh cũng biết mà, muội lông bông bên ngoài, chỉ sợ thầy dạy bình thường không chịu nổi, chẳng may muội mà đánh người ta, lúc đó ca ca lại phải đứng ra giải quyết hậu quả, như thế không hay chút nào.” Nàng nói thế này, hẳn là mong đợi huynh muội có nhiều thời gian ở gần hơn chăng! Lương Ngộ nhìn nàng, cô nương dưới ngọn đèn dầu trẻ trung phơi phới, mười bảy tuổi, đúng độ lưu ly trong sáng nhất, mi mắt cong cong nhìn hắn, khắp mặt cất giấu chờ mong. Hắn chỉ nghĩ thái giám trong cung đều xuất thân chân lấm tay bùn, thế nào là điều trị, chỉ đơn giản là đánh chửi mà thôi, hắn sợ mình không thể dạy được cho nàng. Nhưng mà ngẫm nghĩ lại, muội muội mới tìm về không vì nhiều năm không gặp mà cố tình xa cách, nàng đang ở ngay trước mắt, phảng phất như khoảng thời gian của mười một năm trước chưa bao giờ mất đi, nàng vẫn ỷ lại vào hắn như xưa. Hắn đồng ý, “Khi ta không ở nhà thì muội sẽ học với thuộc hạ, chờ ta trở về, ta sẽ tự mình dạy.” Nguyệt Hồi tươi cười gật đầu, cất tờ ngân phiếu vào ngực áo, “Quà gặp mặt ca ca tặng muội, muội đành nhận đây.” Vừa nói vừa hướng ra ngoài cửa nhìn xung quanh, “Trong phủ này hẳn là còn ai khác chứ? Muội đưa Tiểu Tứ về đây, liệu có phải tới đưa quà đáp lễ cho người ta trước hay không?” Lương Ngộ hiểu ý nàng, thái giám xây phủ, mười kẻ thì có chín kẻ nuôi nữ nhân. Tuy những người này tàn khuyết nhưng trong lòng vẫn luôn tự coi mình là đàn ông, không có nữ nhân thì không được coi là nhà, cho nên dù chỉ đem về làm đồ trang trí thì cũng muốn phải đầy đủ hết. “Trong phủ không có người thứ hai, chỉ có mình ta, không cần phải đáp lễ ai hết. Muội mang đứa bé Tiểu Tứ kia về cũng được, nhưng có một điều này, không được để lộ nội tình thân thế ra cho nó, cũng không được phép cùng ăn cùng ở với nó nữa. Ta sẽ sai người thu xếp chỗ khác cho nó, bây giờ muội lớn rồi, không cần biết lớn hay nhỏ, chỉ cần là nam nhân thì đều phải hạn chế, nếu không…” “Nếu không huynh chém đầu người ta.” Nguyệt Hồi lè lưỡi, “Muội biết rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/dien-tu-bi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dien-tu-bi-chuong-03"
}