{
  "title": "Kiss An Angel - Chương 06",
  "url": "https://gacsach.top/doc-online/kiss-an-angel-chuong-06",
  "content": "Kiss An Angel Chương 6 gacsach.com Người dịch: Kiemanh49 “Đi đi”. “Cảnh báo cuối cùng, gương mặt thiên thần. Chúng ta sẽ đi trong ba phút nữa”. Cô nhắm nghiền mắt, hé đủ để tập trung vào cái đồng hồ cạnh đi-văng và nhận ra đang là năm giờ sáng. Cô không đi đâu vào năm giờ sáng, nên cô rúc sâu hơn vào gối, ngay sau đó, cô chìm vào giấc ngủ. Điều tiếp theo cô biết là anh đang bế cô lên. “Dừng lại đi!” Cô càu nhàu. “Anh đang làn gì đấy?” Không nói lời nào, anh cứ thế mang cô ra ngoài bầu không khí giá lạnh của sớm mai, ném cô vào buồng lái xe tải, rồi đóng sầm cửa lại. Cái lạnh của lớp vải bọc ghế vinyl áp vào đôi chân trần của cô khiến cô ngay lập tức tỉnh táo và nhắc cô rằng cô chỉ mặc mỗi chiếc áo phông xám của anh và cái quần lót màu xanh băng. Anh trèo vào ghế bên kia, ngay sau đó, họ bỏ khu trại lại phía sau. “Sao anh có thể làm thế này? Mới có năm giờ! Chẳng ai dậy sớm thế này cả!” “Có chúng ta. Hôm nay ta sẽ đến Bắc Carolina”. Anh trông vô cùng tỉnh táo. Mày râu nhẵn nhụi, mặc quần bò và áo sơmi len màu đỏ đun. Mắt anh lướt xuống đôi chân trần của cô. “Lần tới có lẽ em sẽ dậy khi tôi gọi”. “Em chưa mặc đồ! Anh phải để em lấy quần áo. Em cần trang điểm nữa. Tóc em - em phải đánh răng!” Anh với lấy ví và rút ra một vỉ Dentyne. Cô lấy nó, khi cô lấy một viên bỏ vào miệng, những sự kiện đêm qua tái hiện trong đầu cô. Cô nghiên cứu mặt anh, tìm vài dấu hiệu của sự hối hận nhưng không có. Cô quá mệt mỏi và chán nản để kiếm thêm một trận tranh cãi khác, nhưng nếu cô cứ để thế, mọi quyền quyết định sẽ vẫn nằm trong tay anh. “Thật khó để em thích nghi sau chuyện đêm qua”. “Em sẽ khó mà quen dù có chuyện gì đi nữa”. “Em là vợ anh”, cô lặng lẽ nói: “và anh không phải người duy nhất có niềm kiêu hãnh. Anh đã công khai khiến em xấu hổ đêm qua, và em không đáng bị thế”. Anh không nói gì, nếu không thấy cái khóe miệng anh mím chặt, cô đã tin rằng anh không nghe thấy cô nói. Cô nhả miếng kẹo trong miệng vào giấy gói. “Làm ơn đỗ lại để em có thể lấy đồ đạc trong nhà kéo”. “Em đã có cơ hội, và em đã thổi bay nó đi”. “Em chưa tỉnh ngủ”. “Tôi đã cảnh báo em rồi”. “Anh như một con rô-bốt ấy. Anh không có bất kỳ cảm xúc của con người nào đúng không?” Cô giật mạnh gấu cái áo phông đang không ngừng kéo lên. Mắt anh liếc xuống lòng cô. “Ồ, tôi có cảm xúc của con người chứ. Nhưng có lẽ không phải thứ em muốn nghe lúc này”. Cô đang bận điều chỉnh cái áo. “Em muốn quần áo của mình”. “Tôi đã đánh thức em với thời gian thừa sức để mặc quần áo”. “Em nói nghiêm túc đấy, Alex. Chuyện này không vui đâu. Em gần như là trần truồng”. “Em không phải nói tôi nghe điều đó”. Có lẽ nếu cô được ngủ nhiều hơn, cô sẽ không cảm thấy bực như thế. “Em khiến anh hứng tình?” “Ừ”. Cô không trông chờ nó. Cô nghĩ anh sẽ ban cho cô một trong những nhận xét sỉ nhục của anh. Hết ngạc nhiên, cô nhìn anh chằm chằm. “Chà, quá tệ vì em không có hứng. Nếu anh chưa từng nghe thì não là cơ quan tình dục quan trọng nhất, và não của em không có hứng thú có bất kỳ điều gì với anh”. “Não em?” “Em có một cái đấy”. “Tôi chưa từng nói em không có”. “Giọng anh ám chỉ thế. Em không có ngốc, Alex. Giáo dục của em có thể không chính thống, nhưng nó toàn diện đến không ngờ đấy”. “Cha em có vẻ không đồng ý”. “Em biết. Ông thích nói với mọi người em bị giáo dục rất tệ vì mẹ em lôi em khỏi trường quá thường xuyên. Nhưng nếu bà sắp có một chuyến đi thú vị, bà tin em sẽ có lợi khi đi cùng. Đôi khi là vài tháng trôi qua trước khi bà nhớ ra phải đưa em về. Dù là thế, bà hiếm khi đưa em về đúng trường nơi bà lôi em đi, nhưng bà vẫn đảm bảo em được học”. “Bà ấy làm thế bằng cách nào?” “Bà nhờ bất cứ người nào bà đang tới thăm hoặc tới chơi dành thời gian bên em, dạy em một số điều họ biết”. “Tôi nghĩ mẹ em lang thang với mấy ngôi sao nhạc rock”. “Em có học nhiều về chất gây ảo giác”. “Tôi dám cá”. “Nhưng bà cũng dành thời gian bên nhiều người khác nữa. Công chúa Margaret đã dạy em đa số những gì em biết về lịch sử gia đình hoàng gia Anh”. Anh nhìn cô chằm chằm. “Em nghiêm túc đấy hả?” “Hoàn toàn nghiêm túc. Và bà không phải người duy nhất. Em đã lớn lên quanh vài người nổi tiếng nhất trên thế giới”. Chỉ có thực tế cô không muốn anh nghĩ cô đang khoe khoang mới ngăn cô khỏi đề cập tới điểm số ngoạn mục cô đạt được trong kỳ thi SATs. “Vậy nên em sẽ biết ơn nếu anh thôi trò đào bới nho nhỏ về trí thông minh của em đi. Bất cứ lúc nào anh muốn thảo luận về Plato, em chơi”. “Tôi đã đọc Plato”, anh nói, với một mức độ phòng thủ hài lòng. “Bằng tiếng Hy Lạp?” Sau đó họ đi trong yên lặng cho tới khi cuối cùng Daisy cũng ngủ gà ngủ gật. Trong giấc mơ, cô đi tìm một cái gối thoải mái và tìm được nó trên vai của Alex. Một lọn tóc của cô sổ ra, phe phẩy trong gió và chạm vào môi anh. Anh để nó chơi đùa ở đó một lúc, lướt qua miệng và cằm anh. Cô có mùi thật ngọt ngào và đắt tiền, như hoa dại mọc giữa một cửa hàng trang sức. Cô đúng về chuyện đêm qua. Anh đã cư xử như một con lừa. Nhưng toàn sự việc khiến anh bất ngờ, anh không muốn bất kỳ kiểu lễ kỷ niệm công khai về một thứ anh đang cố giảm thiểu hết sức. Nếu không cẩn thận, nó sẽ reo vào đầu cô ý tưởng cuộc hôn nhân này là nghiêm túc. Anh không nghĩ mình đã từng gặp một phụ nữ đối lập với mình nhiều thế hay chưa. Cô đã nói anh giống một con rô-bốt, không có cảm xúc của con người, nhưng cô đã sai. Anh có cảm xúc, được chưa. Chỉ là không phải thứ cảm xúc cô nghĩ là quan trọng, những thứ mà kinh nghiệm đã dạy anh rằng anh không có khả năng có nó. Dù anh tự bảo mình để mắt tới đường, anh không thể cưỡng lại việc nhìn xuống thân hình thon thả, nhỏ bé rúc vào anh trêu ngươi thế này. Cô đã vắt chân này lên chân kia, trưng ra đường cong mềm mại của đùi cô, và cái áo phông cũ của anh đã bất lực trong việc che chắn cho cô. Ánh mắt anh rơi xuống mảnh đăng-đen màu xanh sơ sài giữa hai chân cô. Khi hơi nóng dồn lại ở háng anh, anh quay đi, giận dữ vì sự tra tấn do chính mình gây ra. Chúa ơi,cô thật đẹp. Cô cũng ngớ ngẩn và hư hỏng, rỗng tuếch đến khó tin. Anh chưa từng thấy một phụ nữ có thể dành nhiều thời gian soi gương như thế. Nhưng bất chấp những lỗi lầm của cô, anh phải công nhận rằng cô không hoàn toàn ích kỷ, hay tự cho mình là trung lâm như anh tưởng lúc đầu. Ở cô có sự ngọt ngào vừa khó tin vừa phiền nhiễu vì nó khiến cô dễ tổn thương hơn anh muốn. Khi Daisy ra khỏi phòng vệ sinh của trạm đỗ xe, nơi cô cố xin xỏ một điếu thuốc từ một nữ tài xế, cô thấy Alex đang tán tỉnh một cô hầu bàn khác. Dù anh đã nói rõ rằng anh không có ý định rằng buộc bản thân vào cuộc hôn nhân của họ, cảnh tượng đó khiến cô chán nản. Khi cô nhìn anh gật đầu với điều cô ta nói, cô nhận ra mình có một lý do hoàn hảo để quay lưng với lời thề cô từng thực hiện. Giữa cảnh tượng tồi tệ với cái bánh cưới và điều anh nói sau đó, anh đã thể hiện rõ. Anh không có ý định duy trì lời thề của mình, vậy sau cô phải làm thế? Bởi vì cô phải. Lương tâm cô sẽ không để cô thoát. Cô thu hết dũng khí, dán một nụ cười trên mặt, rồi hướng tới cái ghế bọc màu cam. Cả cô hầu bàn và Alex đều không chú ý đến cô khi cô trượt vào chỗ. Một cái thẻ tên có hình ấm trà phân biệt người phụ nữ đặc biệt này với Tracy. Cô ta trang điểm hơi quá tay nhưng không thể phủ nhận cô ta trông hấp dẫn. và Alex là quý ông Quyến rũ, hoàn hảo vói nụ cười lười biếng và đôi mắt nhìn vẩn vơ. Cuối cùng anh cũng giả vờ nhận ra sự hiện diện của cô. “Quay lại rồi sao, em gái?” Em gái. Anh mỉm cười, mắt đầy thách thức. “Tracy và anh đang làm quen với nhau”. “Tôi đang cố rủ anh cô đi đâu đó một lúc”, Tracy nói. “Một tiếng nữa là tôi tan ca”. Daisy biết nếu cô không đặt dấu chấm cho mấy chuyện kiểu này bây giờ, anh sẽ nghĩ anh có thể làm thế trong sáu tháng tới. Cô vươn người, vỗ nhẹ vào bàn tay đang đặt ở góc bàn của cô ta. “Cô thật là một cô gái ngọt ngào. Anh ấy đã rất e dè với phụ nữ kể từ khi người ta chuẩn đoán vấn đề sức khỏe của anh ấy. Nhưng tôi vẫn luôn bảo anh ấy - với những điều phi thường của thuốc kháng sinh, mấy loại bệnh lây nhiễm qua đường tình dục phiền hà ấy khó được coi là vấn đề của bất kỳ ai nữa”. Nụ cười của Tracy nhạt dần. Cô nhìn Daisy, rồi đến Alex, làn da rám nắng của cô dường như đang chuyển sang màu xám nhạt. “Ông chủ sẽ điên lên nếu tôi nó chuyện quá lâu với khách hàng. Gặp sau”. Cô ta vội vã rời khỏi bàn. Tách cà-phê của Alex kêu lách cánh trên đĩa. Daisy bắt gặp ánh mắt chết chóc của anh. “Đừng gây chuyện với em, Alex. Chúng ta đã thề rồi”. “Tôi không tin cái điều chết tiệt này!” “Anh là một người đàn ông đã bị ràng buộc. Đàn ông bị ràng buộc thì không tán tỉnh mấy cô hầu bàn. Làm ơn cố nhớ điều đó”. Anh hét lên với cô cả đoạn đường quay lại xe tải, ném ra những từ như “Chưa trưởng thành”: “tham tiền”: “thâm hiểm”. Chỉ sau khi đi trên đường, anh mới cho nó nghỉ. Họ đi trong yên lặng hơn một dặm thì cô nghe thấy tiéng gì đó như tiếng cười thầm, nhưng khi cô quay sang nhìn anh, cô thấy vẫn cái vẻ cứng nhắc và cái miệng nghiêm nghị như lúc đầu. Vì cô biết tâm hồn Nga đen tối của Alex Marlov không nhiều hơn một mẩu khiếu hài hước, cô quyết đinh mình đã nghe nhầm. Cuối chiều, cô lờ đờ vì mệt. Chỉ bằng việc ép bản thân tới giới hạn cô mới có thể hoàn thành việc lau dọn nhà kéo, vòi sen, sắp xếp cái gì đó để ăn, và vẫn tới cỗ xe màu đỏ đúng giờ để tiếp nhận cửa bán vé. Công việc lẽ ra sẽ kéo dài lâu hơn nếu đêm qua Alex không dọn sạch chỗ bánh cưới. Vi cô là người ném nó, sự giúp đỡ của anh là điều không ngờ tới. Hôm nay là Thứ bảy, từ mẩu đối thoại cô nghe lỏm được, cô biết đêm nay những người làm công đang mong nhận được phong bì tiền lương. Alex đã nói rằng vài người đảm nhận lều bạt và di chuyển thiết bị bị nghiện rượu và ma túy, vì mức lương thấp của rạp và điều kiện làm việc nghèo nàn không thu hút được những người lao động ổn định nhất. Vài người đã làm cho rạp xiếc nhiều năm, đơn giản vì họ không có nơi nào khác để đi. Số khác là những nhà thám hiểm bị thu hút bởi vẻ lãng mạn của rạp xiếc, nhưng họ thường không trụ được lâu. Alex ngước lên từ cái bàn méo mó khi cô bước vào nhà kéo, miệng anh trở thành thứ mà cô bắt đầu tin đó là vẻ cáu kỉnh thường xuyên. “Có một khác biệt trong hóa đơn ngày hôm qua”. Cô đã đặc biệt cẩn thận khi thực hiện nhiệm vụ, cô chắc chắn mình không mắc sai lầm nào. Cô vòng tới sau anh, chăm chú nhìn những con số được in gọn gàng. “Chỉ cho em xem”. Anh chỉ vào tờ giấy đang nằm trên bàn. “Tôi vừa đối chiếu số vé với hóa đơn, và em làm thiếu”. Mất một lúc cô mới hiểu ra chuyện không ổn. “Khác biệt đó là do số vé mời em đưa ra. Chỉ có mười hai hoặc mười ba thôi”. “Vé mời?” “Có những gia đình quá nghèo, Alex”. “Và em tự cho phép mình miễn phí cho họ?” “Em khó lòng lấy tiền của họ được”. “Có, em có thể, Daisy. Từ giờ trở đi em sẽ làm thế. Ở hầu hết các thị trấn, rạp xiếc được tài trợ bởi một tổ chức địa phương. Họ chỉ miễn phí khi có sự kiện đặc biệt, trong trường hợp đó, tôi sẽ xử lý, không phải em. Hiểu chưa?” “Nhưng-” “Hiểu chưa?” Cô miễn cưỡng gật đầu. “Tốt. Nếu em nghĩ có người cần vé miễn phí, em tới gặp tôi, tôi sẽ lo liệu”. “Thôi được”. Anh đứng dậy, cau mày. “Hôm nay Sheba sẽ quay về, cô ta sẽ hiểu em cần trang phục diễn cho spec. Tôi sẽ cử ai đó quản lý cửa bán vé khi cô ta sẵn sàng chọn đồ cho em”. “Nhưng em không phải nghệ sĩ”. “Đây là rạp xiếc, gương mặt thiên thần. Mọi người ai cũng là nghệ sĩ cả”. Cô ngày một tò mò về Sheba bí ẩn, người mà chỉ nhắc tới tên cũng khiến chồng cô u ám. “Brady nói cô ấy là một nghệ sĩ nhào lộn nổi tiếng”. “Sheba là người cuối cùng của Cardozas. Gia đình cô ấy từng biểu diễn những màn đu dây nguy hiểm tại Wallendas ”. “Nhưng cô ấy không biểu diễn nữa?” “Cô ta có thể. Cô ta mới 39, bản thân vẫn trong trạng thái tốt nhất. nhưng cô ta không còn là người giỏi nhất, thế nên cô ta giải nghệ”. “Cô ấy chắc hẳn coi nó rất nghiêm trọng”. “Quá nghiêm trọng. Hãy tránh xa cô ta hết mức có thể”. Anh bước ra cửa. “Nhớ điều tôi bảo em về hộp đựng tiền. Để mắt tới nó”. “Em nhớ rồi”. Với một cái gật đầu cụt lủn, anh biến mất. Cô bán vé cho buổi diễn đầu tiên mà không gặp trở ngại gì. Mọi chuyện cứ êm đềm trôi qua sau buổi diễn, cô ngồi xuống bậc nhà để tân hưởng gió đêm. Ánh mắt cô hướng vào lều thú, cô nhớ ra Sinjun, con hổ, đang trong đó. Hôm nay, trong lúc cố chà sạch mấy chỗ bẩn nhất của cái thảm, cô đã nghĩ về nó, có lẽ vì nghĩ về con hổ đơn giản hơn việc cố sắp xếp những cảm xúc phức tạp về Alex. Cô thấy một sự thôi thúc đáng ngại phải liếc nhìn con vật hung dữ kia lần nữa, nhưng chỉ từ một khoảng cách an toàn thôi. Một cựu người mẫu Cadillac tiến vào khu trại mang theo cả một trời bụi phía sau. Một phụ nữ đẹp kỳ lạ với một cái bờm tóc màu nâu sáng bước ra. Chị ta mặc áo ba lỗ bó sát màu lục nhạt nhét vào váy xa-rông in hoa, phô ra đôi chân trần dài và đi một đôi dép xăng-đan gắn đá. Đôi hoa tai to bằng vàng lấp lánh trong mái tóc đánh rối, và một chuỗi vòng tay trang trí cho cổ tay mảnh mai của chị ta. Khi người phụ nữ hướng về phía cổng lều chính, Daisy thoáng thấy gương mặt của chị ta: da nhợt nhạt, mặt sắc cạnh, môi đầy đặn tô màu đỏ thẫm. Chị ta có một dáng vẻ riêng biệt, khác hẳn một vị khách thông thường, Daisy quyết định đây chỉ có thể là Bathsheba Quest. Một khách hàng tới để mua vé buổi diễn thứ hai. Daisy nói chuyện với ông ta vài phút và ông ta chưa đi thì Sheba đã biến mất. Khi không có ai ở cửa bán vé, cô lại bắt đầu lướt xem bên trong tập bao nhét đầy báo cũ cắt ra từ mấy tờ báo địa phương khác nhau. Màn trình diễn của Alex với roi da được nhắc đến trong vài bài cách đây hai năm, nhưng mãi tới tháng trước mới được nhắc lại. Cô biết rạp xiếc thường diễn xoay vòng màn này tới màn khác, cô tự hỏi anh đã diễn ở đâu khi không đi cùng Quest Brothers. Khi buổi diễn đầu tiên kết thúc, một trong những người rao hàng xuất hiện, một người đàn ông già nua với một nốt ruồi lớn trên má. “Tôi là Pete. Alex bảo tôi tới làm thay một lúc. Cô sẽ quay về nhà kéo để thử đồ”. Daisy cảm ơn ông ta rồi về nhà. Cô bước vào, giật mình khi thấy Sheba Quest đang đứng ở bồn, rửa chỗ bát đĩa mà Alex và Daisy đã ăn vội ăn vàng chiều hôm đó. “Cô không phải làm thế”. Sheba quay lại, nhún vai. “Tôi không thích ngồi đây chờ đợi”. Daisy cảm thấy tội lỗi gấp đôi: đầu tiên là cho nhà bếp bừa bộn, thứ hai là vì tới trễ. Cô sẽ không thêm sự không mến khách vào danh sách tội lỗi đó. “Chị có muốn một cốc trà không? Hay là nước giải khát”. “Không”. Người phụ nữ nhặt một cái khăn để lau khô tay. “Tôi là Sheba Quest, nhưng tôi đoán cô đã biết rồi”. Quan sát kỹ hơn, Daisy thấy chủ rạp xiếc đánh phấn màu sáng hơn Daisy sẽ chọn cho cô. Chị ta nhìn không cầu kỳ. Thay vào đó, bộ quần áo rực rỡ và có phần khiêu khích của chị ta, cộng thêm đồ phụ kiện khá lòe loẹt, đơn giản chỉ làm rõ rằng tiêu chuẩn vẻ đẹp của chị đã bị ảnh hưởng bởi cuộc đời làm nghệ sĩ. “Tôi là Daisy Devreaux. Đúng hơn là Daisy Markov. Tôi vẫn chưa quen với thay đổi này”. Một số cảm xúc thoáng qua mặt Sheba, một sự ghê tởm kết hợp với thái độ thù địch có thể thấy rõ. Daisy biết ngay cô không có bạn bè gì với Sheba Quest sất. Cô buộc mình bình tĩnh dưới sự soi xét lạnh lùng của Sheba. “Alex thích ăn. Cô gần như chẳng có gì trong tủ lạnh cả”. “Tôi biết. Tôi không phải là một người tổ chức tốt”. Cô không có can đảm chỉ cho Sheba biết chị ta không nên rình mò nhà bếp của cô. “Cậu ấy thích spaghetti và lasagna, cậu ấy yêu đồ ăn Mexico. Nhưng đừng phí thời gian làm một bữa tráng miệng lớn. Cậu ấy không thích ăn đồ ngọt, ngoại trừ bữa sáng”. “Cảm ơn vì đã nói cho tôi”. Daisy cảm thấy hơi bệnh. Sheba khẽ quệt tay lên cái bàn sứt mẻ. “Nơi này kinh quá. Alex đã có một cái nhà kéo mới hơn, nhưng tuần trước cậu ấy bỏ nó lấy cái này dù tôi có ngỏ ý cho cậu ta thứ tốt hơn”. Daisy không thể giấu nỗi bất an. Sao Alex lại để họ sống như thế này nếu không phải bắt buộc chứ? “Tôi đang định sửa sang lại”, cô nói, dù ý tưởng đó không hề xuất hiện cho tới lúc này. “Hầu hết đàn ông đều muốn mang cô dâu của mình tới một nơi đẹp đẽ. Tôi ngạc nhiên là Alex không tận dụng lời mời của tôi đấy”. “Tôi chắc anh ấy có lý do riêng”. Sheba nghiên cứu thân hình nhỏ nhắn của Daisy. “Cô không có bất kỳ ý tưởng mình đang đâm đầu vào cái gì với cậu ấy đúng không?” Sheba có vẻ háo hức muốn khích cô vào một trẩn ấu đả, nhưng vì Daisy khá chắc mình sẽ là kẻ thua cuộc, nên cô nghiêng đầu về phía hai bộ đồ diễn đang quắc sau ghế. “Tôi sẽ mặc thử chúng?” Sheba gật đầu. Daisy nhấc bộ nằm trên lên và thấy nó còn ít hơn cả một nhúm trang kim màu xanh thẫm trong tay cô. “Nó thiếu vải khủng khiếp”. “Đó là ý tưởng chung rồi. Đây là rạp xiếc. Khán giả mong được thấy nhiều da thịt”. “Phải là da thịt của tôi ư?” “Cô không béo. Tôi thấy chẳng có vấn đề gì cả”. “Tôi không có thân hình đẹp. Tôi chưa từng theo một chương trình thể dục nào tới hơn mấy phút cả”. “Cô chỉ cần học vài bài kỷ luật tự giác là được”. “Chà, tôi cũng chưa bao giờ giỏi cả cái đó luôn”. Sheba nhìn cô phê bình, rõ ràng chị ta hy vọng vợ của Alex Markov phô ra một chút xương thịt. Nhưng từ việc sống cùng mẹ, Daisy biết không nên lừa lọc với một đối thủ bậc thầy. Trung thực là đòn phòng ngự duy nhất chống lại chuyên gia lừa đảo. Cô vào phòng tắm, cởi bỏ quần áo để lại quần lót, nhưng khi cô mặc bộ trang phục thiếu vải vào, cô nhận ra chân bị xẻ quá cao và nó để lộ quần. Cô lại cởi ra và bắt đầu lại. Cuối cùng cũng mặc xong, cô nhìn mình trong gương và cảm thấy mình như gái điếm. Hai miếng hình vỏ sò đính trang kim che phủ ngực cô còn một miếng lớn hơn che bên dưới. Phần thân chẳng có gì ngoài một lớp màn mỏng bằng lưới bạc lòe loẹt. Sheba thậm chí còn không tính đến quần nịt. “Tôi không nghĩ mình có thể mặc cái này”, cô gọi với ra cửa. “Để xem nào”. Cô bước ra ngoài. “Nó quá-” Cô sững lại khi thấy Alex đang đứng cạnh bồn trong bộ đồ Cô-dắc của anh. Cô muốn chạy trở lại phòng tắm, nếu Sheba không đứng đó chắc cô cũng làm thế rồi. Sao anh phải xuất hiện khi cô ở trong bộ dạng này cơ chứ? “Bước ra để chúng tôi nhìn em”, anh nói. Daisy miễn cưỡng tiến lên trước. Sheba bước tới đứng cạnh anh, lẳng lặng gộp hai người thành một còn Daisy thành người ngoài cuộc. Alex không nói gì, nhưng cách anh nghiên cứu cô khiến Daisy cảm thấy lõa lồ như không mặc gì. “Xoay người lại”. Sheba yêu cầu. Daisy thấy mình như gái mại dâm đang được madam trưng bày cho khách hàng yêu thích xem. Dù gương trong phòng tắm quá nhỏ để cô xem đằng sau mình trông thế nào, cô cũng hình dung rõ họ đang thấy gì: hai cặp mông tròn, trơ trụi với một mảnh vải hình vỏ sò phủ lên chỗ chúng gặp nhau. Da cô đỏ bừng khi quay lại đối diện với họ. “Chúng ta là một show diễn gia đình”, Alex nói. “Tôi không thích nó”. Sheba bước tới chỗ cô và bắt đầu sột soạt vạt áo của cô. “Tôi nghĩ cậu đúng. Cô ấy không đủ lớn để lấp đầy bộ đồ. Nó rộng”. Daisy cảm thấy tay chị ta trên cổ cô. “Để xem bộ kia có được hơn không”. Không nói lời nào, Sheba mở toang bộ đồ rồi lôi nó xuống, để lại Daisy trần truồng từ eo trở lên. Daisy hốt hoảng túm lấy đống trang kim và áo lưới đã bị kéo qua rốn, nhưng tay chân lại lóng ngóng khiến cô giống như đang cố cởi tung nó ra hơn. Mắt cô liếc sang Alex. Anh đứng dựa hông vào bồn rửa, chân vắt chéo, tay chống trên cái bàn phía sau. Daisy dùng mắt cầu xin anh quay đi, nhưng anh không thu mắt lại. “Chúa ơi, Daisy, cô đang đỏ mặt như một trinh nữ”. Sheba khẽ cười. “Tôi ngạc nhiên nếu có người từng trên giường với Alex mà vẫn còn biết đỏ mặt đấy”. Đồ trang sức trên thắt lưng của anh lấp lánh khi anh bước tới. “Đủ rồi, Sheba. Đừng trêu cô ấy nữa”. Sheba quay đi lấy bộ còn lại. Alex đứng ngăn giữa hai người, cứ như anh muốn bảo vệ sự trần trụi của cô khỏi Sheba, thật nực cười vì anh mới là người cô muốn che đậy. “Đưa cho tôi”. Hai ống tay áo rộng màu trắng của áo anh khẽ đung đưa khi anh lấy bộ trang phục đỏ lấp lánh từ tay Sheba, anh liếc nhìn nó rồi đưa cho Daisy. “Cái này nhìn đỡ hơn. Thử xem nó có vừa không”. Cô giật lấy bộ đồ từ anh rồi lao vào nhà tắm. Cô đóng cửa lại, dựa vào cửa để hít thở, nhưng tim cô đang nện thình thịch còn da cô thì đang bốc cháy. Cô đã được một người mẹ cởi trần tắm nắng nuôi lớn và cô tự bảo mình đừng có làm to chuyện vừa rồi. Nhưng nó vẫn khiến cô bận tâm. Cuối cùng cũng mặc đồ xong, cô nhẹ cả người vì nó nhiều vải hơn cái kia một chút. Một họa tiết hình ngọn lửa lan từ đũng lên tới vạt áo, bám vào ngực cô với những đường lửa lan tỏa không đều, đường xẻ chân cắt lên tới gần eo, khiến chân cô dài thêm ra. Ít ra thì thân cô còn được che kín. Alex đứng một mình, dựa hông vào cạnh bàn. Daisy nuốt cái ực. “Sheba đâu?” “Chị ta cần nói chuyện với Jack. Xoay người lại”. Cô cắn môi, đứng nguyên chỗ cũ. “Hai người là từng là người yêu, đúng không?” “Giờ thì không, nên em không phải lo”. “Chị ấy vẫn còn quan tâm tới anh”. “Chị ta ghét cay ghét đắng tôi”. Với mọi điều Alex nói về lòng kiêu hãnh, anh dường như không có nhiều danh dự, nếu không anh sẽ không bao giờ để cha cô mua mình, có điều gì đó cô cần phải biết. “Chị ấy cưới Owen Quest khi hai người còn quan hệ sao?” “Không. Đừng tọc mạch nữa, cho tôi xem đằng sau nào”. “Em không nghĩ muốn biết thêm về anh là tọc mạch. Và nhé, em đang đọc mấy bài báo cắt rời thì thấy năm ngoái anh không đi cùng Quest Brothers. Anh đã ở đâu?” “Thế thì có khác biệt gì?” “Em chỉ muốn có thêm ít thông tin thôi?” “Trí tò mò của em không phải chuyện của tôi”. Anh là người kín kẽ nhất mà cô biết, cô sẽ không moi được gì thêm từ anh. “Em không thích bộ này. Em không thích bộ nào cả. Chúng khiến em trông thật rẻ tiền”. “Em sẽ trông giống một cô nàng tạo dáng”. Vì cô không quay người như anh bảo, anh bước ra sau cô. Cô ghét bị đem trưng bày thế này, cô bắt đầu di chuyển thì thấy anh chạm vào vai cô. “Đứng yên”. Tay còn lại của anh lướt qua eo cô. “Bộ này vừa với em hơn và sẽ không khiến chúng ta bị đóng cửa trong Vành đai Kinh thánh ”. “Nó thiếu vải quá”. “Không hẳn. Những phụ nữ khác đều mặc thế và họ mặc nhìn không đẹp như em lúc này”. Anh đang đứng gần tới mức ngực cô quẹt vào lớp vải mềm mại của áo anh khi cô quay lại nhìn anh. Một cảm giác là lạ cuộn lên dưới bụng cô. “Anh nghĩ trông em đẹp?” “Em đang câu kéo một lời khen đấy à?” Cô gật đầu, cảm thấy nao núng. Anh hạ bàn tay đang siết lấy eo cô xuống, trượt nó qua mép áo rồi úp lòng bàn tay trên mông cô. “Hãy coi em đã được khen ngợi”. Giọng anh khàn khàn. Lửa nhiệt bắn qua người cô. Cô lùi lại một chút, không phải vì muốn bỏ đi, mà vì muốn ở nơi cô đang yên vị quá nhiều. “Chúng ta không hiểu rõ nhau lắm”. Tay vẫn để nguyên, anh hạ đầu xuống, rúc vào cổ cô. Cô rùng mình khi hơi thở anh phả vào tai cô với lời thì thầm. “Chúng ta đã kết hôn. Không sao hết”. “Chúng ta bị trói buộc vào tình huống thôi”. Anh lùi lại đủ xa để cô thấy những vết đốm màu hổ phách trong mắt anh. “Tôi nghĩ đã đến lúc chúng ta khiến tình huống này trở nên chính thức, em có nghĩ thế không?” Mạch cô đập rộn lên, có muốn cô cũng không thể di chuyển khỏi anh. Ngước nhìn lên, cô thấy mọi thứ xung quanh như tan biến dần tới khi chẳng còn gì khác ngoài hai người họ. Miệng anh âu yếm, thật lạ lùng với những đường nét nghiêm nghị như thế. Môi anh tách ra, chà sát miệng cô. Cùng lúc đó, anh kéo cô lại gần, cô cảm nhận được anh to và chắc ấn vào cô. Khi miệng anh trên môi cô, cô trải qua một khoảnh khắc kỳ diệu. Môi anh ấm và dịu dàng, thật đối lập với phần còn lại của anh. Cô cũng hé môi ra vì không thể đóng mình trước anh để cảm nhận cảm xúc thăng hoa. Anh mút lấy môi dưới của cô, chạm vào đầu lưỡi cô bằng lưỡi anh. Cảm giác đó khiến cô quay cuồng, cô vòng tay ôm lấy hông anh, cảm nhận làn vải lụa dưới lòng bàn tay. Cô vùi cùi tay vào mông anh. Anh rên rỉ trong miệng cô. “Chúa ơi, tôi muốn em”. Và rồi lưỡi anh đâm sâu vào miệng cô. Nụ hôn của họ trở thành kiểu giao phối của động vật hoang dã. Anh nhấc cô lên, đi lùi về phía sau, rồi đẩy cô xuống bàn. Cô lấy tay bám chặt lưng anh để giữ thăng bằng. Anh bước vào giữa hai chân cô, đồ trang sức trên thắt lưng của anh đâm vào da thịt mềm mại nơi đùi trong của cô. Lưỡi cô vuốt ve lưỡi anh. Tiếng rên khe khẽ của anh lặp đi lặp lại trong cái hang ấm áp nơi miệng cô. Cô thấy tay anh dò dẫm phía sau cổ mình. Anh tách ra đủ xa để cởi trang phục của cô xuống tới eo. “Em đẹp quá”, anh thì thầm, nhìn xuống cô. Anh lấy tay nâng hai bầu ngực cô, dùng ngón tay cái vuốt ve phần đỉnh, khiến khoái lạc xuyên khắp người cô. Anh bắt đầu hôn cô trở lại trong khi tay anh trêu chọc núm vú. Cô nắm chặt tay anh, cảm nhận được sức mạnh của nó qua lớp tay áo gợn sóng. Anh rời bỏ ngực cô, siết chặt lấy mặt mặt sau đùi ngay vùng mông trần trụi của cô. Với cô tất cả là quá nhiều. Những vết châm của đồ trang sức trên đùi cô... cái vuốt ve mềm mại của tay anh... “Năm phút nữa là tới spec!” Một tiếng nện vào cửa nhà kéo. “Năm phút nữa, Alex!” Cô nhảy bật lên như vị thành biên phạm tội và trượt khỏi bàn. Cô quay lưng lại với anh, mò mẫm với trang phục của mình. Cô thấy nóng, nôn nao và khó chịu kinh khủng. Sao cô có thể háo hức trao thân cho một người đàn ông chưa từng nói lấy một lời tốt đẹp nào với cô, một người không tin vào việc tôn trọng lời thề như thế? Cô vội chạy vào phòng tắm chỉ để bị anh chặn lại trước khi tới nơi với chất giọng khàn khàn, ướt át của anh. “Đừng mất công dọn đi-văng tối nay, gương mặt thiên thần. Em sẽ ngủ với tôi”.",
  "nextChapter": "https://gacsach.top/doc-online/kiss-an-angel-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/kiss-an-angel-chuong-05"
}