{
  "title": "Người trong ảnh - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/111249/nguoi-trong-anh-chuong-01-02-03.html",
  "content": "Chương một VỤ TAI NẠN Bobby John đặt quả bóng xuống bãi cỏ, thong thả đưa chiếc gậy đánh gôn về phía sau rồi đánh nhanh một cú thật mạnh. Quả bóng bay vọt theo đường ngang đến lỗ thứ mười bốn chứ?... Không!... Nó bay là là trên mặt đất và chui vào một bụi cây. Bác sĩ Thomas, người chứng kiến duy nhất cú đánh vụng về ấy, không mấy ngạc nhiên. Người chơi gôn không phải là một quán quân mà là người con trai thứ tư của ông mục sư của làng Marchbolt, làng có một bãi tắm nhỏ của vùng Wales, nước Anh. Bobby bật lên một tiếng chửi thề. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com/ - gác nhỏ cho người yêu sách.] Đây là một chàng trai dễ thương, hai mươi tám tuổi. Không thể nói rằng anh xinh đẹp, nhưng anh có một bộ mặt đáng mến và cặp mắt màu hạt dẻ hiền lành. - Cháu chơi càng ngày càng tồi! - Anh lẩm bẩm như để nói với chính mình. Ông bác sĩ, một người cao tuổi, tóc màu xám, mặt hồng hào, nhận xét: - Cháu không nên vội vàng! Hai người bắt đầu chơi lại. Bác sĩ Thomas đánh đầu tiên: ông đánh thẳng nhưng không mạnh lắm. Bobby đặt quả bóng, đung đưa chiếc gậy rất lâu rồi ngẩng đầu, hạ thấp vai phải nhắm mắt đánh mạnh và quả bóng bay theo một đường thẳng. - Nếu anh đánh đúng phương pháp hơn... mẹ kiếp! - Bác sĩ Thomas kêu lên. - Cháu đánh đúng cách đấy chứ... - Bobby nói với giọng thất vọng!... - Hình như cháu nghe thấy có tiếng kêu! Cháu mong quả bóng không làm bị thương ai đó. Anh đi tìm quả bóng ở bên phải bãi cỏ. Mặt trời xuống thấp hắt ra những tia sáng xiên chéo. Mây mù nổi lên trên mặt biển. Cách xa đó vài trăm mét vách núi hiện ra rất rõ. - Con đường hẻm chạy dọc theo vách đá - Bobby nói - Nhưng quả bóng không thể bay tới đó được. Lúc này thì cháu biết rõ đấy là tiếng người kêu... Ông bác sĩ nói mình chẳng nghe thấy gì cả. Bobby chạy đi tìm quả bóng. Cuối cùng anh thấy nó trong bụi cây kim tước. Cuộc tập dượt lại tiếp tục. Lỗ thứ mười bảy, cơn ác mộng của Bobby vì lỗ ở xa quá. Tới đó phải chạy dọc theo một vực thẳm trông rất đáng sợ. Bobby hít vào thật sâu và đánh mạnh quả bóng. Sau khi nhảy một vài cú thia lia, quả bóng biến vào không trung. - Thỉnh thoảng cháu vẫn bị như thế! Thật là ngu ngốc! - Chàng trai càu nhàu. Anh men theo bờ vực và nhìn xuống chân vách đá có nước lấp lánh. Bất chợt Bobby đứng thẳng lên và gọi ông già: - Bác sĩ! Tới đây nhìn xem! Phía dưới anh chừng một chục mét có vật gì trông giống như một bọc quần áo. - Một người nào đó đã ngã từ vách núi xuống - Bác sĩ Thomas nói - Chúng ta phải nhanh chóng cứu người ấy! Hai người cẩn thận xuống bờ vực. Trẻ, khỏe hơn, Bobby dắt tay ông bác sĩ. Họ đến bên cái bọc quần áo bi thảm đó. Đây là một người đàn ông khoảng bốn chục tuổi. Ông ta đã bất tỉnh nhưng còn thoi thóp thở. Ông bác sĩ quỳ xuống bên người lạ mặt, bắt mạch và khám vết thương. Sau đó ông nhìn Bobby. - Con người khốn khổ này sắp chết. Ông ấy bị gãy xương sống. Chắc chắn là ông ấy không nhìn rõ con đường hẻm khi sương mù nổi lên. Đã nhiều lần ta yêu cầu tòa Thị chính cho làm lan can tay vịn ở đây nhưng chẳng đi đến đâu. Ông già đứng lên. - Ta đi gọi người đến cứu. Phải khiêng ông ấy lên. Cháu ở lại đây, được chứ? Bobby gật đầu rồi hỏi: - Cháu có thể giúp gì được ông ta nữa không? - Không. Mạch của ông ấy chậm dần từng phút một. Có thể là ông ấy tỉnh lại trước phút cuối, nhưng rất ít khả năng như vậy. Dù sao... - Nhưng cháu phải làm gì nếu ông ta tỉnh lại? - Vô ích. Ông ấy sẽ không tỉnh lại nữa đâu... Bác sĩ Thomas leo lên bờ vực. Bobby nhìn theo cho đến lúc ông già khuất bóng. Bobby ngồi xuống một mỏm đá nhô ra của khe núi để hút một điếu thuốc lá. Vụ tai nạn làm anh xúc động; đây là lần đầu tiên trong đời anh tiếp xúc với người chết. Một tai nạn bi thảm! Một chút sương mù trong một buổi chiều đẹp, một cú bước hụt... và thế là kết thúc, kết thúc tất cả! Đây là một người đàn ông mạnh khỏe, rắn chắc. Màu tái xanh của cái chết không che nổi nước da rám nắng. Chắc chắn người này sống ở nơi thoáng đãng... hẳn là người ở nơi xa tới đây. Bobby lại gần hơn để quan sát: tóc màu hung xoăn tít, ngả màu trắng ở hai bên thái dương, mũi to, cằm bạnh ra, tay nổi gân, đôi vai vuông vức. Hai chân gập lại một cách kì lạ... chắc chắn đây là do kết quả của cú ngã... Khi Bobby nghĩ tới đây thì người hấp hối mở mắt. Cặp mắt xanh sậm nhìn thẳng vào Bobby. Không chút mơ hồ và ngập ngừng, cặp mắt có vẻ chăm chú và dò hỏi. Ngay lập tức, Bobby tiến lại gần hơn và con người khốn khổ ấy nói bằng một giọng rõ ràng và trong trẻo: - Tại sao không là Evans? Tiếp đó tay chân ông ta run lên, cằm trễ ra, mắt nhắm lại... Người lạ mặt qua đời. Chương hai CÁCH SUY NGHĨ CỦA NGƯỜI GIÀ Bobby quỳ xuống bên người chết, nhưng anh không nghi ngờ gì nữa: người ấy đã sang thế giới bên kia. Một sự tỉnh táo cuối cùng, một lời nói cuối cùng và rồi... kết thúc... Mạnh dạn lên, Bobby thò tay vào túi của người chết lấy ra một chiếc khăn tay lụa và kính cẩn phủ lên khuôn mặt đã bắt đầu lạnh giá. Bất chợt anh thấy có vật gì đó đã rơi ra theo chiếc khăn tay: đó là một tấm ảnh. Anh nhìn nó sau khi nhặt lên. Đó là chân dung của một cô gái rất đẹp. Ngắm kỹ một lúc, Bobby tự nhủ: “Đây là một trong những khuôn mặt mà ta không bao giờ quên được”, rồi nhét trả nó vào túi người chết. Xong việc, anh ngồi đợi. Thời gian chậm chạp trôi... Chàng trai bắt đầu sốt ruột. Anh vừa nhớ ra rằng anh đã hứa với cha anh là chơi đàn oóc ở nhà thờ vào buổi lễ lúc sáu giờ chiều... mà bây giờ đã sáu giờ kém mười rồi! Bobby tiếc rằng đã không nhờ ông bác sĩ báo tin cho cha mình. Mục sư Thomas Jones là người hay ưu tư. Một chuyện nhỏ cũng đủ làm ông quá đỗi phiền muộn. Cha khốn khổ sẽ lại bực mình - Bobby nghĩ. Nhất là khi ông cho rằng mình không giữ lời hứa; thực ra chuyện này có lí do của nó. Cha vẫn coi mình như một đứa trẻ. Tình cảm cha con cộng thêm với sự phẫn nộ đối với bản thân, Bobby nhận ra rằng nếu còn ở nhà thì anh chỉ là vật hi sinh cho những tư tưởng hẹp hòi của cha. Ông Jones-cha vẫn cho người con trai thứ tư của mình là một thằng bé dại dột. Ý kiến của hai cha con vẫn khác nhau về vấn đề này. Bobby đứng lên, giậm chân liên hồi. Ngay lúc ấy, anh thấy có tiếng động phía trên đầu mình. Tưởng rằng đã có người đến cấp cứu người bị nạn nay đã qua đời, anh ngẩng đầu lên. Không phải ông bác sĩ mà là một người đàn ông không quen biết mặc quần gôn. - Đã có chuyện gì xảy ra - Người mới tới hỏi - Đã có một tai nạn ư? Bobby không nhìn rõ người ấy vì lúc này trời đã xẩm tối, nhưng anh biết đây là một người cao lớn, nói giọng nam cao. Bobby nói lại sự việc, nói mình đang đợi những người cấp cứu tới và hỏi anh ta có nhìn thấy ai đang chạy đến không. - Không. Không thấy ai cả. - Thật là tệ hại! - Bobby nói. - Tôi có cuộc hẹn vào lúc sáu giờ. - Thế cậu chưa muốn về ư? - Tôi không muốn để người này nằm đây một mình. Ông ấy đã chết, không thể làm gì được nữa, nhưng dù sao... - Cậu không ngại. Tôi sẽ xuống để trông ông ta cho đến lúc có người đến. - Anh muốn vậy chứ? - Bobby cảm kích kêu lên. - Anh cần biết tôi sợ cha tôi, ông thường bực mình một cách vô cớ. Anh có nhìn thấy đường không? Quay sang trái, bây giờ quay sang phải. Cuối cùng thì anh ta cũng tới nơi. Đây là một người trạc ba mươi nhăm tuổi, mặt mày nhẵn nhụi. - Tôi không phải là người trong khu này - anh ta giải thích. - Tôi là Bassington-french, tới đây tìm một ngôi nhà để thuê. Một tai nạn khủng khiếp! Trong khi đi dạo, ông ta rơi từ vách núi xuống ư? - Đúng. Mây mù đang dâng lên và đây là một quãng đường nguy hiểm. Bây giờ tôi về đây. Tạm biệt và cảm ơn. Bobby trèo lên đường hẻm và nhanh chân chạy về nhà xứ. Để tranh thủ thời gian, thay vì đi đường vòng, anh nhảy qua tường của nghĩa địa. Qua cửa sổ, ông mục sư bực mình khi nhìn thấy cảnh đó. Đã sáu giờ năm phút nhưng chuông nhà thờ vẫn đổ. Giải thích và trách cứ để lại sau. Buổi lễ bắt đầu. Bobby ngồi xuống ghế và dạo thử mấy phím trên chiếc đàn Ác-mô-ni-um cũ kỹ. Anh lựa chọn và chơi bản nhạc Hành khúc tang tóc của Chopin. Sau buổi lễ ông mục sư nhắc nhở con trai về bổn phận của anh. - Bobby, nếu con không làm tốt được việc gì thì tốt hơn cả là con nên bỏ. Con đã vui vẻ nhận chơi đàn Ác-mô-ni-um. Ta không bắt buộc con... nhưng nếu con muốn chơi bời... - Xin cha tha lỗi cho con - Bobby nói với vẻ hồn nhiên, cách nói trong bất kì hoàn cảnh nào của anh - Lần này con không có lỗi. Con phải canh giữ một xác người. - Con canh giữ cái gì? - Con canh gác một người rơi từ vách đá xuống. Cha nhớ chỗ cái vực sâu ấy... - Trời! Một cái chết bi thảm! Người ấy có chết ngay không? - Không, ông ấy chết sau khi bác sĩ Thomas về tìm người đến cấp cứu. Rất cần có người ở lại. May mắn là đã có một người đến thay con làm việc này. Ông mục sư thở dài. - Bobby, thái độ của con làm cha buồn phiền mà không biết nói thế nào. Con vừa đối mặt với cái chết mà con vẫn nhởn nhơ như không ư? Con lại gần như bông đùa nữa... Đối với những người trẻ tuổi như con thì không có gì là thiêng liêng cả. Bobby thấy khó lòng mà giải thích cho cha anh hiểu tâm trạng thương xót người qua đời của anh tuy cố nói bằng một giọng bình thường. Anh vội ngắt lời cha: - Thưa cha, xin cha tha lỗi cho con. Hai cha con cùng trở về nhà. Ông mục sư nghĩ: “Ta tự hỏi bao giờ thì Bobby đứng đắn hơn và có một địa vị...” Bobby nghĩ: “Mình tự hỏi mình có thể chịu đựng cuộc sống này trong bao lâu nữa?” Ngoài cái đó thì hai cha con họ vẫn thương yêu nhau hết mực. Chương ba CHUYẾN ĐI BẰNG XE LỬA Bobby không thể trực tiếp theo dõi diễn biến của vụ tai nạn ấy được. Sáng sớm hôm sau anh phải đi Londres để gặp một người bạn đang thành lập một xưởng sửa chữa xe hơi và yêu cầu anh cùng cộng tác trong dịch vụ này. Sau khi hai bạn đã vui vẻ thỏa thuận về mọi việc, hai ngày sau, Bobby đi chuyến tàu mười một giờ để trở về nhà. Đến ga Paddington thì biết đã bị muộn giờ, anh đi đường ngầm để đến đường sắt số ba đúng vào lúc tàu bắt đầu chuyển bánh. Không thèm nghe những lời phản đối của người soát vé, anh nhảy vội lên toa trước mặt. Mở tay nắm cánh cửa toa bằng một động tác khá mạnh nên cửa vừa mở thì anh ngã quỵ xuống sàn xe. Bobby đứng lên và phủi xong quần áo thì thấy mình đang trong toa hạng nhất. Trong toa có một cô gái tóc nâu, người mảnh khảnh, đang ngồi hút thuốc lá. Cô mặc một chiếc váy màu đỏ, khoác một chiếc áo Ja-két màu xanh. Mặc dù ăn mặc có phần sặc sỡ nhưng rõ ràng cô cố giấu vẻ sang trọng và khuôn mặt cô đầy đặn trông rất đáng mến. - Này! Frankie đấy ư? - Bobby kêu lên - Đã một thế kỷ nay chúng ta chưa gặp nhau. - Xin chào - Cô gái nói - Anh lại đây, ngồi ghế trước mặt tôi. Bobby nhăn nhó: - Vé của tôi là toa hạng ba. - Không sao, sẽ giải quyết được thôi. - Tôi sẽ trả tiền. Ngay sau đó một người to béo, mặc đồng phục xanh, hiện ra trước cửa toa xe. - Anh để mặc tôi - Frankie nói. Cô cười một nụ cười duyên dáng với người soát vé vừa đưa tay lên mũ kê-pi và bấm vé của cô. - Ông Jones vừa vào đây để trao đổi với tôi một vài công việc. Ông không thấy có gì là trở ngại, đúng không? - Được thôi, thưa tiểu thư. Tôi hi vọng là ông khách không ở lại đây lâu - Ông ta húng hắng ho - Khi tàu tới ga Bristol thì tôi sẽ quay lại. Khi người nhân viên đi khỏi. Bobby nói: - Đây là cái mà một cô gái xinh đẹp đạt được chỉ bằng một nụ cười. Tiểu thư Frances Denvent lắc đầu. - Tôi không cho rằng đây không phải do tác dụng của nụ cười. Tôi thừa hưởng được ở cha tôi cái tác phong hào hiệp với những người giúp việc ông. - Tôi cứ tưởng cô đi khỏi xứ Wales này rồi, Frankie? Cô gái thở dài: - A! Bạn thân mến, anh biết rõ các bậc cha mẹ thường bảo thủ như thế nào rồi! Ở nông thôn buồn chết người... nhưng làm thế nào được? Mỗi khi trở về Londres, tôi thường tự hỏi mình còn thích nông thôn nữa không? - Cô thường làm gì trong những buổi tối ở Londres? - Ô! Chẳng có gì là đặc biệt. Tối nào cũng như tối nào. Hẹn hò gặp nhau ở Savoy vào lúc tám rưỡi. Chúng tôi có một nhóm. Ăn xong chúng tôi đến Nhà hát múa rối... cũng chẳng vui vẻ gì. Rồi chúng tôi đến vũ trường Bullring... lại buồn hơn! Rồi chúng tôi dừng chân ở một quán cà phê lưu động, ăn một vài thứ. Cuối cùng ai về nhà nấy, mặt mày ngây dại. Bobby, cuộc sống như vậy chẳng có gì là thích thú cả. - Tôi cũng thấy như vậy. Tuy nhiên, cả trong thời gian nhàn rỗi thì anh cũng chẳng bao giờ có điều kiện đến Nhà hát múa rối hoặc vũ trường Bullring cả. Quan hệ của Frankie và Bobby cũng khá đặc biệt. Ngày xưa, Bobby và các anh trai mình thường đến lâu đài chơi với bọn trẻ ở đấy. Bây giờ tất cả đã lớn, họa hoằn họ mới gặp lại nhau. Trong những trường hợp như vậy, họ gọi nhau bằng tên tục. Khi cô Frankie sống với cha thì Bobby thường đến chơi quần vợt nhưng bao giờ cũng thiếu người cùng đánh thuộc phái nam. Một sự khó chịu thoảng qua giữa những người trẻ tuổi. Gia đình nhà Derwent tỏ ra thân mật để tỏ ra hai bên không có sự cách biệt nào. Gia đình nhà Jones có phần lạnh nhạt để tỏ ra mình không thiếu thốn gì cả. Thời ấy Bobby rất mến Frankie, hai người thường vui chơi mỗi khi hoàn cảnh cho phép. - Tôi đã mỏi mệt với tất cả - Frankie tuyên bố với giọng ảo não - Còn Bobby, anh thế nào? - Cô có nhiều may mắn hơn tôi. - Ô! Như vậy không có nghĩa là tôi được vui vẻ. Họ nhìn nhau đầy thiện cảm. - A! Cầu chuyện người đàn ông ngã từ vách đá xuống vực là thế nào? - Tôi và bác sĩ Thomas phát hiện ra. Tại sao cô biết? - Tôi đọc tin đó trong báo. Đây! Frankie lấy tay chỉ vào bài báo: CÚ NGÃ CHẾT NGƯỜI TRONG SƯƠNG MÙ. Nạn nhân của tấm thảm kịch ở quận Marchbolt được xác định căn cước vào đêm hôm qua nhờ vào tấm ảnh để ở trong túi. Đây là ảnh của bà Leo Cayman. Ngay lập tức bà này tới quận Marchbolt và nhận ra người chết là anh ruột của mình, ông Alexandre Pritchard. Ông Pritchard đã xa nhà mười năm, nay mới từ Thái Lan trở về. Phiên tòa điều tra sẽ mở vào ngày mai ở làng Marchbolt. Tư tưởng của Bobby trở lại khuôn mặt quyến rũ của người trong ảnh. - Có thể tôi sẽ được gọi đến làm nhân chứng của phiên tòa. - Ô! Thật là thú vị. Tôi sẽ đến để nghe. - Tôi có rất ít chuyện để nói. Đơn giản chúng tôi chỉ phát hiện ra người ấy. - Lúc đó ông ta đã chết rồi ư? - Chưa. Ông ấy mới chỉ ngất đi thôi. Mười lăm phút sau mới qua đời, trong khi đó tôi ngồi bên ông ấy. Anh ngừng nói. - Thật là kinh khủng, giống như ông mục sư - Frankie nói. - Phải... một người lực lưỡng, khỏe mạnh... đầy sức sống... một bước hụt trong sương mù trên bờ vực thẳm... thế là hết! - Anh có trông thấy người em gái ông ta không? - Không. Sau đó tôi đi Londres hai ngày. Tôi đến thăm một người bạn vừa mới mở một xưởng sửa chữa ô tô. Cô có nhớ Badger Beadon không? - Tôi không... A! Tôi nhớ ra rồi! Anh nhắc tôi mới nhớ ra. Anh ta nói lắp. - Bây giờ anh ấy vẫn thế - Bobby xác nhận. - Có phải lúc đầu anh ta chăn nuôi gia súc, sau đó đi Úc rồi vài năm sau thì trở về không? - Đúng thế!... Trở về nhưng không có công ăn việc làm. - Bobby, tôi hi vọng là anh không chung vốn để mở xưởng sửa chữa ô tô, đúng không? - Tôi không có tiền, tôi sẽ không gặp nguy cơ gì cả. Lúc đầu Badger muốn tôi cùng hợp tác, nhưng kiếm ra tiền không phải là dễ. - Không phải ai cũng ngốc nghếch. - Nghe đây, Frankie, Badger là một người thật thà. - Ồ! Đúng thế... Anh ta kiếm đâu ra tiền để lập xưởng? - Anh ấy được thừa kế của một bà cô một xưởng sửa chữa nhỏ cùng với sáu chiếc xe hơi. Cha mẹ anh cho thêm một trăm livrơ nữa để mua xe cũ... - Tại sao anh lại rời khỏi hải quân? Bobby đỏ mặt. - Tôi phải xuất ngũ vì mắt kém. - Anh vẫn có bệnh về mắt, phải không? - Tôi đã nhiều lần đi khám... nhưng tôi không thể chịu được cái nóng ở các thuộc địa... Tuy nhiên các nhà chuyên môn đã cam đoan mắt tôi không thể xấu hơn nữa. Tôi có thể tiếp tục làm việc... - Đúng thế, mắt anh đã lành rồi - Frankie nói và nhìn thẳng vào cặp mắt màu hạt dẻ của Bobby thật thà. Một nhân viên trên tàu báo tin từ ngoài hành lang: - Bữa phục vụ lần thứ nhất! - Thế nào? Anh đi cùng tôi chứ? Hai người cùng đến toa ăn uống. Bobby tạm thời vắng mặt khi người soát vé quay trở lại. Đến năm giờ chiều thì xe lửa đỗ lại trên sân ga Sileham, một ga nhỏ trên đường tới quận Marchbolt. - Tôi có xe đến đón - Frankie báo tin. - Anh đi cùng tôi chứ? - Cảm ơn. Cái đó tránh cho tôi phải mang theo chiếc vali khốn khổ này trên đoạn đường ba kilômét. - Phải nói là năm kilômét! - Không. Nếu đi theo con đường trên vách đá thì chỉ có ba kilômét thôi. - Đó là con đường... - Phải, đó là con đường mà người đàn ông ấy gặp nạn. - Anh có cho rằng ông ta bị đẩy ngã không? - Có người đẩy ngã ông ấy ư? Trời! Tại sao? - Cái đó sẽ làm cho câu chuyện thêm đậm đà thôi - Frankie trả lời một cách vô tư.",
  "nextChapter": "https://gacsach.top/doc-online/111250/nguoi-trong-anh-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/nguoi-trong-anh_agatha-christie.full"
}