{
  "title": "Sư Tử Xổng Chuồng - Chương 02",
  "url": "https://gacsach.top/doc-online/95203/su-tu-xong-chuong-chuong-02.html",
  "content": "CHƯƠNG HAI Dấu vết trên cát Đang đứng bên cửa sổ, Barry nghe thấy tiếng mẹ nhắc anh John rửa tay trước khi ăn sáng. Do trong lòng cứ bồn chồn và luôn bị thôi thúc không yên nên nó mở cửa phòng ngủ và trèo ra ngoài. Cậu ta thận trọng nhảy xuống đám cỏ mà không bị rơi vào bậu hoa ngay dưới cửa sổ. Sau đó có vẻ bất cần, thọc tay vào túi quần và đi thẳng ra đường qua cổng trước. Vừa lúc đó, Barry gặp người đi giao sữa, ông ta hỏi: “Cháu có ngửi thấy mùi lạ không? Đấy, người ta đốt những đống rác cũ trong lò, và điều làm cho những kẻ khác khó chịu là trong khu nhà này các ống khói rất thấp, không thể thải hết khói đi được.” Barry cũng cảm thấy có mùi lạ. Mùi hắc và khó chịu. Nó đi tiếp, và đi từ từ dọc theo con đường và đi ngang qua vết lún của bánh xe, cái mùi lạ khó ngửi đã biến mất và thay vào đó là thoang thoảng mùi hoa từ vườn cây ăn quả. Nghe nói người ta sẽ đốn hết cây vào năm sau và xây dựng rất nhiều nhà mới. Barry thấy buồn vì chuyện này. Nó muốn sống trong căn nhà cuối cùng với những cây ăn quả liền kề. Nhưng người làm vườn nói những cây đó không còn có ích với ông, bởi vì bọn trẻ con thường hái trộm quả trước khi chúng kịp chín đủ để thu hái. Barry đứng bên đống cát và ngắm những hàng cây ăn quả đang ra hoa. Nó có thể nhìn thấy con đường sắt từ phía xa sau những lùm cây. Một con tàu chạy xuyên qua rừng và phun lên một cột khói khi nó chạy dưới chân cầu. Barry nghĩ: “Có lẽ con sư tử đã nghe thấy tiếng tàu chạy, nếu như nó có đây, và có thể chỗ này là nơi nó ẩn nấp.” Nó nhìn xuống đất. Ngay rìa đống cát có một vết chân to. Vết chân rất rõ và hằn sâu trong cát mềm to hơn cả bàn tay của nó, quá to đối với bất kì con chó nào. Barry cảm thấy rất vui và thích thú. Nó muốn chỉ vết chân này cho ai đó nhưng không nhìn thấy một ai trong phố. Người giao sữa đã sang nhà đối diện. Barry cúi xuống nhìn dấu vết. Nó chăm chú quan sát một lần nữa để ghi nhớ hình ảnh vào trong đầu rồi chạy trở về nhà và mở cửa bếp. “Mẹ ơi!” – Nó kêu lên. – “Mẹ cần phải đi với con. Nhanh lên, con có cái này muốn cho mẹ xem”. Mẹ Barry đáp: “Mẹ đã nói với con hãy ở yên trong phòng ngủ cho tới khi con sẵn sàng xin lỗi mẹ kia mà.” “Vâng, con xin lỗi mẹ.” – Barry kêu lên một cách tuyệt vọng. – “Chỉ cần mẹ đến đó thôi.” Mẹ nó đang trong phòng ăn. Mọi buổi sáng mẹ đều uống thêm một tách trà và trò chuyện với John trong lúc anh ấy ăn sáng. Điều đó là thói quen hàng ngày. “Có chuyện gì vậy?” – Mẹ nó hỏi. – “Vì cớ gì mà vội vã thế?” “Ở ngoài kia.” – Barry đáp. – “Có một dấu vết trên cát.” “Thế à?” – Mẹ lại hỏi. – “Con đang ở trong phòng ngủ, làm sao con có thể nhìn thấy dấu vết trên cát ở bên ngoài?” “Con nghĩ là điều đó không quan trọng. Và con đã xin lỗi mẹ rồi mà!” Mẹ đang ngẫm nghĩ thì John lên tiếng: “Em nói về dấu vết gì thế? Loại dấu vết nào?” “Loại dấu chân.” – Barry trả lời. – “Anh biết không, đêm qua em thức giấc và nhìn ra ngoài cửa sổ, thấy một con sư tử rồi sau đó…” John cười… Mẹ nó hỏi: “Barry làm thế nào con có thể ra ngoài được? Mẹ đã không nhìn thấy con đi ra.” “Con trèo qua cửa sổ.” – Barry trả lời. – “Nhưng mẹ hãy nghe đã, đừng nói về việc này nữa. Có một dấu vết. Điều đó rất quan trọng. Con nói là con có thể chứng minh. Con đã thực sự nhìn thấy con sư tử và con có thể chứng minh.” “Ôi Barry.” – Mẹ nó kêu lên. “Em thật là buồn cười.” – John nói. – “Mẹ ạ… Con không biết sẽ phải làm gì khi Barry tới trường và một khi bọn trẻ biết được nó là em con. Con sẽ khó làm cho bọn bạn của nó quên đi chuyện này.” “Không, không đúng như vậy đâu anh John.” “Đúng chứ.” – John tiếp. – “Một con sư tử! Chắc là thằng này điên đây! Rồi sau này không biết nó sẽ còn nhìn thấy gì nữa chứ? Một con kì lân hay con rồng?” “Em đã thực sự nhìn thấy một con sư tử.” – Bary kêu lên. “Con hư quá. Tại sao con lại trèo qua cửa sổ chứ?” – Mẹ nói. “Chắc là em sẽ không biến thành con bọ rùa và bay lượn trên ống khói đấy chứ?” – John nói. “Cả mẹ và anh đều là những người không có thiện chí và không muốn hiểu con.” – Barry kêu lên. – “Nếu anh nói là anh đã nhìn thấy cái gì đó và chẳng có ai tin anh hết, thì cảm giác của anh lúc đó ra sao? Từ nay về sau anh đừng nói với tôi một điều gì, và tôi cũng sẽ không tin anh đâu!” Trong tâm trạng bị kích động Barry đã cầm mẩu bánh mì bằng mấy đầu ngón tay ướt và nhét luôn vào mồm, mặc dù nó biết rõ như thế là không nên. “Con đang làm gì thế?” – Mẹ nó kêu lên. “Vâng, con đã không làm được điều gì cho đúng cả, chắc là mẹ nghĩ như vậy chứ gì?” – Barry bực dọc nói, sau đó cậu đi đến cửa sổ rồi dựa vào gờ cửa và ép trán vào tấm kính lạnh ngắt. Bỗng cậu bé nhìn thấy người giao sữa từ căn nhà đối diện đi ra và ông ta dừng lại để châm điếu thuốc. Sau đó ông bước vào trong xe và vòng lại. Mọi buổi sáng ông ta đều quay vòng ở chỗ đó. Barry nhìn thấy chiếc xe vòng lại như thế nào và chạy đi ra sao. “Em biết rồi.” – Bỗng nhiên nó kêu lên. – “Anh John, cho em mượn chiếc máy ảnh. Chỉ cần chụp một bức ảnh thôi.” “Để làm gì?” – John hỏi. “Em định chụp ảnh dấu chân.” Anh John nhìn em trai rồi cười to: “Thôi được anh sẽ đi với em.” John đi lấy máy ảnh và hai cậu bé cùng ra khỏi nhà. Barry dẫn đường tới đống cát. “Đúng tại chỗ này.” – Nó nói. Nhưng dấu chân đã không còn đó nữa. Mà chỗ đó bây giờ đây là một vết bánh xe hằn sâu con rất mới. “Chiếc xe chở sữa.” – Barry kêu lên. – “Chiếc xe đã quay đầu lại ở chính chỗ này.” Nó hết sức bực mình, bốc hai nắm cát đầy và ném ra xung quanh một cách giận dữ. “Hãy cẩn thận đấy ông em.” – John nói. – “Nhưng điều đó sẽ chẳng giúp được gì. Giờ thì thế nào?” Barry nhìn anh, rồi nói: “Có nói cũng chẳng ích gì. Anh sẽ không tin bất cứ điều gì mà em nói.” John cười nói: “Đừng có káu kỉnh quá! Biết đâu anh lại có thể giúp được em cũng nên. Nào hãy kể tất cả cho anh nghe.” Và thế là Barry kể những gì đã diễn ra vào đêm hôm trước. Cậu kể hết cho John nghe. Barry cũng thú nhận rằng không biết tất cả những việc đó có phải là sự thật hoàn toàn hay không hay chỉ là một giấc mơ. “Chúng ta phải xem xét điều này một cách khoa học.” – John nói. Barry không thực sự hiểu tại sao lại như vậy nhưng nó chắc là John nói đúng. Nó nói: “Vâng, em hiểu.” “Thật tiếc là dấu chân đã chẳng giúp được gì.” – John tiếp. – “Rốt cuộc thì anh vẫn muốn chứng minh rằng em đã đúng. Có lẽ em đã nhìn thấy dấu chân của một con chó bình thường rồi sau đó phóng đại nó trong tưởng tượng của mình.” “Nhưng em đã không hề tượng tượng ra. Thật đấy. Nó to thế này này.” – Barry dang tay ra. “Em có chắc không?” “Ít nhất cũng tầm này.” – Barry đưa hai tay lại hẹp hơn. “Em hiểu ý anh rồi chứ.” – John nói. Chợt Barry thoáng có một ý nghĩ, nó hỏi: “Thế còn mùi thì sao? Người giao sữa đã có nói đến điều này. Đó có thể là mùi của sư tử được không? Em cho rằng nó như là mùi của loài mèo, tất nhiên chỉ có điều là nó nặng mùi hơn rất nhiều.” “Người giao sữa đã nói gì?” “Ông ta nói người ta đốt đủ thứ rác trong lò.” John nhún vai và nói: “Điều đó chẳng giúp được gì. Giờ thì em có ngửi thấy mùi gì không?” Cả hai đi đi lại lại bên ngoài ngôi nhà và ngửi ngửi hít hít một hồi lâu. “Không.” – Barry nói. – “Nó đã biến mất rồi.” John nhìn đồng hồ rồi nói: “Còn một điều nữa, sư tử phải đến từ một nơi nào đó và khi chúng trốn thoát thì luôn có sự lộn xộn. Điều đó sẽ xuất hiện trên bản tin tám giờ hoặc trên báo. Nào hãy đi và xem thế nào.” Thế là chúng trở về nhà. John xem hết tờ báo. Trong đó chẳng có gì nói về con sư tử trốn thoát. Đến tám giờ nó bật đài lên và hai anh em lắng nghe tin tức. Cũng không có tin về một con sư tử xổng khỏi rạp xiếc hay vườn thú. John tắt đài rồi lắc đầu. “Anh rất lấy làm tiếc, có lẽ con sư tử của em là một sản phẩm của trí tưởng tượng.” “Ý anh là em đã thực sự mơ thấy điều đó?” – Barry hỏi. John gật đầu. “Thôi được, hãy chờ đấy, em không mơ đâu.” – Barry nói. “Nói một cách khoa học, thì có lẽ em đã bị mất trí.” – John nhún vai.",
  "nextChapter": "https://gacsach.top/doc-online/95204/su-tu-xong-chuong-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/95202/su-tu-xong-chuong-chuong-01.html"
}