{
  "title": "Sư Tử Xổng Chuồng - Chương 04",
  "url": "https://gacsach.top/doc-online/95205/su-tu-xong-chuong-chuong-04.html",
  "content": "CHƯƠNG BỐN Kẻ tòng phạm Barry rất ngạc nhiên khi phát hiện ra Ingrid là một cô bé thật nhạy cảm. Giống như những bạn trai khác, nó không mấy khi nói chuyện với cô bé này vì cho rằng Ingrid hơi nhờ nghệch. Nhưng thực tế cô bé không khờ khạo tí nào. “Tớ đã thức lúc nửa đêm và nghe thấy một tiếng động rất lạ. Mình đoán chắc đó là tiếng sư tử gầm. Nhưng khi đem chuyện này nói với bố mẹ thì họ lại cười. Mình đã lắng nghe rất lâu nhưng không nghe thấy tiếng động đó nữa. Bố tớ nói đó là con lừa của ông Twyman, nhưng mình cho rằng có lẽ đó là con sư tử mà cậu đã nhìn thấy.” Barry thấy vui thích, nó nói: “Chỉ cần chúng ta phát hiện ra nó đã đi đâu.” “Được. Chúng ta có thể tìm kiếm đúng không nào. Ý mình muốn nói nếu là cậu đã nhìn thấy con sư tử trong vườn cây ăn quả và mình đã nghe thấy tiếng gầm của nó trong vườn cây ăn quả gần đường sắt thì chắc chắn nó sẽ phải ở gần đó phải không nào?” - Ingrid tiếp lời. Ingrid sống ở trang trại phía sau đường tàu, bác nó làm việc trong ngành đường sắt. “Nhưng có lẽ từ lúc ấy đến bây giờ sư tử đã đi khá xa rồi.” “Nếu đi vào ban ngày thì ai đó có thể đã nhìn thấy nó.” – Ingrid nói. – “Những con sư tử không thích chỗ tối tăm phải không?” Barry không biết nhưng nó đáp: “Tất nhiên rồi. Mọi người đều biết như thế” “Được, vậy thì nó có thể đang lẩn trốn đâu đó và chờ đến tối. Chúng ta có thể đi và kiếm nó sau khi tan trường.” Barry do dự vì không tin chắc rằng mình có muốn tìm kiếm con sư tử nữa hay không. Nó nghĩ, giả sử chúng tìm được sư tử, thì việc đó cũng không giống như tìm tổ chim. Sư tử có thể tức gịân khi người ta truy tìm nó, thậm chí nó có thể tấn công họ. Ingrid lại nói: “Hay cậu nghĩ việc này quá nguy hiểm?” “Nguy hiểm à?” – Barry hỏi lại vẻ xem thường. – “Tất nhiên là không. Đó chắc chắn là một con sư tử làm xiếc mà sư tử rạp xiếc thì thực sự thuần phục như những con mèo vậy.” “Trông chúng không được thuần lắm đâu.” – Ingrid nói. “Nó đã được dạy để gầm gừ và trông có vẻ nguy hiểm.” – Barry đáp. – “Mẹ tớ đã nói rằng: Nếu cậu đưa tay qua chấn song và vuốt ve một con sư tử thì nó có thể cuộn tròn lưng và kêu gừ… ư… ư...” “Vậy thì được.” – Ingrid nói. – “Cậu sẽ đợi tớ sau khi tan trường chứ?” Barry nghĩ ngợi rồi nói: “Này, chúng ta phải giữ bí mật việc này, cậu hiểu chứ? Ta nên đi riêng rẽ rồi sau đó sẽ gặp nhau ở đâu đó ngoài đường. Hay là ở chỗ chuồng bò cũ bỏ hoang ấy nhé? Cậu sẽ đi qua đó trên đường về nhà. Nơi có những chiếc xe bò hỏng và vài thứ khác trong đó.” “Tớ biết chỗ đó rồi.” – Ingrid đáp. – “Được rồi.” Barry đã không gặp đứa bạn nào khi trường ngày hôm đó nên không có chuyện đánh nhau. Nó đi xuống chỗ chuồng cũ theo đường vòng và gặp Ingrid đã ở đấy. Không trao đổi nhiều chúng bắt đầu tìm kiếm. Trước hết hai đứa kiểm tra ngay trong khu chuồng bò rồi sau đó trong hàng rào và khu rừng nhỏ nằm giữa nơi đó và vườn cây ăn quả. “Thế còn chỗ đường đắp cho đường ray xe lửa thì sao?” – Ingrid gợi ý. Barry thích chơi mọi trò chơi ở chỗ đường đắp cao cho xe lửa, và nó biết rằng khó mà có nổi một chỗ cho một thằng bé ẩn nấp chứ đừng nói tới một con sư tử. Tuy nhiên chúng vẫn đi xem dọc theo con đường đắp rồi sau đó xuống cầu thang dành cho người đi bộ, nơi mà Ingrid thường đi về nhà. Ingrid hỏi: “Cậu sẽ không bị mắng mỏ gì vì đi học về muộn chứ?” “Không đâu.” – Bary đáp. – “Tớ được phép ra ngoài bao lâu tuỳ thích cho tới khi trời tối.” “Cậu thật may mắn.” – Cô bé nói. – “Mình mà như vậy thì sẽ bị mẹ đuổi ra ngoài.” “Vậy cậu có muốn đi nữa không?” “Ta cứ xem xét cho hết chiều dài của đường hầm này.” – Cô bé đáp. Đường hầm dài chừng 200 yards (Thước Anh bằng 0,91m). Đó không phải là đường hầm thật dài, vì nếu như đứng ở phía cuối thì người ta vẫn có thể nhìn thấy ánh sáng ở đấu đằng kia. Nhưng nó rất ẩm ướt và bẩn thỉu. Barry không được phép tới gần đó. Tất nhiên đối với Ingrid thì lại khác. Cô bé được phép của mẹ cho đi trên đường ray vì bác nó làm việc ở đấy. “Thôi nào, đi đi.” – Barry nói. Khi chúng đi tới cửa đường hầm thì cả hai đứng lại và nhìn vào với vẻ nghi ngại. Chúng có thể nghe rõ tiếng nước nhỏ giọt từ trên trần xuống và có những vết xanh sáng trên tường gạch. Đường hầm trông thật khủng khiếp. “Tớ nghĩ sư tử thích nơi khô ráo.” – Ingrid nói. – “Nơi này quá bẩn.” Bản thân Barry thầm đồng ý với Ingrid nhưng nó vẫn bước đôi ba bước vào bên trong để chứng tỏ là ta đây không sợ. “Cậu có nhìn thấy gì không?” – Cô bé gọi vọng vào hầm nên giọng nói rất trầm và vang xa. “Không.” – Barry đáp. Cứ như là nói trong chiếc trống vậy. Nó chỉ liếc nhìn dọc đường hầm và khi chuẩn bị rút lui thì nó nhận ra có một hốc lõm ở trên tường, tít phía cuối. Nó nói: “Có một buồng nhỏ. Trước kia tớ chưa từng bao giờ biết.” Ingrid tiến vào đường hầm đứng sau lưng nó để nhìn và nói: “Ừ, thế đấy. Họ vẫn làm những buồng nhỏ như thế này trong các đường hầm. Cái thì dành để chứa dụng cụ, cái thì để cho người ta tránh vào đó khi có tàu chạy qua. Đó là một ngăn để dụng cụ vì nó có cửa.” “Nhưng cánh cửa mở toang.” “Thử nhìn vào xem.” – Ingrid nói và vượt qua đường tàu. Không có nhiều ánh sáng lọt vào cái buồng nhỏ để người ta tạm tránh hay chỗ để dụng cụ nhưng chúng vẫn có thể nhìn thấy có cái gì bên trong. Cái gì đó rất lớn, cuộn tròn và màu nâu xỉn. Ingrid túm chặt ống tay áo Barry. Còn cậu bé thì cúi xuống nhặt một hòn đá. “Cậu làm gì vậy?” – Ingrid thì thầm. “Ném đá vào.” – Nó đáp. – “Xem thử nó có cử động không.” “Không, đừng có dại dột.” – Cô bé nói. – “Tớ sợ lắm. Sẽ làm cho nó nổi giận đấy.” “Gía mà mình có một cái đèn pin thì tốt.” – Barry nói rồi nhìn đi nơi khác một lúc sau đó lại quay nhìn lại; nó cảm thấy vật đó hình như đã ở vị trí khác. “Cậu có nhìn thấy nó dịch chuyển không?” “Không, không biết, nhưng có lẽ là mình đã nhìn thấy.” – Cô bé đáp. Đúng lúc đó có tiếng động từ ngoài đường hầm làm chúng giật mình. “Thì ra em ở đây à; cậu bé hay rây chuyện rầy rà!” – Đấy là John, anh ấy đi xuống đường ray từ phía sau. – “Em hay gây phiền toái quá, Barry ạ. Anh tìm kiếm em khắp nơi. Em sẽ bị phạt khi về nhà.” Barry và Ingrid nhô ra từ trong đường hầm. “Chúng ta có kể với anh ấy không?” – Ingrid thì thầm. “Không.” – Barry đáp. “Nào đi thôi.” – John giục. – “Đừng đứng đấy nữa. Mọi người đã uống trà và dọn rửa rồi. Đúng là em không được uống trà hôm nay đâu. Mà em đang làm gì dưới đó thế?” “Chỉ chơi thôi.” – Barry đáp. “Ồ, nếu em không muốn nói với anh thì…” John quay đi và cậu ta bắt đầu đi nhanh dọc theo đường ray. Barry và Ingrid phải chạy đuổi phía sau. Chúng không nói một lời nào cho tới khi cả bọn tới chân cầu. Chúng trèo lên bờ và John lấy xe đạp. Ingrid nói: “Tớ đi đây.” “Ừ, tạm biệt cậu nhé.” – Barry đáp. Ingrid chạy qua cầu và khi không nhìn thấy nó nữa, thì John lắc đầu: “Thật không hiểu nổi, một đứa khéo tưởng tượng như em với một con bé trông ngồ ngộ như thế.” “Nhưng nó không ngu tí nào đâu, thật đấy.” – Barry phản đối. “Có phải nó là con bé hay mút đuôi tóc?” “Vâng, thỉnh thoảng thôi.” John khịt mũi, nói: “Tốt nhất là hãy nhảy lên phía sau ấy. Em không đáng được đạp xe về nhà đâu.” Barry ngồi lên sau xe. Nó hỏi: “Làm thế nào anh biết em ở đây?” “À, có mấy đứa trẻ đã nhìn thấy em trên đường sắt và vì em không được phép vào trong đường hầm anh đoán em ở chỗ đó.” – John trả lời. “Em chưa bao giờ vào trong đường hầm cả.” – Barry quả quyết. John nhấn mạnh bàn đạp và không nói gì. “Thật đấy. Này, anh không phản đối em chứ?” – Barry nói. John giữ im lặng tới khi đến cổng và tất cả những gì được nói ra là: “Anh sẽ xem xét kĩ điều này.” “Nếu anh muốn em sẽ rửa xe đạp cho anh vào thứ bảy.” – Barry nói. “Hừm…” – John đáp. – “Phải nói đó là một đề nghị hay đấy. Thôi được, thoả thuận nhé. Nào bắt tay.” Rồi cả hai anh em bắt đầu thoả thuận. Khi chúng vào, Barry nhận thấy mẹ không buồn khổ như nó từng nghĩ. “Con đã chơi với Ingrid bé nhỏ, mẹ cho rằng đó là một cô bé khá lắm đấy.” – Mẹ nói. “Ý mẹ là con bé rất đáng ghét phải không ạ?” – John gợi ý. “Không, mẹ không có ý nói như vậy. Nhưng có lần mẹ Ingrid nói chuyện với mẹ rằng Ingrid toàn nói những chuyện dối trá khủng khiếp. Và hình như chẳng vì lí do nào cả.” Barry cảm thấy khổ sở suốt cả buổi tối. Đầu tiên là bố trêu tức nó. Ông đã nghe nói đủ chuyện hài hước về sư tử. Chí ít thì bố cũng cho rằng bọn chúng thật khôi hài. Nhưng Barry thật sự không nghĩ như vậy. Nó cho rằng mẹ, bố và cả anh John nữa mới thật quá đáng. Sau đó nó có cảm giác hoài nghi, không tin vào chính mình. Nhưng nó không thể tự nhủ rằng: “Thôi được mình đã phạm sai lầm là mơ ra toàn bộ câu chuyện. Bây giờ thì mình phải quên nó đi. Cuối cùng, người tốt nhất thì lại có những giấc mơ tồi.” Nhưng Barry cũng không thể nào gạt bỏ được những ý nghĩ này. Nó nghĩ: “Nếu Ingrid thích nói dối thì nó hoàn toàn có thể bịa ra câu chuyện về tiếng sư tử gầm. Và, nếu như Ingrid là một kẻ nói dối thì nó đâu chỉ có bịa đặt về chuyện nghe thấy tiếng sư tử gầm. Thậm chí một người nói dối thì đôi khi vẫn nói sự thật chứ. Như vậy thì có lẽ Ingrid đã nghe thấy tiếng sư tử gầm thật.” Cái vật trong đường hầm có lẽ là một bao đựng đầy bu-lông và đai ốc. Trông rất giống bao đựng bu-lông đai ốc, nhưng cũng có thể đó là con sư tử. Nó suy ngẫm về câu chuyện của Ingrid một lần nữa và càng lúc càng thấy khó có thể tin được. Nó không phải là đứa con gái đặc biệt thông minh và tất cả những đứa con gái đều hơi kì cục một chút. Biết đâu con bé nghe tiếng con lừa lại tưởng là tiếng sư tử. Barry không thể nào ngừng suy nghĩ về tất cả những điều này. Nó cứ nghĩ đi nghĩ lại khi nằm trên giường cho tới khi chìm trong giấc ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/95206/su-tu-xong-chuong-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/95204/su-tu-xong-chuong-chuong-03.html"
}