{
  "title": "Thiên thần và ác quỷ - Chương 17 - 18",
  "url": "https://gacsach.top/doc-online/73379/thien-than-va-ac-quy-chuong-17-18.html",
  "content": "Chương 17 Rất hiếm khi bọn trẻ nhớ được ngày đầu tiên chúng gặp cha, nhưng Vittoria thì luôn nhớ như in giây phút ấy. Lúc đó cô bé mới lên 8 tuổi. Không một lần được gặp cha mẹ mình, Vittoria là đứa trẻ bị bỏ rơi, và từ bé được nuôi dạy ở Orfanotrofio di Siena, một trại trẻ mồ côi của giáo hội Cơ đốc gần Florence. Hôm ấy trời mưa rả rích. Đã hai lần các Sơ gọi đi ăn tối, nhưng cô bé cứ tảng lờ như không nghe thấy gì. Cô bé nằm ngoài sân, nhìn từng hạt mưa rơi, cảm nhận những giọt nước ấy đang quất vào người… và đoán xem hạt tiếp theo sẽ chạm vào chỗ nào trên cơ thể. Các Sơ lại gọi lần một nữa, doạ rằng một đứa trẻ đã yếu ớt lại còn cứng đầu như cô bé thì chắc chắn sẽ bị viêm phổi, và sẽ chẳng còn cơ hội mà khám phá thiên nhiên. Con có nghe thấy các Sơ gọi đâu, Vittoria thầm nghĩ. Khi cô bé đã ướt sũng thì một vị thầy tu trẻ tuổi tiến lại gần. Vittoria chưa gặp ông bao giờ, một người hoàn toàn xa lạ. Vittoria tưởng con người xa lạ này sẽ túm cổ mình và lôi vào trong. Nhưng không. Thay vào đó, cô bé ngạc nhiên thấy vị linh mục này cũng nằm xoài ra đất ngay cạnh mình, khiến cho tấm áo thầy tu mặc trên người ông cũng ướt sũng luôn. - Các Sơ nói rằng con rất hay vặn hỏi, - Ông lên tiếng. Vittoria phản đối: - Hỏi thì có gì là xấu? Vị linh mục bật cười: - Thế thì quả là các Sơ nói đúng đấy. - Cha tới đây làm gì vậy? - Như con thôi… ta đang thắc mắc tại sao lại có mưa. - Con không băn khoăn về điều đó! Con biết rồi! Vị linh mục nhìn cô bé, vẻ ngạc nhiên: - Con biết rồi ư? - Sơ Francisca nói hạt mưa là những giọt nước mắt của các thiên thần rơi xuống để gột sạch tội lỗi của chúng ta. - Ôi trời! - Vị thầy tu làm bộ kinh ngạc - Hoá ra là thế. - Không phải đâu! - cô bé đáp ngay. - Mưa rơi vì tất cả mọi thứ đều rơi! Mọi thứ đều rơi! Không chỉ có mỗi mưa! Vị linh mục gãi đầu, vẻ bối rối. - Con biết không, cô bé, con nói đúng đấy. Mọi thứ đều rơi. Đó là do trọng lực. - Đó là gì cơ ? - Ông lại nhìn cô bé ngạc nhiên. Con chưa từng nghe nói đến trọng lực bao giờ à ? - Chưa ạ. Vị linh mục buồn bã nhún vai. - Tệ quá. Trọng lực là lời giải thích cho rất nhiều câu hỏi đấy. Vittoria ngồi dậy. - Trọng lực là gì ạ? Cha hãy nói cho con biết đi! Vị linh mục nháy mắt: - Câu hỏi này ta sẽ trả lời trong bữa tối. Vị linh mục trẻ đó chính là Leonardo Vetra. Mặc dù đã từng giành giải thưởng khi còn học đại học, nhưng ông đã nghe theo một tiếng gọi khác và vào trường dòng. Leonardo và Vittoria đã trở thành người bạn vô cùng thân thiết trong thế giới cô đơn và tẻ nhạt của những tu sĩ và phép tắc. Vittoria khiến Leonardo phải bật cười, và ông giang tay che chở, rồi giảng giải cho cô bé những điều tuyệt vời như cầu vồng hay những dòng sông. Ông giảng giải cho cô về ánh sáng, về các hành tinh, các vì sao và các hiện tượng thiên nhiên theo quan điểm của cả Chúa trời lẫn khoa học. Trí thông minh thiên bẩm cộng với sự tò mò đã biến cô bé trở thành một học sinh tài năng. Leonardo bảo vệ Vittoria như thể cô bé chính là con gái của ông vậy. Vittoria cũng cảm thấy vô cùng hạnh phúc. Cô bé chưa bao giờ được hưởng niềm hạnh phúc có cha. Khác hẳn những người lớn khác, chỉ trả lời những câu hỏi của cô bé theo kiểu an ủi, cha Leonardo đã dành hàng giờ đồng hồ để mở sách cho cô xem. Thậm chí ông còn hỏi xem ý kiến của cô bé thế nào. Vittoria cầu mong sao cha Leonardo sẽ ở mãi bên mình. Thế rồi một ngày, cơn ác mộng kinh hoàng nhất đời cô bé đã xảy ra. Cha Leonardo nói ông sẽ rời xa trại trẻ mồ côi. - Cha sắp đi Thụy Sĩ, - Leonardo nói - Cha giành được học bổng ngành vật lí tại trường đại học Geneva. - Ngành vật lí? - Vittoria khóc - Con tưởng cha yêu Chúa cơ mà! - Ta yêu Chúa chứ, rất yêu là đằng khác. Đó là lí do tại sao ta muốn nghiên cứu những quy luật thiêng liêng của Chúa. Các định luật vật lí chính là tấm vải toan mà Chúa trải ra để vẽ nên kiệt tác của Người. Vittoria cảm thấy vô cùng đau khổ. Nhưng cha Leonardo còn có một thông tin khác nữa. Ông nói với Vittoria rằng ông đã xin phép bề trên nhận Vittoria làm con nuôi, và đã được chấp nhận. - Con có muốn làm con nuôi của ta không? - Leonardo hỏi. - Con nuôi là thế nào ạ? - Vittoria nói. Nghe cha Leonardo giải thích, Vittoria ôm ghì lấy ông đến năm phút, những giọt nước mắt sung sướng lăn trên gò má. - Ôi vâng! Vâng! Leonardo dặn dò cô bé rằng ông phải đi vắng một thời gian để chuẩn bị nhà mới cho hai cha con ở Thụy Sĩ; nhưng ông hứa sau 6 tháng sẽ quay lại đón cô bé. Đó là khoảng thời gian chờ đợi dài nhất trong cuộc đời Vittoria. Leonardo đã giữ lời hứa. Năm hôm trước ngày sinh nhật lần thứ 9 của mình, Vittoria được đến Geneva. Ban ngày cô bé học tại trường Quốc tế Geneva, còn ban đêm thì được cha nuôi dạy dỗ. Ba năm sau, Leonardo được nhận vào làm việc tại CERN. Vittoria và Leonardo chuyển đến một nơi ở tuyệt vời, một nơi mà cô gái bé bỏng Vittoria chưa bao giờ dám mơ tới. *** Sải bước trong đường hầm LHC, Vittoria thấy lòng tê tái. Nhìn bóng dáng câm lặng của mình phản chiếu trên tường, cô gái càng nhớ thương cha. Bình thường thì trong cô luôn có một cảm giác bình an và hài hoà với thế giới xung quanh. Nhưng giờ đây, tất thảy bỗng chốc bị đảo lộn. Ba tiếng đồng hồ vừa trôi qua như một giấc mơ. Lúc đó là 10 giờ sáng trên quần đảo Balearic khi Vittoria nhận điện thoại của Kohler. \"Cha cô đã bị sát hại. Về nhà ngay đi\". Trên boong tàu ngầm rất nóng nực nhưng những lời nói đó khiến cô gái thấy lạnh đến tận xương sống. Cô đau đớn vì thông tin kinh hoàng ấy, và cũng vì cả giọng nói lạnh lùng vô cảm của Kohler. Giờ thì Vittoria đã về đến nhà. Nhưng nhà là gì chứ? CERN, thế giới của cô từ năm 12 tuổi, đột nhiên trở nên xa lạ. Người cha thân yêu, người đã biến nơi này thành xứ sở thần tiên, giờ đây không còn nữa. Hít thở sâu, cô gái tự nhủ, nhưng tâm trí vẫn chẳng dịu đi chút nào. Bao nhiêu câu hỏi cứ xoay đảo trong đầu. Ai giết cha? Và tại sao? Cái anh chàng \"chuyên gia\" người Mỹ này là ai? Tại sao Kohler lại khăng khăng đòi xem phòng thí nghiệm? Kohler nói rằng có bằng chứng cho thấy vụ sát hại cha cô liên quan đến dự án đang tiến hành. Bằng chứng nào? Không ai biết chúng tôi đang làm gì! Cho dù có biết đi chăng nữa thì giết cha tôi để làm gì? Sải bước dọc theo đường hầm LHC, xuống gần đến phòng thí nghiệm của cha, Vittoria nhận ra rằng mình sắp công bố thành tựu lớn nhất đời của cha, còn cha thì không thể có mặt ở đây được nữa. Trong trí tưởng tượng của Vittoria, khoảnh khắc này đáng ra phải hoàn toàn khác. Cô gái đã mường tượng cảnh cha mình mời những nhà khoa học hàng đầu của CERN đến phòng thí nghiệm, cho họ xem phát minh của hai cha con, và quan sát vẻ mặt kinh ngạc của họ. Rồi cha sẽ nở một nụ cười rạng rỡ, và ôn tồn giải thích rằng nhờ có ý tưởng của Vittoria nên cha đã có thể biến dự án thành này hiện thực… rằng con gái của cha là một phần không thể tách rời trong những phát minh mang tính đột phá này. Vittoria thấy cổ họng mình tắc nghẹn. Đáng ra mình phải được chia sẻ khoảnh khắc này với cha. Nhưng giờ đây chỉ có một mình Vittoria. Không đồng nghiệp. Không có những khuôn mặt rạng rỡ. Chỉ có một anh chàng người Mỹ xa lạ và Maximilian Kohler. Maximilian Kohler. Từ thuở bé, Vittoria đã không thích người đàn ông này. Dù sau này cô gái có ngưỡng mộ trí thông minh kiệt xuất của ông ta, thì lối cư xử vô tình và lạnh lẽo của Kohler vẫn luôn đối lập hoàn toàn với thái độ nồng hậu của cha cô. Kohler theo đuổi khoa học vì tính lôgíc thuần khiết của nó… còn cha cô lại vì những trăn trở tâm linh. Vậy mà kỳ lạ thay, hai người lại luôn luôn kính trọng nhau, dù không ai nói thành lời. Thiên tài, có người đã giải thích với cô, thường chấp nhận tài năng một cách vô điều kiện. Thiên tài, cô thầm nghĩ. Cha… Cha đã mất rồi. Lối vào phòng thí nghiệm của Leonardo Vetra là một hành lang dài được khử trùng, lát toàn đá trắng. Langdon cảm tưởng như đang bước vào một nhà thương điên dưới lòng đất. Nối giữa các hành lang là hàng chục bức ảnh đen trắng được đóng khung. Dù nghề của Langdon là nghiên cứu hình ảnh, nhưng anh vẫn thấy những bức ảnh này cực kỳ lạ lẫm, trông như những đoạn phim âm bản lộn xộn ngổn ngang những hình xoáy và kẻ sọc ngẫu nhiên. Nghệ thuật hiện đại? Anh đăm chiêu. Liều thuốc kích thích của Jackson Pollock ([21]) ? - Gieo hạt trên những khoảnh đất, - Vittoria nói, rõ ràng là đã nhận thấy mối bận tâm của Langdon. - Máy tính thể hiện sự va đập của các hạt. Đó là các hạt Z - Vittoria chỉ vào một vệt mờ hầu như rất khó nhận ra trong mớ hỗn độn đó. - Cha tôi phát hiện ra nó 5 năm trước đây. Năng lượng thuần tuý - hoàn toàn không trọng lượng. Có lẽ nó là khối vật chất tự tạo nhỏ nhất trong tự nhiên. Vật chất không trọng lượng, nhưng lưu giữ năng lượng… ([21]) Jackson Pollock: Một nghệ sĩ người Mỹ (1912-1956), đứng đầu trường phái ấn tượng, dùng phong cách \"nghệ thuật hành động\". Ông thường dùng sơn vẩy lên tấm vải lớn để tạo những bức tranh. Vật chất là năng lượng? Langdon ngẩng đầu lên. Nghe hơi giống Thiền. Anh nhìn kỹ vào vệt sọc nhỏ bé trong bức ảnh và băn khoăn không biết mấy ông bạn thân của mình ở khoa vật lí tại Trường đại học Harvard sẽ nói gì khi nghe anh kể lại rằng ông bạn của họ đã có hàng tuần tha thẩn trong một cỗ máy gia tốc hạt (LHC) để chiêm ngưỡng các hạt Z. - Vittoria, - Kohler lên tiếng khi họ tiến gần đến cánh cửa thép lớn của phòng thí nghiệm - Tôi nên nói cho cô biết rằng sáng nay tôi đã xuống đây tìm cha cô. Vittoria hơi đỏ mặt. - Ông ư? - Đúng. Và hãy tưởng tượng tôi ngạc nhiên thế nào khi phát hiện ra rằng ông ấy đã thay thế phím an ninh chuẩn của CERN bằng một thứ khác. - Kohler chỉ tay vào một thiết bị điện tử phức tạp được treo bên cạnh cửa. - Tôi xin lỗi, - cô nói - Ông biết đấy, cha tôi có ý định giữ bí mật. Ông ấy không muốn ai ngoài hai chúng tôi có thể tiếp cận phòng thí nghiệm. Kohler nói: - Được rồi. Mở cửa ra đi. Vittoria đứng một lúc lâu. Rồi hít một hơi dài, cô bước đến cái máy trên tường. Langdon không hề đoán được điều gì sắp xảy ra. Vittoria bước lên gần thiết bị và cẩn thận hướng mắt phải tới ống kính nhô ra như kính viễn vọng. Rồi cô ấn nút. Trong máy phát ra tiếng lách cách nhẹ. Một luồng sáng lia vòng quanh để quét hình hình nhãn cầu, tựa như máy photocopy. - Đây là máy quét võng mạc. - Cô nói - An toàn và chính xác. Nó chỉ chấp nhận hai cầu hình võng mạc thôi. Của tôi và cha tôi! Robert Langdon đứng đó, vẻ thảng thốt. Hình ảnh Leonardo Vetra trở lại trong tâm trí với từng chi tiết rùng rợn: khuôn mặt đầy máu, ánh mắt màu lam nhạt đơn độc trợn trừng, còn hốc mắt bên kia thì trống trơn. Anh cố quên đi hình ảnh ấy, nhưng nó cứ hiện lên… phía dưới máy quét, trên nền đá lát màu trắng… những giọt máu đỏ mờ mờ. Máu đã khô. Ơn trời, Vittoria không để ý thấy. Cánh cửa thép mở ra, và cô gái bước vào. Kohler chặn Langdon bằng ánh mắt sắc lạnh. Thông điệp của ông ta rất rõ ràng: Như tôi đã nói… con mắt bị mất dùng cho một mục đích cao hơn. Chương 18 Hai cổ tay bị trói chặt của cô gái giờ đã sưng vù lên, tím bầm lại do bị cọ xát nhiều. Gã sát thủ có nước da sẫm màu đang nằm bên cạnh, sờ mó, chiêm ngưỡng phần thưởng đã bị lột trần truồng của mình. Hắn tự hỏi liệu có phải giấc ngủ của cô ta chỉ là một trò lừa gạt, một mánh khóe để khỏi phải phục vụ hắn thêm nữa hay không. Hắn không cần biết. Hắn đã tận hưởng xong phần thưởng của mình. Sau khi cơn khát dục vọng được thoả mãn, kẻ giết người ngồi dậy. Ở nước hắn, đàn bà chỉ là vật sở hữu. Yếu ớt. Là công cụ mua vui. Là thứ đồ để mua bán chẳng khác gì gia súc. Và họ rất biết thân biết phận. Nhưng ở đây, trên đất châu Âu, đàn bà luôn làm ra bộ mạnh mẽ và độc lập cũng chính vì thế mà hắn thấy thích thú và phấn khích. Buộc họ phải phục tùng mình về thể xác là thứ khoái lạc mà hắn luôn thèm khát. Sau khi ham muốn nhục dục được thoả mãn, tên sát thủ bắt đầu cảm nhận một dục vọng khác đang lớn dần lên trong hắn. Đêm qua hắn đã giết người một cách dã man. Đối với hắn, giết chóc đã trở thành một loại ma tuý gây nghiện, mỗi phi vụ chỉ có thể nhất thời xoa dịu dục vọng ấy, để rồi sau đó nó càng trở nên thôi thúc hơn. Cảm giác đê mê khoái lạc tiêu tan. Cảm giác thèm thuồng muốn giết chóc quay trở lại. Hắn quan sát kỹ cô gái đang nằm ngủ bên cạnh mình. Luồn tay quanh cổ cô, hắn biết chắc rằng chỉ cần một tích tắc cũng đủ để kết liễu mạng sống này. Nhưng nhỡ xảy ra hậu quả thì sao? Cô ta chỉ là phường hạ đẳng, là thứ công cụ để mua vui. Những ngón tay mạnh mẽ của hắn vờn quanh cổ cô gái, áp vào động mạch, rồi cảm nhận từng nhịp đập nhẹ nhàng, đều đặn. Cố cưỡng lại bản năng giết chóc, hắn rụt tay lại. Còn có những việc khác cần phải làm. Sứ mệnh của hắn lúc này cao cả hơn khoái lạc gấp bội lần. Bước ra khỏi giường, niềm vinh hạnh được tham gia vào sứ mạng sắp tới choán đầy tâm trí tên sát thủ. Hắn chưa thể đánh giá được hết ảnh hưởng của người đàn ông mang tên Janus và hội kín mà hắn mới được gia nhập. Thật tuyệt vời, hắn được chọn! Không hiểu bằng cách nào mà hội biết được mối thù trong lòng hắn, và cả khả năng của hắn. Hắn sẽ chẳng bao giờ hiểu được Hội có chân rết ở khắp mọi nơi. Giờ đây niềm vinh hạnh tột đỉnh đó đã được ban cho hắn. Hắn sẽ hành động, và thay mặt hội để phát ngôn. Hắn sẽ giết người, và truyền bá thông điệp của hội. Ở đất nước của hắn, những người như thế được gọi là Malk al-hag - Thần Chân lý.",
  "nextChapter": "https://gacsach.top/doc-online/73381/thien-than-va-ac-quy-chuong-19-20-21.html",
  "prevChapter": "https://gacsach.top/doc-online/73376/thien-than-va-ac-quy-chuong-14-15-16.html"
}