{
  "title": "Thiên thần và ác quỷ - Chương 14 - 15 - 16",
  "url": "https://gacsach.top/doc-online/73376/thien-than-va-ac-quy-chuong-14-15-16.html",
  "content": "Chương 14 Langdon bước khỏi toà nhà C, ra ngoài trời, vui mừng vì được thoát khỏi căn hộ của Vetra. ánh nắng mặt trời giúp anh gạt bỏ hình ảnh hốc mắt trống hoác khỏi tâm trí. - Lối này, ông Langdon. - Kohler nói rồi quay lên một con dốc. Chiếc xe lăn nhẹ nhàng tăng tốc. - Cô Vetra sẽ về bất cứ lúc nào. Langdon vội vã leo theo. - Vậy thì, - Kohler hỏi. - Ông còn nghi ngờ về sự dính líu của Illuminati nữa không? Langdon không biết phải nói thế nào. Các mối quan hệ tôn giáo của Vetra nhất định có vấn đề, nhưng Langdon cũng không thể từ bỏ những chứng cứ khoa học mà anh đã nghiên cứu. Bên cạnh đó, con mắt… - Tôi vẫn cho rằng, - Langdon nói, giọng mạnh mẽ bất ngờ - Illuminati không thể chịu trách nhiệm trong chuyện này. Con mắt bị mất là một bằng chứng. - Gì cơ? - Lấy đi một bộ phận, - anh giải thích, - thật… không giống cung cách của Illuminati chút nào. Các nhà nghiên cứu nghi lễ tôn giáo đều cho rằng cách cắt rời một bộ phận làm biến dạng khuôn mặt là của những kẻ cực đoan non nớt \"những kẻ cuồng tín tuỳ tiện hành động khủng bố\", còn hội Illuminati vốn thận trọng hơn nhiều. - Thận trọng ư? Phẫu thuật cắt bỏ nhãn cầu của ai đó mà là thận trọng? - Hành động đó chẳng chuyển tải thông điệp gì cả, không phục vụ cho một mục đích cao cả nào hết. Chiếc xe lăn của Kohler đột ngột dừng trên đỉnh đồi. Ông ta quay lại. - Ông Langdon, tin tôi đi, con mắt bị mất tích đó thực sự được dùng cho một mục đích quan trọng hơn… quan trọng hơn rất nhiều. Khi hai người đàn ông vượt qua bãi cỏ cao ngút, họ nghe thấy tiếng đập phành phạch của cánh quạt chiếc máy bay từ phía tây vọng lại. Một chiếc trực thăng xuất hiện, vòng quanh thung lũng rồi tiến về phía họ. Nó nghiêng mạnh, rồi từ từ lượn trên bãi đỗ được sơn vạch trên cỏ. Langdon đứng tách ra ngắm nhìn, đầu óc anh quay cuồng y hệt như những cánh quạt máy bay, không hiểu liệu một đêm ngủ đẫy giấc có thể làm mớ suy nghĩ hỗn độn trong đầu anh sáng sủa hơn chút nào không. Dù sao thì một giấc ngủ lúc này cũng thật xa vời. Khi máy bay hạ cánh, một viên phi công nhẩy xuống, bắt đầu dỡ các dụng cụ - những bộ đồ nghề, những túi nhựa dẻo còn ướt, bộ đồ lặn, và vô số thứ trông như những thiết bị công nghệ cao. Langdon bối rối. - Đấy là đồ nghề của cô Vetra à? - Anh gào lên át tiếng động cơ máy bay. Kohler gật đầu và gào lại. - Cô ta đang tiến hành nghiên cứu sinh học trên biển Balearic ([19]). - Tôi tưởng cô ấy là nhà vật lí cơ mà! - Đúng đấy. Cô ấy là nhà vật lí sinh học, nghiên cứu mối liên hệ trong hệ sinh thái. Công việc của cô ấy liên quan chặt chẽ với công trình nghiên cứu vật lí hạt của Vetra. Gần đây, cô ấy đang phủ nhận một trong những học thuyết cơ bản của Anhxtanh bằng cách ghi lại sự phối hợp từ khi quan sát một đàn cá ngừ. ([19]) Biển Balearic: Vùng biền nằm trong khu vực Địa Trung Hải, gần Tây Ban Nha, Pháp. Langdon nhìn kỹ xem trên khuôn mặt chủ nhà có pha chút hài hước nào không. Anhxtanh và đàn cá ngừ? Anh bắt đầu băn khoăn liệu có phải chiếc X-33 đã thả nhầm anh lên một hành tinh khác không? Một lúc sau, Vittoria Vetra mới ra khỏi máy bay. Robert Langdon phải thừa nhận rằng hôm nay là một ngày của hết ngạc nhiên này đến ngạc nhiên khác. Vittoria Vetra bước xuống máy bay, mặc chiếc quần soóc vải ka ki và áo không tay màu trắng, không hề giống một nhà khoa học chỉ biết tối ngày chúi mũi vào sách vở như anh vẫn tưởng. Cô gái này cao ráo, làn da màu hạt dẻ, mái tóc đen dài bị luồng gió mạnh từ cánh quạt động cơ phả ra thổi tung lên, thật mềm mại và duyên dáng. Khuôn mặt của Vittoria mang nét đặc trưng Italia - không quá đẹp nhưng đầy đặn, một vẻ đẹp đầy trần tục, đến nỗi dù cách cô gần 20 mét, Langdon vẫn thấy xao xuyến. Luồng gió mạnh từ cánh quạt máy bay khiến cho bộ quần áo ép sát vào thân hình thon thả và bộ ngực nhỏ của cô gái trẻ. Cô Vetra là một phụ nữ có sức mạnh phi thường, - Kohler nói, dường như đọc được thái độ đắm đuối của Langdon. - Cô ấy đã từng làm việc ở những khu vực sinh thái nguy hiểm suốt hàng tháng trời. Một người ăn kiêng nghiêm ngặt và chuyên gia Hatha Yoga ([20]) trong khu tập thể của CERN. Hatha Yoga? Langdon cười thầm. Nghệ thuật thiền định cổ xưa của đạo Phật khó có thể phù hợp với con gái của một linh mục Cơ đốc giáo. ([20]) Hatha Yoga: Nền tảng của các môn Yoga, ha (mặt trời) và tha (mặt trăng) là sự cân bằng khi thiền định, thư giãn và nghỉ ngơi (nguồn Wikipedia). Langdon ngắm Vittoria khi cô tiến lại gần anh. Cô gái chắc đã khóc rất nhiều, và đôi mắt nâu lúc này tràn ngập những cảm xúc mà Langdon chưa thể gọi tên. Tuy nhiên, dáng điệu của Vittoria vẫn tỏ ra mạnh mẽ và kiên quyết. Làn da rám nắng của vùng Địa Trung Hải ánh lên trên đôi chân mạnh mẽ và săn chắc. - Vittoria, - Kohler nói khi cô đến gần họ. - Tôi thành thật chia buồn. Đây là một tổn thất cực kỳ to lớn đối với khoa học… đối với tất cả chúng ta ở CERN. Vittoria gật đầu vẻ biết ơn. Cô gái cất tiếng nói với một chất giọng thật du dương mượt mà: - Đã tìm được hung thủ chưa? - Chúng tôi đang nỗ lực tìm kiếm. Cô gái quay sang Langdon, chìa cánh tay mảnh mai về phía anh. Tên tôi là Vittoria Vetra. Ông là người của Interpol, đúng không? Langdon bắt tay cô gái, và ngay lập tức anh bị ánh mắt sâu thẳm nỗi buồn ấy hút mất hồn. - Robert Langdon. - Anh không biết nên nói thêm gì nữa. - Ông Langdon không phải là nhà chức trách, - Kohler giải thích. -Ông ấy là một chuyên gia đến từ nước Mỹ. Ông Langdon sẽ giúp chúng ta tìm ra kẻ đã gây ra chuyện này. Vittoria có vẻ hoài nghi. - Thế còn cảnh sát? Kohler chỉ thở dài, không nói gì. - Thi thể của cha tôi giờ ở đâu? - cô hỏi. - Đang được chăm sóc cẩn thận. Langdon ngạc nhiên trước lời nói dối trắng trợn này. - Tôi muốn được ở bên ông ấy. - Vittoria nói. - Vittoria, - Kohler vội vã. - Cha cô đã bị sát hại một cách dã man. Tốt hơn hết là cô hãy nhớ về ông ấy với những hình ảnh ngày xưa. Vittoria định nói gì đấy nhưng bị ngắt lời. - Xin chào, Vittoria! - xa xa có vài người gọi - Chào mừng trở về nhà! Cô quay lại. Một nhóm các nhà khoa học đang đi đến gần bãi trực thăng. Họ vui vẻ vẫy chào. - Cô còn phủ nhận thêm thuyết nào của Anhxtanh nữa không? - Một người gọi to. Một người khác đế vào: - Cha cô hẳn phải tự hào lắm! Vittoria vụng về vẫy chào lại khi họ đi ngang qua. Rồi cô quay sang Kohler, mặt đầy vẻ khó hiểu. - Không ai biết chuyện này sao. - Tôi cho rằng sự thận trọng là thứ quan trọng nhất. - Ông vẫn chưa nói với các nhân viên khác là cha tôi bị giết hại? - Vẻ phẫn nộ bắt đầu lộ rõ trong âm giọng trầm trầm của cô gái trẻ. Trong phút chốc Kohler trở nên cứng rắn. - Có lẽ cô quên mất một điều, cô Vetra ạ, một khi tôi báo cáo về cái chết của cha cô, người ta sẽ tiến hành điều tra ở CERN. Toàn bộ phòng thí nghiệm của ông ấy sẽ bị khám xét. Tôi tôn trọng thế giới riêng của cha cô. Có hai việc cha cô từng nói với tôi về dự án đang thực hiện. Việc thứ nhất, dự án này sẽ đem đến cho CERN tiền triệu từ các loại hợp đồng trong thập kỷ tới. Và thứ hai, nó không nên được tiết lộ trước công chúng bởi vì đây vẫn là một công nghệ nguy hiểm. Sau khi suy nghĩ về hai điều này, tôi thấy tốt hơn hết là không nên để người lạ nhòm ngó phòng thí nghiệm của ông ấy cũng như ăn cắp công nghệ hoặc tự hại mình rồi đổ hết lên đầu CERN. Tôi diễn đạt như thế đã rõ chưa? Vittoria nhìn lại, không thốt lên được lời nào. Rõ ràng là cô buộc phải tôn trọng và chấp nhận những lập luận hết sức lôgíc của Kohler. - Trước khi chúng ta báo cho nhà chức trách, - Kohler nói, - Tôi cần biết hai cha con cô đã làm gì. Tôi muốn cô đưa chúng tôi tới phòng thí nghiệm. - Chẳng có gì liên quan ở phòng thí nghiệm, Vittoria nói.- Không ai biết cha con tôi đang làm gì. Thí nghiệm này không thể dính dáng tới cái chết của cha tôi. Kohler thở dài não nề. - Nhưng bằng chứng lại cho thấy điều ngược lại. - Bằng chứng? Bằng chứng nào? Langdon cũng thấy băn khoăn về điểm này. Kohler đưa tay lên xoa miệng: - Rồi cô sẽ tin tôi ngay thôi. Ánh mắt đầy phẫn nộ của Vittoria cho thấy cô gái trẻ không hề tin những lời vừa nghe thấy. Chương 15 Langdon lặng lẽ sải bước theo sau Vittoria và Kohler khi cả ba quay trở lại nơi mà anh vừa phải chứng kiến cảnh tượng kinh khủng ấy. Bước chân Vittoria nhịp nhàng uyển chuyển - hệt như một vận động viên lặn đẳng cấp Olympic - dáng vẻ dẻo dai, theo như Langdon phỏng đoán, là biểu hiện của sự linh hoạt và hài hoà mà Yoga mang lại. Anh nhận thấy cô gái đang thở rất đều đặn và chậm rãi, như thể đang cố gắng kiềm chế nỗi đau. Langdon muốn nói với cô gái một điều gì đó, những lời cảm thông, rằng anh cũng đã từng trải qua cảm giác trống vắng đến không chịu đựng nổi khi bất ngờ mất đi người cha yêu dấu. Anh nhớ nhất là ngày tang lễ. Đó là một ngày mưa sụt sùi, bầu trời u ám chỉ cách hai ngày sau sinh nhật lần thứ 12 của anh. Những đồng nghiệp của cha, tất cả đều vận quần áo màu xám, kéo đến chật nhà. Tất cả bọn họ đều nắm chặt tay anh và nhắc đi nhắc lại những từ như bệnh tim và stress. Nước mắt giàn giụa, mẹ anh đùa rằng chỉ cần cầm tay cha là bà đã cầm chắc phần thắng ở thị trường chứng khoán, vì mạch đập của ông chính là chiếc đồng hồ vạn năng đối với bà… Một lần, khi cha còn sống, Langdon nghe thấy mẹ van nài cha \"Hãy nghỉ ngơi một chút để thưởng thức vẻ đẹp của hoa hồng\". Năm đó, Langdon mua tặng cha một bông hồng ép trong bình thuỷ tinh nhân dịp Giáng sinh. Đó là bông hoa đẹp nhất mà anh từng trông thấy… những tia nắng mặt trời chiếu rọi vào chiếc bình đều hoá thành những dải sáng màu cầu vồng rực rỡ, chiếu rọi lên bức tường gần đó. - Đẹp lắm! - cha nói khi mở gói giấy ra rồi hôn lên trán Langdon. - Cha con ta hãy tìm cho chiếc bình này một vị trí thích hợp nào! Rồi ông cẩn thận cất chiếc bình trên một cái giá đầy bụi, trong góc tối nhất ở phòng khách. Vài ngày sau, Langdon bắc ghế đẩu để lấy chiếc bình xuống, đem trả lại cửa hàng. Cha anh không bao giờ biết rằng bông hoa đã biến mất. Tiếng chuông thang máy kéo Langdon quay trở về thực tại. Cả Vittoria và Kohler đều đang đứng trước mặt anh, chuẩn bị bấm nút. Langdon vẫn đang ngập ngừng bên ngoài cánh cửa. - Sao thế? - Kohler hỏi, với vẻ sốt ruột hơn là quan tâm. - Không có gì, - Langdon trả lời, nặng nề bước vào thang máy chật hẹp. Anh chỉ sử dụng thang máy khi nào thực sự cần thiết, dù sao thì cầu thang bình thường vẫn thoáng đãng hơn nhiều. - Phòng thí nghiệm của tiến sĩ Vetra nằm dưới tầng hầm. - Kohler nói. Tuyệt vời, Langdon thầm nghĩ khi anh cảm nhận được luồng gió mát lạnh thổi lên từ sâu dưới hầm. Cánh cửa đóng lại và thang máy bắt đầu đi xuống. - Sáu tầng nhà, - Giọng nói của Kohler nghe lạnh lẽo như được phát ra từ một cỗ máy. Langdon hình dung ra bóng tối phủ đầy căn hầm trống phía dưới. Anh cố xua đuổi ý nghĩ ấy đi bằng cách nhìn chăm chăm vào bảng chỉ dẫn trên thang máy. Kỳ lạ thật, thang máy này chỉ hiển thị hai chặng đến là TẦNG HẦM VÀ LHC. - LHC nghĩa là gì? - Langdon hỏi, cố không để cho giọng nói trở nên run rẩy. - Máy gia tốc hạt Hadron, - Kohler nói - Một loại máy gia tốc hạt. Máy gia tốc hạt? Langdon rất mơ hồ về khái niệm này. Lần đầu tiên anh nghe đến nó khi đang ăn tối với mấy ông bạn đồng nghiệp ở Dunster House thuộc Cambridge. Một người bạn, nhà vật lí Bob Brownell, đã đến muộn, vẻ mặt đầy tức giận. - Lũ khốn đó bác bỏ rồi! - Brownell lầm bầm chửi rủa. - Bác bỏ cái gì? - tất cả đồng thanh hỏi. - Là cái gì? - Máy va đập siêu dẫn lớn! Ai đó nhún vai. - Tôi không hề biết là Harvard đang tiến hành lắp đặt một cỗ máy như thế. - Không phải của Harvard! - Anh ta kêu lên. - Của nước Mỹ! Nó sẽ là máy gia tốc hạt mạnh nhất trên thế giới! Một trong những dự án khoa học quan trọng nhất thế kỷ! Chi phí lên tới 2 tỷ đô la, và Thượng nghị viện vừa bác bỏ. Những kẻ vận động hành lang Công giáo bảo thủ đáng nguyền rủa! Khi Brownell bình tĩnh trở lại, anh ta giải thích rằng máy gia tốc hạt là một ống hình trụ cực lớn, trong đó các hạt nhỏ hơn nguyên tử được gia tăng tốc độ. Từ trường bên trong ống sẽ liên tục tắt bật cực nhanh để quay các hạt cho đến khi chúng đạt đến siêu vận tốc. Các hạt khi quay trong ống sẽ đạt vận tốc tối đa trên 288.000 km/s. - Như thế là gần bằng tốc độ ánh sáng rồi còn gì, - một trong những giáo sư có mặt ở đó lên tiếng. - Thì đúng là thế mà lại, - Brownell nói. Anh ta tiếp tục giải thích thêm rằng nếu tăng tốc hai hạt từ hai hướng đối lập nhau trong ống và cho chúng va đập vào nhau, các nhà khoa học có thể xé nhỏ thành phần của chúng ra là có được thành phần cơ bản nhất của tự nhiên. - Máy gia tốc hạt, - Brownell tuyên bố - Cực kỳ quan trọng đối với tương lai của khoa học. Hiện tượng va chạm giữa các hạt là chìa khoá mở ra cả một kho kiến thức về các công trình trong vũ trụ. Nhà thơ của khu nội trú Harvard, một người ít nói tên là Charles Pratt, tỏ ra không mấy quan tâm: - Tôi nghĩ rằng, làm thế chẳng khác gì nghiên cứu khoa học theo phương pháp của người vượn Nê-an-đéc-tan… đem nghiền nát một cái đồng hồ để nghiên cứu các bộ phận bên trong. Brownell ném đĩa xuống bàn rồi hằm hằm lao ra khỏi phòng. Vậy ra CERN có máy gia tốc hạt? Langdon thầm nghĩ trong khi thang máy tiếp tục lao xuống dưới. Một cái ống tròn để nghiền nhỏ các hạt. Anh băn khoăn không hiểu tại sao lại phải chôn cỗ máy này dưới lòng đất. Thang máy dừng lại, Langdon cảm thấy nhẹ nhõm khi nhận ra mặt đất quen thuộc đang ở ngay dưới chân mình. Nhưng khi cánh cửa mở ra thì cảm giác ấy hoàn toàn tan biến. Lại một lần nữa, anh đang ở một thế giới hoàn toàn xa lạ. Lối đi dường như kéo dài đến vô tận ra cả hai phía: bên phải và bên trái. Lối đi này hình ống, lát xi măng đủ rộng để một cỗ xe 18 bánh có thể di chuyển dễ dàng. Nơi họ đang đứng tràn ngập ánh sáng, nhưng hành lang phía dưới thì tối thui. Một luồng gió lạnh lẽo phả ra từ khu vực tối tăm đó, như muốn nhắc nhở mọi người rằng họ đang ở rất sâu trong lòng đất. Langdon gần như cảm nhận được sức nặng của lớp đất đá ngay trên đầu họ. Trong thoáng chốc, anh bỗng thấy mình lại là một cậu bé 9 tuổi… bóng tối nơi này đang đẩy anh trở lại với năm giờ đồng hồ khủng khiếp phải vật lộn với bóng đêm đen kịt… năm giờ đồng hố ấy còn ám ảnh anh đến tận bây giờ. Siết chặt hai bàn tay, anh cố xua nỗi ám ảnh ấy khỏi tâm trí. Vittoria lẳng lặng bước ra khỏi thang máy, rồi nhanh nhẹn tiến vào vùng bóng tối, chẳng cần chờ Kohler và anh đi cùng. Những bóng đèn huỳnh quang trên đầu tự động bật lên soi đường cho cô. Cảm giác thật bất an, Langdon thầm nghĩ như thể toàn bộ đường hầm đang dõi theo mỗi bước chân của cô gái. Langdon và Kohler đi theo, bóng họ đổ dài phía sau. Đèn tự động tắt phụt đi ngay sau lưng họ. - Máy gia tốc hạt này dẫn đến đâu? - Langdon khẽ hỏi? - Đến kia, - Kohler chỉ về bên trái, nơi một đường ống mạ crôm bóng loáng chạy dọc theo bức tường trong đường hầm. Langdon bối rối ước lượng đường ống. - Đây là máy gia tốc? Chẳng giống như anh tưởng tượng chút nào. Cỗ máy này thẳng tắp, đường kính khoảng 0,9 mét, chạy dọc chiều dài đường hầm cho đến khi biến mất vào bóng tối. Giống y hệt một cái ống cống công nghệ cao, Langdon nghĩ. - Tôi tưởng máy gia tốc hạt hình tròn. - Máy gia tốc này hình tròn, - Kohler nói - Trông có vẻ thẳng đấy nhưng chỉ là ảo giác quang học. Chu vi của đường ống này lớn đến nỗi người ta không thể nhận ra đường cong của nó - giống như trái đất. Langdon lặng người kinh ngạc. Cái này hình tròn? - Nhưng… hẳn nó phải lớn khủng khiếp! LHC là cỗ máy lớn nhất trên thế giới. Langdon nhớ lại một chuyện. Người phi công của CERN từng nói về một cỗ máy khổng lồ chôn sâu dưới mặt đất. Nhưng… - Nó có đường kính trên 8 km… và dài 27 km. Đầu óc Langdon quay cuồng. - 27 km? - Anh nhìn ông giám đốc rồi quay sang nhìn khoảng tối trước mặt. - Đường hầm này dài 27 km? Trên… 16 dặm! Kohler gật đầu. - Một hình tròn hoàn hảo. Nó kéo dài đến tận nước Pháp rồi uốn cong trở lại đến điểm này. Các hạt được tăng tốc tối đa sẽ di chuyển vòng quanh đường ống mười ngàn lần một giây trước khi va đập. Langdon trân trối nhìn đường hầm khổng lồ, hai chân anh như nhũn ra. - Ý ông muốn nói rằng CERN đã đào hàng triệu tấn đất chỉ để nghiền nhỏ các hạt? Kohler nhún vai: - Để tìm ra chân lí thì có khi phải dời non lấp bể. Chương 16 Cách trung tâm nghiên cứu hạt nhân của Uỷ ban châu Âu (CERN) hàng trăm cây số, một giọng nói rè rè vang lên từ máy bộ đàm. - Được rồi, tôi đang ở lối vào. Người nhân viên kỹ thuật ấn nút trên máy bộ đàm: - Các anh hãy tìm chiếc camera số 86. Đáng ra nó phải ở góc cuối kia cơ. Máy bộ đàm câm lặng hồi lâu. Người kỹ thuật viên bắt đầu vã mồ hôi. Cuối cùng thì nó cũng bắt đầu nhận tín hiệu. - Không thấy máy quay ở đây, - giọng nói ban nãy cất lên. - Tôi nhìn thấy giá treo, nhưng máy thì bị tháo mất rồi. Người kỹ thuật viên thở hắt ra nặng nề: - Cám ơn. Chờ chút đã nhé! Anh thở dài, nhường sự chú ý đến dãy màn hình trước mặt. Phần lớn khu liên hợp được mở cửa công khai, và những chiếc camera không dây vẫn thỉnh thoảng biến mất, thường là do những kẻ nghịch ngợm ăn trộm về làm kỷ niệm. Nhưng ngay khi camera bị tháo ra khỏi thiết bị, tín hiệu bị mất vì màn hình trở nên trống trơn, song thật kỳ lạ, nhân viên kỹ thuật dán mắt vào thiết bị điều khiển, một hình ảnh trong suốt như pha lê vẫn được camera số 86 truyền về. Nếu chiếc camera đã bị đánh cắp, anh băn khoăn, tại sao vẫn có tín hiệu nhỉ? Tất nhiên, chỉ còn một lời giải thích. Chiếc camera vẫn nằm trong tổ hợp và có người đã mang nó đặt ở một vị trí khác. Nhưng ai mới được chứ? Và để làm gì? Nghiên cứu màn hình hồi lâu, cuối cùng anh nhấc máy bộ đàm. - Ở chân cầu thang còn có căn phòng nhỏ nào không? Một cái tủ hay hốc tường nào đó? Giọng nói đáp lại vẻ hoang mang. - Không. Sao vậy? Người kỹ thuật viên nhíu mày: - Không sao. Cám ơn sự giúp đỡ của anh! - Anh tắt máy bộ đàm, mím chặt môi. Xem xét kích cỡ nhỏ bé của chiếc camera không dây, anh biết rằng hình ảnh ghi được ở camera số 86 có thể được chuyển về bất cứ chỗ nào trong phạm vi hệ thống được canh gác cẩn mật - một tổ hợp 32 toà nhà trong bán kính gần một cây số. Đầu mối duy nhất là dường như nó được đặt ở một góc tối. Dĩ nhiên, điều này chẳng giúp ích gì nhiều. Tổ hợp này có vô khối những chỗ tối - hộp kỹ thuật, ống dẫn nhiệt, kho chứa đồ, tủ đựng quần áo, thậm chí cả đường dẫn nước trong hầm ngầm. Phải mất hàng tuần mới xác định được vị trí của camera số 86. Nhưng đấy mới chỉ là vấn đề nhỏ nhất, anh nghĩ. Dù cho khâu xác định lại vị trí có thể gặp nhiều khó khăn, nhưng trước mắt còn có một vấn đề khác trầm trọng hơn nhiều. Người kỹ thuật viên chăm chú nhìn hình ảnh truyền về từ chiếc camera bị mất tích. Đó là một vật thể bất động, trông lạ hoắc. Anh quan sát kỹ những ánh chớp nhấp nháy dưới đáy của nó. Dù đã được rèn luyện kỹ càng để đối phó với những tình huống căng thẳng, người lính gác vẫn thấy mạch đập thình thình. Anh tự nhắc mình không được sợ hãi. Chắc chắn phải có ai giải thích cho sự việc này. Vật thể này trông rất bé nhỏ, chắc không thể gây ra nguy hiềm gì đáng kể. Thế nhưng, sự hiện hữu của nó trong tổ hợp này vẫn là mối rắc rối lớn. Lại vào đúng ngày hôm nay cơ chứ, anh thầm nghĩ. An ninh luôn được xem là ưu tiên hàng đầu đối với chỉ huy của anh. Và hôm nay, hơn bất cứ ngày nào khác trong suốt 12 năm qua, an ninh lại càng có tầm quan trọng đặc biệt. Người kỹ thuật viên quan sát vật thể trên màn hình hồi lâu, linh tính mách bảo anh rằng một cơn bão khủng khiếp đang hình thành. Mồ hôi vã ra như tắm, anh quay số gọi cấp trên.",
  "nextChapter": "https://gacsach.top/doc-online/73379/thien-than-va-ac-quy-chuong-17-18.html",
  "prevChapter": "https://gacsach.top/doc-online/73374/thien-than-va-ac-quy-chuong-10-11-12-13.html"
}