{
  "title": "Bạch Si Dã Tố Công - Chương 03",
  "url": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-03",
  "content": "Bạch Si Dã Tố Công Chương 3 gacsach.com Dọc theo đường đi trong đầu Nguyên Tuỳ Phong chỉ lặng yên quanh quẩn ba môn phái có liên quan đến Thiên Dẫn, hắn đánh ngựa đuổi theo hướng đến nơi trong lời tình báo, khoảng cách hiện tại so với hai người gần nhất chính là Huyết Ưng giáo. Màn đêm buông xuống hắn mới thu lại tâm tư. Triệu Vân Tề bên cạnh có thể đuổi kịp hắn không có bị rớt lại phía sau, xem ra nam nhân này cưỡi ngựa cũng có chút kĩ thuật, nếu không phải tên ngu ngốc này vẫn thường trộm nghiêng đầu nhìn hắn cười ngốc, thì thật có chút hương vị của một nam nhân tràn ngập khí phách oai hùng hiên ngang. “Không cho phép nhìn, xoay đầu nhìn phía trước cho ta! Coi chừng ngã chết ngươi!” Nguyên Tuỳ Phong tức giận mà trách mắng. “Tiểu Nguyên ngươi quan tâm ta.” Triệu Vân Tề thật vui vẻ mà đem lời rủa hắn toàn bộ thành quà mừng. Nguyên Tuỳ Phong nhanh chóng bị ngốc tử này làm cho nghẹn đến nội thương, hắn cố làm ra vẻ mặt bình tĩnh không thèm để ý tới. Hai người cứ như vậy chạy trong chốc lát, rốt cuộc đi vào lân trấn, đến trước cửa một khách điếm rồi xuống ngựa “Hai vị đại gia, trọ lại?” Tựa vào cạnh cửa tiểu nhị lập tức tiến lên ân cần tiếp đón. “Hai gian phong, đồ ăn đưa đến riêng mỗi phòng” Nguyên Tuỳ Phong phân phó. “Vị công tử này, các ngươi đến cũng thật không đúng lúc, tiểu *** chỉ còn lại một gian phòng hảo hạn” Tiểu nhị giải thích. “Cho người này xuống ngủ sài phòng!” Nguyên Tuỳ Phong cho dù ngĩ cũng không muốn, há miệng đã đi xuống quyết định. “Ta không muốn ngủ sài phòng, ta cùng tiểu Nguyên ngủ chung một giường...” “Câm miệng!” Nguyên Tuỳ Phong nhìn thấy ánh mắt kinh ngạc của tiểu nhị, chỉ hận không thể lấy dây thừng bịt cái miệng của tên ngốc tử này lại, đồng thời thầm hối hận tại sao lại không thêm một điều kiện: Không được ngu ngốc mà nói hưu nói vượn!. “Tiểu Nguyên, ta không muốn mà!” Triệu Vân Tề theo thói quen tính toán ôm Nguyên Tuỳ Phong một cái, nhưng đột nhiên lại nghĩ đến chuyện hắn đã hứa nên chỉ đành hướng Nguyên Tuỳ Phong lắc đầu, cực lực phản đối kiến nghị vừa rồi. “Thực phiền!” Nguyên Tuỳ Phong trong lòng thầm nghĩ, quay đầu đối tiểu nhị lệnh: “Các ngươi bố trí trong phòng thêm một cái giường.” “Này chỉ sợ có chút khó xử, bởi trong phòng đã chật hết không còn chỗ trống” Kia tiểu nhị thông minh lập tức nói thêm: “Nếu không, tiểu nhân lại lấy lại đây mấy cái chăn đơn, hai vị đại gia trải ra đất nghỉ cũng tốt, về phần chăn thì cũng vậy, nhị vị chính mình tự thương lượng định đoạt?” Nguyên Tuỳ Phong hết cách, hắn thật sự không thể để cho ngốc tử này ngủ sài phòng? *** Tiểu nhị đưa đến một ít đồ ăn đơn giản liền lui xuống, Nguyên Tuỳ Phong không muốn ăn, miễn cưỡng ăn một ít rồi buông đũa thất thần. “Tiểu Nguyên... Chúng ta lần này... Nhất định có thể đem... Li nhi... Cứu trở về!” Triệu Vân Tề một bên vẫn đang ăn uống hăng say, một bên mồm miệng không rõ đối Nguyên Tuỳ Phong nói. Nhìn Triệu Vân Tề bộ dáng lang thôn hổ yết, Nguyên Tuỳ Phong cũng không nghĩ muốn phản ứng, nhưng kì quái với tự tin của đối phương, cho nên nhịn không được lạnh lùng hỏi một câu: “Vì cái gì?” Nhìn thấy Nguyên Tuỳ Phong đồng ý cùng hắn nói chuyện, tinh thần Triệu Vân Tề hơi rung lên, buông bát đũa quay đầu nhìn Nguyên Tuỳ Phong cười to nói: “Di nàng nói qua nga, chỉ cần cùng ở chung một chỗ với lão bà không có gì không làm được. Cho nên tiểu Nguyên ngươi là vợ ta, chúng ta cùng nhau đi cứu Li nhi, nhất định có thể đem người xấu đánh chạy!” “Vèo!” Nguyên Tuỳ Phong đang hấp một ngụm nước trà, nghe vậy nhịn không được phun ra sau lại liên tục ho khan. Cả kinh Triệu Vân Tề cũng quên mất trước kia đã đáp ứng người ta một điều kiện là không được tiếp cận, lập tức chạy đến phía sau Nguyên Tuỳ Phong người mà hắn nhận định là lão bà dùng sức vỗ vỗ phía sau lưng, nhìn thấy Nguyên Tuỳ Phong khuôn mặt tuấn tú sung huyết đỏ bừng chỉ gấp đến độ sắc mặt cũng thay đổi. “Đại bạch si!” Nguyên Tuỳ Phong một bên ho kịch liệt, một bên hung tợn nhìn chằm chằm vẻ mặt vô tội của Triệu Vân Tề, đối mặt với khuôn mạt khờ khạo lại luôn cho rằng việc bọn họ là vợ chồng là chuyện kinh thiên địa nghĩa, hắn đành mất ý chí mà cúi đầu, rốt cuộc học được một sự kiện: Vĩnh viễn cũng không được đem lời nói của ngốc tử này để vào trong lòng! Có như vậy có lẽ còn có thể chống đỡ đến lúc cứu được Triệu Y Li, mà không làm cho tức đến nổ tung!. Đẩy ra tay của Triệu Vân Tề, Nguyên Tuỳ Phong nghe thấy âm hút khí của Triệu Vân Tề, lúc này mới nhớ rõ trên người Triệu Vân Tề còn bị ngoại thương, chính là dọc đường đi không có nghe Triệu Vân Tề hô đau, hẳn là trong lòng nghĩ đến tình cảm huynh đệ với Triệu Y Li đi!. Nguyên Tuỳ Phong nghĩ thầm trong lòng, nghĩ đến như vậy trên mặt cũng không khỏi chuyển biến tốt đẹp, nhìn đến thương tích trên người Triệu Vân Tề, đột nhiên hảo tâm bảo tiểu nhị đem một dũng nước ấm tiến vào, chuẩn bị vì Triệu Vân Tề mà đổi dược. Hắn nguyên lai tính toán kêu Triệu Vân Tề tự tẩy rửa rồi mới đổi dược, nhưng khi nhìn thấy một đại dũng nước nóng hầm hập, đột nhiên nghĩ đến ngoại thương trên người Triệu Vân Tề không thể dính nước. Nghĩ như vậy, hắn liền đem bình dược ném cho Triệu Vân Tề kêu đối phương tự thoa thuốc, còn hắn thì đương nhiên tiến vào nội đường hưởng thụ dũng nước ấm Nguyên Tuỳ Phong cầm khăn tắm cẩn thận lau, đột nhiên bên tai truyền đến một cỗ hơi thở nóng bỏng, hắn phản xạ ngẩng đầu nhìn. Vừa rồi ở bên ngoài Triệu Vân Tề còn thành thành thật thật chính mình thoa thuốc, giờ phút này cư nhiên đã đi vào, hơn nữa ánh mắt hắn lại trừng lớn như chuông đồng, chớp cũng không chớp mà nhìn Nguyên Tuỳ Phong nửa người trần trụi, miệng mở lớn đến sắp lệch qua một bên. “Ngươi xem cái gì?” Nguyên Tuỳ Phong không ngờ ngốc tử này cư nhiên còn có tính dục? Hắn tuy rằng xem thường Triệu Vân Tề, nhưng tốt xấu cũng vẫn là cái si ngốc tiểu hài tử, không nghĩ cư nhiên người này lại dùng ánh mắt hạ lưu như thế để nhìn hắn? Hắn tức giận nghĩ muốn rút kiếm ra đâm, nhưng Triệu Vân Tề lại bay nhanh đến bên cạnh hắn cẩn thận đánh giá, lần này lại làm cho Nguyên Tuỳ Phong cảm thấy có chút xấu hổ, nhất thời không đứng lên được. “Nguyên lai người của tiểu Nguyên cũng đồng dạng với mặt rất trắng a, hoàn toàn không giống với ta!” Triệu Vân Tề phi thường khó hiểu mà nhìn làn da màu lúa mạch trước ngực của hắn, đảo mắt vừa cười hì hì vừa nói với Nguyên Tuỳ Phong: “Vẫn là người của tiểu Nguyên nhan sắc tối xinh đẹp!” Nguyên Tuỳ Phong chỉ còn kém là không phun ra huyết nữa thôi, bởi Thiên Sơn lão nhân – cái y si là sư phụ hắn, cho nên Nguyên Tuỳ Phong luyện võ tuy rằng vất vả, nhưng trường kì bị gia sư bắt tiến vào dũng ngâm dược liệu quý hiếm, một thân làn da chính là vừa trắng lại vừa nộn, liền ngay cả phía trong bàn tay cầm kiếm cũng không có được nhiều vết chai. Hắn xưa nay chán ghét điểm này, nhưng chính là lại bất hạnh trở thành đối tượng thí nghiệm thuốc cũng không thể làm gì được. Triệu Vân Tề chỉ cảm thấy người hắn nhận định là lão bà so với người thường cũng không giống, ngắm da thịt lộ ra của Nguyên Tuỳ Phong, bộ dạng lại ngạc nhiên, cuối cùng nhịn không được mà định vươn tay bính bính làn da xinh đẹp kia. “Phanh” Mắt nhìn thấy bàn tay của nam nhân ngu ngốc này sắp dán lên, Nguyên Tuỳ Phong đương nhiên không chút nghĩ ngợi, nhấc tay chụp lại, không chút khách khí mà đẩy văng Triệu Vân Tề, nhân lúc đối phương cúi đầu đã nhanh chóng mặt lại quần áo, thầm nghĩ tái đánh hai bàn tay kia. Nguyên Tuỳ Phong mặc quần áo động tác nóng nảy, trên người vẫn còn ướt sũng quả thật làm cho hắn thật không thoải mái. Triệu Vân Tề nhìn bộ dáng hắn như vậy vỗ tay tươi cười rạng rỡ: “Tiêu Nguyên ngươi như vậy thật là hảo hảo xem nga, về sau ngươi mỗi ngày đều phải tắm vài lần, vĩnh viễn đều xinh đẹp như vậy” Còn chưa dứt lời, Triệu Vân Tề liền ăn phải một quyền của Nguyên Tuỳ Phong vào mặt, cuối cùng hắn nhìn ra tên ngu ngốc này không phải cố ý mạo phạm mới không dùng nội lực, nhưng vẫn khiến cho mắt Triệu Vân Tề thâm đen một khối. Chính là càng xem càng cảm thấy được tiết y của Nguyên Tuỳ Phong dính sát vào thân mình dị thường động lòng người, Triệu Vân Tề cũng không bởi vậy mà khiếp đảm, như trước ngốc hồ đồ mà nhìn Nguyên Tuỳ Phong đang vội vàng lấy áo khoát mặt thêm. Này tên ngu ngốc, cũng không biết là khờ thật hay là giả dạng ngu ngốc? Nguyên Tuỳ Phong trong nháy mắt có ý nghĩ như thế trong đầu, bất quá hắn nhìn đến vết thương của Triệu Vân Tề giờ phút này da tróc thịt bong, huyết nhục mơ hồ rất doạ người. Phỏng chừng là vì một quyền kia mà vết thương bị vỡ ra đi? Nguyên Tuỳ Phong vẫn lạnh như băng mà nhìn, rốt cuộc đem lực chú ý chuyển qua Triệu Vân Tề đang thoa dược vươn cánh tay lại như thế nào cũng không đến vết thương sau lưng. Nhìn thấy nam nhân cao lớn cường tráng, giống như bổn trư khi bình thường rung đùi đắc ý, giờ thì bộ dáng bất đắc dĩ, hơn nữa giờ phút này trên người Triệu Vân Tề không ngừng thảng ra mùi máu, cùng với hồi tưởng lúc Triệu Y Li khi bị bắt đã nhờ hắn chăm sóc ca ca của y, Nguyên Tuỳ Phong rốt cục nhận mệnh thở dài. Hắn đoạt lấy bình dược trên tay Triệu Vân Tề, lệnh Triệu Vân Tề nằm lên giường, sau đó thân thủ lấy một ít thuốc mỡ tận lực nhẹ nhàng nhất mà xoa lên vết thương của Triệu Vân Tề. Bởi vì Nguyên Tùy Phong không có kinh nghiệm chiếu cố người khác, lại càng không nói đến là chăm sóc người bị thương, hắn chỉ thử dò xét vì Triệu Vân Tề đổi dược. Cho nên lực đạo của hắn chắc chắn có điểm khi khinh khi trọng, chậm rãi dọc theo phía sau lưng rắn chắc xuống phía dưới, hắn bổng thấy làn da dưới tay bắt đầu rung động. Nguyên lai Triệu Vân Tề đầu óc mặc dù mất linh quang, nhưng dù sao cũng là nam nhân trưởng thành thân thể khoẻ mạnh, hắn lại sớm mê luyến Nguyên Tuỳ Phong, tuy rằng chưa phong nguyệt nhưng lại 『 khiêu khích 』thân thể hắn như vậy, dĩ nhiên cũng có phản ứng thành thực của nam nhân: hé ra hình dáng khuôn mặt đỏ ửng không cần phải nói, kia cái thứ giữa hai chân bất giác tráng kiện không ít, nhìn qua rất doạ người. “Tiểu Nguyên tay ngươi sờ ta thật thoải mái a, ngươi sờ thêm một chút nữa thôi.” Triệu Vân Tề ghé vào trên giường ánh mắt bán mị bán giương, cười hì hì một phen cầm lấy bàn tay Nguyên Tuỳ Phong, hướng chỗ hùng vĩ của hắn phía dưới đi. Hắn thuần tuý chỉ cảm thấy được Nguyên Tuỳ Phong mơn trớn chỗ kia rất thoải mái, mà giờ phút này địa phương lại sưng đến vô cùng khó chịu, liền hy vọng ngón tay thần kì kia của Nguyên Tuỳ Phong lại lần nữa gây cho hắn cảm giác thoải mái. “Lạch cạch!” Nguyên Tuỳ Phong không do dự, cũng không mền lòng, rút tay lại hơn nữa một cước quyết đoán mà đem Triệu Vân Tề còn đang nhắm mắt hưởng thụ đá xuống giường, làm cho nam nhân cao lớn đau đớn vô cùng nhất thời cũng không thể cử động được. Cũng may Nguyên Tuỳ Phong dưới cơn thịnh nộ ra chiêu cực nhanh, nhưng lại làm cho Triệu Vân Tề vẫn bảo trì tư thế nằm sấp, ngực bụng tuy rằng đau đến phiên giang đảo hải, nhưng miệng vết thương trên lưng lại không vỡ ra. “Tiểu Nguyên...” “Ngươi hôm nay còn dám theo nói với ta một chữ! Ta liền cắt lưỡi ngươi!” Nguyên Tuỳ Phong hung tợn mà trừng mắt nhìn Triệu Vân Tề liếc một cái, dùng chân đá xuống hai cái chăn đơn, ý bảo tên ngu ngốc này chính mình tự lo mà ngủ dưới đất. Triệu Vân Tề đào nhĩ nạo tai cũng không nghĩ ra vì cái gì mà Nguyên Tuỳ Phong lại sinh khí? Hắn tự hỏi mình cũng đâu làm trái ba điều kiện? Bất quá hắn thấy Nguyên Tuỳ Phong nói chuyện ngay cả hô háp cũng giống như ồ ồ không chịu nổi, nghĩ muốn tức giận đến lợi hại, cũng chỉ đành ngoan ngoãn yên ổn trải chăn đệm nằm dưới đất, đem một cái chăn khác lung tung khoát lên người mà ngủ, nhưng hai mắt vẫn đang gắt gao nhìn chằm chằm Nguyên Tuỳ Phong đang ngủ trên giường. Chết tiệt! Nguyên Tuỳ Phong cúi đầu mắng một tiếng, xoay người, cố đem lưỡng đạo ánh mắt cực nóng sau lưng đem che lại, cố gắng đuổi đi dục vọng giết người. Cuối cùng vẫn là mơ mơ màng màng ngủ đi, Nguyên Tuỳ Phong ở trong võ lâm thân phận rất cao, võ công lại cường, thói quen được người ta nịnh hót, cơ hồ chưa gặp chuyện gì khiến hắn phiền lòng. Nhưng từ sau khi gặp ma nhân đích đại bạch si này hắn chỉ cảm thấy là tất cả mọi chuyện đều đảo lộn cả lên, lúc này nhân lúc Triệu Vân Tề không phiền hắn, hắn liền nằm xuống nhưng không ngờ lại ngủ quên. Đến khi tỉnh lại Nguyên Tuỳ Phong chỉ cảm thấy đên mặt ẩm ướt nhiệt nhiệt, trợn mắt vừa thấy, Triệu Vân Tề cư nhiên cách hắn không đến một tấc, chính là si ngốc mà nhìn hắn bật cười. Nguyên Tuỳ Phong lập tức đẩy Triệu Vân Tề đứng lên, thâm thủ ở trên mặt sờ, thế nhưng tất cả đều là nước miếng? Cái này thật ghê tởm, chỉ làm cho Nguyên Tuỳ Phong cảm thấy muốn ngất đi. “Tiểu Nguyên, mặt ngươi so với Li nhi còn trơn bóng hơn, sờ lên hảo nộn nga, hôn lên cũng rất thoải mái.” Triệu Vân Tề cười tủm tỉm mà nhìn phản ứng của Nguyên Tuỳ Phong, không biết sống chết mà ngốc cười: “Về sau mỗi buổi sáng ta đều lên giường hôn đánh thức ngươi, được không?” Cảnh giác của hắn đi đâu vậy? Như thế nào lại để tên ngốc này tiếp cận lại hoàn toàn không hay biết? Nguyên Tuỳ Phong hận đến vỗ mép giường, đem chăn mên chặn ngang đánh đoạn, tiếp theo trở một cước đem Triệu Vân Tề đá ra ngoài phòng, mặc cho đối phương có bị sao cũng không để ý Lại tái lệnh cho tiểu nhị mang đến một chậu nước ấm, thật muốn đem da mặt chà nát hung hăng tẩy trừ, cuối cùng rửa sạch sẽ vết liếm của Triệu Vân Tề, lúc này mới nghiêm mặt đem theo kiếm ra khỏi cửa. Trên đường đi, trong mắt như phủ một lớp sương mù lạnh lẽo, trên người lại từng trận ngạo khí bức người khiến ai gặp Nguyên Tuỳ Phong cũng đều phải né tránh. May mắn Nguyên Tuỳ Phong ra tay hào phóng, hoàn tiền thuê phòng còn đưa thêm tiền thưởng không ít, cho nên tiểu nhị cũng không dám cùng hắn dài dòng, nhìn hắn đến trước đường vội vàng mang sang sớm hơn một chút. Triệu Vân Tề khó khăn mới nhìn thấy Nguyên Tuỳ Phong đi ra, lập tức đặt mông ngồi xuống bên người Nguyên Tuỳ Phong, mặc cho Nguyên Tuỳ Phong trừng hắn thế nào hắn cũng không li khai. Cuối cùng cũng đành phải ngừng lại, để Triệu Vân Tề lại bên người nhưng đồng thời Nguyên Tuỳ Phong cũng đặt ra quyết tâm: Nếu tên ngốc này tái bính hắn một chút, hắn chắc chắn sẽ đem hắn chặt thành từng khúc! “Ngươi vừa rồi nói Y li cái gì?” lúc Nguyên Tuỳ Phong cầm chiếc đũa đột nhiên nghĩ lại Triệu Vân Tề nói mặt hắn so vớ Y Li còn muốn bóng hơn? Tâm không khỏi nghi hoặc. “Ta cũng sờ qua mặt Li nhi, bất quá vẫn là mặt tiểu Nguyên hôn lên tốt hơn!” Triệu Vân Tề thành thành thật thật trả lời, bởi vì dược mà Khả nhi đưa là dược quý của Yên Lôi bảo, cho nên hiện tại miệng vết thương của Triệu Vân Tề qua một đêm cơ bản đã khép lại, lại thêm buổi sáng hắn nhận được 『 ưu đãi 』 của Nguyên Tuỳ Phong, tâm tình tự nhiên cũng tốt hơn. Nguyên Tuỳ Phong nghe vậy lập tức nắm chuôi kiếm, nếu ánh mắt có thể giết người, thì Triệu Vân Tề trước mắt này có thể trên người đã có mấy lỗ thủng. “Di? Tiểu Nguyên ngươi mất hứng? Li nhi là đệ đệ của ta thôi, hắn bảo ta sờ sờ xem, thì ta liền sờ, nhưng ta tuyệt đối không hôn hắn” Triệu Vân Tề cười ha hả mà tiếp tục nói với Nguyên Tuỳ Phong: “Ngươi yên tâm về sau ta tuyệt đối không sờ người khác, chỉ sờ một mình ngươi” “Ngươi cút sang một bên cho ta!” Nguyên Tuỳ Phong đông cứng mà dùng chút lí trí còn sót lại dời bàn tay khỏi thanh kiếm, ba một tiếng bẽ gãy chiếc đũa. Triệu Vân Tề cho dù nghĩ muốn hư đầu, cũng không nghĩ ra được vì cái gì Nguyên Tuỳ Phong lại dễ dàng sinh khí như vậy? Hắn đột nhiên nhớ lại Trữ Diệp Lam từng nói qua với hắn: Lão bà sẽ đôi lúc phát bực trong người. Cho nên vừa nghĩ như vậy, trong lòng liền cao hứng trở lại. Nhưng xung quanh lại không có bàn trống, Triệu Vân Tề không khỏi quay đầu lại nhìn Nguyên Tuỳ Phong căn bản không thèm nhìn đến hắn, đành phải ủ rủ mà bưng bát lại bên cánh cửa ngồi chồm hổm mà ăn cơm. Chủ quán cùng tiểu nhị và các khách nhân khác kinh ngạc nhìn vị thiếu gia có vẻ có tiền lại không hề để ý đến hình tượng giống như khiếu hoả tử bị Nguyên Tuỳ Phong đuổi khỏi bàn. Một đám người cũng không tự chủ được mà nhìn đến khách điếm cách đó không xa đang thời kì xây dựng, nơi đó từ đốc công ở nông thôn đến tráng niên lao động cũng như vậy mà sắp xếp ngồi chồm hổm ở đại môn mà ăn. Mọi người ở khách diếm trừ Nguyên Tuỳ Phong ra tất cả đều bị hình ảnh quỷ dị này doạ cho kinh ngạc, không có lí do mà mồ hôi lạnh từ trên trán chảy xuống, nếu không phải Triệu Vân Tề được trời cho khuôn mặt tuấn tú, bọn họ thật không muốn nhìn thấy cảnh tượng này. “Ha ha ha, thật sự là rất thú vị, vị lão huynh này, ngươi đến ngồi cùng chúng ta!” Đột nhiên một tiếng lãng cười vang vọng trong nhà ăn Triệu Vân Tề quay đầu nhìn lại, thấy một thanh niên hai mắt cười đến loan loan đang liên tục ngoắc hắn. Hắn thấy thiếu niên khuôn mặt tròn tròn, cười lại có hai tiểu răng nanh rất đáng yêu, tối kì lạ chính là quần áo trên người đối phương làm lộ ra cánh tay, lại lộ ra cái chân nhỏ phi thường cổ quái, trên cổ còn đeo mội cái vòng bạc sáng chói Triệu Vân Tề sờ sờ cái mũi, nhìn thấy bên người thiếu niên có một Hồng Y thiếu nữ trang phục đồng dạng cổ quái tỏ ý mỉm cười với hắn, lúc này mặt mày mới hớn hở mà chạy đến bàn kia ngồi lên ghế chuyên tâm dùng cơm. “Ta nói lão huynh, xem ngươi thực thảm, bằng hữu của ngươi không nguyện ý ngồi cùng bàn với ngươi!” Thiếu nhiên kia thấy Triệu Vân Tề ăn đến vui vẻ trong lòng cũng khá vui, cũng thuận tiện cấp hắn hai cái bánh bao nhân thịt. “Không phải, Tiểu Nguyên kì thực đối với ta rất tốt! Hắn giúp ta trị thương, còn cho ta...” Nguyên Tuỳ Phong ở bên kia hừ mạnh một tiếng, mới làm cho Triệu Vân Tề ngạnh sinh sinh nuốt xuống hai chữ 『 hôn nhẹ 』 Thiếu niên mỉm cười gắp ray cho hắn, Triệu Vân Tề không chút do dự cho vào trong miệng nhai. “Băng nhi, ngươi thấy không? Hắn ăn, hắn thực sự ăn!” Thiếu niên kêu to nắm lấy ngón tay Triệu Vân Tề khuôn mặt ngốc tuấn đang ngồi ăn cùng mình, lộ ra bộ dáng thực vui vẻ: “Hắn là người Trung nguyên đầu tiên ăn đồ vật ta đưa!” “Thôi đi, ta nói Đông Tử, ta thấy người này nếu không phải là ngốc thì có lá gan ăn đồ chúng ta đưa sao?” Hồng y thiếu nữ nói thế nhưng nàng lại hé ra khuôn mặt kiều mị giống như xuân hoa, một đôi mắt trong veo to tròn nhìn Triệu Vân Tề đang vui vẻ ăn, hiển nhiên cũng là bộ dáng thực hưng phấn. “Cho nên người trung nguyên đúng là xem thường người. Mặc bằng hữu ngốc như vậy, cũng đuổi hắn khỏi bàn cơm đi” Đông Tử cố gắng nâng cao âm thanh nói một câu. Kia tên ngu ngốc, cũng không sợ bụng bị phá hư? Người nào cấp đồ ăn cũng nhận? Nguyên Tuỳ Phong lạnh lùng mà liếc Triệu Vân Tề một cái, nhìn thấy hắn đối đôi thiếu nam thiếu nữ miêu trang cực kì đáng yêu kia hàm hậu cười, cũng không để ý người ta nói hắn ngốc, trong lòng đột nhiên cảm thấy như bị đè nén. “Đại bạch si! Ngươi trở lại cho ta!” Nguyên Tuỳ Phong ném một thỏi bạc lên bàn, oán hận đứng dậy hướng phía ngoài đi. Hắn nhìn thấy Triệu Vân Tề ở cùng bằng hữu mới quen, nhưng lại đem hắn lạnh nhạt xuống, lúc này mới phát giác từ lúc hắn gia nhập vào chốn giang hồ đến nay, trừ bỏ Triệu Y Li nguyện ý cùng hắn thân cận, hắn bên ngoài tựa hồ không có bằng hữu thân thích. Trong lòng giống như là có cảm giác này, đương nhiên liền cực kỳ khó chịu. Triệu Vân Tề trở lại thấy Nguyên Tuỳ Phong đang nhanh chóng rời khỏi khách điếm, vội vàng đối hai vị bằng hữu Miêu Cương Đông Tử và Băng Nhi vẫy tay, đuổi theo Nguyên Tuỳ Phong. “Tiểu Nguyên chúng ta lại đi đâu tìm Li nhi?” Triệu Vân Tề thấy Nguyên Tuỳ Phong đã lên ngựa không kiên nhẫn mà nhìn theo hắn, vội vàng xoay người lên ngựa, đi được mấy dặm mới nhịn không được mà hỏi. “Huyết Ưng môn”Nguyên Tuỳ Phong lạnh lùng trả lời ba chữ. “Là bọn hắn bắt Li nhi?” “Ta cũng không biết có phải hay không nhóm người đấy mang Y Li đi” Nguyên Tuỳ Phong trong mắt lộ ra sát ý, làm cho Triệu Vân Tề luôn một mực đảo quanh trước mặt hắn cũng không khỏi đánh một cái rùng mình. “Tiểu Nguyên, ngươi muốn làm gì?” “Tìm bọn họ đòi người! Nếu không giao ra, giết!” Nguyên Tuỳ Phong nói xong câu này xoay tay hung hăng rút roi quất vào mông ngựa, phóng nhanh về phía trước. Triệu Vân Tề sững sốt, dưới chân cũng kẹp lại bụng ngựa gắt gao đuổi theo Nguyên Tuỳ Phong, đột nhiên cảm thấy trong lòng có chút sợ hãi. Hai người chỉ trong chốc lát đã đứng trước cửa Huyết Ưng môn. Nguyên Tuỳ Phong nhớ lại Triệu Y Li từng đối hắn nói qua, môn phái này nhiều lục lâm đạo tặc, bọn họ cướp sạch khách thương qua đường, giết người chưa bao giờ lưu lại một mạng. Huyết Ưng môn gần đây không ngừng thâu tóm các môn phái nhỏ vùng phụ cận, đang dần dần làm nên trò trống, nhân sĩ chính đạo cũng nhiều lần bao vây thanh trừ nhưng cũng không thành công, cho nên Huyết Ưng môn lại càng lạm phát bừa bãi. “Loảng xoảng đương!” Nguyên Tuỳ Phong một cước đá văng ra cửa lớn của Huyết Ưng môn, hai cánh cửa đổ xuống hiện ra một đám hán tử đang ăn uống. “Con mẹ nó, tiểu tử này chán sống!” Một gã hán tử gần đại môn nhất quăng bát rượu trên tay, cầm lên một thanh đại đao nhằm phía Nguyên Tuỳ Phong chém tới. Nhưng hắn vừa mới đến gần Nguyên Tuỳ Phong, ý thức đột nhiên mất đi, miệng há to vết cắt đến xương máu tươi lập tức tuôn ra không ngừng. Kiếm pháp của Nguyên Tuỳ Phong quả thực rất nhanh lại rất lợi hại, chỉ một chiêu này làm cho mọi người bên trong đang vui cười giờ kinh hãi không ngừng, toàn bộ buông bát đũa nhất tề đứng lên. “Phi Tinh Kiếm Nguyên Đại hiệp?” Cuối cùng nhóm cường đạo giết người như ma này coi như cũng thật tinh mắt, rất nhanh liền nhận ra binh khí của Nguyên Tuỳ Phong. “Triệu Y Li đâu?” Nguyên Tuỳ Phong lạnh lùng hỏi. “Nguyên đại hiệp chắc đang có hiểu lầm?” Gã hán tử cầm đầu nhíu mày nói, hắn nhìn thấy cổ thi thể đồng bọn ngã trên mặt đất, sắc mặt cũng cực kì bất mãn. “Ta cũng không có tính nhẫn nại, ta đếm tới ba nếu các ngươi không đem Y Li giao ra, cũng đừng trách ta quá nặng tay!” Nguyên Tuỳ Phong lạnh lùng mà mở miệng: “Một...” “Nguyên Tuỳ Phong, huynh đệ chúng ta cho ngươi vài phần thể diện, ngươi được liền không biết điều?” “Hai!” “Kia Triệu Y Li sống hay chết nay bị người ta luộc cũng không liên quan rắm gì đến huynh đệ chúng ta!” “Lão đại, ngươi vẫn là nên kêu các huynh đệ kiểm tra lại, ta nghe nói tiểu tử Triệu Y Li kia bộ dạng tinh tế da hồng thịt nộn, có hay không bị anh em ta cấp lộng đi hảo hảo mà yêu thương một phen?” Lời này nói xong, bọn người Huyết Ưng môn cười vang lên.Bọn họ tuy rằng sợ Nguyên Tuỳ Phong võ nghệ cao cường, nhưng Huyết Ưng môn thứ nhất là có thù tất báo, chưa bao giờ quản đối thủ là ai, thứ hai là bọn họ hiện tại người đông thế mạnh, hợp lực lại tiêu diệt Nguyên Tuỳ Phong, cho nên ngôn ngữ cũng trở nên xấu xa hẳn lên. Nguyên Tuỳ Phong thân hình chớp lên, vương tay đánh vào ngực một gã Huyết Ưng môn đang cuồng tiếu không ngừng, đem người nọ đánh bay vào trên tường. Bọn Huyết Ưng môn đều lấy lòng kính sợ, họ phía trước tuy rằng miệng giễu cợt Nguyên Tuỳ Phong nhưng cũng âm thầm đề phòng hắn công kích. Rõ ràng biết đối phương sẽ ra tay nhưng lại trơ mắt nhìn Nguyên Tuỳ Phong đánh chết một đồng bọn của chúng, lần này không chần chờ, bọn người không hẹn mà cùng rút ra binh khí hò hét một tiếng hướng về phía Nguyên Tùy Phong đâm. Nguyên Tuỳ Phong tập trung nội lực ở thân trường kiếm, chuôi Phi Tinh kiếm tức khắc hàn quang lạnh thấu xương, sắc nhọn khó ngăn cản. Đã nhiều ngày hắn bị đè nén gay gắt, vừa lúc này đem một bụng oán khí trút hết lên người bọn thổ phỉ không chuyện ác nào không làm này. Chỉ thấy hắn thân pháp nhẹ nhàng, ở giữa chiến đoàn tả thứ hữu tước liên tục vào bọn người Huyết Ưng môn, gặp phải kiếm hắn không chết cũng bị thương, đảo mắt đã đem người trong viện này giết hơn phân nửa. “Tiểu Nguyên đừng giết người! Nếu Li nhi không phải là do bọn hắn bắt, ngươi không phải chỉ là giết người oan uổng sao!” Triệu Vân Tề đứng bên cạnh thấy người Huyết Ưng môn huyết nhục bay tứ tung, bộ dáng thần tình thống khổ, lại kêu gào thảm thiết đến lợi hại, thêm vào lúc trước cũng phủ nhận đã bắt Li nhi, trong lòng cảm thấy không đành liền nói chen vào. “Đai bạch si câm miệng!” Nguyên Tuỳ Phong ở giữa trận hỗn chiến không quên trách mắng. Dù sao bọn Huyết Ưng môn này cũng như một đám hán tử thảo mãng, nhưng võ công bọn hắn dù sao cũng không kém, nếu giao thủ cùng bọn chúng không phải là đệ tử của Thiên Sơn lão nhân không chừng sớm bị bọn chúng chặt làm trăm mảnh. Bọn người Huyết Ưng môn lúc này mới chú ý Nguyên Tuỳ Phong còn mang theo bên người một người, sớm có vài tên môn đồ nháy mắt lại muốn bắt Triệu Vân Tề. Ánh mắt Nguyên Tuỳ Phong đảo qua, nhảy phía sau, tức khắc hai kiếm đâm trúng hai gã Huyết Ưng môn nhân, rút kiếm ra khi tránh một thanh trường thương, theo đà cuốn thân xuống ở giữa không trung, lại một kiếm đâm vào cổ họng kẻ đang cầm thương. Lúc này đằng đằng sát khí, người của Huyết Ưng môn nhất tề dừng lại, đều bị làm cho sợ hãi. Lạnh như băng mà nhìn mặt nhóm hán tử này liếc một cái, mũi kiếm của Nguyên Tuỳ Phong hơi hơi chỉ vào mặt đất, trên thân thanh kiếm thế nhưng lại sạch sẽ không một vết máu. Giờ phút này trong lòng Nguyên Tuỳ Phong cũng không tự chủ mà nghĩ đến người của Thiên Dẫn, bọn họ cũng chính là lợi dụng một chiêu này bắt đi Triệu Y Li, hắn sao có thể dễ dàng tha thứ cho lịch sử tái diễn lần thứ hai? Huyết Ưng môn cảm thấy tính thế không ổn quát to một tiếng tính hướng ra phía ngoài rút lui. Nguyên Tuỳ Phong há lại bằng lòng buông tha, đang muốn đuổi theo, không ngờ Triệu Vân Tề lại đột ngột ôm chặt chẽ lấy tay hắn, miệng vẫn la to nói: “Ta không muốn nhìn Tiểu Nguyên hung hăng như vậy, một chút cũng không giống Tiểu Nguyên!” “Buông tay!” Nguyên Tuỳ Phong muốn tránh nhưng thế mới biết song chưởng của Triệu Vân Tề quả thực lực đạo phi phàm, nếu không dùng nội lực tất nhiên sẽ không giãy ra được. “Không muốn!” Triệu Vân Tề cố chấp: “Tiểu Nguyên như vậy thật đáng sợ! Một chút cũng không đẹp!” Hắn chỉ đơn thuần muốn nhìn Nguyên Tuỳ Phong bình tĩnh bình thường, quả thật cũng bị bộ dáng Nguyên Tuỳ Phong hở ra là chém người doạ cho sợ. Hắn cảm thấy được Nguyên Tuỳ Phong lúc trước phiêu phiêu lượng lượng, sạch sẽ, tuy rằng đôi lúc đối hắn hung hăng, nhưng tròng mắt quả thật là rất đẹp. Mà sắc mặt Nguyên Tùy Phong giờ đáng sợ đến mức dọa chết người, hắn không muốn nhìn thấy đâu! Hơn nữa mới khắc vừa rồi, Triệu Vân Tề nhìn trái nhìn phải cũng không nhìn thấy nơi nào có thân ảnh của Triệu Y Li, tái liếc mắt lại thấy Nguyên Tuỳ Phong đang giao thủ với một đám người đứa đứt tay đứa đứt chân rất đáng thương, tâm địa liền mền nhũn bổ nhào lên ngăn cản Nguyên Tuỳ Phong tiếp tụa chém giết. Nguyên Tuỳ Phong nội lực lưu động, lúc đẩy ra được Triệu Vân Tề thì những người còn lại của Huyết Ưng môn đã chạy mất tăm tích, hắn chỉ có thể oán hận nhìn chằm chằm Triệu Vân Tề đang từ mặt đất đứng dậy phủi bụi bặm. “Tiểu Nguyên, ngươi đừng sinh khí nữa!” Triệu Vân Tề một chút kinh nghiệm cũng không hấp thụ được, hắn thấy đôi mắt xinh đẹp của Nguyên Tuỳ Phong rốt cục cũng chú ý đến hắn, không khỏi cười theo phản xạ căn bản là không hề đem ánh mắt của đối phương đang hận không thể đem hắn thiên đao vạn quả để ở trong lòng. “Ngươi cũng biết bọn họ chính là bọn người đã bắt Y Li!” Nguyên Tuỳ Phong tức giận quát. “Sẽ không a, mang đi Li nhi là bọn người bại hoại dùng vải che mặt, vừa rồi những người đó không mặc thành như vậy!” Này là lí do gì? Nguyên Tuỳ Phong giận dữ phản cười, bất quá thì cũng vì Triệu Vân Tề này, tính tình hắn cũng ổn không ít. Trầm tư suy nghĩ lại, với phản ứng vừa rồi của Huyết Môn ưng xem lại, tựa hồ bọn họ cùng Thiên Dẫn không có nhiều quan hệ. Giờ phút này bình tĩnh lại, Nguyên Tuỳ Phong cũng hiểu được sơ bộ có chút trầm trọng run lên, trong lòng hắn cũng thất kinh: theo mức độ tiêu hao nội lực xem ra nhóm đạo tặc lộng hành trên giang hồ này đều không phải là lãng đắc hư danh. Trước chém giết không có quan tâm, giờ phút này mới hiểu ra nếu nhân số của đối phương tăng thêm nữa thì Nguyên Tuỳ Phong hắn nhất định không thể toàn thây trở ra. “Nếu bọn họ biết Y Li ở nơi nào ngươi như vậy chẳng phải là đã thả cho chúng chạy?” Nguyên Tuỳ Phong thu kém vào vỏ, sắc mặt hơi bình tĩnh trở lại. “Kia cũng không cần phải giết sạch bọn họ a. Tiểu Nguyên, ngươi đi bắt một người về, hỏi hắn Li nhi ở đâu là được thôi” “Ngươi cho là ngươi là Thiên Hoàng lão tử, ngươi hỏi cái gì người khác cũng phải trả lời?” “Bọn họ không nói thật, ta liền đánh mông bọn họ.” Triệu Vân Tề ngây ngốc nở nụ cười: “Li nhi nói qua, ta trước đây từng đánh vào mông hắn, mỗi lần ta dùng phương pháp này, những thú nghịch ngợm hắn làm hắn đều thành thật khai ra.” “Không cho ngươi chạm vào Li nhi!” Nguyên Tuỳ Phong nhẹ nhàng tiến lên nắm lấy vạt áo Triệu Vân Tề hung hăng uy hiếp ra lệnh. “Tiểu hài tử làm sai nên bị đánh đòn a?” Triệu Vân Tề nắm lấy tay Nguyên Tuỳ Phong trát trát nhãn tình, cười tủm tỉm nói: “Bất quá Tiểu Nguyên ngươi yên tâm, mặc kệ ngươi làm sai cái gì, ta cũng sẽ không đánh mông ngươi. Ta luyến tiếc đánh mông lão bà yêu quí của ta...” Nguyên Tuỳ Phong rút tay ra xoay người, một cước nhanh như tên thật mạnh đá vào mông Triệu Vân Tề, mới chân chính ngăn cản tên ngu ngốc này miệng đầy từ 『 mông, mông 』 Nhưng vì xem Triệu Vân Tề là người nhân hậu. Trong lòng Nguyên Tuỳ Phong buồn bực cũng hơi giải, trong đầu chuyển qua manh mối về hai môn phái khác cùng Thiên Dẫn có quan hệ. Kế tiếp, Nguyên Tuỳ Phong quyết định đến Thiên Nam để dò xét Bái Nguyệt giáo. Nghe nói Bái Nguyệt Giáo phi thường quỷ dị, họ phần lớn là miêu dân, giáo dân thiện dụng độc vật cổ trùng, giáo chủ lại tâm ngoan thủ lạt, bình thường tuy rằng ở giang hồ không gây chuyện thị phi, nhưng nếu có võ lâm nhân sĩ chọc tới họ, nhất định bị chết cực kì thê thảm. Nếu Triệu Vân Tề tiếp tục đi theo, hắn cũng không còn khả năng giữ cho tên ngu ngốc nay an toàn. Nguyên Tuỳ Phong trong lòng cảm thấy có chút phiền, khó hiểu không biết từ khi nào hắn lại vì tên ngốc này lo lắng? Rõ ràng hắn mang theo Triệu Vân Tề là có mục đích, chính là muốn dẫn dụ người của Thiên Dẫn xuất hiện bắt Triệu Vân Tề từ đó tìm được manh mối cứu Triệu Y Li. Nhưng mà mục đích này lại không thành công, chính hắn quả thật bị Triệu Vân Tề làm cho tức giận đến chết đi sống lại, loại hàng vướng tay vướng chân này vẫn là tốt nhất nên mang hắn tặng quay lại Yên Lôi bảo đi? Nguyên Tuỳ Phong hạ quyết tâm, xoay người đến bên người Triệu Vân Tề miệng ngậm một quả không biết hái ở chỗ nào mang theo một ngọn cỏ xanh thật dài, trong hơi thở ngâm nga một tiểu khúc không rõ, vây quanh hắn sôi nổi trước sau di động, sắc mặt lập tức chìm xuống. Tên ngu ngốc này làm cho hắn đau đầu như vậy, đối phương lại một chút cũng không đem an toàn của bản thân vào trong lòng? Hắn thao cái gì lòng thanh thản? Đây không ăn no cũng chống đỡ? “Ngươi cao hứng cái gì?” Nguyên Tuỳ Phong quát, không muốn nhìn tên ngốc này nhàn hạ thoải mái như dạo chơi ngoại thành như thế. “Ta cao hứng vì Tiểu Nguyên đã trở lại như trước nha. Chúng ta tiếp theo lại đi tìm Li nhi, nhất định phải nhanh mang Li nhi về nhà!” Cái gì đã trở lại? Hắn cũng không phải quái vật! Nguyên Tuỳ Phong không biết nên khóc hay nên cười, vừa định sửa bệnh ngữ của Triệu Vân Tề, trước mắt đột nhiên một mảng sương mù, sau đó vô số thanh âm phá không chi âm đánh úp về phía hai người. Nguyên Tuỳ Phong lập tức nhắm mắt bế khí, đồng thời lấy tay áo che lại miệng mũi của Triệu Vân Tề, thân thủ nhanh như tia chớp đẩy kiếm ra, đỡ vũ tiến đánh bất ngờ. Triệu Vân Tề theo động tác của Nguyên Tuỳ Phong chỉ cảm thấy khó thở, liền lấy tay đẩy ra tay của Nguyên Tuỳ Phong, to miệng hô hấp khí. Hành động lần này của Triệu Vân Tề thật sự làm cho Nguyên Tuỳ Phong hoảng sợ, nhưng mà Triệu Vân Tề hít sương trắng này, chẳng qua là đánh máy cái hắc xì vang dội, một đầu phủ đầy vôi, bộ dáng không có gì xảy ra. Nguyên lai là bụi bột mì! Nguyên Tuỳ Phong yên lòng, đồng thời hiểu được đối phương dùng cái này khá thành thạo xem ra là muốn diệt trừ hai người. Sương trắng tán đi, Nguyên Tuỳ Phong vẫn đang khí định thần nhàn, hắn cũng đã sớm dùng nội lực đẩy văng đi bụi bột mì trước mặt. Chẳng qua là Triệu Vân Tề bên kia liền may mắn như vậy, đang dùng lực lấy tay lau đi bột phấn màu trắng trên mí mắt. “Nguyên Tuỳ Phong, ngươi giết chết nhiều huynh đệ của ta như vậy, đền mạng đi!” Trước cửa tụ tập một đám đông hán tử cao to, phỏng chừng là tất cả tinh anh của Huyết Ưng môn. Tên cầm đầu dùng đao chỉ về phía Nguyên Tuỳ Phong gằn từng tiếng quát: “Bất quá trước khi ngươi chết chúng ta nói rõ, huynh đệ chúng ta giết người cướp của, vào nhà trộm cắp là việc thường xảy ra, nhưng chưa bao giờ không dám thừa nhân. Triệu nhị công tử nếu do chúng ta bắt, huynh đệ chúng ta liền không phủ nhận.” “Hừ!” Nguyên Tuỳ Phong đẩy kiếm vào đám người ở giữa, trong lòng hắn giờ phút này quả quyết không thể khoan dung! Hắn một kiếm đâm xuống, đâm vào người một gã Huyết Ưng môn, tuỳ tay đoạt lấy trường côn trong tay đối phương, tay trái vung lên đánh vào tên muốn bước qua hắn để chém Triệu Vân Tề đang đứng ở phía trên, trong chốc lát hạ được một đống. “Con mẹ nó, trước đừng động tên ngốc kia, hạ Nguyên Tuỳ Phong rồi nói sau!” giữa Huyết Ưng môn không biết là ai rống lên một câu, nhưng mà lập tức hai tên môn đồ trộm nhiễu phía sau Nguyên Tuỳ Phong chuẩn bị tập kích bị Triệu Vân Tề nhìn thấy, một quyền đánh bay bọn họ, té trên mặt đất nằm bất động. Tên cầm đầu giận dữ, lúc trước vì Triệu Vân Tề ôm lấy Nguyên Tuỳ Phong nên hắn mới bảo toàn được tính mạng, vốn định tha cho Triệu Vân Tề một mạng, nhưng giờ phút này lại nổi lên sát tâm, liền há miệng quát: “Cũng cấp tiểu tử này một cái toàn thay!” Bọn chúng liền như mây đen tập kích bổ nhào về phía trước, giơ binh khí lên hương Nguyên Tuỳ Phong cùng Triệu Vân Tề chém tới. Nguyên Tuỳ Phong hung hăng liếc Triệu Vân Tề một cái, lui về bên người hắn, tay trái côn pháp vô cùng ác liệt, tay phải kiếm chiêu linh hoạt bay, bảo hộ quanh thân hắn cùng Triệu Vân Tề cẩn thận, trong nhất thời song phương dằng co không cân sức. Bỗng nhiên, người Huyết Ưng môn chia làm mấy đường đông, tây, nam, bắc bốn phía nhất tề tấn công vào Triệu Nguyên hai người. Lông mi Nguyên Tuỳ Phong nhẹ giương, hai tay lật lại nâng lên, đem nội lực tối đa đưa vào trong một côn một kiếm, làm cho trận đồ của Huyết Ưng môn nhất tề không xong té ngã trên mặt đất, nghiêng vẹo làm thành một đường. Lúc này Nguyên Tuỳ Phong đã có phần bất chấp, hắn ném trường côn, năm lấy vai Triệu Vân Tề, mang theo hắn phi thân hướng ngựa nhảy lên. Nhưng lúc người đang ở giữa không trung, tiếng gió trên đỉnh đầu vang lên, hắn ngẩng đầu nhìn lại: Tên cầm đầu Huyết Ưng môn dẫn theo bảy tám hán tử nhảy lên so với hắn cao hơn vài phần, từ trên hung hăng hướng hắn cùng Triệu Vân Tề đâm đến. Nguyên Tuỳ Phong nhẹ nhàng đem Triệu Vân Tề ném sang, một cái xoay người mạnh huy kiếm xuống phía dưới mau chóng đẩy ra công kích, hạ thân mình theo mũi kiếm thuận thế hạ xuống, nhẹ nhàng đẩy trên mặt đất tạo lực đẩy trở lại, đánh bay binh khí của đối phương, dĩ nhiên làm cho đám người kia không khỏi tuột tay, tất cả đều miệng phun máu không ngừng, vội vàng kêu lên sợ hãi lùi về phía sau. Ha ha cao giọng cười, Nguyên Tuỳ Phong vừa mới đứng vững thân mình, thì thân ảnh hướng Triệu Vân Tề lao đến, nhưng đột nhiên một chưởng phong cực kì sắc bén mang góc độ cổ quái hướng hắn bổ tới. Người này nội lực bất quá cũng chỉ kém hơn hắn một chút, trong Huyết Ưng Môn khi nào lại có người như vậy? Nguyên Tuỳ Phong ở không trung xoay người, cũng phát chưởng chống lại, huyết khí bốc lên, trước mắt ô quang chợt hiện, hắn thầm nghĩ không ổn. Một bên Triệu Vân Tề ngơ ngác nhìn Nguyên Tuỳ Phong bị một ám khí đen thui đâm vào vai, làm cho trên vai Tiểu Nguyên của hắn lập tức trào ra một lỗ máu nhỏ, máu đỏ tươi chảy đầy nửa người trên, thân còn bị quay cuồng ngã trên mặt đất. Trái lại ám tiễn kia lại như đinh cắm trên mặt đất, ngu dốt như hắn đại khái cũng biết được lực đạo đánh ra có bao nhiêu lớn. Người của Huyết Ưng môn xung quanh thấy tình huống như vậy cũng không khỏi sửng sốt một chút, bọn họ cũng không thể tưởng tượng được đột nhiên có người âm thầm ra tay tương trợ? Tuy rằng một chưởng này thật khiến cho bọn chúng mất mặt nhưng bọn chúng mặc kệ tất cả, một đống người lập tức tiến lên chiếm lấy cơ hội có sẵn. Khi đao kiếm đồng thời hướng người Nguyên Tuỳ Phong đánh tới, trong lòng bọn chúng cực kì hưng phấn, đều muốn tranh là người loại bỏ cao thủ võ lâm hàng đầu. Khi Nguyên Tuỳ Phong rơi xuông đất liền thấy nửa người trên chết lặng, trong lòng hắn biết biết ám khí có độc cực kì lợi hại, lập tức phải ngăn chặn kinh mạch xung quanh vết thương. Mắt thấy hung khí chói lọi trước mắt đang đánh xuống vẫn là nhịn không được tính nhắm mắt lại. Chỉ trong nháy mắt, Triệu Vân Tề đột nhiên cao giọng hét một tiếng, nhảy lên gắt gao đem Nguyên Tuỳ Phong ôm vào ngực, lực đạo mạnh đến làm cho Nguyên Tuỳ Phong mắng một tiếng ngu ngốc. Nhưng hắn lập tức kinh sợ, nghĩ muốn đuổi Triệu Vân Tề cút sang một bên, vô số binh khí của Huyết Ưng môn nhân đã chém vào người Triệu Vân Tề. Tên ngu ngốc này, đã chết sao? Nguyên Tuỳ Phong trong lòng căng thẳng, hắn tuy rằng luôn một mực mắng Triêu Vân Tề sớm chết đi, nhưng đều không phải thực sự muốn vậy, hiên tại nếu ngốc tử này vì hắn mà chết, hắn nên như thế nào nói với Y Li đây? Nguyên Tuỳ Phong giơ cánh tay nghĩ muốn đẩy đẩy đầu Triệu Vân Tề, nhưng độc tố trong cơ thể lan nhanh làm cho hắn không thể cử động. Mà Triệu Vân Tề lại đang ghé vào người hắn bất dộng, cũng không như bình thường nói năng bậy bạ, hắn nhất thời trong lòng cảm thấy khổ sở. Nhưng mà đám người Huyết Ưng môn giờ sắc mặt lại kinh hãi nhìn theo hai người, chính xác là nhìn chằm chằm vào Triệu Vân Tề dùng toàn bộ cơ thể nhào vào người Nguyên Tuỳ Phong. Lập tức Nguyên Tuỳ Phong cũng chú ý đến, những người đó dốc toàn lực chém vào người Triệu Vân Tề, toàn bộ đều đâm trúng. Nhưng là, bọn họ liền như chém vào một khối hàn thiết ngàn năm, chỉ có thể đem quần áo trên người Triệu Vân Tề làm rách tung toé, cũng không chém một được một đường nào cả. Xác thực mà nói, bọn họ ngay cả làn da Triệu Vân Tề cũng không chém được! Đám người Huyết Ưng môn vô cùng kinh ngạc nhìn về phía Triệu Vân Tề như nhìn một yêu quái, chém thêm vài lần nữa nhưng cũng giống như đang đùa giỡn không có chuyện gì xảy ra cả. Tên ngu ngốc này thật là hào phóng, liền lộ lưng cho người ta chém? Ngay cả Nguyên Tuỳ Phong cũng nói thầm, thì thấy Triệu Vân Tề hơn nữa ngày cũng không hé răng ngẩng đầu lên, vẻ mặt trở nên giận dữ, vài luồng lực đạo khổng lồ đánh vào binh khí trên lưng hắn và đám người Huyết Ưng môn, đem những người này toàn bộ đánh bay ra. “Oa oa, các ngươi không tốt, làm cho Tiểu Nguyên bị thương.” Triệu Vân Tề kinh thiên động địa gào rú, đau lòng nhìn Nguyên Tuỳ Phong đang đồng dạng ngẩn người bị hắn ôm trong lồng ngực, một đôi mắt hữu thần mở to còn loé lên nước mắt trong suốt. “Khó coi chết đi được!” Nguyên Tuỳ Phong thấp giọng nói, hắn hiện tại căn bản không thể cử động, chỉ có thể phi thường vô tội mà nhìn Triệu Vân Tề đang chế tạo ra tạp âm “Chảy nhiều máu như vậy? Miệng vết thương cũng thật lớn nga. Ô ô nhất định là rất đau đi, Tiểu Nguyên?” Triệu Vân Tề đưa tay ôm người lên rất cao, cúi dầu dùng sức thổi thổi người trong lồng ngực, còn giống như bình thường đang an ủi chó con bị thương hôn lên gương mặt hắn, nhất thời làm cho Nguyên Tuỳ Phong nguyên bản có chút cảm động lập tức sắc mặt đen lại, hắn cũng không quên giờ đang có vô số ánh mắt kinh dị trừng mắt nhìn bọn hắn. Đồng thời Nguyên Tuỳ Phong trong lòng quyết định: Nếu tương lai còn có cơ hội trở về, hắn nhất định phải giết sạch tất cả những người hiện tại đang chứng kiến cảnh này! “Đại bạch si! Còn không mau mang ta đi tìm đại phu! Ngươi thật là muốn ta chết đi?” Nguyên Tuỳ Phong cắn răng hừ nói, lập tức làm cho Triệu Vân Tề thu lại nỗi niềm đau thương huớng ngựa chạy đến. Hắn mũi chân tuỳ ý đẩy một chút sẽ bay xa hơn hai mươi trượng, tốc độ mau đến làm cho người khác chép miệng không thôi. “Chạy đi đâu!” Đám người Huyết Ưng môn ở phía sau khôi phục lại tinh thần, lại hướng tới gần hai người bọn họ. Trước là vài người đánh về phía Triệu Vân Tề sau là chém về phía Nguyên Tuỳ Phong, lại bị Đại công tử Yên Lôi bảo một cước đá văng, hai người trong nháy mắt biến mất không thấy tăm hơi, cả bọn chỉ có thể sửng sờ ở tại chỗ đối mặt nhìn nhau không dám đuổi theo. Triệu Vân Tề căn bản không có truy vấn một thân võ công cao cường của hắn từ đâu mà có. Lấy tâm trí hắn bây giờ để nghĩ thì cũng sẽ nghĩ không ra, tóm lại bây giờ trong lòng hắn chỉ nghĩ đến việc đem Nguyên Tuỳ Phong đi tìm thầy thuốc, những chuyện khác thì mặc kệ hết!.",
  "nextChapter": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-02"
}