{
  "title": "Bạch Si Dã Tố Công - Chương 04",
  "url": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-04",
  "content": "Bạch Si Dã Tố Công Chương 4 gacsach.com Nguyên Tuỳ Phong cố gắng ngăn chặn độc tố đang nhanh chóng lan ra trong cơ thể hắn, nhưng vì lúc trước hắn cùng Huyết Ưng môn đánh nhau tiêu hao nhiều nội lực, nên không tụ được khí tức trong cơ thể, hơn nữa lại tức khắc lên xuống nhấp nhô, làm dạ dày hắn khó chịu, hiện tại hai mắt tràn ngập màu đen, há miệng liền phun ra một ngụm máu loãng đen ngòm văng lên trên áo Triệu Vân Tề “Tiểu Nguyên, ngươi không sao chứ?” Triệu Vân Tề quay đầu nhìn lại vết máu. Lập tức dừng ngựa đem Nguyên Tuỳ Phong xuống đất. “Thả ta xuống!” Nguyên Tuỳ Phong phân phó, Triệu Vân Tề theo lời mà làm, nhưng không dám buông tay vẫn dìu hai vai Nguyên Tuỳ Phong. Bởi vì hắn cảm thấy được rằng Nguyên Tuỳ Phong hiện giờ tựa hồ vô lực, nhìn thấy khuôn mặt tuấn mỹ của người trong lồng ngực nổi lên hắc khí, trong lòng càng khẩn cấp. Nguyên Tuỳ Phong vận khí hai bên chu thiên, vẫn không thể đem độc khí tập trung đan điền bức ra, hắn rơi vào đường cùng, đột nhiên cảm thấy trong song chưởng của Triệu Vân Tề như trước chân khí thực dồi dào, trong đầu linh quang chợt loé cũng không kịp truy vấn một thân thần công của tên ngốc này phát sinh từ nơi nào, vì tự bảo vệ mình hắn cũng chỉ có thể trầm trọng ra lệnh cho Triệu Vân Tề dùng nội lực đem độc trong người hắn bức ra khỏi đan điền. “Đan điền? Đó là chỗ nào?” Triệu Vân Tề kó hiểu nhìn Nguyên Tuỳ Phong đặt câu hỏi. “Chính là nơi ngươi xuất ra nội lực!” Nguyên Tuỳ Phong tức giận nói, hiện tại mỗi khi kéo dài thêm thời gian, cực độc trong người hắn lại lan nhanh hơn, lúc này Triệu Vân Tề còn lề mề hỏi không yên, hắn thực sự muốn đánh người mà. “Nội lực là cái gì?” Triệu Vân Tề vẫn không hiểu được. “Chính là cách ngươi vừa rồi đánh những người đó!” Nguyên Tuỳ Phong chỉ cảm thấy đau đầu, hắn cảm thấy giải thích cho Triệu Vân Tề không phải khó khăn bình thường, trong nhất thời sinh hoài nghi vừa rồi Triệu Vân Tề kia công phu thâm sâu khó lường phải không là do chính hắn nằm mơ sinh ảo giác? “Tiểu Nguyên, ngươi không nói rõ ràng ta làm sao có thể giúp ngươi được?” Triệu Vân Tề thấy Nguyên Tuỳ Phong càng ngày càng suy yếu, sắc mặt cũng trở nên không ổn, gấp đến độ vò đầu bức tai hận không thể thay Nguyên Tuỳ Phong chịu đựng khổ sở. “Đem tay ngươi đặt ở chỗ này của ta!” Nguyên Tuỳ Phong thật sự không còn cánh nào, đánh phải chỉ Triệu Vân Tề lấy tay đặt ở dưới bụng hắn đan điền nơi nội tức: “Ngươi chú ý đưa khí thể nóng trong cơ thể ngươi truyền vào nơi này, lại dùng bàn tay của ngươi đem khí trong cơ thể ta hút đến nơi này, hiểu chưa?” “Úc!” Triệu Vân Tề lập tức theo lời mà làm, không ngừng đem nội lực cuồn cuộn vào trong cơ thể Tuỳ Phong, đồng thời tận lực hút chất độc chạy trong người y, rất nhanh thấy hiệu quả. “Ta không cho ngươi buông tay, ngươi ngàn vạn lần đừng nới lỏng, còn nữa trước khi ngươi buông tay ngươi không được nói chuyện, Nếu không toàn bộ kinh mạch của ta sẽ đứt... chết ngay trước mắt ngươi.” Nguyên Tuỳ Phong biết rõ tụ tức chữa thương không phải trò đùa, hơn nữa số cao thủ cũng luyến tiếc dùng nội lực của mình đi cứu người khác, nhưng dù tốt xấu gì có một hi vọng thì hắn cũng muốn thử xem. Bởi lo Triệu Vân Tề không thể hiểu ý đoạn kinh mạch nên hắn bổ sung một câu nói trắng ra hơn một chút. Quả nhiên, Triệu Vân Tề nghe xong lời này, lập tức trên mặt từ miên man biến thành lo lắng, lúc này không ngừng gật đầu với hắn, cho dù hiện tại không thể mở miệng nói chuyện, nhưng cũng cực lực tỏ vẻ với người bị thương rằng hắn có chết cũng không buông tay. Nhìn thấy bộ dạng ngốc tử thật sự lo lắng, Nguyên Tuỳ Phong nhịn không được muốn cười, nhất thời hắn cảm thấy được độc cũng không làm hắn khó chịu Qua không lâu, thân thể Triệu Vân Tề trở nên run rẩy, nguyên là truyền nội lực đã làm cho hắn phi thường mệt mỏi, hiện giờ bắt độc tố đã phát tán khắp nơi quay về đan điền lại rất gian nan. Nguyên Tuỳ Phong nhớ lại trước kia tên ngốc tử này chỉ đau một chút liền mặc kệ hất nhảy dựng lên oa oa kêu to, trong khoảnh khắc hắn thật sự lo lắng nếu tên ngốc này bỏ tay ra thì hắn liền thảm. May mà Triệu Vân Tề dù mệt đến đổ mồ hôi, thở hổn hển nhưng vẫn liều mạng dán sát vào thân thể Nguyên Tuỳ Phong cắn răng không buông tay. Điều này cũng làm cho Nguyên Tuỳ Phong có chút bất ngờ, hắn tự hỏi có ai lại không công tiêu hao nội lực đi cứu người, lại càng kiên nhẫn như thế! Qua hai canh giờ, ánh trăng đã hiện lên đỉnh núi, Nguyên Tuỳ Phong mới nhận ra độc tố đã phát tán khắp thân thể đã được nội lực hùng hậu của Triệu Vân Tề đẩy đến đan điền, tuy rằng tạm thời mất đi võ công, nhưng mệnh cuối cùng cũng được bảo toàn. “Được rồi. Ngươi buông tay đi!” Nguyên Tuỳ Phong thấy yên lòng. “Bá đát.” Triệu Vân Tề lập tức thở phào một tiếng tê liệt ngã xuống mặt đất, Nguyên Tuỳ Phong xoay mặt thấy mắt nam nhân ngu ngốc vẫn đang trộm nhìn hắn, nhìn y thần tình vui mừng trong bóng tối con ngươi sáng lấp lánh, trong khoảnh khắc lòng chỉ cảm thấy vị là lạ nói không nên lời. “Tiểu Nguyên, sắc mặt... của ngươi dường như... tốt hơn nhiều...” Triệu Vân Tề chỉ thấy Nguyên Tuỳ Phong yên lặng nhìn hắn, thần sắc trên mặt tựa hồ tốt, ánh mắt cũng không hung ác như xưa, bất giác vui vẻ hồn nhiên không để ý bây giờ có bao nhiêu mệt mỏi bất kham “Thật sự là đại bạch si!” Nguyên Tuỳ Phong cúi đầu nhớ rõ, vừa nãy trong lòng nổi lên một cỗ tình cảm ấm áp khó có, đột nhiên cảm thấy được hạ phúc xôn xao, cúi đầu vừa thấy Triệu Vân Tề đang cố sức dán vào trên người hắn, thần tình tò mò ‘ở nơi nào đó’ sờ tới sờ lui. Giờ phút này người cao to kia như đối với kỳ bảo trong bảo khố mà tay chậm rãi di động, Nguyên Tuỳ Phong đột nhiên biến sắc, trong lòng thầm kêu không ổn, Triệu Vân Tề đột nhiên trượt tay vào liền cầm cái ở giữa hai chân Tuỳ Phong. “Quả nhiên là sẽ trở nên thô giống nhau đi! Nhưng mà không lớn như ‘ lão đệ ‘ của ta.” Triệu Vân Tề cười hì hì xoa bóp niết lộng bảo bối của Nguyên Tuỳ Phong, hai mắt thẳng tắp trừng nhìn nơi đang trở nên to hơn của Nguyên Tuỳ Phong, giống như đối với loại biến hoá này cảm thấy vô cùng thú vị. Nguyên Tùy Phong xấu hổ nghĩ: Như thế nào lại dễ dàng để một ngốc nhân khơi mào dục vọng ngay tại đây? Trong cơn tức giận Tuỳ Phong đột nhiên ngã vào lòng Triệu Vân Tề hôn mê bất tỉnh. Cho nên chuyện vừa rồi bất quá cũng chỉ là bản năng của nam nhân bình thường thôi. Không biết qua bao lâu, Nguyên Tuỳ Phong mới tỉnh dậy trong một cỗ mùi nồng đậm. Hắn phát giác mình đang nằm trên đống cỏ khô được trải thành 『 giường 』, Triệu Vân Tề đang ngồi cách đó không xa nhìn đống lửa ngẩn người. Nguyên Tuỳ Phong lại nhớ đến chuyện ngất xỉu lúc nãy, đang muốn tức giận thì lại thấy xiêm y sau lưng Triệu Vân Tề bị rách một mảng, không cần nhìn kĩ cũng biết đó là do đao kiếm chém loạn mà thành. Nếu không phải khi đó Triệu Vân Tề phát ra công phu kì quái, thì thân thể hắn bây giờ chỉ sợ không còn lành lặn mà đã trở thành thi thể huyết nhục mơ hồ? Nghĩ đến đây, Nguyên Tuỳ Phong cũng từ từ hạ xuống lửa giận, thử giật giật thân mình, phát giác vẫn không có khí lực, trên vai vẫn vô cùng đau đớn. Hắn không khỏi khẽ hừ một tiếng, Triệu Vân Tề bên kia lập tức phát hiện, bỏ xuống vật hắn đang làm nhảy đến bên cạnh Nguyên Tuỳ Phong bán đỡ bán ôm hắn. “Tiểu Nguyên ngươi vừa nói lại ngủ, thật dọa ta một trận hoảng sợ nha!” Triệu Vân Tề cười tủm tỉm nhìn Nguyên Tuỳ Phong đang không hiểu gì mà khoe ra “Nhạ, ta lấy thuốc hay dùng còn ngày hôm qua bôi lên miệng vết thương cho ngươi tốt lắm” Nguyên Tuỳ Phong hạ mắt, nhìn thấy trước ngực cùng bả vai nơi vạt áo mở rộng, ẩn ẩn truyền đến một trận dược hương, cũng không biết vừa rồi lúc ngất đi không biết tên ngốc này đã lung tung làm gì hắn. Hắn cắn răng không nói, chính là khi hôn mê thì hắn không biết gì cả. “Bất quá thuốc này thật hảo, ta cấp lên thân thể tiểu Nguyên thì ngươi cũng không run rẩy nữa.” Triệu Vân Tề không mất nhiều lực đem hắn lại gần đống lửa: “Nhưng vừa rồi lúc đặt ngươi lên cỏ khô, tiểu Nguyên liên rúc vào trong ngực ta. Ngươi chắc là rất lạnh đi?” “Ta khi đó mất quá nhiều máu nên thần trí không rõ!” Nguyên Tuỳ Phong oán hận mà cho Triệu Vân Tề một câu, đồng thời cũng buồn bực vì chính mình sao lại đem tên ngốc chiếm tiện nghi thành ân nhân cứu mạng? Biến khả năng hắn chờ sau khi thương thế tốt sẽ cắt cổ Triệu Vân Tề cũng không còn cao nữa. “Cho nên ta ôm ngươi, chờ thân thể ngươi sau khi ấm lên mới bắt một con thỏ nhỏ đến.” Triệu Vân Tề nói xong, đưa tay đem ra một con thỏ đã nướng xong, đưa tới trước mắt Nguyên Tuỳ Phong: “Tiểu Nguyên ngươi nếm thử chút?” “Đây là ngươi làm?” Hắn nghi hoặc nhìn y thử thăm dò, lấy một miếng trên con thỏ nướng, cẩn thận đưa đến bên miệng hắn. Không đợi hắn phản ứng lại, Triệu Vân Tề phát hiện ra một cọng cỏ dài vô ý dính trên miếng thịt thỏ, lập tức ngượng ngùng cười, ra sức lấy tay phủi cọng cỏ ấy đi, rất sợ hắn ghét bỏ nên không ăn. “Li nhi đã dạy ta cách nướng thức ăn, không, không bẩn!” Triệu Vân Tề thấy hắn nhìn chằm chằm khối thịt xuất thần, có chút khẩn trương giải thích. Triệu Vân Tề nói lắp bắp xong, đã thấy hắn tính nhấc tay lên nhưng lại không có lực, y liền vội vàng cẩn thận lấy miếng thịt trên tay uy đến miệng hắn, nhìn thấy người trong lòng không nói gì chỉ ngoan ngoãn ăn những cái hắn đưa, nhất thời hé ra vẻ mặt vô cùng vui vẻ, cũng hoa chân múa tay mà vui vẻ hẳn lên, so với chính mình ăn thì còn cao hứng hơn Nguyên Tuỳ Phong cố ý lạnh mặt, mắt lạnh nhìn về phía Triệu Vân Tề đang run đùi đắc ý, hân hoan nhảy nhót, liền nhịn không được thở dài một hơi. Hắn lúc này mới nhận ra: Không biết vì sao, từ 『 bẩn 』này hiện giờ tựa hồ cũng trở nên khó nghe, nếu không phải thân thể mệt mỏi lười nói chuyện, hắn sẽ chắn chắn trách cứ y ơ trước mặt hắn nhắc đến từ này! Chính là Triệu Vân Tề chỉ có thể miễn cưỡng đem thức ăn nướng chín, con thỏ hoàn toàn không có mùi vị, hắn chỉ ăn mấy miếng để khôi phục khí lực, đẩy ra Triệu Vân Tề khoanh chân mà ngồi, hiện tại có thể tự vận công chữa thương. Một khắc sau nữa võ công của hắn có thể hành tẩu bình thường, nhưng chắc một thân ngạo nghễ võ học vì độc mà khó phát huy như thường được. “Tiểu Nguyên ngươi nhanh như vậy tốt rồi sao?” Triệu Vân Tề đầu tiên là cảm thấy cao hứng, nhưng trong nháy mắt mặt khóc tang rầu rĩ không vui. “Ngươi làm sao vậy?” Nguyên Tuỳ Phong lúc này người như tìm được đường sống trong chỗ chết nên tâm tình tốt khó có, nhìn thấy tên ngu ngốc bộ dáng không thoải mái, cư nhiên lại chủ động chú ý đến đối phương. “Nếu tiểu Nguyên đã khoẻ lại sẽ không cho ta ôm, hôn nhẹ” Triệu Vân Tề bẻ gẩy một nhánh cây thật dài, đào đào trong đống lửa trong lòng tràn đầy không vui nói. “Nói như vậy, ngươi vừa rồi lúc ta ngất xỉu... lại... lại... thân ta?” Tuỳ Phong tay nắm thành đấm, nếu không phải nhìn trên áo Triệu Vân Tề đều dính bẩn, nghĩ có lẽ là dấu vết khi ở trên ngựa, chỉ sợ là đã đánh hạ Triệu Vân Tề. “Dù sao thì tiểu Nguyên sau này cũng là vợ ta, trước kia không phải cũng đã thân qua, ta hôn thì có sao? Không thể sao?” thanh âm tựa hồ thật uỷ khuất? Nguyên Tuỳ Phong nhẫn xuống tức giận, hơn nửa ngày từ cổ họng mới phát ra một câu: “Nhanh đi tìm quần áo thay đi quần áo rách nát này.” “Úc” Triệu Vân Tề lên tiếng, hắn đối lời nói của y luôn giống như là với thánh chỉ mà tuân theo, nhưng mà ở vùng hoang vu dã ngoại này không biết tìm đâu mà thay. Bởi vì bạc cùng quần áo đều ở trên một con ngựa khác, lúc trước Huyết Ưng môn vây thì Triệu Vân Tề lại lên một con ngựa khác, nhưng cái khác ngoài sinh tử của bọn họ tựa hồ không có tính toán. Chẳng qua là nghĩ đến phá vây, Nguyên Tuỳ Phong vô cùng say mê võ học, y thực sự tò mò hắn lấy đâu nội lực thâm hậu cùng công phu ấy, Hắn biết hỏi tên ngu ngốc này cũng chỉ uổng phí lời lẽ, cho nên nhịn không được nắm lấy cánh ta hắn, chế trụ mạch môn nhấn vào các điểm quan trọng trên ngón tay, muốn từ đó tìm hiểu chút manh mối. Nhưng mà trừ bỏ có thể biết Triệu Vân Tề có khi xuất hiện nội lực cực kì mạnh, biến Triệu Vân Tề thành mơ hồ tim đập gia tốc, mặt đỏ tai hồng, thì Nguyên Tuỳ Phong không còn tìm thấy manh mối gì “Tiểu Nguyên, chúng ta hôn lại!” Cánh tay rắn chắc của Triệu Vân Tề đột nhiên kéo hắn ôm, đưa hắn gục trên mặt đất giống như cẩu mà cắn một ngụm trên môi hắn, chỉ trong chốc lát đem môi hắn từ đơn bạc trở thành sưng đỏ, hơn nữa trên mặt còn dính dính nước miếng. “Ngô” Hắn theo bản năng muốn dùng sức đẩy y ra, nhưng trong tình huống này thân thể hắn không dễ dàng đẩy ra. Hoảng hốt cảm thấy được đầu lưỡi trơn mịn của Triệu Vân Tề đang liếm tới liếm lui trên môi hắn, răng nanh cũng không hiền lành mà tả hữu gặm cắn, nhất thời trong lòng hận cực, há miệng dùng hét khí lực còn lại mà cắn một ngụm lên môi y. Mà giờ phút này thân thể y cũng không còn giống lúc ở Huyết Ưng môn cứng cỏi, theo một cái cắn này đau đớn đến lực nắm của tay cũng giảm, cư nhiên thân hình cao lớn của y cũng bị Nguyên Tuỳ Phong đẩy ra. Nguyên Tuỳ Phong nằm mơ cũng không nghĩ đến hắn sẽ có ngày chật vật như thế này, cho dù trước kia Triệu Vân Tề có từng hôn hắn, nhưng không phải trên mặt cũng là trán, hắn còn có thể miễn cưỡng chịu được. Nhưng giờ phút này tên ngu ngốc kia cư nhiên cậy mạnh hắn bây giờ thân không có nội lực dính vào. Nguyên Tùy Phong xưa nay tâm cao khí ngạo, chớ nói là giờ phút này hắn căn bản không có quản được tên ngốc Triệu Vân Tề này, cho dù là người bình thường, khinh bạc hắn như vậy chỉ sợ đã bị hắn bầm thây vạn đoạn Theo thói quen sờ sờ kiếm, lại phát hiện chui kiếm đã sớm cắm trên đai lưng của Triệu Vân Tề. Nguyên Tuỳ Phong tức giận lấy ống tay áo xoá đi vết nước bên khoé môi, lấy lại Phi Tinh kiếm, nhưng động tác tức giận đến hung ác vì bị độc ở đan điền áp chế lại, dĩ nhiên làm không được, Phi Tinh kiếm liền bị rơi trên mặt đất. Triệu Vân Tề há lớn miệng hít không khí vào để giảm bớt đau đớn, một mặt thật thà cười thay Nguyên Tuỳ Phong nhặt kiếm lên, đặt vào tay đối phương, còn săn đón đem 5 ngón tay Tuỳ Phong khép lại nắm ổn kiếm. Thật là, tên ngu ngốc này không biết mình vừa rồi muốn lấy kiếm là để đâm hắn sao? Còn lớn mật trợ giúp người khác tới giết y? Nguyên Tuỳ Phong có chút nhụt chí mà gục đầu xuống, cảm thấy bàn tay to đang nắm lấy tay hắn phi thường ấm áp, trong nhất thời cũng luyến tiếc buông ra. Bất quá đối mặt với Triệu Vân Tề trước kia hắn tránh còn không kịp lại có cảm giác như vậy, vẫn là ngay sau khi động sát khí? Nguyên Tuỳ Phong bất giác giật mình, hắn vốn có thói quen không thích bị người ngoài tiếp cận vì sao lại bị Triệu Vân Tề phá vỡ? Lúc này theo phản xạ hắn quay đầu lại nhìn người bên cạnh Đầu lưỡi Triệu Vân Tề bị hắn hung hăng cắn, đau đến nói không nên lời, cả người cũng bẩn thỉu, nhưng vẫn dùng hai mắt sáng long lanh thật vui vẻ mà nhìn hắn, dung nhan tuấn lãng, tựa hồ khuôn mặt tuấn lãng này cũng không đáng giận như vậy. Kì thật trong tâm nói, tên ngu ngốc này khi không làm những việc hạ lưu cùng những việc ngu xuẩn, thì khuôn mặt kia nhìn qua cũng... cái kia cũng... “Ngươi sao đột nhiên lại nhào về phía này, lần sau không được làm chuyện như vậy với ta, nếu không...” Nguyên Tuỳ Phong nói xong rút kiếm ra, rốt cục lấy lại tinh thân đẩy tay Triệu Vân Tề ra. Nhưng đi chưa được mấy bước, độc trên người lại phát tác. Chỉ có thể thầm hận độc tố kia độc hại. Triệu Vân Tề nhanh tay lẹ mắt nhanh ôm lấy thân thể Nguyên Tuỳ Phong, nhẹ nhàng dùng sức liền ôm hắn vào vòng tay. “Nhưng di đã nói qua, chỉ có lão... lão bà của ta mới có thể sờ ta, ta cũng chỉ có thể hôn lão bà mà thôi” Vì lo lắng mà đại công tử Triệu gia đầu lưỡi chuyển động giọng nói không được rõ ràng, cuối cùng cũng làm cho Nguyên Tuỳ Phong nghe hiểu được Nói như vậy, tên ngốc này còn muốn ta sờ y, nên mới thân ta? Cơ thể Nguyên Tuỳ Phong lúc này thực sự không còn sức nữa, đồng thời cũng cảm thấy được Triệu Vân Tề ôm hắn như vậy thật thoải mái, dù sao đi nữa thì ở đây hoang sơ không có người nhìn thấy, nhưng hắn vẫn lạnh mặt lạnh lùng hỏi lại: “Di của ngươi khi nào thì dạy ngươi việc này?” Hắn biết di trong lời nói của Triệu Vân Tề tất nhiên là mẫu thân của Triệu Y Li. “Trước kia lúc thành thân.” Triệu Vân Tề phát giác hiện tại đầu lưỡi không còn đau nữa, hơn nữa Nguyên Tuỳ Phong lại ngoan ngoãn để hắn ôm, trong lòng vui mừng nói chuyện cũng trở nên vui vẻ “Nói như vậy, ngươi cũng đã từng thân qua người khác?” Nguyên Tuỳ Phong đột nhiên cảm thấy khó chịu, hắn cảm thấy sự việc này là do tên ngốc này làm ra, nhưng lại làm đối với người khác... thật sự khiến người khác khó có thể chấp nhận. “Không có, trước kia không phải đã nói qua ta chỉ có tiểu Nguyên thôi! Ta chỉ thân với mình ngươi thôi!” Triệu Vần Tề nhìn Nguyên Tuỳ Phong cười rạng rỡ: “Được không, tiểu Nguyên? Chúng ta lại cùng nhau đi tìm Y Li, sau đó quay về Yên Lôi Bảo thành thân để ta mỗi ngày đều có thể ôm ngươi.” “Không được!” Nguyên Tuỳ Phong nâng tay lên gõ một cái lên đầu Triệu Vân Tề, làm như giáo huấn, lập tức bảo nam nhân đi xuống dưới chân núi “Tiểu Nguyên, ngươi muốn đi đâu?” Triệu Vân Tề vội vàng làm theo, chính là mới đi được hai bước thì đã không nhịn được quay đầu nhìn về phía khối thịt thỏ, cuối cũng vẫn là vẻ mặt thương tiếc ôm Nguyên Tuỳ Phong xuống núi. “Trước đi tìm bạc, sai đó lại đi tìm Y Li!” Nguyên Tuỳ Phong ‘việc gì đáng làm thì cũng phải làm’ an bài hành trình của bọn họ, hắn nhìn Triệu Vân Tề đang gật gật đầu với hắn, trong lòng bỗng trở nên phiền muộn Xem ra độc tố kì quái lại lợi hại trong cơ thể hắn, có lẽ chỉ có sư phụ hắn và Bái Nguyệt giáo chủ mới có khả năng giải được. Nhưng thời gian còn lại không đủ để hắn ‘ xoay chuyển đất trời ‘ cầu trợ sư phụ, chính là hiện tại võ công đã mất, nơi này lại tương đối gần với Bái Nguyệt giáo, tuy nói chưa từng qua lại với phe phái cổ quái này, bất quá chỉ cần lên đến, bọn họ cũng giải độc cho hắn đi? Bởi vì Nguyên Tuỳ Phong nghe nói, Bái Nguyệt giáo từ khi bước vào trung nguyên tuyên bố với võ lâm, nếu muốn bọn họ chữa trị thì phải thực hiện một yêu cầu của bọn họ, như vậy Bái Nguyệt giáo không chỉ có dốc toàn lực chữa trị mà còn rút về Miêu Cương vĩnh viễn không bao giờ trở lại trung nguyên một bước. Hiện tại chính là không biết bọn họ đối với người cầu cứu sẽ đưa ra yêu cầu gì, dù sao nhiều... năm qua, trên giang hồ không có nghe thấy Bái Nguyệt giáo làm sao lại chữa người bị thương, tự nhiên giáo này vẫn tồn tại trong Trung Nguyên. Vả lại, trong tình báo cũng nói qua Bái Nguyệt giáo cũng Thiên Dẫn có quan hệ, nói không chừng còn có thể tra ra được Triệu Y Li đang ở đâu. Nguyên Tuỳ Phong nghĩ như vậy, ngạo nghễ đỉnh thân mình. Cho dù trước mắt toàn bộ nội lực bị mất, mặc kệ Bái Nguyệt giáo ra điều kiện gì hắn cũng phải thử một lần. Tới dưới chân núi, Nguyên Tuỳ Phong trong túi đã không còn gì có thể mua tân trang. Triệu Vân Tề không chút lo lắng, ngược lại vì thấy sắc mặt Nguyên Tuỳ Phong đã khôi phục lại bình thường mà cảm thấy cao hứng, thêm vào đến chợ múa tay vui mừng, dùng sức lôi Nguyên Tuỳ Phong chạy thực nhanh, miệng còn nhớ kỹ cùng Tuỳ Phong tìm Triệu Y Li sau đó trở về Yên Lôi bảo thành thân. Thành thân? Nguyên Tuỳ Phong xanh mặt giãy dụa, e ngại thân thể bây giờ không thể ngăn lại Triệu Vân Tề điên ngôn điên ngữ. Hắn bây giờ nhược đến gặp cướp cũng không làm được gì, cũng may trước mắt còn một cao thủ ngu ngốc. Nghĩ tới đây, Nguyên Tuỳ Phong tìm một người qua đường trong trấn, hỏi ác bá tối độc ác ở nơi này ở đâu, trong lòng âm thàm tính toán Đợi cho sắc trời dần tối, Nguyên Tuỳ Phong lôi Triệu Vân Tề đến nhà giàu trong lời nói của người qua đường, giao cho y đi vào cướp ngân lượng. Cuối cùng mấy ngày nay ở chung Nguyên Tuỳ Phong cũng hiểu tính tình Triệu Vân Tề, gạt y Đỗ đại gia kia không chỉ thiếu tiền không trả mà còn ức hiếp dân lành tội ác tày trời. Triệu Vân Tề nghe xong quả nhiên ngoan ngoãn làm theo, dựa theo lời Nguyên Tuỳ Phong, có vài người thần tình dữ tợn đến chém vào y mấy đao, quả nhiên trong chốc lát trở nên ầm ĩ, Triệu Vân Tề cười ha hả mà cầm một bao bạc đi ra. Nguyên Tuỳ Phong cũng không xem tên ngốc này cướp được nhiều ít, chỉ tuỳ tiện lấy một khối bạc vụn, đến một cửa hàng may, mua cho hắn cùng Triệu Vân Tề mấy bộ xiêm y. Khi trả tiền trong lòng lại hổ thẹn. Nghĩ đến hắn đường đường là đồ đệ của Thiên Sơn lão nhân vang danh thiên hạ, trên giang hồ vang tiếng là nhân vật số một, hiện giờ lại rơi vào cảnh phải dựa vào tên ngốc này giựt tiền, thật sự là xấu hổ mà. Triệu Vân Tề làm sao dự đoán được Nguyên Tùy Phong bên này cảm xúc cuồn cuộn, y mắt thấy người âu yếm không hiểu sao mà hai má ửng đỏ, càng hiển phong tư, ở bên cạnh lén nhìn Nguyên Tuỳ Phong, vui mừng nhe răng nhếch miệng cười, rất tự tại “Đi thôi.” Nguyên Tuỳ Phong ngẩng đầu vô tình thấy bộ dáng Triệu Vân Tề đang cực kì vui vẻ, trong lòng không khỏi có chút khí. “Tiểu Nguyên, chúng ta tới phía trước ăn vài thứ đi?” “Không đươc!” Nguyên Tuỳ Phong giờ phút này tâm tình cực kì tồi tệ “Vậy ngươi có khát không? Không bằng chúng ta... “ “Không được!” “Ta nghĩ ngươi thân mình cũng đã tốt hơn, chũng ta cũng mau chút tìm Li nhi về...” “Không được!” Lời vừa nói ra, bản thân Nguyên Tuỳ Phong cũng thấy sửng sốt, chính là muốn phủ quyết lời nói Triệu Vân Tề, thật không dự đoán được tên ngốc này lại cũng có thể nói được đến chính sự. “Chúng ta mau một chút tìm Li nhi trở về sao đó thành thân, ngươi nói được chứ?” Nguyên Tuỳ Phong suýt tý nữa liền nghịch lại lối suy nghĩ trước nói 『 hảo 』, cái này mới làm cho hắn nổi lên một trận mồ hôi lạnh. May mà ngừng kịp, nếu không tên ngốc tử này càng trở nên làm càng? Triệu Vân Tề thấy Nguyên Tuỳ Phong trầm tư không đáp, liền thân thủ tiến lên chuẩn bị giống như lúc ở trên núi ôm hắn hành tẩu, nhưng hiện giờ Nguyên Tuỳ Phong đã có chút khí lực, lại ở nơi đường phố như thế này sao có thể đáp ứng? Hắn lúc này thật mạnh đẩy bàn tay Triệu Vân Tề ra, bước đi về phía trước, biến thành Triệu Vân Tề mang vẻ mặt khóc tang. Nhưng nửa canh giờ sau, hắn nghĩ muốn hư đầu cũng không nghĩ ra, hắn một thân võ công cao cường vì sao lại biến mất hoàn toàn? Biến thành đi được chỉ vài bước liền suy yếu đành phải về quán trọ nghĩ ngơi. Mà hiện tại đến thay quần áo cũng là quá cố sức chứ nói chi là tắm rửa. Nguyên Tuỳ Phong trời sinh tính hảo khiết, một ngày không tắm là cực kì khó chịu, nhưng hắn có chết cũng không cho Triệu Vân Tề giúp hắn chà lưng, khó mà bảo đảm tên ngốc này sẽ không làm việc kì quái gì! Chính là dù Nguyên Tuỳ Phong có muôn lần không muốn, vạn lần không hài lòng, vì để cơ thể sạch sẽ cũng đành phải tuân theo Triệu Vân Tề đưa hắn vào trong dũng nước ấm, sau đó chờ bình tĩnh trở lại thét lệnh Triệu Vân Tề đem tiếp vào hai dũng nước ấm. Kỳ thật Nguyên Tuỳ Phong làm vậy cũng không phải là nô dịch Triệu Vân Tề, hắn chỉ là chịu không nổi ánh mắt sáng ngời hữu thần của tên ngốc này nhìn chằm chằm lào thân thể loả lồ của hắn thôi. Chỉ bất quá không biết tại sao giờ phút này hắn lại để ý đến ánh mắt ngu ngốc kia? Nhưng mà Triệu Vân Tề vì được giúp Nguyên Tuỳ Phong làm việc này việc nọ mà vô cùng vui sướng và hưng phấn, mặc kệ Nguyên Tuỳ Phong gọi y để lấy nước hay lấy khăn và vân vân, y đều làm thực cam tâm tình nguyện, hai mắt cũng cười đến híp mắt. Nguyên Tuỳ Phong ban đầu có chút xem thường bộ dáng nô bộc ngoan ngoãn của Triệu Vân Tề, nhưng chậm rãi, hắn kinh ngạc phát giác rằng ánh mắt của hắn cũng bắt đầu chuyển động theo thân ảnh của Triệu Vân Tề, mà cũng thụ hưởng thụ sự nhiệt tình của đối phương, cũng thật không cam tâm khi phát giác mặt khác mình cũng thật thích nhìn thân ảnh cao cao to lớn kia của nam nhân, chỉ cần hắn nói một câu là làm ngay. Cho dù khi đem nước ấm đổ vào mộc dũng làm văng lên mặt Triệu Vân Tề, nhưng ánh mắt y vẫn không thèm quan tâm chỉ tuỳ tay vừa lau vừa nhìn Nguyên Tuỳ Phong ngốc cười ha hả, chờ câu phân phó tiếp theo của hắn. Triệu Vân Tề tựa như một đứa trẻ toàn tâm toàn ý cố sức biểu hiện trước thứ mà nó yêu quý nhất, lấy lòng chỉ đổi lấy một lần đối phương tươi cười khen thưởng. Nguyên Tuỳ Phong thuỳ hạ mắt, hắn thực sự không hiểu, chính mình có cái gì tốt? Vì cái gì mà tên ngốc cao to này lại đối với hắn như vậy? Chỉ sợ lấy trí tuệ của Triệu Vân Tề mà nói, tên ngốc này cưới vợ hàm nghĩa là gì cũng không biết đi? Nhưng miệng mở ra là cứ kêu vợ, vợ... Ân, thật đúng là làm cho người ta không chịu nổi... Đột nhiên Triệu Vân Tề lại chuyển qua ngồi xổm xuống trước mặt Nguyên Tuỳ Phong hai mắt nháy cũng không nháy nhìn chằm chằm thân hình bên trong dũng lý. “Làm gì?” Mặt Nguyên Tuỳ Phong không khỏi nóng lên, lập tức phát hiện chính mình thất thố hung hăng rống giận Triệu Vân Tề một câu... “Tiểu Nguyên... “ “Đi qua một bên!” Nguyên Tuỳ Phong không biết vì sao đối mặt với Triệu Vân Tề lại có chút hốt hoảng, cho nên không đợi ngườ ta nói hết câu đã tái mặt rống giận. Đương nhiên, nhìn qua bên kia, Triệu Vân Tề vì ngữ khí hung hắn của hắn mà ngũ quan nhăn lại một khối. “Cái kia, ngươi giúp ta trải giường hảo, có được không?” Nguyên Tuỳ Phong thấy bộ dáng Triệu Vân Tề như thế, trong lòng bổng dưng mềm nhũn, liền chậm lại khẩu khí. “Được, được!” Triệu Vân Tề lập tức đi về phía giường, đem chăn trải ra giường, cả người nằm lên kéo góc chăn lăn qua lăn lại, rất khoái hoạt. Nguyên Tuỳ Phong rất hối hận vì để tên ngu ngốc này giúp hắn sửa sang giường, rõ ràng biết Triệu Vân Tề ở cái “tuổi” này thích nhất là ở trên giường lăn qua lăn lại, thế nào mà biết trước vẫn phạm phải? Bất quá chờ Nguyên Tuỳ Phong tẩy rửa xong đã là nửa canh giờ sau, Triệu Vân Tề vì thời gian dài không ai quan tâm, sớm đã ngã trên giường vù vù ngủ. khách điếm này chỉ còn lại vài gian phòng, lại chỉ có một cái giường lớn, Nguyên Tuỳ Phong theo thói quen định rút kiếm, vốn muốn lay tỉnh Triệu Vân Tề đang ngủ say. Nhìn nhìn khuôn mặt nam nhân đang ngủ lộ rõ sự mệt mỏi, không khỏi làm hắn nghĩ đến khi bọn họ đang ở trên núi, tình cảnh Triệu Vân Tề vì hắn chữa thương mà tiêu hao một lượng lớn nội công, trong lòng nhất thời tình cảm hổn loạn, cuối cùng vì chính mình cũng đã quá mệt mỏi, nên cũng lười đuổi Triệu Vân Tề, chỉ lấy chân lược lược đạp nam nhân vào trong một chút, liền ngã vào trên giường nhắm mắt ngủ. Cư nhiên cảm giác ngủ hương vị thực ngọt ngào, cho đến khi mặt trời lên cao Nguyên Tuỳ Phong mới không tình nguyện mà mở mắt ra. Đột nhiên hé mắt ra thì thấy khuôn mặt phóng to ở dưới chóp mũi hù Nguyên Tuỳ Phong nhảy dựng lên, theo phản xạ lùi về sau, mới nhìn thấy rõ khuôn mặt kề sát bất chính đó chẳng phải là Triệu Vân Tề sao? Hắn có chút thẹn quá hoá giận cư nhiên mình bị tên ngu ngốc này làm cho thần kinh kinh hoảng, nhẫn không được mà trừng mắt liếc người bên cạnh một cái. Nhưng mà, Nguyên Tuỳ Phong lại hoàn toàn không ngờ tới, Triệu Vân Tề lại an tĩnh hoàn toàn không giống với tên đại ngu ngốc bình thường. Đã không còn ngơ ngác tươi cười, hình dáng khuôn mặt lại trở nên tuấn mĩ dị thường, làm cho người ta không thể dời mắt khỏi hắn. Hàng mi dày, sóng mũi cao cao, đôi môi hơi dày, chỉ thấy nam nhân này hết thảy như hoàn mỹ. Thực không ngờ, Triệu Vân Tề còn có bộ mặt như vậy, không biết trước kia lúc trí lực kiện toàn đại công tử Yên Lôi bảo trong mắt người ta chính là có bộ dáng gì? Nguyên Tùy Phong cảm thấy có chút thất thần. Không hợp lý! Chẳng lẽ bởi vì tối hôm qua mình thật sự mệt mởi nên hôm nay thần trí cũng hồ đồ? Nghĩ đến đây, Nguyên Tuỳ Phong cũng không nể nang gì, một chưởng đẩy ra Triệu Vân Tề: “Cút ngay.” Nhưng mà Triệu Vân Tề lại động cũng không động, nhiều ít cũng làm cho Nguyên Tuỳ Phong cảm thấy kinh ngạc. Bởi vì nếu là bình thường, nam nhân này vẫn sẽ đối hắn cười đáp lại tựa hồ còn chảy cả nước miếng, nhất định sẽ tỉnh lại trước hắn, cũng nhất định cũng sẽ lưu trên mặt hắn vài vết hôn mới chịu cút. Như thế nào lúc này nam nhân không chỉ không mở mắt, hơn nữa bị hắn đẩy thế nào cũng chỉ như con lợn chết không nhúc nhích tý nào? Nguyên Tuỳ Phong lập tức cảm thấy được không thích hợp, hắn lập tức xoay người đứng lên, hành động cực kỳ nhanh chóng lại kịch liệt, liền ngay cả độc tố ở đan điền cũng bị tác động, làm cho ngực hắn một trận khóc chịu. Nhưng Nguyên Tuỳ Phong hoàn toàn không để ý, trong miệng vội vội mà mắng Triệu Vân Tề phạm đến hắn, lại dùng sức đẩy hai mắt nhắm nghiền của Triệu Vân Tề Lúc này, tiếng nam nhân hít thở khẽ khàng trong phòng tựa hồ nghe không được, Nguyên Tuỳ Phong bị y làm cho chẳng hiểu gì cả mà trở nên kinh hãi, hắn vội vàng lấy tay nắm mạch môn ở cổ tay Triệu Vân Tề, cư nhiên không có một tia nhảy lên. Nguyên Tuỳ Phong chỉ cảm thấy ngực một tia đau đớn, hắn không thể tin trừng mắt nhìn người nam nhân hôm qua vẫn tươi cười rạng rỡ với hắn, thế nhưng giờ phút này đã không còn mạch đập? Tay hắn chưa bao giờ run như thế, tim cũng đập nhanh liên hồi, nhưng vì thói quen không biểu lộ cảm xúc ra bên ngoài nên sắc mặt Nguyên Tuỳ Phong vẫn như thường, lấy tay dò xét hơi thở của Triệu Vân Tề, đồng dạng cũng không có! Khuôn mặt Nguyên Tuỳ Phong không khỏi bắt đầu trở nên trắng bệch, hắn chỉ cảm thấy đầu cũng mê mang trong chốc lát, lấy lại tinh thần thì phát giác tay đang đặt bên cổ Triệu Vân Tề, cẩn thận nghe xuống, cuối cùng cũng cảm giác dược một ít nhịp đập. Thở dài nhẹ nhõm một hơi, Nguyên Tuỳ Phong tái gối đầu lên ngực Triệu Vân Tề, cũng nghe được tiếng tim đập rất nhỏ lại yên lòng. Nhưng mà, mình làm sao lại khẩn trương như vậy, nam nhân ngốc này dựa vào cái gì lại làm cho chính mình doạ thành như vậy? Nguyên Tuỳ Phong lấy lại tinh thần, cũng tự biết khuôn mặt mình đang ửng đỏ, lập tức nhịn không được lấy chân đạp Triệu Vân Tề một cước. Nhưng không biết là Triệu Vân Tề đang hôn mê hay ngủ say mà hoàn toàn không phản ứng, khiến Nguyên Tuỳ Phong giận đến tái mặt. Chính là bản thân hắn cũng không phát hiện, hai mắt của hắn hiện giờ vẫn thẳng tắp nhìn chằm chằm vào Triệu Vân Tề còn đang nhắm chặt hai mắt, ngay cả tiếng hít thở cũng nhỏ đi nhiều. Tên ngu ngốc này muốn ngủ bao lâu? Lại quay về tình cảnh im lặng như lúc đầu làm cho hắn có cảm giác có chút không khỏe, hắn giờ phút này lại có chút hoài niệm hình ảnh khi Triệu Vân Tề tỉnh dậy Nhớ rõ tên ngu ngốc này từng đưa cho hắn một thanh mộc kiếm, chỉ tiếc là đã sớm bị hắn vứt đi đâu rồi. Về sau chờ Triệu Vân Tề tỉnh dậy nhất định sẽ bảo y làm cho hắn hai thanh xinh đẹp gì đó. Nguyên Tuỳ Phong nghĩ đến xuất thần, chính là lúc đang miên man suy nghĩ, bổng nhiên trên mặt cảm thấy thật ấm áp, nhìn lại mới hiểu được là Triệu Vân Tề không biết là từ khi nào đã tỉnh lại, hai mắt mê man buồn ngủ đang lấy tay sờ sờ trên mắt hắn. “Làm cái gì?” Nguyên Tuỳ Phong chụp lấy bàn tay Triệu Vân Tề, lại vì lo lắng y lại đi vào cõi thần tiên thiên ngoại mà nắm chặt tay y. Nguyên Tuỳ Phong một lần nữa trong lòng âm thầm hổ thẹn, cho dù lúc này võ công của hắn hoàn toàn mất hết, nhưng dù sao vẫn là tai thính mắt tinh, như thế nào lại để Triệu Vân Tề đến gần mà không hề hay biết? “Hắc hắc, tiểu Nguyên bộ dạng ngươi vừa rồi thật đẹp mắt!” Triệu Vân Tề dụi dụi mắt, nhìn chắm chằm vào Nguyên Tuỳ Phong đang giận cười hì hì nói. Hắn nhìn ra song cửa mới biết giờ ăn cơm trưa đã qua, liền ngược lại thét lệnh nam nhân cao lớn đi rửa mặt, sau đó mang theo Triệu Vân Tề đi, hoàn toàn đem chuyện Triệu Vân Tề ngất một cách khó hiểu bỏ ra sau đầu.",
  "nextChapter": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bach-si-da-to-cong-chuong-03"
}