{
  "title": "Tín đồ shopping có baby - Chương 03 Phần 1",
  "url": "https://gacsach.top/doc-online/74891/tin-do-shopping-co-baby-chuong-03-phan-1.html",
  "content": "Chương 3 Tôi vẫn chưa nhắc gì thêm về Venetia Carter với Luke. Lí do thứ nhất, chuyện đó vẫn chưa xác định hoàn toàn. Và nữa, hôn nhân đã dạy cho tôi một điều, đó là đừng dại khơi những chủ đề phức tạp khi chồng bạn đang gồng mình lên khai trương đồng thời các văn phòng ở Amsterdam và Munich. Anh đi biền biệt cả tuần, đến tối qua mới về, mệt hết hơi. Ngoài ra, đổi bác sĩ không phải là chủ đề phức tạp duy nhất tôi cần khui ra. Còn có những vết xước rất nhỏ trên chiếc Mercedes (không phải lỗi của tôi, là tại cái hàng cọc chắn đường ngu ngốc đó) và hai đôi giày Miu Miu tôi muốn anh mua hộ khi đến Milan. Hôm đó là sáng thứ Bảy và tôi đang ngồi trong văn phòng, kiểm tra tình trạng tài khoản ngân hàng bằng laptop. Tôi chỉ vừa mới phát hiện ra dịch vụ ngân hàng online vài tháng trước - và nó có bao nhiêu tiện ích. Bạn có thể giao dịch lúc nào trong ngày cũng được! Cộng thêm họ sẽ không gửi thông báo tài khoản cho bạn qua đường bưu điện nữa, nên sẽ không ai (ví dụ như chồng bạn) nhìn thấy nó đâu đó trong nhà. “Becky, anh vừa nhận được thư của mẹ anh.” Luke bước vào, cầm lá thư và một cốc cà phê. “Mẹ gửi lời thăm hỏi.” “Mẹ anh á?” tôi cố giấu nỗi kinh hoàng. “Ý anh là Elinor à? Bà muốn gì ạ?” Luke có hai bà mẹ. Một là Annabel, bà mẹ kế đáng yêu, nồng nhiệt hiện đang sống ở Devon cùng bố anh và tháng trước vừa đến thăm anh. Và nữ hoàng băng giá mẹ đẻ, Elinor, hiện đang sống ở Mỹ, đã bỏ rơi anh khi anh còn nhỏ và theo quan điểm của tôi thì anh nên cắt đứt liên lạc hẳn. “Bà đang đi tour châu Âu cùng bộ sưu tập hội họa của mình.” “Tại sao?” tôi thẫn thờ nói. Tôi hình dung ra cảnh Elinor trong một chiếc xe lớn, một đống tranh cắp nách. Không có vẻ gì giống bà lắm, không hiểu sao. “Hiện bộ sưu tập ấy đang cho bảo tàng Uffizi mượn, rồi sẽ đưa đi triển lãm ở Paris...” Luke đột ngột ngưng lại. “Becky, không phải em đang nghĩ ý anh là bà đang vác theo bộ sưu tập tranh đi nghỉ đấy chứ?” “Tất nhiên là không,” tôi trang trọng nói. “Em hiểu chính xác anh nói gì.” “Dù sao thì cuối năm nay bà cũng sẽ đến London và muốn gặp chúng ta.” “Luke… Em tưởng anh ghét bà ấy? Em tưởng anh không bao giờ muốn gặp lại bà ấy nữa, nhớ không?” “Thôi nào, Becky.” Luke hơi nhíu mày. “Bà sắp trở thành bà của con chúng ta rồi. Chúng ta không thể hoàn toàn cấm cửa bà được.” Có, có thể chứ, tôi muốn phản pháo thế. Nhưng thay vì thế, tôi chỉ khẽ nhún vai không mấy mặn mà. Tôi nghĩ là anh đúng. Con chúng tôi sẽ là cháu bà ấy. Nó mang dòng máu của bà ấy trong người. Ôi trời, sẽ thế nào nếu nó giống Elinor? Tôi thấy kinh hãi khi hình dung ra hình ảnh khủng khiếp của một đứa trẻ nằm trong xe nôi, mặc bộ vest màu kem hiệu Chanel, nhìn tôi chòng chọc và nói, “Bộ đồ của mẹ rẻ tiền quá.” “Thế em định thế nào?” Luke cắt ngang dòng suy nghĩ của tôi và, quá muộn, tôi nhận ra anh đã đang đi qua căn phòng về phía tôi. Ngay đến chỗ cái laptop. “Không có gì!” Tôi nhanh miệng đáp. “Em chỉ đang kiểm tra tài khoản ngân hàng thôi...” Tôi click, cố đóng cửa sổ đang mở - nhưng nó treo rồi. Khốn kiếp. “Có gì không ổn à?” Luke nói. “Không!” tôi nói, hơi hoảng loạn. “Ý em là... Em sẽ shut down cả cái máy chết tiệt này!” Tôi làm ra vẻ tự nhiên rút dây điện ra khỏi máy - nhưng màn hình vẫn sáng. Thông báo tài khoản ngân hàng của tôi ở đó - giấy trắng mực đen. Và Luke đang tiến lại gần. Tôi thực sự không chắc mình có muốn anh trông thấy cái này không. “Để anh xem giúp cho.” Luke đã tiến đến ghế tôi. “Em đang trên website của ngân hàng à?” “À... ừ... kiểu thế! Nói thật, em sẽ không mất công...” tôi cố đặt cái bụng bầu chắn trước màn hình, nhưng Luke nhìn vòng qua tôi. Anh không rời mắt khỏi cái thông báo trong vài khoảnh khắc kinh ngạc. “Becky,” cuối cùng anh cũng thốt lên, “có phải cái kia viết là ‘Ngân hàng First Cooperative Namibia’ không?” “À... ừ... vâng.” Tôi cố cho giọng nghe có vẻ chuyện-đương-nhiên. “Em có một tài khoản vãng lai online ở đó.” “Ở Namibia?” “Họ gửi email chào mời em với lãi suất rất cạnh tranh,” tôi nói, hơi bướng bỉnh. “Đó là một cơ hội tuyệt vời.” “Em trả lời mọi email em nhận được sao Becky?” Luke quay sang, kinh ngạc. “Thế em cũng có tuyển tập ra trò các thuốc thay thế cho Viagra chứ?” Tôi biết ngay là anh sẽ không hiểu chiến lược ngân hàng xuất sắc của tôi đâu mà. “Anh đừng làm ra vẻ nghiêm trọng thế!” tôi nói. “Chuyện em dùng ngân hàng nào thì có gì to tát chứ? Thương mại đã phát triển trên toàn cầu, anh biết mà, Luke. Những biên giới cũ không còn nữa. Nếu anh có thể hưởng lãi suất thế này ở Bangladesh thì...” “Bangladesh?” “Ối. À... ờ... em cũng có một tài khoản ngân hàng tại đó. Chỉ một cái nhỏ thôi,” tôi nhanh nhảu nói thêm để ý thấy nét mặt anh. “Becky...” Luke có vẻ gặp khó khăn khi tiếp nhận điều này. “Em đã mở bao nhiêu tài khoản ngân hàng online thế này?” “Ba,” tôi nói sau khi ngừng một chút. “Khoảng ba.” Anh ném cho tôi một cái nhìn nghiêm khắc, vấn đề với các ông chồng là họ dần hiểu bạn quá rõ. “Thôi được rồi, mười lăm,” tôi vội nói. “Và mấy cái chi trội?” “Mười lăm. Sao ạ?” tôi nói thêm để chống chế. “Nếu không được chi trội thì mở tài khoản ngân hàng làm gì?” “Mười lăm tài khoản thấu chi?” Luke bóp đầu không tin nổi. “Becky... em là một con nợ của Thế giới Thứ ba.” “Em đang lợi dụng nền kinh tế toàn cầu vì lợi ích của mình!” tôi cãi. “Ngân hàng Chad khuyến mại cho em mười lăm đô la chỉ cần em gia nhập!” Tầm nhìn của Luke thật là hạn hẹp. Tôi có mười lăm tài khoản ngân hàng thì đã sao chứ? Ai cũng biết là không nên cho hết trứng vào một giỏ mà. “Hình như anh đã quên, Luke ạ,” tôi cao đạo nói thêm, “em từng là cựu nhà báo tài chính. Em biết mọi thứ về tiền bạc và đầu tư. Rủi ro càng lớn lợi nhuận càng nhiều. Em nghĩ rồi anh sẽ thấy.” Luke chẳng có vẻ ấn tượng mấy. “Anh biết các nguyên tắc đầu tư, cảm ơn em, Becky,” anh lịch sự nói. “Thế thì được.” Tôi chợt nảy ra một ý nghĩ. “Chúng ta nên đầu tư khoản tín thác dưới tên con ở Bangladesh. Có khi chúng ta sẽ có cả một gia tài!” “Em điên hả?” Anh nhìn tôi chằm chằm. “Sao không? Đó là một thị trường đang nổi!” “Anh không nghĩ thế đâu.” Luke đảo mắt. “Thật ra, anh đã nói chuyện với Kenneth về khoản đầu tư tín thác dành cho con, và bọn anh đã nhất trí đầu tư vào một loạt các quỹ đầu tư tín thác an toàn...” “Khoan đã!” tôi giơ tay. “Ý anh là sao, anh đã nói chuyện với Kenneth? Thế còn ý kiến của em thì sao?” Tôi không thể tin rằng thậm chí họ còn không thèm hỏi tôi! Làm như tôi thì không tính vậy. Làm như không phải tôi từng là một chuyên gia tài chính được lên truyền hình và mỗi tuần nhận được hàng trăm bức thư xin lời khuyên. “Nghe này, Becky.” Luke thở dài. “Kenneth rất vui mừng được giới thiệu cho chúng ta những khoản đầu tư hợp lí này. Em không cần phải lo lắng.” “Đấy không phải là vấn đề!” tôi giận dữ nói. “Luke, anh không hiểu. Chúng ta sắp trở thành cha mẹ. Chúng ta phải đưa ra các quyết định quan trọng cùng nhau. Nếu không con chúng ta sẽ chạy lung tung đâm sầm vào chúng ta và cuối cùng chúng ta sẽ phải trốn trong phòng ngủ mà không bao giờ có sex với nhau nữa!” “Hả?” “Đấy là sự thật! Chiếu trên chương trình Supernanny.” Trông Luke hoàn toàn không hiểu gì. Đúng thật là anh nên xem ti vi nhiều hơn. “Thôi được rồi, OK,” cuối cùng anh nói. “Chúng ta có thể quyết định mọi thứ cùng nhau. Bất cứ thứ gì. Nhưng anh sẽ không định đặt khoản đầu tư tín thác của con vào một thị trường đầy rủi ro nào đấy.” “Được thôi, còn em sẽ không gửi khoản tiền đó vào tài khoản tại một ngân hàng nhạt nhẽo nào đó nơi nó chẳng sinh ra đồng nào!” tôi đập lại. “Bó tay.” Miệng Luke giật giật. “Thế... cái cô trong Supernanny ấy có lời khuyên gì khi các cặp bố mẹ có cách tiếp cận vấn đề đầu tư tín thác khác nhau về cơ bản?” “Em không chắc cô ấy có nắm được vụ này không,” tôi thừa nhận. Rồi một ý tưởng bất chợt lóe lên trong đầu tôi. “Em biết rồi. Chúng ta sẽ cưa đôi khoản tiền ra. Anh đầu tư một nửa, em một nửa. Rồi xem xem ai hơn.” Tôi không thể cưỡng lại việc nói thêm, “Em cá là em.” “À, tôi hiểu rồi.” Luke nhướng mày. “Có nghĩa đây là một lời thách thức, đúng không, thưa bà Brandon?” “Kẻ nào có gan thì sẽ thắng,” tôi lạnh lùng nói, còn Luke thì bật cười phá lên. “OK. Cứ thế đi. Mỗi người một nửa, để đầu tư vào bất cứ gì mình chọn.” “Anh cưỡi trên lưng cọp rồi nhé,” tôi nói, chìa tay ra. Chúng tôi đang bắt tay một cách nghiêm túc thì điện thoại reo. “Anh nghe cho,” Luke nói, tiến đến bàn của anh. “A lô? Ôi chào. Anh thế nào?” Mình sẽ thắng cho mà xem! Mình sẽ đầu tư các khoản thật xuất sắc và biến con mình thành một sở đúc tiền chính cống. Có lẽ mình sẽ đầu tư vào các hợp đồng mua hàng giao sau. Hay vàng. Hay... nghệ thuật! Mình chỉ cần tìm một Damien Hirst(*) nữa và mua một con bò ướp phóc môn hay cái gì đấy rồi đem đi đấu giá ở Sotheby và mang về một khoản lợi nhuận kếch xù là mọi người sẽ thấy ngay mình nhìn xa trông rộng và thiên tài đến thế nào… (*) Damien Hirst, sinh năm 1965, là một nghệ sĩ Anh đương đại với nhiều tác phẩm được đấu giá lên tới hàng chục triệu bảng. Một trong những tác phẩm nổi tiếng của anh là Some Comfort Gained from the Acceptance of the Inherent Lies in Everything, gồm những con bò ngâm trong bể phóc môn. “Thật không?” Luke nói. “Không, chẳng thấy cô ấy nhắc gì cả. Được rồi, cảm ơn.” Anh đặt máy xuống và quay sang nhìn trực diện tôi với nét mặt khó hiểu. “Becky, đó là Giles từ đại lí môi giới bất động sản. Có vẻ như đầu tuần này em và họ đã nói chuyện khá lâu với nhau. Chính xác thì em đã nói gì với anh ta?” Chết tiệt. Mình biết ngay là sẽ có thêm một chủ đề phức tạp cần tránh mà. Đúng là mình nên lập một danh sách rồi. “Ồ vâng, đúng thế.” Tôi hắng giọng. “Em chỉ bảo Giles chúng ta sẵn lòng linh hoạt hơn với các yêu cầu của mình.” Tôi vuốt thẳng mấy tờ giấy trên bàn, không ngẩng lên. “Như anh nói đấy, mở rộng khu vực yêu cầu của chúng ta ra một chút.” “Một chút?” Luke nhắc lại, không thể tin được. “Đến tận vùng Caribê sao?” Anh ta đang gửi cho chúng ta chi tiết về tám tòa biệt thự bên bãi biển khốn kiếp đó và hỏi chúng ta có muốn họ sắp xếp chuyến bay không kia kìa!” “Chính anh là người đã bảo chúng ta phải nhìn ra các khu vực xa, Luke!” tôi chống chế. “Đó là ý tưởng của anh!” “Ý anh là Kensington! Chứ không phải Barbados!” “Anh đã từng nghĩ mình sẽ được gì ở Barbados chưa?” Tôi hào hứng phản công. “Nhìn này!” tôi đẩy cái ghế văn phòng mình đang ngồi qua phòng đến bàn anh, mở web, và tìm đến trang của một công ti bất động sản ở Caribê. Các trang về bất động sản là những thứ tốt đẹp nhất từng có trên đời. Đặc biệt là những trang cho phép đi một vòng thăm thú căn nhà như thật. “Thấy cái này không?” Tôi chỉ vào màn hình. “Biệt thự năm phòng ngủ với hồ bơi rộng, vườn trũng và nhà nghỉ mát cho khách!” “Becky...” Luke ngưng lại, như thể để nghĩ xem nên giải thích tình hình với tôi như thế nào. “Nó ở tận Barbados.” Anh cứ bám riết lấy mỗi cái chi tiết đó. “Thì sao?” tôi nói. “Sẽ tuyệt lắm chứ! Con mình sẽ học bơi, và anh có thể gửi tất cả số email từ căn nhà nghỉ dành cho khách ấy... còn em có thể chạy trên bãi biển hàng ngày...” Tôi hình dung ra hình ảnh hấp dẫn của chính mình trong bộ bikini dây, đẩy một chiếc xe nôi dọc theo bãi biển Caribê cát trắng lấp lánh. Và Luke sẽ rám nắng đều, mặc áo phông có cổ, uống cocktail rum punch. Anh có thể bắt đầu chơi lướt ván, và lại xâu hạt lên tóc như hồi trăng mật... “Anh sẽ không xâu hạt lên tóc nữa.” Luke cắt ngang suy nghĩ của tôi. Sợ thế! Thế quái nào mà anh lại... OK, OK. Có thể trước đây tôi đã chia sẻ giấc mơ Caribê này với anh. “Nghe này, em yêu,” anh nói, ngồi xuống. “Có lẽ phải năm, mười năm tới chúng ta mới có thể nghĩ đến một điều như thế. Nếu mọi việc đúng như kế hoạch, đến lúc đó chúng ta sẽ có rất nhiều lựa chọn. Nhưng giờ thì phải ở trung tâm London.” “Rồi, thế thì chúng ta sẽ làm gì đây?” Tôi đóng trang về Barbados cái rụp. “Thị trường nhà đất ở đây chẳng có gì. Đến Giáng sinh là chúng ta sẽ bị tống ra đường, và chúng ta sẽ phải ôm con đến lán trú tạm cho những người vô gia cư mà ăn xúp...” “Becky.” Luke đưa một tay lên ngăn tôi lại. “Chúng ta sẽ không phải ăn xúp.” Anh click vào các email của anh, mở một fìle đính kèm và bấm nút in. Một lát sau máy in bắt đầu chạy. “Cái gì thế?” tôi nói. “Anh đang làm gì thế?” “Đây.” Anh lấy những trang in ra đưa cho tôi. “Đây là lí do Giles gọi điện. Trong trường hợp chúng ta ‘vẫn quan tâm đến London’, như anh ta nói. Nó vừa được rao bá chỉ quanh đây thôi. Đường Delamain. Nhưng chúng ta phải nhanh chân mới được.” Tôi đọc trang đầu tiên một lượt, cố gắng nhập các từ vào đầu nhanh nhất có thể. Ngôi nhà trang nhã dành cho gia đình... lí tưởng cho việc giải trí... tiền sảnh lớn... bếp hoành tráng và sang trọng... Wow. Tôi phải thừa nhận, trông nó tuyệt quá. Vườn với khoảng sân chơi được thiết kế kiến trúc... sáu phòng ngủ… phòng trang điểm với tủ giày dạng phòng có thể bước vào... Tôi lấy lại hơi thở. Một cái tủ giày dạng phòng! Nhưng chắc chắn đó chỉ là cách nói khác đi của... “Thậm chí nó còn có một Phòng Giày.” Luke nhìn tôi, cười toe. “Giles khá hài lòng về điểm này. Ta đi xem chứ?” Tôi phấn khích trước ngôi nhà này quá! Và không chỉ vì Phòng Giày! Tôi đã đọc đi đọc lại từng chi tiết, và tôi hình dung ra ngay cảnh mình và Luke sống ở đó. Tắm trong một phòng tắm đứng không khung bằng đá vôi... pha cà phê trong bếp Balthaup bằng các thiết bị siêu hiện đại... và rồi lang thang ra ngoài vào khu vườn quay mặt về hướng Tây tách biệt bởi những bụi cây cảnh trưởng thành. Cây gì cũng được. Cuối ngày hôm đó chúng tôi đi bộ trên con đường Maida Vale rợp bóng cây đến chỗ hẹn xem nhà. Tôi nắm chặt tờ giấy ghi chi tiết ngôi nhà trong tay nhưng tôi hầu như không cần làm thế; thực ra tôi đã thuộc lòng rồi. “Hai mươi tư... Hai mươi sáu...” Luke nheo mắt nhìn những số nhà chúng tôi đi qua. “Nó ở bên kia đường.” “Nó kia rồi!” Tôi đứng khựng lại và chỉ qua đường. “Nhìn kìa, có một lối vào với hai hàng cột thật ấn tượng, cửa kép với cửa sổ con quyến rũ! Trông tuyệt quá! Mình qua đó đi!” Tay Luke giữ tôi lại khi tôi đang định vội vàng qua bên kia đường. “Becky, trước khi chúng ta vào, anh nói cái này đã.” “Gì cơ?” Tôi giật mạnh tay Luke ra như một con chó cố thoát khỏi xích. “Sao cơ?” “Cố tỏ ra lạnh lùng, OK? Chúng ta không muốn trông có vẻ thích thú quá. Quy tắc đầu tiên trong thỏa thuận làm ăn: luôn tỏ ra như thể mình có thể bỏ đi.” “Ô.” Tôi ngừng giằng tay anh ra. “Được rồi.” Lạnh lùng. Mình có thể giả vờ lạnh lùng. Nhưng khi chúng tôi bước qua đường đến cửa trước, ngực tôi đánh trống thình thình. Đây là căn nhà của chúng tôi, đơn giản là tôi biết thế. “Em yêu cái cửa trước!” tôi thốt lên, bấm chuông. “Bóng quá đi mất!” “Becky... lạnh lùng, nhớ đấy,” Luke nói. “Cố gắng tỏ ra không ấn tượng mấy.” “À phải, vâng.” Tôi đeo lên một bộ mặt thờ ơ khả dĩ nhất của mình, vừa kịp lúc cửa bật mở. Một phụ nữ rất mảnh mai tầm bốn mươi tuổi đứng trên sàn lát cẩm thạch đen trắng. Bà ta đang mặc quần jeans D&G trắng, một cái áo bình thường mà tôi biết là giá năm trăm bảng, đeo một chiếc nhẫn kim cương bự đến mức tôi kinh ngạc vì bà ta vẫn nhấc “Xin chào.” Giọng bà ta trầm đục, hơi lè nhè và phảng phất âm Mockney. “Anh chị đến xem nhà ạ?” “Vâng!” Ngay lập tức tôi nhận ra mình quá nhiệt tình. “Ý tôi là... ừ.” Tôi giả vờ không quan tâm. “Chúng tôi nghĩ có lẽ sẽ xem qua một chút.” “Fabia Paschali.” Cái bắt tay của bà ta có cảm giác như một mớ len cotton ướt. “Becky Brandon. Và đây là chồng tôi, Luke.” “Vâng, mời vào xem nhà.” Chúng tôi theo bà vào nhà, tiếng bước chân chúng tôi âm vang trên nền đá lát, và khi nhìn quanh tôi phải cố nén không hít vào một hơi. Sảnh này thật hoành tráng. Cầu thang lượn lên gác thì như một sản phẩm của Hollywood! Tôi hình dung ra ngay hình ảnh chính mình lướt xuống cái cầu thang ấy trong một bộ đầm dạ tiệc đẹp như mơ trong khi Luke đứng dưới chân cầu thang chờ trong ngưỡng mộ. “Chúng tôi từng chụp ảnh thời trang ở đây,” Fabia nói, chỉ vào cầu thang. “Đá cẩm thạch được nhập khẩu từ Ý còn cái chúc đài treo kia là đồ cổ theo phong cách Murano. Bán kèm ngôi nhà.” Tôi có thể thấy bà ta đang chờ phản ứng. “Rất đẹp,” Luke nói. “Becky?” Lạnh lùng. Mình phải lạnh lùng. “Cũng được.” Tôi vờ khẽ ngáp. “Chúng tôi xem bếp được không?” Căn bếp cũng tuyệt vời như thế. Nó có một bệ chuẩn bị đồ ăn sáng rộng, bàn bếp thủy tinh, và đầy đủ mọi máy móc mà loài người từng biết tới. Tôi cố hết sức để trông không có vẻ như quá ngưỡng phục khi Fabia chạy thử các thiết bị. “Lò nướng ba thân... bếp âm như của bếp trưởng... chỗ băm thái đa diện có thể quay được...” “Không tệ.” Tôi làm ra vẻ uể oải sờ thử mặt đá granite. “Chị có máy làm sushi điện âm tường không?” “Có,” bà nói như thể tôi vừa hỏi một điều quá hiển nhiên vậy. Nhà này có máy làm sushi loại âm tường!",
  "nextChapter": "https://gacsach.top/doc-online/74892/tin-do-shopping-co-baby-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/74890/tin-do-shopping-co-baby-chuong-02.html"
}