{
  "title": "Nam Chủ Là Đóa Liên Hoa Hiếm Độc - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-chu-la-doa-lien-hoa-hiem-doc-chuong-04",
  "content": "Nam Chủ Là Đóa Liên Hoa Hiếm Độc Chương 4 Trương Mông ngại ngùng ngồi ở trước bàn, trên bàn bày đầy món ngon quý hiếm, mùi thơm xông vào mũi. Nàng từ khi xuyên đến nơi này cũng chưa từng thấy qua nhiều món ăn như thế. Hứa Lục Trà ngồi ở đối diện nàng, thẹn thùng nói: \"Lục Trà chiêu đãi không chu toàn, mong Trương bộ khoái thứ lỗi, đây là một chút thành ý của Lục Trà...\" Trương Mông nhanh chóng khoát tay: \"Không không không, ngươi quá lời. Ta rất ngại.\" Cho dù ở hiện đại, nàng cũng không để nam tử trả tiền cho mình, huống chi đây là nữ tôn thế giới, để Hứa Lục Trà nam tử này mời nàng, nàng rất xấu hổ. Trương Mông thời gian qua không thích chiếm người khác tiện nghi, nàng xem cả bàn đầy món ăn, ít nhất cũng phải một trăm lượng, nàng để dành một năm cũng không được một trăm lượng, có lẽ nàng phải hướng đại nhân tạm ứng tiền lương. Cho dù vậy nhìn cả bàn đầy món ăn, lòng nàng liền rỉ máu. Trương Mông cầm đũa bắt đầu ăn, nàng vừa ăn vừa đau lòng, vừa âm thầm thề, về sau sẽ không cùng phú gia công tử đi trà lâu. Hứa Lục Trà gặp Trương Mông chỉ lo ăn, không có nhìn hắn một cái, mặt liền chìm xuống. Bất quá, hắn rất nhanh đổi thành thẹn thùng. \"Trương bộ khoái, để cảm tạ ngươi, Lục Trà đặc biệt tự mình khắc một khối ngọc bội, xin vui lòng nhận lấy.\" Hắn xuất ra một cái hộp tinh xảo, mở ra, trên tấm khăn màu đỏ có một khối ngọc trắng sáng bóng lẳng lặng nằm ở nơi đó. Hàng trúc nhỏ, phòng nhỏ, cầu nhỏ, nước sông xanh, hết thảy đều được thể hiện trên đây khối tiểu ngọc, trông rất sống động. Trương Mông đang bới cơm, nghe Hứa Lục Trà nói, liền ngẩng đầu lên, khi mắt nhìn thấy khối ngọc, nàng kinh ngạc mở to mắt: \"Ngươi chính mình khắc?\" \"Ân.\" Hứa Lục Trà ngượng ngùng cười cười. Trương Mông cuối cùng để đũa xuống, cầm lấy cái hộp kia, nhìn kỹ, một bên xem, một bên cảm thán kỳ tài. Hứa Lục Trà ngượng ngùng cúi đầu, nhưng mà đôi mắt đang được che khuất không thể che dấu ánh mắt khinh miệt. Quả thật là không từng trải việc đời, một khối ngọc liền làm nàng ngạc nhiên đến vậy. \"Xin lỗi, ta không thể tiếp nhận.\" Trương Mông đem cái hộp trả lại cho hắn. Hứa Lục Trà ngẩn ra, nâng mắt nhìn về phía nàng. Trương Mông mỉm cười nói: \"Ngươi tâm ý ta lĩnh, nhưng ta chỉ là một bộ khoái, tay chân vụng về, cần thứ tinh xảo như vậy để làm gì? Sợ không cẩn thận đánh rơi, liền uổng công tử ý tốt.\" Nói xong, liền cúi đầu, tiếp tục ăn cơm. Hứa Lục Trà con ngươi lóe qua tia âm trầm. Nhưng chỉ trong chớp mắt, hắn lại mĩm cười. \"Thực xin lỗi, là Lục Trà suy nghĩ không chu đáo.\" \"Không sao đâu.\" \"Trương bộ khoái, kỳ thật không dối gạt ngươi, Lục Trà đã luôn sùng kính ngươi. Ngươi vừa nhiệt tâm lại thiện lương, Lục Trà vẫn muốn cùng ngươi quen biết.\" Trương Mông không ngẩng đầu chỉ hàm hồ gật gật đầu: \"Chúng ta hôm nay cũng coi như quen biết đi.\" Hứa Lục Trà nói: \"Ý của Lục Trà là, chúng ta về sau có thể hay không lại như hôm nay cùng nhau ăn cơm, cùng nhau tâm sự, tựa như bằng hữu chân chính vậy.\" \"Khụ khụ...\" Trương Mông bị sặc, nàng nhanh chóng uống một ngụm nước, cảm giác khá hơn một chút, nàng mới mở miệng cự tuyệt: \"Hứa công tử, ta công việc khá bề bộn... Cho nên...\" Nàng tuyệt đối sẽ không cùng phú gia công tử đi trà lâu nữa. Nàng lại cúi đầu bới vài miếng cơm, cảm giác bụng đã no bụng. Liền đứng dậy cáo từ. Nàng xuống lầu tìm chưởng quỹ, yêu cầu trước ký sổ, hôm nào sẽ đến thanh toán. Nghĩ đến phải hướng đại nhân tạm ứng tiền lương, nhất định phải nịnh nọt nàng, vì vậy phải chảy thêm tí máu nữa. Trương Mông liền rơi lệ. \"Ông chủ, vẫn là cho ta đóng gói một hộp điểm tâm đi.\" \"Công tử...\" Tử Y có chút ít thấp thỏm nhìn Hứa Lục Trà, hắn còn chưa từng gặp qua công tử sắc mặt như thế khó coi. \"Tử Y, ngươi nói nàng có phải mù hay không, có mỹ nhân không nhìn, liền chỉ lo ăn, giống quỷ đói đầu thai vậy.\" Tử Y cũng không biết nói cái gì cho phải, công tử nhà hắn thời gian qua gặp nữ nhân mọi việc đều thuận lợi, lại không nghĩ rằng ở Trương bộ khoái này tựa như đụng phải thiết bản, công tử tâm tình không tốt là bình thường. Hứa Lục Trà phất tay áo đứng dậy, đôi mắt đẹp ẩn hàm tức giận cùng không cam lòng. \"Tử Y, nếu như không phải vì Chung Hoặc, loại người như nàng, ta là mắt cũng không liếc một cái.\" Tử Y do dự một chút, không nói gì thêm. Hắn móc ra hà bao, đối cách đó không xa ông chủ mở miệng. \"Ông chủ, tính tiền.\" Ánh Nguyệt Trà Lâu ông chủ là một trung niên nữ tử thật thà phúc hậu, vừa nghe đến Tử Y lời nói, liền mỉm cười: \"Trương bộ khoái đã thanh toán, Tiểu công tử.\" Tử Y ngẩn ra, nghiêng đầu nhìn về phía Hứa Lục Trà. Hứa Lục Trà khinh thường dời đi ánh mắt. \"Trương Mông, ta nói với ngươi một sự kiện, ngươi đừng kích động.\" Trương Mông trở về nha môn, Kim Nguyệt liền tiến đến trước mặt nàng. \"Cái gì?\" \"Đại nhân trừ ngươi nửa tháng tiền lương.\" \"Cái gì!!!!!!\" Trương Mông cảm giác trước mặt bỗng tối sầm, toàn bộ thế giới u ám. \"Ngươi đi cùng nàng cầu tình đi, không chừng có thể vãn hồi.\" Kim Nguyệt đề nghị. Trương Mông nhấc theo một hộp điểm tâm đi đến Chung Hoặc thư phòng, sức gõ cửa cũng không có. \"Là ai?\" Chung Hoặc thanh âm truyền ra. \"Ta là Trương Mông.\" Đợi đến Chung Hoặc tiếng bước chân tiến đến, Trương Mông nhanh chóng ngắt chính mình bắp đùi, làm cho nước mắt dâng đầy trong mắt. Cửa mở, Chung Hoặc gương mặt lạnh lùng: \"Còn biết đường về nha môn? Ta còn tưởng ngươi được giai nhân ước hẹn, đêm nay không trở lại.\" Trương Mông hai mắt đỏ bừng, nước mắt lưng tròng: \"Đại nhân, thân ta mang nợ lớn, tâm hồn yếu ớt, hận không thể bò lên trên nóc nha môn nhảy xuống chết đi cho rồi.\" Chung Hoặc ngẩn ra, nàng giơ tay lên vỗ vỗ Trương Mông đầu, thanh âm cũng có chút nóng nảy: \"Xảy ra chuyện gì?\" Ở Trương Mông cùng Chung Hoặc quan hệ tốt lúc, Chung Hoặc rất thích vỗ Trương Mông đầu, nhưng mà vài tháng gần đây, Chung Hoặc đơn phương tiến hành chiến tranh lạnh, liền không còn đối Trương Mông làm này động tác. Giờ phút này, quen thuộc độ mạnh yếu vỗ vào Trương Mông trên đầu, Trương Mông phản ứng không kịp. Chung Hoặc cũng biết được chính mình động tác, gấp rút đem tay thu trở về. Trương Mông tiếp tục nói: \"Hôm nay, Hứa công tử mời ta đi Ánh Nguyệt Trà Lâu ăn cơm, hắn gọi rất nhiều món ăn, mà ta không thể nào để hắn một người nam tử mời ta ăn cơm, cho nên ta đã ôm thanh toán hôm nay, nhưng mà hơn một trăm hai mươi bạc trắng, toàn gia tộc nhà ta cũng không có nhiều như vậy.\" Chung Hoặc hừ lạnh: \"Ngươi không phải là tự làm tự chịu sao?\" \"Đại nhân, ta cũng biết ta sai rồi, về sau tuyệt đối sẽ không tùy tiện cùng nam nhân đi trà lâu, quá kinh khủng.\" Chung Hoặc nâng mắt nhìn nàng một cái, lạnh như băng sắc mặt hơi nguội: “Thật không? Đừng nhìn đến mỹ nhân liền đầu óc choáng váng đi.\" \"Đại nhân minh giám, tiểu nhân cho tới bây giờ không quan trọng bề ngoài, chỉ coi trọng tâm hồn.\" Trương Mông giơ tay lên hộp điểm tâm: \"Mặc dù thân ta mang nhiều nợ nần, nhưng ta biết rõ đại nhân anh minh thần võ, nhất định có thể vì ta chỉ điểm sai lầm, nên ta đặc biệt tiêu nửa tháng tiền công, mua cho đại nhân thích nhất điểm tâm trở về.\" Chung Hoặc sắc mặt cuối cùng hòa hoãn rất nhiều. Chung Hoặc tuy mặt vẫn nghiêm trọng, nhưng là có nhiệt độ. Tựa như lúc ở hiện đại, mẹ của Trương Mông lúc nào cũng là mặt vừa nghiêm trọng vừa quét dọn nàng gian phòng, vừa mắng nàng vứt đồ bừa bãi. Chung Hoặc chính là mặt lạnh tim nóng, cho dù chán ghét nàng, thấy nàng có khó khăn, nhất định sẽ giúp đỡ. \"Đại nhân, tiểu nhân vận mệnh liền nắm giữ ở trên tay người.\" Trương Mông đem điểm tâm đặt ở Chung Hoặc trên tay, \"Xin cho ta tạm ứng hai năm tiền lương, kính nhờ.\" Trương Mông đi ra Chung Hoặc thư phòng, tâm tình miễn cưỡng tốt lên một chút. Chung Hoặc đáp ứng cho nàng vay tiền, còn đáp ứng không trừ nàng tiền lương. Mặt trời nóng chảy chiếu xuống mặt đất, Vân Thành phố xá hối hả. Trong ngõ sâu, vang lên một người nữ tử dáng vẻ lưu manh tiếng nói. \"Hứa công tử xin yên tâm, đùa giỡn nam tử là trò ta thành thạo nhất, ta nhất định sẽ không để cho Trương Mông nhìn ra sơ hở đến.\" Hứa Lục Trà chán ghét nhíu mày: \"Ngươi có chắc là sẽ diễn tốt không, nếu như ngươi thực đụng phải ta một cọng tóc, coi chừng ta đem ngươi tay chặt.\" \"Đương nhiên là chắc rồi, ta thề tuyệt sẽ không đụng phải công tử, ta sẽ diễn rất tốt.\" Nữ tử đưa ra ba ngón tay bảo đảm, sau đó lại lộ ra nụ cười bỉ ổi, \"Chỉ là này tiền công...\" Hứa Lục Trà nhắm lại mắt, nhịn xuống chán ghét, nghiêng mặt qua, ra hiệu Tử Y. Tử Y móc ra hà bao, ném cho nàng một thỏi bạc: \"Đây là tiền đặt cọc, chờ ngươi diễn tốt lắm, nhất định có thưởng thêm.\" Trương Mông tay nắm lấy bội đao, nhàm chán đi sau Chung Hoặc. Hôm nay, nàng sớm một chút lấy điểm tâm, vì muốn đi ra ngoài tuần phố, nhưng lại bị Chung Hoặc gọi lại nói nàng nhiệm vụ đổi thành buổi chiều. Bởi vì buổi chiều Chung Hoặc muốn ra cửa thị sát dân tình, mà nàng muốn Chung Hoặc hộ vệ. Trương Mông không hiểu, Chung Hoặc không phải là nhìn thấy nàng sẽ không vui sao? Vì sao còn chính mình nói muốn nàng đi bảo hộ nàng? Chung Hoặc dọc theo đường đi liền giống như người tinh thần phân liệ, vừa thấy dân chúng nhân dân liền vẻ mặt tươi cười, vừa quay đầu lại nhìn nàng, liền trời quang chuyển đen. Cho dù Chung Hoặc không khó chịu, nàng cũng khó chịu a. Đúng lúc này, Trương Mông phát hiện phía vây quanh rất nhiều người, sau khi nghe ngóng, mới biết được có ác bá đùa giỡn dân nam. Trương Mông nghĩ thầm, thời gian biểu hiện đã đến, nàng nhất định đem ác bá đánh cho hoa rơi nước chảy, thuận tiện bắt về quy án, nhường Chung Hoặc nhìn một chút, nàng là xứng chức bộ khoái. Trương Mông bước nhanh về phía trước, hai tay tách ra quần chúng vây xem, một cước đem miệng kia nữ lưu manh miệng nói từ ngữ ô uế, còn muốn hướng vô tội dân nam trên người bổ nhào. Nữ lưu manh nằm trên mặt đất, hung thần ác sát: \"Mẹ kiếp, ai dám xen vào lão nương chuyện.\" Trương Mông không nói hai lời, xông lên xách nàng cổ áo, đem nàng hai tay về phía sau xoay ngược, dùng sợi dây thừng trói chặt. \"Giữa ban ngày ban mặt, lại dám đùa giỡn dân nam, cùng ta về phủ nha môn đi một chuyến.\" \"Ngươi dám!\" Lưu manh liều mạng giãy giụa, \"Đại tỷ ta là người của Thanh Hổ bang, ngươi dám bắt ta, ta sẽ nói nàng chém chết ngươi!\" Trương Mông mới vừa muốn nói chuyện, Chung Hoặc thanh âm liền vang lên: \"Kia Bổn quan thật muốn nhìn một chút, Thanh Hổ bang như thế nào chém Bổn quan bộ khoái.\" Trương Mông nhìn áo trắng Chung Hoặc đứng ở chỗ không xa, liền khẽ gật đầu với nàng: \"Đại nhân.\" Chung Hoặc khẽ vuốt cằm: \"Bắt nàng trở về.\" Cuối cùng có thể thoát đi Chung Hoặc, Trương Mông khoan khoái áp giải phạm nhân, mới vừa phải rời đi, Chung Hoặc liền gọi lại nàng. \"Không phải là bảo ngươi, ngươi lưu lại.\" Chung Hoặc nghiêng đầu phân phó đứng ở bên cạnh nàng Kim Nguyệt, \"Kim Nguyệt, ngươi giải nàng trở về.\" Nhìn Kim Nguyệt áp giải phạm nhân đi xa, Trương Mông tâm đều vỡ nát.",
  "nextChapter": "https://gacsach.top/doc-online/nam-chu-la-doa-lien-hoa-hiem-doc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nam-chu-la-doa-lien-hoa-hiem-doc-chuong-03"
}