{
  "title": "Không Biết Xem Bói Thì Không Phải Là Đầu Bếp Giỏi - Chương 02",
  "url": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-02",
  "content": "Không Biết Xem Bói Thì Không Phải Là Đầu Bếp Giỏi Chương 2 Triệu Dương năm nay 21 tuổi, nhỏ hơn anh trai 15 tuổi, anh ta gần như là được anh trai nuôi lớn nên tình cảm anh em hai người vô cùng tốt. Triệu Dương cũng đã chịu đủ những kẻ châm ngòi quan hệ gia đình anh ta rồi, mấy ngày trước biết anh trai chị dâu muốn nhận nuôi Đoàn Đoàn, anh ta cũng thật tâm coi đứa bé này trở thành cháu trai tương lai mà đối đãi. Nay không hiểu sao mà lại vọt ra một bà mẹ ruột, thật sự là quá ngoài ý muốn. Phó Vãn bình tĩnh dời ánh mắt khỏi người phụ nữ trước mặt, tự nhiên nói: \"Mấy năm trước tôi gặp một ít phiền toái, tôi không có cách nào quay lại Ninh Thành.\" Lúc mới xuyên đến Thiên cực Huyền môn, không phải Phó Vãn chưa từng tìm kiếm biện pháp trở lại thế giới nguyên bản, rốt cuộc nơi đó có ba mẹ yêu thương cô, còn có em bé cô mới sinh ra nhưng chưa được ôm cái nào, đáng tiếc đều không thành công. Sư phụ Vân Hoa Tử từng nói với cô, chỉ có trở thành Địa Tiên mới có cơ duyên mở ra cánh cửa dị giới, nhưng cô thiếu nhân quả thân duyên khó có thể vượt qua lôi kiếp, người nhà đành bị Phó Vãn đặt ở nơi sâu nhất trong nội tâm. Có chuyện phiền phức không thể trở về? Triệu Dương dùng vẻ mặt quái dị đánh giá Phó Văn, sau đó bật thốt lên: \"Cô... Từ Miến Bắc trở về?\" Gần nhất Miền Bắc công nghệ cao lại nhiều nhân tài chính là một tin lớn, nghe nói Vân Châu giống như một kho hàng bạo thương, một xe kéo cả trai lẫn gái ở trong nước đi. Nhiều năm nay Phó Vãn bị hạn chế không trở về được, phản ứng đầu tiên của Triệu Dương chính là điều này. Phó Vãn sửng sốt: … Miến Bắc? Miến Bắc cái gì cơ? Cặp vợ chồng đứng một bên khó chịu nhìn Đoàn Đoàn, người phụ nữ nhìn thấy viện trưởng lại đây, không nhịn được mà hỏi Đoàn Đoàn một câu: \"Đoàn Đoàn, con thật sự không muốn được cô nhận nuôi sao?\" Phó Vãn bỗng cảm giác được bàn tay mình bị Đoàn Đoàn cầm thật chặt, cô rũ mắt nhìn lại, Đoàn Đoàn ngồi sát người cô, xấu hổ lo lắng nhỏ giọng xin lỗi: \"Thực xin lỗi, cô Lý chú Triệu, Đoàn Đoàn muốn ở cùng mẹ.\" Tuy rằng đã sớm đoán được đáp án của Đoàn Đoàn, nhưng trong lòng hai vợ chồng vẫn có chút khó chịu. Phó Vãn lạnh nhạt nói: \"Cho dù tôi không tới đón Đoàn Đoàn, hai người cũng không có cách đưa Đoàn Đoàn rời khỏi viện phúc lợi này để nhận nuôi đâu.\" Người của Triệu gia ngắn ra, trong lòng khá kinh ngạc. Đa số những đứa trẻ của viện phúc lợi đều mang thân mình khiếm khuyết, đứa trẻ khoẻ mạnh lại có giá trị nhan sắc cao giống Đoàn Đoàn như vậy là mười phần tranh đoạt, cơ hồ là không bao lâu sau khi vào viện phúc lợi thì sẽ được nhận nuôi, nhưng Đoàn Đoàn lại bị cưỡng ép ở chỗ này nửa năm. Ban đầu người của nhà họ Triệu còn tưởng là do vận khí của bọn họ tốt, có duyên phận với Đoàn Đoản. Thần sắc viện trưởng khẽ biến, anh ta tiến lên vỗ vỗ đầu của Đoàn Đoàn, xen vào nói: \"Đoàn Đoàn đi nói lời từ biệt với các bạn thôi, rồi hãy đi với Phó tiểu thư.\" Đoàn Đoàn ngoan ngoãn đồng ý, cậu bé nhảy nhót chạy về hướng kí túc xá của viện phúc lợi, chạy vài bước lại quay đầu lại nhìn về phía Phó Vãn, không yên tâm mà ngây ngô nói: \"Mẹ đợi Đoàn Đoàn nhé, Đoàn Đoàn lập tức trở về ngay.\" Phó Vãn \"ừ\" một tiếng xem như đồng ý. Mọi người thu hết thái độ của Đoàn Đoàn vào trong mắt, Triệu tổng đỡ người vợ đang khó chịu của mình bước về phía siêu xe, an ủi nói: \"Có lẽ là duyên phận của chúng ta cùng Đoàn Đoàn chưa tới, chúng ta cứ lên xe nghỉ ngơi chút đã.\" Người đàn ông ngồi vào trong xe trần an vợ, nhưng người phụ nữ vẫn nhịn không được nói với Phó Vãn qua cửa sổ: \"Tuy rằng chúng tôi không có cơ hội nhận nuôi Đoàn Đoàn, nhưng hai bên vẫn có thể thường xuyên lui tới. Nếu Đoàn Đoàn thiếu cái gì, Phó tiểu thư cứ việc nói với tôi.\" Triều Dương nhận được ánh mắt ra hiệu của anh trai, anh ta cũng tính toán lên xe rời khỏi viện phúc lợi, lại bị Phó Vẫn phía sau đột ngột gọi lại. Triệu Dương mang vẻ mặt nghi hoặc hỏi: \"Có việc gì sao?\" Cô gái trẻ cao ráo đứng ở nơi đó, khóe miệng giơ lên một độ cong nhạt nhẽo, bình tĩnh mỉm cười nói: \"Nghe nói phân bón nhà anh không tôi, nho lớn lên rất tốt, lần sau có thể nhổ vài loại dây nho cho tôi không?\" Triệu Dương nhìn khuôn mặt của Phó Văn, cô tươi cười điềm đạm lại có vẻ xa cách, lại... giống như có chút tà tứ. Triệu Dương cảm thấy dường như anh ta đã gặp qua Phó Vãn ở đâu rồi, trong chốc lát nghĩ mãi mà không ra. Anh ta ngây ngốc gật đầu mấy cái, phương thức liên lạc còn quên chưa để lại đã leo lên xe rồi. Mà hệ thống mỹ thực kia lại bắt đầu khóc lóc trong đầu Phó Vãn. [Hu hu hu, quả nho gì cơ? Nếu là ký chủ mỹ thực khác đã suy xét việc dùng quả nho làm món ăn mới rồi.] Phó Vãn rũ mắt, cô cảm thấy hệ thống này quá mức ồn ào. ... Đoàn Đoàn có không ít bạn bè ở viện phúc lợi, cậu bé đến ôm từ biệt tất cả mọi người. Rất nhiều đứa trẻ ở viện phúc lợi nhìn Đoàn Đoàn đầy hâm mộ, có một số cô nhi tàn tật biết có lẽ cả đời bản thân cũng không có cơ hội được nhận nuôi, càng sẽ không may mắn như Đoàn Đoàn được mẹ ruột đón trở về. Tạm biệt các bạn nhỏ xong, ánh mắt Đoàn Đoàn dừng lại ở góc âm u nhất của ký túc xá, nơi đó dường như có một bóng ma. Đoàn Đoàn không tiếng động há miệng thở dốc với bóng ma kia, bóng ma màu đen thong thả di chuyển, im ắng lướt theo phía sau Đoàn Đoàn, lưu lại một dấu chân nho nhỏ đầy tro bụi trên mặt đắt. Đoàn Đoàn nhanh chóng chạy về, Phó Vãn liếc nhìn người bên cạnh cậu bé, duỗi tay nắm lấy tay nhỏ không còn quá nóng như lúc trước của Đoàn Đoàn, nói: \"Đi thôi.\" Hôm nay là ngày Đoàn Đoàn vui mừng nhất, cậu bé quay đầu lại nhìn viện trưởng sắc mặt tối tăm, nổi tính trẻ con nói: \"Thật xin lỗi viện trưởng, con không thể tham gia \"kế hoạch giấc mộng viên mãn\" được rồi, sau này Đoàn Đoàn và mẹ sẽ cùng nhau quay lại viện phúc lợi thăm viện trưởng!\" Đoàn Đoàn nói xong, ngửa đầu trông mong nhìn Phó Văn, Phó Vãn quay đầu nhìn lại - Viện trưởng đứng ở trước cửa sắt ri sét loang lổ của viện phúc lợi, phía sau là ký túc xá bị dây thường xuân che kín, tựa như từng toà ngục giam ngoài trời, một vài đứa nhóc ở cạnh nhau ghé vào cửa sổ nhìn theo bọn họ. Cô gái mang âm thanh như gió mát đáp lại \"Ừm, lần sau lại đến.\"... Trở lại thế giới này được ba ngày, việc đầu tiên Phó Vãn làm là thuê phòng ở, là một phòng ước chừng 70 mét vuông trong một căn nhà, tiền thuê chưa đến 2000 tệ. Tiểu khu này tuy là chung cư cũ, nhưng đường xá không tôi lắm, cách phố mỹ thực sắp khai trương chỉ có hơn 800 mét, xung quanh cũng có giao thông đã hoàn thiện cùng với chợ bán thức ăn lặt vặt. Từ sau khi bái nhập Thiên cực Huyền môn, chẳng sợ Phó Vãn dựa vào thủ đoạn quỷ thần khó lường để nổi tiếng toàn bộ Tu chân giới, túi tiền của cô cũng chưa từng có nhiều hơn. Cuộc sống khổ cực đã thành thói quen, nên cô rất dễ tiếp nhận cách bày trí của tiểu khu này. Bọn họ vừa mới bước vào tiểu khu đã thấy có một chiếc xe tang dừng ở dưới lầu, cạnh đó còn có hàng xóm khe khẽ thảo luận xem náo nhiệt.",
  "nextChapter": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-01"
}