{
  "title": "Không Biết Xem Bói Thì Không Phải Là Đầu Bếp Giỏi - Chương 03",
  "url": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-03",
  "content": "Không Biết Xem Bói Thì Không Phải Là Đầu Bếp Giỏi Chương 3 Khu chung cư cũ không có thang máy, Phó Vãn mang Đoàn Đoàn đi bộ lên lầu. Ước chừng hiện tại đã là chạng vạng, Ninh Thành thích đồ cay, phía trong ban công có thể ngửi được hương thơm của thức ăn mà các hộ gia đình nấu, đặc biệt là mùi cay cay khiến cho miệng lưỡi người ta khô khan. Anh trai chủ nhà cũng ở toà nhà này, lúc này đang ở phòng bếp làm cơm chiên xúc xích cho con gái mình. Đoàn Đoàn lặng lẽ nhón chân, nhìn anh chủ nhà đứng ở bếp ga trước cửa sổ, cầm muỗng sắt nhanh chóng chiên xào, mùi thơm bay bốn phía. Phó Vãn mắt nhìn thẳng phía trước, không nhanh không chậm đi về hướng phòng thuê. Đoàn Đoàn đã sớm không khống chế nổi mà nuốt nước bọt điên cuồng, cậu bé đưa tay sờ sờ cái bụng xẹp lép. Hôm nay cậu bé không ăn cơm trưa, bây giờ ngửi được mùi đồ ăn của nhà hàng xóm thì thèm đến không nhịn được. Đoàn Đoàn nhìn Phó Vãn mở cửa phòng ở phía trước, l.i.ế.m liếm môi không mở miệng, đi theo Phó Văn vào nhà. Phòng thuê này ngoại trừ đồ gia dụng có sẵn do chủ nhà mang cho thì Phó Vãn cũng không đặt mua đồ cá nhân gì, nhưng đôi mắt của Đoàn Đoàn lại sáng lên. Cậu bé giống như đột nhiên quên đi sự đói bụng, đôi mắt đen láy tỏa sáng nhìn khắp phòng thuê, rồi lại băn khoăn không nhịn được mà hỏi: \"Mẹ, đây là nhà của chúng ta sao?\" Tuy rằng chỉ là phòng đi thuê, nhưng quan trọng là cậu bé được ở cùng mẹ, cuối cùng cậu bé cũng có nhà rồi, cảm giác an toàn nông đậm cùng lòng trung thành dường như bao lấy toàn thân Đoàn Đoàn. Đoàn Đoàn cao hứng đến hỏng rồi, chạy tới chạy lui thật nhiều vòng trong căn phòng thuê không lớn lắm, nóng đến mồ hôi day đầu mà vẫn không biết mệt. Vận động nhiều tiêu hao nhiều thể lực, Đoàn Đoàn đành nghỉ ngơi, thấy Phó Vãn ngồi ở trên sofa nhắm mắt dưỡng thần, cậu bé l.i.ế.m môi nhìn khắp nơi. Trong nhà không có chút đồ ăn nào, phòng bếp cũng rỗng tuếch. Cậu bé thật sự... rất đói. Mẹ không cảm thấy đói sao? Mẹ thật là lợi hại! Lúc này Phó Vãn đang nghe hệ thống mỹ thực kia khóc lóc kể lể ở bên trong đầu, hình như nó đã liên hệ cùng đồng bạn, hệ thống mỹ thực khác khuyên giải nó rằng trói định nhằm ký chủ cũng không sao, đ.â.m lao phải theo lao, cứ hoàn thành nhiệm vụ thôi. Hệ thống mỹ thực khut khit nghẹn ngào nói: [Cô ấy lấy toàn bộ quỹ mua sắm mà hệ thống chuẩn bị cho ký chủ mới dùng hết rồi, lại còn dùng hết để thuê nhà hu hu hu.] Bất luận là hệ thống gì, một khi đã trói định thì đều sẽ chuẩn bị bao lì xì lớn cho người mới, đương nhiên hệ thống mỹ thực cũng chuẩn bị cho ký chủ nhà mình hai ngàn tệ tiền mua sắm. Số tiền hai ngàn này cũng đủ để ký chủ mới đi chợ thức ăn mua rau xanh bốn phía, sau lại dựa vào đó đạt được xô vàng đầu tiên, trở thành nhà tài chính làm giàu theo cách nguyên thuỷ. Đến nỗi hai ngàn này ký chủ sử dụng như thế nào, hệ thống mỹ thực cũng không hỏi đến. Mua đồ ăn mua thịt đều có thể, mỹ thực có tính đa dạng mài Nhưng mà cho tới bây giờ nó vẫn chưa thấy ai cầm tiền này đi thuê nhà đâu!!! Đồng bọn hệ thống trầm mặc một lát, lại nhanh chóng an ủi hệ thống mỹ thực, chỉ cần hoàn thành nhiệm vụ, hết thảy vẫn còn cơ hội chuyển biến. Không phải do hệ thống này kiêu ngạo, chúng nó vốn là bàn tay vàng mà vô số người xuyên thư khao khát. Một kẻ xuyên thư dựa vào chúng nó ở thế giới tiểu thuyết trở thành người đứng trên đỉnh nhân sinh. Phó Vãn này hẳn là cũng không cách nào cự tuyệt tài nguyên ưu ái mà hệ thống mỹ thực mang đến chứ? Rốt cuộc nhu cầu cơ bản nhất của con người chính là ăn cơm, nắm giữ được mỹ thực tương đương với giữ được mạch máu! Hệ thống mỹ thực càng hỏng mắt: [... Nhưng ba ngày rồi cô ấy vẫn chưa ăn bất cứ thứ gì.] Làm gì có người nào ba ngày cũng không ăn một ngụm cơm chứ! Không phải hệ thống mỹ thực không nghĩ đến việc đ.â.m lao thì phải theo lao, nhưng một cái hệ thống mỹ thực như nó lại có ký chủ có thể ba ngày không thèm ăn cơm, tinh thần thế mà vẫn phấn chắn giống như không bị việc gì cải Loại ký chủ này thật sự nguyện ý đ.â.m lao phải theo lao, dưới sự trợ giúp của nó trở thành một thế hệ thần bếp sao? Hệ thống mỹ thực vô cùng hoài nghi. Đồng bọn hệ thống trong lòng sinh đồng tình: [...] Khuyên không nỗi, trước tiên cứ từ bỏ đã. Phó Vãn phát hiện hệ thống kia lại khóc lóc thì rời khỏi thức hải, cô nghe được động tĩnh rất nhỏ nên mở mắt ra, Đoàn Đoàn đứng ở cửa phòng bếp ngượng ngùng nhìn Phó Văn, trong tay cậu bé cầm ly nước quơ quơ: \"Mẹ, xin lỗi vì làm ồn đến mẹ, con khát nước nên muốn uống nước.\" Đoàn Đoàn đã có kinh nghiệm, nếu đói bụng mà uống nước thì có thể gia tăng cảm giác chắc bụng trong thời gian ngắn, sau đó sẽ không còn cảm thấy quá đói bụng nữa, đi ngủ tiếp để chờ cảm giác đói bụng qua đi là sẽ tốt hơn rất nhiều. Cho nên Đoàn Đoàn vẫn luôn hy vọng đợi sau này mình lớn lên rồi thì có thể trở thành một đầu bếp làm được rất nhiều món ăn ngon. Cậu bé muốn cho chính mình, cho mẹ được ăn cơm nol Còn được ăn rất nhiều đồ ngon. Thần sắc Phó Vãn khẽ động, bóng ma vẫn luôn đi theo Đoàn Đoàn bỗng nhiên lạnh căm căm quay ra nói chuyện với cậu bé, âm điệu cổ quái nói không nên lời: \"Đoàn Đoàn đói bụng à, cậu kêu mẹ của cậu nấu cơm cho cậu ăn đi. Là mẹ thì nên nấu cơm cho bé con. Viên thịt người đẫm máu, tròng mắt chiên dầu, ... Ha ha ha, ăn ngon lắm... Tất cả đều rất ngon...\" Đoàn Đoàn tránh ở phòng bếp uống nước, nhỏ giọng nói với nữ quỷ mang quỷ khí dày đặc ở trước mắt, nữ quỷ mặt không có chút huyết sắc nào đang vươn đầu lưỡi l.i.ế.m môi: \"Thu Thu, mẹ tớ không đói bụng, Đoàn Đoàn cũng không được đói bụng.\" Cậu bé phải làm một bé ngoan, một đứa bé ngoan thì sẽ không bị vứt bỏ. Dù sao thì, cậu bé rất giỏi nhịn đói. Bóng ma kia dán lên người Đoàn Đoàn, nữ quỷ nhỏ vươn tay cắt qua thân hình vốn đã vỡ vụn của mình, nó moi từ trong bụng của bản thân ra một đoạn ruột đầy máu, chờ mong mà nhìn Đoàn Đoàn hỏi: \"Đoàn Đoàn, cậu đói không? Tớ đem ruột... cho cậu ăn.\" Thấy Đoàn Đoàn không há miệng, nữ quỷ nhỏ lại tận lực đào ra con ngươi đầy m.á.u từ hốc mắt của mình, đứt quãng nói: \"Đoàn Đoàn ăn tròng mắt đi... Tròng mắt, bọn họ đều nói... ăn ngon...\" Đoàn Đoàn nhìn đoạn ruột đen sì của Thu Thu, lại nhìn tròng mắt đặc sệt m.á.u tươi, sau đó nhìn xuống ly nước của mình, lắc lắc đầu. Cậu bé không muốn dọa đến mẹ. Đoàn Đoàn ôm ly nước, quai hàm phòng lên uống một ngụm, mắt thấy toàn bộ chén nước sắp vào hết bụng cậu bé, một mùi nước hoa nhàn nhạt bỗng xông vào khoang mũi Đoàn Đoàn, ở cửa xuất hiện thêm một thân hình. Là me/ Là mùi hương trên người me. Đoàn Đoàn uống hết ly nước, đáy mắt tỏa sáng vô hạn nhìn Phó Vãn: \"Mẹ, mẹ khát nước không? Mẹ có muốn uống nước không?\" Phó Vãn lắc đầu, cô tích cốc đã hơn bảy trăm năm. Bất luận là tu sĩ nào của Tu chân giới, một khi đã chính thức nhập môn thì sau đó phải học cách không ăn ngũ cốc nữa, đầu bếp ở Tu chân giới là loại chức nghiệp không được hoan nghênh nhất, toàn bộ Thiên cực Huyền môn đều không tìm nổi một cái nồi hoàn chỉnh để nấu cơm.",
  "nextChapter": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khong-biet-xem-boi-thi-khong-phai-la-dau-bep-gioi-chuong-02"
}