{
  "title": "Nam Chính Câu Dẫn Ta - Chương 03",
  "url": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-03",
  "content": "Nam Chính Câu Dẫn Ta Chương 3 Beta: Ancalagon Hệ thống có nói qua, điều kiện giải chú là tiêu hao 100 điểm giá trị hảo cảm, điều kiện vô cùng hà khắc, Sở Nghiêu Nghiêu chỉ biết bất lực. Nàng hoài nghi nếu nàng có thể tích góp đến 100 giá trị hảo cảm, nói không chừng Tạ Lâm Nghiễn sẽ yêu nàng. Yêu nàng… cái từ này làm Sở Nghiêu Nghiêu lắc lắc đầu, nàng tưởng tượng không ra Tạ Lâm Nghiễn yêu người khác sẽ là cái dạng gì, người như hắn sao có thể yêu ai? Hắn là nam chủ tiểu thuyết không couple. Sở Nghiêu Nghiêu nói chi tiết cho Tạ Lâm Nghiễn: “Chú này ta không giải được, cần có điều kiện giải chú, ta bây giờ còn chưa đáp ứng được.” Tạ Lâm Nghiễn tựa trên thân cây cúi đầu nhìn thiếu nữ, hắn rất ít khi nghiêm túc đánh giá một người như vậy, nhất là một nữ tử. Sắc mặt của cô gái trắng bệch, trên người quần áo đã sớm bung ra, từ đầu vai tà tà trượt xuống, lộ ra đầu vai mượt mà và cánh tay mảnh khảnh. Tạ Lâm Nghiễn nhăn mày, đưa tay muốn đem quần áo thiếu nữ kéo lại, động tác này hiển nhiên khiến nàng hoảng sợ, nàng rụt mạnh về sau cảnh giác nhìn hắn, giống một con mèo bị chấn kinh. Tạ Lâm Nghiễn buông lỏng tay, cũng không cưỡng cầu. Sở Nghiêu Nghiêu vội vàng đem y phục của mình kéo lại; che đậy da thịt đang lộ, nói: “Cho nên ngươi không cần phải khuyên ta, bởi vì ta không làm được.” “Thật sự?” Tạ Lâm Nghiễn tựa hồ không tin. “Dĩ nhiên.” Sở Nghiêu Nghiêu gật đầu. Thanh niên trầm mặc một lát, đột nhiên nở nụ cười: “Ta dựa vào cái gì tin ngươi?” “Đây là chuyện của ngươi.” Sở Nghiêu Nghiêu cũng cười. Nhiệm vụ của nàng chính là giúp Tạ Lâm Nghiễn biết tin tưởng người khác, bây giờ hắn không tin nàng cũng rất bình thường. Tạ Lâm Nghiễn cũng không giận, hắn nhẹ nhành chỉnh lại ống tay áo, ý cười trong mắt càng thêm nồng đậm: “Sở cô nương chẳng lẽ dự định theo tại hạ luôn ư?” Theo lý giải của Sở Nghiêu Nghiêu đối với Tạ Lâm Nghiễn, hắn mắc phải bệnh đa nghi thời kì cuối, nếu như bị đồng sinh cộng tử chú trói định sẽ tuyệt đối không mặc kệ nàng tự sinh tự diệt, may mà theo Tạ Lâm Nghiễn là chuyện hợp ý Sở Nghiêu Nghiêu, vừa có thể tránh bị người ta chộp tới làm lô đỉnh, cũng có thể thuận tiện hoàn thành nhiệm vụ của hệ thống, vì thế nàng hướng Tạ Lâm Nghiễn gật đầu: “Đó là lựa chọn đúng đắn.” Lăng Thiên Ma Tôn do một nữ tác giả viết, vì cực kỳ chán ghét trên thị trường lưu hành mấy loại tiểu thuyết nam chủ ôm cả hậu cung, nên dứt khoát nói như đinh đóng cột là Tạ Lâm Nghiễn tính dục lãnh đạm, đối với nữ nhân hoàn toàn không có hứng thú. Bởi vậy, Sở Nghiêu Nghiêu hoàn toàn không cần lo lắng Tạ Lâm Nghiễn sẽ đem nàng làm lô đỉnh. Tạ Lâm Nghiễn lại tiếc hận lắc lắc đầu: “Cô nương là đệ tử chính đạo, không cần ủy khuất theo ma đầu như tại hạ, làm chậm trễ tiền đồ.” Thanh niên nói như vậy, đáy mắt lại thật sự bộc lộ rõ ràng sự quan tâm, giống như thật sự đang vì Sở Nghiêu Nghiêu mà suy nghĩ. Sở Nghiêu Nghiêu sẽ không bị hắn lừa gạt, nàng cười nhạt: “Người chính đạo cũng không tốt bao nhiêu; ngươi xem sư phụ ta không phải là tên cầm thú sao, ngươi giết hắn ta rất cảm kích ngươi, nếu ngươi có thêm chút thiện ý đối với ta, ta sẽ càng cảm kích ngươi.” “Không cần cảm kích ta, lại càng không nên ôm kỳ vọng với ta.” Thanh niên chậm rãi đứng thẳng, từ trên cao nhìn xuống nàng, hắn cười đến khác thường: “Ta là một ma đầu.” Âm cuối câu này mềm nhẹ, giống tình nhân ôn nhu nỉ non, lại giấu giếm ý cảnh cáo vô cùng nguy hiểm. Lời nói này cũng không sai, Sở Nghiêu Nghiêu nhẹ gật đầu, vô cùng tán thành. Hai người trầm mặc nhìn nhau một lát, thanh niên lại mở miệng: “Sở cô nương có thể ra điều kiện, “ Sở Nghiêu Nghiêu lông mi run rẩy, giọng nói nghiêm túc: “Thật sự không giải được.” Tạ Lâm Nghiễn nhíu mày, trong mắt nổi hoài nghi, hắn mím môi cười nhạt, đột nhiên chuyển chủ đề hỏi: “Ngươi cảm thấy ở tu chân giới hiện nay có bao nhiêu người có thể giết được ta?” “Chưởng môn Ngọc Hành Sơn, môn chủ Điểm Chu Môn, trang chủ Xích Hỏa Sơn Trang” nàng nói đến đây dừng một lát mới nói tiếp: “Ba người liên thủ.” Nói một hơi nói ba trong bốn đại môn phái chính đạo, về phần môn phái thứ tư, Thánh Đạo Cung, thì vẫn lánh đời không ra, không biết được thực lực thật sự của tu sĩ trong cung. Tạ Lâm Nghiễn có tiếng là gian trá, chính đạo không chỉ một lần tổ chức vây giết hắn nhưng hắn đều trốn được, nếu như muốn giết hắn phải cần ít nhất ba vị chưởng môn liên thủ mới được, đây vẫn chỉ là một giả thiết, giữa các môn phái chính đạo vẫn luôn cuồn cuộn sóng ngầm, liên luỵ đến rất nhiều lợi ích, tuyệt đối sẽ không xuất hiện tình huống ba chưởng môn liên thủ đối địch. Tạ Lâm Nghiễn nắm cằm Sở Nghiêu Nghiêu, bức bách nàng không thể không cùng hắn đối mặt: “Cho nên ngươi giải chú, có lẽ ta cũng sẽ không giết ngươi.” Hắn giảm khí lực, cằm Sở Nghiêu Nghiêu bị niết đau nhức, nàng nhíu mày, khí thế lại không giảm: “Có lẽ ngươi nên tin ta một lần, thật sự không giải được.” Coi như có thể giải Sở Nghiêu Nghiêu cũng sẽ không làm, nàng căn bản không tin lời nói dối của Tạ Lâm Nghiễn, dựa theo kinh nghiệm của Sở Nghiêu Nghiêu mà nói, Lăng Thiên Ma Tôn chính là một quyển sảng văn không hơn không kém, bất cứ ai trong sách từng bắt nạt Tạ Lâm Nghiễn cuối cùng đều có cái kết thê thảm, đủ để thấy được Tạ Lâm Nghiễn vẫn luôn là một người có thù tất báo, nếu giải chú, hắn tuyệt đối không bỏ qua cho mình. Tay Tạ Lâm Nghiễn đột nhiên dùng lực, khiến cằm Sở Nghiêu Nghiêu đau nhức, ánh mắt lóe ra một tia đau đớn, nâng tay chế trụ hắn: “Buông ra!” “Ngươi đang uy hiếp ta?” Rốt cuộc hắn không hề giấu diếm nanh vuốt sắc bén nữa. “Sở cô nương, ngươi nên hiểu ta có rất nhiều phương pháp có thể cho ngươi vừa sống, lại… không bằng chết.” Nói vài chữ cuối cùng thì hắn thu lại ý cười, đáy mắt chỉ còn lại một mảnh lạnh băng, giống lúc hắn dùng một kiếm giết nàng, lạnh băng mà thô bạo. Trong lòng Sở Nghiêu Nghiêu căng thẳng, không tự giác siết chặt nắm đấm, trong đầu nàng toát ra cái từ bảo hổ lột da. “Tạ công tử, ngươi không cần thiết phải thông qua phương thức thương tổn ta để đạt được mục đích, ta chỉ muốn sống tốt mà thôi, đối với ngươi không có ác ý, chúng ta có thể cùng có lợi.” “Không có ác ý?” Đôi mắt Tạ Lâm Nghiễn rất xinh đẹp, xinh đẹp đến mức Sở Nghiêu Nghiêu không nén nỗi kinh diễm trong lòng. Nàng không nhịn được nghi hoặc, vì sao đại ma đầu tâm ngoan thủ lạt như hắn lại có một đôi mắt xinh đẹp đến vậy? Ngay sau đó, trường kiếm thoát khỏi vỏ, lưỡi kiếm lạnh băng khoát trên cổ Sở Nghiêu Nghiêu, thanh âm của hắn so với kiếm còn lạnh hơn: “Năm trăm năm qua ta chưa từng thấy qua đồ vật nghịch thiên giống như đồng sinh cộng tử chú, nếu ngươi có thứ này, sao không ở thời điểm nguy hiểm nhất sử dụng với sư phụ ngươi, cố tình đợi đến khi ta xuất hiện mới dùng, giống như là đã sớm dự đoán được ta sẽ xuất hiện, ngươi nói ngươi không phải nhắm vào ta, coi ta là đồ ngốc sao?” Ký ức tử vong lại tràn về, thân thể Sở Nghiêu Nghiêu theo bản năng run rẩy. Trong lòng nàng có chút bối rối, Tạ Lâm Nghiễn thật sự là quá thông minh, thông minh đến mức nàng sinh ra ảo giác thân phận của người xuyên thư như mình cũng bị hắn nhìn ra. “Tạ công tử” giọng của nàng có chút run rẩy: “Ta hy vọng ngươi có thể sống tốt hơn bất kỳ ai.” Sở Nghiêu Nghiêu cũng không nói dối, nhiệm vụ của hệ thống là xoay chuyển thế giới quan, nhiệm vụ mục tiêu là làm quyển sách này có thể lên kệ lần nữa. Tạ Lâm Nghiễn là nhân vật chính của Lăng Thiên Ma Tôn, nếu hắn chết thế giới này nhất định bị hủy diệt, nàng thật tâm hy vọng Tạ Lâm Nghiễn có thể sống tốt. Nhưng Tạ Lâm Nghiễn lại chỉ cảm thấy nàng hư tình giả ý, hắn cười trào phúng một tiếng: “Ai phái ngươi đến?” “Không có người nào phái ta đến.” Khoé môi thanh niên hơi vểnh: “Ngươi hẳn là không hi vọng ta dùng Sưu Hồn thuật với ngươi đi.” Tạ Lâm Nghiễn không tin nàng, việc này hoàn toàn trong dự liệu… “Không thể thử tin ta một lần sao?” Sở Nghiêu Nghiêu nhìn hắn, đôi mắt lấp lánh: “Sẽ không thiệt đâu.” Là hệ thống phái nàng đến, nhưng hệ thống cũng không phải là người, hơn nữa nhiệm vụ của nàng cũng không phải mưu hại Tạ Lâm Nghiễn. Tạ Lâm Nghiễn không hề trả lời, hắn tiện tay đem kiếm cắm trên mặt đất, dưới ánh mắt hoảng sợ của Sở Nghiêu Nghiêu, giữ gáy của nàng sau đó tỳ trán lên. Sở Nghiêu Nghiêu còn chưa kịp giãy dụa, liền cảm thấy huyệt Thái Dương đau như bị kim châm. Đồng thời, âm thanh nhắc nhở của hệ thống cũng vang lên. 【Cảnh báo! Cảnh báo! Đối tượng nhiệm vụ Tạ Lâm Nghiễn có ý đồ xâm nhập hệ thống! Khởi động biện pháp phòng hộ khẩn cấp!】 Giọng nói cảnh báo vừa kết thúc, Sở Nghiêu Nghiêu liền cảm thấy đầu mình thoải mái. Nàng mở mắt, phát hiện bàn tay Tạ Lâm Nghiễn vẫn còn đặt trên gáy nàng, trán lạnh băng áp sát trên trán nàng, có lẽ là bởi vì lúc này Tạ Lâm Nghiễn chỉ là một tờ giấy khôi lỗi, trán của hắn không có một chút nhiệt độ nào, lạnh đến dọa người. Tạ Lâm Nghiễn cũng đã mở mắt, nhìn nàng bằng ánh mắt âm trầm. Sở Nghiêu Nghiêu vừa định mở miệng nói chuyện, liền thấy từ khoé môi Tạ Lâm Nghiễn rịn ra một dòng đỏ sẫm. Hắn hộc máu. Tạ Lâm Nghiễn nhanh chóng buông Sở Nghiêu Nghiêu ra, đứng dậy quay lưng về nàng. Sở Nghiêu Nghiêu nhìn thấy hắn nâng tay lên dùng tay áo lau khóe môi, nhưng máu dường như không dừng được theo đầu ngón tay hắn chảy xuống. Sở Nghiêu Nghiêu rốt cuộc ý thức được sự tình có chút nghiêm trọng, vì thế lên tiếng hỏi: “Ngươi không sao chứ?” Tạ Lâm Nghiễn quay đầu nhìn nàng, máu từ hắn khóe môi chảy xuống, chảy tới cằm, ánh mắt của hắn như lửa, sáng quắc nhìn Sở Nghiêu Nghiêu, ánh trăng tại giờ khắc này đều ảm đạm hơn vài phần. Sở Nghiêu Nghiêu trong nháy mắt ngây ngẩn cả người, nhưng rất nhanh nàng liền hồi thần, nàng nghe Tạ Lâm Nghiễn nói với nàng: “Ngươi có phải cũng không biết ngươi bị người khác hạ cấm chế?” Ánh mắt Sở Nghiêu Nghiêu có chút mờ mịt: “Cấm chế gì?” Tạ Lâm Nghiễn lại không trả lời, bởi vì cả người hắn tan rã toán loạn trước mặt Sở Nghiêu Nghiêu, biến thành linh quang toả bốn phía, một người giấy nhỏ từ chỗ hắn mới đứng từ từ rơi xuống. Sở Nghiêu Nghiêu duỗi tay, đỡ được người giấy trong bàn tay. Tạ Lâm Nghiễn bị phản phệ, bị sức mạnh của hệ thống phản phệ, không chỉ thế còn hủy mất một tờ khôi lỗi của hắn. Trách không được vừa nãy hắn tức như vậy. Hủy đi đồ yêu thích bản số lượng có hạn tự tay hắn làm, có thể không tức giận sao? Rất nhanh Sở Nghiêu Nghiêu cũng ý thức được không ổn, theo thân thể hắn tán loạn, bốn phía xung quanh cũng toả đầy những điểm sáng, cùng lúc đó, mấy đạo thần thức nhằm vào vị trí này. Sở Nghiêu Nghiêu ngẩng đầu nhìn về thạch thất trên vách núi, liền nhìn thấy bảy đạo ánh sáng hướng về chỗ nàng mà đến. Nàng bị phát hiện.",
  "nextChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-02"
}