{
  "title": "Nam Chính Câu Dẫn Ta - Chương 02",
  "url": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-02",
  "content": "Nam Chính Câu Dẫn Ta Chương 2 Beta: Ancalagon 【Cảnh báo, kí chủ tử vong, nhiệm vụ thất bại, hệ thống đang khởi động lại…】 【Kí chủ chỉ có thể sử dụng cơ hội trọng sinh một lần, thỉnh kí chủ tiếp thu nhắc nhở, lần thứ hai chết sẽ là thực sự chết.】 【Chúc mừng kí chủ kích hoạt đạo cụ đặc thù, đồng sinh cộng tử chú +1, đạo cụ nói rõ: Bằng cách nào có thể sống sót trong tay Ma Tôn tâm ngoan thủ lạt, vậy thì khiến hắn coi ngươi như chính hắn, ngươi chết hắn chết, ngươi sống hắn sống, cũng giống như tình cổ biết đâu trong quá trình đồng sinh cộng tử đại ma đầu bất tri bất giác sẽ yêu ngươi. Chú ngữ một khi có hiệu lực, cần tiêu hao 100 điểm giá trị hảo cảm của Tạ Lâm Nghiễn mới có thể giải trừ.】 【Giá trị hảo cảm của Tạ Lâm Nghiễn hiện tại là 0/100】 Âm thanh nhắc nhở không ngừng của hệ thống làm cho mí mắt Sở Nghiêu Nghiêu giật giật, nàng còn chưa triệt để từ nỗi sợ cái chết bước ra, chỉ thấy cảnh tượng xung quanh biến đổi. Nàng chịu đựng cái đầu đau nhức, miễn cưỡng mở mắt. Vẫn là tại thạch thất trụi lủi kia, ngay cả thạch bích khảm nạm kia lẫn ánh trăng ngoài cửa sổ biên độ giống nhau như đúc. Sở Nghiêu Nghiêu thản nhiên nhìn lướt qua bầu trời sâu thăm bên ngoài cửa sổ. “Tỉnh?” Tiếng Đỗ Cầu Trần lại truyền đến. Quả nhiên, thế giới khởi động lại lần nữa, sự tình vừa mới phát sinh nàng lại phải trải qua một lần, điều duy nhất không giống là, lúc này lòng bàn tay nàng có thêm một ngọc phù, đó là đạo cụ đồng sinh cộng tử chú hệ thống cho. Sở Nghiêu Nghiêu chậm rãi nắm chặt ngọc phù trong tay, hệ thống chỉ cho một cơ hội trọng sinh, nếu lúc này chết, đó là thật sự chết, hy vọng cái đạo cụ này thật sự có thể kiềm chế Tạ Lâm Nghiễn. Sở Nghiêu Nghiêu vô cùng khẩn trương, vừa mới trải nghiệm cái chết quá mức chân thực như vậy, đau nhức do kinh mạch bị đánh nát phảng phất còn lưu lại khắp toàn thân. Nàng hoài nghi mình rất có khả năng là người xuyên thư thảm nhất, vừa mới gặp mặt đã bị đối tượng của mình giết chết. Lần thứ hai cùng Đỗ Cầu Trần dây dưa, nàng có kinh nghiệm từ lần trước nên thành thạo hơn. “Vi sư cũng không biết Nghiêu Nghiêu có năng lực như vậy, lại giấu ta có tình lang ở bên ngoài, chỉ là không biết tình lang này rốt cục là ai, vi sư có biết hắn không?” “Người này sư phụ đương nhiên là biết, hy vọng sau khi ta nói ra, sư phụ không kinh ngạc quá mức.” “Tên của hắn là Tạ Lâm Nghiễn.” Rất mau, hắn sẽ lập tức tới. Lông tơ toàn thân Sở Nghiêu Nghiêu đều dựng đứng lên, mỗi một tế bào đều cẩn thận lưu ý tiếng động xung quanh. Đỗ Cầu Trần rốt cuộc nhận ra Sở Nghiêu Nghiêu đang lừa hắn, hắn xoay người đè trên Sở Nghiêu Nghiêu: “Ngươi gạt ta?” Sở Nghiêu Nghiêu cắn răng nghiến lợi nói: “Tạ Lâm Nghiễn nói mấy ngày nữa sẽ đến Ngọc Hành Sơn gặp ta! Hy vọng sư phụ sớm quay đầu là bờ!” “Nghiêu Nghiêu đến bây giờ còn muốn lừa vi sư, Tạ ma đầu nếu thật sự là tình lang của ngươi sao lúc này lại không đến cứu ngươi chứ?” Sở Nghiêu Nghiêu theo bản năng mím chặt môi, chính là bây giờ đến! Quả nhiên vừa dứt lời, sắc mặt Đỗ Cầu Trần đột nhiên biến đổi, nhìn sang hướng cửa sổ thạch thất, chỗ đó chẳng biết từ bao giờ đã xuất hiện một thanh niên áo trắng, hắn vẫn lạnh như băng, không dính một tia khói lửa. Sở Nghiêu Nghiêu không biết tại sao, đột nhiên liền nghĩ đến nguyên tác miêu tả Tạ Lâm Nghiễn. 【Thanh niên kia đứng ở cách đó không xa, mặc một bộ y phục trắng, bên hông đeo một thanh trường kiếm màu đen, ngũ quan tuấn mỹ chẳng biết là tiên hay yêu. Hoàn toàn nhìn không ra hắn là Ma vương chí tôn tâm ngoan thủ lạt Tạ Lâm Nghiễn, ngược lại giống một thiếu niên chính đạo giữa trời quang trăng sáng】 Tác giả lúc trước còn đúng lý hợp tình giải thích với người đọc, nói cái gì mà chân chính ác nhân sẽ không dán nhãn dán nhân vật phản diện lên mặt. Sở Nghiêu Nghiêu nuốt nước bọt, Đỗ Cầu Trần phản ứng giống hệt lần trước, hắn không kịp trăn chối chút nào đã chết ở dưới kiếm Tạ Lâm Nghiễn. Ánh mắt thanh lãnh của thanh niên cuối cùng nhìn về phía Sở Nghiêu Nghiêu. Sát khi lạnh băng toả khắp toàn thân. Ký ức tử vong lần trước như thủy triều tràn lên, Sở Nghiêu Nghiêu không tự chủ rụt lại một cái, đôi mắt gắt gao nhìn chằm chằm Tạ Lâm Nghiễn. Đôi mắt hắn đen nhánh như mực, sâu thẳm giống đầm nước, tựa ấm áp như ánh trăng, lại rõ ràng không mang chút nhiệt độ nào. Thanh niên mở miệng, thanh âm không mang một chút tình cảm: “Ngưng Ngọc Thúy ở nơi nào?” Sở Nghiêu Nghiêu phát run, lần trước ngay khi đợi nàng trả lời vấn đề này xong kiếm Tạ Lâm Nghiễn liền đâm vào tim nàng. Trái tim nàng đập loạn, chậm rãi đem lời nói lần trước lại lặp lại một lần: “Ngưng Ngọc Thúy là bảo vật trấn phái của Ngọc Hành Sơn, vẫn luôn được chưởng môn giấu ở đan điền, nếu ngươi muốn lấy Ngưng Ngọc Thúy, hoặc là được chưởng môn đồng ý, hoặc là giết hắn.” Lúc nói những lời này, năm ngón tay nàng đồng thời nắm chặt, nhanh chóng bóp nát ngọc phù trong lòng bàn tay, một tiếng ngọc vỡ trong trẻo vang bên tai, giống như từ chân trời xa xôi truyền đến, linh hoạt kỳ ảo dễ nghe. Tạ Lâm Nghiễn hiển nhiên cũng nghe được thanh âm này, hắn nhíu mày, sắc lạnh trong mắt chợt lóe, trầm giọng hỏi: “Ngươi làm cái gì?” Ngay sau đó, một dây nhỏ màu đỏ đột nhiên xuất hiện bên trên ngón tay út trái của hắn, tơ hồng giống như có sinh mệnh, một đầu khác nối tiếp ở ngón tay út phải của Sở Nghiêu Nghiêu, linh quang chợt lóe liền biến mất. Hoa văn màu đỏ chậm rãi mở rộng bốn phía, Sở Nghiêu Nghiêu buông tay ra, linh quang vỡ tan từ giữa ngón tay lấm tấm lộ ra. Chú ngữ giờ khắc này đã hoàn toàn có hiệu lực, long Sở Nghiêu Nghiêu sinh ra một cảm xúc quái dị cực độ, nàng cảm giác mỗi một chút tim mình đập, mỗi một tấc hô hấp đều nối tiếp cái gì. Sắc mặt Tạ Lâm Nghiễn bỗng dưng biến đổi, hắn nháy mắt biết được tác dụng của đồng sinh cộng tử chú. Sở Nghiêu Nghiêu nhìn biểu tình ngày càng khó coi của Tạ Lâm Nghiễn, nàng biết nàng đã thành công, thành công tránh được một kiếp, toàn thân buông lỏng, cả người giống bị rút đi một tia khí lực cuối cùng, một chút khí lực đều không có, nàng nhìn về phía Tạ Lâm Nghiễn mỉm cười: “Như ngươi biết đó, đồng sinh cộng tử chú.” Lúc này, đạn tín hiệu trước đó Đỗ Cầu Trần ném ra cũng đốt hết, đoá hoa to lớn nhanh chóng biến mất, ánh trăng lại chảy xuôi chiếu vào. Ánh mắt Tạ Lâm Nghiễn âm trầm, âm trầm đến cơ hồ muốn nhỏ ra nước, hắn nhìn chằm chằm thiếu nữ bị khóa trên giường đá vài giây, đột nhiên lấy kiếm bổ tới. Sở Nghiêu Nghiêu bất ngờ không kịp phòng bị, sắc mặt tái nhợt, nhắm mạnh hai mắt lại, ngay sau đó, xiềng xích đứt gãy, tứ chi nhẹ nhàng. Tạ Lâm Nghiễn chém đứt xiềng xích trói nàng lại, không đợi Sở Nghiêu Nghiêu phản ứng, hắn đã bước vài bước tiến lên đem Sở Nghiêu Nghiêu nằm ở trên giường đá khiêng lên. Sở Nghiêu Nghiêu bị bả vai cứng rắn của hắn cấn nhíu mày: “Ngươi muốn dẫn ta đi đâu?” Khoé môi Tạ Lâm Nghiễn hơi vểnh, phác hoạ một nét châm chọc: “Trưởng lão Ngọc Hành Sơn của các ngươi rất nhanh sẽ đến, chẳng lẽ ngươi muốn lưu lại nơi này làm lô đỉnh cho bọn chúng?” Sở Nghiêu Nghiêu có chút kinh ngạc với năng lực tiếp thu mạnh mẽ của Tạ Lâm Nghiễn, nàng vốn cho là hắn sẽ vì đồng sinh cộng tử chú mà dụ dỗ đe dọa nàng một phen… Vậy mà lại tự giác dắt nàng cùng chạy trốn. Tốc độ Tạ Lâm Nghiễn rất nhanh, khiêng nàng nhảy ra ngoài cửa sổ. Dù là có chuẩn bị tâm lý, Sở Nghiêu Nghiêu vẫn bị bóng đêm lộng lẫy ngoài cửa sổ làm giật mình. Thật sự là quá đẹp, một vầng trăng vắt ngang ở không trung, ánh trăng mỏng nhẹ như sa, vừa tựa như sương khói mờ mịt, ngân hà trên trời chảy ròng xuống, rơi xuống bóng núi trùng lặp bên dưới. Chỗ thạch thất vừa lúc vắt ngang ở trên một vách đá dốc đứng, ngâm mình dưới ánh trăng. Cảnh tượng mỹ lệ như vậy cùng không khí khẩn trương xen lẫn một chỗ, vậy mà khiến Sở Nghiêu Nghiêu cảm thấy lãng mạn diệu kỳ. “Ngươi tên là Sở Nghiêu Nghiêu?” Tạ Lâm Nghiễn đột nhiên mở miệng hỏi nàng. Sở Nghiêu Nghiêu nhẹ gật đầu, không dám nói tiếp, hơi thở trên người Tạ Lâm Nghiễn quá mức lãnh liệt, khiến nàng nhớ lại ánh mắt của hắn khi giết nàng. Tạ Lâm Nghiễn không chạy được quá xa, khiêng nàng đến một rừng cây rậm rạp liền ngừng lại. Hắn đi đến một cái cây to lớn, đặt Sở Nghiêu Nghiêu xuống, hiệu lực của thuốc trên người Sở Nghiêu Nghiêu vẫn chưa hoàn toàn biến mất, nàng không sử dụng được chút khi lực nào, chỉ có thể miễn cưỡng tựa vào trên thân cây, cẩn thận nhìn chằm chằm Tạ Lâm Nghiễn, muốn xem xem hắn cuối cùng muốn làm gì. Tạ Lâm Nghiễn không để ý nàng, nhanh chóng lấy ra từ trong tay áo một miếng vải trong suốt, giương tay lên, miếng vải nháy mắt phóng đại, bao quanh chỗ ẩn nấp này của bọn họ, đây là pháp bảo che giấu tung tích. Tạ Lâm Nghiễn chậm rãi tựa vào thân cây, đầy mặt ngưng trọng nhìn về hướng chân trời, rất nhanh liền có mấy đạo ánh sáng từ phía chân trời bay đến, mục tiêu rất rõ ràng, chính là thạch thất bọn họ vừa mới thoát ra kia. Đến bây giờ Tạ Lâm Nghiễn mới nhẹ nhàng thở ra, rốt cuộc cũng đưa mắt sang nhìn Sở Nghiêu Nghiêu, lông mi hắn rất dài, lúc mắt cụp xuống thì dưới mí mắt phủ một cái bóng, che lại ánh mắt của hắn, chỉ biết là hắn dường như đang suy nghĩ gì đó. Sở Nghiêu Nghiêu thấp thỏm trong lòng, trước đây Tạ Lâm Nghiễn phản ứng nhanh như vậy, không cùng nàng nhiều lời liền khiêng nàng chạy trốn suốt đêm, nàng vốn còn tưởng, không hổ là danh Tạ ma đầu vang danh tứ hải, quả nhiên gặp chuyện bình tĩnh, bây giờ đối với mặt với Tạ Lâm Nghiễn, nàng mới nhận ra không phải năng lực tiếp thu của Tạ Lâm Nghiễn mạnh mẽ, mà là sợ kéo dài cùng nàng trong thạch thất truy binh sẽ đuổi tới. Ý tứ Tạ Lâm Nghiễn bây giờ rất rõ ràng, đây là tính toán tính sổ sau… Không hổ là nhân vật phản diện bị chính đạo mắng hơn năm trăm năm vẫn sống thật tốt, phân biệt rất rõ ràng chuyện chủ yếu và thứ yếu. “Ngươi dẫn ta ra khỏi Ngọc Hành Sơn, ta có thể giúp ngươi lấy trộm Ngưng Ngọc Thúy.” Sở Nghiêu Nghiêu chủ động mở miệng lấy lòng, dựa theo nội dung cốt truyện nguyên bản, kẻ trước mắt này cũng không phải bản thể của Tạ Lâm Nghiễn, mà là một tờ giấy khôi lỗi, bản thể của hắn bây giờ đang bị thương, trốn ở trong một sơn động bí mật. Giấy khôi lỗi thực lực bằng một phần ba bản thể của hắn, nói cách khác hắn hiện tại chỉ có tu vi Kim đan sơ kỳ, cho nên hắn mới có thể cẩn thận trốn tránh các trưởng lão khác của Ngọc Hành Sơn. Chưởng môn Ngọc Hành Sơn Yến Đạo An tuy rằng tuổi tác đã lớn, nhưng dù gì cũng có tu vi Nguyên Anh hậu kỳ, nếu là nguyên bản Tạ Lâm Nghiễn ở đây, đương nhiên sẽ không chút kiêng kị, nhưng miếng giấy khôi lỗi này thì không được. Tạ Lâm Nghiễn chỉ có thể dùng bốn khôi lỗi, bốn tờ giấy khôi lỗi muốn cướp linh bảo từ tu giả Nguyên Anh hậu kỳ, hung hiểm trong đó có thể tưởng tượng. “Ngươi chỉ có Trúc cơ sơ kỳ.” Tạ Lâm Nghiễn không lưu tình chỉ ra tu vi hiện tại của Sở Nghiêu Nghiêu. “Nhưng mà ta hiểu rõ hoàn cảnh bên trong Ngọc Hành Sơn, hơn nữa đệ tử nội môn cũng không biết ta bị… Đại bộ phận cấm chế không hạn chế đối với ta, ta có thể lợi dụng điểm ấy trợ giúp cho ngươi.” Tạ Lâm Nghiễn nhìn chằm chằm Sở Nghiêu Nghiêu trong chốc lát, đột nhiên cúi xuống nhìn thẳng nàng. Hô hấp Sở Nghiêu Nghiêu ngừng lại. Tròng mắt lạnh như băng của thanh niên chậm rãi lộ ra ý cười: “Sở cô nương, không bằng chúng ta đổi giao dịch khác đi.” “Ta mang ngươi rời khỏi Ngọc Hành Sơn, ngươi giải chú cho ta.”",
  "nextChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-01"
}