{
  "title": "Nam Chính Câu Dẫn Ta - Chương 06",
  "url": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-06",
  "content": "Nam Chính Câu Dẫn Ta Chương 6 Beta: Ancalagon Tu vi chênh lệch quá lớn, Sở Nghiêu Nghiêu căn bản không thể phản kháng. May mà lúc này Yến Đạo An duỗi tay vỗ vỗ vai Lục Hà Thiên, ý bảo hắn thu hồi uy áp. Người Sở Nghiêu Nghiêu nhẹ nhàng lại, nàng mệt mỏi mà nằm trên mặt đất, thở hổn hển thoạt nhìn chật vật đến cực điểm. Nàng miễn cưỡng ngẩng đầu nhìn lên, vẻ chán ghét trong ánh mắt Lục Hà Thiên ngày càng đậm, thần sắc Yến Đạo An thì hòa hoãn một chút. Yến Đạo An lên tiếng: “Sở Nghiêu Nghiêu, ngươi có biết đệ tử Ngọc Hành Sơn tư thông ma tu, mưu sát trưởng lão bổn môn xử phạt như thế nào không?” Sở Nghiêu Nghiêu không lên tiếng, xương cốt toàn thân nàng đều đau đớn, bây giờ nói không ra lời. Lục Hà Thiên “Hừ” một tiếng: “Huỷ bỏ tu vi, đánh vỡ kinh mạch, ném vào thủy lao cho tự sinh tự diệt.” Đây chính là muốn xử tử nàng, đây là quy củ bất thành văn khi chính đạo xử phạt đệ tử, cho dù là tử hình cũng sẽ không thật sự xử tử trước mặt mọi người mà là giả mù sa mưa bắt chịu loại khổ hình chắn chắn sẽ chết, lại nói theo kiểu thật hay ho như là đệ tử có thể chịu đựng được khổ hình thì sẽ được miễn chết, ra vẻ tốt bụng ban ân. Sở Nghiêu Nghiêu đọc đi đọc lại quyển Lăng Thiên Ma Tôn này tận sáu lần đối với thế giới quan ở đây thật sự quá hiểu biết. Tuy rằng nam chính Tạ Lâm Nghiễn không phải người tốt lành gì, giết người như ngóe, tâm ngoan thủ lạt, nhưng chính đạo ở thế giới này cũng chẳng kém cạnh. Bọn họ đều là vì mục đích của mình, điểm duy nhất bất đồng là, mục đích của Tạ Lâm Nghiễn là vì bản thân, còn phần lớn mục đích của chính đạo là vì phát triển môn phái, hoặc là chấn hưng gia tộc. Bọn họ tự xưng là chính nghĩa, vì danh tiếng và tương lai môn phái không tiếc hi sinh, thậm chí là cưỡng ép người khác phụng hiến, cái gọi là thiện ở thế giới này kỳ thật bản chất là một loại bắt cóc đạo đức*. *Nhân danh đạo đức làm việc sai trái, điều hướng việc làm và suy nghĩ của người khác theo ý mình. “Ngươi nên làm như thế này; ngươi làm như vậy là không đúng; ngươi không thể chỉ nghĩ đến chính mình…” Tác giả vô cùng chán ghét cái bắt cóc đạo đức gọi là “thiện” này, cho nên mới sáng tác ra Tạ Lâm Nghiễn không chấp nhận bất kỳ trói buộc nào của đạo đức, càng không để ý ánh mắt thế tục, nhân vật chính đi ra vả mặt những “người thế tục” kia. Yến Đạo An lại lên tiếng, giọng nói hắn ôn hòa: “Sở sư điệt, ta nghĩ ngươi chẳng qua là nhất thời bị mê hoặc mới tin vào lời ngon ngọt của ma đầu kia, ngươi phải hiểu được, thuần âm chi thể giống như ngươi mà rơi vao tay Tạ ma đầu chắc chắn không được đối xử tử tế, muốn ngươi trở thành đạo lữ của hắn chẳng qua chỉ là lời lừa gạt của hắn mà thôi.” Sở Nghiêu Nghiêu mơ hồ đoán được vài phần ý tứ của Yến Đạo An, nàng nói từng chữ một: “Ý của chưởng môn là?” “Sở sư điệt nếu cùng ma đầu kia có liên hệ chắc là có thể truyền âm cho hắn, mời hắn đến Ngọc Hành Sơn gặp mặt, giúp Ngọc Hành Sơn chúng ta giết hắn.” Nguyên lai là vậy, Sở Nghiêu Nghiêu rốt cuộc hiểu được bọn họ làm một loạt chuyện này vì cái gì. Tứ đại môn phái chính đạo trừ Thánh Đạo Cung vẫn luôn lánh đời ra, còn lại ba môn phái, mặc dù ai cũng muốn giết Tạ Lâm Nghiễn, cũng không phải do Tạ Lâm Nghiễn có ân oán gì không thể hóa giải với họ mà đơn giản là môn phái nào có thể giết được Tạ Lâm Nghiễn là có thể nhảy lên đứng đầu tứ đại môn phái chính đạo. Sau này đệ tử thiên tài đến bái sư cũng sẽ càng nhiều, dần dà có thể chân chính đứng đầu tứ đại môn phái. Đây là vì thanh danh và sinh nguyên mà sắp đặt, là đại sự phát triển Ngọc Hành Sơn. Yến Đạo An nhìn Sở Nghiêu Nghiêu bằng ánh mắt sắc bén: “Sở sư điệt, nếu như hành động lần này thuận lợi, ngươi có thể lập công chuộc tội không cần chịu nỗi khổ kinh mạch đứt từng khúc, cũng có thể lưu lại Ngọc Hành Sơn tiếp tục tu luyện, nếu tu vi người thăng tiến nhanh chóng, thậm chí có cơ hội thừa kế chi vị phong chủ Thanh Vân Phong.” Hay cho một chiêu vừa dụ dỗ vừa đe dọa, Sở Nghiêu Nghiêu nếu chỉ là tiểu cô nương hơn mười tuổi nói không chừng thật sự bị xúi giục thành công. Không đợi Sở Nghiêu Nghiêu nói chuyện, tiếng của Tạ Lâm Nghiễn đã vang lên bên tai nàng: “Đáp ứng bọn họ.” Sở Nghiêu Nghiêu sửng sốt một chút, nàng không nghĩ Tạ Lâm Nghiễn vậy mà mai phục ở chỗ này, hắn chỉ là một tờ khôi lỗi Kim đan sơ kỳ cũng không sợ bại lộ. Trong lòng oán thầm vài câu, Sở Nghiêu Nghiêu hít một hơi thật sâu bắt đầu biểu diễn. Nước mắt nháy mắt ngập trong hốc mắt, nàng run rẩy hỏi: “Chưởng môn, nếu ta thật sự dẫn Tạ Lâm Nghiễn đến, hiệp trợ Ngọc Hành Sơn giết hắn là tội của ta có thể cho qua sao?” “Đó là đương nhiên.” Yến Đạo An thấy dáng vẻ này của nàng trong lòng an tâm hẳn, vì đề phòng Sở Nghiêu Nghiêu không đồng ý hắn còn chuẩn bị không ít lý do khuyên bảo, xem ra hiện tại không cần dùng đến, quả nhiên chỉ là tiểu cô nương hơn mười tuổi, gặp phải loại chuyện này đã sớm hoảng sợ, làm gì còn chủ kiến của mình. Sở Nghiêu Nghiêu vừa nghe lời này lập tức dập đầu tạ ân, nước mắt điên cuồng trào ra, nghẹn ngào nói: “Đa tạ chưởng môn.” Yến Đạo An vừa lòng gật đầu, bên tai Sở Nghiêu Nghiêu lại truyền đến tiếng cười khẽ của Tạ Lâm Nghiễn: “Diễn cũng không tệ lắm.” Kỳ thật Sở Nghiêu Nghiêu khóc thật sự không phải giả vờ, từ lúc xuyên thư nàng không có lấy một khắc yên tĩnh, thời thời khắc khắc đều kề cận cái chết, xung quanh đều là người xa lạ, hoàn cảnh lạ lẫm, không nghĩ lại cẩn thận cũng không thấy gì, lần này cẩn thận tính toán, lập tức ủy khuất rớt nước mắt, không cần chuẩn bị gì, nàng khóc đến nước mắt nước mũi tèm nhem, thật lâu mới dừng lại, hiệu quả tốt vô cùng. Yến Đạo An cũng không vội, đợi sau khi Sở Nghiêu Nghiêu dùng mu bàn tay lau khô nước mắt mới lại nói: “Nếu đã định xong, chuyện đó không thể chậm trễ, ngươi nhanh chóng truyền âm cho Tạ ma đầu kia mời hắn đến Ngọc Hành Sơn chúng ta.” Nói xong, Yến Đạo An liền đưa một cái truyền âm phù qua. Sở Nghiêu Nghiêu sửng sốt một chút, lúc này mới chậm rãi nhận lấy. Truyền âm riêng cho người nào đó là cần phải có khẩu lệnh tương ứng, Sở Nghiêu Nghiêu không có khẩu lệnh của Tạ Lâm Nghiễn. Sở Nghiêu Nghiêu ngẩng đầu nhìn Yến Đạo An, trong mắt Yến Đạo An tràn đầy dò xét. Xem ra là đang thử nàng, thử xem nàng có thật sự có loại quan hệ kia với Tạ Lâm Nghiễn hay không. “Bóp nát, gọi tên của ta.” Thanh âm Tạ Lâm Nghiễn lại vang lên bên tai. Nghe được Tạ Lâm Nghiễn nói như vậy, Sở Nghiêu Nghiêu cũng không do dự nữa, ngón tay dùng một chút lực liền bóp nát khối ngọc phù kia. Linh văn tinh tế dần dần hiện ra, trong ánh mắt ngưng trọng của mọi người, Sở Nghiêu Nghiêu mở miệng gọi: “Tạ Lâm Nghiễn?” Thanh âm thăm dò và bất an. “Ừm, Nghiêu Nghiêu.” Tiếng nói hắn trầm thấp, nhàn nhạt giọng mũi, giống tình nhân đang thì thầm thân mật, ôn nhu đến cực điểm. Thanh âm này vừa xuất hiện thì trong nháy mắt không khí Chấp Sự đường liền thay đổi, một đám đều như lâm đại địch, mặt đầy cảnh giác nhìn chằm chằm Sở Nghiêu Nghiêu giống như Tạ Lâm Nghiễn thật sự đã đến nơi này. Mà giờ khắc này, Yến Đạo An rốt cuộc mới xác định Sở Nghiêu Nghiêu không nói dối, nàng đúng là có quan hệ không bình thường với Tạ Lâm Nghiễn. Hơn trăm năm trước, Yến Đạo An từng cùng Tạ Lâm Nghiễn giao đấu một lần, khi đó Tạ ma đầu chẳng qua vừa mới đến tu vi Nguyên Anh sơ kỳ, năng lực đấu pháp cũng đã đến tình trạng xuất thần nhập hóa, ra tay tàn nhẫn không lưu tình chút nào, tính tình lại càng xảo trá, lúc đó tu vi Tạ Lâm Nghiễn không bằng hắn, vốn là sẽ thua ở trong tay hắn, cuối cùng hắn lại dùng thủ đoạn bỏ trốn, ai ngờ chỉ mới hơn trăm năm mà thôi, tu vi Tạ Lâm Nghiễn đã tăng đến Nguyên Anh hậu kỳ, hiện giờ tu chân giới ít ai là địch thủ của hắn. Yến Đạo An nhớ Tạ Lâm Nghiễn rất lãnh khốc vô tình, trong mắt trừ sát khí lạnh băng cơ hồ tìm không thấy cảm xúc khác, Trảm Uyên kiếm trong tay hắn xuất thần nhập hóa, bao nhiêu sinh mạng vô tội bị chôn vùi ở dưới kiếm hắn, Yến Đạo An lần đầu tiên nghe được Tạ Lâm Nghiễn dùng giọng điệu như vậy nói chuyện với người khác. “Sao đột nhiên lại muốn tìm ta? Có người bắt nạt nàng sao?” Tiếng của Tạ Lâm Nghiễn từ trung tâm linh văn truyền đến. Sở Nghiêu Nghiêu ngẩng đầu nhìn về phía Yến Đạo An và Lục Hà Thiên, ánh mắt tàn khốc của Yến Đạo An chợt lóe, ý uy hiếp vô cùng rõ ràng. Sở Nghiêu Nghiêu nuốt nước bọt, sau đó mới chậm rãi nói: “Không có ai bắt nạt ta, chỉ là ta muốn gặp chàng.” “Phải không?” Âm cuối của hắn cao lên, nhẹ giọng hỏi. Sở Nghiêu Nghiêu kỳ thật không chịu nổi Tạ Lâm Nghiễn dùng giọng điệu này nói chuyện với nàng, nàng cảm thấy có chút sởn tóc gáy. Nhưng ở trước mắt bao nhiêu người, nàng chỉ có thể tiếp tục nói: “Ừm, ta rất nhớ chàng, chàng có thể tới Ngọc Hành Sơn gặp ta không?” “Ngọc Hành Sơn dù sao cũng là môn phái chính đạo, ta là ma tu, nếu bị người khác phát hiện, sẽ gây bất lợi cho nàng.” Trong lời nói của hắn tràn đầy quan tâm đối với Sở Nghiêu Nghiêu, chỗ nào cũng thể hiện thông cảm với nàng, thật rất có khuôn có dạng. Lời này vừa nói ra, trong mắt Yến Đạo An thêm phần nôn nóng, ý hắn muốn Sở Nghiêu Nghiêu tiếp tục khuyên bảo Tạ Lâm Nghiễn đến. Sở Nghiêu Nghiêu giả vờ chần chừ, nhẹ gật đầu, lại nói: “Thanh Vân Phong cách chủ phong cũng khá xa, chàng cẩn thận chút, sẽ không có người phát hiện đâu.” Bên kia trầm mặc một lát, tựa hồ là đang suy nghĩ, sau một lúc lâu mới lại nói: “Cũng tốt, nếu Nghiêu Nghiêu đã muốn gặp tại hạ, ta liền đến, chẳng qua là” hắn cười một tiếng: “Có một điều kiện.” Nói đến phần sau, trong lời nói nhiễm ý cười nồng đậm. Trong lòng Sở Nghiêu Nghiêu mơ hồ có chút dự cảm không tốt, nàng cứng ngắc hỏi: “Điều kiện gì?” “Gọi ta Lâm Nghiễn ca ca.” Sở Nghiêu Nghiêu: “?” Này xác định không phải là đang nhân cơ hội trả thù nàng? Dưới ánh mắt sáng quắc của người ở bên trong Chấp Sự đường, Sở Nghiêu Nghiêu đành phải cắn răng một cái, căng da đầu mở miệng gọi: “Lâm Nghiễn… ca ca.” “Tại sao lại gọi không tình nguyện như vậy?” Giọng nói của Tạ Lâm Nghiễn bất mãn: “Nghiêu Nghiêu, ta là muốn nghe nàng làm nũng với ta.” Hắn mang theo ý cười cùng trêu chọc. Sở Nghiêu Nghiêu: “…” Yến Đạo An và Lục Hà Thiên đều nhìn chằm chằm nàng, hai đôi mắt đều sáng ngời có thần. Sở Nghiêu Nghiêu đã tê rần, nàng hít sâu một hơi, giọng điệu mềm nhũn nhỏ giọng nói: “Lâm Nghiễn ca ca, Nghiêu Nghiêu muốn gặp chàng.” Lời vừa ra khỏi miệng, Sở Nghiêu Nghiêu cảm thấy vô cùng xấu hổ. A a a! Nhiệt ý không chịu khống chế từ cổ leo đến bên tai, nàng nhanh chóng cúi đầu che giấu. “Được!” hắn cười khẽ: “Năm ngày sau, Thanh Vân Phong Ngọc Hành Sơn, chờ ta.” Đến đây, truyền âm kết thúc, linh văn trôi lơ lửng ở không trung cũng biến mất. Sở Nghiêu Nghiêu có chút thấp thỏm ngẩng đầu nhìn về phía Yến Đạo An và Lục Hà Thiên. Lục Hà Thiên rõ ràng rất chán ghét nàng, căn bản không có ý mở miệng, Yến Đạo An lại nở nụ cười, mặt hiền lành, nghiễm nhiên đổi sang thái độ hòa nhã của trưởng bối đối vãn bối, hắn nói: “Sở sư điệt mau về Thanh Vân Phong tĩnh dưỡng đi, ta sẽ cho người qua đưa chút đan dược chữa thương cho ngươi, mấy ngày này còn làm phiền ngươi hiệp trợ chúng ta bố trí một ít ở Thanh Vân Phong.” “Không phiền toái, đây là chuyện ta phải làm.” Yến Đạo An cười càng hòa ái dễ gần hơn: “Ngươi suy nghĩ như vậy tốt nhất. Giết Tạ ma đầu kia là đang vì dân trừ hại, ngươi làm đúng là chuyện tạo phúc cho tu chân giới.” Sở Nghiêu Nghiêu chớp mắt, không biết nên trả lời như thế nào, Yến Đạo An lại khen ngợi nàng một trận, cuối cùng còn vô cùng khéo hiểu lòng người phái đệ tử Chấp Sự đường đưa nàng về Thanh Vân Phong. Sau một trận giày vò, cuối cùng Sở Nghiêu Nghiêu cũng an ổn về tới mình động phủ của mình ở Thanh Vân Phong, đến đây nàng rốt cuộc có thể thả lỏng một chút. Mệnh đồ xuyên thư này trải qua cũng thật là chông gai.",
  "nextChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-05"
}