{
  "title": "Nam Chính Câu Dẫn Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-04",
  "content": "Nam Chính Câu Dẫn Ta Chương 4 Beta: Ancalagon Trong chớp mắt, bảy đạo ánh sáng kia liền bay tới chỗ Sở Nghiêu Nghiêu, hóa thành bảy người. Bảy người này chính là trưởng bối Ngọc Hành Sơn, lão giả cầm đầu râu tóc bạc trắng là chưởng môn Ngọc Hành Sơn Yến Đạo An. Hắn vừa hạ xuống, ánh mắt thản nhiên quét qua Sở Nghiêu Nghiêu, sau đó liền cảnh giác nhìn quanh bốn phía, nhưng bên trong này mảnh rừng này trừ Sở Nghiêu Nghiêu lại không có người thứ hai. Sở Nghiêu Nghiêu cảm thấy tình huống hiện tại vô cùng không ổn, nhưng toàn thân nàng vô lực, trừ việc tựa vào trên thân cây, thật sự không thể làm gì khác. Đánh cũng đánh không lại, trốn cũng trốn không thoát, một lát nữa mấy vị trưởng lão chắc chắn muốn hỏi chuyện nàng, nàng rất do dự mình rốt cuộc nên dùng cái dạng lập trường gì để trả lời. Là lên án hành động cầm thú của Đỗ Cầu Trần, tỏ vẻ mình và Tạ Lâm Nghiễn tuyệt đối không có quan hệ, hiệp trợ mấy vị trưởng lão cùng bắt Tạ Lâm Nghiễn. Hay là phát ngôn bừa bãi uy hiếp mấy vị trưởng lão giống như vừa mới uy hiếp Đỗ Cầu Trần, nói Tạ Lâm Nghiễn là tình lang của mình, bọn họ dám làm tổn thương nàng Tạ Lâm Nghiễn tuyệt đối sẽ không bỏ qua cho bọn họ. Sở Nghiêu Nghiêu có khuynh hướng chọn phương án sau, nàng hoài nghi mấy vị trưởng lão rất có thể biết Đỗ Cầu Trần có cái đức hạnh gì, nhưng thái độ đều mặc kệ không quản, nếu như uy hiếp, đã có đồng sinh cộng tử chú, nàng cũng có thể đúng lý hợp tình nói ra. Vấn đề duy nhất là hiện tại Tạ Lâm Nghiễn đang bị thương nặng, chỉ vẻn vẹn có bốn tờ khôi lỗi còn bị nàng hủy một cái, tự hắn còn khó bảo toàn, nói gì tới cứu nàng? Sở Nghiêu Nghiêu lên tinh thần, quyết định thấy chiêu phá chiêu, kéo dài thời gian rồi lại nói. Ai ngờ Yến Đạo An còn chưa cùng nàng nói nhảm, đã khoát trảo tay về phía nàng. Nàng cảm giác mình bị một cổ cự lực khống chế, sau đó gáy nàng bị thứ gì đó đập một cái, đau nhức kèm theo mơ màng kéo nàng vào trong bóng tối. — Sở Nghiêu Nghiêu tỉnh lại trong đói khát và rét lạnh, nàng phát hiện mình bị nhốt tại một thủy lao, cả người đều ngâm trong nước ngầm lạnh thấu xương, xích sắt thô nặng buộc trên cổ chân nàng, nặng trịch đem nàng vây khốn. Thủy lao là một mạch nước ngầm chảy trong động, ánh sáng từ cửa động trên đỉnh đầu chiếu xuống, xung quanh u ám ẩm ướt, bên bờ không có bất kỳ thực vật nào. Sở Nghiêu Nghiêu dựa vào ký ức nguyên thân nhớ ra nơi này, đây là nơi giam giữ trọng phạm của Ngọc Hành Sơn, là chỗ có cấm chế nghiêm ngặt nhất ở Ngọc Hành Sơn, cũng là nơi tổ sư gia lúc lập phái lưu lại bút tích. Sở Nghiêu Nghiêu bị nước làm rét lạnh đến chết lặng, nàng rất đói, tính cả thời gian bị Đỗ Cầu Trần giam giữ, nàng đã trọn vẹn ba ngày ba đêm không uống lấy một giọt nước. Sở Nghiêu Nghiêu thở dài, hệ thống tu luyện thăng cấp của quyển Lăng Thiên Ma Tôn này thiết lập cũng không phải theo thế giới quan truyền thống, người tu đạo tuy có pháp lực thông thiên, nhưng bản chất vẫn là con người. Khói lửa trong thế giới này rất quan trọng, bên trong con người có hỉ giận vui buồn, có sân si phiền não, sẽ có tham niệm tư tâm, cũng không phải thần tiên chân chính vô dục vô cầu, cho nên cô ấy mới thiết lập tất cả mọi người cần ăn uống, cũng sẽ sinh bệnh như con người. Thủy lao tiêu hao thể lực vô cùng lớn, lại thêm xích sắt khóa trên cổ chân có tác dụng áp chế tu vi của nàng, nàng hoài nghi nếu mình vẫn không ăn chút gì thì sẽ bị đói chết. Trước mắt nàng tối dần lại, nhưng nước nơi này thật sự quá lạnh, buộc nàng phải thanh tỉnh. Sở Nghiêu Nghiêu cảm thấy mình xuyên thư quả thực là như địa ngục tra tấn, trước tiên không nói nhiệm vụ của nàng có thể hoàn thành hay không, ngay cả việc mình có thể sống bao lâu nàng còn không xác định được. Lúc mở mắt ra trong chốc lát nàng hoài nghi mình bị ảo giác, hình như nàng nhìn thấy Tạ Lâm Nghiễn, hắn đang đứng trên bờ, khoanh tay trước ngực ung dung nhìn nàng, trên mặt còn mang theo vài phần cười trên nỗi đau của người khác. “Giải chú, ta cứu ngươi ra ngoài.” Sở Nghiêu Nghiêu chớp mắt cuối cùng có thể xác định người trước mắt không phải là ảo giác. “Ta không giải được.” Giọng của nàng khàn khàn không có khí lực. Bây giờ Sở Nghiêu Nghiêu nhìn rất chật vật, tóc ướt sũng toàn bộ, từng lọn buông xuống, giọt nước dính trên lông mi của nàng, theo động tác nàng chớp mắt lăn xuống, y phục màu vàng nhạt đã hoàn toàn ướt, dính sát trên người nàng. Tạ Lâm Nghiễn nhìn chằm chằm nàng, cũng không vì tị hiềm mà dời ánh mắt. “Ngươi không khó chịu sao?” Hắn hỏi, trong mắt ngập ý cười. “Không thỏa mãn điều kiện giải chú.” Giọng điệu của nàng không có khí lực, dường không muốn nhiều lời. Có thể là bởi vì nước quá lạnh, cũng có thể là bởi vì lâu rồi không uống nước, yết hầu Sở Nghiêu Nghiêu không được thoải mái, nàng nuốt một cái đầy khó khăn. Tạ Lâm Nghiễn nhìn thấy ánh mắt không kiên nhẫn của nàng, hắn cười một tiếng, luôn là hắn không kiên nhẫn với người khác, đây là lần đầu tiên gặp được người không kiên nhẫn nói chuyện với hắn. “Ngươi nói cho ta xem, giải chú cần điều kiện gì, tu vi? Tuổi? Có lẽ ta có thể giúp ngươi giải quyết mấy điều kiện này.” Sở Nghiêu Nghiêu nhìn hắn một cái, không biết nên giải thích thế nào, hệ thống nói cần dùng 100 điểm giá trị hảo cảm, một nhân vật chính tiểu thuyết tiên hiệp như hắn làm sao lý giải số liệu cảm xúc của hiện đại. Nàng ngẫm nghĩ một lúc mới nói: “Chờ ngươi yêu ta thì mới thỏa mãn điều kiện giải chú” trước lúc vẻ mặt Tạ Lâm Nghiễn thay đổi, nàng lại bổ sung: “Cho nên ta mới nói, rất khó thực hiện.” Ý cười trong mắt Tạ Lâm Nghiễn chậm rãi biến mất, ánh mắt của hắn trở nên lạnh lùng vô cùng, đôi mắt mang theo âm hàn thấu xương nhìn Sở Nghiêu Nghiêu: “Ngươi đang mơ cái gì?” Sở Nghiêu Nghiêu mơ hồ cảm thấy Tạ Lâm Nghiễn tức giận, nhưng hiện tại nàng rất khó chịu, không có tâm tình đi để ý cảm xúc của Tạ Lâm Nghiễn, vì thế nhẹ giọng nói: “Cho nên ngươi đừng phiền ta nữa, ta không giải được.” Tạ Lâm Nghiễn cười lạnh một tiếng: “Một khi đã như vậy, ta chỉ có thể đem ngươi luyện chế thành khôi lỗi, vĩnh viễn ở lại bên cạnh ta.” Sở Nghiêu Nghiêu biết đem người sống chế thành khôi lỗi là thế nào, đây là một thủ đoạn luyện chế khôi lỗi tàn nhẫn cực kì của ma tu, trong quá trình luyện chế ý thức và hồn phách của người bị chế tác vẫn luôn tồn tại, nhưng chỉ có thể nhìn vô số cổ trùng dũng mãnh tràn vào kinh mạch của mình, từng bước xâm chiếm thân thể mình, cho đến khi thân thể không chịu khống chế của mình nữa, chỉ có thể lưu lạc trở thành con rối của người khác. Loại chuyện tàn nhẫn này, Tạ Lâm Nghiễn tuyệt đối có thể làm được. Ánh mắt Sở Nghiêu Nghiêu ngày càng mơ hồ, nàng định nâng tay lau vết nước trên mặt, nhưng cánh tay giống bị bỏ chì, một chút khí lực cũng không có, nàng đem suy nghĩ của mình nói ra: “Tạ công tử không cần thiết làm thế, ngươi luyện chế thân xác ta thành khôi lỗi cũng sẽ không còn cơ hội giải chú, ta vĩnh viễn đều là uy hiếp của ngươi, chỉ cần giết ta ngươi cũng sẽ chết, chỉ cần có người biết chuyện này, ngươi đoán có bao nhiêu người sẽ muốn giết ta để trừ bỏ ngươi đây.” Ánh mắt Tạ Lâm Nghiễn càng thêm nguy hiểm, hắn cơ hồ là cắn răng nghiến lợi nói: “Ta thật sự muốn giết ngươi.” Sở Nghiêu Nghiêu cũng không giận, thậm chí còn cười với hắn. Lúc Tạ Lâm Nghiễn còn định nói thêm gì đó, thiếu nữ trước mặt đột nhiên đổ xuống, nháy mắt chìm vào trong nước ngầm lạnh băng. Trong mắt Tạ Lâm Nghiễn chợt lóe lên kinh ngạc. Sở Nghiêu Nghiêu cảm thấy nàng là đói choáng, nhưng nàng không ngất đi bao lâu, rất nhanh đã tỉnh lại, nàng phát hiện mình đã không còn ngâm mình ở trong nước mà là dựa vào trong một cái ôm lạnh băng. Xích sắt vẫn khóa trên cổ chân nàng, rời khỏi nước y phục ướt nhẹp trở nên nặng nề, ép nàng không thở nổi. Sở Nghiêu Nghiêu khẽ ngẩng đầu, liền đối mặt với ánh mắt của Tạ Lâm Nghiễn. “Xem như là có cốt khí, không chịu nổi cũng không cầu ta cứu ngươi ra.” Lời này của hắn mang theo ý cười, lại rõ ràng đang giễu cợt sự chật vật của Sở Nghiêu Nghiêu lúc này. Sở Nghiêu Nghiêu không có sức đấu võ mồm với hắn, nhẹ nhàng đẩy hắn ra, không đẩy được vì vậy nói: “Ngươi buông ta ra.” Tạ Lâm Nghiễn cười nhạo một tiếng: “Là tại hạ không biết điều.” Hắn không lưu tình buông lỏng tay ra, Sở Nghiêu Nghiêu cơ hồ là bị hắn ném ra, nặng nề mà nện xuống đất, hừ một tiếng vì đau. Sở Nghiêu Nghiêu muốn ngồi dậy nhưng thật sự không có khí lực, Tạ Lâm Nghiễn đứng ở một bên thờ ơ lạnh nhạt, một chút ý giúp nàng cũng không có. Sở Nghiêu Nghiêu liếc mắt nhìn hắn, đột nhiên hỏi: “Ngươi không bị ướt ư?” Tạ Lâm Nghiễn không hiểu được ý Sở Nghiêu Nghiêu: “Cái gì?” “Giấy khôi lỗi sẽ không bị ướt sao?” Tạ Lâm Nghiễn sửng sốt một chút, nở nụ cười khó chịu: “Ngươi là đồ ngốc sao?” “Nước ngầm ở đây đều đến từ linh mạch Huyền Băng Đàm của Ngọc Hành Sơn, cùng với nước bình thường không giống nhau.” Sở Nghiêu Nghiêu biết giấy khôi lỗi của Tạ Lâm Nghiễn thủy hỏa bất xâm, nhưng nước nơi này cũng không phải nước bình thường, ai biết có thể gây hại với giấy khôi lỗi của hắn hay không. Vốn có bốn giấy khôi lỗi, hiện tại chỉ còn có ba cái, nếu lại thêm một cái bị hủy, khó mà có thể lấy được Ngưng Ngọc Thúy, Tạ Lâm Nghiễn mà chết nàng cũng không sống được. Tạ Lâm Nghiễn mặt không thay đổi nhìn Sở Nghiêu Nghiêu một lúc, sau một hồi lâu mới nói: “Là một tu giả, ta thật không hiểu vì sao ngươi có thể sống đến bây giờ.” Sở Nghiêu Nghiêu đang muốn oán giận một câu, đột nhiên được Tạ Lâm Nghiễn bế dậy, nàng giật nảy mình, không tự giác nắm lấy vạt áo của hắn. Tạ Lâm Nghiễn ôm vai nàng, giọng lãnh đạm: “Sẽ không bị ướt.”",
  "nextChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nam-chinh-cau-dan-ta-chuong-03"
}