{
  "title": "Độc giả thứ 7 - Chương 01",
  "url": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-01",
  "content": "Người chết đầu tiên Năm 1999, Phương Mộc 21 tuổi, Một khu nhà ở thành phố C cấp cho sinh viên đại học năm ba. Đêm cuối mùa thu, thời tiết đã thật lạnh, lá khô rơi khắp nơi trên đất, gió từng trận nối tiếp nhau thổi mạnh, từ trong phòng tự học đi về phòng ngủ bọn sinh viên đều rụt cổ, lớn tiếng cười nói từng người trở về ký túc xá. Khu 2 là một khu nhà tập thể dành cho nam sinh, cũng là khu nhà cũ nát nhất trong trường Đại học này. Truyền thuyết kể rằng khu 2 được xây từ thời kháng Nhật, là công trình nho nhỏ của Nhật Bản, đồ của bọn quỷ xâm lược này chất lượng nhất định vượt trội, hơn 50 năm qua, ngôi nhà cổ này vẫn thủy chung đứng im với vườn trường, trừ bỏ có chút ẩm thấp, còn lại rất kiên cố. Mà ẩm thấp cũng không phải chuyện gì xấu, các sinh viên tốt nghiệp khóa trước có một truyện cười, tòa nhà này vĩnh viễn không có khả năng phát sinh hỏa hoạn, bởi vì chẳng có ai đi phóng hỏa. Cũ thì cũ, trong mắt nam sinh ký túc xá này, lại là một nơi vô cùng quý giá, vì sao? Bởi vì thời điểm cấp trên đến kiểm tra vệ sinh, nhà trường vĩnh viễn sẽ không kiểm tra toàn bộ khu nhà này, các nam sinh cũng vui vẻ nhàn hạ. Tại đây khắp chốn đều là rác rưởi, vỏ chai bia, chuột trong nhà, một đám nam sinh vô tâm vô phế khoái khoái lạc lạc sinh hoạt. 11h30 đêm trước khi tắt đèn, là thời điểm náo nhiệt nhất của khu 2. Mọi người đi dép lê, đắp khăn mặt, bưng chậu rửa mặt, người từ nhà vệ sinh công cộng đến ký túc xá qua lại không ngớt, trong hành lang mùi khói thuốc nhàn nhạt khắp nơi đôi khi còn có thể nghe thấy những lời thô tục sang sảng vang lên, thỉnh thoảng có người thừa dịp đối phương đang vùi đầu rửa mặt nhấn xuống, đưa đến một trận cười đùa cùng tiếng chửi rủa. Trong phòng ngủ 352, một nam hài đang dùng khăn mặt cố sức lau khô tóc, bỗng nhiên đem khăn đến trước mũi ngửi ngửi, \"Hừ, khăn mặt ta sao lại có cổ vị dưa muối?\" Nam sinh còn lại trong phòng ngủ đang ở trước bàn ăn mì gói nở nụ cười: \"Haha, xế chiều hôm nay hình như lão Tứ dùng khăn mặt của cậu lau chân đấy.\" , hắn một hơi nuốt xuống sợi mì, \"Thằng nhãi đó lúc ấy mới vừa đá banh xong.\" Nam hài đem khăn mặt quẳng trở lại trong chậu, mở phăng cánh cửa, hướng về phía nhà vệ sinh hô to: \"Chúc lão tứ, con mẹ nó cậu là heo hả?\" Trong phòng ngủ vài người cười ầm, vài giây sau, một người mập mạp miệng ngậm bàn chải đánh răng vọt vào: \"Ai hỏi đó a!\" Nam hài cầm khăn mặt trong tay run rẩy không nói lời nào. Người mập mạp xấu hổ cười cười: \"Ôi ôi, Lục đệ a, ngượng ngùng a.\" Nam hài nói: \"Ngượng ngùng thì xong sao, đầu của ta phải tẩy trắng, toàn mùi dưa muối.\" \"Kia vừa lúc a, không phải lão Nhị đang ở trong phòng ăn mì gói sao, ngươi đem khăn mặt nhúng nhúng vào trong bát hắn, hắn đỡ phải tốn dưa muối rồi.\" \"Tên béo chết tiệt!\" Nam hài xông lên làm bộ muốn đánh hắn. Chúc lão Tứ cười trốn ra ngoài, \"Không thể trách ta a, ai bảo ngươi mua khăn mặt cùng màu với khăn mặt của ta.\" \"Thao, khăn mặt ta là màu lam, khăn mặt ngươi vốn là màu trắng!\" Trong phòng ngủ cười ầm. Lão Lục gãi gãi tóc, đưa nắm tay lên trước mũi ngửi ngửi, \"Hừ, cứ như vậy đi, ngày mai nói sau\" , vẫy rơi dép lê chui vào ổ chăn, trong phòng ngủ vài người đang đọc sách, nghe nhạc, yên lặng chờ tắt đèn. Lúc này cửa bị đẩy ra, một nam sinh nhỏ người chui vào, trong tay bưng một nồi cơm inox, thẳng đến bên phích nước nóng dưới cửa sổ. Cầm lấy một cái, lắc lắc, trống không, cầm cái kia, vẫn trống không. \"Hừ, phòng ngủ của các ngươi sao lười quá vậy a, nước sôi cũng không có, mau mau đi xuống nấu cho ta một ấm, không, hai ấm, ta ăn xong mì còn muốn ngâm chân!\" Lão lục cười với hắn nói: \"Ta đây có nước sôi.\" Người nhỏ con lập tức sáp lại, lão Lục vén chăn, \"Chính là không quá nóng, 36 độ 8, ngươi muốn không?\" Người nhỏ con xông lại bóp cổ lão Lục, lão Lục dễ như trở bàn tay đem người nhỏ con ấn trên giường, \"Phi lễ a!\" Người nhỏ con hô to. Vài người khác trong phòng ngủ cũng xông lại đè xuống, người nhỏ con cuống quít cầu xin tha thứ: \"Dừng dừng, lại ấn nữa c*t sẽ phụt ra mất!\" Lão Lục vội vã nói: \"Đừng làm bừa, đêm nay ta còn phải ngủ trên giường này đó.\" Vài người cười buông lỏng người nhỏ con ra, người nhỏ con ai u ai u đứng lên, \"Mẹ ôi, mì ăn không được, đại tiện đi, Phương Mộc, cho chút giấy.\" Lão Lục nói: \"Hừ, Chu Quân con mẹ nó ngươi ngay cả giấy vệ sinh cũng không có hả?\" Thò tay lấy nửa cuộn giấy bên gối đầu ném cho hắn. Chu Quân tiếp nhận giấy, cũng không đi, ngồi bên giường của Phương Mộc tán gẫu với vài người khác. Phương Mộc nói: \"Ngươi còn không mau đi, một hồi nhịn không được lại đại tiện trên giường của ta!\" Chu Quân nói: \"Đợi lát nữa, hiện tại cảm giác không mãnh liệt.\" Phương Mộc bày sách đang xem ra nói với lão Ngũ: \"Chu Quân ngươi thằng nhãi này thật quái, người ta đều là buổi sáng thức dậy đi, ngươi khăng khăng đi buổi tối, cơm chiều có thể hoàn toàn tiêu hóa sao?\" Chu Quân lập tức vực dậy tinh thần, \"Ngươi đây sẽ không hiểu, buổi tối trước khi chuẩn bị đi ngủ đại tiện là khoa học nhất, ngươi nghĩ a, nhiều thứ dơ bẩn như vậy ở trong bụng người một đêm, có thể được sao?\" Lão Ngũ nhìn đồng hồ \"Sắp tắt đèn rồi, ngươi còn không đi?\" Phương Mộc nói: \"Tên ngốc này cứ như vậy, mỗi lần sau khi tắt đèn đều đi đại tiện, thật giống quỷ, đúng rồi, ngươi có phải muốn tìm một nữ quỷ cùng nàng hâm nóng quan hệ không a.\" Chu Quân vẻ mặt say mê nói: \"Đúng vậy, bồi dưỡng một tiểu quỷ, giúp ta làm bài thi.\" \"Ha ha ha, ngươi không sợ tinh tẫn nhân vong (làm chuyện đó quá độ nên chết) hả.\" Lúc này, đèn xoát một tiếng tắt phụp, trong phòng ngủ một mảnh đen kịt, người đang đang đọc sách không hẹn mà cùng \"A\" một tiếng, chợt nghe thấy thanh âm sột sột soạt soạt vào ổ chăn. Chu Quân đứng lên nói: \"Đi đây, trở về uống nước, đi WC tìm nữ quỷ đây.\" \"Ờ ờ, cút đi.\" Chu quân giật cánh cửa, rời đi. Phương Mộc lui vào ổ chăn, thấy giường trên trống không, \"Ngô Hàm đâu?\" \"Lão Tam hôm nay trực ban.\" Không biết ai trả lời một tiếng. Mọi người trầm mặc một hồi, có người nhẹ giọng nói: \"Lão Tam rất khó khăn.\" Phương Mộc nói: \"Lão Tam còn chưa nộp học phí sao?\" Chúc lão Tứ nói: \"Còn sớm, thiếu hơn 4000 đấy.\" Phương Mộc không lên tiếng, lui trong ổ chăn nghĩ chuyện. Giữa ánh trăng mông lung, nghe cửa sổ đối diện phòng ngủ 351 mở ra, có người thì thầm hát, Phương Mộc lớn tiếng hô: \"Tinh tẫn nhân vong!\" Sau đó nghe tiếng Chu Quân: \"Hey, đồ ngu.\" Tiếng dép lê lạch tạch dần dần tiêu thất. Hết thẩy trở lại yên tĩnh. Người trong phòng ngủ cũng chậm rãi nhập mộng đẹp, tiếng ngáy lúc trầm lúc bổng dần vang lên. Gió ngoài cửa sổ vẫn thổi mạnh, thỉnh thoảng có lá khô xoay tròn đập vào thủy tinh, song không ai nghe thấy một thanh âm rất nhỏ, sáu người, không, năm người nếu như thường ngày, tại đây đang ngủ say trong một căn phòng cũ nát lộn xộn. Bọn họ không chút nào hay biết, bắt đầu từ ngày này, hết thẩy, đều không còn như trước. Phương Mộc bừng tỉnh, chính xác mà nói, là bị đánh thức. Cậu cố sức mở mắt ra, phát hiện trong phòng ngủ không một bóng người, chăn mền của mọi người cũng hỗn độn chất đống trên giường, đám quỷ lười này đã chạy đi đâu. Hành lang một mảnh ầm ĩ, Phương Mộc đeo mắt kính, ngồi xuống duỗi thắt lưng mệt mỏi, mang dép lê, mở cửa đi ra ngoài. A, cảnh tượng thật hùng tráng. Dường như toàn bộ người trong khu đều tập trung đến hành lang này, mọi người quần áo khác nhau, có người mặc đồ thể thao, có người khoác chăn, có người rõ ràng chỉ mặc quần lót, ôm bả vai, thế nhưng vẻ mặt mỗi người đều giống nhau, nhìn hướng WC, vẻ mặt khủng bố. \"Làm sao vậy?\" Phương Mộc thấy được Chúc lão Tứ, hắn lớn lên to mồm, nhìn thấy đứng ở cửa nhà xí, dì Tôn quản lý viên đang hướng bên trong nhìn xung quanh. Lão Đại phòng 351 ngồi dưới đất, trên người khoác một tấm thảm, ánh mắt thẳng tắp, thảm trên người không ngừng run lên. Chúc lão Tứ quay đầu lại, trừng mắt Phương Mộc, lại nói không ra lời. \"Rốt cuộc làm sao vậy, chắn đầy trước WC?\" Phương Mộc nhìn đống người xung quanh, \"Cũng không phải lần đầu tiên, thế nào kích động như vậy a?\" Lão Lục phòng 351 nghiêng đầu sang chỗ khác, nhẹ giọng nói: \"Hình như là Chu Quân, đã chết trong WC.\"",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-02",
  "prevChapter": "https://gacsach.top/doc-gia-thu-7_loi-me.full"
}