{
  "title": "Độc giả thứ 7 - Chương 04",
  "url": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-04",
  "content": "Người chết thứ hai Tuổi trẻ là một từ trung tính, nó đại biểu cho rất nhiều khuyết điểm: khuyết thiếu kinh nghiệm, trẻ người non dạ, dễ dàng xúc động, thế nhưng cũng có rất nhiều ưu điểm, một trong số đó là có một số lớn thời gian quên đi những chuyện tình không nên nhớ kỹ. Hơn một tháng trôi qua, không còn tin tức gì nữa về vụ án giết người này. Cái tên Chu Quân và buổi sáng khủng bố kia, ở trong tâm trí mọi người dần dần từ rõ ràng đến mơ hồ, cuối cùng hoàn toàn bị vứt đến một góc bụi bặm nào đó giữa ký ức. Thời gian như nước chảy bình lặng trôi qua, từng vì một người chết đi mà sân trường ồn ào náo động chậm rãi khôi phục yên tĩnh như ngày xưa, thật giống như một hòn đá ném vào hồ nước, gợn sóng qua đi, liền không còn dấu tích. E rằng, cuộc sống vốn là như vậy. Đây là buổi chiều thứ năm, sau khi kết thúc môn Luật kinh tế quốc tế, Phương Mộc thu dọn cặp sách muốn ly khai giảng đường thì bị giáo sư Cao dạy môn Luật kinh tế quốc tế gọi lại. Hắn sai Phương Mộc, Chúc lão Tứ, Ngô Hàm và Tôn Khánh Đông đến văn phòng của hắn một chuyến, nói là hỗ trợ đem chút đồ vật này nọ. Phương Mộc mặc dù có chút không tình nguyên, nhưng vẫn đi theo. Đồ vật này nọ không nhiều lắm, hai chồng lớn giấy tài liệu và sách, nhưng đều rất nặng, hơn nữa từ ký túc xác của giáo viên đến nhà hành chính, đích xác không phải việc tốt. Bốn người Phương Mộc nhe răng trợn mắt mà đem đồ vật này nọ nâng vào văn phòng của Cao lão sư, phát hiện trong phòng làm việc còn có một người. Hơ hơ, chuyến đi này không tệ, Phương Mộc nghĩ. Đó là nghiên cứu sinh Cao lão sư dẫn dắt, gọi là Lưu Vĩ Lệ, được công nhận là mỹ nhân của khoa Luật, dáng người cao gầy, tóc dài phiêu phiêu, là tình nhân trong mộng kiêm đối tượng tự XXX của không ít nam sinh. Mỹ nhân cười với Cao lão sư tràn ngập dương quang, cũng không chào hỏi các sư đệ qua nhiều, liền ngồi xổm trên mặt đất lật xem những tư liệu kia. \"Ai nha, thầy có quyển sách này hả, em còn cố ý đến thư viện mượn nữa, sớm biết thế thì đã mượn thầy rồi, còn có thể không cần trả lại.\" \"Vậy em in xong rồi đem đi đi, nhớ viết giấy vay nợ.\" Cao lão sư xem ra cũng không chịu thua kém. Mỹ nhân khoa trương bĩu môi, \"Mấy người các ngươi, đem mấy thứ này giúp ta mang đến phòng photocopy đi.\" Phòng photocopy chính là ở lầu 24! Bốn người đều cùng trừng mắt nhìn lên. \"Có thang máy, sợ cái gì, một đám lớn đến chừng này rồi còn rầy rà a?\" Nói xong, mỹ nhân lấy sách trong tay vỗ vỗ bả vai Chúc lão Tứ. Nhìn vẻ mặt Chúc lão Tứ, đừng nói có thang máy, chính là để hắn nâng mấy thùng này chạy đến lầu 24 hắn cũng tình nguyện. Phương Mộc đột nhiên nhớ tới một ca khúc: ta nguyện làm một chú dê nhỏ, đi theo bên cạnh nàng, ta nguyện nàng roi da mảnh, không ngừng nhẹ nhàng đánh lên người ta. (=[]= Tác giả bài nì thích SM à?) Phương Mộc và Chúc lão Tứ nâng một thùng, Ngô Hàm nâng một cái khác, Tôn Khánh Đông ôm một chồng sách lớn lung lay đi phía trước, mỹ nhân tay không đi ở phía sau, vừa đi vừa gọi điện thoại, \"Anh đêm nay tự mình đi đi, em không đi được nữa, ai nha, ngươi đừng hỏi, tăng ca, đúng, cái gì hả, giúp thầy hướng dẫn của em sao chép tài liệu, hảo, cứ như vậy đi.\" Thật vất vả đem đồ vật mang vào phòng photocopy, Chúc lão Tứ lau mồ hôi, vẻ mặt tươi cười nói: \"Sư tỷ, đêm nay tăng ca a?\" \"Đúng vậy.\" Thanh âm của sư tỷ chẳng hề nhiệt tình. \"Cần chúng ta hỗ trợ không?\" \"Không cần, các ngươi mau trở về ăn cơm đi.\" Mỹ nhân phất tay, tựa như xua gà con đem bọn họ đẩy đến cửa. Kháo, ngay cả câu cám ơn cũng không nói. Bốn người đi vào thang máy, Phương Mộc bất mãn lầu bầu. Chúc lão Tứ tựa hồ còn đang ngẩn ngơ, tới lầu một, thang máy chấn động, Chúc lão Tứ chậc lưỡi, \"Thật sự là mỹ nữ a.\" \"Xem vẻ mặt rớt nước miếng của ngươi kìa, ngươi nhìn ai cũng ra mỹ nữ a?\" Ngô Hàm một phen đem Chúc lão Tứ đẩy ra khỏi thang máy. Bốn người vui đùa đi khỏi tòa nhà hành chính. Ngày hôm sau, thứ sáu. Đó là một ngày trời đầy mây, bầu trời bị từng cụm mây đen cuồn cuộn bao phủ, thỉnh thoảng từ đằng xa truyền đến tiếng sấm nặng nề. Nhân sự công tác ở lầu ba Phác Nhã Lệ đem túi xách ném ở trên bàn, xuất ra vài miếng bánh bích quy, chuẩn bị ra ngoài pha cho mình một tách cà phê. Bây giờ còn chưa đến 8h30, đồng sự trong tòa nhà phần lớn còn chưa đến, do trời râm, trong tòa nhà hành chính tia sáng rất tối, thời điểm Phác Nhã Lệ trở lại văn phòng, thình lình bầu trời sáng lên một đạo tia chớp, Phác Nhã Lệ hoảng sợ, không khỏi nhìn ra ngoài cửa sổ. Choang, tách cà phê rơi trên mặt đất. Cà phê lan ra chất lỏng màu nâu im lặng chảy trên mặt đất. Mọi người trong thang máy từ từ đi lên nghe thấy một tiếng kêu cực kỳ bi thảm từ lầu ba. Lưu Vĩ Lệ tứ chi mở rộng chết trên lan can lầu ba. Thời điểm Đinh Thụ Thành chạy đến hiện trường, mưa đã rơi càng lúc càng lớn. Thi thể nằm trên lan can của lầu ba tòa nhà hành chính. Các đồng nghiệp khâu kỹ thuật đã ở hiện trường bận rộn. Hai người đang chụp hình, một nhân viên kỹ thuật mặc áo mưa kiểm tra tứ chi nằm trên mặt đất. Thi thể nằm sấp trên đất, đầu nam chân bắc, từ thân hình có thể nhìn ra là một phụ nữ trẻ tuổi, vài pháp y đang thu dọn dụng cụ. Đinh Thụ Thành vỗ vỗ một lão pháp y quen biết, \"Thế nào?\" \"Ừm, ngươi đã đến rồi, bước đầu đánh giá thời gian tử vong ước chừng 9h tối hôm qua đến 3h sáng hôm nay, nguyên nhân tử vong vì sọ não tổn thương và đa số diện tích nội tạng bị vỡ dẫn đến xuất huyết bên trong. Những thứ khác cần phải đợi sau khi giải phẫu mới có khả năng khẳng định.\" Pháp y nhìn Đinh Thụ Thành hơi nhíu mày, giải thích: \"Nhiệt độ đêm hôm qua đột ngột hạ xuống, thời gian tử vong không còn cách nào lập tức xác định chính xác được. Quay về chúng ta sẽ nắm chắc hơn, tranh thủ mau chóng cho ra kết quả.\" Đinh Thụ Thành ngượng ngùng cười cười, \"Vất vả rồi.\" \"Không được, vô dụng rồi.\" Cảnh sát khám tra nằm trên mặt đất đột nhiên đứng dậy, hắn ngẩng đầu lên nhìn sắc trời màu xám đậm không ngừng rớt xuống những hạt mưa dày đặc, \"Mưa quá lớn, căn bản không có giá trị kiểm nghiệm nữa rồi.\" Đinh Thụ Thành cũng ngẩng đầu, tòa nhà cao 24 tầng này lẳng lặng đứng trong mưa, cơ hồ từng cửa sổ đều lóe ra ánh mắt hoặc ngờ vực hoặc sợ hãi hoặc hưng phấn. Đinh Thụ Thành quét mắt nhìn đám người ở cửa sổ xung quanh, không khỏi có chút chóng mặt. Một người, thời điểm tối hôm qua hoặc sáng nay từ chỗ này trên lầu rơi xuống, có phải cũng do cảm thấy chóng mặt hay không? Định Thụ Thành nghiêng đầu sang nơi khác nói với người của khâu điều tra: \"Làm việc đi.\" Người chết tên là Lưu Vĩ Lệ, nữ, 24 tuổi, nghiên cứu sinh năm hai chuyên ngành Pháp luật kinh tế quốc tế của đại học Sư Phạm, người tỉnh Tứ Xuyên, hiện sống tại nhà A dành cho nghiên cứu sinh phòng 407. Theo bạn cùng phòng của người chết nói, người chết đêm đó từng nói được nhận lời nhờ của thầy giúp photocopy tài liệu, có thể sẽ trở về khuya, kết quả một đêm không về. Bởi vì người chết lúc còn sống có một người bạn trai có nhà riêng, thỉnh thoảng sẽ tới nhà bạn trai ngủ qua đêm, do đó, người chết cả đêm không về cũng không khiến bạn cùng phòng cảm thấy bất ngờ. Chuyện người chết được Cao giáo sư nhờ photocopy tài liệu cùng với những người khác được chứng thật. Giáo sư Cao Cường chuẩn bị trình bày một đề án cấp quốc gia, cần sao chép lượng lớn tư liệu. Án phát sinh đêm đó, giáo sư Cao Cường về nhà dự sinh nhật mẹ vợ, không thể phân thân, liền ủy thác nghiên cứu sinh Lưu Vĩ Lệ của mình làm thay. Qua điều tra, Cao Cường đêm đó cùng thân hữu chúc mừng sinh nhật nhạc mẫu ở khách sạn nào đó mãi đến 4h sáng ngày kế, có thể loại bỏ tình nghi gây án. Bạn trai của Lưu Vĩ Lệ vốn học bác sĩ ở một đại học khác, án phát sinh đêm đó, hắn vốn cùng người chết hẹn đến party của một người bạn sắp kết hôn tạm biệt độc thân, sau người chết lại gọi điện báo buổi tối phải tăng ca, không thể đi đến cuộc hẹn. Bạn trai của người chết một mình tham gia party, cùng bằng hữu vốn nhà mở quán bar uống rượu đến 2h sáng ngày kế, sau đó ở nhà tắm trung tâm tắm rửa, rồi đến khách sạn ngủ đến 8h30, tình huống trên cũng có nhân chứng cung cấp chứng minh, có thể loại bỏ tình nghi gây án. Án phát sinh ở tòa nhà hành chính của trường đại học Sư Pham, tòa nhà hành chính này cao 24 tầng, khoa Luật nằm ở tầng 17, photocopy ở tầng cao nhất, tầng 24. Ngoài cửa sổ lầu ba là một lan can rộng ước chừng 200 thước vuông. Người chết chính là được phát hiện trên lan can. Theo nhân viên trực ban của tòa nhà hành chính nói, đêm đó ước chừng 5h45 Lưu Vĩ Lệ bước vào tòa nhà hành chính, sau đó lại có mấy người lục tục tiến vào. Về phần Lưu Vĩ Lệ có từng rời khỏi tòa nhà hành chính hay không, nhân viên trực ban tỏ vẻ không chú ý. 10h đêm đó tới sáng hôm sau, nhân viên trực ban từng 4 lần tuần tra tòa nhà hành chính, không phát hiện tình huống dị thường. Thông qua kiểm tra quan hệ xã hội của người chết lúc còn sống, người chết là người hướng ngoại, vốn không có thân quyến, quan hệ xã hội tương đối khác đơn giản. Theo bạn học của người chết khi còn sống cùng bạn bè phản ánh, tính các người chết cở mở, cư xử nhiệt tình, chẳng qua có chút ham mê hư vinh, khá hướng tới tiêu chuẩn cao trong cuộc sống, nhưng tác phong sinh hoạt tương đối đứng đắn, không cùng nhân viên xấu kết giao. Cơ bản có thể loại bỏ khả năng giết vì thù hận. Thông qua thẩm vấn người bạn trai, Lưu Vĩ Lệ tuy rằng dung mạo xinh đẹp, ở giữa trường không thiếu người theo đuổi, nhưng hai người cảm tình rất tốt, cũng đã định sau khi Lưu Vĩ Lệ tốt nghiệp hai người sẽ lập tức cử hành hôn lễ. Bởi vậy, sát hại vì tình khả năng cũng không lớn. Sau khi Đinh Thụ Thành phân tích kết quả điều tra bước đầu, ý nghĩ đầu tiên là Lưu Vĩ Lệ tự sát, hoặc ngoài ý muốn rơi xuống lầu, sau đó đưa tới bản báo cáo khám nghiệm tử thi cũng làm cho suy nghĩ này càng thêm kiên định. Thời gian tử vong ước chừng từ 10h đêm hôm đó đến 1h sáng, nguyên nhân tử vong là do sọ não tổn thương và đa số nội tạng bị vỡ dẫn đến xuất huyết bên trong. Quần áo người chết nguyên vẹn, vết rách của màng trinh đã lâu, không có dấu vết đêm hôm đó phát sinh hành vi cưỡng bức. 155 nguyên dân dân tệ trong túi áo và 600 nguyên nhân tệ trong túi xách vẫn nguyên vẹn không hao tổn gì. Cướp của giết người và cưỡng hiếp giết người cũng không có khả năng lớn. Đinh Thụ Thành nhìn đi nhìn lại mấy lần báo cáo khám nghiệm tử thi, trầm ngâm một lát, đứng dậy đi đến văn phòng của Hình Chí Sâm. Bản án buôn lậu trong tay Hình Chí Sâm đang tiến hành chiên trống rùm beng, hắn cũng nghe nói đại học Sư Phạm lại có người chết, cho nên khi thấy Đinh Thụ Thành đến, Hình Chí Sâm cũng không cảm thấy bất ngờ. Đinh Thụ Thành đơn giản thuật lại tình tiết vụ án và ý kiến sơ bộ của bản thân, Hình Chí Sâm nửa ngày không nói gì, bắt đầu hút thuốc một điếu lại một điếu, tuy rằng đối với tình huống cụ thể của án kiện vẫn chưa lý giải được thế nhưng trong lòng Hình Chí Sâm ẩn ẩn cảm thấy không giống như chết vì tự sát. Một nữ nghiên cứu sinh hào hoa phong nhã, tiền đồ sáng lạng không có lý do gì để tự sát. Mà bất cẩn ngã lầu, càng cần kết quả phân tích tỉ mỉ của khâu kỹ thuật, trước đó, bất luận kết luận mù quáng hoặc độc đoán nào cũng rất nguy hiểm. Hình Chí Sâm nhìn khuôn mặt mỏi mệt của Đinh Thụ Thành, vỗ vỗ bờ vai của hắn nói: \"Trước tiên đừng vội kết luận, tiếp tục điều tra thêm đi.\" Thái độ Hình Chí Sâm mơ hồ khiến Đinh Thụ Thành cảm thấy có chút nhụt chí, hắn trở lại văn phòng, cũng châm một điếu thuốc, trừng mắt xuất thuần. Thật lâu sau, thần kinh quá mức căng thẳng chậm rãi dịu xuống, hắn lại bắt đầu lật xem báo cáo khám nghiệm tử thi, nhìn vài trang, Đinh Thụ Thành đứng dậy đi đến phòng xác. Người chết được phủ vải trắng, lẳng lặng nằm trên bàn giải phẫu. Đinh Thụ Thành xốc mảnh vải trắng lên, một thân thể trắng nõn nhưng không hề có sức sống hiện ra. Nó đã từng khiến chủ nhân vô cùng tự hào, cũng làm cho nam nhân mình yêu say mê vạn phần. Mà hiện giờ nó bị thô bạo rơi từ trên lầu xuống, lại bị xé ra không thương tiếc. Đinh Thụ Thành nhìn đầu người chết, đó là khuôn mặt đã từng vô cùng xinh đẹp mà hiện tại đã bị nghiền nát không chịu nổi, miệng và mắt nửa mở, một bộ dáng hơi kinh ngạc vừa muốn nói lại thôi. Cô muốn nói cho tôi điều gì sao? Buổi chiều báo cáo khám nghiệm hiện trường được đưa tới khiến Đinh Thụ Thành phủ định ý tưởng ban đầu của bản thân. Bởi vì hiện trường quá sạch sẽ. Người chết khi còn sống từng đi lên phòng photocopy tầng 24, hiện trường bảo vệ được trông coi hoàn hảo, khi cửa bị mang đi khám nghiệm, thế nhưng không có khóa lại (chìa khóa nằm trong túi xách người chết). Phòng photocopy rộng 5.1 thước vuông, gian phòng kín hình vuông, bên trong có một máy photocopy, một cái bàn, hai cái ghế và ba hộp giấy in. Máy photocopy vẫn mở ra, tài liệu sao chép đặt thành chồng ngay ngắn bên cạnh. Trừ bỏ túi xách của người chết, không phát hiện vật phẩm có giá trị khác. Khả nghi chính là máy photocopy ở bên trong, trên bàn và nắm cửa không phát hiện dấu vân tay nào, từ kết quả khám nghiệm thi thể, Lưu Vĩ Lệ phải là từ độ cao 19 tầng rơi xuống. Như vậy có khả năng vụ án phát sinh ở phòng photocopy, người chết từ cửa sổ rơi xuống. Song cửa sổ phòng photocopy lại đóng chặt, trên bệ cửa sổ không phát hiện bất cứ dấu chân nào. Nếu Lưu Vĩ Lệ không rơi xuống từ chỗ này, vậy có khả năng nhất chính là thiên thai (sân ngoài trời) bên ngoài của phòng photocopy. Thiên thai nằm ở đối diện phòng photocopy, giữa là hành lang tầng 24. Nếu nói muốn lên thiên thai, cần phải mở cửa sổ ra, trèo lên cửa sổ, mới có thể vào thiên thai. Mà trên cửa sổ đối diện phòng photocopy cũng không phát hiện dấu chân nào, cửa sổ đóng chặt, trên khung cửa sổ nhôm cũng không lưu lại dấu vân tay nào. Nhân viên khám nghiệm kiểm tra toàn bộ cửa sổ tầng 17 tương đối ứng với vị trí người chết rơi xuống, không phát hiện dấu chân và vân tay của người chết. Thật giống như có người đem hiện trường quét tước sạch sẽ một lần. Hình Chí Sâm sau khi nghe xong báo cáo lần hai của Đinh Thụ Thành, tỏ ra rất hứng thú, sau khi an bài xong công tác trong tay, liền cùng Đinh Thụ Thành đi đến đại học Sư Phạm. Bọn họ đi thẳng đến phòng photocopy tầng 24, tình huống và hiện trường miêu tả trong báo cáo cơ bản đều như trước, chẳng qua tài liệu của giáo sư Cao sau khi được đồng ý đã bị hắn mang đi. Hình Chí Sâm và Đinh Thụ Thành sau khi dạo qua một vòng, liền đứng ở thiên thai đối diện phòng photocopy. Mưa đã tạnh, gió vẫn rất lớn. Hình Chí Sâm và Đinh Thụ Thành dựng thẳng cổ áo, đánh giá cấu trúc hình chữ nhật này, thiên thai rộng khoảng 100 thước vuông. Trên thiên thai rất sạch sẽ, trống không, trên góc nhà có một đống cát nhỏ và vài khối gạch vỡ, hẳn là trước kia ngăn thấm nước lưu lại. Đinh Thụ Thành đi đến rìa thiên thai, nơi này không có hàng rào bảo vệ nào, chỉ có một gờ tường xi măng cao khoảng 16,7 cm. Lưu Vĩ Lệ có phải rơi xuống từ nơi này hay không? Đinh Thụ Thành cẩn thận đem một chân đặt trên gờ xi măng cúi xuống phía dưới nhìn xung quanh, thoáng chốc cảm thấy đầu váng mắt hoa. Hắn vội lui về, hướng xa xa nhìn lại. Đây là tòa kiến trúc cao nhất trong trường, toàn bộ sân trường và những tòa nhà lân cận đều thu hết trong tầm mắt. Đại khái sắp đến giờ cơm chiều, trong sân trường rất náo nhiệt, từng nhóm người đang ở qua lại trong sân, vài cái xe đẩy cẩn thận xuyên qua đám người. Đinh Thụ Thành cảm thấy có người đi đến phía sau mình, hắn quay đầu lại, Hình Chí Sâm đang ngồi chồm hổm trên mặt đất, nhìn dưới chân mình. Đinh Thụ Thành cúi xuống nhìn, gờ xi măng bên chân mình có một nửa khối gạch vỡ, các nhau khoảng chừng nửa thước, cũng có một khối. Đinh Thụ Thành cũng ngồi xổm xuống, nhìn hồi lâu cũng không thấy được nguyên do. Hắn muốn hỏi Hình Chí Sâm, thế nhưng nhìn hắn bộ dáng hết sức chăm chú, lại không dám lên tiếng. Hình Chí Sâm đột nhiên đứng lên, chẳng nói câu nào xoay người bước đi, Đinh Thụ Thành vội vã theo sau. Hình Chí Sâm từ cửa sổ nhảy vào hành lang, đi thẳng đến phòng photocopy, Đinh Thụ Thành đi vào phòng photocopy, trông thấy Hình Chí Sâm đang ghé trên mặt đất phòng photocopy cẩn thận tìm gì đó. \"Lão Hình, ngươi đang tìm cái gì?\" Hình Chí Sâm không nói lời nào, mũi cơ hồ dán trên mặt đất, chậm rãi sục sạo. Vài phút sau, đại khái trên mặt đất không đầu mối giá trị nào, ánh mắt Hình Chí Sâm chuyển hướng về phía tường, rất nhanh, ánh mắt hắn dừng lại ở một điểm. Hình Chí Sâm quỳ rạp trên mặt đất, phát tay gọi Đinh Thụ Thành: \"Tiểu Đinh, ngươi tới xem đây là cái gì?\" Đinh Thụ Thành nhanh chóng đến ngồi xổm xuống, theo hướng ngón tay hắn nhìn qua. Đó là vệt nước đọng, vẫn chưa khô hết, màu sắc so với những vết ố khác trên tường không sai biệt, không nhìn kỹ, căn bản sẽ không chú ý. Từ hình dạng, tựa hồ là nước hắt xuống mặt đất rồi bắn lên. Đinh Thụ Thành nhìn Hình Chí Sâm, Hình Chí Sâm nhìn chằm chằm vệt nước đọng xuất thần, chậm rãi, khóe miệng lộ ra một nụ cười. \"Tiểu Đinh, ngươi đi hỏi giáo sư Cao, những tài liệu hắn lấy về có gặp vấn đề gì không.\"",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-03"
}