{
  "title": "Độc giả thứ 7 - Chương 06",
  "url": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-06",
  "content": "Đêm hồi hồn Thương Mộc nhìn ra được, Chúc lão Tứ mấy ngày nay tâm tình không tốt. Khi đi học, Chúc lão Tứ thường ngồi hàng cuối cùng, nhìn ngoài cửa sổ ngẩn ngơ, trở lại phòng ngủ, hắn cũng không thích phản ứng lại với mọi người, thỉnh thoảng nằm trên giường nhìn ván giường tầng trên, hay ngồi ở trước bàn vẽ loạn trên giấy, vẽ lại vẽ, liền một phen xé nát, nếu không thì chính là ngồi trước máy tính lên mạng lúc lâu. Có một lần, lão Ngũ thừa dịp Chúc lão Tứ đi nhà xí, trộm nhìn một chút trang hắn đang lướt qua, đó là một trang web thần bí. Trong lòng Phương Mộc suy đoán, đại khái là bởi vì Lưu Vĩ Lệ. Lưu Vĩ Lệ chết, trong trường học vừa mới khôi phục yên bình, lại gây nên một hồi sóng to gió lớn. Ở bất luận nơi nào, căn tin, giảng đường, thậm chí WC, đều có thể nghe được đủ loại suy đoán về chuyện này. Lưu truyền rất nhiều phiên bản, có khi là Lưu Vĩ Lệ cùng thầy hướng dẫn tư thông, vợ thầy đem nàngk đẩy xuống lầu; Có khi Lưu Vĩ Lệ chân đứng hai thuyền, cùng kẻ thứ ba mượn danh nghĩa tăng ca hẹn hò ở tầng 24, đang lúc quan hệ bất chính bị bạn trai bắt gian tại chỗ, bạn trai xấu hổ và giận dữ không chịu nổi, đem nàng ném xuống lầu; Có người nói là bệnh tâm thần phát tác ngoài ý muốn nên nhảy lầu; Càng kỳ quái hơn chính là có người suy đoán tầng 24 có quỷ, nhập vào người Lưu Vĩ Lệ, đem nàng giết chết sau đó làm thế thân. Đối với cái chết của Lưu Vĩ Lệ, Phương Mộc có chút đáng tiếc. Dù sao cũng là một cô gái trẻ tuổi xinh đẹp, với loại phương thức rời khỏi nhân gian vô cùng thê thảm này, sư tỷ trời sinh tính tình thích làm dáng, biết mình sau này dung nhan hoàn toàn biến dạng như thế, đại khái sẽ cảm thấy không cam lòng. Bất quá Lưu Vĩ Lệ dù sao cùng mình tiếp xúc không nhiều, Phương Mộc càng quan tâm đến nguyên nhân cái chết của người ngồi học cùng mình suốt 3 năm Chu Quân hơn. Đáng tiếc chính là, phương diện này lại không có tin tức gì. Nhà trường sau khi liên tiếp xảy ra hai vụ án mạng, đặc biệt mở một cuộc họp, để người phụ trách trở về truyền đạt thái độ, nhà trường đang phối hợp với bộ phận cảnh sát tích cực phá án, không được nghe tin đồn nhảm, phải tin tưởng năng lực của cơ quan cảnh sát vân vân. Phương Mộc vô cùng phản cảm với cái gọi là \"Mất bò mới lo làm chuồng\" này. Chạng vạng ngày thứ 7 sau khi Lưu Vĩ Lệ chết, Phương Mộc chơi bóng rổ xong trở lại phòng ngủ, tất cả mọi người đã ra ngoài tự học, chỉ còn Chúc lão Tứ một mình nằm trên giường ngẩn người. Chúc lão Tứ mặc quần áo lúc ban ngày, ống quần trên có chút bùn, một bộ dáng phong trần mệt mỏi. Phương Mộc cầm chậu rửa mặt đi ra ngoài, khi trở về thấy Chúc lão Tứ đã thức dậy, ngồi ở bên cạnh bàn không biết loay hoay cái gì. Phương Mộc biết hắn mấy ngày nay cảm xúc không cao, sẽ không nói với hắn, thu dọn cặp sách chuẩn bị ra ngoài tự học, lúc ra cửa, Chúc lão Tứ gọi cậu lại. Phương Mộc quay đầu lại, Chúc lão Tứ hai mắt đẫm lệ nhìn cậu, không đợi mở miệng, hai hàng lệ đã rơi xuống. Phương Mộc tay chân rối loạn, Tư béo này bình thường vô tâm vô phế, đây vẫn là lần đầu tiên nhìn thấy hắn khóc. Phương Mộc vội ngồi xuống bên cạnh bàn, lại không biết nói gì, chỉ có thể vỗ vỗ bờ vai hắn tượng trưng. Chúc lão Tứ cúi đầu nằm trên bàn, bả vai run run. Khóc một hồi, Chúc lão Tứ đứng lên, thở phào một cái, xé một khối giấy vệ sinh xì mũi thật vang. Ngoảnh lại bình tĩnh hỏi Phương Mộc, \"Cậu tin là có quỷ không?\" Phương Mộc lúc này mới chú ý tới trong túi nhựa trên bàn chứa một đống đồ chơi kỳ quái, tựa hồ là một chút giấy bùa màu vàng viết ký tự ngoằn ngoèo, một mảnh vải quấn lấy cây gậy trúc, còn có một sấp tiền mả. \"Ngươi làm sao vậy, Tứ ca?\" Phương Mộc tận lực làm cho ngữ khí của mình không lộ ra vẻ kinh ngạc. \"Tớ thật sự rất yêu mến nàng!\" Trong mắt Chúc lão Tứ thoáng cái lại tràn đầy nước mắt. Phương Mộc nhìn tự phù và tiền mả trên bàn, trong lòng lặng lẽ tính toán, bừng tỉnh đại ngột nói: \"Cậu là muốn. . . . . . .\" \"Đúng, hôm nay là đầu thất của Lưu Vĩ Lệ, theo cách nói ở quê nhà chúng ta, người chết đêm nay hẳn sẽ trở lại nơi nàng chết, chính là hồi hồn, ta ở trên mạng tìm được một đại tiên ở đây, ta hướng hắn mua, không, xin mấy thứ này, đêm nay chiêu hồn cho nàng, có lẽ nàng sẽ nói ra ai đã hại nàng.\" Phương Mộc suy nghĩ một chút, \"Đầu thất hình như là hồi gia của mình tìm thân nhân chứ?\" Chúc lão Tứ bị hỏi thoáng cái sửng sốt, \"Có lẽ, có lẽ tiện đường hồi nơi chết của mình nhìn lại luôn, dù sao cũng là nơi cuối cùng từng đến.\" Hắn đứng dậy kéo tay Phương Mộc: \"Trong phòng ta và ngươi quan hệ tốt nhất (trong lòng Phương Mộc nói, thật không, ta sao không biết), hơn nữa, ngươi lá gan lớn nhất (ta kháo, ta ngay cả đi WC kia cũng không dám đi), đêm nay, ngươi cùng đi với ta nha.\" Phương Mộc nhìn Chúc lão Tứ, cân nhắc từ ngữ của bản thân, \"Tứ ca, chúng ta dù sao cũng là người từng được đi học. . . . . . . .\" \"Vậy là ngươi nói ngươi không đi nữa!\" Nước mắt của Chúc lão Tứ lại chảy xuống, ánh mắt chém đinh chặt sắt. Phương Mộc vẫn là người nhẹ dạ, nhìn Chúc lão Tứ lệ rơi đầy mặt, gật đầu. Dựa theo kế hoạch của hai người, khoảng 9h, Chúc lão Tứ dẫn đầu tiến vào tòa nhà hành chính, mở ra cửa sổ WC lầu một, Phương Mộc đem một bao đồ vật kia ném vào, lại từ cửa sổ WC bò vào trong. Chúc lão Tứ ở trong đó ngốc đến 10h, lại bò ra tòa nhà hành chính, đương nhiên tốt nhất để nhân viên trực ban trông thấy hắn đi ra, từ cửa sổ WC bò khỏi tòa nhà hành chính. Sau khi xong việc, trước đó đã hảo bắt chuyện với Ngô Hàm (đêm nay trực ban) mở cửa ký túc xá trở về phòng ngủ. (Kế hoạch của tên óc heo này ban đầu là hai người cùng nhau nghênh ngang cầm đống loạn thất bát tao kia công khai tiến đến tòa nhà hành chính, Phương Mộc cho rằng sau khi tòa nhà xảy ra sự cố người vào tòa nhà sẽ đặc biệt bị chú ý, cho nên tốt nhất cẩn thận chút. Chúc lão tứ cho rằng ý kiến Phương Mộc rất quan trọng, cũng tỏ vẻ như chọn Phương Mộc là không lầm người, trong lòng Phương Mộc nói: Kháo!) Thế nhưng lúc thực hiện kế hoạch vẫn là có chút rắc rối nhỏ, cửa sổ WC lầu 1 bị hàng rào sắt vững vàng che lại (đây đại khái là một trong những phương pháp mất bò mới lo làm chuồng của nhà trường), sau đó Phương Mộc đành phải đem đồ vật giao cho Chúc lão Tứ, kiên trì trốn ánh mắt của nhân viên trực ban đi vào tòa nhà hành chính. Hai người ở trong WC tầng 17 không dám thở mạnh trốn đến 12h. (Chúc lão Tứ vừa vào tòa nhà liền kích động vô cùng muốn ở lầu 3 đốt giấy tiền vàng bạc, Phương Mộc nhắc nhở hắn nói hồi hồn bình thường phải chờ đến sau nửa đêm, còn đưa phim <<Hồi hồn dạ>> của Châu Tinh Trì làm ví dụ, hơn nữa, mới 9h mà tại lan can tầng 3 đốt giấy tiền vàng bạc, không bị phát hiện mới là lạ) vừa qua nửa đêm, hai người lặng lẽ đến lầu 3. (Chúc lão Tứ còn muốn đi thang máy, Phương Mộc nhắc nhở hắn làm vậy sẽ bị nhân viên trực ban phát hiện, Chúc lão Tứ lại lần nữa tỏ vẻ cảm kích, mà Phương Mộc thì bắt đầu hoài nghi cùng người này hành sự có phải là điều đúng đắn không.) Hai người mở cửa sổ hành lang tầng ba, đi ra ngoài lan can, trời rất lạnh, Chúc lão Tứ sau khi run rẩy đốt giấy, liền phe phẩy gậy trúc lẩm bẩm, nhanh một chút, vẫn là không có động tĩnh gì. Chúc lão tứ nghĩ nghĩ, cảm thấy ngữ khí của bản thân không đúng, liền kéo dài thanh âm: \"Vĩ —— Lệ, cô —— mau —— quay —— lại —— a, là —— ai —— đã —— hại —— cô, tôi —— sẽ —— báo —— thù —— rửa —— hận —— cho —— cô.\" Phương Mộc nghe xong Chúc lão Tứ thanh âm dày đặc quỷ khí, sợ tới mức toàn thân run lên. Lại nói nửa ngày, vẫn không thấy hương hồn mỹ nhân đúng hẹn đến, hai người đành bỏ cuộc. Lúc này Phương Mộc mới nhớ tới, ra không được. Phương Mộc và Chúc lão Tứ thương lượng một chút, quyết định ở trong nhà xí ngủ một đêm, sáng hôm sau khi người trong tòa nhà hành chính đến làm, lại lén chuồn ra. Sàn đá cẩm thạch của WC lạnh như băng. Giằng co đến hơn nửa đêm Phương Mộc dựa lưng vào hệ thống sưởi hơi, oán giận Chúc lão Tứ vài câu, chậm rãi ngủ, không biết ngủ bao lâu, lại bị Chúc lão Tứ đẩy tỉnh. \"Chuyện gì!\" Phương mộc xoa đôi mắt, không kiên nhẫn hỏi. Ánh mắt Chúc lão Tứ trong bóng đêm lập lòe, \"Ngươi nói, chúng ta có phải đến sai nơi rồi không?\" \"Cái gì?\" \"Vĩ Lệ là ở một nơi nào đó ở lầu trên ngã xuống, tuy rằng chết ở trên lan can, nhưng là ở phía trên ngã xuống a.\" Mắt Phương Mộc trừng lớn: \"Wow, cũng đúng.\" Chúc lão Tứ tinh thần tỉnh táo, \"Ngươi có nhớ lúc chúng ta học qua luật hình sự, hành vi phạm tội phát sinh cùng kết quả phát sinh đều thuộc loại phạm tội, với loại đẩy này, Vĩ Lệ ngã xuống chỗ nào cũng có thể tính toán a.\" Phương Mộc thật sự không muốn vào lúc này cùng hắn thảo luận vấn đề luật hình sự, cậu cũng không cho rằng sau khi Lưu Vĩ Lệ chết vẫn có tinh thần nghiên cứu khoa học như vậy, bất quá cậu vẫn đồng ý cùng Chúc lão Tứ lên tầng 24 nhìn xem. Hai người đầu đầy mồ hôi bò lên tầng 24, trong hành lang tối om, Phương Mộc nhìn phòng photocopy như ẩn như hiện trong hành lang hắc ám, không khỏi đánh một cái rùng mình. Chúc lão Tứ trái lại hoàn toàn hứng thú, hắn không do dự lôi kéo Phương Mộc về phía trước, lặng lẽ hướng đến phòng photocopy. Khoảng cách đến phòng photocopy càng ngày càng gần, bất thình lình, trái tim Phương Mộc trở nên kinh hoàng, đột nhiên phát sinh một loại dự cảm xấu. Cậu muốn kéo Chúc lão Tứ, thế nhưng không kịp đụng tới Chúc lão Tứ, hắn đã đứng lại. Phương Mộc nhìn về phía trước, cảm giác máu huyết toàn thân đều đông cứng. Phòng photocopy mở cửa, hai bóng người đứng trước cửa. Thật sự có quỷ. Phương Mộc và Chúc lão Tứ đứng trong hành lang. Phương Mộc gắt gao nhìn chằm chằm hai bóng người mơ hồ trước mặt. Trong bóng tối, nhìn từ thân hình, là một nam một nữ. Hai người? Phương Mộc chợt nghĩ, chẳng lẽ Chu Quân cũng tới rồi? Hai bóng người đối diện yên lặng nhìn Phương Mộc và Chúc lão Tứ. Chúc Lão Tứ run rẩy nhẹ giọng nói: \"Vĩ Lệ, là cô sao?\" Một trong hai bóng đen đối diện phát ra một tiếng thét đinh tai nhức óc, lập tức tê liệt ngã xuống. Phương Mộc bị tiếng thét chói tai này dọa đến hồn phi phách tán, theo bản năng kéo tay Chúc lão Tứ xoay người bỏ chạy, vừa chạy đến trước cầu thang, liền trông thấy vài ánh đèn pin từa dưới rọi lên, kèm theo vài tiếng hét lớn: \"Ai, làm gì đó?\" Lúc Phương Mộc và Chúc lão Tứ bị thầy giám thị từ phòng bảo vệ mang về phòng ngủ, đã là 9h sáng. Đêm qua phòng bảo vệ và nhân viên trực ban của tòa nhà hành chính trong khi tuần tra, thời điểm tuần đến tầng 23, đột nhiên nghe được từ tầng 24 truyền đến một tiếng thét, vài nhân viên của phòng bảo vệ chạy lên trên lầu, vừa vặn gặp Phương mộc và Chúc lão Tứ nghiêng ngả lảo đảo chạy tới, Phương Mộc đứt quãng chỉ hướng phòng photocopy nói: \"Quỷ. . . . .Có quỷ!\" Vài người cường tráng can đảm đi đến cửa phòng photocopy, chứng kiến một nam một nữ ngồi phịch trên mặt đất, nữ đã ngất đi, nam tuy rằng không bất tỉnh, thế nhưng đã một quần đã đầy nước tiểu. Qua điều tra, nam gọi Tống Bác, nữ gọi Cổ Phi Phi, hai người này là một đôi tình nhân khoa kinh tế, buổi tối chạy vào trong tòa nhà hành chính ân ái, vì sợ người phát hiện, trên tầng 24 lại đặc biệt không có người đến, (kháo, Phương Mộc nghĩ, đây mới là kẻ kiên định theo chủ nghĩa duy vật) vừa vặn cửa phòng photocopy không khóa, chạy vào trong một phen mây mưa. Xong xuôi sự tình, thời điểm mở cửa đi ra hành lang gặp hai bóng đen, trong đó một người cầm cây gậy trúc, tương đối giống với nhị quỷ hắc bạch vô thường trong truyền thuyết cầm gậy đại tang, đặc biệt người cầm còn giả tiếng quỷ mà hô tên Lưu Vĩ Lệ từng té lầu bỏ mình ở đây, thế giới quan của hai người thoáng chốc sụp đổ, nữ bị dọa ngất ngay tại chỗ, bây giờ vẫn còn nằm trong bệnh viện. Chuyện hai người kia tuy rằng không sạch sẽ, thế nhưng dù sao cũng có thể tin. Mà Phương Mộc và Chúc lão Tứ thì có vẻ tương đối đáng nghi. Chúc lão Tứ kiên trì nói hai người là đến kính ái sư tỷ đốt chút giấy, để ký thác nỗi thương nhớ. Bảo vệ hỏi cây gậy trúc kia là gì, Chúc lão Tứ ấp úng nói đó là khi mua tiền mả thì được tặng, mua một tặng một. Người của phòng bảo vệ đương nhiên không tin, nói cạnh nói khóe kẻ phạm thội thường đều quay về hiện trường nhìn xem, còn thông tri cho cục công an. Cục công an đến là hai cảnh sát một già một trẻ, hỏi vài câu, lại đem bọn họ thả về. Lúc gần đi, cảnh sát lớn tuổi cười hỏi bọn họ là không phải tính toán gọi hồn người chết chứ, để hảo báo thù cho người chết, Chúc lão Tứ hưng phấn vừa muốn phát biểu ý kiến, đã bị Phương Mộc một phen chặn lại lôi đi. Phương Mộc và Chúc lão Tứ tinh bì lực tẫn ngồi ở trên giường, nhân viên hướng dẫn mắng bọn họ vài câu rồi bỏ đi. Trải qua một đêm kinh hách này, Phương Mộc đã khốn đốn muốn chết, cậu tung chăn, quần áo cũng chưa cởi, liền chui vào, hồi lâu, lại ngủ không được. Chúc lão Tứ cũng thế, hắn trằn trọc giằng co nửa ngày cũng ngủ không được, sau lại dứt khoát tung chăn ngồi dậy, hướng phía Phương Mộc \"Hư hư\" hai tiếng, Phương Mộc nhắm mắt lại không phản ứng hắn. Hắn cảm thấy không thú vị, chỉ một mình ngồi trên giường lẩm bẩm. \"Tớ biết tớ liên lụy cậu, xin lỗi. Thế nhưng. . . . . . . .aizzz.\" Chúc lão Tứ thở dài, \"Nói thật cho cậu biết, đêm hôm đó tớ đã đến tòa nhà hành chính.\" Phương Mộc thoáng cái tỉnh táo lại. \"Tớ vốn muốn mượn cơ hội này cùng nàng tiếp xúc nhiều hơn một chút, tớ vừa quẹo vào hành lang, liền trông thấy phòng photocopy sáng đèn, Vĩ Lệ và người nào đó nói chuyện, ta tưởng là bạn trai nàng, liền trở về. Hiện tại ngẫm lại, có lẽ chính là người kia hại Vĩ Lệ.\" Chúc lão Tứ khụt khịt mũi, \"Mấy ngày nay tớ đều nghĩ, nếu lúc ấy tớ tiến vào, có lẽ Vĩ Lệ sẽ không phải chết, do đó, tớ cuối cùng cảm thấy ta thiếu nợ nàng. Cho nên. . . . . . .\" Phương Mộc nhảy dựng lên. \"Lão Tứ, ngươi cần phải đến chỗ cảnh sát!\"",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-05"
}