{
  "title": "Độc giả thứ 7 - Chương 03",
  "url": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-03",
  "content": "Ta là hung thủ ? Lúc sáng sớm Hình Chí Sâm bước vào văn phòng, báo cáo khám nghiệm tử thi và báo cáo điều tra hiện trường đã được đặt trên bàn. Người chết tên là Chu Quân, nam, 21 tuổi, người Quảng Tây, sinh viên năm 3 trường đại học Sư Phạm khoa luật. Nguyên nhân cái chết là do bị siết đến ngạt thở, thời gian tử vong từ 11h30 tối đến rạng sáng 12h. Từ dấu vết và màu sắc quanh cổ, nhìn vệt dây rộng 8mm và chút sợi còn lưu lại trên da, hung khí gây án phải là một sợi dây thừng. Thời điểm người chết ngồi xổm đại tiện trong WC bị người từ phía sau đột ngột siết cổ, dựa vào một chút mảnh da do người chết để lại trên tường xi măng ngăn giữa vị trí ngồi chồm hổm đầu tiên và vị trí ngồi thứ hai, khớp với vết trầy sau cổ của người chết, đây chứng minh người chết từng đứng lên giãy dụa, thế nhưng do vóc dáng người chết thấp bé (cao 1m65), cộng với độ cao của tường xi măng (1m48), vận hạn người chết sau cùng vẫn là chạy không thoát bị siết chết. Hung thủ sau khi siết chết người, đem đầu gối người chết uốn cong xuống, phía sau lưng dựa vào tường xi măng, tư thế thoạt nhìn như vẫn đang đại tiện, mãi đến sáng sớm bị phát hiện. Từ trên chiếc quần thể dục người chết mặc không thể lấy ra được dấu vân tay có giá trị, từ vị trí ngồi chồm chổm thứ hai thu được một dấu giày rất mờ, không có giá trị khám nghiệm. Hơn nữa, theo điều tra từ 11h30 đêm đó đến tảng sáng thi thể được phát hiện, có 11 người tiến nhập WC, hiện trường căn bản bị phá hỏng. Đội hình cảnh của Đinh Thụ Thành hôm qua hồi báo tình hình điều tra phỏng vấn. Nơi gây án là nhà vệ sinh bên trái lầu ba ký túc xác nam của đại học Sư Phạm. Toàn bộ ký túc xác phân làm 4 tầng, 221 phòng, trong đó 210 là phòng ngủ, 8 nhà vệ sinh, 1 phòng đựng sách (nằm ở lầu 1), một gian chứa đồ (nằm ở lầu 2), một phòng trực ban (nằm ở lầu 1). Ký túc xá mỗi đếm đúng 10h30 đóng cổng, rạng sáng ngày kế tiếp đúng 5h30 mở cổng. Số lượng nam sinh cư ngụ đủ các khoa, khoa ngoại ngữ, vật lý, luật học, nghệ thuật tổng cộng 1311 người. Đêm xảy ra án mạng vắng mặt 83 người, trong đó 17 người ra ngoài trường thuê phòng (đều đã điều tra rõ ràng, có chứng cớ ngoại phạm. Định Thụ Thành nói, khi xảy ra án, 17 người này đang cùng người yêu ân ái). 1 người (Ngô Hàm sinh viên khoa luật năm 3, ngụ ở phòng 352) đang làm nhiệm vụ ở phòng trực ban, theo người trực ban Tôn Mai nói, đêm đó Ngô Hàm lúc 11h cùng nàng nói chuyện phiếm ở phòng trực ban đến 3h sáng, sau đó Ngô Hàm trở về phòng ngủ, cũng không trở ra, Tôn Mai ở trong phòng trực ban đan len nghe radio cho đến 5h sáng. 5h đúng, Tôn Mai mở cổng ký túc xá. 5h15, Tôn Khánh Đông chạy xuống nói có người chết ở lầu 3. 22 người ra ngoài suốt đêm được camera bên ngoài cổng ghi hình lại, đã kiểm tra không có cơ hội gây án, bởi vì qua camera ghi lại sau 11h không thấy ai 11h15 sẽ đem cổng trường khóa lại. Đêm đó có 20 sinh viên về nhà xem trận đấu cúp châu Âu giữa Hertha BSC Berlin với AC Milan vào sáng sớm. (Hertha BSC Berlin 1:0 đánh bại AC Milan, Đinh Thụ Thành nói: \"Trận cầu kia ta cũng xem, trong lúc điều tra, 20 sinh viên này miêu tả lại trận đấu tương đối chính xác, hơn nữa căn cứ chứng cớ khác, có thể khẳng định không có thời gian gây án.\"). Mặc khác 24 nhân viên vắng mặt tại phòng ngủ đang điều tra. Hình Chí sâm vẻ mặt mỏi mệt nhìn Đinh Thụ Thành, \"Vất vả rồi.\" Đinh Thụ Thành cười cười, tiếp tục báo cáo. Từ hiện trường vụ án phát hiện, trừ bỏ người có khả năng gây án đang được kiểm tra ra, cũng không thể loại bỏ nhân viên bên ngoài trường có thể gây án. Trường đại học Sư Phạm vốn nằm ở đoạn đường sầm uất, nhân viên lui tới tương đối phức tạp. Tường của trường đại học Sư Phạm cao 1m9, một người trưởng thành có thể thoải mái trèo qua, hơn nữa tường viện ký túc xá 2 liền nhau vốn chủ yếu ngăn với con đường bên ngoài, đối diện chính là vườn động thực vật. Xem xét ký túc xá 2, do niên đại lâu đời, tuy rằng cổng chính dưới lầu đóng chặt, nhưng cửa sứt mẻ không chịu nổi. Cửa sổ lầu một đều trang bị rào bảo hộ, thế nhưng hai bên cổng chính có nhà giữ xe đạp, hoàn toàn có thể dẫm lên mái nhà xe nhảy lên cửa sổ lầu 2, sau khi mở cửa sổ lầu 2 lẻn vào bên trong. Xem xét quan hệ xã hội của người chết, người chết Chu Quân tính cách cởi mở, có quan hệ tốt khắp nơi, không chỉ ở trong khoa, các khoa khác cũng quen không ít người, quan hệ xã hội bên ngoài trường đều đã điều tra. Từ tình hình khảo sát phỏng vấn, người chết Chu Quân bình thường đối nhân xử thế tương đối hiền hoa, thích nói đùa, không nghe nói từng cùng ai kết thù. Khi bị giết người chết không mặc quần áo đắt tiền, ví tiền trong áo cũng chỉ có hơn 32 nguyên 8 nhân dân tệ, hơn nữa cũng không có người nào lại ngu đến mức cướp của giết người đi WC, cho nên cơ bản có thể loại bỏ khả năng giết người cướp đoạt tài sản. Sau khi kiểm tra di vật của người chết, không phát hiện manh mối có giá trị. \"Tình huống căn bản chính là như vậy, còn có,\" Đinh Thụ Thành khép lại bản ghi chép, \"Chiều hôm qua cục trưởng hỏi tình hình cụ thể của án kiện buôn lậu thuốc phiện kia?\" Hắn thăm dò nhìn Hình Chí Sâm, \"Tại sao ngươi không đi xem một chút?\" Hình Chí Sâm thở dài, đem mặt vùi vào giữa hai tay. Đoạn thời gian trước, đội hình cảnh thành phố bất ngờ tập kích vào một nhà khách, bắt được vài nhân viên hít thuốc phiện. Trải qua thẩm vấn, kẻ nghiện thuốc khai ra vài tên trong Độc Phiến nguồn cung cấp thuốc phiện. Trong cục sau khi nghiên cứu, quyết định an bài vào trong đó kẻ nghiện thuốc giả trang thành người mua, đến thành phố A hỗ trợ dẫn dụ Độc Phiến đường dây mua bán thuốc phiện lớn nhất, triệt để xóa sạch tập đoàn buôn lậu này. Hành động an bài tương đối chu đáo, thế nhưng không nghĩ tới kẻ nghiện thuốc làm mồi nhử kỳ thật cũng là một người trong Độc Phiến, kết quả thời điểm thu lưới hắn thực hiện ám hiện đã ước định nhắc nhở mục tiêu, hành động thất bại, không chỉ mồi nhử va mục tiêu song song chạy thoát, hai cảnh sát tham gia hành động cũng bị trọng thương. Trước khi điều tra án mạng ở đại học Sư Phạm, Hình Chí Sâm vừa từ thành phố A thất bại mà về. Hình Chí Sâm châm một điếu thuốc, hút hai cái, lại trầm ngâm nửa ngày. \"Lát nữa ta sẽ báo cáo với cục trưởng, án tử này của đại học Sư Phạm, ngươi mang theo hai người đi điều tra trước đi.\" Đinh Thụ Thành có chút mất hứng, bởi vì hắn vẫn nghĩ muốn tham gia đại án buôn lậu thuốc phiện này, hơn nữa thấy thảm trạng của hai gã chiến hữu, lấy tư cách cảnh sát hắn càng thêm muốn tự tay đem Độc Phiến bắt về chịu tội trước pháp luật, song mệnh lệnh chính là mệnh lệnh, Đinh Thụ Thành vẫn gật đầu tỏ vẻ tuân theo. Hình Chí Sâm nhìn ra cảm xúc của Đinh Thụ Thành, đứng dậy vỗ vỗ bờ vai hắn, xem như cổ vũ. Trong mắt cục cảnh sát của thành phố C, đại học Sư Phạm phát sinh án mạng thật sự là một án tử không đáng để mắt, bởi vì án tử ở thành phố C mỗi ngày đều phát sinh hơn mười vụ. Trong mắt bọn cảnh sát, cái chết của Chu Quân, chẳng qua chỉ là đống hồ sơ trên bàn đợi phân tích, số liệu và tư liệu lanh tạnh, thế nhưng, ở đại học Sư Phạm yên tĩnh, hơn nữa ở khu 2 cũ nát mốc meo, lại là một sự kiện mang tính chấn động. Tin tức Phương Mộc bị gọi lên phòng bảo vệ hỏi cùng ngày liền truyền khắp toàn bộ khoa luật, hơn nữa càng lan truyền càng khó tin, thời gian chỉ một ngày, Phương Mộc đã nghe được phiên bản cậu bị bắt ngay trong lớp học, Phương Mộc hăng hái chống cự lại, sau đó bị vài cảnh sát cầm súng bắt, thế cho nên buổi tối Phương Mộc trở lại phòng, ở trong hành lang gặp phải vài bạn học cùng khu khác khoa ném tới ánh mắt khác thường: không phải bị bắt rồi sao? Thái độ của vài người trong ký túc xá đối với Phương Mộc cũng rất khác thường, né tránh, giống như trong lúc vô ý biết bí mật gì đó của Phương Mộc. Phương Mộc vừa tức giận vừa buồn cười, lại không biết nên nói gì, chỉ một mình nằm đọc sách trên giường. Mặc khác có vài người nhìn thấy khuôn mặt âm trầm của Phương Mộc, cũng không dám hỏi gì, lần lượt lặng lẽ chạy ra ngoài, buổi tối lúc 10h, một đám lại lặng yên không một tiếng động trở về. Cuối cùng, lão Ngũ giường trên vẫn nhịn không được, thò đầu xuống dưới hỏi Phương Mộc: \"Hôm nay phòng bảo vệ hỏi cậu cái gì?\" Ánh mắt Phương Mộc cũng không nâng lên nói: \"Hỏi tớ là tiền dâm hậu sát hay là tiền sát hậu gian!\" \"Hắc hắc, cậu thằng nhãi này.\" Lão ngũ ngượng ngùng cười cười, bầu không khí trong phòng ngủ lập tức thoải mái hơn, vài người cũng xúm lại, mồm năm miệng mười hỏi thăm tình hình. Phương Mộc suy nghĩ một chút, cảm thấy nếu cảnh sát chưa nói cấm cậu trở về nói lại, nên cậu đem quá trình hỏi dò ở phòng bảo vệ nói một lần. Sau khi mọi người nghe xong, trái lại trầm mặc hơn ban ngày. Sau một lúc lâu, lão Đại chậm rãi nói: \"Án tử này. . . . . . . . . .\" Vài người mong đợi nhìn hắn, \". . . . . .Rõ ràng không phải tự sát!\" \"Kháo!\" Mấy người trăm miệng một lời nói. \"Ớ ớ,\" lão Đại giả bộ như tránh né, \"Bất quá cũng thật dọa người, lão Nhị phòng 348 nói hắn tối hôm qua còn đi WC đấy, không biết có đúng lúc Chu Quân đã chết ở kia rồi chưa.\" \"Đúng vậy, lúc này buổi tối ta cũng không dám đi vệ sinh ở chỗ đó, aiz, các ngươi nói,\" Lão Ngũ vẻ mặt thần bí nói, \"Có thể hay không. . . . . . . . . .Không phải do người làm?\" \"Ngươi đi chết đi, đọc truyện ma quỷ nhiều quá rồi hả!\" Lão Nhị nói. \"Không phải ta nói a,\" Lão Ngũ ủy khuất chỉ tay xuống phía dưới, \"Hắn nói đó.\" Phương Mộc thấy tất cả mọi người nhìn chằm chằm mình, cũng luống cuống thanh minh, \"Kháo, chỉ là một câu nói đùa, các ngươi đều đang học đại học cả rồi, việc này cũng tin? Hơn nữa, hắn cũng không phải tinh tẫn nhân vong a.\" Mọi người cười ầm lên, liền theo sau, tựa hồ cảm thấy không ổn, lại tự giác câm miệng. Lúc này cửa mở, Ngô Hàm vẻ mặt mỏi mệt tiêu sái tiến vào, tay áo sắn lên cao, trước ngực cũng dính chút nước. \"Các ngươi đều ở đây a.\" \"Tam ca, đêm nay vẫn trực ban a?\" Lão Ngũ hỏi. \"Hả? Không, Tiểu Trần khoa toán học trực ban.\" Ngô Hàm kéo tay áo xuống, \"Dì Tôn nói sao cũng không dám vào nhà vệ sinh kia, là ta quét dọn. Kháo, mệt chết đi được.\" \"Sợ cái gì,\" Ngô Hàm bò lên giường của mình, đem hai cái đùi khoát lên thành giường. \"Nếu thật trông thấy tiểu tử kia ta liền cùng hắn hảo hảo nói chuyện, sau đó sẽ phá được án tử lập công.\" Hắn thò đầu xuống, \"Phương Mộc, buổi chiều phòng bảo vệ hỏi ngươi cái gì, tiết lộ cho ta chút tin tức bên trong đi.\" \"Kháo, Tam ca, ngươi không phải cũng hoài nghi ta chứ?\" \"Ôi, ngươi khẳng định không phải là hung thủ.\" \"Vẫn là Tam ca hiểu rõ ta!\" Phương Mộc làm ra vẻ xúc động. \"Ngươi không có lá gan đó!\" Mọi người lại cười ầm lên. Ngô Hàm thu chân về, đem chăn mền trải ra, \"Giết người không phải chuyện đơn giản.\" Phương Mộc muốn phản bác vài câu, há miệng lại không biết nên nói gì. Sắp tắt đèn, mọi người lấy chậu rửa mặt, khăn mặt, bàn chải đánh răng, xà phòng, chuẩn bị ra ngoài tắm rửa, đẩy cửa ra, không hẹn mà cùng hướng về một nơi khác nhà vệ sinh đi đến. Phương Mộc là người cuối cùng ra ngoài, thấy Ngô Hàm nằm bất động trên giường, hỏi: \"Tam ca, ngươi không đi hả?\" Ngô Hàm trùm chăn ồm ồm nói: \"Không đi đâu, mệt chết đi được, ngủ.\" Phương Mộc nhún nhún vai, đóng cửa lại rời đi. Ban đêm, mỗi người đều ngủ không an ổn, thỉnh thoảng nghe tiếng ván giường cọt kẹt. Ước chừng trước lúc rạng sáng, Phương Mộc nghe lão Ngũ nhỏ giọng nói: \"Ta muốn đi WC, có ai muốn đi không?\" Nửa ngày không có hồi âm, lão Ngũ ngượng ngùng nói: \"Vậy ta cũng không đi.\" Phương Mộc trộm cười, lại càng không ngủ được, nhắm mắt lại, đầu óc đang không ngừng chuyển động. Qua thật lâu, Phương Mộc mới phát giác bản thân luôn luôn nghĩ đến câu nói của Ngô Hàm, \"Giết người không phải chuyện đơn giản.\" Giết người, thật không phải là chuyện đơn giản.",
  "nextChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/doc-gia-thu-7-chuong-02"
}