{
  "title": "Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo - Chương 05",
  "url": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-05",
  "content": "Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo Chương 5: Bar Night Chiếc xe BMW màu đen dừng lại trước cửa công ty, Từ Minh nhanh chóng xuống xe vòng qua phía sau xe mở cửa cho Vương Thanh. Cô bước xuống xe, gương mặt lạnh tanh không cảm xúc nhưng mang một khí chất khiến người khác phải ngoái nhìn. Cô đi vào trong công ty, Tiêu Như và Từ Minh đi đằng sau cô. Vừa bước vào cửa, nhân viên đã cúi đầu cung kính chào. - Chào tổng giám đốc. Cô không quan tâm, chân không vội đi vào thang máy để lên phòng làm việc. Từ Minh thì về phòng làm việc của mình. Tiêu Như thì theo cô lên tầng cao nhất chính là phòng làm việc của cô. Cô mở cửa bước vào, căn phòng khá rộng bên trái là một quầy bar để rượu phía trước quần là bộ ghế sôpha, bên phải là cửa kính một chiều còn có ban công, chính giữ là bàn làm việc của cô, trên bàn có 2 màn hình máy tính cùng với đống tài liệu, sau bàn là cửa đi vào phòng nghỉ riêng của cô. Vương Thanh đi tới ngồi vào bàn, Tiêu Như cung kính đứng trước mặt cô hỏi. - Vương tổng, tiệc mừng thọ của chủ tịch năm nay cô có yêu cầu gì không??? - Vẫn như cũ. Vương Thanh thản nhiên trả lời, cô không nhìn Tiêu Như mà mở tài liệu ra đọc. - Vậy năm nay có giới thiệu thiếu gia hay không??? - Không, thằng bé quá nhỏ để tiếp nhận chuyện này. - Vâng, tôi hiểu rồi. - Không còn gì nữa thì cô ra ngoài làm việc đi. Tiêu Như nhận lệnh cúi đầu rồi bước ra cửa. Bàn làm việc của Tiêu Như ngay ngoài cửa văn phòng cô. Nếu như ai muốn gặp cô đều phải thông qua Tiêu Như mới được gặp. Chỉ còn lại mình cô trong phòng, cô xoay ghế nhìn ra ban công, nghĩ đến tiệc mừng thọ của ông, cô thấy thật phiền phức khi để Tiểu Chính ra mặt. Nó còn quá nhỏ để tiếp nhận sự dơ bẩn của thế giới này. Cô thở dài rồi quay ghế lại bàn bắt đầu công việc. Cô làm việc đến tận 6 giờ tối, thấy sắc trời đang đổi cô mới ngưng tay, ngả lưng ra ghế rồi nhắm mắt lại. Bỗng điện thoại của cô đổ chuông, cô từ từ mở mắt nhìn màn hình điện thoại. Thấy tên trên màn hình điện thoại, cô vươn tay lấy điện thoại rồi bấm nút nghe máy. Cô để điện thoại bên tai nhưng ngay lập tức để cách xa tai cô vì tiếng ồn bên kia. Đột nhiên tiếng của một cô gái vang lên trong điện thoại. - Alo!!! Tên chết bằm nhà cậu, tớ tưởng cậu chết rồi chứ??? Cô gái này là Trịnh Hân, đại tiểu thư của Trịnh gia, là bạn thân của cô từ khi cô mới về thành phố S. Cô chậm rãi trả lời. - Tớ chưa chết, chỉ là sắp tới đến tiệc mừng thọ của ông nên hơi bận một chút. - Tiểu Thanh, đến đây chơi xả hơi một chút đi. Cậu cứ vùi đầu vào công việc, không thấy lãng phí tuổi xuân hay sao??? Lần này là Lệ Ái, tuy xuất thân không phải danh gia gì, nhưng cũng là thân một tiểu thư gia đình khá giả. - Thôi tớ không đi đâu, hai cậu cứ chơi vui vẻ đi. Cô lên tiếng từ chối, thật sự cô không muốn đến nơi ồn ào. Trịnh Hân giận dữ nói. - Này, có xem bọn tôi là bạn không vậy??? Đã lâu chúng ta không gặp mặt rồi, đi một lát cũng đâu có chết chóc gì. Lệ Ái nói tiếp. - Phải đó!!! Đi một lát không sao đâu. Đi đi. - Nhưng tớ rất bận. - Nếu không đến là tụi tôi giận đó nghen??? Lần này Trịnh Hân thật sự giận rồi. Đã lâu Trịnh Hân không gặp cô, nhưng mãi mới có dịp vậy mà cô lại từ chối. - Nếu cậu không đến là cậu không xem tụi tôi là bạn. Lệ Ái phụ hoạ thêm. - Được rồi!!! Chịu thua hai cậu rồi. Tớ đi là được chứ gì. Cô chịu thua, đắc tội với hai cô nàng này thì không hay đâu. - Vậy mới phải chứ. Giờ bọn tôi đang ở chỗ cũ. Nhớ phải đến đó, không đến là tụi tôi đến tận nhà cậu, biết chưa??? Nói rồi Trịnh Hân cúp máy không để cơ hội cho cô phản bác. Vương Thanh để điện thoại lên bàn ngồi ngây một lúc rồi gọi Tiêu Như vào. - Chuẩn bị xe giúp tôi, lát nữa tôi sẽ tự lái. Vương Thanh nói xong, rồi quay vào phòng nghỉ. - Vâng. Tiêu Như nhận lệnh rồi ra ngoài chuẩn bị. Vương Thanh bước vào vòng nghỉ, liền cởi bộ đồ công sở cô đang mặc rồi bước vào nhà tắm. Sau khi tắm xong, cô bước ra trên người chỉ quấn mỗi khăn tắm, mái tóc còn ướt cùng với vài giọt nước còn đọng trên người cô. Nhìn cô lúc này như một yêu tinh quyến rũ, tay cô cầm khăn lau tóc sau đó dùng máy sấy tóc cho khô. Vừa sấy tóc xong thì tiếng gõ cửa vang lên rồi tiếp đó là tiếng của Tiêu Như. - Vương tổng, xe đã chuẩn bị xong. Cô vừa nói vừa mặc quần áo treo sẵn trong tủ. - Tôi biết rồi, cô cứ để chiều khoá ở bàn. Cô với Từ Minh về trước, không cần đợi tôi. - Nhưng... Tiêu Như biết cô muốn đi đâu, nhưng để cô đi một mình thật nguy hiểm. Cô lên tiếng cắt ngang. - Không sao, tôi có thể tự lái xe về. Cô không cần lo. - Vậy tôi về trước. Vương tổng nhớ cẩn thận. Không nhận được hồi đáp. Tiêu Như chỉ đành ra về. Một lúc sau thì cô đã thay đồ xong. Đến bàn cần điện thoại và chìa khoá xe. Cô liền bước ra cửa. Cô lái chiếc xe lamborghini đỏ đến chỗ hẹn. Chỗ cũ mà Trịnh Hân nói chính là quán bar Night. Quán bar này vốn thuộc sở hữu của cô nhưng cô lại không hay đến. Cô bước đến bảo vệ thấy cô liền mở cửa. Cô bước vào liền nhăn mày. Cô không thích nơi này, một phần là vì ồn ào, phần lớn là vì cô không thích mùi nước hoa nồng nặc của đám phụ nữ ở đây. Khi cô mới bước vào cửa tiếng nhạc vẫn ồn ào, nhưng không khí dường như lắng động. Tất cả mọi ánh nhìn đều để trên người cô, nam thì nhìn cô bằng ánh mắt thèm thuồng, còn nữ thì ghen tị. Cô mặc trên người một cái áo sơ mi xắn tay áo đến khuỷu tay được cột lại ở phần eo, lộ ra một phần da trắng tuyết. Cô mặc chiếc quần da ôm sát mông căng tròn, chân mang đôi boot cao 10cm. Gương mặt không trang điểm nhưng đôi môi lại đỏ mọng. Mái tóc dài đến eo để thả. Cô lúc này thực sự như yêu tinh. Chỉ cần cô liếc mắt thì tất cả đều có thể chết vì cô. Cô không quan tâm đến ánh mắt mọi người nhìn mình. Gương mặt cô lạnh lùng quan sát xung quanh, rồi đi tới chỗ quầy bartender. Đến nơi cô liền thấy hai cô gái đang vẫy tay với cô. - Cuối cùng cũng chịu xuất hiện. Người nói là Trịnh Hận đang mặc váy bó sát cúp ngực. Gương mặt trang điểm nhẹ, mái tóc nâu uốn lọn phần đuôi. Nhìn rất đẹp. - Tớ tưởng cậu không đến chứ. Làm tụi này chờ lâu quá. Còn đây là Lệ Ái. Cô gái này đang mặc quần đùi jean cùng với áo thung ngắn. Tóc cột cao. Nhìn rất năng động. - Xin lỗi chẳng phải tớ đến rồi sao. Cô vừa nói vừa nhún vai rồi ngồi lên ghế cạnh Trịnh Hân. Cô gọi một ly whisky. Cầm ly cô vừa nhâm nhi vừa nói. - Mà sao hôm nay đột nhiên gọi tớ đến đây??? - Gọi cậu đến đây để cứu sống cậu. Tối ngày cứ lo công việc, có ngày cậu chết sớm. Trịnh Hân không kiêng nể gì cô nói một tràng làm cô không phản bác được. - Mà nè bọn tớ nhận được thiệp mời rồi đó. Không gọi cậu ra để hẹn ngày đi mua đồ thì sao được. Lệ Ái mới nghe được tin từ ba cô nên rất mong chờ. - Nhanh vậy sao. Cô không ngờ nhanh vậy đã nhận được thiệp mời.",
  "nextChapter": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-04"
}