{
  "title": "Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-02",
  "content": "Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo Chương 2: Bạch Ngọc Phượng Và Vương Chính Vương Thanh chợt mở mắt, ngồi bật dậy, thở hổn hển. Trên trán và lưng cô ướt đẫm mồ hôi. Hoá ra tất cả chỉ là ác mộng. Một cơn ác mộng đã theo cô 6 năm qua. Đêm nào cô cũng mơ thấy và chợt tỉnh dậy vào nửa đêm. Chưa đêm nào cô được ngủ ngon giấc. Nằm lại giường, cô đưa mắt nhìn ra cửa sổ. Bây giờ vẫn còn là đêm. Tay đặt lên trán, nhắm mắt lại định thần để bản thân mình đi lại vào giấc ngủ nhưng mãi vẫn không được. Cô đành vén chăn bước xuống giường đến chiếc bàn gần đó, mở nắp chai rượu trên bàn rót một ly rượu đưa lên miệng nhấp một ngụm, rồi bước đến gần cửa sổ vén màn. Trời đêm nay tuyệt đẹp không một gợn mây cũng không có lấy một ngôi sao, chỉ có ánh trăng sáng cùng với sự tĩnh lặng tuyệt đối. Ánh trăng rọi vào gương mặt tuyệt mĩ của cô làm nổi bật làn da trắng, cả người cô toát lên một sự thanh thoát nhưng lại cô độc. Nghĩ đến việc 6 năm qua cô không khỏi nhíu đôi mày thanh tú lại. Từ lúc cô tỉnh lại cô đã không ngừng tìm kiếm hung thủ - kẻ đã giết cha mẹ cô. Người mà cô chỉ biết trên mu bàn tay phải có hình xăm bọ cạp. Cô tìm kiếm rồi lại tìm kiếm. Cô không ngừng tìm kiếm suốt 6 năm qua nhưng đổi lại cô chẳng có chút thông tin gì của hắn. Uống cạn ly rượu, cô vén màn lại, đặt ly rượu trống lên bàn rồi lại lên giường nằm, cô nhắm mắt lại. Được một lúc thì cô lại đưa tay xuống dưới gối lấy ra một mảnh bạch ngọc nửa hình tròn được nối sợi dây màu đỏ dùng để đeo cổ, trên mảnh ngọc đó có khắc hình một con phượng hoàng đang bay lượn trên trời. Mảnh ngọc này là lúc ở ngôi biệt thự trống đó mẹ cô đã đưa cho cô. Cô không hiểu tại sao mẹ lại đưa cho cô mảnh ngọc này. Nó chẳng có giá trị gì cả, cô lại không biết nó có ý nghĩ gì nhưng cô cũng chẳng nỡ vất nó đi. Dù gì cũng là đồ mà mẹ cô đưa cho cô trước lúc chết nên cô xem nó như bảo vật mà giữ gìn cẩn thận. Nhìn hình dáng của mảnh ngọc, đoán chắc phải là một đôi nhưng cô tìm mãi cũng chẳng thấy mảnh còn lại nên cô cũng thôi không tìm nữa. Điều quan trọng là tìm ra kẻ giết cha mẹ cô, bắt hắn phải trả giá cho việc mình đã làm. Đang mải mê vuốt ve mảnh ngọc, đột nhiên có tiếng gõ cửa \"Cốc...cốc...cốc\". Cô nhíu mày lại. Đang nửa đêm ai lại gõ cửa phòng cô. Đặt mảnh ngọc lại dưới gối, cô ngồi dậy lên tiếng. - Ai đó? - Là em, Tiểu Chính. Giọng nói nhỏ nhắn đằng sau cánh cô vang lên. Nghe thấy tiếng của Tiểu Chính cô vội ra mở cửa. Một thân hình nhỏ nhắn, gương mặt trắng sữa mũm mĩm hiện ra. Một đứa bé trai đứng trước cửa phòng cô, mà đứa bé này chẳng ai khác chính là Vương Chính - đứa em trai mà ngày xưa cô đã ôm chạy vào rừng. Thằng bé năm nay đã được 6 tuổi lại bám riết cô không ngừng. Cô ngồi xuống, tay vuốt ve gương mặt đang nhăn nhó nhìn mình hỏi. - Tiểu Chính, đã khuya rồi sao em còn chưa ngủ? Đột nhiên, Tiểu Chính xà vào lòng cô mà khóc. Cô thoáng ngạc nhiên nhưng tay vẫn ôm lấy thân hình nhỏ nhắn ấy. Tiểu Chính vừa thút thít nói. - Tiểu Chính mơ thấy ông ma. Ông ma đang bắt Tiểu Chính đi. Tiểu Chính sợ lắm. - Tại sao ông ma lại bắt Tiểu Chính đi? Cô nghe được liền cười nhưng vẫn nhỏ nhẹn hỏi cậu. - Bởi vì Tiểu Chính không có cha mẹ. Ông ma hay bắt những đứa trẻ không có cha mẹ đi để làm thịt. Cậu vẫn rúc trong lòng cô, ôm chặt cô hơn đáp. Cô nghe vậy liền nhíu mày lại. Đẩy Tiểu Chính đang khóc trong lòng cô ra hỏi với giọng tức giận. - Ai nói với em những điều này? - Các bạn trong lớp ai cũng nói vậy hết. Tụi nó bảo Tiểu Chính không có cha mẹ sẽ bị bắt đi. Tiểu Chính vừa dụi nước mắt vừa nói. Cô thở dài hoá ra là lời của mấy đứa trẻ con. Cô vuốt nước mắt bên má của Tiểu Chính, giọng nhẹ nhành dỗ dành. - Không có đâu, ông ma chỉ bắt những đứa trẻ không ngoan thôi. Còn Tiểu Chính lại vừa ngoan vừa dễ thương như vầy, ông ma sao nỡ bắt đi chứ. - Thật không? Cậu gương đôi mắt ngập nước nhìn cô. - Thật. Ngoan, ông ma không bắt Tiểu Chính đâu nhưng Tiểu Chính phải về phòng đi ngủ thôi. Nếu không ngủ là không ngoan, ông sẽ bắt đi. Cô cười, ôn tồn đáp nhưng cũng không quên thừa dịp doạ cậu em dễ thương này của cô một chút. Nghe vậy cậu cũng bớt sợ nhưng vẫn không dám ngủ một mình. Cậu nhìn cô nói, gương mặt cún con hiện ra. - Tiểu Chính sợ lắm, Tiểu Chính có thể ngủ với chị Thanh không? Nhìn thấy gương mặt này của Tiểu Chính, Vương Thanh thật sự đầu hàng. Cô không sợ trời không sợ đất. Chỉ sợ nhất cậu em này của cô nhìn cô bằng đôi mắt cún con này. Cười khổ một cái rồi cô gật đầu. Được chị mình đồng ý cậu liền chạy nhào vào phòng, leo lên giường của cô. Gương mặt không còn khóc nữa mà thay vào đó là nụ cười vô tư. Cậu thích nhất là vào phòng cô chơi. Thích nhất cái giường của cô. Nó vừa to vừa rộng lại mềm mà có mùi thơm nữa. Nằm rất thoải mái. Lăn qua lăn lại trên giường. Cô đóng cửa phòng mình lại, bước đến gần giường thì nhìn thấy Tiểu Chính đang lăn trên giường cô mà cười khúc khích. Cô đứng dựa vào tường gần đó nhìn rồi lại lắc đầu cười. Không biết cậu nhóc này thật sự sợ hay không. Hay là thừa dịp mà nghịch ngợm trên giường cô đây. Thở dài một tiếng rồi đi lại giường, kéo thân hình nhỏ đang lăn lóc kia nằm ngay ngắn lại vén chăn đắp cho cả hai. Vỗ nhẹ vài cái. - Được rồi ngủ đi. Ngày mai còn phải đi học nữa. Cậu dịch dịch lại gần người cô. Đầu gối lên tay, rút vào cổ cô, tay ôm lấy cô. Cô cũng vòng tay qua ôm lấy cậu, đặt nhẹ lên tóc cậu một nụ hôn. - Ngủ ngon, Tiểu Chính. - Chị Thanh ngủ ngon. Nói rồi cậu liền nhắm mắt đi vào giấc ngủ. Qua được một lúc thì Tiểu Chính đã ngủ say trong lòng cô. Nhưng cô vẫn không ngủ được. Đôi mắt cô đăm chiêu nhìn lên trần nhà, tay vẫn nhẹ nhành vỗ về cậu ngủ. Nhớ lại câu nói lúc nãy của Tiểu Chính, cô đau xót vô cùng. Tiểu Chính vừa mới ra đời thì cha mẹ cô bị giết. Nếu không phải nhờ mấy tấm hình chắc cậu cũng chẳng biết được mặt cha mẹ mình như thế nào. Suốt thời gian qua cô đã cố gắng yêu thương cậu nhưng vẫn không thể thay thế được tình thương của mẹ. Đôi lúc, cậu lại hỏi cô về cha mẹ mình, cô vẫn trả lời cậu nhưng tay cứ ôm mãi cậu vào lòng. Cậu dường như biết được chị buồn nên thôi không hỏi nữa mà mặc cho cô ôm. Nằm dài trên giường, nghĩ lại thời gian vừa qua. Nghĩ đến ngày mai, nghĩ đến tương lai mịt mù đen tối. Cô thật sự mệt mỏi, cô muốn gục ngã nhưng cô không thể. Cô không thể gục ngã bây giờ nhưng cũng không thể đoán trước được điều gì sẽ xảy ra. Cô chỉ biết rằng đêm nay của cô quá dài.",
  "nextChapter": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao-chuong-01"
}