{
  "title": "Làm Thím Của Nữ Chính - Chương 02",
  "url": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-02",
  "content": "Làm Thím Của Nữ Chính Chương 2: 2: Cuộc Gặp Đầu Tiên Buổi sáng không khí trong lành, theo thói quen của một cô gái 27 tuổi phải thức sớm để đi làm thì việt thức từ lúc 6 giờ hơn đã quá bình thường với Uyển Như. Uyển Như chuẩn bị gọn gàng, theo tình tiết thì cô đi đến trạm xe bus gần nhà quen thuộc để chờ Mỹ Kim. Một hồi lầu sau một chiếc xe hơi hiệu Audi màu đen dừng trước mặt cô. Do là người mới được xuyên vào nên cô cũng không biết trước mặt đang là ai nữa. Từ vị trí lái xe bước ra một người đàn ông lịch lãm, anh ta áo sơ mi trắng cài bỏ một cúc, tay áo xoắn lên. Uyển Như như mất hồn nhìn chầm chầm những hành động của anh ta. Rất giống tổng tài bá đạo trong phim Hàn Quốc nha. Cô đỏ mặt giật mình khi anh ta bước đến trước mặt cô rồi: \"Cháu là bạn của Mỹ Kim à?\" Nghe cái tên quen thuộc cô chợt bùng tỉnh, theo lới của Mỹ Kim hôm qua thì đây chắc là chú của Kim. Uyển Như vội vàng cúi đầu. \"Con chào chú, con là bạn của Mỹ Kim\". \"Ừ, lên xe đi\". Nói rồi người đàn ông bước đến ghế phụ lái mở cửa xe, Uyển Như cũng ngoan ngoãn mà ngồi vào. Cô đang rất bùng nổ trong lòng. Quả không ngoài dự đoán, Trần Kiến Thành quá đẹp trai, cứ như Lưu Đức Hoa hồi xưa ấy. Đọc trên mặt chữ đã tưởng tượng rất đẹp, ai mà ngờ gặp được rồi lại càng đẹp hơn. Bất giác cô đỏ mặt, cái tai cũng nóng bừng lên vì phấn khích. Cô là người thành công nhất trong giới đu trai 2D. Hiện tại trong lòng Uyển Như rất kích động, Trần Mỹ Kim có thể yên tâm rồi. Với tâm hồn của một cô gái 27 tuổi trong thân xác của cô bé 20 tuổi này thì thay vì thích nam chính cùng tuổi thì cô lại thích cái người chững chạc này hơn. Cô bất giác nhìn sang người đàn ông. Trần Kiến Thành bất chợt lên tiếng. \"Cháu cầm áo khoác dùm chú, không thể để ở ghế sau được\". Uyển Như nhìn ra ghế sau thì thấy một cô gái nhỏ nằm ngủ không biết trời trăng. Chắc đây là nữ chính Trần Mỹ Kim rồi, đúng là có hào quang nữ chính. Kể cả Uyển Như nhìn vào gương mặt xinh xắn đó cũng thấy thích. Uyển Như xoay người cầm áo vest được để trên lưng ghế, cái áo phẳng phiu không một nếp nhăn. Cô chỉnh sửa một chút, cầm không đúng lại nhăn áo người đẹp. Trần Kiến Thành nhìn sang hành động này cười khẽ một cái nhưng cũng không nói gì. Mặc dù cô chân ghét tính cách của nhân vật Lê Uyển Như nhưng thật sự mà nói thì Lê Uyển Như có gương mặt đẹp, thân hình thì ưu tú, giọng nói cũng dịu dàng rất thích hợp làm \"trà xanh\" trong truyện. Trong tủ quần áo của Uyển Như không có đồ hiệu đắc tiền nhưng nhũng bộ váy áo đều rất xinh, chứng tỏ cô ấy là người có mắt thẩm mỹ, chỉ là đạo đức có hơi tệ. Sáng sớm mặc vào chiếc váy hoa kín đáo, tết tóc đuôi sam kéo sang trái. Tự ngắm mình trong gương, dù cô có ghét nhân vật Lê Uyển Như nhưng hiện tại nếu sống trong gương mặt và thân hình này thì Thái Kim Như cô nói không thích là nói dối. Trong xe không ai nói lời nào, kể cả cô tiểu thư phía sau ngủ cũng rất ngoan. Một lát hồi cũng đến trường, Trần Kiến Thành chạy xe thẳng vào bãi đổ xe. Uyển Như bước xuống rồi chạy ra phía sau gọi Mỹ Kim dậy. Trần Mỹ Kim mắt nhắm mắt mở đi ra, Uyển Như kéo tay Kim đến trước mặt Trần Kiến Thành trả áo vest lại cho anh rồi chạy đi mất. \"Lát trưa mình về bằng cái gì?\" Uyển Như hỏi. \"Nay mình học tới 5 tiết lận, Như hình như học 2 tiếng Anh thôi đúng không?\" \"Ừ ha\". \"Trùng hợp quá, chú mình diễn giả xong cũng tầm 2 tiết. Mình nói chú tiện đường đưa Như về\". \"Rồi Kim về bằng gì?\" \"Ngốc này, mình gọi tài xế rước mình\". Uyển Như cười cười lân la lại gần. \"Mà nè, chú Kim đẹp trai ghê á\". \"Đương nhiên\". \"Ừm...!Chú của Kim có dùng Facebook không á?\" Mỹ Kim quay sang nhìn Uyển Như, cô nheo mắt phán xét. \"Có nhưng mà chi vậy nè?\" Uyển Như không nói, chỉ cười tủm tỉm rồi nhảy chân sáo về phòng học. Mỹ Kim phía sau nhăn mặt nhưng cũng lấy điện thoại ra gửi Facebook của chú mình cho Uyển Như. Chuẩn bị vào học thì Uyển Như kiểm tra điện thoại, thấy infor trai đẹp được gửi cô liền cười tươi tắn. Không làm kẻ che chân vào nam nữ chính nữa, muốn làm thím của nữ chính nha. Trần Kiến Thành được mời làm diễn giả cho sinh viên ngành Quản trị kinh doanh. Với tư cách là người đứng đầu của tập đoàn kinh tế nằm trong top 10 ở Việt Nam nên được rất nhiều sinh viên tham gia, trong đó có sinh viên bắt buộc tham gia là Trần Mỹ Kim. Gia đình Mỹ Kim giàu có ai cũng biết nhưng cô không có thói xa xỉ mà còn rất thân thiện với bạn bè. Ba cô không muốn làm kinh tế nên chọn kinh doanh buông bán đá quý bình thường, để toàn quyền thừa kế gia sản cho em trai là Trần Kiến Thành. Mặc dù vậy nhưng giữa hai anh em không hề có mâu thuẫn, cả hai vui vẻ cùng phát triển sự nghiệp của ba mẹ để lại. Trần Kiến Thành năm nay mới 35 tuổi, tiếp quản sự nghiệp năm 26 tuổi. Trong chín năm phát triển sự nghiệp đã thành công trở thành người đàn ông vô cùng lí tưởng. Tiếc là tác giả đang tuổi hồi xuân, thích khai thác nam chính tuổi trẻ phơi phới, đẹp trai sáng lạng mà không biết rằng một nhân vật vô cùng hoàn hảo đã bị mình cất vào một góc.",
  "nextChapter": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-01"
}