{
  "title": "Làm Thím Của Nữ Chính - Chương 04",
  "url": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-04",
  "content": "Làm Thím Của Nữ Chính Chương 4: 4: Chú Hay Anh Đã mấy hôm Lê Uyển Như không gặp Mỹ Kim. Cô xin làm phục vụ ở một nhà hàng cao cấp, cũng vì ngoại hình xinh đẹp mà nhà hàng đã đồng ý nhận cô. Ở thế giới thực cô đã 27 tuổi, đã tốt nghiệp và có bằng cấp để tìm một công việc tốt, nhưng ở thế giới này cô chỉ mới 20 tuổi, mới là một sinh viên năm hai không người thân, không tiền bạc nên đành phải xin làm phục vụ thôi. Mấy hôm nay cô bận tối mặt, vừa cân bằng thời gian học tập, vừa phải đi làm thêm nên cũng không có thời gian quan tâm chuyện gì. Tối hôm nay thì cô đụng mặt Mỹ Kim ở nhà hàng, Trần Mỹ Kim đi cùng một nam sinh cao ráo, bên cạnh là ông chú Trần Kiến Thành của cô. Thấy Lê Uyển Như thì Mỹ Kim bất ngờ lắm. Cô đầy ngạc nhiên hỏi Uyển Như. \"Sao Như lại ở đây?\" Uyển Như cười gượng trả lời: \"Mình làm thêm ở đây mà\". Nói xong Uyển Như hướng về phía Trần Kiến Thành cúi đầu. \"Con chào chú\". Trần Kiến Thành gật đầu với cô bé. Uyển Như dẫn cả ba vào phòng đã đặt trước rồi làm tiếp công việc của mình. Trần Kiến Thành dẫn theo hai đứa nhỏ đi ăn, người bạn thuở nhỏ của Mỹ Kim là Huỳnh Minh Kiên từ nước ngoài về. Dự định sẽ phát triển sự nghiệp ở Việt Nam, do ba mẹ hai bên không có ở nhà nên thân làm chú lớn, anh phải bao hai đứa nhỏ một bữa. Trong ý tứ thì anh nhận ra thằng bé Minh Kiên để ý cháu gái anh, anh cũng không ngăn cản mà từ từ thăm dò năng lực của Kiên. Sau bữa ăn Trần Kiến Thành vào phòng vệ sinh, lúc đi ra thì nghe nhũng âm thanh kì quặc, anh thấy gương mặt khá quen thuộc bị dồn vào một góc. Xung quanh là vài ba đứa con gái khác. Uyển Nhi cũng không nghĩ mình xui xẻo đến mức trong một buổi có thể vừa gặp Mỹ Kim vừa gặp luôn tụi con gái đáng ghét cùng lớp. Đám chúng nó ba đứa dồn cô vào tường ở góc khuất gần nhà vệ sinh, chúng nó dở giọng khinh miệt nói. \"Cũng có ngày này nữa hả? Sao? Mỹ Kim nghỉ chơi với mày rồi hả?\" Một đứa khác nói: \"Hình như cô chủ đang ngồi ăn ở phòng vip đó, sao cái đuôi nhỏ lại ở đây rửa bát rồi?\" \"Chắc Mỹ Kim nó thấy bộ mặt thật của mày rồi chứ gì? Loại con gái như mày chỉ có con Kim nó ngu mới chơi chung với mày thôi\". \"Sao mày có muốn làm cái đuôi cho tao không? Tao cũng giàu không thua gì con Kim đâu?\" Ba đứa con gái miệng lưỡi chua ngoa mỗi đứa một câu. Uyển Như bị dồn vào một góc chỉ biết im lặng, những chuyện tụi nó nói vốn không phải do cô làm thế nhưng nghe lời cay đắng lại là cô. Trong lòng cô chửi thầm nhân vật của mình. \"Lê Uyển Như! \" Một giọng trầm ấm vang lên. Cả đám quay sang nhìn, chỉ thấy Trần Kiến Thành đứng tựa lưng trên tường, tay ra hiệu cho Uyển Như. \"Qua đây!\" Uyển Như luồng người qua ba đứa con gái đến bên cạnh Trần Kiến Thành. Cô nhỏ giọng gọi: \"Chú!\" Trần Kiến Thành nghiêm mặt nhìn ba đứa con gái kia. Chắc có lẽ ba đứa kia cũng biết người trước mặt là ai nên cúi đầu rồi bỏ đi. Cô không biết Trần Kiến Thành đã đứng từ lúc nào, cũng không biết đã nghe được những gì nên cô cũng im lặng không dám nói gì. \"Bị ăn hiếp cũng không biết nói lại một tiếng?\" Anh đứng cao cao tại thượng trước mặt cô. Nói lại cái gì bây giờ, bãi chiến tích do nhân vật Lê Uyển Như tạo ra làm sao mà cô thu dọn được. Cô im lặng là vì không có gì để nói, còn trong mắt Trần Kiến Thành thì thấy cô yếu đuối, mỏng manh, dễ bị bắt nạt. \"Mấy giờ mới về?\" \"Hả?\" Nghe anh hỏi cô cũng tưởng mình nghe lầm, thấy anh không lập lại câu hỏi thì cô cũng trả lời đại khái. \"11 giờ ạ\". \"Chút nữa chú đưa cháu về\". \"Thôi chú, con tự về được, không cần phiền chú\". \"Không phiền, bây giờ cũng đã 9 giờ rưỡi rồi\". \"Không cần đâu chú, thật sự không cần!\" Cô kiên quyết từ chối. \"Nghe lời một chút\". Giọng Trần Kiến Thành vẫn rất kiên nhẫn. \"Chú đừng xem con như cháu của chú nha!\" Cô còn tỉnh táo lắm. \"Cháu là bạn của cháu gái tôi\". \"Con mặc kệ, con không phải cháu chú, con cũng không xem chú là chú đâu\". \"Nhưng cháu gọi tôi là chú\". \"Vậy để con gọi chú là anh nha\". Bỗng chốc xung quanh im lặng, Uyển Như như tìm được một chân trời mới liền được nước mà lấn tới. \"Em mặc kệ, anh không phải chú của em, đừng xem em là cháu ruột của anh nha\". Trần Kiến Thành ngơ ra một hồi thì tràm giọng hỏi. \"Cháu xem tôi là cái gì mà gọi tôi là anh?\" Lê Uyển Như với tâm hồn tàn bạo của cô gái 27 tuổi tiến đến gần hơn với Trần Kiến Thành. Cô nhỏ giọng nói đủ cho hai người nghe. \"Xem anh như một gã đàn ông nhiều tuổi\". Trước mặt Trần Kiến Thành không còn một cô gái khi nãy e dè bị bắt nạt nữa, mà cô gái này trở nên chủ động, lời nói trở nên trêu chọc hơn rất nhiều. Nhất thời anh không biết nên nói gì nữa. Uyển Như thấy anh im lặng nhìn mình chợt cười một cái rồi quay đi, trước khi đi còn nói. \"Được rồi để em tự về nhé, thật sự không cần để anh trở thành chú của em đâu!\" Uyển Như biết rõ ràng khi nãy Trần Kiến Thành xem cô như cháu gái mà bảo vệ, nhưng nếu cô làm theo lời anh ta nói thì ông chú này khả năng sẽ thật sự nghĩ rằng vai vế giữa hai người là chú và cháu. Muốn chinh phục người đẹp thì đầu óc lúc nào cũng phải tỉnh táo.",
  "nextChapter": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-03"
}