{
  "title": "Làm Thím Của Nữ Chính - Chương 01",
  "url": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-01",
  "content": "Làm Thím Của Nữ Chính Chương 1: 1: Xuyên Thành Nữ Phụ \"Thưa ba mẹ con đi\". Uyển Như thưa xong thì cầm túi đồ trên tay bước đi không thèm quay đầu nhìn lại. Nhưng ba con người trong nhà dường như cũng không chú y đến cô. Cô là Thái Kim Như vừa xuyên vào nhân vật cùng tên trong bộ truyện \"Tình cảm sâu nặng\" mà cô vừa đọc xong. Vốn đang ngủ trên chiếc giường ấm áp trong một buổi tối mưa gió bão bùng thì cô xuyên đến thế giới quái quỷ này. Đáng ghét hơn là cô xuyên thành nhân vật nữ phụ đáng ghét Lê Uyển Như mới tức tối. Lúc đọc truyện cô cực ghét nhân vật này, giả tạo đáng ghét cứ chen chân vào nam nữ chính. Nhưng sau khi xuyên vào, trở thành Lê Uyển Như một ngày cô liền cả thấy nhân vật này cũng có chút đáng thương. Sau khi thông suốt mạch truyện thì cô quay về nhà của nhân vật lấy giấy tờ và một số đồ dùng quan trọng, nhưng cái nhà này vốn dĩ xen Lê Uyển Như như người ngoài. Người mẹ không thương vì không phải con ruột của bà đã đành, người ba đi ăn vụng rồi có Uyển Như cũng xem Uyển Như như món nợ. Cô không hiểu tại sao người lớn làm sai nhưng cả cái nhà này lại trút giận lên trên người trẻ con? Người chị Lê Uyển Nhi cũng vì vậy mà chán ghét cô. Dù mới về cái này này chưa đến một ngày như Kim Như cũng cảm nhận được cái áp lực nặng nề của Uyển Như khi sống trong gia đình này. Cô cũng bắt đầu có chút đồng cảm với nhân vật này. Nhưng dù sao đi nữa, từ bây giờ Thái Kim Như chính là Lê Uyển Như. Cô phải sống thật tốt cuộc sống này, cho chính Kim Như một con đường sống, cũng cho Uyển Như một cái kết tươi sáng hơn. Uyển Như cầm đồ đạc để lên chiếc xe Vision đời cũ tự mình chạy về nhà trọ. Uyển Như đang là sinh viên năm hai của trường đại học Tôn Đức Thắng chuyên ngành Du lịch và lữ hành. Cô \"bạn thân\" là Trần Mỹ Kim đang học Quản trị kinh doanh cũng trường. Lúc cô đọc truyện thì biết nhân vật Uyển Như lợi dụng nữ chính có gia đình giàu có, thêm cả tính cách hết mình vì bạn bè nên lừa không ít tiền của nữ chính. Nhưng hiện tại cô còn biết thêm gia đình Lê Uyển Như vốn không chu cấp tiền sinh hoạt cho cô, vốn mang danh nghĩa người ba ruột nên nên ông ta chỉ chu cấp đủ tiền học phi khi Uyển Như học đại học. Cô đoán đó là nguyên nhân mà Kê Uyển Như lừa tiền của Mỹ Kim. Nhưng cô xuyên vào lúc này có lừa thì cũng lừa rồi, không thể cứu vãn kịp nữa. Gia đình Uyển Như nằm ở khu vực Long An, rất gần thành phố nhưng ở đó vốn có nhiều công ty đầu tư nước ngoài nên người chị Uyển Nhi làm việc ở đó. Gia đình họ ba người sống hạnh phúc, chỉ có Uyển Như là tách ra khỏi đó. Chạy xe hơn một tiếng cũng đến nơi, cũng may mắn vì ở hiện thực cô cũng là người Sài Gòn, bối cảnh trong truyện cũng là ở Sài Gòn. Ngoại trừ những con người lạ thì đường xá vẫn như ở hiện thực. Cô mở cửa căn trọ ra thở dài một phen. Ở hiện thực cô là cô nhi, tự bươn trải cuộc sống nhưng cũng không dám thuê một căn trọ to như thế này. Đằng này Lê Uyển Như không có tiền chu cấp từ gia đình, không làm kiếm thêm, chỉ dựa vào tiền của nữ chính mà dám thuê một chỗ to như vậy. Cô đúng là không hiểu được nhân vật này, Lê Uyển Như trong truyện xây dựng cho mình một ngoại hình hào nhoáng, một bối cảnh sạch sẽ để thu hút nam chính trong truyện. Ở hiện thực coi như khổ một, xuyên vào nhân vật này chắc cô phải khổ tới mười. Uyển Như lấy điện thoại ra tìm một vài chỗ ở với giá cả họp lí hơn thì nhận được tin nhắn của Mỹ Kim. \"Ê nè, mai đi sớm xíu nha!\" \"Ừ khoảng mấy giờ vậy?\" Uyển Như hỏi lại. \"7 giờ đi. Mai chú tôi tới trường diễn giả á, nên mình đi sớm một chút\". Uyển Như bật dậy. Chú của Mỹ Kim là Trần Kiến Thành - nhân vật cực kì hoàn hảo trong truyện, dù ít xuất hiện nhưng lượng fan girl thu về không kém gì nam chính, trong đó cũng có cô. Mỗi lần Trần Kiến Thành xuất hiện đều mang một không khí tổng tài bá đạo như truyện ngôn tình Trung Quốc mặc dù truyện \"Tình cảm sâu nặng\" là truyện thanh xuân vườn trường. \"Vậy thôi Kim đi cùng chú đi, mai tôi tự đi đến trường cũng được\". Uyển Như trả lời. \"Không được, mình nói với chú rồi, không thể thay đổi được đâu\". Mỹ Kim trả lời ngay lập tức. Cô nhìn tin nhắn mà đau đầu, có người bạn tốt như vậy mà nhân vật Lê Uyển Như lại không biết trân trọng. Trong truyện viết vì có lần xe Uyển Như hư nên cô không có phương tiện đi học nên Mỹ Kim đã cho cô đi cùng. Vì đi cùng thì vui nên Mỹ Kim đưa ra đề nghị sẽ rước cô đi học cùng mỗi ngày luôn. Vì ham mê hào nhoáng nên Lê Uyển Như đồng ý ngay. Lê Uyển Như thở dài một phen, tác giả viết ra nhân vật này thật sự rất tệ, không làm chuyện gì tày trời nhưng chuyện xấu xa gì cũng góp tay. Nếu như nữ chính phát hiện ra những gì nhân vật đã làm thì người chịu khổ không phải là cô sao? Những chuyện Lê Uyển Như làm lại mang một Thái Kim Như đến đây nhận tội. Không công bằng chút nào cả.",
  "nextChapter": "https://gacsach.top/doc-online/lam-thim-cua-nu-chinh-chuong-02",
  "prevChapter": "https://gacsach.top/lam-thim-cua-nu-chinh_duy-duy-bao-boi.full"
}