{
  "title": "Xuyên Qua Chi Thú Nhân Quốc Gia - Chương 02",
  "url": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-02",
  "content": "Xuyên Qua Chi Thú Nhân Quốc Gia Chương 2: Xuyên qua thì phải làm gì... gacsach.com Cả người đau nhức đánh thức Bạch Hạo tỉnh dậy, mắt còn chưa mở đã phát ra một tiếng rên rỉ. Đau, toàn thân vô cùng đau, giống như có người đem xương cốt của mình đều nghiền nát, đau đến mức hắn muốn mắng người. “Ca ca, ca ca, anh ổn không? Ca ca...” Có cái gì đó ấm áp trên mặt hắn vuốt ve. Bạch Hạo nhíu nhíu mày: Ca ca? Gọi ai a? Hắn cố sức mở hai mắt, đập vào là một đôi mắt to vô cùng lo lắng, là bầu trời trong xanh không gợn mây, là khu rừng xanh thẳm... Tán cây rất lớn, rừng thật rậm rạp, bầu trời thật xanh... Bạch Hạo cảm thán vài câu. Không đúng, trời xanh? Bây giờ là ban ngày? Mạnh mẽ ngồi dậy, thân thể đau nhức làm hắn đổ một tầng mồ hôi. Bạch Hạo cố bỏ qua đau đớn, ngẩng đầu nhìn bốn phía — sau đó hoàn toàn choáng váng. Đây là làm sao? Xung quanh, một mảnh sắc xanh mênh mông, hoặc đậm hoặc nhạt. Tán cây rậm rạp cùng thân cây to lớn thấy thế nào cũng không giống Thanh Đầu Lĩnh, mà giống như khu rừng nguyên thủy nào đấy. Mà hắn ngồi đây, có thể nhìn thấy rõ ràng trên cao có loài chim kỳ quái đang bay, cùng những động vật kỳ lạ chạy trên mặt đất... Đều kỳ quái... Tất cả đều không giống những gì mình đã biết. Bạch Hạo đem trong đầu học qua gì đó từng thứ đưa ra, sau đó thất bại phát hiện hắn quả thật không biết những sinh vật sống này. “Ca ca...” Âu Cảnh có chút lo lắng nhìn hắn, khuôn mặt nhỏ nhắn bẩn hề hề hơi hơi nhăn lại: “Ca ca, anh vẫn ổn chứ?” Bạch Hạo đưa tay vỗ vỗ đầu Âu Cảnh: “Không có việc gì, chúng ta...” từ đi thôi còn chưa nói ra, lại phát hiện địa phương mình đang ngơ ngẩn có chút kỳ quái. Cái này hình như không phải mặt đất, giật mình phát hiện thì ra bản thân đang ở trên đỉnh một cây đại thụ. Vô sô cành cây to lớn hình thành nên một cái bục bằng phẳng tự nhiên, lá cây rộng thùng thình đã vững chắc giữ bọn họ ở phía trên. “Trời ạ, đây đến tột cùng là nơi như thế nào ah”. Tuy luôn có thói quen che dấu hỉ, nộ, ái, ố, Bạch Hạo cũng nhịn không được mà sợ hãi la lên. Hắn kiểm tra thân thể của mình một chút, không phát hiện chỗ nào bị gãy xương, đau đớn là ở bên ngoài, mà từ sau khi xuất ngũ, cũng đã rất lâu không có phải chịu đau như vậy. Bộ đàm còn điện, sau khi mở ra lại chỉ nghe thấy âm thanh sàn sạt, chắc là đã mất tín hiệu, hoặc là cách bộ đàm khác quá xa. Lấy điện thoại di động ra nhìn, quả nhiên một chút tín hiệu cũng không có, nơi này hẳn là không được phủ sóng, chắc chắn do ở quá sâu trong rừng. Bạch Hạo giật giật chân tay, giảm bớt một chút đau đớn, bắt đầu tự hỏi đến tột cùng là như thế nào ban đêm rơi từ khe núi lại đến được trên tán cây vào ban ngày. Đáng tiếc hắn nghĩ đến đau đầu cũng không ra được đáp án. Hiện tại, thật sự cần đối mặt là làm thế nào từ sâu trong rừng đi ra ngoài, hắn không muốn mình biến thành dã nhân (người rừng), cùng Âu Cảnh sống ở đây cả đời. Khi hắn kéo Âu Cảnh đến bên cạnh người, nó không khóc không ầm ĩ, chỉ là im lặng nhìn Bạch Hạo. Vì thế Bạch Hạo trên lưng bám tiểu Âu Cảnh, sử dụng thừng cứu hộ leo xuống dưới. Mặt đất thập phần mềm xốp, mấy trăm năm thậm chí hơn nghìn năm lá rụng chồng chất một chỗ, hình thành một cái đệm thật dày, chân dẫm đi lên phát ra thanh âm sàn sạt, giống như dẫm trên thảm gai. Bạch Hạo trải qua rất nhiều lần dã ngoại sinh tồn, đã từng cùng đồng đội vì theo dõi bọn buôn lậu thuốc phiện, mà theo chân vài tên trùm ở trong rừng rậm ngây người hơn một tháng. Nhưng khu rừng đó so với khu rừng hiện tại trước mắt mình, quả thực là gặp phải sư phụ. Tuy vậy ít ra, khu rừng kia không có con thỏ nào lại to như con lợn con đi. Bạch Hạo túm Âu Cảnh nhanh chóng nấp vào sau gốc cây, nhìn con thỏ có răng cửa màu xám thật lớn, vài bước nhảy nhảy qua trước mặt bọn họ, sau đó đối với thế giới không biết này, nghiêm nghị nghi vấn: Nó ăn cái gì lớn lên a? Dã ngoại sinh tồn điều đầu tiên, chính là phải tìm một địa điểm có thể dừng chân. Bạch Hạo không biết bản thân tại sao lại rơi xuống nơi đây, cũng chẳng thể nào hiểu được khe núi phía dưới lại có thể cất dấu một “thế ngoại đào nguyên” như vậy. Hắn cũng không phải là xuyên qua đi? Từ xã hội văn minh lạc vào rừng rậm nguyên thủy? Thời gian có phải cũng thay đổi? Hơn nữa lần này xuyên qua còn mua một tặng một. Nhìn tiểu Âu Cảnh trong lòng, Bạch Hạo không biết trong hoàn cảnh này, mang theo một đứa trẻ tám chín tuổi, phải sống sót như thế nào, mà hắn cũng không có kinh nghiệm chăm sóc tiểu hài tử. Bạch Hạo đem Âu Cảnh đặt trên mặt đất cho nó tự đi, Âu Cảnh nhu thuận nắm lấy gấu áo rằn ri của hắn, nhắm mắt theo đuôi đi phía sau. Trong rừng hơi nước rất nhiều, trong chốc lát, quần áo trên người đã bị sương sớm cùng mồ hôi làm cho ướt đẫm. Bạch Hạo còn tốt, quần áo rằn ri này chính là mặc khi lăn lộn ngoài thao trường, chất lượng phi thường không sai đi. Nhưng tiểu Âu Cảnh có chút khó chịu, áo phông đã sớm bị cành cây cào rách, mà mồ hôi đem quần áo dính vào người, làm cho miệng vết thương ẩn ẩn đau. Nó chính là chỉ cắm môi dưới, không rên rỉ một tiếng đi theo phía sau Bạch Hạo. “Em tại sao lại rơi xuống khe núi thế?” Bạch Hạo dùng dao găm chặt nhánh cây trước mặt mở đường, không biết nói gì hỏi. “... Không biết, em bị hắn đánh hôn mê.” Thanh âm non nớt của Âu Cảnh nấc lên, bên trong hàm chứa nồng đậm ý khóc. Dù sao nó vẫn chỉ là hài tử. Bạch Hạo há miệng thở dốc, không biết phải nói tiếp như thế nào, chỉ là vươn tay trái nắm lấy bàn tay nhỏ bé của Âu Cảnh, dẫn nó tiếp tục tiến về phía trước. Bây giờ còn là ban ngày, ánh mặt trời xuyên thấu qua tán cây rậm rạp, chiếu xuống những cột sáng nhỏ, hình thành trên mặt đất nhiều vệt lốm đốm. Đến nơi vết lốm đốm thưa thớt, một con hươu mang trên đầu cặp sừng bén nhọn đang đánh nhau với một con sâu thật lớn. Hươu này là bình thường, bởi vì Bạch Hạo thoáng nhìn một cái có thể nhận ra nó, thứ duy nhất không bình thường chính là sừng của nó, không giống trong trí nhớ của hắn về sừng hươu. Đó hai cái mọc ở gần đỉnh đầu, ước chừng khoảng 20cm, dài nhọn như của độc giác thú vẫn thấy trong tranh. Con hươu dùng cặp sừng bén nhọn linh hoạt lật ngửa cự trùng, cúi đầu đâm xuống phần bụng, mở ra một lỗ hổng lớn, chất dịch đặc sệt màu xanh phun ra tung tóe. Cự trùng nổi giận, mở ra cái miệng rộng vô số răng nhọn, hướng con hươu kia lao đến. Bạch Hạo nhìn đến cái miệng há to của cự trùng, toàn thân nổi da gà. Cái mồm kia há ra chỉ nhìn thấy toàn răng nanh, trừ bỏ răng nanh vẫn là răng nanh, nếu như bị nó cắn một ngụm, có lẽ không nhìn ra được khối thịt nào. Tiểu Âu Cảnh bị dọa cho sắc mặt tái nhợt, nhưng như cũ gắt gao cầm tay Bạch Hạo, đứng sát bên người hắn không kêu một tiếng. Lá gan cũng lớn đấy, Bạch Hạo vui vẻ nhu nhu đầu tiểu Âu Cảnh, xoay người ôm nó lên, vô thanh vô tức men theo bên cạnh chiến trường hỗn loạn đi qua. Khi trời còn chưa thật sự tối đen, Bạch Hạo rốt cục tìm được một cái hang nhỏ. Vị trí của nó thực ẩn dấu, mặc dù có chút mùi tanh, nhưng theo trình độ bám bụi bên trong, hẳn là rất lâu rồi không có sinh vật nào ở. Một ngày này, Bạch Hạo thấy được rất nhiều kỳ quái gì đó. Có đóa hoa thật lớn bắt những con chim bay qua để ăn, có loài bướm to như chậu rửa mặt, còn có rất nhiều loài động vật cùng côn trùng kỳ quái, thậm chí có loài dây leo có khả năng im lặng bám theo sau đánh lén, sau đó quấn lấy thân thể ngươi, túm lên trên cao. Tiểu Âu Cảnh còn gần bị nó túm đi, may mắn Bạch Hạo nhanh tay nhanh mắt, dùng dao găm chặt đứt, sau đó đem tiểu tử đang sợ run gắt gao ôm trước ngực. Bạch Hạo đem tiểu Âu Cảnh sắp xếp ở tận cùng bên trong hang, hôm nay bọn họ chỉ ăn một ít hoa quả đoạt được từ mấy con chim, đã sớm đói không chịu được. Bạch Hạo còn có thể cố gắng, dù sao là người lớn, hơn nữa chịu đói hai ba ngày cũng không có gì. Nhưng Âu Cảnh mới chỉ là hài tử chưa đến mười tuổi, tuy rằng không kêu đói, nhưng cái bụng nhỏ đã sớm sôi lên. Bạch Hạo không biết phải nói gì, hơn nữa đối với hài tử, hắn càng thêm không lúng túng, ở trong mắt hắn, chưa đến mười tuổi là phải ở trong vòng tay cha mẹ chăm sóc, nhưng Âu Cảnh lại bị anh trai đẩy xuống khe núi... May mắn đại nạn không chết. Bạch Hạo cởi xuống dao găm trên hông, nhét vào trong tay Âu Cảnh: “Giữ lấy cái này, anh ra ngoài xem có cái gì để ăn hay không.” Tiểu Âu Cảnh cầm chặt dao, gật gật đầu. Bạch Hạo ngẩng đầu nhìn nhìn sắc trời, chiều tà mặt trời đang xuống dần, chỉ chốc lát nữa thôi nơi này sẽ hoàn toàn tối đen. Ban đêm còn lang thang trong rừng rậm là vô cùng nguy hiểm. Hắn nhớ tới ngay từ lúc đầu đã nhìn thấy một con thỏ thật lớn, trong lòng hy vọng không biết có thể gặp lại nó hay không. Đợi đến khi Bạch Hạo mang theo một con chim trĩ đã xử lý tốt trở về, bên trong hang đã được tiểu Âu Cảnh dọn dẹp thỏa đáng. Nó dùng một thứ cỏ dài buộc vào nhau, đem chỗ bằng phẳng quét dọn sạch sẽ, cành lá khô phía ngoài cũng được thu vào một đống. Sau đó, cầm dao găm Bạch Hạo đưa cho ngồi canh giữ bên trong, ánh mắt kiên định nhìn chằm chằm ra phía ngoài. Tận cho đến khi nhìn thấy bóng dáng Bạch Hạo, cặp mắt mở to kia mới ánh lên cảm xúc mà hài tử nên có lúc này – sợ hãi. Bạch Hạo đem chim trĩ đưa cho tiểu Âu Cảnh, đem hoa quả tiện tay hái ở trên lưng xuống, sau đó xoay người đi ra ngoài động. Khi trời còn chưa tối, hắn thấy gần cửa hang có một gốc cây lớn chết héo, hiện tại đúng lúc có thể chặt vài cành về làm củi, đầu tiên là để sưởi ấm, rồi nướng thịt, thứ hai là để xua đuổi thú hoang. Đem mấy cành khô chặt được về, thuận tiện trên mặt đất ướt át đào chút bùn. Trước kia khi đi dã ngoại sinh tồn, để cho mình không bị đói, Bạch Hạo đã học được vài phương pháp nướng thịt đơn giản, dễ dàng nhất là làm kêu hóa kê.(gà bọc đất nướng, gà ăn mày) Trong túi Bạch Hạo có gia vị, tuy rằng chỉ là muối ăn tự nhiên đơn giản, nhưng dưới tình huống như vậy, mùi chim trĩ nướng vẫn hấp dẫn một lớn một nhỏ chảy nước miếng. Hai người lang thôn hổ yến giải quyết bữa tối, sau đó ăn hoa quả giải khát. Tiểu Âu Cảnh chắc phải đói bụng lắm, ăn đến bàn tay cùng khuôn mặt nhỏ bé đều bóng nhẫy, cuối cùng cảm thấy thỏa mãn, đánh cái nấc. Bạch Hạo đem ăn thừa gì đó tất cả cho vào trong đống lửa. Nơi này độ ẩm lớn, mặc kệ là đã nướng chín hay hoa quả thực vật, đều không có khả năng lưu lại hoàn hảo đến ngày hôm sau ăn tiếp. Hơn nữa mùi thịt rất dễ hấp dẫn dã thú, cho nên tốt nhất là chôn đi hoặc thiêu hủy. Ăn uống no đủ, Bạch Hạo mới phát hiện trên trán Âu Cảnh có chút tróc da, sưng đỏ, tuy rằng đã bắt đầu kết vảy, nhưng ở trên khuôn mặt trắng noãn như vậy, nhìn mà thấy ghê người. Hắn bảo Âu Cảnh cởi quần áo ra, quả nhiên trên thân thể nho nhỏ có nhiều chỗ bầm tím – có lẽ là do rơi xuống khe núi thì bị thương. Hắn lấy thuốc mỡ từ túi bách bảo, nhẹ nhàng xoa lên chỗ sưng đỏ kia. Hiện tại không có nước sát trùng, chỉ sợ ngày mai sẽ phát sốt. Âu Cảnh run lẩy bẩy, bên trong khớp hàm cắn chặt truyền ra đau đớn rên rỉ. Bạch Hạo thở dài, tay nhẹ nhàng hơn rất nhiều.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-01"
}