{
  "title": "Xuyên Qua Chi Thú Nhân Quốc Gia - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-06",
  "content": "Xuyên Qua Chi Thú Nhân Quốc Gia Chương 6: Hắc, bộ lạc nguyên thủy... gacsach.com Đạt Khắc Tư nhìn bạn lữ của mình cùng giống cái kia khoa tay múa chân nửa ngày cũng không nói rõ, cảm thấy cực kì hảo ngoạn, một chút không nhịn được, phốc xích bật cười. “Anh cười cái gì a!” Tuyết Lai sinh khí, dùng sức nhéo mạnh lên cánh tay tráng kiện của bạn lữ hắn: “Chán ghét anh, không thấy người ta đang cùng hắn nói chuyện sao.” “Hảo hảo hảo, anh sai rồi...” động tác của Tuyết Lai đối với Đạt Khắc Tư kì thực không đau cũng chẳng ngứa, y sờ sờ mái tóc dài của hắn: “Vậy mấy người nói chuyện được chưa?” Nhìn cũng biết không có hiệu quả a! Tuyết Lai mân mê miệng: “Hắn hoàn toàn nghe không hiểu em nói gì, em cũng không hiểu được ý của hắn, vậy phải làm sao bây giờ?” Đạt Khắc Tư hôn lên trán Tuyết Lai, giương mắt nhìn có chút hóa đá Bạch Hạo cùng vẻ mặt dại ra của tiểu Âu Cảnh: “Vậy em gọi anh vào đây làm gì? Hắn hỏi về chuyện bạn lữ sao?” Tuyết Lai khoa tay múa chân làm lại động tác vừa rồi của Bạch Hạo: “Hắn làm như thế, chỉ hai người, lại chỉ em, sau đó làm tư thế ngủ, cái này không phải là hỏi ai cùng em ngủ sao? Cùng em ngủ đương nhiên là bạn lữ rồi.” Đạt Khắc Tư nghĩ nghĩ, đúng là có chuyện như vậy, nhưng trực giác mách bảo, giống cái kia không hỏi vấn đề này. Lôi Thiết Nhĩ thấy Tuyết Lai gọi Đạt Khắc Tư vào, nửa ngày cũng không kêu mình, vì thế nhẹ nhàng tiêu sái đến bên cạnh thụ động, nghe người bên trong rốt cục đang nói cái gì. Đồng thời, y xuyên thấu qua khe hở đánh giá giống cái kì quái kia. Giống cái kia nhìn qua so với giống cái trong bộ lạc đen hơn, nhưng khỏe mạnh, tóc ngắn, tuy rằng không xinh đẹp như Tuyết Lai, tổng có thể xem là thanh tú, nhất là đôi mắt hẹp dài, con ngươi đen bóng phản chiếu ánh lửa tỏa sáng, giống như những chấm nhỏ trên trời cao (sao đêm ấy ah) Có thể nói, đây là một giống cái nhìn rất được. Lôi Thiết Nhĩ đột nhiên thấy bản thân sinh ra hứng thú với hắn. Khi y nhìn thấy Tuyết Lai lặp lại động tác của giống cái kia, trong lòng vừa động, mở miệng nhắc nhở: “Không phải hắn hỏi chúng ta ngủ nơi nào... Chính là nghỉ ngơi ở đâu?” Y vừa nói, Bạch Họa hoảng sợ, giơ lên dao găm chắn trước ngực, hung tợn nhìn về hướng phát ra âm thanh. Hắn cư nhiên không nghe thấy người kia đến gần, rừng rậm ban đêm tuy rằng không an toàn, nhưng lại thực im lặng, hơn nữa trên mặt đất còn có rất nhiều lá khô, người kia đi đến hẳn phải phát ra tiếng động, nhưng hắn một chút cũng không nghe thấy! Tuyết Lai nghe Lôi Thiết Nhĩ nói như vậy, bừng tỉnh đại ngộ: “A, đúng rồi, đúng rồi, cũng có thể là ý này a, ai nha ta thực bổn!” Hắn giơ lên nắm tay gõ gõ đầu mình, lại bắt đầu một lần nữa khoa tay múa chân: “Chúng ta ở chân núi cách nơi này không xa, nơi đó ở giữa thảo nguyên, núi cao cùng rừng rậm. Chúng ta có rất nhiều người cùng một chỗ, thực náo nhiệt, hơn nữa thập phần an toàn.” Tuyết Lai cảm thấy nói chuyện mà cứ vung tay vung chân như thế quá khó khăn, hắn gấp đến độ xoay vòng vòng, đột nhiên nhìn đến một khối than củi dưới chân, nhãn thần sáng lên. Bạch Hạo nhìn nam tử đầu bạc lấy than củi vẽ cảnh mấy ngọn núi, còn có rừng rậm, ở giữa lại vẽ mấy hình tròn cùng hình vuông. Hình tròn cùng hình vuông xen lẫn vây xung quanh một khoảng không. Tuyết Lai dùng than củi chỉ chỉ trỏ trỏ: “Đây là phòng ở, đây là quảng trường, chúng ta thường xuyên ở đây nhảy múa, hơn nữa mỗi khi đến mùa thu hoạch hoặc có thành viên mới gia nhập, chúng ta còn có thể ở đây làm tiệc chúc mừng.” Xem ra đây thật sự là một bộ lạc, Bạch Hạo hiểu rõ gật gật đầu. Hiện tại là mùa thu, hái dã quả cùng đi săn động vật nhỏ vẫn có thể duy trì cuộc sống. Nhưng khi mùa đông đến, chỉ dựa vào thức ăn dự trữ tuyệt đối không có khả năng vượt qua được. Hơn nữa không biết mùa đông ở đây lạnh như thế nào, nếu rất lạnh, chỉ có hắn và tiểu Âu Cảnh không biết có thể sống sót được bao lâu. Nhưng nếu có thể sống cùng đám người trong bộ lạc, như vậy sẽ dễ dàng vượt qua mùa đông. Bạch Hạo không biết bản thân có nên tin tưởng ba người xa lạ này hay không, nhưng dù không tin, hắn cũng không có biện pháp nào tốt hơn. Nếu đã như thế, vậy đi được một bước xem một bước, chỉ cần bọn họ không ăn thịt người, hẳn là không có gì nguy hiểm... Nghĩ đến đây, Bạch Hạo gật đầu: “Ta đi với các ngươi.” Chướng ngại ngôn ngữ thật là một vấn đề lớn! Bạch Hạo khoa tay múa chân hai lần, cuối cùng từ bỏ, cảm thấy cứ đứng đây mắt to trừng mắt nhỏ, không bằng trực tiếp hành động. “Tiểu Cảnh, em cuộn hết da thú vào đi.” Bạch Hạo phân phó. “Được a!” Âu Cảnh giắt dao găm vào hông, bắt đầu cuộn da thú trải trên giường: “Ca ca, cuốn da thú làm gì?” “Chúng ta chuyển nhà, đi theo bọn họ.” Bạch Hạo dùng khóe mắt quét qua ba người ngoài cửa: “Chỗ bọn họ có nhiều người, hơn nữa rất lớn, so với nơi này an toàn hơn.” Âu Cảnh dù sao cũng là tiểu hài tử, nghe Bạch Hạo nói sẽ có rất nhiều người ở cùng một chỗ, hơn nữa nơi đó rất lớn lại an toàn, bắt đầu hưng phấn: “Có cả tiểu bằng hữu sao?” “Sẽ có!” “Có trường học sao?” “Ách, cái này không biết...” “Kia, sẽ có ăn ngon sao?” Bạch Hạo hắc tuyến: “Ngươi là trư sao, chỉ biết có ăn thôi, chạy nhanh làm việc.” Bạch Hạo dùng nhánh cây lấy hết mấy thứ treo phía trên xuống, bỏ vào túi da. Ống trúc đựng đồ thì dùng lá bịt lại, để ngoài cửa động. Hắn luyến tiếc những chiếc áo da thú tự tay mình làm, bát trúc, còn có nồi thạch. Vì thế đóng gói toàn bộ, để ở bên chân Lôi Thiết Nhĩ: “Được rồi, ta chỉ có mấy thứ này.” Tuyết Lai thấy thế, cao hứng nhảy dựng lên, nắm chặt bàn tay Bạch Hạo hân hoan hỏi: “Ngươi muốn đến ở cùng chúng ta đúng không? Tốt quá, vậy tối nay ngươi ngủ cùng ta đi! Về sau ta ta sẽ dạy ngươi nói ngôn ngữ thú nhân được không? Ngươi có thể dạy ta làm cái kia...” Nhãn châu chuyển động, nhìn trên bàn chỗ nhộng vẫn chưa được chiên, hắn vui vẻ chạy đến lấy lại đây: “Ngươi dạy ta làm cái này được không? Thật sự ăn rất ngon!” Bạch Hạo có thể nhìn ra Tuyết Lai rất thích ăn thứ này, hắn đẩy ống trúc về phía trước: “Ngươi thích thì ăn nhiều một chút...” Sao nghe giống mấy lời quảng cáo quá!? Tuyết Lai cao hứng cầm lấy một con nhét vào miệng Đạt Khắc Tư: “Anh nếm thử, ăn ngon, là... Ân...” Lúc này, hắn mới nhớ tới đến bản thân còn chưa biết tên của đối phương. Vì thế Tuyết Lai chỉ vào chính mình: “Tuyết Lai, Tuyết Lai, ta tên là Tuyết Lai, còn ngươi?” Động tác này Bạch Hạo rất quen thuộc: “Tuyết Lai?” Hắn lập lại một tiếng. Tuyết Lai cao hứng gật đầu: “Tuyết Lai, ta tên là Tuyết Lai.” Bạch Hạo chỉa chỉa chính mình: “Bạch Hạo.” Lại chỉ chỉ Âu Cảnh đang cuốn da thú: “Âu Cảnh.” “Bạch Hạo, Âu Cảnh... Bạch Hạo, Âu Cảnh...” Tuyết Lai cười khanh khách, không ngừng gọi tên bọn hắn: “Bạch Hạo, Âu Cảnh, hì hì, tên các ngươi thật lạ...” Âu Cảnh quay đầu nhìn nhìn đại ca đầu bạc điên điên khùng khùng, nhún vai, tiếp tục cuộn da thú. Bạch Hạo ôm Âu Cảnh, được đưa đến bộ lạc nguyên thủy trong truyền thuyết. Xung quanh là nhà đá hoặc tròn hoặc vuông, đường dưới chân cũng lát đá, trong lòng cảm thán trí tuệ của người nguyên thủy. Hắn vẫn nghĩ bọn họ sẽ ở sơn động, không nghĩ đến cư nhiên cũng có thể làm nhà. Sắc trời đã khuya, trong bộ lạc một mảng tối như mực. Lôi Thiết Nhĩ đem hành lý của Bạch Hạo đặt ở cửa nhà mình, sau đó đưa bọn họ đến nhà Đạt Khắc Tư. Vì nghênh đón tân giống cái, Tuyết Lai trở về ngôi nhà nhỏ của mình cùng Đạt Khắc Tư, đốt đuốc lên, đem giường trải da thú làm cho mềm mại, xốp nhuyễn. Bạch Hạo cùng Âu Cảnh cơm tối còn chưa ăn xong đã bị mấy người Lôi Thiết Nhĩ quấy rầy, hắn có thể nhịn, nhưng bụng tiểu Âu Cảnh lại sôi ùng ục. Tuyết Lai an trí tốt Bạch Hạo, bỏ chạy ra ngoài, chỉ chốc lát sau bưng đến một khay bánh nướng cùng thịt nướng nóng hầm hập, còn phết cả mật nước dã quả. “Các ngươi ăn nhiều một ít, vẫn còn nhiều.” Tuyết Lai đem khay nhét vào trong tay Bạch Hạo, lại duỗi tay sờ tiểu Âu Cảnh: “Bản thân mang theo hài tử, nhất định không dễ dàng đúng không? Bất quá không sao hết, mọi người trong bộ lạc rất thích tiểu hài tử, hơn nữa tiểu Âu Cảnh khả ái như vậy, lớn lên chắc sẽ rất đẹp, đến lúc đó sẽ tìm được bạn lữ ưu tú nhất...” Tuyết Lai nói liên miên cằn nhằn nửa ngày, Bạch Hạo chỉ nghe được hai chữ Âu Cảnh. Hắn có thể thấy rõ Tuyết Lai rất yêu mến Âu Cảnh, cũng không nói gì. Thịt nướng của bộ lạc bỏ thêm nhiều hương liệu mà Bạch Hạo không biết, nướng lên ăn rất ngon, còn bánh nướng kia, có vị ngọt ngào của mật, làm hắn ăn được rất nhiều. Hai người một lớn một nhỏ ăn hết một mâm đầy, sau đó vừa lòng ngồi trên giường xoa bụng. Tuyết Lai tắt lửa, bóng đêm lập tức vây quanh, quần áo Bạch Hạo còn chưa cởi, cứ thế cuộn trên giường ngủ. Giấc ngủ này cực kì ngọt ngào, khi hắn mở mắt ra, trước mắt vẫn là khoảng không tối đen, nhưng bên tai lại truyền đến âm thanh nói chuyện cùng tiếng cười đùa của tiểu hài tử. Âu Cảnh hình như đã tỉnh từ sớm, thấy Bạch Hạo có động tĩnh, nhẹ giọng hỏi: “Ca ca, dậy rồi?” “Ân...” Bạch Hạo dụi dụi mắt, đã lâu không ngủ ngon như thế, trước kia còn trong rừng rậm, mỗi ngày ngủ thập phần cảnh giác, hơn nữa còn phải cùng Âu Cảnh thay phiên canh đêm. Bây giờ nghe thấy âm thanh bên ngoài, chắc là trời đã sáng. Nhà ở trong bộ lạc không có cửa sổ, cửa chính kì thật là một tấm da thú lớn, bình thường thì cuộn lên, buổi tối buông xuống dùng tảng đá đè phía dưới. Hiện tại có vài tia nắng xuyên qua tấm da thú, chói lọi chiếu vào ánh mắt. Bạch Hạo kéo lại quần áo nhăn nhún trên người, cùng Âu Cảnh xuống giường, đi đến cạnh cửa nâng rèm lên. Ánh mặt trời ấm áp chiếu xuống, bên ngoài chính là địa phương mà Tuyết Lai đã vẽ, xung quanh không có nhiều nhà cửa, ở giữa có rất nhiều nam tử tóc dài giống Tuyết Lai đang bận rộn làm việc. Có người thấy bọn họ đã dậy, cười cười chào hỏi, sau đó quay đầu gọi to: “Tuyết Lai, Tuyết Lai, Bạch Hạo tỉnh...” Bạch Hạo nghe được hai cái tên Tuyết Lai cùng Bạch Hạo, phỏng chừng người nọ đang gọi Tuyết Lai. Quả nhiên vừa dứt lời, Tuyết Lai liền bưng đến một chậu nước, chầm chậm đi đến: “Bạch Hạo, Bạch Hạo... Ngươi tỉnh rồi?” Tuyết Lai đặt chậu nước trước cửa, lấy ra một tấm da thú nhỏ, nhúng vào nước đưa cho Bạch Hạo, sau đó làm động tác lau mặt. Bạch Hạo hiểu được, đây là để mình rửa mặt đi. Hắn cùng Âu Cảnh rửa mặt, xúc miệng xong. Tuyết Lai lại đưa ra hai bộ quần áo. Bạch Hạo lấy ra xem, quần áo là một lớn một nhỏ, chất vải nhìn qua thực thô ráp đơn sơ, nhưng sờ vào mềm mại. Quần áo làm rất đơn giản, chính là một mảnh vải, ở giữa khoét một lỗ lớn để chui đầu, dùng thắt lưng cố định ở eo. Vạt áo chỉ đến đầu gối, bất quá hai bên dùng chỉ khâu lại, nếu không với quần áo như vậy, ngay cả quần lót cũng không có, còn không phải vừa bước đi đã bị nhìn thấy hết?",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-qua-chi-thu-nhan-quoc-gia-chuong-05"
}