{
  "title": "Tỉnh Vị Trì - Chương 02",
  "url": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-02",
  "content": "Tỉnh Vị Trì Chương 2: Kinh Hồng nội điện gacsach.com Bốc một miếng đồ nhắm đã lạnh, uống hớp rượu, Lạc Tự Tỉnh rất bất nhã mà ợ một tiếng, nghiêng người nằm chống lên một tay. Hắn phóng mắt nhìn, ba phần lười ba phần bất lương bốn phần nhàn rỗi, xem từ thư pháp trên tường đến mấy thứ đồ bày trên giá. Tuy chưa từng học cách giám định và thưởng thức đồ quý, hắn vẫn đại khái đoán được giá trị của những vật này. Ít nhất nếu mang hai ba món đi cầm thì trong một trăm năm tới không phải lo tiền tiêu. Chẳng qua, e rằng trong thành Thương Dao không có thương gia nào dám vượt rào. Dính đến thế tộc, chắc chắn là không dám mua. Hơi nheo mắt lại, Lạc Tự Tỉnh chăm chú xem xét bình rượu trong tay. Mấy vật nhỏ thế này ngược lại có khi lại dùng được. Tạc từ mỹ ngọc, hoa văn tinh xảo, nếu như không có ngự ấn hoàng gia... Hắn đang ngấm ngầm vận lực xóa ngự ấn thì ngoài viện bỗng vang lên tiếng trống giờ mão (5h sáng). Lạc Ngũ công tỉnh bĩu môi, không thèm lưu luyến mà buông ra \"tang vật\" sắp đoạt được, để ý nghe động tĩnh trong trướng. Lúc đầu hắn tưởng con hồ ly kia sẽ phòng bị hắn, trằn trọc không ngủ được. Hóa ra hình như đối phương cho rằng đã phân đủ người theo dõi hắn rồi nên rất yên tâm, chưa được nửa canh giờ đã ngủ say. Tên kia thành ra thoải mái nghỉ ngơi một đêm, mà hắn thì lại buồn bực ngồi uống rượu mấy canh giờ liền. Tiếng thở dần dần hạ xuống, cho đến khi hoàn toàn bến mất. Tên kia tỉnh. Kẻ này có tập võ. Dĩ nhiên công lực thì hoàn toàn không thể so với hắn, chỉ hơi hơi đạt đến trình độ cao thủ. Hắn cũng có thể hiểu được tại sao. Thân là hoàng tử, có nhiều thứ muốn học, lại còn phải lén lút, sao có thể tập trung tinh lực luyện võ? Bản thân hắn, nếu không nương vào tâm pháp nội công độc đáo do Tứ ca sáng tạo ra thì cũng hoàn toàn không thể luyện được đến bậc như không có đối thủ như hiện giờ. Thấy sa trướng hơi động, Lạc Tự Tỉnh đứng lên. Hắn bỗng phi thân nhảy đến trước cửa sổ, cười hì hì đẩy mở cửa. Hộ vệ đang ngồi xổm dưới cửa sổ vội ngẩng đầu, vừa đề phòng vừa kinh ngạc. \"Vị đại ca, có mệt hay không? Có muốn vào uống rượu cùng ta, nghỉ ngơi chốc lát? Hộ vệ kia nhanh chóng bình tĩnh lại, lùi mấy bước, quỳ xuống trên hai gối: \"Thuộc hạ mạo phạm, thỉnh nội điện thứ tội.\" \"Ai, ngươi mạo phạm cái gì? Nếu không nhận lệnh, ngươi đâu tự nguyện ngồi xổm chỗ này? Thật sự không muốn uống sao?\" \"Nội điện thứ tội!\" \"Thôi thôi, ngươi đi nghỉ đi.\" Phẩy phẩy tay, Lạc Tự Tỉnh chuyển mắt nhìn mấy khóm cây tươi tốt trong viện, \"Mấy vị ngoài kia thì sao?\" Hắn cười đến xán lạn, đám người đang ẩn mình càng thêm kinh hãi. Trong phòng vang lên tiếng bước chân, phá vỡ tình huống giằng co kỳ dị. \"Tự Tỉnh.\" Lạc Tự Tỉnh quay đầu, khẽ cau mày. Tên kia da mặt đúng là dày, gọi tên ta đến tự nhiên. Thiên Tốn cười hòa nhã, đứng cạnh sa trướng mà không lại gần. Phải nhắc nhở hắn, giữa bọn họ trước sau như một, vĩnh viễn là người lạ. Lạc Tự Tỉnh đứng thẳng dậy, đều đều nói: \"Tam hoàng tử điện hạ ngủ ngon giấc không?\" \"Phiền ngươi lo lắng rồi. Ta ngủ rất ngon. Trước đây đều ngủ không sâu, đêm qua lại đặc biệt yên giấc. Nghĩ lại có lẽ là vì có ngươi ở đây.\" Đây là chế nhạo nhau? Hay là vẫn đang khéo léo cầu hòa? \"A? Ta khác ngươi, không quen sống chung phòng với người khác.\" \"Vậy sao? Rồi sẽ quen thôi.\" Thiên Tốn cười cười, không nóng không lạnh, \"Ban đầu ai chẳng không quen.\" Lạc Tự Tỉnh cảm giác cứ như đang đấm vào bông, quá mất hứng, khẽ \"hừ\" một tiếng rồi quay lại ngồi xuống sập. \"Điện hạ, nội điện, thỉnh hai ngài rửa mặt chuẩn bị.\" \"Vào đi.\" \"Vâng.\" Lạc Tự Tỉnh cầm một chùm nho, liếc nhìn người đi vào. Đi đầu là một lão nhân râu tóc hoa râm, tinh thần hăng hái, nhìn qua hắn một cái hai mắt liền trợn lên. Vừa ăn nho vừa nhổ vỏ, Lạc Tự Tỉnh bật cười trong lòng. Lão nhân này tính tình rất giống cha hắn, thấy hắn hành động càn quấy sẽ không chịu được. Nếu còn ở nhà, sẽ lập tức chỉ tay vào mặt mắng hắn, nhưng ở đây hắn lại là chủ tử. Thiên Tốn liếc mắt nhìn hắn một cái, liền đi tới, cúi đầu cắn một quả nho. Cạnh cửa vang lên tiếng hít hơi. Lạc Tự Tỉnh nhìn tên kia vô cùng tao nhã lặp lại từng động tác của mình, cuối cùng còn lấy mất chùm nho, bỏ vào miệng từng quả từng quả một, một lần nữa nhăn mày. \"Tự Tỉnh, đây là Giang quản sự của phủ, cứ việc sai phái.\" \"...\" Giang quản sự miễn cưỡng giữ biểu tình nghiêm túc, đi tới hành lễ.\" Lạc Tự Tỉnh nhìn kẻ đang tươi rói đứng bên: \"Vị này là tổng quản?\" \"Đúng vậy, mọi thứ trong phủ đệ đầu do lão quản sự quản. Ngươi nếu muốn bận bịu một chút thì để Giang quản sự phụ ngươi, ngươi làm trưởng quản. Nếu thích tự do thoải mái, chỉ cần truyền lời ra lệnh là được.\" \"Ta không có hứng với chuyện trong phủ... Hiện ngươi có bao nhiêu tiền?\" Mặt không đỏ thở không gấp, đánh vào trọng điểm. Thiên Tốn cười như cũ: \"Ngươi muốn bao nhiêu?\" \"Một trăm vạn lượng.\" \"Muốn bao nhiêu cứ gặp Giang quản sự lấy.\" \"A... Ngươi đúng là hào phóng.\" \"Đối với thê tử của mình sao lại có thể không hào phóng?\" Khiêu khích! Tuyệt đối là khiêu khích! Thái dương của Lạc Tự Tỉnh nổi cả gân xanh, hắn đang định vỗ bàn đứng dậy, Giang quản sự bỗng đã quỳ xuống, kêu lên: \"Điện hạ, thứ cho tiểu nhân vô lễ! Điện hạ trăm triệu lần không thể dung túng nội điện!\" Thiên Tốn quay mặt sang, cười rất dịu dàng thanh nhã: \"Giang quản sự, nội điện nói đùa mà ngươi không đoán được sao?\" \"Đúng vậy đúng vậy, nói chơi mà thôi.\" Nhiều tiền như thế, tên kia còn cần để chiêu binh mãi mã, làm sao mà bỏ được. Bị lão nhân này kêu như thế, hỏa khí trong hắn cũng tan; thật không hiểu là lão nhân biết nhìn người hay đang thực sự thương xót cho tiền bạc của chủ nhân. Lạc Tự Tỉnh ngáp một cái: \"Điện hạ cứ rửa mặt chuẩn bị đi, ta còn định ngủ một giấc.\" \"Tự Tỉnh, ngươi quên sao? Hôm nay hai ta còn phải diện thánh.\" Lạc Tự Tỉnh giật mình. Uống rượu đến thích chí xong thì hắn quên thật. Hơn nữa hình như Tam ca còn nói là muốn hắn đến gặp. Nghĩ đến đây, hắn biến sắc, giơ tay áo lên ngửi ngửi: ai, chắc là không có mùi rượu đâu, nếu không Nhị ca mà ngửi thấy thì đi tong rồi. Thiên Tốn thấy vẻ mặt hắn không ngừng biến hóa thì nhấc tay gọi. Người hầu hạ bên ngoài cúi đầu mang đồ vào trong. \"Chuẩn bị nước ấm để tắm.\" \"Nhưng... Điện hạ, thời gian...\" Giang quản sự do dự nhìn vị nội điện còn đang ngửi tới ngửi lui. \"Nhanh đi.\" Chỉ có hai chữ, ôn hòa như trước, nhưng cũng nghiêm như trước. \"Vâng.\" Đối với hoàng cung, Lạc Tự Tỉnh không có ấn tượng tốt đẹp gì. Nguyên nhân chủ yếu là vì ở trong hoàng cung đều là loại yêu quái khác loài với mình. Hơn nữa cái sào huyệt yêu quái này còn có sức mạnh khiến người ta lột xác. Bằng chứng chính là Tứ ca nhà hắn – chín năm trước còn là một người ốm yếu vô tội, nay thì cũng yêu khí ngút trời. Cũng đúng, làm sao mà không yêu khí ngút trời được? Dù sao Tứ ca cũng đi theo hai tên yêu vương lợi hại nhất.* *Ý chỉ Hoàng Hạo và chồng anh Lúc này đây, người Lạc Tự Tỉnh chuẩn bị đi gặp chính là yêu vương của quốc gia này. Tại vị năm nghìn năm, dù có là người lương thiện đến thế nào, hiện tại cũng tính là vương trong vương rồi. Bởi vậy một người xưa nay cực kỷ cả gan, lại không câu nệ tiểu tiết như Lạc Ngũ công tử cũng vẫn có vài phần thấp thỏm. Vì xuất môn muộn, triều đã tan, Thiên Tốn và hắn được thị quan dẫn xuống Ngự hoa viên. Lạc Tự Tỉnh không phải chưa từng tới hoàng cung, cũng không phải chưa từng thấy Ngự hoa viên. Thậm chí ngay cả kỳ cảnh số một Phượng Nghi Cung trong hoa viên Hoàng cung Trì Dương, có Tứ ca hắn, hắn cũng đã thưởng thức qua. Tuy vậy những cảnh đẹp đã thăm qua so ra cũng không hợp ý bằng những gì hắn đang thấy. Ngự hoa viên của Hoàng cung Hạo Quang chính xác mà nói thì không phải là hoa viên mà là một ngọn núi. Trong núi mỗi nơi một cảnh sắc, tất cả đều giữ lại từ mấy vạn năm trước. Lạc Tự Tỉnh theo Thiên Tốn đi lên cầu thang đá xanh dẫn vào rừng, trước mắt một màu xanh, bên tai có tiếng suối trong nhẹ chảy, lửa giận cùng phiền não tích tụ trong lòng tản đi như tuyết tan. Gió núi lướt qua, tiếng chim hót thú kêu ngày càng trong, ngay cả không khí thở vào cũng thấy thanh thoát. Lạc Tự Tỉnh đi từng bước từng bước, trong đầu sinh ra ước muốn được tùy ý phóng ngựa trong rừng. Đang im lặng leo lên ở phía trước, Thiên Tốn bỗng quay đầu lại. Lạc Tự Tỉnh nhìn hắn trong ánh nắng chói. Gương mặt hắn ẩn trong bóng nắng, nhưng không cần xem kỹ cũng biết hắn nhất định là đang cười. Không có lúc nào là không dùng ánh mắt dịu dàng chăm chú nhìn người khác, lấy nụ cười chân thành để đối diện người khác. Quá mức dịu dàng, quá mức chân thành, khiến cho người ta nghi ngờ, lại làm cho người ta yên lòng. Thiên Tốn cũng không nói gì, chỉ lên phía trên. Lạc Tự Tỉnh đi qua nhìn: bậc thang cuối là một khối đá rất lớn, phía trên xây một tòa trúc đình lịch sự tao nhã, rèm cuốn một nửa nhẹ lay theo gió. Người hầu đứng yên xung quanh; hẳn là họ đã đến nơi. \"Tốn nhi, Tỉnh nhi.\" Tiếng Ích Minh Đế vang lên trong gió như khi được khi không. \"Nhi thần bái kiến phụ hoàng, tham kiến Văn Tuyên bệ hạ.\" \"Bái kiến phụ hoàng, hoàng huynh.\" Ích Minh Đế cùng Hoàng Hạo ngồi đối diện nhau tại bàn đá gần đó, trên bàn chỉ bày chén trà, bát trà, ấm trà. Nhìn tư thế này, xem chừng hai người nói chuyện đã lâu. Lạc Tự Tỉnh ngay ngắn đứng sang một bên, buông mắt nhìn xuống. Hắn nói không nhiều, động tác cũng theo quy củ. Ích Minh Đế vuốt râu nhìn hắn, cười nói: \"Hôm nay trông thế này, hoàn toàn khác với hôm qua. Thiếu niên hăng hái, tự cao tự đại kia chạy đâu mất rồi?\" Hoàng Hạo nhẹ nâng bát trà, cười nhạt: \"Trẻ tuổi tính tình đúng phải như thế. Lúc lên lúc xuống.\" \"Nếu Văn Tuyên bệ hạ đã biết đứa nhỏ này tính tình như vậy, vì sao còn đưa hắn đến đây?\" \"Bệ hạ cũng thấy không hợp sao?\" \"Đúng vậy, hoàn toàn không hợp cho hắn. Đứa nhỏ này hẳn phải là cưỡi khoái mã chạy khắp bốn nước mới đúng.\" Hai vị đế hoàng không hẹn mà cùng nhìn sang, đánh giá đôi tân lang. \"Đây vốn không phải là chủ ý của trẫm.\" \"A? Chẳng lẽ là của Tê Phong Quân?\"* *Hào phong cho Lạc tứ công tử Lạc Tự Túy khi được đưa vào Hậu cung \"Đúng vậy\" Lạc Tự Tỉnh nhìn lên, đối diện với ánh mắt của Hoàng Hạo. Hoàng Hạo bên ngoài lạnh lùng bên trong kiêu ngạo, ánh mắt lúc nào cũng sắc sảo lãnh đạm. Lạc Tự Tỉnh không chịu nổi cảm giác bị nhìn thấu ấy, không được tự nhiên mà rời mắt đi. \"Phụ hoàng, Văn Tuyên bệ hạ, tính của Tự Tỉnh có khi lại hợp với ở đây.\" Thiên Tốn bỗng nhiên mở miệng, mỉm cười đi tới rót trà, \"Bởi vì người thẳng thắn thật hiếm thấy, cho nên mới đáng quý.\" Nghe vậy Ích Minh Đế ha hả cười lớn: \"Tốn nhi, ngươi rất vừa ý đi.\" \"Quả thực rất vừa ý.\" \"Vậy thì trẫm cũng an tâm. Tỉnh nhi, lại đây.\" Lạc Tự Tỉnh áp chế cảm giác bài xích trong lòng, từ tốn tiến lại. \"Kinh Hồng... Phong hào trẫm tặng cho ngươi có lẽ còn chưa chính xác. Ngươi phần nhiều là không câu nệ, tùy tâm tùy tính. Tốn nhi có nói, ngươi không giống những người bình thường, có thể sẽ làm thay đổi cả cung đình này.\" Ích Minh Đế thở dài, \"Những người ở bên trẫm luôn rụt rè, e sợ nếu phạm phải sai lầm dù nhỏ cũng sẽ gặp họa diệt môn. Bọn họ coi trẫm như hổ, mà trẫm, dù gì thì cũng chỉ là một người mà thôi.\" Dừng một chút, ngài lại nói: \"Có ngươi cùng Tốn nhi, cuối cùng trẫm cũng có thể làm cha...\" Lạc Tự Tỉnh đưa mắt nhìn Thiên Tốn một cái. Thì ra là thế, đây chính là nguyên nhân tên kia được sủng ái. Có thể nhìn ra mong muốn trong lòng vị bệ hạ này thì cái đầu cũng phải tốt lắm, tình phụ tử của hai người này không biết có được mấy phần là thật? Hoàng Hạo cũng nhìn Thiên Tốn đang cười đến ấm áp, chậm rãi đứng dậy: \"Bệ hạ, tạm thời cáo từ.\" \"Không ngồi cùng trẫm thêm một lúc sao?\" \"Bệ hạ đến Bình Dư rồi, trẫm và Diễm cùng đến Bắc Cung tham bệ hạ, thế nào? *Diễm là chỉ Hậu Khí Diễm, chồng của Hoàng Hạo và Hoàng hậu của Trì Dương, cả hai người đều nhỏ tuổi hơn Ích Minh Đế khá nhiều \"Ha ha, đã lâu không thấy đứa nhỏ kia, cũng được.\" Hoàng Hạo tao nhã bước ra khỏi đình, lúc đi qua Lạc Tự Tỉnh bỗng nói: \"Ngự đệ, đưa trẫm đi một đoạn được chứ?\" Ngoài mặt thì hỏi nhưng bên trong cũng là thánh chỉ, Lạc Tự Tỉnh không thể không theo: \"Vâng, hoàng huynh.\" Ích Minh Đế và Thiên Tốn nhìn theo bóng bọn họ xuống núi, lẫn vào trong rừng. \"Tốn nhi, ngày mai ngươi đưa Tỉnh nhi tới thăm nương ngươi.\" \"Vâng thưa phụ hoàng. Phụ hoàng khi nào thì xuất phát đi Bình Dư?\" \"Ngày mai.\" Ích Minh Đế im lặng một lúc, vỗ vỗ xuống ghế đá bên cạnh. \"Ngồi xuống đi.\" Thiên Tốn thu lại ánh mắt, gật đầu. Cùng đế giá từ trên núi xuống tới hành cung, cả đường im lặng. Lạc Tự Tỉnh cưỡi ngựa đi cạnh xe, suy đoán dụng ý của Hoàng Hạo khi gọi hắn cùng đi. Vậy nhưng đến khi hành cung đã thấy trước mặt, vị Hoàng đế ngồi trong xe vẫn chưa lên tiếng. Vào hành cung, đến khi xe dừng trước tẩm điện, mới thấy người ngồi trong nói: \"Ngươi có biết vì sao Lạc ái khanh tiến cử ngươi không?\" Lạc Tự Tỉnh mím môi, lắc lắc đầu. \"Có lẽ đã nghĩ ra rồi, nhưng lại không nghĩ tiếp nữa... Thôi, tâm tư của hắn xưa nay sâu nặng, ngươi không biết cũng tốt. Như thế này, ngươi có biết trách nhiệm của chính mình không?\" Hắn hoàn toàn không quan tâm tới lý do hắn bị sai khiến đến đây. Ánh mắt Lạc Tự Tỉnh trầm xuống, hắn một lần nữa lắc đầu. Hoàng đế nhìn vẻ mặt hắn, một lúc lâu sau mới bảo: \"Đi về đi.\" \"Thần đệ khẩn cầu hoàng huynh giải thích cho mối nghi hoặc.\" \"Không cần.\" Người từ trên xe xuống cũng không quay đầu lại, đi thẳng vào trong điện. Lạc Tự Tỉnh khom mình hành lễ, chợt cảm thấy trên lưng mình nặng nề thêm bội phần, khiến cả người hắn khó mà đứng thẳng. Tinh thần trách nhiệm các loại là thứ hắn hoàn toàn không có. Hắn chỉ cần bản thân thích ý thoải mái là được rồi. Những kỳ vọng kiểu kia, ngay từ đầu đã không tồn tại trong hắn. Tâm tình càng xấu, Lạc Tự Tỉnh tùy tay tóm lấy một thị vệ, hỏi chỗ Lạc Tự Tiết ở rồi nghênh ngang ra khỏi hành cung. Là hộ vệ trưởng của Hoàng Hạo, Lạc Tự Tiết ở ngay tại hành cung bên cạnh. Lạc Tự Tỉnh không để ý tới mấy chục binh sĩ đứng trước cửa, nhẹ người nhảy lên đứng trên tường viện. \"Tiểu Ngũ, cái thói này của ngươi vẫn không sửa được – đại môn ở ngay phía trước, đi thêm vài chục bước mà ngươi cũng thấy mệt sao?\" Lạc Tự Tỉnh nhìn kỹ Tam ca nhà mình đang đứng trong viện, ngọc thụ lâm phong, ý cười trong vắt. Đây mới là nụ cười thật sự, con hồ ly kia không hiểu hết, đã không có tình cảm thì dù cười có dịu dàng đến mấy cũng không thể biến thành thật lòng được. Kiểu ôn hòa giả dối như vậy chỉ lừa được những ai chưa từng biết đến thế nào gọi là thực sự thành tâm. \"Tam ca, nhìn cái tư thế gặp người là chặn người ngoài kia, ta lười làm việc vô nghĩa với bọn họ.\" \"Còn không mau xuống đi? Muốn đứng trên đó bao lâu?\" \"Hắn nói chung còn phải đợi hai ba canh giờ nữa mới hạ quyết tâm được.\" Một giọng trầm tĩnh vang lên. Lạc Tự Tỉnh nhìn qua, thấy Lạc Tự Ngộ từ sau nhà đi ra: \"Ngươi có ý gì?\" Lạc Tự Ngộ tính tình khép kín, cười như không cười: \"Đoán xem?\" \"Sao các ngươi lại biết?\" \"Ai da, mặt đỏ kìa. Tiểu Ngũ, ngươi mà cũng biết ngượng ư?\" \"Đồ đạc đều dọn hết, lại còn nhảy lên tường đứng, động tĩnh lớn như vậy làm sao chúng ta lại không biết?\" \"Lúc ấy các ngươi núp ở chỗ nào?\" \"Tiểu Ngũ, ngươi không nhớ chúng ta có thói quen ngắm trăng trên mái nhà sao?\" \"Ngắm trăng cái gì! Đêm đó tối như mực! Các ngươi còn ngắm được cái gì?\" \"Ngươi.\" Trong nháy mắt, bóng Lạc Tự Tỉnh phi lên, hắn tóm lấy vạt áo trước của đệ đệ, mắt trợn trừng, nghiến răng nghiến lợi: \"Các ngươi nhìn bao lâu?\" Lạc Tự Ngộ và Lạc Tự Tiết nhìn nhau cười: \"Từ đầu đến cuối.\" Lạc Tự Tỉnh liên tục kêu khóc trong lòng. Hắn còn tưởng cái cảnh phân vân xấu mặt của mình chỉ có Tứ ca và Vô Cực* nhìn thấy, không ngờ tất cả mọi người đều xem. *Vô Cực là con được Lạc Tự Túy nhận nuôi, sau này Tự Túy chết đi có người xuyên không nhập vào, dần dần Vô Cực dính anh Lạc Tự Túy mới theo kiểu khác... Thật quá tốt, làm trò cho cả đoàn. Lạc Tự Tiết tủm tỉm kéo hắn đến bên người: \"Thật xấu hổ đi? Ai mà không biết tính tình của ngươi, đã muốn chạy lại còn vương vấn chúng ta, thành ra do dự không dám chạy.\" \"Các ngươi cứ ngồi im nhìn ta đứng trên tường như vậy?\" \"Vốn là định để Nhị ca ra, nhưng Tiểu Tứ cùng Vô Cực bảo đừng nên chúng ta cũng không làm gì.\" Lạc Tự Ngộ nói thêm một câu: \"Thực ra chúng ta rất ngạc nhiên. Ngươi ngồi trên tường khổ sở suy nghĩ suốt hai canh giờ, Tứ ca nói ba bốn câu đã đuổi được ngươi xuống rồi. Rốt cuộc là hắn nói cái gì?\" \"Không có nói gì.\" Lạc Tự Tỉnh rầu rĩ hờn dỗi trả lời. \"Lúc đó ngươi hùng hổ lắm mà? Sao lại thế? Giả vờ à?\" \"Nếu đi... cha mẹ... băn khoăn lo lắng...\" Mắt Lạc Tự Tiết sáng lên, vẻ mặt vui mừng mà vỗ vỗ vai ái đệ: \"Tiểu Ngũ, ngươi quả là đã chín chắn. Tiểu Tứ nhìn rất chuẩn, ngươi đúng đã đến tuổi \"xuất giá\" rồi.\" \"Tam ca, cái gọi là \"Họa từ trong miệng mà ra\" ngài có biết là gì không?\" \"Biết biết, Kinh Hồng nội điện, bao nhiêu chữ với sách trong bụng ngươi chẳng phải là ta dạy cả sao?\" Lạc Tự Tỉnh lòng đầy uất hận mà không có chỗ phát tiết, bẻ bừa nhánh cây đánh huynh trưởng. Phút chốc trong viện vô cùng náo nhiệt. Cửa phòng bỗng kẹt mở. Hai người đang cãi nhau ầm ĩ cứng đờ người. Lạc Nhị công tử Lạc Tự Trì lạnh lùng nhìn bọn họ: \"Còn không vào mau.\" Lạc Tự Ngộ dẫn đầu đi vào, Lạc Tự Tiết theo sát phía sau, Lạc Tự Tỉnh ném nhánh cây, không cam lòng mà vào. Trong phòng bài trí rất đơn giản, một giường một sập, một tủ một án, giống như ở nhà. Lạc Tự Tỉnh có chút thả lòng người, bước nhanh tới trước án, nhấc ấm trà lên uống. Lạc Tự Tiết đang định đưa cho hắn cái chén, thấy hắn đã rót thẳng từ ấm vào miệng rồi, vừa bất đắc dĩ vừa sủng ái cười cười: \"Ngươi vừa tới mặt đã khổ sở, cuối cùng là xảy ra chuyện gì? Vị Tam hoàng tử điện hạ kia không dễ ứng phó sao? Tối qua–\" \"Tối qua hắn ngủ sung sướng, ta thì ngồi với thịt canh nguội lạnh hết đêm!\" Lạc Tự Tỉnh ngắt lời hắn, để ấm trà sang một bên. \"Tân hôn vui mừng cái gì?! Nguyện vọng bao năm của ta đều bị tiểu tử này phá!\" Lạc Tự Ngộ nhíu nhíu mày, bảo: \"Ngũ ca, đã đến đây thì nhận mệnh vẫn tốt hơn. Tâm nguyện của ngươi tạm thời gác lại đi.\" \"Các ngươi muốn biết Tứ ca nói với ta cái gì sao? Được, ta nói cho mà biết. Hắn nói, ba nguyện vọng lớn của đời ta rất khó thực hiện ở Trì Dương, đến Hạo Quang sẽ dễ như trở bàn tay.\" Lạc Tự Tỉnh nhớ tới trong đêm nọ, Lạc Tự Túy mỉm cười nhìn thẳng vào hắn, thản nhiên nói. \"Nguyện vọng thứ nhất của ngươi là cưới được vợ đẹp như hoa. Xem tuổi ngươi và Tam ca, trong một trăm năm tới ngươi không tìm được ai danh vọng mà hợp ý.\" *Người ở đây sống rất lâu nên mật độ sinh con ít, ý bạn Túy là ở Trì Dương những cô nương thế gia mà hợp tuổi bạn Tỉnh thì cũng chưa đến lượt bạn Tỉnh được cưới đâu:)) \"Nguyện vọng thứ hai là thăng tiến thật cao. Võ tướng cùng lắm thì làm được nhị phẩm, ngươi nhìn Lê nhị ca xem có giỏi hơn được hắn không? Tốc độ thăng tiến của hắn đã thành truyền thuyết, mà truyền thuyết thì cũng mất hơn hai trăm năm, ngươi chịu chờ nổi không?” \"Nguyên vọng thứ ba là muốn gì làm nấy. Không cần ta nói, ngươi cũng biết thành đạt và tự do không song hành, đây vốn là lý do xưa nay ngươi không muốn vào quan trường, cũng không muốn ra chiến trường.\" \"Nếu muốn thực hiện ba nguyện vọng này tất nhiên ngươi phải đi đường tắt. Tự Tỉnh, đây chẳng phải là thời cơ ngươi đợi mấy năm nay chưa đến sao?\" Lạc Tự Tiết vỗ tay cười lớn: \"Không hổ là Tiểu Tứ, nói thật đi, ngươi chắc chắn là động tâm.\" Lạc Tự Tỉnh gật đầu, \"hừ\" một cái nói: \"Đúng là Tứ ca nói có lý. Có điều ta biết đó không phải nguyên thực sự khiến hắn muốn ta tới Hạo Quang.\" Lạc Tự Trì nhìn vẻ mặt không tình nguyện của hắn, hỏi: \"Bây giờ ngươi đã biết là gì chưa?\" \"Chưa. Nếu hắn không nói, ta cũng không nghĩ nhiều.\" \"Ngoài miệng thì nói không nghĩ, trong lòng thì vẫn oán giận hắn chứ gì. Nhưng nếu là thay Tiểu Lục vào, ngươi có chịu không?\" Lạc Tự Tỉnh nhìn Lạc Tự Ngộ, \"hừ\" mấy tiếng, không trả lời. Lạc Tự Ngộ nhìn lại một lúc lâu, thấp giọng nói: \"Ta thì ngược lại nguyện ý.\" \"Không được! Tiểu tử kia không phải thứ dễ chọc!\" Lạc Tự Tỉnh biến sắc, lập tức đập bàn phản đối. \"Hắn không dễ chọc, ngươi cũng không dễ chọc, ở cùng một chỗ chẳng phải là càng nguy hiểm?\" Lạc Tự Ngộ vẻ mặt không thay đổi, nói tiếp: \"Hơn nữa, ngươi bây giờ rõ ràng là không muốn chọn đường tắt. Không chỗ nương tựa, tình cảnh của ngươi càng gian nan.\" \"Ta ghét loại hồ ly đội lốt người kia.\" \"Đừng tùy tiện.\" \"Ta đến đây là để muốn gì làm nấy!\" \"Vậy giao lại cho ta.\" \"Không được!\" Hai huynh đệ một người như nước một người như lửa, hết sức căng thẳng. Lạc Tự Trì lạnh như băng nhìn hai đứa: \"Im mồm.\" Hai người đồng loạt quay mặt, không nhiều lời nữa. \"Tiểu Ngũ, vị Tam hoàng tử điện hạ kia nguy hiểm đến mức nào?\" Lạc Tự Tiết phá vỡ im lặng. \"Theo trực giác cực kỳ sắc bén của ta, tên kia tuyệt đối là yêu quái.\" Ba huynh đệ còn lại không để ý đến mấy điểm tự biên tự diễn của hắn, nhỏ giọng nghị luận. \"Nhị ca, Tiểu Ngũ không được khéo lắm.\" \"Nếu ngay cả tình huống thế này cũng không giải quyết được thì cũng đành kệ.\" \"Cũng đành? \"Cũng đành\" là ý gì? Dù sao cũng là người nhà Lạc gia chúng ta!\" \"Nhị ca, Tam ca, có ta ở đây, ta sẽ không để hắn có việc gì.\" \"Tiểu Lục, ngươi chỉ cần gìn giữ chính mình...\" Lạc Tự Tỉnh ở bên nghe được lại càng căm tức: \"Nhị ca, Tam ca, ta chưa đến mức cả mạng cũng không giữ được!\" \"Giữ mạng là yêu cầu tối thiểu của ngươi rồi, ngươi không thể... chỉ bảo mệnh.\" Ánh mắt của Lạc Tự Trì bắn về phía hắn. \"Ta biết rồi, phải làm hết sức. Ta sẽ làm hết sức.\" Phản kháng thất bại, thảo luận chấm dứt. Lạc Tự Tiết gọi người mang thêm trà, quay lại xoa xoa đầu đệ mình đang ỉu xìu dựa vào bàn: \"Tiểu Ngũ, ngày mai Nhị ca quay lại Trưng Vận*, ta đi Bình Dư, có muốn chúng ta chuyển lời gì về không?\" *Lạc phủ nằm ở Trưng Vận, cũng là một nơi đóng quân lớn của Trì Dương. \"Chuyển cho ai?\" Vẫn rầu rĩ. \"Cha, mẹ, Tiểu Tứ, tiểu muội... Ngươi không có gì muốn nói sao? Lúc ngươi rời nhà miệng khóa chặt, câm như hến không bằng.\" \"... Không có.\" Hắn sẽ không chuyển lời gì về nhà, cũng không nói lời từ biệt bọn họ. Bởi vì cuối cùng hắn... sẽ trở về.",
  "nextChapter": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-01"
}