{
  "title": "Tỉnh Vị Trì - Chương 04",
  "url": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-04",
  "content": "Tỉnh Vị Trì Chương 4: Tìm hương mà theo gacsach.com Hành lang soi bóng mặt hồ, thuyền mộc lan nhẹ lướt; hương thơm tứ phía, tiếng nói như oanh như yến. Mỹ nhân cùng cảnh đẹp thật hòa hợp. Lạc Tự Tỉnh ngồi trên mái nhà, ngắm cảnh đẹp phía xa. Đáng tiếc, mỹ nhân bây giờ thấy hắn như thấy thú dữ, thoáng nhận ra hắn từ xa xa liền vội thối lui ba bước. Nhất là Nhược Liễu, nguyên bản đã mảnh mai không hứng nổi gió, lúc này đã luyện đến bậc thấy hắn là ngất. Hắn cũng không muốn tự làm mình mất mặt, khiến mỹ nhân chán ghét, cho nên không bao giờ chủ động tiếp cận các nàng. Đương nhiên, Lạc Ngũ công tử cũng không thay đổi hành vi chỉ vì mỹ nhân sợ hãi. Hắn rất yên tâm thoải mái ngao du một chút trong hoa viên, nhảy lên nhảy xuống các loại giả sơn cổ thụ, hành lang cung điện, vô cùng thích ý. Ba vị thị thiếp bị hắn xuất quỷ nhập thần sợ tới mức không dám tùy tiện vào vườn một bước. Từ sau tiệc rượu, các nàng chỉ ở lại trong sân của mình. Đến hôm nay, ba người cuối cùng chịu không nổi, phái vài tên tiểu thị ra thăm dò một phen. Lạc Tự Tỉnh tất nhiên sẽ không nhàm chán đến độ nhảy khỏi mái nhà chỉ để trêu cợt mấy tên tiểu thị này, liền để mặc bọn họ tìm qua xung quanh rồi về báo tin. Lần thứ hai nhìn thấy ba vị mỹ nhân, hắn có chút cảm khái. Lúc đầu hắn bị sắc đẹp của các nàng làm cho say đắm, hiện nay cách xa một chút mới thực sự biết được tính tình các nàng. Lạc Tự Tỉnh có hơi cảm kích vì lúc ấy Thiên Tốn đã không nhân nhượng lời nói đùa của hắn; nếu không, cưới phải một vị nữ tử không hợp tính tình là rất không ổn. Bớt đi hứng thú với các nàng, tự nhiên cũng không muốn đùa các nàng. Lạc Tự Tỉnh không chút lo sợ ngắm nhìn các nàng vô tư chơi đùa, duỗi lưng nằm xuống. Ánh nắng ấm áp dào dạt phủ lên người hắn; hắn gác chân, híp mắt nhìn bầu trời xanh cao rộng. Các nàng trong lòng tràn đầy tự tin, cho rằng không ai phát hiện được, hay thực ra là mạo hiểm tìm vui, không muốn bỏ lỡ thời gian nhàn nhã? Hắn cũng không muốn phí thời gian vào lúc này, hiện hắn không có việc gì phải làm, không có thứ gì hay để xem. \"Nội điện!\" \"Kinh Hồng nội điện!\" \"Nội điện, ngài khiến tiểu nhân tìm thật lâu!\" Giang quản sự đứng dưới kêu một hồi, bắc cây thang bò lên, nhìn thấy hắn rồi mới thở phào một cái. Lạc Tự Tỉnh thả lỏng người, nằm trong ánh nắng, không nói một lời. Giang quản sự dường như đã quen với tính nết thất thường của hắn, gặp hắn hành động hay phản ứng dị thường cũng không trách gì nữa. \"Nội điện, mấy hôm nay sao ngài không đi xung quanh giải sầu?\" Lạc Tự Tỉnh miễn cưỡng hé mắt liếc nhìn lão nhân. Trước đó vài ngày hắn chui ra chui vào khắp nơi trong phủ đệ, náo loạn cho trong phủ \"tưng bừng\" cả lên. Thiên Tốn cũng không giận không cáu, cười cười kệ cho hắn làm, thậm chí còn ngồi uống rượu trên cây cổ thụ với hắn một đêm. Từ sau đêm đó, thái độ của hắn bỗng khác thường, ngày ngày ngồi trên mái nhà, không nhúc nhích đi đâu. Thế này thì thị vệ, người hầu, quản sự trong phủ lại không quen. Hắn nằm nghe thấy người này lén lút hỏi người kia, có phải nội điện bị ốm hay không. Hóa ra trong mắt bọn họ, Lạc Tự Tỉnh hắn cùng hai chữ \"làm ầm\" đã là một? Ngay cả Giang quản sự cũng xem hắn như đứa nhỏ, như con cháu nhà mình, không nhận ra rằng lúc nói chuyện càng ngày càng giống lão cha của hắn. \"Nội điện buồn chán sao? Đã qua nửa tháng, bệ hạ đã trở lại từ Bình Dư, nếu thấy nội điện buồn bực không vui như vậy, không biết sẽ trách cứ điện hạ thế nào...\" Lạc Tự Tỉnh xoay người, không muốn nghe lão nhân nhiều lời nữa. Ích Minh Đế trở lại thì nghĩ đến hắn làm gì? Huống chi nửa tháng vừa rồi cũng không phát sinh chuyện gì, các hoàng tử không để lộ ý giận. Theo hắn quan sát, vị Đại hoàng tử kia không phải là đèn cạn dầu, tại sao không nắm lấy cơ hội? Nếu cứ tiếp tục yên ổn thế này, hắn không chắc mình sẽ vì giải sầu mà gây nên trò gì. Thương Dao quả nhiên vẫn là Thương Dao, không có Tam ca đi tìm việc vui cùng hắn, không có lão cha mặt mày hung dữ, cũng không có Tứ ca tùy tiện đem những chuyện đấu đá trong cung kể với hắn chẳng khác gì như kể chuyện xưa. Đương nhiên, cũng không có Nhị ca mà hắn cả ngày không đoán được là nghĩ gì. Chán, vô cùng chán. Cái tên hồ ly đội lốt người kia chọc thế nào cũng không chịu lộ bản chất, khiến hắn một chút hứng thú cũng không tìm được. \"Lão quản sự không cần lo lắng, hắn đi dạo quen hết trong phủ, mấy ngày nay không tìm được điều gì mới mẻ nên không chịu được nhàn thôi.\" Một giọng nói vô cùng bình tĩnh, không chút lên xuống vang lên. Tiếp đến là giọng cười của Thiên Tốn: \"Lục công tử quả là hiểu hắn, đáng ra phải sớm mời ngươi tới.\" Lạc Tự Tỉnh ngồi dậy, nhìn xuống thăm dò. Đang ngồi cạnh Thiên Tốn trong phòng không phải đệ đệ nhà mình thì là ai? Chắc là sợ hắn tìm được đường ngầm cửa ẩn gì, khônng nhịn được nên mang người đến. Còn tưởng phải chờ thêm mấy ngày nữa, con hồ ly này xem ra cũng thông minh. Lạc Tự Ngộ chăm chú nhìn huynh trưởng sinh đôi của mình, vẻ mặt trầm tĩnh như cũ, lãnh đạm gật đầu với Thiên Tốn: \"Điện hạ, ngày ngày ở trong phủ, Ngũ ca khó tránh khỏi bức bối trong lòng. Có thể cho Tự Ngộ mượn hắn một hôm không?\" Thiên Tốn cười ấm áp, nhìn Lạc Tự Tỉnh đang mặt mày không vui ngồi trên mái nhà: \"Hắn là chủ tử nơi này, ra vào tùy ý. Chính là hắn mới tới Thương Dao, không quen đời sống ở đây, xem tình thế trước mắt, ta lo cho an nguy của hắn. Lạc Tự Tỉnh nhếch mày một cái, không nói gì. Lạc Tự Ngộ trả lời: \"Hẳn điện hạ đã nghe nói, mấy ngày nay ta đã đi khắp Thương Dao.\" Thiên Tốn mỉm cười càng tươi, không phủ nhận cũng không truy hỏi: \"Đúng vậy, ngươi đã đến đây thì ta cũng yên tâm.\" \"Đa tạ điện hạ.\" \"Đâu phải. Trái lại, nếu đã là người một nhà, sao Lục công tử không sang ở luôn đây?\" \"Cảm tạ ý tốt của điện hạ, Tự Ngộ khó khăn lắm mới tách được khỏi Ngũ ca, làm sao còn muốn quay lại?\" Vẻ mặt của Lạc Tự Ngộ không thay đổi nhưng ánh mắt đã là nửa cười nửa không. Lạc Tự Tỉnh nghe xong, rốt cuộc không giả bộ tiếp nổi, nhăn mày nhảy xuống tung một quyền: \"Nói như thể ta là bao bố vướng ngươi không bằng!\" Lạc Tự Ngộ cũng không tránh, nhận một quyền mười phần lực đạo mà chẳng phản ứng gì. \"Ngươi muốn nghĩ thế nào tùy ngươi.\" Lạc Tự Tỉnh chán nản, quay sang nhìn Thiên Tốn, rồi lại thấy lười, trong thoáng chốc ánh mắt linh động đã biến mất, ý giận bồng bột cũng tan đi không thấy tăm hơi. \"Ta ra ngoài.\" Thiên Tốn miệng cười như cũ, gật đầu nói. \"Mang theo chút ngân lượng.\" \"Không cần, đi dạo một chút mà thôi.\" Dứt lời, hai huynh đệ đột ngột nhảy lướt qua tường viện, mượn lực bay ra ngoài, hoàn toàn không nhìn đến những người xung quanh, cũng không để ý cái gọi là \"cổng\" ở bên kia. Thiên Tốn cười nhìn bọn họ, một lúc sau mới quay người, tao nhã đi về thư phòng. Giang quản sự leo xuống thang, cẩn thận đi sau lưng hắn. \"Điện hạ, nội điện chưa phong quan, cứ như vậy mà ra ngoài có khi không tốt lắm...\" \"Hắn ở trong này khó chịu như thế, ra ngoài giải sầu là hơn. Cũng không có mấy người nhận ra hắn, không lo.\" Ngày nọ hắn bày cho mọi người thấy phong thái trác tuyệt, còn bình thường Lạc Ngũ công tử chỉ là đệ tử ăn chơi, không chí lớn. Chênh lệch như vậy, rất ít ai có thể liên tưởng nổi. Vả lại những người đã thấy tướng mạo của hắn hiện nay đều vô cùng bận, sẽ không dạo đến những tửu lâu ngõ tắt ngoài cung. \"Nhưng, tính tình của nội điện...\" \"Phụ hoàng rất thích hắn, sẽ sớm phong quan cho hắn. Đến lúc đó, hắn muốn đi đâu cũng đành chịu.\" “Điện hạ, tiểu nhân cảm thấy nơi nội điện muốn đi...\" Coi như không hiểu được ẩn ý của Giang quản sự, Thiên Tốn đứng ở cửa thư phòng, cười thở dài: \"Không phải ta đã nói rồi sao? Ngài chỉ cần quản nội sự đã giao cho là được.\" \"Vâng.\" Giang quản sự không dám nói thêm, làm lễ rồi lui đi. Bên kia tường Thiên Tốn đang vui thích nghiên cứu một ván cờ hay, bên này tường hai huynh đệ đã ra ngoài phủ, tiến vào kinh thành. Nhìn thấy người nhốn nháo rộn ràng trên đường, nghe được tiếng rao hàng khắp phố, Lạc Tự Tỉnh mới bắt đầu hồi phục, nhìn nhìn xung quanh, nét mặt dần tươi lên như hoa: \"Tiểu Lục, ngươi ở Thương Dao đã nhiều ngày, sao chẳng nhớ gì đến ca ca ta đây?\" Lạc Tự Tỉnh nhìn vẻ mặt của hắn, hơi cười cười: \"Nếu ta thật không nhớ đến ngươi, hôm nay đã không tới. Ta không giống như ngươi, có rất nhiều việc phải làm.\" \"Người thì có cái gì phải làm? Ca ca ta còn chưa được phong quan đây.\" Nghe vậy Lạc Tự Ngộ cau mày nói: \"Ngươi thực sự tính toán nhậm chức ở đây?\" \"Đã đến rồi thì ở thôi. Đằng nào cũng ngồi đây, chẳng lẽ lãng phí cơ hội tốt?\" \"Ngươi nghĩ kỹ rồi?\" Lạc Tự Tỉnh khoan thai nhàn nhã nhìn những người đi qua, mỗi người một vẻ. \"Nghĩ kỹ rồi. Có điều phải chờ đến lúc thật vừa ý, đại gia ta mới đi vui đùa một chút.\" \"Vậy ngươi muốn lúc nào mới vừa ý?\" Lạc Tự Ngộ rất giàu lòng kiên nhẫn, hỏi tiếp. Lạc Tự Tỉnh quay đầu sang, cười khà khà: \"Xem đi rồi lại bàn.\" \"Coi chừng chưa kịp xem trò hay, bản thân đã bị kéo ra sau màn*.\" * bị khử =)) \"A, Kinh Hồng nội điện ta đây chẳng lẽ là để kêu cho vui sao?\" \"\"Thanh danh\" Tam hoàng tử điện hạ cũng sánh bằng danh hào của nội điện đó.\" \"Hắn là rùa là ba ba thì liên quan gì đến ta? Hắn rụt đầu hắn xảo trá thì liên quan gì đến ta? Nói trái nói phải thì ta cũng là Trì Dương Ngự đệ, làm hại ta chính là không nể mặt mũi vị kia kìa.\" Lạc Tự Ngộ xùy nhỏ, nói: \"Ngũ ca, ngươi đã là nội điện của Tam hoàng tử, theo lý là phải giúp hắn. Nếu muốn giúp người khác, ai mà tin được?\" Lạc Tự Tỉnh thôi cười, giọng lạnh như băng: \"Tiểu Lục, ngươi cũng biết rõ hiện tại người nào cũng không tin ta.\" Dứt lời, hắn lại tươi tỉnh mặt mày, vẻ mặt biển đổi nhanh như giở sách: \"Thôi thôi, không nói mấy lời nhàm chán này. Gần đây ngươi làm gì?\" \"Đơn giản là bắt mấy tên trộm cướp bị truy nã. Ta thấy nha môn thưởng tiền không ít, liền bóc hết yết bảng.\" \"Tam ca cho ngươi bao nhiêu? Hiện tại chúng ta cũng không được như hồi ở Trưng Vận, ở tửu lâu lúc nào cũng có người tranh trả tiền cho.\" \"Chúng ta?\" Lạc Tự Ngộ hơi cao giọng, mày khẽ nhướn, nói, \"Ngươi bây giờ là Kinh Hồng nội điện, chẳng lẽ còn muốn tự nuôi thân?\" Lạc Tự Tỉnh hắc hắc cười, làm bộ như không hiểu ngụ ý của hắn: \"Tiểu Lục, ngươi còn không biết tính ta sao?\" \"Là bởi vì biết tính ngươi... Ngân lượng Tam ca cho không nhiều lắm, ngươi tiết kiệm một chút.\" \"Ta đi bắt người quy án không phải là được sao? Hai huynh đệ ta cớ gì phải so đo như thế?\" \"Ngươi muốn đi nơi nào, đi cái loại nơi chốn như thế có thể phí bao nhiêu tiền, ta biết thừa.\" Lạc Tự Tỉnh hạ thấp giọng, ánh mắt đầy ý mờ ám: \"Tiểu Lục, ngươi không muốn đi một chút sao?\" Lạc Tự Ngộ vẫn bình tĩnh: \"Đi hay không đi thì sao? Ngươi không đi không chịu được, ta cũng đành phải theo. Nếu không chẳng lẽ để Kinh Hồng nội điện vì không trả được tiền mà bị người ta đánh đuổi khỏi nhà?\" Lạc Tự Tỉnh đen mặt, cáu kỉnh nói: \"Đừng có nhắc đến cái hào kia nữa!\" Lạc Tự Ngộ mỉm cười. Hai người ăn mặc đẹp đẽ phú quý, phong thái bất phàm, diện mạo cũng hết sức xuất chúng, khiến cho không ít người chú ý. Những tiểu thương, những người bán rong càng cố gắng rao to hơn, bán ngọc, bán quạt, bát vải, bán hoa quả, giống như muốn đua xem giọng ai vang hơn. Lạc Tự Tỉnh lấy trong ngực ra khối bạc vụn, mua một cây quạt giấy loại thường, làm vẻ phong lưu mở ra, mượn cây bút của chủ hàng viết lên một chữ \"Ngũ\". Viết xong hắn nhìn một lúc lâu, rất lấy làm vừa lòng, thưởng hết số tiền còn lại cho chủ hàng, chầm chậm phẩy quạt: \"Tiểu Lục, chúng ta đi thôi.\" Lạc Tự Ngộ rất quen đường, xuyên qua mấy ngõ tắt nhỏ, rẽ một cái, phía trước đã hiện lên sừng sững một tiểu lâu vô cùng hoa lệ. Mái tiểu lâu treo từng tràng đèn lồng đỏ, lay động trong gió. Ở giữa tầng hai treo một tấm biển vàng, chỉ có một chữ: Ứng. Lạc Tự Tỉnh cẩn thận nghe ngóng, trong lầu hoàn toàn yên tĩnh. Vào thời điểm này, một nơi như thế đúng là đang vào giờ ngủ nghỉ. \"Gần đây có tòa tửu lâu không tồi, đến trước ăn gì đó để chờ đi.\" Lạc Tự Ngộ xoay người đi. Lạc Tự Tỉnh chăm chú nhìn sau lưng hắn, ánh mắt thích thú: \"Tiểu Lục, ngươi tới đây rồi?\" \"Tình cờ đi qua vài lần.\" \"Vậy mà không vào nhìn một cái sao?\" \"Còn không phải là nhớ tới Ngũ ca ngươi ư? Ngược lại... Ngươi không hề lo lắng sẽ bị người khác nhận mặt, gây ra sóng to gió lớn?\" Lạc Tự Tỉnh phây phẩy quạt, cười nói: \"Ngươi không thấy chữ viết trên quạt của ta sao? Tại hạ họ Ngũ, nhà là một thế tộc bình thường ở Trì Dương mà thôi.\" Mánh này có thể hù người chưa nhìn kỹ, làm sao hù được những người đã thấy rõ mặt hắn hôm trước? Lạc Tự Ngộ liếc nhìn hắn, nhỏ giọng nói: \"Hiện giờ ta không biết là nên thông cảm cho ngươi... hay là cho Tam hoàng tử điện hạ.\" Lạc Tự Tỉnh tự động xem nhẹ lời này, khóe mắt để ý hai bóng đen vẫn theo sau bọn họ từ lúc đầu. Con hồ ly kia trong lòng đã biết rõ sẽ diễn ra chuyện gì, lại vẫn để cho hắn đi ra ngoài, rõ ràng là không cần người thông cảm cùng. Nơi Lạc Tự Tỉnh luôn tâm niệm muốn đi chính là nơi vui chơi nổi danh nhất Hạo Quang – Ứng Phường. Trong phường vừa có nhã vừa có tục, có thể thưởng thức cầm kỳ thi họa, có thể xem ca múa diễn nhạc, cũng có bài bạc phóng túng. Dĩ nhiên, Trì Dương, Khê Dự, Hiến Thần cũng không thiếu những nơi trăng hoa kiểu này, đáng tiếc là bên trong không có nữ tử nhu nhược thơm hương. Ứng Phường thì khác, một nửa người là nam, một nửa là nữ, mỗi người một vẻ tài sắc song toàn. Lạc Tự Tỉnh muốn đến Ứng Phường đã lâu, đương nhiên không thể để bản thân bị thiệt, bỏ lỡ cơ hội thiên thời địa lợi nhân hòa cỡ này. Hai huynh đệ vào tửu lâu, chọn một chỗ cạnh cửa sổ ở lầu hai, đối diện với sân của Ứng Phường. Lạc Tự Ngộ gọi người phục vụ, chọn mấy món nhắm và một hồ rượu ngon. Lạc Tự Tỉnh nhấp ngụm trà, tùy tiện nhìn tứ phía. Nhìn sơ sơ như vậy, cả lầu hai cũng có ít nhất bốn năm gương mặt nhìn quen mắt, trong đó có một người đã chú ý tới hắn, mỉm cười nâng bình rượu chào. Lạc Tự Tỉnh cũng không thấy xấu hổ, gật gật đầu rồi quay mặt đi. \"Ai vậy?\" Lạc Tự Ngộ vừa rót rượu vừa truyền âm nhập mật hỏi. \"Tứ hoàng tử.\" Lạc Tự Tỉnh duy trì tư thế như đang xem cảnh đẹp ngoài cửa, nheo mắt lại ra vẻ rất hưởng thụ. \"Chính là vị Tứ hoàng tử rất không được sủng, mẫu tộc cũng không thân thế, lại có thể bình yên vô sự sống đến bây giờ?\" \"Tiểu Lục, ngươi cũng xem qua sách lụa Nhị ca đưa?\" \"Ít nhất là xem kỹ hơn ngươi.\" Hai người nhìn như im lặng đối ẩm, kỳ thực đang sôi nổi thảo luận về vị Tứ hoàng tử điện hạ này. Lạc Tự Tỉnh không ngại học hỏi người dưới, rất nghiêm túc nghe về kẻ có khả năng sẽ ngăn cản \"đường tới Ứng Phường\" của hắn. \"Tứ hoàng tử thần bí chẳng kém gì Tam hoàng tử, hiểu biết của chúng ta cũng không nhiều.\" Lạc Tự Ngộ liếc về phía vị kia một cái. \"Hắn đến.\" \"Hắn cũng đi Ứng Phường, cũng nghe nhạc vui chơi, còn rảnh rang muốn quản chuyện của ta làm gì.\" Lạc Tự Tỉnh hừ một tiếng, tỏ vẻ biết người kia đang đến. Tứ hoàng tử dĩ nhiên không biết mình không được hoan nghênh, cười cười tới hàn huyên: \"Kinh Hồng nội điện, đã lâu không thấy, không ngờ lại gặp ở đây, thật khéo quá.\" \"Rất khéo.\" Lạc Tự Tỉnh vỗ vỗ tấm đệm bên cạnh mời ngồi, vẻ mặt tươi cười rất nhiệt tình, \"Tứ hoàng tử cũng chờ Ứng Phường mở cửa sao?\" Dường như không dự đoán được hắn sẽ đi thẳng vào vấn đề như vậy, Tứ hoàng tử nhìn qua nhìn lại mặt hắn một lượt mới đáp: \"Đúng vậy, may mà hôm nay bỗng có hứng, nếu không cũng không gặp được nội điện.\" Lạc Tự Tỉnh ha ha cười hai tiếng: \"Cũng không phải, là ta chọn được ngày lành.\" Từ nay về sau nếu hắn đi ra ngoài, dù có làm bộ làm tịch cũng phải xem quẻ mới được, đỡ phải gặp mấy người không dễ chọc thế này. Vẻ như không nhận ra ý giễu trong lời hắn, Tứ hoàng tử nhìn về phía Lạc Tự Ngộ: \"Vị này... Chính là Lạc lục công tử?\" Lạc Tự Ngộ đứng dậy hành lễ: \"Tại hạ Lạc Tự Ngộ, yết kiến Tứ hoàng tử điện hạ.\" \"Quả nhiên, mời ngồi không cần đa lễ. Hơn nữa đã là thân thích thì càng không cần lễ nghi phiền phức. Hai vị cứ gọi thẳng tên là được.\" \"Không dám không dám\" \"Tiểu Lục, khách khí với hắn làm gì. Thiên Ly, ngươi cũng đừng gọi ta là \"nội điện\", gọi là Lạc Ngũ thôi.\" \"Ngũ ca...\" \"Lạc Ngũ thật thẳng thắn.\" \"Không sao, làm quân nhân trong đầu không nghĩ mấy kiểu loằng ngoằng kia được.\" Ba người an nhàn nói cười, đưa đẩy cạn ly, hòa hợp êm thấm. Cuối cùng trời cũng tối, bầu trời đỏ ráng chiều, đèn của Ứng Phường cũng lần lượt sáng lên. Khách khí một hồi, Thiên Ly trả tiền trà rượu, cùng huynh đệ Lạc gia ra ngoài. Lạc Tự Tỉnh đi theo sau hắn, nhìn quanh đánh giá, vẻ mặt tò mò: \"Sao ngươi không dùng cổng chính?\" Thiên Ly quay đầu cười nói: \"Ta dù sao cũng là hoàng tử, không muốn bị phụ hoàng giáo huấn, sao dám công nhiên ra vào Ứng Phường?\" Lạc Tự Ngộ hạ giọng, ngữ điệu đều đều như cũ: \"Điện hạ tốt bụng nghĩ cho ngươi, ngươi còn giả ngốc làm gì.\" Lạc Tự Tỉnh nhướn mày, một lần nữa bỏ qua lời nói khó nghe, vỗ vỗ vai Thiên Ly: \"Hạo Quang cũng không có điều luật nào quy định hoàng tộc không thể đi vào đây. Đã như vậy thì chúng ta sợ cái gì?\" Hắn mới là người hợp lý hợp tình, quang minh chính đại. Thiên Ly dĩ nhiên không biết phải ứng phó với vị Lạc Ngũ công tử \"trong đầu không nghĩ mấy kiểu loằng ngoằng\" này thế nào, nhìn sang Lạc Tự Ngộ: \"Việc này...\" Lạc Tự Ngộ nhìn xung quanh mình, chỉ chỉ đám công tử bạn hữu cách đó không xa, ôn hòa bảo: \"Ngươi muốn vui chơi cùng mấy người kia, hay là muốn đến nhã gian ngồi một mình với giai nhân?” Lạc Tự Tỉnh nhất thời sững lại. Lúc này, dù có là người ngoài cũng nhìn ra được, trên đời quả có người có thể chế trụ được Lạc Ngũ công tử. Hơn nữa, không biết là may hay không may, một trong những người đó chính là đệ đệ sinh đôi của hắn. Thiên Ly nhìn đôi song sinh tính cách trái ngược, không nhịn được cười: \"Vậy mời đi theo ta.\" Thiên Ly tới một nơi tương đối hẻo lánh, ngõ hẻm đi vào giống như một mê cung nhỏ. Có điều trong chớp mắt đã có một vị công tử tuấn mỹ ăn mặc đẹp đẽ quý giá đứng chờ trước cánh cửa nhỏ. \"Điện hạ, thỉnh.\" Người này thoạt nhìn hẳn là một chủ quản của Ứng Phường, vẻ mặt cung kính nhưng không hề nịnh nọt. Thiên Ly hình như đã rất quen với thái độ này, dặn dò: \"Đây là hai vị khách quý, sau này phải chiêu đãi rất thịnh.\" \"Vâng.\" \"Thiên Ly, Ứng Phương này là do ngươi mở sao? Khẩu khí của ngươi không khác gì chủ nhân.\" Lạc Tự Tỉnh cười rất thoải mái. Lông mày của Thiên Ly hơi run lên; hắn cũng cười đến khoái trá: \"Làm sao nổi? Chẳng qua vì ta tới nhiều nên thân quen với vài vị chủ quản thôi.\" \"Ngươi đã thân quen với bọn họ như vậy, chắc đổi lại cũng thiên vị cho ngươi không ít. Không biết những vị chủ sự này có thể thiên vị cho chúng ta một chút không?\" Thiên Ly ngẩn ra, lại nhìn Lạc Tự Ngộ một cái. Lạc Tự Ngộ coi như chưa nghe thấy mấy lời kia, xem xét cảnh vật xung quanh. Không có người đến cứu, chỉ có thể tự cứu mình...\"Các ngươi muốn được thiên vị cái gì?\" \"Ha ha, dĩ nhiên là mỹ nhân.\" Vị chủ quản kia thoáng biến sắc, hành lễ với Lạc Tự Tỉnh, nói: \"Ngài là khách quý của chúng ta, việc ấy là tất nhiên.\" \"Vậy thật tốt, làm phiền chủ quản.\" Lạc Tự Tỉnh còn tính nói chuyện tiền nong, nhưng nhìn sắc mặt Thiên Ly và chủ quản không tốt lắm, nghĩ nghĩ liền thôi không nói ra. Chủ quản dẫn đường phía trước, ba người bọn họ thong thả đi phía sau, giống như lững thững tản bộ trong sân vắng. Cảnh trong Ứng Phường quả thực là đẹp, rừng tre yên tĩnh, có lạch nước có cầu nhỏ, không kém hoa viên biệt việt trong nhà thế tộc chỗ nào. Lạc Tự Tỉnh nhìn nhìn, càng thêm hưng phấn: \"Thiên Ly, ngươi hiểu biết chỗ này, kể xem ở Ứng Phường cảnh đẹp nào nổi danh nhất, mỹ nhân nào xuất chúng nhất đi.\" Thiên Ly gật gật đầu, nói: \"Ứng Phường có hai quán, một là Quỳnh Quán, có bốn mươi vị kỹ nữ; một là Hoa Quán, có năm mươi nam kỹ. Hoa khôi Quỳnh Quán có ba vị, Lộng Điệp, Vọng Nguyệt, Vũ Ca; hoa khôi Hoa Quán cũng có ba vị, Sanh Phong, Túc Vũ, Việt Vân. Sáu vị mỹ nhân người nào cũng rất có phong thái, vô số người vì thưởng thức tài sắc của họ mà có thể chi tới vạn kim. Lạc Tự Tỉnh đưa mắt, thuận theo lời kia mà hỏi: \"Vậy ngươi thì mất bao nhiêu vàng bạc?\" Thiên Ly dường như đã bắt đầu quen với kiểu nói tùy tiện của hắn, vẻ mặt không đổi, cười nói: \"Lộng Điệp và Việt Vân quen biết nhiều một chút, cho nên ta thường xuyên tặng bọn họ ít lễ vật.\" Là hoàng tử quả nhiên đều keo kiệt. Nếu là hắn, phải táng gia bại sản vì mỹ nhân cũng không ngại. Đương nhiên hắn cũng chỉ có thể tiêu tiền của mình – mấy năm nay hắn tích cóp một chút vàng bạc, dự trù cho mọi tình huống. Có điều hắn không nghĩ sẽ ở lâu tại Hạo Quang nên không mang tới mà thôi. Lạc Tự Tỉnh nghĩ nghĩ, đi sang nói vài câu với Lạc Tự Ngộ. Gương mặt trầm tĩnh của Lạc Tự Ngộ có chút thay đổi, sau nháy mắt lại trở về như cũ. Lạc Tự Tỉnh cũng chẳng biết làm gì trước phản ứng của hắn, lắc lắc đầu, quay lại nhìn Thiên Ly, hỏi: \"Cảnh đẹp thì sao?\" Thiên Ly cười đáp: \"Nơi nào có mỹ nhân, nơi đó chẳng có cảnh đẹp?\" \"Ha ha, đúng là như vậy. Ai da, làm thế nào đây. Thiên Ly, ta thấy ngươi càng ngày càng vừa mắt.\" \"Đúng vậy, ta cũng đang phát sầu đây. Nếu Tam hoàng huynh biết ta đưa ngươi tới đây, không biết hắn sẽ giận đến mức nào.\" \"Ha ha, ngươi sợ hắn?\" \"Ai ta cũng sợ.\" \"Vậy sao? Đôi mắt của ngươi, chính là kiểu không sợ trời không sợ đất đó – cùng một dạng với ta.\" Nghe vậy, Thiên Ly nhướn mày cười nói: \"Ta làm sao so được với ngươi, ta chỉ biết ăn bữa hôm lo bữa mai.\" \"Cái gì mà ăn bữa hôm lo bữa mai, không phải vẫn tốt đến bây giờ sao?\" Thiên Ly cười cười, không nói gì nữa. Lạc Tự Ngộ ở bên cạnh bất đắc dĩ thở dài, nhìn vị dẫn đường nãy giờ vẫn không lên tiếng, hình như là chủ quản của Hoa Quán. Hắn đoán người này là tâm phúc của Thiên Ly, có điều ở đây không thể bất kể thời thế mà nói ẩu tả với người kia. Bản thân hắn cũng rất ngạc nhiên về Tứ hoàng tử, không ngờ được kẻ này lại thâm sâu khó lường như vậy, tính cách cũng rất kỳ lạ. \"Tiểu Lục, ngươi thở dài cái gì, sắp thấy mỹ nhân rồi.\" Lạc Tự Tỉnh đang rất hưng phấn lại nghe thấy tiếng thở dài của đệ đệ, liền nhắc khéo hắn không cần lo lắng. Đệ đệ của hắn cái gì cũng tốt, thường hay lưu tâm lo cho hắn, đồng thời thường xuyên công kích hắn. So với một người không xứng với chức huynh trưởng này như hắn, Tự Ngộ vừa là đệ đệ lại vừa là huynh trưởng. Lạc Tự Ngộ nhìn hắn rồi lập tức rời mắt, nói: \"Không sợ trời không sợ đất... sao?\" Mở miệng ra họa, Lạc Tự Tỉnh có chút xấu hổ hiếm thấy. Thiên Ly không nhịn được, liếc nhìn Lạc Tự Ngộ, bật cười thành tiếng. \"Gặp phải hoàng đệ?\" Trong thư phòng phủ Tam hoàng tử, Thiên Tốn nhúng trang giấy mỏng vào nghiên mực, nhìn trang giấy dần dần hòa tan vào mực. Giọng của hắn không thay đổi một mảy may, làm như không coi việc nội điện của mình cùng hoàng đệ xưng huynh gọi đệ đi nơi trăng hoa là việc gì không đúng. Thị vệ cúi người, ngăn nắp trả lời. \"Vâng. Ngẫu nhiên gặp mặt tại Phụng Minh tửu lâu.\" \"Nội điện nói những gì?\" \"Lúc đầu nội điện rất không kiên nhẫn, có điều nói chuyện cùng Tứ điện hạ một lúc lâu sau thì rất hăng hái.\" \"Hắn nói gì ngươi không học thuộc sao?\" Thiên Tốn đưa mắt nhìn. Thị vệ im lặng hồi lâu mới nói: \"Thuộc hạ ngu dốt.\" \"Thôi, lời hắn nói cũng phí công nghĩ, chỉ cần từ nay về sau ngươi nhớ rõ lời hắn là được.\" \"Vâng.\" \"Đi đi, một hồi lại về.\" \"Vâng.\" Thị vệ đi tới cửa, Thiên Tốn chợt nghĩ tới điều gì, gọi hắn lại: \"Thái độ của nội điện với hai ngươi như thế nào?\" \"Hình như... Coi như thuộc hạ không tồn tại.\" Không kiêng dè chút nào sao? Thiên Tốn khoát tay, trầm ngâm suy nghĩ. \"Giờ điện hạ lo Kinh Hồng nội điện bị người ta dụ dỗ mất sao?\" Tiếng cười trầm nhẹ vang lên trong phòng. Thiên Tốn từ từ cong môi, nửa thật nửa giả trả lời: \"Ta chỉ muốn xem xem vẻ mặt hoàng đệ lúc đó thế nào.\" Ai có thể chống đỡ được những lời nói \"thẳng thắn\" ấy? Ai có thể chịu được thái độ nông sâu không rõ như thế? Ai có thể nhìn thấu được người này? Hay là nói, ai có thể thực sự hiểu Lạc Ngũ công tử? Ai có thể khống chế được Lạc Ngũ công tử? Hắn không thể, vậy thì không ai có thể. \"Nếu Tứ điện hạ và Kinh Hồng nội điện càng hợp ý, điện hạ định làm thế nào?\" \"Duyên phận không đến, ta làm sao ép buộc được?\" \"Ta có thể gặp xem Kinh Hồng nội điện không?\" \"Hắn không phải là báu vật hiếm thấy gì, tùy ý ngươi thôi.\" \"Một chút cũng không lo sao?\" Thiên Tốn chậm rãi đứng dậy, tao nhã phủi phủi ống tay áo. \"Hắn sớm muộn gì cũng gặp ngươi, lo cái gì?\" Người áo đen ngồi trên xà nhà, tay vuốt ve chiếc mặt nạ bạc che trên mặt: \"Điện hạ, ngươi cứ không nóng không lạnh như thế, sớm muộn gì cũng sẽ chịu thiệt.\" \"Bốc đồng sơ suất thì tốt hơn sao?\" Tam hoàng tử điện hạ cười cười, \"Mà nói, ngươi...\" \"Không dám không dám, ta cũng chỉ tò mò mà thôi.\" \"Đừng hi vọng quá mức.\" \"Ha ha, điện hạ đã thất vọng rồi sao?\" Thiên Tốn đưa mắt nhìn ra ngoài cửa sổ, từ từ nói: \"Trước khi biết được tính nết của người này, ta không kỳ vọng gì.\" Ngoài cửa sổ chim hót hoa nở, không gian tươi đẹp. Một lúc lâu sau, hắn hơi hơi nhíu mày. \"Đại hoàng huynh còn muốn chờ bao lâu?\" \"Lão cha hình như còn muốn quan sát ta, cái gì cũng không nói. Có lẽ ngay cả ngài cũng không biết được.\" \"Sẽ nhanh thôi, trong một hai ngày tới. Ngươi đừng đến nữa.\" \"Như vậy chẳng phải là rất nguy hiểm?\" Thiên Tốn nhẹ nhàng cười, hai mắt xán lạn tia bạc, rực rỡ phi thường: \"Ngay cả ngươi cũng nghĩ là ta vô năng ư?\" \"Làm sao dám thế? Có điều điện hạ cũng biết tình cảnh của mình lúc này nguy hiểm đến mức nào.\" \"Đã vất vả cố sống được đến bây giờ, ngươi cho rằng ta sẽ lơ là sao? Trở về đi.\" \"Thần cáo lui.\" Khí tức mỏng manh biến mất, thư phòng đột nhiên trở nên tĩnh lặng, tĩnh đến mức dường như thế gian chỉ còn lại nơi này. Thiên Tốn đi đến bên cửa sổ, nhìn cảnh xuân đẹp đẽ trong viện. Mặt trời ngả về phía tây, hắn quay người, sắc mặt tái nhợt, quần áo thấm đẫm mồ hôi. Thân thể vừa lạnh lẽo vừa đau đớn, trong phút chốc hắn để lộ vẻ mặt không cười hiếm thấy, đi thật chậm tới sập mềm. Đến được trước sập, người hắn đã đầy mồ hôi lạnh, vô lực ngã xuống. Khí tức trong kinh mạch hỗn độn dị thường, va động khắp nơi, lục phủ ngũ tạng như đã vỡ vụn. Người không thể nhúc nhích, ý thức lại tỉnh táo kỳ lạ, tỉnh táo tới mức một chút thống khổ hắn cũng không thể bỏ lỡ. Hôm nay đã là mười lăm? Mới thế mà đã sống qua bao nhiêu ngày như thụ hình thế này, tháng qua tháng, năm lại năm, không có gì thay đổi. Thứ thống khổ dày vò này tại sao cứ dai dẳng? Là ai muốn trả thù sinh mạng của hắn đến vậy? Sinh mệnh ngắn ngủi của hắn cho đến nay vẫn mang đau đớn ra để đổi lấy. Trời định là như vậy... Không phải sao? Nếu mầm tai vạ là từ ngôi vị kia mà tới, vậy liền dùng ngôi vị ấy xoa dịu nỗi đau cho hắn. *Thuyền mộc lan: thuyền làm bằng gỗ mộc lan, cũng là một cách nói để khen thuyền",
  "nextChapter": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tinh-vi-tri-chuong-03"
}