{
  "title": "Đỉnh Cấp Lưu Manh - Chương 07: Gặp quỷ rồi",
  "url": "https://gacsach.top/doc-online/dinh-cap-luu-manh-chuong-07-gap-quy-roi.html",
  "content": "\"Ba, ba nhất định phải giúp con!\" Ngô Khiêm Vân quỳ gối trước một người trung niên khí độ bất phàm. \"Tiểu vân, tao đã nói với mày bao nhiêu lần rồi hả, không nên coi bọn họ như bảo vệ bình thường. Mày làm tao thất vọng quá!\" Ngô Hạc Duyên nhìn con trai, hận không thể đập chết hắn. \"Ba, ba không thấy lúc đó con thảm tới cỡ nào đâu! Ba coi, đầu con giờ vẫn còn u một cục to như vậy nè.\" Ngô Khiêm Vân đứng dậy chỉ vào cục bông băng màu trắng trên đầu, nghiến răng nói: \"Đều do thằng tạp chủng đó, ta mà có cô hội thì sẽ làm cho nó thảm gấp trăm lần?\" \"Thằng này đến chết cũng không hối cải mà! mày biết tường tận về hắn không, bối cảnh của hắn ra sao? lỗ mãng vì một ả đàn bà mà gây sự à, thậm chí còn đánh nhau, tương lai ta sao yên tâm đem công ty giao cho mày!\" Ngô Hạc Duyên tức giận nói. \"Thằng nhó đó là một thằng nhà quê mà, nên chỉ có thể dẫn Sở Sở đi tới chỗ đó ăn cơm?\" Ngô Khiêm Vân biện hộ. \"Nhà quê? Dùng đầu của mày ngẫm lại coi, tại sao bọn bảo vệ tình nguyện khoanh tay đứng nhìn cũng không giúp mày!\" Ngô Hạc Duyên nóng máu lên, hận không tát một cái chết thằng con ngu ngốc này. \"Chẳng lẽ không phải nông dân? Không thể nào! khẳng định là vì quan hệ với Sở Sở thôi.\" Ngô Khiêm Vân đánh chết cũng không tin tiểu tử kia có thân phận kinh khủng gì. Ngô Hạc Duyên hừ lạnh một tiếng: \"Sở gia mặc dù có thế, nhưng còn chưa có được trình độ đó. Mày nghĩ cẩn thận coi, lúc đó hai người bảo vệ đó có cái gì kỳ quái không.\" \"A?\" Ngô Khiêm Vân trầm tư, \"Hình như.bọn họ đi đến thì bị thằng nhóc kia liếc mắt một cái.\" \"Điều này cũng nói lên bọn họ nhất định biết tiểu tử kia, cho nên rõ ràng là thực lực hắn quá mạnh, không muốn bộc lộ thân phận nên không nói rõ ra! Mà càng rõ ràng là chúng ta còn lâu mới sánh được với người ta! bây giờ mày cho là hắn là một tên nhà quê không?\" Ngô Hạc Duyên bắt đầu dạy con. \"Nhưng ba nè, còn Sở Sở nàng.\" Ngô Khiêm Vân không thể trơ mắt nhìn gái ngã vào lòng người ta. \"Câm miệng mày lại! sau này con nhỏ đó với mày không còn quan hệ gì hết. Tao cảnh cáo mày thằng nhóc đó mày cũng không nên được đi tìm, cũng không được động tay động chân, đừng cho là tao không biết tính tình của mày!\" Ngô Hạc Duyên nghiêm mặt nói. \"Chẳng lẻ bỏ qua như vậy sao? Sở gia rõ ràng cùng chúng ta có hôn ước trước mà.\" Ngô Khiêm Vân không cam lòng nói. \"Được rồi, chuyện này đến đây thôi! về phần Sở gia.hừ, Ngô gia ta mặc dù so ra hơi kém hơn bên đó, nhưng cũng không phải con cá chết mà ai muốn leo lên đầu ngồi cũng được. Bên đó không hồi hôn thì cũng là nể một chút rồi, mấy ngày nữa ta sẽ qua đố hồi hôn để giữ mối quan hệ làm ăn tốt bây giờ.\" Ngô Hạc Duyên thầm quyết định. \"Ba, không còn chuyện gì con đi đây.\" Thấy chuyện khó cứu vãn nữa Ngô Khiêm Vân thấy nhụt chí. \"Chờ chút!\" Ngô Hạc Duyên gọi hắn lại, đưa cho hắn một tấm hình. \"Đây?\" chiếu theo người trong hình là một mỹ nữ xinh đẹp vô cùng, Ngô Khiêm Vân rất quen thuộc, \"Tô Úc? Ba ý của ba là muốn con.?\" \"Không sai, nàng so với nha đầu Sở gia tốt hơn nhiều. Mày tìm cơ hôi tiếp cập rồi cưới về, chẳng những có thể được hơn mười tỷ đô, còn có vợ tài giỏi trợ mày quản lý công ty, hơn nữa - nàng rất đẹp?\" Ngô Hạc Duyên vẽ cho con một tương lai tươi đẹp. \"Đúng vậy.\" Ngô Khiêm Vân hai mắt tỏa sáng như đèn pha nhìn chằm chằm tuyệt sắc mỹ nữ, đột nhiên nhớ ra gì đó, sắc mặt ảm đạm đi \"con cũng thử hẹn nàng vài lần rồi, nhưng nàng không đáp ứng.\" \"Lần này sao giống! mày không thấy hai ngày nay nàng đặc biệt chú ý tới người tuổi trẻ sao? trước kia dù là ai thì nàng cũng lạnh lùng, có biến hóa vậy khẳng định là xuân tâm động rồi. Ta cũng không tin nàng lớn như vậy rồi mà trong lòng vẫn không nghĩ tới chuyện trai gái! Mày cố lên một chút cho tao, theo đuổi nàng quyết liệt lên, đối với sự nghiệp của mày có lợi rất lớn đó. Đừng quên, mày con trai ta, gia sản cuối cùng cũng là do mày kế thừa. Coi bộ dạng bây giờ của mày kìa.có nàng thì ta mới có thể an tâm một nửa.\" \"Hay nha ba, ba chờ coi biểu hiện của con nè! cho dù không phải vì bản thân thì cũng vì Ngô gia, con sẽ cuỗm nàng về.\" Ngô Khiêm Vân vỗ ngực cam đoan. \"Khoác lác vừa thôi, đừng dùng thủ đoạn hạ lưu, không nên lén chọc tức người ta, tao không lột da mày thì đừng gọi tao là ba! Cũng nên hạn chế đi lại với những minh tinh mày thường lui tới đi, chơi bời qua đêm ở đâu đó tao không quản nhưng để tiếng xấu đồn ra thì đường trách tao! \". \"Biết rồi, biết rồi, ba, con tới công ty đây!\" Ngô Khiêm Vân không kiên nhẫn ngồi nghe ông già thuyết nữa. Hướng Nhật vừa vào lớp học, gần như là chịu không nỗi ánh mắt bạn học trong lớp nhìn mình, trong đó có ánh mắt ghen ghét, khinh thường, khinh bỉ, ác ý, lại có chút hả hê. Hướng Nhật không hiểu hết ý nghĩa những ánh mắt đó, mà con mẹ nó, hảo ý thì sao thiện ý thì sao, bọn nó hình như hy vọng mình bị đè bị nghiến bị đâm cho chết vạn lần chứ không ít, quan tâm làm con mẹ gì. Không thèm quan tâm bọn nó nữa, Hướng Nhật đi tới bàn sau cùng ngồi xuống, không thấy tung tích của Sở mỹ nhân. Kỳ quái, con nhỏ đó không phải nói tới trường trước sao? sao mình đi trễ mà lại so với nhỏ lại thành sớm vậy ta? \"Lão Đại, cuối cùng đợi được rồi.\" Đại toán đầu vẻ mặt kích động chạy tới ngồi cạnh hắn. \"Sao rồi? chiếm được chưa?\" Hướng Nhật thản nhiên liếc hắn một cái. \"Quỳ ca, anh nói vậy làm tổn thương tấm lòng người ta rồi, vốn đang nghĩ thông suốt lời của anh, nhìn lai thì.\" Đại toán đầu nói một chút rồi ngừng, thiệt là muốn ăn đá mà. \"Thấy con.Sở sở không?\" Hướng nhật không lừa hắn, kiểu cua gái này hắn không dùng đã hơn 10 năm rồi. \"Anh nói chị dâu hả? chị vừa rồi có tới, nhưng nghe xong điện thoại của ai đó liền đi lun.\" Đại toán đầu trả lời. \"Đi? Ai mua điện thoại cho nhỏ đó ta?\" Hướng nhật hỏi. \"Lão Đại à, đừng nghĩ em là thần thánh, chuyện gì cũng biết chứ? Ách, tui vừa rồi ở xa quá, chỉ nghe được loáng thoáng, hình như là người nhà chị dâu gọi, chắc là người nhà mua cho chị dâu đó, em hình như nghe gọi gì 'Ba Ba'.\" Đại toán đầu tự nhiên thấy mình nói như thần rồi, mẹ nó khi nào mình lại hay vậy ta \"OK, không gì nữa, đừng có mà phá, ta ngủ cái.\" Hướng nhật kéo sát ghế lại gục đầu xuống bàn. \"Quỳ ca, I love U! giờ mà anh còn có tâm tình nằm mơ? Khí trời bộ đổi rồi sao ta!\" Đại toán đầu buồn bực, tên này sao không hỏi còn chuện chính gì nữa không chứ. \"Tiết trời thay đổi thì sợ cái gì, cùng lắm là mưa thôi! Trời khô khan do mấy ngày rồi không được thủ dâm, chúng ta phải đồng tình với hắn, để hắn tự do tận lực làm việc đi, phóng bao lâu đâu.\" Hướng nhật nhắm mắt lại. \"Quỳ ca, ví dụ này rất kinh điển nha, nhưng em nói không phải khí trời, em muốn nói là.vừa rồi có đại mỹ nữ tới tìm anh.\" Đại toán đầu thần bí cười hề hề. \"Mỹ nữ? mày xác định không phải khủng long hay người hành tinh chứ?\" Hướng nhật mở mắt, vễnh tai lên. \"Hai trăm phần trăm! bất quá, em cũng hơi lo cho anh.\" Đại toán đầu cười cổ quái. \"Lo lắng cái chim, có mỹ nữ tìm tao mà mày còn làm ra bộ dáng đó, có chủ tâm muốn cản tao đúng không?\" Hướng nhật mắng. \"Là thạch nữ tới tìm anh!\" Đại toán đầu nói thẳng lun, rồi nhắm mắt lại chờ cơn phẫn nộ của tên lưu manh giáng xuống đầu. Song Hướng Nhật làm hắn thất vọng rồi: \"Thạch nữ? mày không phải nói mỹ nữ sao? Sao lại biến thành thạch nữ rồi? Gái vô cảm vừa không thể quậy trên giường được mà bên trong cũng chẳng thoải mái gì! Làm mất thời gian, đi ngũ! \". \"Lão Đại, không phải ngay cả Thạch Thanh cũng không nhận ra sao?\" Đại toán đầu khoa trương kêu lên. \"Thạch Thanh? Mày nói là thạch thanh?\" Hướng nhật tim nhảy lên phát. \"Lời đồn là: đệ nhất mỹ nữ cao thủ, khắc tinh của sắc lang.\" Đại toán đầu giống như niệm khẩn cô chú. \"Sao vậy?\" Hướng nhật nhớ lại, quả nhiên là nàng. \"Quỳ ca, anh mới từ Hỏa tinh di dân tới phải không? Coi như em đại khai nhãn giới rồi, người Hỏa tinh chắc là y như anh vậy.\" \"Có gì thì nói thẳng, có tin ta tuột quần cắt ku không hả?\" Hướng nhật đưa tay lên hình chữ V vô cùng kiên quyết. \"Vậy em nói đây, anh nghe xong đừng sợ nhá. Nghe nói, không biết đúng hay không, phàm là bị thạch nữ tìm tới cửa đơn giản ba lý do: thứ nhất, mày đùa giỡn nàng, thứ hai, mày ghẹo bằng hữu nàng, thứ ba, nàng chuẩn bị ghẹo mày. Cuối cùng thì các đại gia thích YY thì căn bản không có khả năng tiếp cận nàng. Hai điểm trước còn buồn hơn, kết quả ra sao muốn biết không?\" \"Nói nghe coi.\" Hướng nhật không thèm quan tâm nói. \"Tốt nhất là nằm viện ba ngày, thảm nhất là đúng nửa năm. Bây giờ anh biết sao em nói thời tiết thay đổi chưa? Anh có để ý lúc mình vừa vào ánh mắt mọi người nhìn dường như dâm đãng không? nói không chừng thạch nữ giờ đang trên đường tới đó, Quỳ ca, em khuyên anh tìm đường mà chạy đi, né thạch nữ ai cũng không chê là nhát gan đâu.\" \"Hướng quỳ đâu?\" phòng học chợt im lặng, một âm thanh lạnh lùng vang lên. Đang thao thao bất tuyệt nói, Đại toán đầu cũng ngậm miệng lại, mặt xanh dờn, lặng lẽ thối lui vài bước, bảo trì khoảng cách tương đối an toàn, ánh mắt đảo qua đảo lại, trên mặt như khắc chữ \"tui không biết hắn\". \"Đây.\" Hướng Nhật rời chỗ ngồi, đi đến chỗ đồ đệ mới nhận. \"Amen!\" Đại toán đầu vạch chữ thập trước ngực, vì Hướng Nhật cầu nguyện. \"Mấy tiếng không gặp, liền muốn ta rồi à? Sao vậy? Tối nay dẫn ta tới đâu ngũ?\" Hướng Nhật tiện tay khoát vai, ôm nàng đi ra ngoài lớp học. Quỷ quái, mẹ nó gặp quỷ rồi! dù là trai hay gái trong lớp đều trừng trừng hai tròng mắt, miệng trương lớn: \"ông nội bà nội ơi, mau đến xem, thượng đế với vương mẫu nương nương thông gian.\" Như tiếng một miếng thủy tinh vỡ vụn. Đại toán đầu miệng sùi bọt mép ngã xuống đất, trong miệng thì thào tự nói: \"đại ca, tiểu đệ nguyện làm trâu làm ngựa, em chỉ cầu anh đem \"tán gái bí kỹ\" truyền ta một chiêu nửa thức thôi!\"",
  "nextChapter": "https://gacsach.top/doc-online/dinh-cap-luu-manh-chuong-08-de-ta-so-nguc-mot-cai.html",
  "prevChapter": "https://gacsach.top/doc-online/dinh-cap-luu-manh-chuong-06-chi-cho-nguoi-biet-nhan-sinh-luon-thien-bien-van-hoa.html"
}