{
  "title": "Cuộc Sống Ở Bắc Tống - Chương 03",
  "url": "https://gacsach.top/doc-online/cuoc-song-o-bac-tong-chuong-03",
  "content": "Cuộc Sống Ở Bắc Tống Chương 3: Khó khăn trước mắt gacsach.com Khách còn ngồi đó, bộ mặt xám xịt của Phương thị không bao lâu đã khôi phục bình thường. Anh trai bà ta Phương Duệ đang cầm một chén trà nhỏ, không biết nhìn nơi nào, hồn bay đâu mất, Phương Chính Luân mập mạp ngồi trên ghế nhìn chằm chằm Trương Bát nương bằng cặp mắt ti hí không muốn dời đi. Vương thị kéo tay Trương Bát nương, hỏi qua ăn, mặc, ở, đi lại, bắt đầu tiến vào vấn đề chính: hỏi về tiến độ học tập nữ công gia chánh, khi bà ta biết Trương Bát nương còn chưa học được nấu cơm, sắc mặt bắt đầu không đẹp. Phương thị tỏ vẻ hổ thẹn chút ít, dù sao con gái vụng về là do làm mẹ thất trách, bà ta thấy Vương thị định tiếp tục khảo sát Trương Bát nương, vội đứng dậy đổi trà cho Vương thị, hỏi. “Chị dâu nha, nghe nói các cô gái trong thành ai cũng thích bó chân cho nhỏ?”. Vương thị bị bà ta cắt ngang, có chút bực mình, nói. “Chỉ có vũ nữ ở nơi luyện ca múa mới làm như vậy, con gái nhà lành ai mà bó chân, cô hỏi làm gì”. Phương thị mất mặt, quay về vị trí ngồi xuống, dùng trà che giấu xấu hổ. Vương thị nắm tay Trương Bát nương, nhất định mang cô đi phòng bếp học nấu ăn, hù cô mặt trắng bệch. Phương thị đau lòng con gái, lại lo con làm xấu mặt mình, bước lên túm lấy cánh tay Vương thị, quay hướng Phương Duệ nháy mắt ra dấu. Phương Duệ nhíu mày, đứng dậy nói. “Canh giờ không còn sớm, chúng ta đi”. Vương thị không muốn, nắm cánh tay Trương Bát nương không chịu thả, bất đắc dĩ Phương Duệ đã bước ra ngoài sân, bà ta không cam lòng nhưng vẫn phải buông, đi theo ra ngoài, trước khi đi còn luôn mãi dặn dò Phương thị phải gia tăng dạy dỗ Trương Bát nương. Phương thị nghẹn một bụng tức, nhưng Vương thị đang lúc tra xét tay nghề con dâu tương lai, không có lý do phản bác Vương thị, chỉ có thể âm thầm mắng vài câu trong bụng thôi. Bà ta ngồi trên ghế buồn bực một hồi, nhớ đến Lâm Y đi thư viện đưa cơm, mặt đen lại gọi thím Nhâm đến. “Chuẩn bị mảnh vải và phèn chua, bó chân cho Tam nương”. Thím Nhâm còn chưa lên tiếng, thím Dương đã nóng nảy. “Nhị phu nhân làm chi, nghe nói bó chân rất đau, Tam nương cũng đâu phải vũ nữ, cần gì bắt con bé chịu tội”. Trương Bát nương cũng hát đệm theo. “Chúng ta sinh ở miền quê, bó chân làm sao đi đường?”. Phương thị cười lạnh trong lòng, phải bó cho chân không đi đường được mới không thể đến thư viện đưa cơm chứ. Bà ta im lặng, đứng lên chỉ chỉ cửa phòng bếp, Trương Bát nương lập tức không dám lên tiếng nữa, ngoan ngoãn theo sau lưng bà ta. Người hầu là không dám vi phạm ý chủ nhân, thím Dương dù không đồng ý, cũng chỉ có thể đi an ủi Lâm Y vài câu, về phòng với nàng. Thím Nhâm đến nhà kề tìm miếng vải thô, lung tung xé vài dải, lại y theo lời Phương thị đi tìm phèn chua, nhưng không lấy. Thật ra thím Nhâm không biết bó chân, thêm nữa hiểu Phương thị chẳng qua muốn phạt Lâm Y, cũng không phải thật muốn bó cho nàng một đôi chân xinh đẹp, liền bỏ qua phèn chua, cầm mảnh vải đi làm bộ. Mảnh vải thô ráp ma sát vào lòng bàn chân có hơi đau, có chút ngứa, Lâm Y gặp thím Nhâm đưa tay chuẩn bị bẻ ngón chân nàng, đột nhiên cười khẽ. “Nếu Nhị phu nhân biết là thím Nhâm nói tôi đi thư viện đưa cơm, không biết có cảm tưởng thế nào”. Phản ứng đầu tiên của thím Nhâm là thề thốt phủ nhận, nhưng thím Dương nhân chứng đứng ngay bên cạnh, bà ta đành phải xìu xuống, rút tay về. “Không bẻ, buộc buộc miếng vải là xong”. Lâm Y lại lắc đầu. “Nên bó ngón chân xuống một chút, nếu không Nhị phu nhân mà biết, chúng ta đừng mong yên ổn”. Thím Nhâm gật gật đầu, làm theo lời nàng, bó ngón chân gập xuống nửa, làm bộ. Thím Dương thấy như vậy mừng rỡ, rồi lại khó hiểu, chờ thím Nhâm rời đi mới nhỏ giọng hỏi. “Rõ ràng thím Nhâm giở trò, sao cháu không giải thích cho Nhị phu nhân?”. Lâm Y cười khổ, nói. “Nhị phu nhân đang lo không tìm được biện pháp làm khổ cháu, nếu nghe sự thật, chỉ sợ chẳng những không phạt thím Nhâm, còn thưởng bà ta nữa”. Thím Dương nghĩ nghĩ, đúng thật Phương thị sẽ hành động như vậy, chính bà cũng không tìm được biện pháp hay, đành an ủi Lâm Y vài câu, đứng dậy rời đi. Bó chân như vậy, lúc ngồi chẳng có cảm giác gì, nhưng khi đứng lên đi lại, bốn đầu ngón chân bị quặp xuống sẽ đau đớn thấu tim gan. Trong phòng chỉ còn mình Lâm Y, nhưng nàng vẫn không dám cởi vải bó ra, sợ Phương thị đột ngột xuất hiện kiểm tra. Đến khi hoàng hôn, Phương thị vẫn chưa hiện thân, Lâm Y chậm rãi lê đến trước bàn, ngồi đối diện cửa sổ, vừa luyện chữ vừa nhìn chằm chằm cửa. Một khắc sau, nàng không chờ đến Phương thị, hai anh em họ Trương lại xuất hiện bên cửa, không khỏi kinh ngạc nói. “Hai người sao lại đến đây, cẩn thận Nhị phu nhân nhìn thấy”. Trương Trọng Vi vốn có lòng muốn đến xem nàng, bước chân không đình chỉ. “Mẹ tôi dẫn Bát nương và thím Nhâm ra ngoài, chúng tôi đến tìm em có việc”. Phương thị đã không ở, Lâm Y cũng an tâm, nàng biết ở nông thôn không chú ý nam nữ không được phép ở riêng, thêm nữa cả hai anh em bọn họ cùng đến, không xem như ở riêng, chẳng có gì trở ngại, nàng ngồi vững vàng, gác bút chờ bọn họ nói ra ý đồ đến. Trương Bá Lâm ngồi xuống đối diện nàng, tự lấy cây bút trúc hoa lông thỏ trên giá, vung vẩy giữa không trung, tấm tắc nói. “Em nhàn nhã thật nhỉ”. Trương Trọng Vi nhìn Lâm Y một cái, thay nàng biện bạch. “Luyện chữ là tốt”. Lâm Y nhẹ nhàng cười, hỏi. “Mọi người đến có việc gì?”. Trương Trọng Vi nói. “Tôi và Đại ca thương lượng, nghĩ muốn góp tiền cho Bát nương thêm đồ cưới, lại không biết mua gì mới tốt, bởi vậy hỏi ý em”. Lâm Y kể ra một vài vật xưa nay Bát nương yêu thích, cười. “Nếu thực góp tiền, tính cả em nữa”. Ba người nói chuyện phiếm một lúc, Trương Trọng Vi xem xét sắp đến giờ Phương thị quay về, liền lấy một túi trái cây trong tay áo ra cho Lâm Y, cùng Trương Bá Lâm cáo từ. Lâm Y đứng lên, muốn tiễn bọn họ ra cửa phòng, lại quên mất chân bị bó, ngón chân ép đau, lảo đảo không vững hai ba lượt mới chống bàn miễn cưỡng đứng lên. Trương Trọng Vi hoảng, vội đỡ nàng ngồi xuống, liên thanh hỏi nàng có phải thân mình khó chịu hay không. Bọn họ đang ở, Lâm Y không tiện xoay người xoa bóp ngón chân, gượng cười nói. “Bó chân thôi, không phải chuyện gì to tát”. Trương Trọng Vi nhướn mày, Trương Bá Lâm lại vỗ tay cười to. “Bó chân tốt, bó chân cho nhỏ mới đẹp, mới đáng yêu”. Người khác chịu khổ, anh ta còn vui mừng, Lâm Y trừng mắt liếc anh ta một cái, nổi giận. “Đi ra ngoài tìm nương tử bó chân của anh đi”. Trương Bá Lâm bẽ mặt, sờ sờ mũi, rời đi trước. Anh ta vừa đi, Trương Trọng Vi nhân tiện nói. “Tôi tháo ra cho em”. Chàng ngồi xổm xuống, đưa tay, lại rụt trở về, đỏ mặt. “Em tự cởi vậy”. Lâm Y lắc đầu, nhẹ giọng nói. “Nhị phu nhân còn chưa nhìn, sợ là phải bó thêm mấy ngày”. Trương Trọng Vi khăng khăng nói nàng cởi bỏ. “Em không thể cứ đau mãi thế được, nếu mẹ tôi trách tội, cứ nói tôi bắt em tháo ra”. Lâm Y nghe chàng nói thế, rất cảm kích, nhưng có thể nào để chàng vì mình mà chịu trách phạt, vội cho qua. “Chỉ cần không đi đường sẽ không đau, đừng lo lắng cho em”. Trương Trọng Vi nóng nảy. “Không đi đường, chẳng lẽ suốt ngày ngồi? Tháo, tháo đi”. Lâm Y thấy chàng sốt ruột, an ủi chàng. “Đừng gấp gáp, em đều có biện pháp, không đầy ba ngày, Nhị phu nhân nhất định tự mình mở miệng nói em tháo nó ra”.",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-o-bac-tong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-o-bac-tong-chuong-02"
}