{
  "title": "Chung Cực Truyền Thừa - Chương 06",
  "url": "https://gacsach.top/doc-online/chung-cuc-truyen-thua-chuong-06",
  "content": "Chung Cực Truyền Thừa Chương 6: Ma thú đột kích gacsach.com Mà Lâm Dịch biết rõ tính bạn tốt Trương Tạp lại có hành động khác thường thế này tự nhiên là nghi hoặc không ngớt. Khi hai người đi quanh trấn một lúc, tới cửa trấn, Lâm Dịch không nhịn được nữa nhíu mày nói: - Tạp Tử, rút cuộc có chuyện gì? - Ồ? Trương Tạp bị hắn hỏi sửng sốt, chợt bộ dạng tươi cười đầy mặt trở nên trầm tĩnh lại, lộ ra bộ dạng buồn bã: - Dịch tử, ta... ta phải rời... Nhưng mà chưa đợi Trương Tạp nói xong, một trận tiếng kèn chói tai vang lên phá vỡ sự yên lặng của trấn nhỏ. - Ô... ô... ô... Trương Tạp và Lâm Dịch ngẩng đầu nhìn ra ngoài trấn, thanh âm là từ tháp xa ngoài trấn vang lên. - Sao thế? Lâm Dịch và Trương Tạp đều ngạc nhiên, không hiểu nhìn về phía tháp xa nơi phát ra tiếng kèn. - Hai người các ngươi còn không về nhà? Quên đi! Mau vào! Bên cạnh vang lên tiếng cấp bách, hai người quay đầu nhìn là một thôn dân cạnh đó sốt ruột hô hoán với hai người. Lâm Dịch và Trương Tạp đều không hiểu tại sao, Lâm Dịch nghi hoặc hỏi: - Vương thúc, có chuyện gì thế? Vương thúc càng vội vàng nói: - Ma thú tới rồi! các ngươi mau vào đây! - Ma thú? Lâm Dịch và Trương Tạp đồng thời mở to mắt. ... nhìn nhau - Hay là... đi xem? Lâm Dịch đề nghị. Mà Trương Tạp lúc này vừa nghe ma thú tới, cũng quên mất chuyện phải nói với Lâm Dịch, liên tục gật đầu. Chính vào lúc này một trận bước chân gấp gáp truyền tới, hai người đồng thời quay đầu, chỉ thấy một đám người vô cùng lo lắng sốt ruột chạy tới. - Khương lão sư... Lý lão sư? Trương Tạp sửng sốt gọi tên vài người. Người vừa tới chính là đám môn chủ Khương Phàm! Bộ mặt luôn hiền hòa trở nên nghiêm túc, mà phía sau hắn có thêm vài môn nhân Vũ Môn. Lý vẫn bộ dạng lạnh lùng như cũ, lúc này thấy cửa trấn còn đứng hai đứa nhóc, nhíu mày: - Mau về nhà! Lý luôn nhận được sự kính nể của trẻ con trong trấn, vừa nghe được tiếng quát của hắn, Lâm Dịch và Trương Tạp nhất thời vâng dạ chạy về. - Hiện tại làm sao đây? Rời khỏi cửa trấn ra phía sau đám người Vũ Môn, hai người dừng lại. Con mắt Lâm Dịch luân chuyển, khóe miệng dâng lên một nụ cười nói: - Ta biết một nơi rất tốt, tầm nhìn rất tốt! Đi theo ta! Nói xong chạy về phía đông trấn nhỏ. Trương Tạp nghe vậy vội vàng chạy theo. Dọc theo đường đi, mỗi nhà trong trấn đều đóng chặt cửa rồi, trên đường đi lại không còn một bóng người. - Dịch Nhi! Giọng nói của Lâm Cường rơi vào tai hai người, hai người không khỏi ngừng chân, Trương Tạp nhìn về phía Lâm Dịch nói: - Hình như là cha ngươi đó... Lâm Dịch suy nghĩ một chút nói: - Ngươi chờ ta một chút. Nói xong đã chạy về phía giọng nói lúc trước. Trên đường chỉ có Lâm Cường vẫn lo lắng gọi tên Lâm Dịch, vừa nghe tiếng kèn hắn đã hiểu ý tứ. Trên Bạch Đế đại lục, nơi nơi đều đầy rẫy ma thú, tuy rằng mọi người khi thành lập thôn trang đều chọn địa phương tương đối an toàn, nhưng thỉnh thoảng vẫn có đàn ma thú lạc đường tiến vào phạm vi của nhân loại. Mà tháp phía xa của Hi Mạn trấn dùng để canh gác, mỗi ngày đều có người thay phiên giám sát bên ngoài trấn, nếu có ma thú sẽ thổi kèn cảnh báo. Bởi vậy Lâm Cường vô cùng sốt ruột, bởi vì sự cường đại của ma thú vô cùng khắc sâu trong lòng hắn... - Cha. Phía sau truyền tới giọng nói của Lâm Dịch, Lâm Cường quay đầu nhất thời thấy Lâm Dịch không việc gì, thở dài một hơi. - Mau về nhà với cha! Lâm Dịch nói: - Cha, đem chúng con đi xem ma thú được không? Lâm Cường nghi hoặc nhìn hắn nói: - Ai nói cho con biết có ma thú để xem? - Vừa rồi bọn con ở cửa trấn, Vương thúc nói cho con biết! Nghe tiếng kèn xong đám Khương Phàm bá bá đều chạy tới cửa trấn! Cha, thực sự có ma thú sao? Đem bọn con đi xem đi! Lâm Cường nhíu mày nói: - Ma thú có gì đẹp đẽ, về nhà. Nói xong xoay người. Nhưng Lâm Dịch ở một bên vội la lên: - Cha, đưa bọn con đi xem ma thú đi! Lâm Cường đột nhiên sửng sốt quay đầu nghi hoặc hỏi: - Bọn con? - Vâng, còn Tạp Tử nữa. - Nó hiện tại ở đâu? - Hắn ở bên kia chờ con... Lâm Dịch nói rồi chỉ về phía sau. - Cái gì! Lâm Cường mở to mắt, ma thú cường đại thế nào trước mắt không thể đoán được, với vũ lực của trấn nhỏ có thể đánh đuổi hay giết chết ma thú từ bên ngoài hay không cũng không xác định được, vì thế bên ngoài vô cùng nguy hiểm, đừng nói là một đứa nhỏ. - Thực sự là hồ đồ! Lâm Cường thấp giọng mắng một tiếng, sau đó mới nói: - Dẫn cha tới đó! Lâm Dịch gật đầu, quay đầu chạy về phía cũ. Đi với nơi hai người chia ra, Trương Tạp vẫn ở chỗ cũ chờ, thấy Lâm Dịch mang Lâm Cường tới, Trương Tạp không khỏi nghi hoặc nói: - Dịch tử, đây là... Lâm Dịch cười như kẻ trộm, đánh mắt với Trương Tạp một cái sau đó nói: - Cha đưa chúng ta đi xem ma thú! Đi! Nói xong liền chạy về một hướng. Trương Tạp sửng sốt nhưng mà lập tức chạy theo. Lâm Cường đột nhiên sửng sốt, sau đó hô lên: - Các ngươi đi đâu? Mau theo ta về nhà! Nhưng Lâm Dịch và Trương Tạp cũng không quay đầu lại, Lâm Cường tức giận nhưng cũng không nổi giận, chung quy cũng không thể bỏ mặc hai đứa nhỏ a? Bất đắc dĩ hắn phải đi theo. Không tới chốc lát đã tới biên giới thôn trấn, trước mặt là một vách đá, nơi này cách cửa trấn chừng một cây số, nhưng bởi vì có phòng ốc che khuất nên không thể thấy được tình hình cửa trấn. Lâm Dịch gia tăng tốc độ, liền chạy về phía một đường mòn, Trương Tạp tự nhiên đuổi theo, mà Lâm Cường cũng bất đắc dĩ theo sau. Lên tới chừng độ cao hai ba mươi mét, trước mặt Lâm Dịch xuất hiện một đường hiểm nhỏ hẹp, đứa nhỏ thực ra có thể thẳng đường đi qua nhưng người lớn thì phải nghiêng người, phía dưới là một vách đá lõm vào trong. Lâm Dịch dưới chân liên tục chuyển, cẩn thận đi về phía trước, Trương Tạp theo sau hắn, mà Lâm Cường phía sau cũng không dám lớn tiếng gọi bọn họ, vạn nhất hai người giật mình trượt chân... hai mươi mét tuy rằng không cao nhưng đủ để hai thằng nhóc chưa tới mười bốn tuổi toi mạng.",
  "nextChapter": "https://gacsach.top/doc-online/chung-cuc-truyen-thua-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chung-cuc-truyen-thua-chuong-05"
}