{
  "title": "Chung Cực Truyền Thừa - Chương 01",
  "url": "https://gacsach.top/doc-online/chung-cuc-truyen-thua-chuong-01",
  "content": "Chung Cực Truyền Thừa Chương 1: Lâm Dịch gacsach.com Ban đêm, không gió. Đêm lạnh như nước, ánh trăng trên không trung bị tầng lớp mây che khuất, toàn bộ thế giới như là nhuộm một màu đen sẫm. Cộp! Tiếng bước chân đột ngột vang lên đánh vỡ sự yên tĩnh của màn đêm. Ba bốn đạo thân ảnh hiện ra nhanh như chớp! Chợt... Rống! Tiếng rống rung trời vang lên! Sau đó, một trận tiếng thở phì phò khiến người ta tê dại! Chỉ thấy một vật thể kim sắc chớp động, dùng tốc độ cực nhanh truy kích về phía ba bốn bóng người kia! Tốc độ nhanh giống như sao băng! Phía sau vật thể kim sắc chớp động, có hai thân ảnh kim sắc có thể so với tốc độ của vật thể kim sắc theo sát phía sau! Phát sinh từng đợt tiếng hú khiến da đầu người ta tê dại! - Chết tiệt! Chạy không thoát! Một giọng khàn khàn từ một đạo nhân ảnh đang phi thân truyền ra. - Tứ ca, làm sao bây giờ? Một giọng nói khác vang lên. 'Vù vù' tiếng phá không xé gió vẫn duy trì như cũ, mà loại trò chơi truy sát này đã trình diễn suốt ba ngày đêm. Từ trung tâm Mạn Vân sơn mạch tới hôm nay đã chạy ra ngoài rìa... tròn ba ngày ba đêm, ba mươi hai danh huynh đệ, hôm nay chỉ còn lại có bốn người bọn họ. Phải biết rằng, những huynh đệ này đều từ trong gia tộc trăm người chọn một! Thực lực rất mạnh, tùy tiện đặt trên đại lục cũng là nhân vật hiếm có! Nhưng hôm nay ở chỗ này cũng ngã xuống đại bộ phận... Người trước khẽ cắn môi, hắn biết còn chạy như vậy cũng không ý nghĩa, phía sau là thuật thú hệ kim được ca ngợi về tốc độ, hơn nữa hai đầu đều đã đạt tới trạng thái thất cấp đỉnh... so thực lực mà nói không hề có chút phần thắng. Tiếp tục chạy trốn cũng nhiều nhất kéo dài chút hơi tàn một khoảng thời gian mà thôi... chúng nó sớm muộn gì cũng đuổi kịp... hơn nữa đến lúc đó đã quá muộn. Cắn răng một cái, người được gọi là Tứ ca mở miệng gọi: - Cường Tử! - Có! Giọng nói vừa đặt câu hỏi lại vang lên. Chỉ thấy Tứ ca xoay người ném lại, một vật bay về phía thân ảnh Cường Tử, người nọ thấy vật bay tới tiện tay bắt lấy, nhận vào trong tay thấy lạnh lẽo, là một hộp gỗ, người nọ nhất thời hiểu ý đối phương. - Tứ ca, ngươi! - Đừng nói nữa! Mang vật đó, bằng tốc độ nhanh nhất rời đi! - Nhưng mà! - Không nhưng mà gì hết! Chúng ta sẽ cố gắng kéo chân chúng một hồi! Trong khoảng thời gian này, cũng đủ cho ngươi chạy thoát. - Không! Tứ ca, ngươi là người mạnh nhất trong chúng ta! Thứ này để ngươi bảo quản! Để ta và các huynh đệ khác cầm chân! Ngươi mau đi! - Câm miệng!... Không còn thời gian dông dài đâu! Đang nói chuyện một mảnh kim sắc chớp động xẹt qua... mà phía sau là hai đạo thân ảnh kim sắc, cự ly giữa bọn họ lại kéo lại vài phần. - Đi! Tứ ca kia chợt quát! Hai cánh tay hắn rất nhanh kết thủ ấn biến ảo, những sợi tơ màu lam liên tục xuất hiện trên tay hắn! Chỉ thấy hắn chợt quát: - Mở! Chợt một chữ 'Kinh' cực lớn màu tím xuất hiện trước mặt hắn! chợt lóe rồi biến mất! Cũng như Tứ ca, hai người còn lại vẫn ở một bên thủ hộ cũng chợp kết ấn, hét lớn một tiếng ' mở'. Nhưng mà trước mặt họ chớp lóe chữ 'Tử' màu vàng. - Bạch hổ chiến văn... hiện! - Rống! Một tiếng hống rung trời vang lên! Ba thân ảnh đang chạy trốn liền dừng lại... mà phía sau bọn họ hai đạo thân ảnh kim sắc cũng dường như cảm giác được một nguy hiểm mang cho bọn chúng sự bất an đang chậm rãi thức tỉnh... chúng do dự một chút, mang theo vài phần cảnh giác rồi cũng dừng lại... Thân thể Cường Tử khựng lại, muốn lưu lại nhưng chợt nhớ tới nhiệm vụ của gia tộc, nghĩ tới Tứ ca... cắn răng một cái, cuối cùng hắn vẫn quay người sau đó chớp động biến mất trong màn đêm... Mà lúc này, mấy người lưu lại đã xuất hiện biến hóa kinh người! Trên mặt họ đều xuất hiện ra ba đạo móng vuốt màu máu như ấn ký, một đôi mắt đen không ngờ đã biến hoàn toàn thành màu hồng! Thần sắc dữ tợn, dường như mất đi ý thức! Mà duy nhất có một người bất đồng, là Tứ ca kia... mắt hắn không những biến thành màu đỏ máu mà trên trán còn hiện ra một chữ \"Vương\" màu bạc! Trong mắt hắn bớt đi vài phần điên cuồng so với hai người kia... Nhưng lai đầy rẫy một loại khí tức cao ngạo cuồng bạo, khí thế phách tuyệt sinh ra từ sinh linh cao cấp! Trong lúc nhất thời, không ngờ khiến hai đạo thân ảnh không dám hành động thiếu suy nghĩ! - Rống rống! Tiếng rống trầm thấp như từ cõi u minh vang lên từ ba đạo thân ảnh. Thượng cổ chiến văn, Bạch Hổ chiến văn! Đây là chiến văn truyền thừa từ mấy vạn năm trước, trong nháy mắt đề thăng tiềm năng nhân thể lên một cách cực kỳ cường đại! Ba người đề thăng lên lực lượng đã khiến hai đầu thuật thú hệ kim thất cấp đỉnh phong cũng phải kiêng kị! Mà lúc này, đã có thể thấy rõ hai đạo thân ảnh kim sắc truy sát họ có bộ dạng gì... Thân cao chừng hai thước, vóc người tỉ lệ cực kỳ hài hòa, một thân lân giáp kim sắc, dường như cấu thành do kim chúc không biết tên nào đó, một cái đuôi dữ tợn ở phía sau vung vẩy... Nhìn ra đám thuật thú này dù không có lực công kích kinh người cũng có năng lực tác chiến hẳn không kém, tốc độ và lợi trảo bén nhọn của chúng cực nhanh... hầu như người bị chúng tấn công đều không kịp bày ra chút phòng ngự nào. Tứ ca cùng hai người đều không động... Bởi vì mục tiêu của họ chính là kéo dài thời gian để Cường Tử thoát đi... Càng dài càng tốt... Mà hai đầu thuật thú cũng không động... bởi vì... ba cặp mắt đã hoàn toàn biến thành màu máu kia khiến bọn chúng mơ hồ sinh ra một tia lo lắng... Ba người hai thú, cứ như vậy cách nhau trăm mét, trong màn đêm đen như mực này giằng co nhau... từ cổ họng bọn họ bất giác vang lên vài tiếng rít gào trầm thấp... Rút cuộc, thuật thú chung quy vẫn là thuật thú, chúng nó không có kiên nhẫn như nhân loại. Nhìn thấy ba người đối phương giằng co thời gian dài như vậy, mà còn một người đã mơ hồ thoát khỏi phạm vi nhận biết của mình, hai đầu thuật thú quyết định động thủ! Đột ngột, không chút báo trước! Một mảnh kim sắc chớp động xuất hiện trong không khí! Trong lòng ba người cảm thấu căng thẳng, thầm nghĩ, tới rồi! Theo kim mang nhàn nhạt, trên đầu hai thuật thú quay tròn vật thể màu kim sắc, hóa ra là từng mảnh kim nhận hơi mỏng! Nhưng mà dưới hấp lực của mặt đất không ngờ chúng nó lại bay bổng trên không trung... Vù vù! Nói động thủ là động thủ! Thuật thú không có nhiều thời gian vô ích như vậy! Nếu quyết định động thủ chúng không hề do dự thêm một khắc! Một phiến kim chúc mỏng kéo dài thành một cái đuôi màu vàng ập tới, tốc độ xoay tròn cực nhanh, dùng quỹ tích khó nắm bắt đánh tới ba người. - Rống! Một tiếng rít gào trầm thấp vang lên, chợt ba đạo thân ảnh nhất thời động! Không ngờ dùng tốc độ gấp hai lần trước đây, bọn họ di động cực nhanh, tốc độ này căn bản đã không dùng mắt thường để nhận biết! Tảng lớn kim chúc nhận đâm thủng tàn ảnh của họ, mà thân thể họ đã xuất hiện trước hai đầu thuật thú! Bất luận kẻ nào bị truy sát ba ngày ba đêm, cũng tuyệt đối có cảm giác giống ba người này... một cỗ cảm giác chán chường chuyển thành năng lực báo thù của bản thân, sau đó tự nhiên sẽ chuyển biến thành một loại cực độ khát khao muốn tìm nơi phát tiết... Ầm! Nắm tay rắn chắc đánh lên thân thể hai thuật thú... hai đầu thuật thú căn bản không thể dự liệu tốc độ của ba người nhanh như vậy, thế cho nên căn bản không có phản ứng nhiều, đã bị một quyền cứng rắn đánh trúng, tiếp đó, là một đoàn quyền ảnh như phát tiết lực lượng! Rầm rầm! Rầm rầm!... Hai đầu thuật thú bị ném lên không trung, căn bản không có một cơ hội phản kháng! Đấm, đá, đạp... ba người luân phiên đánh bay thân thể hai đầu thuật thú trên không trung, cứ như vậy liên tục tấn công mấy phút đồng hồ! Mà trong mấy phút này, thân thể hai đầu thuật thú chưa hề chạm vào mặt đất! Vừa một quyền, tiếp đó là một phát lên gối, tốc độ cực nhanh hầu như chỉ còn một cái bóng... mà lúc này Tứ ca kia trong lòng đột nhiên một trận co quắp, nhất thời hô lớn: - Cẩn thận! A! Nhưng mà đã muộn... Tiếng hét thảm từ miệng một người bộc phát ra! Chân hắn bị một thứ nhận sắc bén đột ngột trào ra từ thân thể thuật thú xuyên qua. Con ngươi màu vàng lúc này đã biến thành màu vàng lợt... đó là biểu hiện của sự phẫn nộ! Không chờ hai người phản ứng, móng vuốt sắc nhọn đã hoa lên trong không khí! Tiếng kêu thảm đứt quãng vang lên... máu tươi bắn ra, thân thể người nọ đã biến thành hai nửa... - Thất đệ! Tứ ca bi thống hô lên... nhưng mà người nọ đã chết không thể chết hơn... Hai đầu thuật thú đã hoàn toàn biến mất... bao trùm quanh thân chúng không còn là áo giáp kim chúc mà biến thành một thanh trường thương cực kì sắc bén! Càng khiến người ta sợ hãi chính là, thanh trường thương này như một vật sống có thể tùy ý co dãn, một cỗ khí thế phát ra khiến người ta băng lãnh, rót vào trong lòng hai người còn lại một mảnh lạnh lẽo... - Hình thái chiến đấu... Một giọng thì thào vang lên trong đó còn có một tia bi phẫn... Rống! Tiếng gầm gừ mang theo phẫn nộ vang lên... hiển nhiên công kích lúc trước của ba người tuy không tạo thành thương tổn thực sự tới chúng nhưng đã hoàn toàn kích thích tính cuồng bạo trong huyết mạch của bọn chúng. Hai đầu thuật thú đồng thời động, tốc độ vượt xa lúc trước! Trong lòng Tứ ca kia co quắp một trận! Một đạo kim sắc quang hoa mang theo tàn ảnh xoẹt qua! Không khí dường như bị cắt đôi... mà lúc này... A! Một tiếng kêu thảm liệt vang lên, liếc mắt nhìn qua, Tứ ca một lần nữa trừng to hai mắt! - Tường Tử! Máu tươi trào ra... người được gọi là Tường Tử kia cũng đã thành hai nửa... Rống! Tiếng gầm ngất trời từ miệng Tứ ca vang lên, chợt một đôi huyết sắc trào ra hai dòng huyết lệ! Bốp bốp bốp! Một tầng tử quang bao quanh lấy hắn, thân hắn vọt lên điên cuồng công kích hai đầu thuật thú! - Ầm! 'Thất cấp Kinh Môn' chiến sĩ, phối hợp với Bạch hổ chiến văn! Bộc phát ra lực lượng kinh khủng nhất thời bạo phát trong tay Tứ ca! Nắm tay bao trùm bởi tử sắc điên cuồng oanh kích trên người hai đầu thuật thú! Lực lượng cuồng bạo, nhất thời khiến một đầu thuật thú điên cuồng phun máu! Mà đầu thuật thú còn lại ngay cả phản ứng cũng không có liền bị thân thể đầu thuật thú kia đánh lên người! Ầm! Một tiếng va đập lớn lại vang lên! Khói bụi tung bay! Chỉ thấy hai đầu thuật thú không ngờ bị một quyền đánh trúng, bay thẳng xuống mặt đất, biến thành một cái hố lớn. Rống! Dường như tiếng gầm gừ lại như gào thét từ miệng Tứ ca vang lên trong không trung! Thần thái phóng khoáng, một đôi mắt đỏ rực vẫn còn vương huyết lệ! Ký tự chữ vương trước trán hắn càng khiến hắn có vẻ phóng khoáng bất kham! Không đợi hai đầu thuật thú đứng lên, thân thể hắn đã cong người đâm xuống! Ầm ầm ầm! Từng đạo quyền ảnh văng ra! Kim chúc trường thương căn bản không mang tới tác dụng phòng ngự nào cho hai đầu thuật thú, lực lượng thật lớn đâm sầm vào thân thể chúng, khiến miệng mũi chúng đều trào máu tươi. Nhưng mà, Tứ ca cũng chỉ là thân máu thịt, lân giáp xung quanh thân thể hai thuật thú cũng khiến hắn bị thương tổn lớn, duệ thứ đâm thủng cánh tay hắn, bắp chân hắn... đến đợt công kích cuối cùng chấm dứt, thân thể hắn đã không đủ để duy trì lực lượng công kích nữa... Rống! Thuật thú bạo phát lửa giận, hai đạo kim mang như đồng thời từ miệng thuật thú phun ra! Hai phiến lưỡi đao màu kim sắc thật lớn lóe lên... thiên địa liền an tĩnh lại. Phía xa xa truyền tới tiếng gầm dừ cùng tiếng hống phẫn nộ khiến trong lòng hắn khó chịu hít thở không thông... Hắn thỉnh thoảng quay đầu muốn cùng huynh đệ kề vai chiến đấu, nhưng nghĩ tới nhiệm vụ của gia tộc, hắn nhịn xuống. Tốc độ của hắn cực nhanh, cảnh vật nhanh chóng lui về sau, ngay trước mặt hắn đã xuất hiện vách núi, hắn biết khoảng cách mình thành công đã không xa... - Mong rằng các trưởng lão nói là chính xác... Hiện tại hắn chỉ mong rằng tin tức của các trưởng lão là chính xác... ra khỏi Vân Mạn sơn mạch này, thuật thú sẽ không truy đuổi hắn nữa. Ra khỏi vách núi này, chính là rời khỏi Mạn Vân sơn mạch, mà rời Mạn Vân sơn mạch, nhiệm vụ của hắn cũng hoàn thành... Nghĩ tới đây, hắn không khỏi chăm chú nhìn hộp gỗ nho nhỏ trong tay. Hộp gỗ này hắn đã mở ra xem, rất khó tưởng một vật khiến cả đại lục điên cuồng không ngờ lại đơn giản như vậy, không nhìn ra chúng kỳ lạ ở chỗ nào. Rút cuộc đi tới vách núi, cúi đầu nhìn xuống... tuy rằng lực lượng hơn xa người thường nhưng vẫn phải cẩn thận, nếu từ nơi này rơi xuống, ngay cả bản thân hắn cũng không chịu nổi. Hít sâu một hơi, lam sắc quang mang từ người hắn lóe lên, thân hình như tên bắn nhảy lên. Trong không trung hắn quay người tung một cước khiến vách núi biến dạng như vậy hắn có thể tiếp tục có chỗ đặt chân để nhảy tiếp xuống dưới. Nhưng mà ngay khi hắn xoay người con mắt hắn chợt phóng lớn! Một mảnh kim sắc... A! Tiếng hét thảm quanh quẩn tại vách đá... Hai đầu thuật thú nhìn xuống dưới... Mây trắng lượn lờ, cứ thế rơi xuống... không ai có thể sống sót. Hai đầu thuật thú nhìn nhau, quay đầu rời đi... Vù vù vù vù. Âm thanh phá không vang lên vù vù quanh quẩn trong một sơn cốc nhỏ. Sơn cốc không lớn, ba mặt không ngờ đều là vách núi, một mặt còn lại bị bao phủ bởi một mảnh lớn cây bụi và dây leo, bao phủ toàn bộ sơn cốc bên trong. Trong trung tâm sơn cốc đã có năm chiếc cọc gỗ cao tầm mười thước, phẩm chất khác nhau, hiển nhiên là có người cố ý đóng ở chỗ này. Lúc này trên bãi cỏ, một bóng người nhỏ nhắn đang lay động! Vù! Tay trái như roi đánh ra ngoài! Dưới ánh mặt trời tay trái vừa đánh ra, theo quán tính thân thể cực nhanh xoay tròn, đùi phải cũng như roi quất ra vang lên tiếng rít như xé vải, tiếng bốp bốp liên tiếp vang lên! Mái tóc đen mượt theo hoạt động của thân thể mà tung bay, thỉnh thoảng lộ ra một cái hoa tai như chiếc đinh màu bạc. Rút cuộc, người này quay về động tác ban đầu, điều khí một chút, trên ngực vẫn phập phồng hơi thở. Trên khuôn mặt thanh tú mang theo nét trẻ con, nhưng bởi thời gian dài rèn đúc tạo nên vài nét kiên nghị nhàn nhạt trên khuôn mặt, mồ hôi trên mái tóc đen nhánh nhẹ rơi trên mặt đất, mồ hôi từ trán chảy xuống chiếc áo cộc tay màu đen, đây là chú nhóc chừng mười một tuổi. Lúc này đã là tiết xuân, khí lạnh mùa đông đã tan đi nhiều, gió thổi có cảm giác mát lạnh tới tận xương, nhưng chỉ mặc một cái quần với một chiếc áo cộc tay dường như có chút phong phanh. Hơi rùng mình, cậu nhóc bước nhanh về phía đầy bụi gai và dây leo. Đây là một cái cốc trong cốc, bên ngoài chỗ này cũng là một sơn cốc, trong này cũng tính là một cái sơn cốc. Ngăn cản hai sơn cốc này chính là một phiến bụi gai lớn, ba năm trước lần đầu tiên tới đây, hai cha con cậu nhóc đã phạt đi không ít cây dại, lúc này mới tạo thành một cái hốc nhỏ miễn cưỡng cho một người chui vào. Nhưng mà đường đi bên trong cũng gian nan vô cùng, bình thường ra khỏi đường đi vô ý sẽ bị để lại vài vết thương nhỏ trên người. Sơn cốc bên ngoài lớn hơn sơn cốc bên trong vài phần, hoàn cảnh nơi này cực đẹp, còn có một đầm nước nhỏ, lúc mùa hè đây chính là nơi được cậu nhóc yêu thích nhất. Nhưng nơi này ngoại trừ cậu nhóc thì không có ai lui tới nữa, ngay cả lối thông giữa hai sơn cốc cũng tương đối bí ẩn, có dây gai che phủ, thật ra khó ai có thể phát hiện ra. Nhưng mà nơi đây lại thích hợp làm nơi tĩnh tu. Nhanh nhẹn đi qua thông đạo, cậu nhóc ra ngoài sơn cốc. Đầm nhỏ vẫn lặng yên như cũ, nhưng mà bởi vì đầm này quá nhỏ, nước lại trong cho nên bên trong không thấy loài cá nào. Đến bờ đầm, cậu nhóc bắt đầu cởi quần áo và đồ vật hàng ngày. Khiến người ta kinh ngạc chính là... tầng áo nhìn mỏng manh như vậy nhưng lại thấy cậu nhóc có vẻ rất vất vả mới cởi xong, tiện tay vứt sang bên cạnh, không ngờ phát sinh tiếng bụp, như vật nặng rơi xuống đất. Trên mặt cậu nhóc lộ vẻ thoải mái, sau đó mới cong người nhảy xuống đầm, nước bắn lên khiến cành hoa bên cạnh rung rinh một hồi. Lặn người xuống nước thẳng mười thước hầu như tới trung tâm đầm nhỏ, sau đó cậu nhóc quay đầu khác bơi đi! Khi tới đầu khác lại lộn vòng ngược lại, cứ như vậy mấy vòng... Hơn mười vòng, thân thể hắn bắt đầu chậm lại, nhưng cậu nhóc vẫn cố nén đau nhức trên thân thể, lặng yên bơi tiếp. Cậu nhóc bơi qua bơi lại đã hơn bảy mươi vòng. Đầm nhỏ có đường kính hai mươi mét, nhưng bơi đi bơi lại bảy mươi vòng cũng gần một nghìn năm trăm mét rồi! Mà cậu nhóc này cùng lắm chỉ mười một tuổi, thân thể cùng cơ bắp còn non yếu, qua rèn luyện lúc trước thân thể hắn đã tiêu hao hầu như không còn, nhưng vẫn có thể bơi thêm được một nghìn năm trăm mét, phần nghị lực này thực sự là khó có được. Hít hà... Rút cuộc đạt mục tiêu ngày hôm nay... cậu nhóc bò lên bờ, cũng không quản cảm giác lạnh của mưa xuân, cứ như vậy nằm trên mặt đất. Đã rơi vào tình trạng kiệt sức, toàn thân trên dưới mỗi chỗ đều tê dại, thân thể đã mềm nhũn không còn một tia sức lực, chân chính đạt tới cực hạn. Nhưng dù là thế, cậu nhóc vẫn lộ ra nụ cười mỉm... hắn thích loại cảm giác không ngừng mạnh mẽ này. Cứ như vậy nằm lẳng lặng một hồi, cảm giác thân thể đã miễn cưỡng cử động được, cậu nhóc mới đứng lên, chậm chập mặc bộ quần áo tu hành phụ thân chuẩn bị cho lên người sau đó lê bước mệt mỏi rã rời đi về nhà. ... Đây là một trấn nhỏ cực kỳ xa xôi, tọa lạc tại Khắc Lâm hành tỉnh dưới chân Mạn Vân sơn mạch, tên gọi là Hi Mạn trấn. Cậu nhóc kia tên là Lâm Dịch, cha hắn là y sư duy nhất trong trấn, nhà của hắn cũng là một y quán. Vừa mới vào cửa, phía sau truyền tới một trận áp lực, thiếu chút nữa khiến Lâm Dịch vốn uể oải bất kham ngã trên mặt đất. Rất nhanh hắn bước lên phía trước vài bước ổn định thân hình, trên lưng đã có thêm một thân thể mềm mại. Lâm Dịch khóc không ra nước mắt: - Yến Nhi, muội làm ca ca mệt chết a... - Hì hì... Phía sau truyền tới một tiếng cười non nớt, một tiểu nha đầu từ trên lưng Lâm Dịch thò đầu lên, chu cái miệng nhỏ nhắn, hờn giận nói: - Ai bảo ca ca không chơi cùng Yến Nhi. Lâm Dịch có chút bất đắc dĩ thò tay ra phía sau ôm chặt thân thể em gái miễn cho nàng ngã xuống, sau đó mới nói: - Ca ca còn phải tu hành nữa a... Cánh tay đang đè trên cổ Lâm Dịch đột nhiên ôm lên mặt hắn, nắm chặt khuôn mặt nhỏ nhắn của ca ca, kèm theo âm thanh làm nũng không nghe của tiểu nha đầu: - Mặc kệ, mặc kệ! Hừ! Hôm nay dù thế nào ca ca cũng phải chơi cùng Yến Nhi! Lâm Dịch bất đắc dĩ, vừa muốn nói, nhưng cảm thấy phía sau nhẹ bẫng, sau đó một âm thanh vừa mạnh mẽ lại nhu hòa vang lên: - Lại bắt nạt ca ca hả? Quay đầu nhìn lại, chỉ thấy Yến Nhi nhỏ bé đã bị một trung niên bế lên. Trung niên lớn tuổi nhưng vô cùng phong độ, nếu nhìn kỹ có thể thấy vầng trán trung niên có đôi nét rất giống Lâm Dịch. Người này chính là cha của Lâm Dịch... Lâm Cường. Lâm Cường ôm tiểu nha đầu, mà tiểu nha đầu cũng nhu thuận ôm vòng tay nhỏ bé qua cổ Lâm Cường làm nũng: - Thế nhưng Yến Nhi muốn ca ca chơi cùng. - Cha. Lâm Dịch gọi một tiếng.",
  "nextChapter": "https://gacsach.top/doc-online/chung-cuc-truyen-thua-chuong-02",
  "prevChapter": "https://gacsach.top/chung-cuc-truyen-thua_vu-than-vu.full"
}