{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 05",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-05",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 5: Bàn về việc phát sinh bất ngờ thì tổng tài là sự tồn tại thiết yếu (1) gacsach.com [Cô bước qua đài phun nước ở giữa sân trường, ráng chiều nhảy nhót trên mặt nước và chiếu lên khuôn mặt cô, phủ một ánh vàng rực rỡ lên gương mặt nhu mì xinh đẹp ấy. Cô như thiên sứ lưu lạc chốn nhân gian, lại không ngờ đỉnh đài đột nhiên phun nước làm ướt bộ váy trắng thuần khiết đơn bạc của cô. Cô sợ hãi thốt lên thành tiếng, ở giây tiếp theo liền rơi vào một vòng ôm ấm áp. Tiếng cười trầm ấm của nam nhân vang lên bên tai. Hắn nói, “Nữ nhân, chúng ta lại gặp mặt rồi.” ———- đoạn trích từ “Nhật ký tình yêu với tổng tài Satan”] Cuộc sống học sinh của Sở Ca tổng thể mà nói thì cũng coi như là gió êm sóng lặng, dù sau khi xuyên việt biến thành thổ hào (người giàu) nhưng cũng không có học trường quý tộc. Loại trường dành cho học sinh bình thường này khiến Sở Ca cảm thấy rất thân thiết. Trường học không coi là lớn, hai tòa nhà năm tầng đỏ trắng giao nhau được chia làm khu lớp học của sơ trung và cao trung, cùng với một sân trường 400m² đủ tiêu chuẩn. Không khác biệt gì với các trường học khác. Nếu cố gắng muốn tìm ra điểm bất đồng thì có lẽ chính là giữa hai khu lớp học có một đài phun nước nhỏ. Giữa đài phun nước xây bằng đá cẩm thạch trắng này có một bức tượng điêu khắc là Thiên Sứ nhỏ thường gặp ở phương Tây. Đặt trong trường học luôn luôn có một loại hài hòa khác biệt khó nói. Sở Ca cũng biết, ý nghĩa tồn tại của đài phun nước này chẳng qua chỉ để tạo một chút cao trào cho tình tiết nam nữ chính tương thân tương ái thôi. Nói đến nữ chính, không biết cô ta là hiểu được Sở Ca thật sự chán ghét mình hay là không muốn để ý tới loại “người theo đuổi ác ý” này, nói chung sau đó cô ta không dùng ánh mắt khiến Sở Ca nổi hết da gà toàn thân để nhìn chòng chọc cậu nữa. Vào buổi chiều ngày đến trường thứ ba của Sở Ca, trong lớp tiến hành thay đổi chỗ ngồi, nghiệt duyên giữa Sở Ca và nữ chính mới chính thức được xem như là đứt đoạn. Sau khi thay đổi chỗ ngồi thì Sở Ca chìm trong loại cảm xúc hài lòng vô cùng, vị trí bên cạnh cậu hiện giờ chính là Hiên Viên Hàn – nam sinh bị cậu định nghĩa là người qua đường bị tình tiết xúc phạm nhất cả lớp. Tình bạn của nam nhân sẽ không đa nghi nhạy cảm như đàn bà con gái, thông thường thì nhìn nhau thuận mắt chính là anh em rồi. mà Sở Ca và Hiên Viên Hàn chính là càng nhìn nhau càng thuận mắt. Sở Ca vẫn cho rằng tình hữu nghị giữa cậu và Hiên Viên Hàn sẽ vẫn tiếp tục tiến triển như thế mà không tiếp xúc đến tình tiết chuyện, cho đến một ngày vào cuối tuần sau, sinh nhật của Hiên Viên Hàn. Làm đồng bọn, Sở Ca nghiễm nhiên sẽ nhận được thiệp mời dự tiệc sinh nhật của Hiên Viên Hàn, Sở Ca cũng nhanh chóng nhân lúc nghỉ trưa gọi điện về cho chú Chung thông báo tối nay cậu không về nhà ăn cơm mà đi chơi với bạn. Chú Chung rất vui mừng và lập tức tỏ ý chúc Sở Ca đi chơi vui vẻ, cuối cùng thì tiểu thiếu gia cũng kết giao với những người bạn bình thường rồi, hôm nay nhất định phải dâng một nén hương cho lão gia và phu nhân mới được. Buổi chiều đi học. Hiên Viên Hàn dùng cùi chỏ thúc vào đứa bạn ngồi cùng bàn nhìn chằm chằm vào bảng đen nhưng hồn đang lơ lửng phương nào. “Này, làm sao mà từ trưa đến giờ cậu cứ đeo cái bộ dạng tâm thần không yên thế?” Loại thần kinh lơ đãng cẩu thả như cậu ta còn phát hiện được thì có thể thấy biểu cảm của Sở Ca rõ ràng đến mức nào. Bị cậu ta huých vào Sở Ca phản xạ điều kiện giật mình một cái rồi mới lắc đầu, dùng tay đè lên mí mắt đang không ngừng giật giật rồi nói: “Không sao, chỉ là có chút cảm giác bất an.” “Thật không sao chứ?” “Ừ, không...” Sở Ca còn chưa nói dứt câu thì đã bị một mẩu phấn bay đếnchuẩn xác đập trúng trán. “Em Sở Ca, để cho mọi người có một không khí yên tĩnh nghe giảng bài thì làm phiền em đứng ở cuối lớp đến hết tiết đi.” Thanh âm tức giận của cô giáo truyền đến. Sở Ca đứng dậy xoay người đưa lưng đối diện với cô giáo, còn lè lưỡi ý bảo mình không có việc gì với Hiên Viên Hàn đang lo lắng cho cậu rồi sải bước đi về phía cuối lớp để chịu phạt. Dù cách nhiều năm, nhưng cảm giác lại bị phạt đứng thế này, thật sự là vẫn... thống khổ lắm QAQ. Đến lúc chiều tan học, Sở Ca vẫn không hiểu được mí mắt giật giật rốt cuộc là vì sao, cho đến khi cậu cùng Hiên Viên Hàn đi đến đài phun nước trong sân trường, lần thứ hai thấy được nữ nhân vật chính mặc váy lụa dài thuần khiết thì cậu mới lĩnh ngộ được – đây là mí mắt đang nhắc nhở cậu làn sóng tình tiết truyện lao tới gần rồi OTL. Cho dù biết sẽ đụng phải tình tiết truyện, Sở Ca vẫn không kìm chế được soi mói, nữ chính đại đại, hiện giờ là vừa mới tan học, xin hỏi ngài đã đi thay bộ váy này vào lúc nào vậy. Làm một vai phụ chuyên nghiệp thường xuyên đọc nội dung truyện để ôn tập, Sở Ca ở ngay giây phút đầu tiên đã hiểu được đây là cảnh tượng nam nữ chính gặp nhau lần thứ hai. Nam chính trong lúc đến trường học của nữ chính đã ôm nữ chính bị đài phun nước làm ướt sũng quần áo vào lòng, thuận tiện thấy hết thân thể của nữ chính. Tình tiết thì hay, thế nhưng ai có thể cho cậu biết, kiểu nam chính một giây đáng giá trăm vạn kia tại sao đột nhiên lại xuất hiện ở trường cao trung phi quý tộc này? Bất quá sẽ không có ai nói cho cậu đâu, vì bàn tay vàng lớn nhất trong thể loại tổng tài văn não tàn chính là — không cần phải giải thích điều gì cả, những chuyện này đều là ràng buộc của vận mệnh. Đương nhiên, đây là đối với Sở Ca hay xem tiểu thuyết mà nói. Hiện tại lần thứ hai Sở Ca phát hiện thế giới này hình như không huyễn huyễn đến vậy. Cậu nhìn nữ chính đứng bên đài phun nước tạo dáng rồi chọc chọc cánh tay Hiên Viên Hàn và nói: “Cậu đừng nói cho tôi là, cậu có một anh trai tên Hiên Viên Ngạo Thiên, rồi anh ta chính là người đến đón chúng ta đến party sinh nhật mà cậu đã nói với tôi.” “A? Lẽ nào tôi chưa nói với cậu à? Ha ha ha có thể là tôi quên mất.” Nam sinh sáng sủa đứng bên cạnh Sở Ca gãi gãi đầu, đĩnh đạc nói. Sở Ca: “...” Ha ha cái em gái cậu! Có tin ông đây trong vài phút đánh mi tàn phế rồi ném vào trong đài phun nước không! Cậu không bao giờ tin tưởng Conan nữa! Hơn năm trăm chương là công toi rồi, mọe nó chắc chắn là kẻ qua đường rồi tại sao lại là em trai của nam chính chứ. Mệt mỏi quá, không muốn nghĩ ngợi gì nữa. “Hey, anh tôi tới rồi.” Hiên Viên Hàn nhìn xung quanh, thấy chiếc xe thể thao màu xanh ngọc phong tao đứng bên cạnh đài phun nước thì kéo Sở Ca định đi về phía đó. “Chờ một chút.” Sở Ca hồi phục lại trong trạng thái thần thú gào thét, chỉ chỉ nữ chính đang đứng bên kia làm vận động chuẩn bị đến nửa ngày. Thiếu nữ mặc váy lụa mỏng trắng tinh đang khẽ nhảy bên đài phun nước, tạo thành một quang cảnh cực đẹp dưới trời chiều. Nhưng luôn luôn có những nam nhân không hiểu được phong tình. Hiên Viên Hàn huých đồng bọn đứng cạnh hỏi: “Này, cô ta đang làm gì thế?” “Thông đồng anh cậu.” Sở Ca mặt không biểu cảm nói. “Sao mà thành công được, anh tôi là gay mà!” Hiên Viên Hàn phản ứng cứ như nghe được chuyện gì hài lắm. Sở Ca: “!” Cậu nghe được cái gì thế này? Tổng tài đại nhân một đêm bảy lần trong tổng tài văn não tàn là gay? Kỳ thực Ngạo thiên huynh à, huynh mới là xuyên việt đến đúng không! “Cậu đang nói đùa hả?” “Sao lại nói đùa.” Hiên Viên Hàn một bộ dạng ‘người anh em, cậu cư nhiên không tin tôi’, nói: “Ba mẹ tôi đều nói anh ấy là gay, anh ấy cũng không phản bác. Cậu có biết anh ấy đều 27 tuổi rồi mà vẫn không có người phụ nữ nào thân mật với anh ấy hay không?” Sở Ca: “...” Cậu cười cười đưa tay lên xoa đầu Hiên Viên Hàn, nhóc con à nhóc quả nhiên còn non lắm. Nhóc căn bản không biết, từ trước đến nay có một loại sinh vật thần bí gọi là tổng tài, bọn họ rất đơn thuần rất đáng yêu, bọn họ luôn có nghìn vạn người muốn trèo lên giường họ nhưng cho dù bị người khác hiểu nhầm là gay thì cũng muốn thủ thân như ngọc. Bởi vì lần đầu tiên của bọn họ vĩnh viễn đều muốn dâng cho một loại sinh vật khác trong truyền thuyết – nữ chính.",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-04"
}