{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 04",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-04",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 4: Thế giới này kỳ thực cũng không huyễn huyễn như vậy gacsach.com [Cô mở miệng, thanh âm giống như chuông gió bị làn gió đêm nhẹ nhàng lướt qua, thanh thúy dễ nghe. Cô nói: “Xin chào mọi người, mình là học sinh mới chuyển đến, Sở Giao.” Thầy giáo và học sinh cả lớp không ai không chìm đắm trong thanh âm êm tai này. Hào quang của cô, cho dù có bị bộ quần áo thể thao rẻ tiền trên người làm mờ nhạt rất nhiều nhưng cũng không có cách nào thay đổi kết cục khiến mọi người ái mộ. Đơn giản là, cô quá đẹp. ——- trích từ “Nhật ký tình yêu với tổng tài Satan”] ———– Nữ chính đứng trên bục giảng tự giới thiệu, Sở Ca ngồi ở bàn cuối cùng lén chuyển cho tên nhóc sáng láng ngồi trên một tờ giấy nhỏ. Một lát sau tờ giấy đó được chuyển về. Sở Ca rất kinh nghiệm lặng lẽ mở ra. Nhìn hai câu viết trên đó — “Em gái mới tới kia cậu nhìn thấy thế nào? Có nhất kiến chung tình hay không?” “Ngồi nhìn chứ sao. Nhất kiến chung tình? Người anh em, cậu đến muộn tiết trước không phải là do toàn ở nhà cắm đầu xem film thần tượng não tàn đấy chứ?” Sở Ca không tiếp tục chuyển giấy nữa mà yên lặng phi tang vật chứng. Cậu không nói kỳ thực ở một mức độ nào đó thì Hiên Viên Hàn đã đoán đúng chân tướng rồi. Chỉ là thứ cậu xem không phải là film thần tượng mà là một bộ ngôn tình tiểu thuyết não tàn tên là “Nhật ký tình yêu với tổng tài Satan”! Sở Ca tỏ vẻ mình không muốn tiếp xúc với nữ chính, cho nên cậu cố gắng co rúm lại một góc để làm bối cảnh. Thế nhưng cậu muốn co không có nghĩa là tình tiết đại thần nguyện ý cho cậu rúm. Vì thế trong lúc Sở Ca nỗ lực thôi miên mình là không khí thì chợt nghe đến thanh âm ôn hòa của giáo viên chủ nhiệm truyền đến —- “Em Sở Giao, em tạm thời ngồi bên cạnh bạn Sở Ca ở cuối lớp đi, đều họ Sở thì coi như là một nhà rồi. Em nhớ khi tan học thì đi thay đồng phục. Các bạn khác phải hòa thuận với bạn Sở Giao nhé.” Sở Ca thống khổ nhìn thầy giáo, lẽ nào thầy thật sự là vua chân tướng trong truyền thuyết? Ngay cả loại tình tiết ẩn giấu em với cô ta là người cùng một nhà này thầy đều có thể đoán được, em hoàn toàn bái phục thầy rồi! Sở Ca không có cơ hội tiếp tục soi mói nữa, bởi vì nữ chính mặc thường phục đã đi đến bên cạnh chỗ ngồi của cậu, dùng một loại ánh mắt cao ngạo lạnh lùng nhìn xuống Sở Ca. Sở Ca từ trong ánh nhìn của cô ta dường như thấy được sự miệt thị vào trào phúng của quý tộc đối với bần dân. Ha ha, nữ chính cô sẽ không phải là não tàn thật chứ? Cho dù Sở gia hiện giờ không còn huy hoàng như xưa nữa thì cậu đây cũng vẫn là một ‘cao phú soái’ cỡ nhỏ, nữ chính cô vừa từ cô nhi viện ra rồi còn tự đi làm công ngắn hạn để kiếm tiền các kiểu, đối với ‘cao phú soái’ lộ ra vẻ mặt này thực sự không có vấn đề gì hả? Bất quá Sở Ca thấy nữ chính chỉ nhìn nhưng không nói gì thì quay mặt đi. Cậu là thanh niên tốt tiếp nhận giáo dục tố chất từ nhỏ tới lớn, cha mẹ và thầy cô giáo đều dạy cậu phải biết kính già yêu trẻ, bao dung và không kỳ thị người tàn tật. Cho nên với đóa hoa cao ngạo lạnh lùng nhưng não tàn gấp bội này, Sở Ca tuyệt đối sẽ không thừa lời vô ích với cô ta. Chỉ là địa vị của nữ chính trong lòng Sở Ca, một lần nữa ổn định vĩnh viễn vị trí no.1 từ dưới lên, đời này phỏng chừng đều không có cơ hội trắng án rồi. Vẫn là câu nói kia, ngươi không đụng người, nhưng người không nhất định sẽ không đụng ngươi. Cho nên khi Sở Ca quay đầu không nhìn nữ chính dự định an tâm học môn thứ 2 thì bên tai lại truyền đến giọng nói chói tai như chuông bạc của nữ chính —– “Vì sao bàn của tôi lại bẩn mà bàn cậu lại sạch sẽ như vậy? Tôi muốn đổi chỗ ngồi với cậu.” Sở Ca thẳng thừng quay đầu nhìn ra ngoài cửa sổ, hoàn toàn coi thường nữ chính. Bàn ghế của ông đây đều là lúc nãy vừa đến mới lau dọn qua được chưa! Cô không phải mẹ cũng không phải vợ của ông đây mà còn là kẻ thù tương lai muốn giết ông đây, dựa vào cái gì mà phải giúp cô? Cậu không nhìn vẻ mặt rơm rớm muốn khóc của nữ chính, vì cậu nhớ trong tiểu thuyết có viết về ngày đầu tiên chuyển trường của nữ chính, cũng là cái bàn như vậy, khi nữ chính oán giận thì lập tức có người chủ động đổi chỗ ngồi, cũng vì thế mà khiến nữ chủ bị nữ phụ pháo hôi đầu tiên đố kị. Đơn giản là, cô quá đẹp. Sở Ca lúc trước không biết lớp học trên danh nghĩa của mình chính là lớp nữ chính chuyển đến học, hiện giờ biết được thì cậu càng thêm nỗ lực để kéo dài khoảng cách của mình với toàn bộ tình tiết trong truyện. Về vị Hiên Viên tiểu ca ngồi phía trước? Tuy rằng cậu ta và Hiên Viên Ngạo Thiên cùng một họ, thế nhưng trong tiểu thuyết không thấy nhắc gì đến. Có lẽ chỉ đơn thuần là một kẻ qua đường thôi. Yên lặng cộng thêm 1 điểm cho năng lực trinh thám có thể so sánh với Sherlock Holmes của mình, khóe miệng của Sở Ca hơi cong lên một nụ cười. Trước khi xuyên việt, hơn năm trăm chương Conan đều không phải là xem không công đâu! Cậu quyết định từ hôm nay trở đi phải bảo trì khoảng cách nhất định với tất cả các bạn học ngoại trừ Hiên Viên Hàn ra, xác định tất cả đám kẻ qua đường đều thành đồng bọn của cậu. Sở Ca triệt để lâm vào cơn lốc trong đầu mình, tự nhiên không phát hiện ra các loại tiết mục giải trí giữa giờ như có nam sinh đi đến giúp nữ chính lau dọn bàn ghế ở bên cạnh. Chờ khi cậu kịp phản ứng lại thì trên mặt bàn đã có một bài thi Tiếng Anh cộng thêm một tờ giấy nhỏ. Chữ viết xấu xí, cho dù không cần nhìn tên viết trên bài thi thì cũng có thể đoán được chủ nhân của chúng là ai —- “Cậu sẽ không nhất kiến chung tình với con bé kia chứ? Vừa rồi xem như là lạt mềm buộc chặt?” Sở Ca giật giật khóe miệng, tư duy phân kỳ của đồng bọn mới này thật sự quá sống động rồi. Kỹ năng lạt mềm buộc chặt này tuy rằng cậu cũng rất muốn cài đặt, thế nhưng loại kỹ năng cao cấp này đối với con mọt kỹ thuật như cậu hoàn toàn là bắt ép một tay gà mờ mới chơi game phải dùng thành thạo kỹ năng level 100 đấy, phần mềm và phần cứng đều không duy trì nổi đâu! Sở Ca cúi đầu hí hoáy vài chữ lên tờ giấy rồi luồn dưới bàn đưa cho Hiên Viên Hàn, bảo cậu ta nên khống chế tư duy thoát tuyến của mình một chút đi. Vừa mới bắt đầu học thì không có gì, nhưng được nửa tiết thì Sở Ca cảm giác mình đứng ngồi không yên. Cậu không biết nữ chính mắc bệnh gì mà vẫn dùng một loại ánh mắt ai oán mênh mang nhìn cậu. Nếu như em gái khác nhìn cậu như thế thì nhất định cậu sẽ mở miệng dỗ dành. Thế nhưng nữ chính cứ tiếp tục theo dõi cậu như vậy làm cậu không tự chủ được mà nhớ đến kết cục tên Sở Ca kia bị nam chủ đạp thất thải tưởng vân một kích mất mạng. Sở Ca cảm thấy mình bị nữ chính nhìn chòng chọc đến mức cả người nổi hết da gà, cậu thật sự không nhịn được nữa nên lặng lẽ hỏi nữ chính: “Bạn à, sao bạn cứ nhìn chằm chằm tôi như vậy thế, rốt cuộc là có chuyện gì?” Nữ chính thấy cậu chủ động nói chuyện mới yếu ớt mở miệng: “Tôi biết cậu mơ ước tôi từ lâu rồi, sáng sớm hôm nay người theo dõi tôi là cậu đúng không. Thế nhưng xin lỗi, tôi đã có người mình thích rồi, không thể tiếp nhận cậu được. Vì thế cậu không cần thiết phải làm ra vẻ không thèm quan tâm đến để thu hút sự chú ý của tôi nữa. Như vậy sẽ làm tôi rất khó xử.” Sở Ca vốn cho rằng nữ chính muốn tẩy trắng hình tượng của mình, nghe nói thế cậu suýt phun ra một búng máu trong họng. Cậu hiện giờ có thể vững tin nữ chính là não tàn thật. Em gái à, cô rốt cuộc là tự tin về dung mạo của mình đến mức độ nào vậy? Cô không nhìn ra ông đây là thật sự chán ghét cô chứ không phải đang chơi trò chơi với cô hả? Chỉ số thông minh không chạm được đến vạch tiêu chuẩn thì cũng đừng đến trường như người bình thường nữa! Cô như vậy cũng làm tôi rất khó xử đó! Cậu quyết định, từ nay về sau, nếu như không có tình huống gì đặc biệt, không phải, coi như là có tình huống gì đặc biệt thì cậu cũng không muốn có bất kỳ trao đổi gì với nữ chính cả. Tâm tư não tàn thì cô đừng có phán đoán, đoán tới đoán lui sớm muộn gì cô cũng sẽ não tàn thêm thôi.",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-03"
}