{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 02",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-02",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 2: Tình tiết truyện, tên tiểu yêu tinh nhà ngươi gacsach.com [Cô đạp chiếc xe second hand mua với giá 50 khối, đang trên đường đến trường thì bất cẩn đụng vào chiếc Lamborghini bản mới số lượng có hạn trên toàn cầu của hắn. Hiên Viên Ngạo Thiên bực mình ném 1 xấp tiền màu hồng vào nữ nhân giả vờ bị đụng bên ngoài. Nhưng không nghĩ rằng lại bị Sở Giao ngồi trên mặt đất ném lại vào trong xe. “Đừng dùng tiền của anh để nhục mạ tôi!” Thiếu nữ ngẩng gương mặt quật cường, nói những lời như vậy. Hiên Viên Ngạo Thiên ngây ngẩn, trên thế giới này còn có loại nữ nhân không ham tiền sao. Giờ khắc này, trái tim xao xuyến. ——- trích từ “Nhật ký tình yêu với tổng tài Satan”] Sở Ca gập lại máy tính trong tay, cậu vừa xác định xem cậu có thể nhớ được đại khái bao nhiêu % tình tiết của bộ tiểu thuyết sét đánh chết người này. Thật đáng mừng, nếu như cẩn thận thì có vẻ cậu đều bình yên rời khỏi nội dung truyện được. Phải cộng điểm luôn cho trí nhớ và óc phán đoán linh hoạt của mình mới được. Còn về những chuyện rối rắm tại Sở gia, trong tay Sở Ca còn 3% cổ phần của công ty. Thế nhưng cậu không cho rằng một kẻ thân thể ăn chơi trác táng linh hồn là một con mọt kỹ thuật có cái năng lực gì để trong thời gian ngắn hạn có thể đoạt lại quyền lực công ty. Hơn nữa cậu cũng không có cái gì gọi là tôn nghiêm quý tộc như chú Chung nói, cho nên dưới tình huống trong nhà cũng không còn nhiều tiền, Sở Ca đã ra một quyết định với cậu là không có gì đáng nói nhưng với chú Chung thì lại là ngũ vị tạp trần trong lòng. (chỉ các vị ngọt, chua, cay, đắng, mặn.) Sa thải tất cả người giúp việc, bác sĩ tư nhân ngoại trừ chú Chung và thím Lý làm đầu bếp. Hai người lưu lại đều đã làm việc một thời gian rất dài ở Sở gia, chú Chung đối xử với cậu chân thành bậc nhất, nhưng lại không biết nấu cơm. Cho nên thím Lý là nhân tố thiết yếu. Ấn theo tài lực hiện giờ của cậu, nếu như tiếp tục nuôi thêm những người giúp việc kia thì không bao lâu sẽ phải bán nhà bán cổ phần mất. Đối với cách giải quyết của Sở Ca, chú Chung có cảm giác tiểu thiếu gia mình trông nom từ nhỏ đến lớn cuối cùng đã hiểu chuyện rồi, lão gia phu nhân dưới suối vàng có biết cũng có thể an lòng. Nhưng đồng thời lại cảm thấy vô cùng đau lòng khi Sở Ca bạc đãi chính mình như thế. Đương nhiên loại ý nghĩ này của ông nếu để cho Sở Ca biết thì nhất định sẽ lần thứ hai kích hoạt kỹ năng bị động của cậu – biểu tình “tiếng thét”. Làm một thanh niên tốt thời đại mới từ nhỏ lớn lên dưới hồng kỳ, bị một đám người hầu hầu hạ hạ từ chân tơ kẽ tóc như thế thì quá sa đọa rồi! Sở Ca che mặt, nếu như không phải điều kiện không cho phép thì cậu thật sự cũng rất muốn sa đọa như thế đó. Giải quyết xong một số vấn đề lớn trong nhà, Sở Ca mới bắt đầu quan tâm đến vấn đề thân thể của mình. Khuôn mặt của Sở Ca này và cậu giống nhau như đúc, đều là màu da trắng nõn có vẻ hơi bệnh, nhưng lại có một đôi mắt to rất linh động. Tất cả không phải đẹp trai đến chói mắt nhưng lại làm mọi người thấy rất thoải mái. Sở Ca nhìn gương, vỗ vỗ hai gò má. Chủ nhân cũ của thân thể này thật sự không biết thương tiếc bản thân, để một đầu tóc xù tung ngổn ngang lại nhuộm màu mè rực rỡ thì thôi cậu cũng không muốn nói nữa, chỉ xem thân hình còn không béo tốt như loại trạch nam chuyên nghiệp như cậu trước kia, Sở Ca lại một lần nữa gầm thét trong lòng, tên Sở Ca nguyên bản quả thật không có thù oán gì với cậu chứ? Bất quá cho dù có gào thét lớn hơn thì cũng không có người trả lời cậu, đến khi Sở Ca đi cắt lại kiểu tóc quy củ của một cậu nhóc mười sáu tuổi bình thường nên có, sau đó lại nhuộm lại màu đen thì mới cảm thấy được việc soi gương thật ra cũng không phải là một chuyện hành hạ người ta quá mức. Chú Chung cũng tỏ vẻ, tiểu thiếu gia sớm nghĩ thông suốt cắt cái kiểu tóc lông gà kia đi là tốt rồi. Dựa vào những lời chú Chung nói, Sở Ca hiện giờ vừa mới qua sinh nhật mười sáu tuổi. Đối với việc đột nhiên trẻ ra gần mười tuổi thế này, Sở Ca cũng không nói rõ rốt cuộc mình nên cảm thấy cao hứng hay là thống khổ – cao hứng được sống lâu thêm mười năm, thống khổ lại phải thi tốt nghiệp trung học một lần nữa. Khi Sở Ca hỏi chú Chung về chuyện đến trường, may mắn biết được là cậu vẫn có một suất đặt chân ở trường trung học trọng điểm – mặc dù không đi học nhưng trong danh sách lớp vẫn còn có tên. Làm cho Sở Ca thấy vui mừng hơn chính là lớp trên danh nghĩa của cậu cũng là lớp tự nhiên. Trời mới biết vạn nhất nguyên chủ nằm trong lớp xã hội, thì đây chẳng phải muốn hoàn toàn phá hỏng con đường tương lai của loại mọt kỹ thuật thuần khiết như cậu hay sao. Vừa ở trong lòng cảm tạ sự săn sóc của xuyên việt đại thần, Sở Ca liền bảo chú Chung là ngày mai cậu muốn đi học. Lại không nghĩ rằng một lần ngỏ lời này của cậu lại dọa ông chú này sợ đến mức suýt nghẹn họng. Vẻ mặt chú Chung nhìn Sở Ca đúng là kinh ngạc vui mừng thay đổi liên tục, ông cảm thấy hôm nay thật sự cần phải đốt một nén hương cho lão gia và phu nhân rồi, thiếu gia mất ký ức xong kết quả lại trưởng thành hơn. Sở Ca lục lọi ở một góc trong phòng ngủ thì tìm được mấy quyển sách giáo khoa cấp 2 trung học phủ đầy bụi, tìm một túi xách cất vào là coi như đã sửa soạn trong trang bị. Chờ cậu nằm trên giường xong thì cảm thấy cả người đều mệt chết đi được. Người khác xuyên việt thì là bàn tay vàng tán tỉnh các em gái, thu thập các tiểu đệ ầm ầm, tại sao cậu xuyên qua thì lại là thu dọn cục diện rối loạn, sau đó là chỉnh lý cục diện rối loạn, cuối cùng vẫn phải giải quyết nó vậy! Tình tiết đại thần, nhìn con đã cố gắng đến vậy thì xin ngài hãy cho con rời xa nam nữ chính đi. Đáng tiếc, tình tiết đại thần hình như không nghe được lời cầu khẩn của Sở Ca. Bởi vì vào sáng ngày thứ hai trên con đường đến trường mà Sở Ca kiên quyết tự mình đi với chú Chung, thấy được một thiếu nữ mặc váy trắng dài đạp xe và bị một chiếc Lamborghini màu xanh nhạt xô ngã trên đường. Tình cảnh quen thuộc, nhân vật quen thuộc, đây chính là lần gặp mặt đầu tiên của nam nữ chính trong ‘Tổng tài Satan’ mà. Trong đầu Sở Ca nhanh chóng bổ sung thêm toàn bộ nội dung truyện. Vì sao lại có chút bất thường nhỉ, trong tiểu thuyết có viết là nữ chính bị xe nam chính bất cẩn va phải, nhưng mà vừa rồi từ góc nhìn của cậu lại thấy rõ ràng là nữ chính chủ động đâm vào. Còn nữa, khi nữ chính ngã xuống đất hình như không có hành động ‘tiếp xúc thân mật’ nào với xe của nam chính thì phải. Nữ chính suy nghĩ thế nào thì Sở Ca hoàn toàn không thèm để ý, cậu chỉ đang ngẫm nghĩ rất nghiêm túc, khi nam chính vứt cho nữ chính một đống tiền thì cậu có thể nhanh như hổ đói vồ mồi lao đến cầm tiền rồi bỏ chạy không? Bất quá mọi chuyện phát triển hình như vượt quá phạm vi biết trước — Hiên Viên Ngạo Thiên, vị tổng tài đại nhân có giá trị con người gồm vô số số 0 đứng đằng sau số 1 lại bước từ trên xe xuống, cau mày nhìn nữ chính yếu ớt ngã ở trước xe, nói: “Xe không có đụng vào cô, muốn gây chuyện thì nên đổi thủ đoạn khác đi.” Nữ chính nghe nói vậy bất ngờ ngẩng đầu, dùng một đôi mắt to rưng rưng nước mắt chăm chú nhìn Hiên Viên Ngạo Thiên, bộ dáng đó như thể những lời vừa rồi của Hiên Viên Ngạo Thiên đã tàn nhẫn đâm xuyên trái tim đau nhói của cô, nhưng cô vẫn cắn môi, giả vờ kiên cường nói. “Không việc gì, tôi không chú ý...” Hiên Viên Ngạo Thiên lại không có kiên nhẫn chờ cô ta nói xong. Anh nhíu mày: “Không việc gì thì tránh ra, đừng có cản đường.” Sở Giao khó tin nhìn về phía Hiên Viên Ngạo Thiên: “Anh...” “Nơi này có camera, nếu như cô nhất định muốn làm to chuyện thì chúng ta có thể đi nhìn xem là cô thêu dệt bày đặt chuyện hay là do tôi đâm người. Bất quá hình như cũng không cần thiết, bạn học đứng kia, vừa rồi mọi chuyện xảy ra như thế nào cậu chắc phải thấy rõ đúng không.” Hiên Viên Ngạo Thiên nhìn nữ nhân ra vẻ mị thái trước mặt, khóe miệng lại nhếch lên một nụ cười lạnh lùng, cất lời gọi lại người nào đó đang phát hiện ra không có tiền để nhặt nhưng dự định xoay người bỏ đi để tránh né tình tiết truyện. Sở Ca bị gọi lại: “...” Người anh em, nữ chính đều đã tận lực bù đắp lại tình tiết truyện vậy rồi, anh nhất kiến chung tình (vừa gặp đã yêu) một chút thì sẽ chết sao! Cho dù là không nhất kiến chung tình thì anh cũng cần gì phải quan tâm đến một kẻ qua đường như tôi! Tình tiết đại thần, ông đây trong vài phút làm một tạp chí nude hình của mi, mi có tin hay không!",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-01"
}