{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 06",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-06",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 6: Bàn về việc phát sinh bất ngờ thì tổng tài là sự tồn tại thiết yếu (2) gacsach.com [Tôi phát hiện lão gia Sở gia kỳ thực là một người có ngôn ngữ chết sớm. Ngạo Thiên huynh, cực khổ huynh rồi. Ngôn ngữ chết sớm không phải là lỗi của huynh đâu, chỉ do thế giới này ác ý quá mạnh thôi. ——- trích từ “Nhật ký quan sát Hiên Viên Ngạo Thiên” by: Sở Ca] Ráng chiều ánh nên bọt nước ở đài phun giống như từng viên trân châu vàng óng rơi rên mâm vàng, chiếc xe thể thao màu bảo ngọc cũng được chiều tà bao phủ làm ánh lên một màu xanh ánh vàng rạng rỡ. Nam nhân anh tuấn mặc âu phục màu đen mở cửa xe, đôi chân dài tiếp đất bên chỗ ngồi lái xe. Anh nhìn thiếu nữ liên tục nhảy múa phía trước, môi mím lại và hơi mấp máy, dùng thanh âm chỉ có anh mới nghe được nói rằng. “Con ngốc.” Trước cửa khu nhà học cách đài phun nước vài chục bước, một nam sinh hoạt bát ngồi trên thềm đá, bên cạnh cậu ta là một nam sinh thanh tú có nước da trắng bợt đứng dựa vào tường. Ánh mắt của hai người đều chăm chú nhìn đôi nam nữ bên cạnh đài phun nước. Chỉ thấy thiếu nữ váy trắng đang nhảy múa “bất cẩn” ngã về phía nam nhân mặc âu phục, nam nhân hơi nghiêng người tránh xa mặc cô ta ngã sấp xuống, một cái liếc mắt cũng không thèm đoái hoài gì đến thiếu nữ đã ngã vào trong đài phun nước, bước chân không ngừng đi về phía cửa khu nhà. Nam sinh hoạt bát đang ngồi kia quay sang nhếch miệng cười với thiếu niên thanh tú, nói: “Cậu thua rồi.” Thiếu niên thanh tú bĩu môi, không cam lòng lấy một tờ tiền từ trong túi ra đưa cho nam sinh hoạt bát đang ngồi. Tình tiết đại thần, mi được lắm, lúc hãm hại ông đây thì tận hết sức lực, lúc ông đây lợi dụng tình tiết truyện hãm hại đồng bọn một tý thì ngươi lại héo tức khắc, vậy rốt cuộc là có thể tiếp tục yêu đương được gì nữa không đây! Lúc này, nam nhân mặc âu phục kia đi đến trước mặt hai người, anh trước tiên liếc nhìn Hiên Viên Hàn đang ngồi trên thềm đá và tờ tiền nhăn nheo trong tay cậu ta, sau đó lại nhìn Sở Ca mặt không biểu tình đứng bên cạnh, bất ngờ mở miệng: “Cậu là giao...” Lời còn chưa nói hết, nam sinh thanh tú kia đã chỉ vào thiếu nữ váy trắng đang lồm cồm bò ra từ đài phun nước và mở miệng cắt ngang lời nói của anh: “Tôi không phải là Giao, tình yêu của anh vừa ngã xuống nước kia.” Đánh cược thua tiền làm Sở Ca rất phẫn nộ, tổng tài tiên sinh anh đừng tưởng rằng mình về nhà lặng lẽ tra Baidu biết chữ kia đọc như thế nào thì ngon, đừng có nhắc đến cái tên phiền toái đó với ông đây. Tổng tài đại nhân tra Baidu xong rốt cuộc cảm thấy mình đã thoát ly diện mù chữ: “...” Vì sao mỗi lần nhìn thấy cái giếng băng sâu này thì cậu ta đều khiến mình không thể nói được lời nào vậy! (Từ “giếng băng sâu” đồng âm với từ “bệnh thần kinh”) Cũng may, ở đây tổng cộng có 3 người, trong thời khắc mấu chốt này sự ý nghĩa tồn tại của Hiên Viên Hàn đã được phóng đại đến mức cao nhất, cậu nhóc cười hì hì mở miệng phá tan bầu không khí xấu hổ: “Anh hai, anh đừng có để ý, cậu ta đang bực bội vì đánh cược thua ấy mà.” “Đánh cược?” Hiên Viên Ngạo Thiên tự nhiên sẽ không bỏ một nấc thang xuống đài chắc chắn như vậy. “Vâng, chúng em cược xem anh có phải gay hay không, cậu ấy nói không phải, em nói phải. Kết quả là anh đương nhiên không có chút phản ứng nào với cô ta cả.” Hiên Viên Hàn rất đắc ý nói. “Anh hai, anh xem em đúng là người hiểu anh rõ nhất phải không?” Tổng tài Hiên Viên Ngạo Thiên được em trai hiểu rõ mình là gay: “...” Hai người rốt cuộc có định để tôi có cơ hội nói chuyện không! Làm một thanh niên tinh anh, phải biết mặt không đổi sắc trước những cảnh ngộ đau khổ. Hiên Viên Ngạo Thiên là một tinh anh, cho nên anh ấy cũng rất hoàn mỹ làm xong vẻ mặt không chút biểu cảm. Ngoại trừ gân xanh nổi rõ trên thái dương ra thì toàn thân anh đều có vẻ rất bình tĩnh. Anh rất bình tĩnh nói với Sở Ca: “Tôi là anh trai của Tiểu Hàn, Hiên Viên Ngạo Thiên. Lần thứ hai gặp mặt, chào cậu. Nếu không ngại thì cậu có thể gọi tôi là đại ca như Tiểu Hàn.” Sở Ca cũng gật đầu tự giới thiệu: “Em là bạn học của Hiên Viên Hàn, tên là Sở Ca, anh có thể gọi em là Tiểu Ca.” Có thể tâm bình khí hòa để nam chính gọi nick name của mình, Sở Ca có cảm giác đầu óc mình đã bị cây cỏ bùn đất nhồi nhét kín mất rồi. Hiên Viên Ngạo Thiên đang định cường điệu mong muốn hai đứa làm bạn tốt với nhau: “...” Người này có ý gì vậy? Bản thân mình giới thiệu tên cho cậu ta, cậu ta không gọi lại thì thôi, còn bảo mình gọi cậu ta là anh Sở? Anh để người nọ gọi anh đại ca là đã nhìn ở mặt mũi em trai lắm rồi, thế nhưng người này còn bảo anh gọi cậu ta là tiểu ca? Nhìn trên nhìn dưới, nhìn trái nhìn phải, nhìn thế nào thì cũng thấy tuổi tác giữa hai người đều có khoảng cách không nhỏ đâu? Như vậy còn bảo tôi gọi cậu là anh, cậu xác định mình không phải đang nhục nhã tôi hả? Nghĩ như vậy, Hiên Viên Ngạo Thiên lạnh lùng cười, nói: “Vị bạn học này, cậu thoạt nhìn cũng không lớn lắm, bảo tôi gọi cậu là anh thì không hay gì đâu nhỉ.” Sở Ca lần thứ hai dùng một ánh mắt như thấy một người mù chữ để nhìn Hiên Viên Ngạo Thiên, kiên nhẫn giải thích cho anh: “Em là Sở Ca, Sở Ca trong tứ diện sở ca (bốn bề thọ địch).” Tổng tài đại nhân ngài thật hài hước quá, tiểu sinh trốn ngài còn trốn không kịp đây, nào có can đảm bắt ngài gọi tiểu sinh là anh chứ. Mấy thứ kiểu âm mưu luận này ngài cũng đừng phí tế bào não nữa, IQ của tiểu sinh không đạt chuẩn của ngài được đâu. Hơn nữa cái tên này của tiểu sinh đã bị đùa giỡn hơn 20 năm rồi, sau khi xuyên việt ngài còn giỡn như thế này nữa thì ngài nghĩ ngài làm vậy là hay ho hả. Tổng tài đại nhân lại bị coi như mù chữ: “...” Từ nay trở đi khi nhìn thấy cái giếng băng sâu này thì anh nhất định sẽ đi đường vòng! Thời khắc mấu chốt, Hiên Viên Hàn lại cứu tràng lần hai, cậu cười nói: “Cái tên Sở Ca này quả thực dễ gây hiểu lầm, nếu như không phải lần đầu tiên biết tên cậu ấy là do Sở Ca tự mình viết cho em thì em cũng sẽ khẳng định cậu ta bắt em gọi là anh Sở mất.” Hiên Viên Ngạo Thiên thắm thiết liếc mắt nhìn Hiên Viên Hàn, sau đó rất từ ái xoa xoa đầu tóc ngắn cũn cỡn của em trai. Em trai môi cá nhám à, rốt cuộc em cũng hiểu cứu tràng là nên làm những gì rồi đó. Sở Ca vẫn không để tâm đến cử động của hai anh em nhà họ, bởi vì cậu đột nhiên nghĩ đến một cái mương rõ lớn trong truyện – lão gia Sở gia thật sự là cao thủ đặt tên. Tên con trai chỉ đọc không viết sẽ làm cho người ta hiểu lầm, tên con gái chỉ viết không đọc sẽ làm cho người ta không biết nên phiên âm ra sao. Lão gia tử, kỳ thực ông mới là ngôn ngữ chết sớm đúng không? Bởi vì tiệc sinh nhật của Hiên Viên Hàn sắp bắt đầu nên ba người cũng không tiếp tục tán hươu tán vượn nữa. Hiên Viên Hàn và Sở Ca ngồi ghế sau của xe, Ngạo Thiên tổng tại tự mình lái xe đưa ba người đến khách sạn mà nhà Hiên Viên đã đặt trước. Sở Ca cảm giác được từ lúc mình xuyên việt đến nay thì hiện tại là vinh hạnh nhất. Ngồi trên chiếc Lamborghini số lượng có hạn toàn cầu và Tổng tài đại nhân có giá trị con người lên đến hàng nghìn tỉ làm lái xe, cuộc đời này viên mãn rồi. Lại nói đến viên mãn, Sở Ca kéo tay áo Hiên Viên Hàn nhỏ giọng hỏi: “Anh cậu có đạp thất thải tường vân không?” Hiên Viên Hàn trầm mặc một lúc rồi nói: “Sở Ca, cho dù anh tôi là gay thì cậu cũng không thể không coi anh ấy là người được. Chân đạp thất thải tường vân là Tôn Ngộ Không.” Tổng tài đại nhân nghe thấy những lời của em trai đang không khống chế được âm lượng: “...” Anh rất muốn phản bác lại em trai, nói cho thằng nhóc biết thực ra mình không phải là gay, nhưng lại cảm thấy hiện giờ đi phản bác thì có vẻ giấu đầu hở đuôi. Vì vậy Tổng tài đại nhân tức giận quyết định kéo tên đồng bọn giếng băng sâu của em trai vào top đầu những kẻ không muốn gặp nhất trên đời, thậm chí còn siêu việt cả tên tổng tài keo kiệt vắt chày ra nước của Vương thị kia! Cảm giác độ an toàn của sinh mạng mình được tăng thêm năm điểm, Sở Ca yên tâm thở phào một hơi. Tổng tài đại nhân không chân đạp thất thải tường vân thì không có cách nào đạt được điều kiện để K.O cậu với một kích như trong tiểu thuyết. Vì thế cậu coi như là an toàn sống tiếp được rồi. Cảm ơn tình tiết đại thần, cuối cùng thì ngài đã có một lần lệch quỹ đạo chính xác.",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-05"
}