{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 03",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-03",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 3: Nữ chính, liêm sỉ của cô mất rồi gacsach.com [Cô có một đôi mắt to sáng ngời, những ánh sao muốn sánh bước cùng đều sẽ ảm đạm mờ nhạt. Cô có đôi môi anh đào xinh xắn, những đóa hoa muốn đứng cạnh đều sẽ lẳng lặng phai màu. Cô có một dáng người đầy tiêu trí, cũng có một cái tên khiến người nghe khó quên, cô tên Sở Giao. ——- trích từ “Nhật ký tình yêu với tổng tài Satan”] ——– Sở Ca bị điểm danh thu lại bàn chân đang dự định chạy, xoay người đối mặt với nam nữ chính. Khi nhìn đến nữ nhân vật chính đang yếu ớt ngồi trước mũi xe, Sở Ca lại không thể không khống chế mình nhớ lại những câu miêu tả vẻ ngoài của nữ chính trong “Tổng tài Satan.” Cảm ơn thế giới này vẫn chưa bắt đầu huyễn huyễn, bởi vì cậu không có nhìn thấy ở nữ chính có đôi mắt to blingbling lóe sáng chiếm hai phần ba gương mặt, cũng không thấy được môi anh đào khiến đóa hoa phai màu, vóc người không tệ nhưng kết hợp với hành động hơi cứng ngắc hiện giờ thì tổng thể có vẻ ngô không ra ngô, khoai không ra khoai. Nam chính... cậu luôn luôn bất bình với cái loại nam nhân có khí tràng cao ráo giàu có đẹp trai nồng đậm đang đâm chết đám đàn ông tứ phía này. Loại người này tồn tại chính là để đám đàn ông thấp nghèo xấu hâm mộ ghen tỵ được chưa! Trong một chớt mắt này của Sở Ca, độ hảo cảm đối với Hiên Viên Ngạo Thiên trực tiếp giảm thành số âm. Khi cậu còn đang do dự nên trả lời câu hỏi của Ngạo Thiên huynh như thế nào thì nữ chính đột nhiên đứng dậy với thế sét đánh không kịp bưng tai, phủi phủi váy rồi cao ngạo nói: “Đừng dùng cách này để vũ nhục tôi!” Sau khi nói xong, nữ chính dựng xe dậy rồi lọc cọc đạp đi. Sở Ca: “...” Không biết vì sao cậu lại nhớ đến tiểu phẩm hài được chiếu trong mấy tối xuân năm nay – 1 bà lão giả vờ bị đụng xe rồi mắng chửi người. Nữ chính, cô vừa rồi không phải là không thể đứng dậy à? Hiện giờ lại nhanh nhẹn như vậy đến mức tiểu sinh đều không đành lòng nhìn cô đấy. Cậu quay đầu lại nhìn Hiên Viên Ngạo Thiên cũng đang định ngồi lại vào xe, đột nhiên không tự chủ được hỏi một câu: “Trên là cỏ dưới là số 9, chữ này nên đọc như thế nào?” (Chữ Giao trong Sở Giao là [艽], được hình thành bởi chữ Thảo [草] và chữ Cửu [九], là một chữ dễ viết nhưng lại khó đọc của tiếng Bông) Hiên Viên Ngạo Thiên đang rảo bước đi xa: “...” Anh nghĩ bạn học này là bị anh gọi lại, cho dù người ta đột nhiên có câu hỏi gì nếu như không quá đáng, nằm trong khả năng của anh thì anh giải quyết một lần cũng không sao. Thế nhưng lúc phác họa trong đầu chữ mà nhóc học sinh kia hỏi thì Tổng tài đại nhân lại nổi cơn cuồng bạo. Tôi làm sao biết được loại chữ thiểu năng này sẽ đọc như thế nào! Bạn học à, cẩu nhãn kim tinh của cậu bị mù rồi hả? Tôi là tổng tài chứ không phải là quán quân anh hùng chữ Hán! Hiên Viên Ngạo Thiên là một tổng tài có tu dưỡng tốt, cho nên anh chỉ coi thiếu niên trước mặt là một giếng băng rất sâu. Vẻ mặt anh khinh thường nói, “Bạn học có chữ nào không biết thì đề nghị tra từ điển Tân Hoa hoặc Baidu đi.” Sau khi nói xong, Tổng tài đại nhân cũng bước lên xe rồi chạy như bay. Sở Ca: “...” Không biết thì bảo không biết, giả vờ giả vịt làm gì. Anh cho rằng dùng vẻ mặt cao ngạo lãnh đạm là có thể che giấu được sự thật ngôn ngữ của anh chết sớm rồi hả? Bất quá nếu Tổng tài đại nhân cũng không biết chữ kia đọc thế này thì hiện tại cậu càng ngày càng hiếu kỳ Ngạo Thiên huynh trong tiểu thuyết đã thâm tình gọi nữ chủ bằng cách nào vậy. Sở Ca đột nhiên nghĩ đến, nam nữ chính tại lần gặp đầu tiên không có xảy ra nhất kiến chung tình, có phải là chứng minh xác suất sống sót ở tình tiết tiếp theo của nhân vật anh trai cùng cha khác mẹ với nữ chính này là cậu đây sẽ tăng lên 5% không? Đây quả là một dự toán làm người ta vui đến phát cuồng. Sở Ca hí hửng giơ tay lên nhìn đồng hồ theo thói quen. Trong nháy mắt liền Sparta ⊙﹏⊙. Nam nữ chính, tôi và hai người quả nhiên là bất hòa mà, ngày đầu tiên đi học của ông đây đã bị hai người hại đến muộn rồi, đây là muốn chết sao! (Sparta theo ngôn ngữ mạng TQ là chỉ một người vô cùng kích động, đang phát cuồng) May mà trường học cách nhà không xa, đi bộ cũng chỉ có mười phút thôi, Sở Ca ở tiếng chuông báo vào lớp reo lên đã đặt được chân đến cửa phòng học. Ngẩng đầu nhìn tên lớp – lớp 7 khối 11, ừ không đi nhầm rồi. Giáo viên đã đi vào lớp học, làm một kẻ thâm niên đi muộn trước khi xuyên việt, Sở Ca sâu sắc hiểu được lúc này nên làm như thế nào, vì thế cậu dồn khí đan điền, tiếng hô vang dội như chuông – “Báo cáo!” Nghe thấy tiếng trả lời “Vào đi” của giáo viên xong, Sở Ca mới đẩy cửa bước vào lớp. Theo thói quen Sở Ca bắt đầu tự ngẫm xem nên dùng lý do gì để giải thích việc đến muộn, cậu lại hoàn toàn quên rằng hôm nay là ngày đi học đầu tiên trong học kỳ này của mình. Chờ lúc cậu phản ứng kịp lại phát hiện không khí trong lớp có vẻ bất thường – giáo viên và học sinh, các người đều dùng ánh mắt như thấy người ngoài hành tinh này để nhìn chằm chằm vào ông đây là có ý gì? Giáo viên vẫn là thân kinh bách chiến phản ứng lại đầu tiên. Thầy nhìn Sở Ca, đẩy đẩy kính mắt rồi nghiêm túc hỏi: “Em học sinh này, em đi nhầm lớp à?” Sở Ca: “...” Mọe nó, nguyên chủ cậu rốt cuộc đã bao lâu không có đi học, thầy giáo cũng không biết mặt cậu, cái suất trên danh nghĩa này đúng làtên xứng với người đấy! Chờ Sở Ca giải thích mình là học sinh của lớp này xong cũng đồng thời thành công ngồi tại một chỗ trống cuối lớp phủ đầy bụi thì đã quá 10’ trong tiết học. Sở Ca nghĩ thấy rất có lỗi với thầy giáo, đã làm lỡ thầy giảng bài. Nhưng khi thầy giáo bảo các học sinh lấy bài thi ngày hôm qua ra để chữa thì Sở Ca mới hiểu được là tình tiết đại thần của thế giới này đã oán hận cậu đến mức nào. Bây giờ là đầu tháng năm, đúng lúc kết thúc thi giữa kỳ. Loại trăm năm không đến trường học như cậu làm sao sẽ có loại vật phẩm bài thi này chứ! Sở Ca giống như thấy được cảnh tượng mình ngồi ngây ngốc trong góc cả một ngày nhìn bầu không khí chữa đề rất hài hòa giữa các bạn trong lớp và thầy giáo, không còn gì đau lòng hơn nữa. Đang trong lúc câu đau đớn khôn cùng thì trên mặt bàn trống trước mặt đột nhiên xuất hiện một tờ bài thi Ngữ văn hơi nhăn nhúm. Ngẩng đầu, một nam sinh trông rất sáng sủa ngồi trước cậu đang dùng một ánh mắt là học sinh thì đều hiểu để báo cho cậu biết, Sở Ca sáng tỏ trong nháy mắt, gật đầu tỏ vẻ cảm ơn của mình. Nam sinh quay đi chỗ khác rồi thì Sở Ca mới cúi đầu nhìn bài thi. Phần tên viết ba chữ “Hiên Viên Hàn”. Chữ viết rất khó nhìn, hơn nữa cái họ này lại chạm đúng điểm nhạy cảm, thế nhưng Sở Ca lại thấy vô cùng thân thiết. Cậu sẽ nói kỳ thực chữ cậu thật ra cũng như gà bới thế này sao. Độ hảo cảm của Sở Ca đối với nam sinh Hiên Viên Hàn này cuồng tăng đến 80 điểm, khiến cho vị trí của cậu ta trong bảng xết hạng thân bằng cố hữu nháy mắt leo đến thứ tự gần với chú Chung. Sở Ca tỏ vẻ, anh em tốt vui vẻ giúp đỡ bạn mới đến thì phải được nhiệt liệt tuyên dương! Còn với Ngạo Thiên huynh đứng thứ hai từ dưới lên và cô em gái Sở gì đó đứng thứ nhất từ dưới lên trong bảng hảo cảm, Sở Ca tỏ vẻ, ông đây căn bản không nhìn thấy mấy người. Tiết 1 trôi qua rất nhanh, Sở Ca trong giờ học đã tiến hành một cuộc giao lưu bạn bè tốt vô cùng vui vẻ với vị Hàn huynh đệ lấy giúp người làm niềm vui ngồi bàn trước, lúc giao đổi tính danh Sở Ca cảm giác mình đã có đồng bọn đầu tiên trong thế giới này, câu thấy vô cùng hớn hở. Thế nhưng cảm giác hài lòng này không duy trì được lâu —– Gần đến giờ vào tiết thứ 2, thầy giáo dẫn một học sinh chuyển trường đến. Nhìn nữ chính mặc thường phục, Sở Ca phải cộng 1 điểm cho tốc độ thay đồ của cô ta. Mới sáng sớm hôm nay còn là váy lụa dài bó eo mảnh mai yểu điệu, em gái à, em hành động tốt quá. Lúc nghe nữ chính tự giới thiệu, Sở Ca càng muốn dùng đại lễ bái lạy. Em gái à, em tên Sở Giao đọc ra hài âm gì gì đó thật sự giống đại trượng phu?",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-02"
}