{
  "title": "Khi Tổng Tài Không Yêu Nữ Chính - Chương 01",
  "url": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-01",
  "content": "Khi Tổng Tài Không Yêu Nữ Chính Chương 1: Mất trí nhớ là một cái cớ kéo dài không thôi gacsach.com Sở Ca gần đây rất buồn bực. Kế hoạch nguyên bản vào ngày lễ ngắn hạn mùng 1 tháng 5 là ở lỳ trong nhà cày Dota lại bị cô em họ bất ngờ đến nhà cậu làm khách quấy loạn lên hoàn toàn. Cô em họ vô tình vô sỉ vô lý gây sự, chiếm đoạt máy tính của cậu không nói, lại nhất định bắt Sở Ca phải cùng đọc một bộ ngôn tình tên là ‘Nhật ký tình yêu với tổng tài Satan’ với mình. Ngại ánh mắt uy hiếp của mẹ, lời chối từ quanh quẩn bên khóe miệng Sở Ca dạo một vòng, ra khỏi miệng liền biến thành “Được thôi.” Cô em họ rất nhiệt tình mở ra chương thứ nhất. Sở Ca rất nhẫn nhịn xem tình tiết truyện được triển khai, lúc nam chính ra sân diễn thì cũng là lúc dây thần kinh soi mói cuối cùng cũng đứt đoạn, trong lòng ngàn vạn thần thú đã gào thét. (Nguyên văn là thần kinh thổ tào, chữ “thổ tào” [吐槽] ở đây là chỉ trong ngôn ngữ hoặc hành vi của đối phương tìm được 1 chỗ hổng hoặc từ then chốt để làm điểm bắt đầu, có ý trêu chọc, cảm khái hoặc nghi vấn; 1 kiểu vạch trần người khác, không để lại thể diện cho ai[Dịch từ Baidu]. Mẫn thấy từ này khá giống từ soi mói của mình nên lựa chọn để thay thế vào, bạn này có ý hay hơn thì góp ý cho Mẫn nha: D) Nam chính anh tên là Hiên Viên Ngạo Thiên, sao anh không gọi luôn là Long Ngạo Thiên cho xong đi? Cái tên này thật sự ‘smart’ muốn chết được đấy! Còn có nữ chính tên Sở Giao, giáo viên dạy Ngữ Văn của ông đây chết sớm, cô có thể nói cho ông đây biết rốt cuộc tên cô đọc như thế nào được không? Mỗi lần thấy nam chính dịu dàng thâm tình gọi nữ chính thì cậu đều muốn giơ ngón tay like cho Ngạo Thiên huynh – tổng tài đúng là có văn hóa, tổng tài dạy chúng ta biết chữ Hán! (Theo mình tìm hiểu trên Baidu, thì trong những tiểu thuyết YY huyễn huyễn, cung đình, hiện đại v.v. thời kỳ đầu bên Trung Quốc, tên nam chính 90% là Long Ngạo Thiên, và vì là loại truyện YY nên sẽ có mấy kiểu bất thường như trong hiện đại văn có ‘chân đạp thất thải tường vân). Sau rồi cái tên này dần dần được dùng để châm biếm những nhân vật có một số kỹ năng đặc biệt, làm việc không theo lẽ thường, không có đầu óc nhưng lại dễ dàng xử lý được các nhân vật khác.) Bất quá đây đều không phải là trọng điểm. Khi cậu thấy nữ phụ ác độc bắt cóc nữ chính, nam chính thì cưỡi thất thải tường vân từ trên tường giáng xuống, lại phối hợp với câu cảm thán “Thật lãng mạn thật khí phách’ đầy nghiêm túc của cô em họ ngồi bên cạnh thì vẻ mặt của Sở Ca như đang cos nhân vật trong bức “Tiếng thét” của Edvard Munch. Cậu không biết rốt cuộc là thế giới quan của cậu có vấn đề hay thế giới quan của mọi người có vấn đề nữa, nhìn khung comment có vô số bình luận kiểu ‘Ma Vương tổng tài thật sự quá đẹp zaiiiii’, ‘Tổng tài quả nhiên đẹp trai đến chết’, ‘Nga, Ma Vương đại đại ╭(╯ε╰)╮’, Sở Ca quả thực phẫn nộ muốn lật bàn phím! Lẽ nào không ai phát hiện trong hiện đại văn xuất hiện chân đạp thất thải tường vân là rất phi khoa học sao! Thôi được rồi, dù sao nam chính tên là Ngạo Thiên. Mấy thứ như khoa học gì đó, cậu đang đùa ta sao? Trước đây mỗi ngày ở nhà cày Dota, Sở Ca đều vô cùng oán hận Trái Đất quay quá nhanh. Mà hôm nay cậu lại vô cùng cảm ơn mặt trời chỉ chiếu sáng có mười hai tiếng đồng hồ. Cả một buổi chiều tiếp nhận tâm linh bị tàn phá, cuối cùng cậu đã nhận được lệnh đặc xá, có thể đi ngủ được rồi. Sở Ca cho là mình đã giải thoát, lại không biết rằng đây mới là bắt đầu cho cả bị kịch ———- Lúc Sở Ca mở mắt ra đã cảm thấy có điều gì đó không đúng. Tuy nói nhà cậu coi như là một gia đình bậc trung thông thường, nhưng tuyệt đối không xa xỉ đến mức treo một cái đèn chùm vàng lóng lánh trong phòng ngủ. Hơn nữa... Sở Ca nhìn bốn phía xung quanh, cậu đang nằm trên 1 chiếc giường cỡ lớn 5 người đàn ông khỏe mạnh nằm song song nhau cũng không ngại chật. Căn phòng ngủ này, liếc mắt đều thấy lớn hơn cả phòng khách nhà cậu. Ai có thể nói cho cậu biết là có chuyện gì xảy ra không? Mẹ cậu nhân lúc cậu ngủ đã lén thay đổi toàn bộ nội thất trong phòng? Ha ha, mặc kệ mấy người có tin hay không, dù thế nào thì cậu nhất quyết cũng không tin. Cho nên, làm một trạch nam trường kỳ trà trộn vào các website trong mọi thời gian, Sở Ca thấu hiểu một cách sâu sắc, hiện tại chỉ có duy nhất một khả năng, cậu vinh hạnh được xuyên việt rồi. Đối với việc cậu không thể tại thời khắc đầu tiên bày tỏ nỗi niềm cảm kích của mình về sự chiếu cố của xuyên việt đại thần, Sở Ca cảm thấy vô cùng ân hận, bởi vì hiện tại cậu khẩn cấp muốn biết, đây là đâu? Xuyên việt đại thần còn chưa kết thúc hết sự quan tâm của mình, trong thời gian Sở Ca xoắn xuýt, chỉ thấy 1 ông chú tóc bạc trắng mặc âu phục đen nhìn rất khỏe mạnh đẩy cửa phòng ngủ ra, thấy Sở Ca ngồi trên giường, ông ta ngẩn người rồi lập tức kích động kêu lên —– “Thiếu gia tỉnh! Thiếu gia tỉnh rồi!” Sở Ca đưa tay về phía người nọ, một câu cũng không kịp nói đã thấy ông ta xoay người bước ra cửa. Sở Ca: “...” Chú ơi chú thực sự không thể nghe cháu nói một câu được sao. Sau đó, Sở Ca ngẩn ngơ nằm trên giường, vẻ mặt mờ mịt tiếp nhận ba bốn vị áo khoác trắng dùng các loại dụng cụ nghe tới nghe lui trên người cậu – cũng vì ông chú vừa mạnh mẽ bước vào đang ngồi bên giường dùng vẻ mặt ân cần nhìn cậu. Sở Ca cảm thấy nếu như có kỹ năng duy trì thì ông chú này quả thực có thể dùng một ánh mắt để tăng thêm một skill buff ánh sáng cho cậu. Sau khi kiểm tra hoàn tất, mấy vị bác sĩ lần lượt bước ra ngoài, ông chú còn ân cần nhìn cậu một cái, dịch dịch cho cậu góc chăn rồi liền đi theo sau. Có vẻ kết quả kiểm tra hình như không thể để Sở Ca nghe thấy. Sở Ca cũng cảm thấy không quan trọng lắm, dù sao làm một con mọt kỹ thuật tinh khiết, cậu có nghe xong cũng không chắc sẽ hiểu được. Hiện tại điều buồn bực duy nhất là, cậu biết ông chú kia rất quan tâm cậu, thế nhưng nhiệt độ điều hòa chỉnh đến 27° rồi còn muốn dịch góc chăn, thật sẽ không bị nóng rồi lên rôm sao. Cũng may ông ấy đi không lâu lắm là quay trở lại. Bất quá hình như ánh mắt trở nên lạ lạ. Nếu như cậu không nhìn lầm, trong sự thân thiết còn có... đồng cảm? Sở Ca trong nháy mắt cảm thấy sợ hãi, rất sợ ông ấy mở miệng ra rồi nói cho cậu mấy câu ‘Thiếu gia nén bị thương, cậu mắc phải bệnh hiểm nghèo’ kiểu vậy, vừa xuyên qua đã chuẩn bị chết thì quả thật không còn gì đau buồn hơn nữa. Đương nhiên lần này là Sở Ca suy nghĩ nhiều. Ông chú vẻ mặt khổ sở, rất đau lòng nói. “Thiếu gia, cậu còn có thể nhớ được bao nhiêu? Vừa rồi bác sĩ nói cho chú biết, trí nhớ của cậu có vấn đề... Ai...” Sở Ca ngây ngẩn cả người. Sau đó yên lặng trong lòng ấn cho xuyên việt đại thần 32 like. Ngay cả tình tiết mất trí nhớ đều có thể trực tiếp giúp cậu bổ sung hoàn chỉnh thì đúng là mẹ ruột rồi! Sở Ca rất thức thời, cậu tuyệt đối sẽ không lãng phí một cơ hội dung nhập nơi này tốt như vậy trong tình huống không biết lúc nào mới có thể trở về thế giới nguyên bản. Vì vậy cậu làm ra một vẻ mặt vô cùng ngu ngốc, chậm rãi lắc đầu với ông chú đó, “Cháu tên gì? Chú là ai?” Mất trí nhớ là một cái cớ kéo dài không thôi, chí ít ở trường hợp này của Sở Ca, sự quan trọng của nó được phát huy vô cùng đúng chỗ. Ông chú, à sai rồi, phải nói là chú Chung – quản gia của nhà họ, vào thời điểm biết cậu không nhớ rõ điều gì, tuy rằng hết sức bi thương nhưng vẫn giải thích cho cậu một số vấn đề quan trọng, tỷ như thân phận. Sở Ca rất may mắn, sau khi xuyên việt cậu vẫn gọi là Sở Ca. Sở Ca cũng rất buồn rầu, bởi vì so sánh các loại thân phận cá nhân, hoàn cảnh xã hội mà chú Chung nói thì cậu đã ra được một kết luận hết sức thống khổ – nơi này là thế giới trong ‘Nhật ký tình yêu với tổng tài Satan’. Tên kia là con trai duy nhất của Sở gia, từ nhỏ nhận hết mọi sủng ái đến mức vô pháp vô thiên, lúc cha mẹ qua đời vì tai nạn xe cộ, lại bị đám thuộc hạ sớm có mưu đồ trong công ty cướp đi đa số cổ phần, hắn ta không có chút phản kích nào mà tiếp tục ăn chơi đàng *** nên bị đám côn đồ đánh bị thương. Như thế mới có cửa sau cho Sở Ca xuyên đến. Sở Ca nghe xong ông chú tóm tắt thì lập tức xây dựng cho tên “Sở Ca” nguyên bản kia một định nghĩa – một tên phế nhân vô dụng, tên tự kỷ ỷ vào một chút di sản của cha mẹ để ăn chơi đàng *** rồi dốc lòng tìm đường chết. Bất quá những điều nào trong mắt Sở Ca đều không phải là trọng điểm. Trọng điểm ở đây là Sở gia có một tư sinh nữ tên Sở Giao! Cậu ngay cả một chút dục vọng soi mói về cái tên không biết nên đọc như thế nào này cũng không có. “Ngạo Thiên, làm Sở thị phá sản đi.” Sở Ca ngay lập tức nghĩ đến câu thoại cẩu huyết đến buồn nôn này. Tập đoàn Sở thị cuối cùng bị nam chủ dùng để lấy lòng nữ chủ nên phá sản, mà dù tập đoàn Sở thị có phá sản thì đối với người bị mất quyền lực như cậu cũng không đáng để nói. Thế nhưng nghĩ đến cảnh sau khi Sở thị phá sản thì cậu tin lời xúi giục của ả nữ phụ ác độc, bị nam chủ đạp thất thải tường vân dùng làm con thí chốt các kiểu thì Sở Ca lại không nhịn nổi. Sở Ca yên lặng rơi những giọt nước mắt chua cay cho cuộc đời xuyên qua của mình. Hơn nữa cũng quyết định – sinh mệnh trân quý này phải rời xa tình tiết truyện.",
  "nextChapter": "https://gacsach.top/doc-online/khi-tong-tai-khong-yeu-nu-chinh-chuong-02",
  "prevChapter": "https://gacsach.top/khi-tong-tai-khong-yeu-nu-chinh_thien-dien.full"
}