{
  "title": "Hấp Huyết Quỷ Trong Ngăn Tủ - Chương 04",
  "url": "https://gacsach.top/doc-online/hap-huyet-quy-trong-ngan-tu-chuong-04",
  "content": "Hấp Huyết Quỷ Trong Ngăn Tủ Chương 4: Ở chung bắt đầu thế nào gacsach.com Đánh nhau ẩu đả vĩnh viễn không phải là trọng điểm trong cuộc sống, đối với tiểu miêu yêu và lão hấp huyết quỷ đã sống nương tựa lẫn nhau hơn một thế kỷ mà nói, nhạc đệm nho nhỏ này rất nhanh đã bị quên đi, cuộc sống gió êm biển lặng như trước. — Thật ra cũng không phải gió êm biển lặng như vậy. “Mộ Mộ, vạn ác quỷ dương (quỷ Tây)! Đã nói với anh bao nhiêu lần rồi, ăn không thể để dư lại! Ngày mai tôi không nấu cơm nữa đâu!” “Mộ Mộ, anh cứ đem quần áo bẩn ném khắp nơi là sao, ném vào phòng giặt thì chết à!” “Mộ Mộ, gọi tôi là Meo nữa tôi sẽ bỏ nhà đi thật đấy!” “Mộ Mộ!” Dường như tiểu miêu nóng tính luôn luôn gầm thét. Như thế, miêu yêu tính tình ác liệt như vậy cùng hấp huyết quỷ hành vi ác liệt như vậy làm sao lại sống nương tựa lẫn nhau lâu như vậy? Nhân duyên dường như vô cùng đơn giản. Thế kỷ 20, hấp huyết quỷ phiêu dương quá hải theo thuyền đến, ở trong một hồi sơn lâm đại hỏa xách ra một tiểu hắc miêu cào rách quần áo hắn, cho nên tiểu miêu may mắn sống sót từ đó về sau bất cam bất nguyện bán thôi bán tựu[1] mà bị bao dưỡng. [1] Bán thôi bán tựu: giả bộ chối từ, ỡm ờ. “@#￥%... &*()” (Ngươi tên là gì?) “Meo...” “*... #*()——$” (Ừ, Meo, sau này, liền sống cùng nhau đi.) “Meo?” Hấp huyết quỷ không răng (nanh) làm sao cũng không gây ra sóng gió, thời đại chiến loạn cho hắn, là che chở tốt nhất, ngược lại cũng chưa bao giờ bạc đãi hắn... và nhặt được mèo. Sau đó vào một ngày, vẻ mặt tiểu hắc miêu khinh bỉ nói câu đầu tiên với hắn, nội tâm hấp huyết quỷ mặt than có chút cuộn trào mãnh liệt một trận. Rồi lại một ngày nào đó, lúc tỉnh lại trong ngăn tủ một nhà đạt quan quý nhân(thân phận và địa vị hiển hách), phát hiện một thiếu niên xích loã tai mèo đuôi mèo nằm trên người, cảm xúc của hấp huyết quỷ mặt than lại lần nữa dâng trào rất lâu... Lại sau đó... Tiểu miêu yêu dần dần tu luyện nói chuyện được bắt đầu chịu trách nhiệm toàn bộ sinh hoạt của tổ hợp người quái dị. Đương nhiên, tiểu miêu có hai chuyện quan trọng hạng nhất: Thứ nhất, bị thiếu niên tai mèo đuổi mèo nhất bút nhất hoa [2] dạy viết chữ Hán, hấp huyết quỷ thật sự bi thương lắm! [2] Nhất bút nhất hoa: viết chữ một cách đè mạnh, từng chữ hữu lực. “Mẫu thân tôi là mèo nhà quý phủ tể tướng nổi danh Trương Cư Chính [3] Minh triều, xuất thân thư hương môn đệ, tri thư đạt lễ, sau đó mặc dù lưu lạc sơn lâm, lại có thể tu thành chính quả... Nói chung, anh tới Đại Trung Hoa tôi lâu như vậy nói đều không ăn khớp, xấu hổ không hổ thẹn không, viết nhanh lên!” [3] Trương Cư Chính, là một nhà chính trị và học giả Trung Quốc thời nhà Minh. Thế nhưng, đối với “Quỷ dương” ban ngày ngủ buổi tối nhìn sao ngẩn người thỉnh thoảng đói bụng hút máu người hoàn toàn không cần phải giao lưu mà nói, chữ Hán thật tình là bác đại tinh thâm đến vô pháp lý giải! Thứ hai, tiểu hắc miêu bị đặt tên là “Meo” vì quyền lợi hợp pháp của mình bắt đầu đấu tranh — Nhưng chân chính được công nhận cũng mãi đến 84 năm sau, lúc này vật thần kỳ chứng minh thư mới bắt đầu xuất hiện. (囧) “Được rồi, Meo, tự mình chọn một tên đi.” Ở thời đại mới, hấp huyết quỷ Mộ nắm giữ một tài nghệ mới — Làm giả các loại giấy chứng nhận. Hết thảy, chỉ đợi tiểu miêu tự xưng mình là thấm nhuần văn hoá Trung Hoa trên dưới năm ngàn năm tự lấy một cái tên xuất sắc vang dội cho mình. “Mộ Mộ gọi là Mộ Ni Thụy gì gì đó... Tình cảm giữa chúng ta nhiều năm như vậy, thôi tôi miễn cưỡng dùng họ của anh được rồi, Mộ cái gì mới hay đây...” Thiếu niên cau mày, càng không ngừng lật cuốn từ điển Tân Hoa dày cộm, đột nhiên mặt mày rạng rỡ. “Hắc, có rồi, từ Hi, ý chỉ ánh bình minh, tượng trưng cho ánh sáng!” Thiếu niên nhẹ nhàng nhảy dựng lên, một tay chống nạnh một tay vươn ngón tay hướng hấp huyết quỷ đang nhàn nhã xem báo, lớn tiếng kêu: “Chịu chết đi, hấp huyết quỷ, Mộ Hi ở đây, từ nay về sau tôi chính là khắc tinh của anh!” “...” Sau giữa trưa, phòng nhỏ yên tĩnh bị một loạt tiếng chuông cửa phá vỡ. Loại động vật mèo trú phục dạ xuất [4] Mộ Hi cụp tai ra mở cửa, khi thấy một mỹ nữ vóc người nóng bỏng ngoài cửa, trên đầu toát ra vô số dấu hỏi mà mắt thường có thể nhìn thấy. [4] Trú phục dạ xuất: ban ngày ẩn nấp bạn đêm ra ngoài, chỉ tập tính của động vật, nghĩa khác chỉ sinh hoạt không có quy luật của người nào đó. “Hello...” Mỹ nữ bày ra nụ cười tươi minh diễm, “Tôi tìm hấp huyết quỷ thân ái Mộ tiên sinh, mong hắn trả lại vũ khí cho đại sư đệ đáng thương của tôi được không?” . Tác giả nói ra suy nghĩ của mình: Phụt, không biết có phải liên quan đến tiêu đề hay không, chương này dò đi xét lại lâu lâu lâu lắm rồi == Mộ Hi là đơn thuần thoát tuyến, Mộ nói, ta đang cố gắng tạo ra cá tính của hắn, hắn nói ít nhưng là tuyệt đối không máu lạnh nha mua...",
  "nextChapter": "https://gacsach.top/doc-online/hap-huyet-quy-trong-ngan-tu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hap-huyet-quy-trong-ngan-tu-chuong-03"
}