{
  "title": "Rừng Răng-Tay - Chương 06",
  "url": "https://gacsach.top/doc-online/90195/rung-rang-tay-chuong-06.html",
  "content": "6 Tôi kể cho Travis nghe về đại dương. Cậu triền miên ngủ lịm trong cơn sốt, môi cậu khô khốc, nhưng tôi vẫn tiếp tục thì thầm vào giấc mơ của cậu, cố gắng ép cậu phải bình phục. Một lần, như thường lệ, tôi quỳ gối bên giường, một tay vuốt ngược mái tóc cậu, bất chợt cánh cửa mở ra sau lưng. Trước khi kịp nhận ra đấy là ai, tôi nói rất nhanh “Amen” rồi đứng thẳng lên, hai gò má đỏ ửng và hơi thở gấp gáp. Nhưng mắt tôi chợt mở to khi nhận ra những vị khách mới đến: Cass, Harry và theo sau là xơ Tabitha. - Mary! - Cass kêu to. Cô nhào vào ôm chặt lấy tôi. Tôi cũng làm thế, khuôn mặt vùi trong mớ tóc bạch kim của Cass. Thậm chí giờ đang là mùa đông lạnh giá, người cô vẫn tỏa ra mùi của ánh nắng mặt trời. Tôi có thể cảm thấy những giọt lệ rịn ra từ hốc mắt và cổ họng nghẹn ắng lại. Đó là cảm giác pha trộn giữa nỗi nhớ người bạn thân và cảm giác tội lỗi khi trót yêu Travis. Đây là lần duy nhất tôi cảm thấy vui vì cái điều luật không được phép chuyện trò, nếu không tôi chẳng biết phải nói gì với Cass, chẳng biết giải thích thế nào khi Cass thấy tôi đang quỳ gối bên Travis và tay suông vào tóc cậu. - Ôi Mary, anh ấy sao rồi? Cô thay vị trí của tôi bên cạnh Travis, nắm tay cậu ấy như tôi đã làm. Thậm chí trong giấc ngủ mê mệt, cậu cũng ngả đầu về phía cô ấy. Tôi chắc rằng cậu có thể ngửi thấy mùi ánh nắng và cậu cũng ao ước điều đó như bất kỳ người nào khác. - Travis! - Cô gọi tên cậu, giọng nhẹ như hơi thở. - Travis! Cô đưa tay lên trán khiến cậu rên khe khẽ. Khi cô vuốt tay xuống má, cậu xoay hẳn khuôn mặt về phía cô. Phản ứng của cậu làm tôi đau đớn đến nỗi tôi không thể đứng đó để chứng kiến được nữa. Nó cũng giống hệt cảm giác lúc tôi đứng trước anh trai mình và anh bảo tôi phải đến sống cùng các xơ vì không ai muốn ngỏ lời với tôi. Cùng một cảm giác bị khoét sâu vào trong lòng như thế. Trong khoảnh khắc, tôi chỉ muốn kéo Cass ra khỏi chiếc giường, tránh xa Travis. Tôi muốn quát vào mặt cậu rằng thì là cô ấy không phải là tôi và lẽ ra cậu nên làm thế với tôi, rằng tôi mới là người đã ở đây từ đầu. Nhưng tôi không làm thế, bởi vì tôi muốn tin rằng có một lý do nào đó đã khiến Cass không đến thăm Travis từ lúc cậu bị thương. Bởi vì tôi biết rằng cô rất mong manh và ngay cả việc chỉ chứng kiến cậu nằm li bì mê sảng thế này thôi cũng đã là quá sức chịu đựng rồi. Bởi vì cậu chỉ chú ý đến cô ấy, vì cả bốn chúng tôi đã lớn lên cùng nhau và là bạn bè từ lúc tôi nhận thức được sự vật xung quanh mình. Trong hai người, cô ấy luôn yếu đuối hơn và tôi cảm thấy mình phải có trách nhiệm bảo vệ cô ấy, và chỉ nội việc cô ở đây thôi cũng đã có nghĩa rằng cô ấy vô cùng quan tâm đến cậu. Việc nhận ra tất cả những điều đó thậm chí còn làm cho tôi cảm thấy mình ngốc nghếch và giả dối hơn cả ý nghĩ đã trót yêu Travis. Cô áp tay cậu vào má mình và yên lặng để những giọt lệ chảy tràn trên khóe mắt. - Anh ấy bị thế này từ bao lâu rồi? - Cô hỏi tôi. - Khi nào thì anh ấy sẽ khá hơn? Khi nào thì anh ấy thức dậy? Tôi nhìn sang xơ Tabitha bởi vì tôi không được phép nói. Bà ta bước về phía tôi, đứng giữa tôi và Cass, bắt đầu trả lời những câu hỏi của cô ấy. Tôi cảm thấy nhẹ nhõm vì cất được cái gánh nặng phải giải thích. Tôi đi ra chỗ khác, tránh xa chiếc giường, tránh xa Cass, Travis và xơ Tabitha, để cho họ yên tĩnh nói chuyện. - Chào Mary! - Harry lên tiếng. Tôi quên khuất mất là cậu cũng đang ở trong phòng, đang đi đi lại lại dọc bức tường sát cửa vào. Tôi cũng gật đầu chào lại. Mái tóc sẫm màu dài hơn lần trước tôi gặp cậu, chúng được giắt hết ra sau vành tai. Như thế gò má cậu trông càng nhô cao. Chúng tôi đứng sát cạnh nhau, vai chạm vai và tôi cảm thấy lòng cuộn lên vì giận dữ và xấu hổ với kẻ đã từ chối mình. - Xơ Tabitha đã nói với bọn mình rằng cậu không được phép nói chuyện, rằng cậu đang phải cầu nguyện trong im lặng, nhưng mình chắc Cass quên mất điều đó rồi. Tôi lại gật đầu. Tôi không biết sẽ phải nói gì với cậu cho dù tôi được phép trò chuyện chăng nữa. Có lẽ tôi sẽ hỏi xem tại sao cậu lại không muốn cầu hôn tôi nữa, tại sao cậu lại mời tôi đến Lễ hội Ngày mùa vào đúng cái ngày mà mẹ tôi bị lây nhiễm nhưng rồi sau đó lại không nói thêm một lời nào. Cậu cũng không thèm đến gặp Jed để cầu xin cho tôi. Tại sao cậu lại bỏ mặc tôi ở đây với các xơ để chấp nhận định mệnh này. Hoặc tôi cũng sẽ hỏi cậu xem điều gì đã xảy ra với Travis, điều gì đã khiến chân cậu ấy bị gãy một cách khủng khiếp như thế và tại sao cho đến bây giờ cậu mới đến thăm em trai mình. - Anh trai cậu đã tìm thấy nó. - Cậu nói như đọc được ý nghĩ trong đầu tôi vậy. Chúng tôi đứng nhìn Cass loay hoay bên Travis. Xơ Tabitha đứng ở đầu giường giải thích về mọi chuyện bằng giọng nói trầm và mềm mỏng. Tôi luôn ngạc nhiên khi nhìn thấy gương mặt bình thản của xơ Tabitha lúc xem xét vết thương cho Travis. - Anh ấy mang nó đến đây. - Cậu nói thêm. - Chị Beth thì yếu đến nỗi không thể đi cùng em trai mình được. Các xơ cứ lo rằng việc đi lại sẽ làm chị ấy sảy thai thêm lần nữa. Tôi nuốt vội nước miếng, cố gắng xua tan cục nghẹn đang đốt cháy cổ họng. Thì ra đêm hôm ấy Jed cũng ở đây. Chỉ mới vài ngày trước thôi. Chỉ cách có vài bước chân và thậm chí anh không thèm vào thăm tôi nữa, cũng không thèm báo tin cho tôi rằng chị dâu đã lại có thai. Tôi không thể làm gì khác ngoài việc gật đầu và cố gắng giữ cho hai má khỏi nóng rực lên vì những cảm xúc đang dằn vặt trong lòng. Để giữ cho mình được yên tĩnh, tôi đưa hai tay ôm chặt lấy bụng. Harry quay sang nhưng tôi vẫn giữ ánh mắt bất động về một phía như cũ. Giống như anh Jed, cậu cũng cao hơn tôi nên khi nói phải nhìn xuống. - Không ai biết chuyện gì xảy ra cả, Mary ạ. Cũng không ai biết nó đã đi đâu. - Cậu lưỡng lự. - Jed nói rằng anh ấy đã tìm thấy nó trong tình trạng mê sảng, anh đã kéo nó qua cánh đồng. Nhưng không ai đoán được chuyện gì đã xảy ra. Cậu tìm ánh mắt tôi như thể tôi có biết điều gì đó, như thể tôi có câu trả lời cho những câu hỏi không nên lời của cậu. Cuối cùng, cậu hơi nghiêng người về phía tôi. - Mary! - Giọng cậu hạ thấp đến nỗi những người khác trong phòng không thể nghe thấy được. - Mình xin lỗi. Mình chỉ... Cậu nhìn xuống đất rồi lại nhìn sang Cass và người em trai. Cậu há miệng như muốn nói thêm điều gì đó nữa nhưng ngay lúc đó Travis khẽ rùng mình khi Cass buông tay ra để đứng lên. Cô sụt sịt, mắt đỏ ngầu lên và khuôn mặt trở nên hốc hác, phờ phạc như thể kiệt sức vì quá đau đớn. Cô ấy thay đổi hoàn toàn so với lúc mới đến. - Con có thể quay lại thăm anh ấy được không? - Cô hỏi. Chúng tôi đứng thế này nên xơ Tabitha dễ dàng bắt gặp ánh mắt tôi qua vai Cass. - Dĩ nhiên là con có thể. Mary cầu nguyện cho cậu ta hàng ngày. Con có thể cầu nguyện cùng cô ấy. Nếu cả hai con cùng khẩn nài Chúa thì có lẽ Ngài sẽ ban cho đặc ân. Tôi có thể cảm thấy đôi mắt của Harry xoáy vào mình, như bắt tôi phải quay sang nhìn cậu. Nhưng tôi không muốn bất kỳ lời xin lỗi nào vào lúc này. Tôi cũng không muốn giải thích lý do tại sao tôi lại mất quá nhiều thời gian ở bên em trai cậu đến như vậy. Cass quay sang đặt hai tay lên má tôi. - Ôi Mary. Cậu tốt quá! Tất cả những gì tôi có thể nghĩ được là tôi có thể ngửi thấy mùi của Travis đọng lại trên tay cô ấy và cả sự chen ngang phá hoại của tôi nữa. Khi Cass và Travis đã đi khỏi, xơ Tabitha dẫn tôi về phòng. - Con đã đọc Kinh thánh năm lần rồi? Đó không phải là một câu hỏi và tôi cũng chẳng việc gì phải nói dối bà ta cả, hơn nữa cũng không thể nói dối trước bà được. Vì thế nên tôi gật đầu. - Thế thì thời hạn cầu nguyện trong im lặng của con đã hết. - Vâng. - Tôi đáp lại, lời nói tuột ra khỏi miệng rất lạ lẫm vì sau nhiều tuần trời tôi không hề nói gì cả. Giọng nói của tôi dường như to hơn, gay gắt hơn đối với cái lỗ tai sau nhiều ngày chỉ quen với những tiếng thì thầm bên má Travis. - Con sẽ quay lại phần học thứ hai sau đó. Còn bây giờ, con hãy giúp đỡ Travis vượt qua thử thách này và tiếp tục cầu nguyện cho cậu ta. Tôi lại gật đầu. Cho dù giờ đã có thể nói được nhưng cũng không có nghĩa là tôi muốn điều đó. Nói sẽ đi kèm với cái gánh nặng là phải giải thích mọi chuyện cho Cass. Tôi yếu đuối đến nỗi không dám nói cho Cass rằng thời hạn cầu nguyện trong im lặng của tôi đã kết thúc. Thay vì điều đó, tôi ngồi trên chiếc ghế kê sát cửa sổ trong khi cô quỳ gối bên giường Travis, đôi môi mấp máy cầu nguyện. Cơn sốt của Travis vẫn chưa chấm dứt và cậu hiếm khi tỉnh, mặc dù cậu liên tục rên rỉ vì đau và vật vã trên giường. Sau vài lần vào thăm Travis, tôi có thể nhìn rõ ra Cass càng ngày càng rã rời, kiệt sức và mất mát. Vì thế tôi cũng ra quỳ gối bên cạnh và choàng tay ôm lấy cô. Cô nhào vào lòng tôi với đôi mắt đầy lệ. Hôm thứ bảy không thấy Cass đến ngồi bên Travis và tôi bắt đầu lo lắng tự hỏi chuyện gì đã xảy ra với cô ấy. Nhưng sau đó Harry đến thế chỗ của Cass và bảo rằng cô ấy đã quá sức chịu đựng khi nhìn thấy Travis đau đớn như thế. Cậu ta không ở lại, cũng không hỏi tôi thế nào hay Travis ra sao. Thay vào đó, cậu đứng ngay lối cửa vào, nhìn tôi ngồi trên chiếc ghế kê sát cửa sổ ngắm em trai cậu đang yên giấc. - Cậu yêu nó. - Cậu ta nói với tôi thế. Tôi cố gắng tìm lời buộc tội trong giọng nói của cậu mà không thấy. - Cậu đã không cầu hôn mình. - Tôi đáp lại. Đôi mắt cậu ta ánh lên trong giây lát rồi ngay tức thì nhìn ra ngoài ô cửa. Tôi muốn cậu nói cho tôi biết lý do. Nhưng cậu chỉ nói “Mình xin lỗi, Mary” rồi quay bước đi, ánh mắt cậu lướt qua tôi trước khi khép cửa lại. Tôi sụp xuống khỏi ghế rồi bò đến chỗ Travis, quỳ gối bên giường cậu. Đã rất lâu rồi tôi mới quay trở lại vị trí này. Cass đã ngồi đây trong suốt những ngày qua còn tình trạng của Travis thì tiến triển rất chậm. Tuy quầng đỏ xung quanh vết sẹo đã nhạt bớt nhưng cậu vẫn chưa tỉnh táo hoàn toàn, cứ lơ mơ nửa thức nửa tỉnh, trí não như mơ hồ trong những cơn đau. Tôi ôm lấy cậu và bắt đầu thổn thức. Tôi khóc vì nỗi mất mát người thân, vì đã phản bội người bạn thân nhất của mình, vì đã không được cầu hôn và vì quá yêu Travis. Tôi khóc vì đời tôi chẳng giống như những gì tôi tưởng tượng, vì chúng tôi phải sống một cuộc sống như thế, vì những sinh vật của Vùng vô định, rừng Răng-Tay, các xơ và những Người bảo vệ. Khóc vì tôi, vì Travis, vì cái chân gãy của cậu và vì ý nghĩ rằng cậu sẽ không bao giờ có thể hồi phục được nữa, hoặc nếu có thì cũng không bao giờ đi lại được. Rồi ngày mai đây tôi sẽ phải bắt đầu phần học tiếp theo và tôi sợ rằng mình không được đến đây với Travis nữa. Tôi khóc vì đây không phải là cuộc sống. Đây không phải là cuộc sống như lẽ ra phải thế và tôi chẳng biết phải thay đổi nó như thế nào. Nước mắt tôi thấm ướt cả gối. Má, cổ và tóc Travis cũng ướt đẫm nhưng tôi không thể dừng lại, mãi cho tới khi tôi thở hổn hển cố nuốt không khí vào phổi và người thì run lên. Liền lúc đó, tôi cảm thấy một bàn tay đặt lên đầu mình và tôi ngước nhìn lên. Đấy là Travis. Cậu đã tỉnh lại rồi. Trong khoảnh khắc tôi tự hỏi liệu cậu có bối rối không khi cái người đang làm việc này là tôi chứ không phải Cass. Cass vẫn là người cầu nguyện cho cậu và người mà cậu đáp lại là Cass. Nhưng cậu thì thầm. - Sẽ ổn thôi, Mary. Cậu kéo đầu tôi sát ngực và vòng cả hai tay quanh người tôi. Tất cả những gì tôi nghĩ được giờ phút này là tại sao cuộc sống không dừng lại ở đây và cứ để yên cho chúng tôi như thế. Song thay vì điều đó, tôi nghe thấy tiếng bước chân nơi cánh cửa. Khi ngước nhìn lên, tôi nhận ra xơ Tabitha đang mang đồ ăn tối vào cho Travis. Bà nhướng mày khi nhìn thấy bộ dạng của tôi: tóc tai xõa xượi và phờ phạc. Tôi đứng lên và bước lùi khỏi giường, tay áo đưa lên chùi mắt. Travis lại chìm vào trong giấc ngủ, thân hình cậu rũ đi, cánh tay thõng sang hai bên. Tôi tự hỏi mình không biết những gì vừa rồi có phải là do tôi tưởng tượng ra không. Xơ Tabitha không nói gì khi tôi rời khỏi phòng và chạy xuyên qua những mê cung trong nhà thờ về chỗ của mình. Nhưng chỉ vài giờ sau đó bà ta đã đứng ở cửa phòng tôi và nói rằng việc học của tôi sẽ chiếm cả ngày nên tôi không có thời gian đến cầu nguyện cho Travis được nữa. Suốt cả đêm tôi ngồi bên bàn sát cửa sổ, không khí giá lạnh bao phủ lấy thân thể tê cóng. Tôi nhìn về phía rừng rậm, chỗ hàng rào, nghĩ ngợi về cha và mẹ. Cuộc sống của họ giờ có dễ chịu hơn không? Trong Vùng vô định có tồn tại những nỗi kinh hoàng không? Có mất mát, có tình yêu, có đau đớn hay khao khát? Chẳng lẽ một cuộc sống không có nỗi đau đớn cực độ lại không dễ chịu hơn hay sao?",
  "nextChapter": "https://gacsach.top/doc-online/90196/rung-rang-tay-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/90194/rung-rang-tay-chuong-05.html"
}