{
  "title": "Rừng Răng-Tay - Chương 01",
  "url": "https://gacsach.top/doc-online/90190/rung-rang-tay-chuong-01.html",
  "content": "1 Mẹ vẫn thường kể cho tôi nghe về đại dương. Bà nói rằng có một nơi chẳng có gì ngoài nước và nó luôn luôn tiến về phía ta rồi lại trôi đi mất. Bà cũng từng cho tôi xem bức tranh cụ cố tôi đứng trước biển khi còn là một đứa trẻ. Chuyện đó xảy ra lâu rồi và bức tranh thì đã bị mất trong một vụ hỏa hoạn nhưng tôi vẫn còn nhớ rõ nó, một bức tranh đã bạc màu và sờn rách. Trong ấy, cô gái nhỏ đứng giữa bao la vô hạn định. Trong những câu chuyện kể của mẹ, thường là truyền từ hết đời nọ qua đời kia, đại dương giống như một cơn gió luồn qua những ngọn cây và người ta lướt trên sóng nước. Một ngày nọ, khi tôi lớn hơn một chút và ngôi làng của chúng tôi đang gặp hạn hán, tôi hỏi mẹ rằng tại sao có quá nhiều nước như vậy mà nhiều năm trời những dòng suối của chúng tôi lại bị cạn kiệt? Mẹ trả lời tôi rằng nước biển không uống được vì nó đầy muối. Từ đó tôi không còn tin những câu chuyện về đại dương nữa. Tại sao trên thế gian này lại có nhiều muối đến thế và tại sao Chúa Trời lại để cho ngần ấy nước trở nên vô dụng? Nhưng có những lần tôi đứng ở bìa rừng Răng-Tay và ngắm nhìn khung cảnh hoang dã trải dài bất tận, tôi đã tự hỏi điều gì sẽ xảy ra nếu như tất cả những thứ này là nước. Tôi nhắm mắt lại và lắng nghe tiếng gió rì rào trên những ngọn cây, tưởng tượng ra một không gian chẳng có gì ngoài nước. Đó là một thế giới không có Vùng vô định, một thế giới không có rừng Răng-Tay. Thường thì mẹ vẫn đứng cạnh tôi, bàn tay khum khum che ánh mặt trời và đôi mắt vượt qua hàng rào, qua những đám cây cối rậm rì để dõi xem chồng mình có quay trở về không. Bà là người duy nhất tin rằng ông sẽ không Tái sinh, rằng nếu có quay trở về, ông vẫn nguyên vẹn là con người cũ. Đã nhiều tháng rồi tôi thôi không nghĩ về cha nữa và cố gắng chôn vùi nỗi đau mất cha để có thể quay trở lại được cuộc sống bình thường. Giờ thì đôi lúc tôi lại hãi sợ cảm giác khi đứng ở bìa rừng và nhìn qua hàng rào. Tôi sợ sẽ nhìn thấy cha đứng đó cùng những người khác: quần áo rách rưới, da nhăn nheo, cất những tiếng kêu khóc van xin rùng rợn và những ngón tay cào lên hàng rào bằng sắt để cố mở nó ra. Việc không người nào nhìn thấy ông lại càng mang lại cho mẹ tôi nỗi hy vọng. Đêm đêm bà cầu Chúa mong sao ông sẽ tìm thấy một vùng đất nào đó giống ngôi làng của chúng tôi, rằng ở một nơi nào đó giữa rừng rậm, ông sẽ được an toàn. Nhưng chẳng ai có cái hy vọng ấy. Các xơ nói với chúng tôi rằng nơi chúng tôi đang ở là ngôi làng duy nhất còn sót lại trên thế giới này. Anh Jed tình nguyện lĩnh nhiệm vụ tuần tra thêm ca ở đường biên hàng rào. Tôi biết rằng, cũng như tôi, anh cho rằng cha đã mất tích vào Vùng vô định và anh hy vọng sẽ phát hiện ra ông trong lúc tuần tra quanh rào để kịp giết ông trước khi mẹ tôi nhìn thấy chồng mình trở thành ra thế nào. Nhiều người trong làng tôi đã trở nên điên loạn khi họ nhìn thấy những người thân yêu trở về từ Vùng vô định. Từng có một người đàn bà - một người mẹ - kinh hãi nhìn thấy con trai mình quay trở về từ đó. Bà ta tự lao mình vào lửa sau khi đốt trụi cả nửa ngôi làng. Đám cháy này đã phá hủy toàn bộ tài sản của gia đình tôi khi tôi còn là một đứa trẻ. Chính điều đó đã khóa chặt những sợi dây liên kết duy nhất của chúng tôi đối với những con người trước khi Tái sinh vẫn còn là người thân thiết. Và những gì họ để lại chỉ còn là một nắm hồi ức. Tôi và Jed trông chừng mẹ rất cẩn thận và chúng tôi không bao giờ cho phép bà đi ra khu vực hàng rào mà không có người đi cùng. Chị Beth vợ anh Jed cũng tham dự việc này với chúng tôi cho đến tận ngày nằm ổ để sinh đứa con so. Và giờ chỉ có hai chúng tôi làm việc đó. Cho đến một ngày nọ, em trai của Beth đến tìm khi tôi đang giặt đồ dưới một dòng suối là nhánh của con sông lớn. Cho đến giờ thì tôi vẫn coi Harry là một người bạn, một trong số ít những người cùng lứa tuổi với tôi ở trong làng. Cậu rắc một nắm hoa dại lên chiếc ga sũng nước của tôi và chúng tôi ngồi nhìn dòng nước chảy qua những tảng đá trong khi cậu vắt khô những chiếc ga có thêu hoa văn tinh xảo. - Mẹ cậu thế nào? - Cậu hỏi tôi, cậu luôn luôn lịch sự như vậy. Tôi cúi đầu và khỏa tay vào dòng nước. Tôi biết mình nên quay về với bà, rằng hôm nay tôi đã dành quá nhiều thời gian cho mình và khéo giờ này bà đang lang thang ở đâu đó. Sau những ngày dài tuần tra, Jed đang xin nghỉ để kiểm tra lại độ vững chãi của hàng rào và mẹ tôi thì cứ buổi chiều lại ra bìa rừng để tìm cha. Tôi cần phải có mặt ở đó để an ủi bà những lúc như vậy, để kéo bà quay lưng lại hàng rào nếu bà gặp cha. - Bà vẫn nuôi hy vọng. - Tôi đáp lời. Harry lầm bầm vài câu vẻ thông cảm. Cả hai chúng tôi đều biết còn rất ít hy vọng. Đôi bàn tay cậu lần tìm và phủ lấy tay tôi trong làn nước. Tôi đã phát hiện ra điều này vài tháng trước đây. Tôi đã thấy cái cách mà cậu nhìn tôi, giống như bây giờ. Ánh mắt cậu đã thay đổi, không như trước kia nữa. Tình bạn của chúng tôi trở nên gượng gạo. Chúng tôi đã không còn là những đứa trẻ nữa rồi. - Mary, mình... - Cậu ngừng lại một giây. - Mình hy vọng cậu sẽ đi cùng mình đến Lễ hội Ngày mùa vào cuối tuần tới. Tôi nhìn xuống đôi tay mình đang ngâm trong nước. Tôi có thể cảm thấy những đầu ngón tay đang sun lại vì lạnh và làn da cậu dường như rất mềm mại và mũm mĩm. Tôi suy nghĩ về lời đề nghị của cậu. Lễ hội Ngày mùa diễn ra vào mùa thu và ở đó những người đang tuổi yêu đương sẽ chính thức ngỏ lời với một ai đó. Đó là thời điểm bắt đầu giai đoạn tỏ tình, và trong suốt những ngày mùa đông ngắn ngủi, các cặp này sẽ quyết định xem họ có hợp nhau không. Khi mùa xuân đến, hầu hết sẽ dẫn nhau đến lễ Brethlaw để làm lễ rửa tội và thề ước trong đám cưới. Hiếm có cặp nào thất bại. Ở làng tôi, hôn nhân không dựa trên tình yêu, chủ yếu là dựa trên những lời đính ước. Năm nào cũng thế, tôi phân vân ngắm nhìn những cặp đã cáp đôi. Làm thế nào mà những đứa bạn thời thơ bé của tôi lại bỗng nhiên tìm được ai đó, đính ước và chuẩn bị cho bước tiếp theo. Sẽ ước hẹn và bắt đầu những cuộc hẹn hò. Tôi luôn nghĩ về cái điều cũng sẽ xảy ra với tôi. Những đợt dịch bệnh đã khiến nhiều bạn bè tôi ra đi khi chỉ còn là một đứa trẻ, vì thế để tìm được một người cùng lứa tuổi mà đính ước đã là một điều rất quan trọng. Còn hơn thế nữa là chẳng có mấy cô gái tình nguyện dành cả đời mình cho nhà dòng. Thậm chí tôi còn hy vọng rằng biết đâu mình đủ may mắn để tìm thấy một tình yêu thực sự giống như cha và mẹ tôi. Vì thế cho dù tôi là một trong số rất ít người đã đến tuổi từ hai năm rồi nhưng tôi vẫn xếp chuyện đó sang một bên. Vài tuần trước tôi chỉ quan tâm đến sự vắng mặt của cha tôi, đến nỗi tuyệt vọng và cô lập của mẹ tôi, với sự tiếc thương và than khóc của riêng tôi. Cho tới giờ phút này thì tôi mới nhớ ra một điều hiển nhiên rằng mình là người cuối cùng được mời đến Lễ hội Ngày mùa hoặc là mình vẫn chưa được mời. Một mặt nào đó tôi vẫn không thể không nghĩ đến người em trai của Harry, Travis. Tôi đã cố gắng gây sự chú ý với cậu trong suốt cả mùa hè. Và tôi muốn chuyển tình bạn đối với cậu sang một điều gì đó khác hơn. Nhưng cậu dường như chẳng bao giờ để ý đến sự tán tỉnh vụng về và kín đáo của tôi. Như thể nhìn xuyên thấu được ý nghĩ của tôi, Harry nói. - Travis đang nhắm Cassandra. Từ lúc ấy, tôi không thể ngăn được sự tức giận, nhỏ mọn và trống rỗng khi nghĩ đến việc đứa bạn thân nhất của mình đã giành được những gì mà tôi không thể, rằng cô ấy đã chiếm được cảm tình của Travis trong khi tôi thì không. Tôi không biết phải nói gì nữa. Tôi nhớ đến nụ cười sáng bừng trên khuôn mặt Travis khi cậu mỉm cười và nhìn sâu vào đôi mắt Harry để cố tìm những điều tương tự. Dù sao thì họ cũng là anh em trai và chỉ cách nhau có một tuổi. Nhưng tôi chẳng cảm thấy gì ngoài cái cảm giác mũm mĩm của cậu khi chạm vào tôi ở dưới nước. Thay câu trả lời, tôi hơi mỉm cười, tự an ủi mình rằng cuối cùng cũng có người ngỏ lời với tôi trong khi một góc khác của con người tôi lại lên tiếng rằng liệu tình bạn lâu dài của chúng tôi có thể chuyển hóa được thành cái gì khác trong suốt những tháng đông tối tăm sắp tới. Harry toét miệng cười và nghiêng đầu về phía tôi. Tất cả những gì tôi có thể nghĩ được lúc này là không hiểu tại sao tôi không bao giờ muốn để cho Harry là nụ hôn đầu đời, và tức thì sau đó, trước khi môi cậu có thể chạm vào môi tôi thì chúng tôi nghe thấy nó. Tiếng còi báo động. Chiếc còi này đã quá cũ kỹ và ít được sử dụng đến nỗi nó đã bắt đầu kêu khò khè, cọt kẹt trước khi chính thức rúc lên. Ánh mắt Harry chạm mắt tôi. Khuôn mặt cậu trắng bệch ra. - Liệu có phải hôm nay người ta diễn tập không? - Tôi hỏi. Cậu lắc đầu, đôi mắt cậu cũng mở to như tôi. Cha cậu đứng đầu nhóm những Người bảo vệ và cậu biết rõ lịch diễn tập. Tôi đứng đó, trong tư thế chuẩn bị chạy hết tốc lực về phía ngôi làng. Từng thớ da thịt tôi ran lên, tim tôi quặn thắt lại. Giờ thì tất cả những gì tôi nghĩ đến là mẹ. Harry chộp lấy cánh tay tôi và kéo lại. - Chúng ta nên ở đây. Như thế an toàn hơn. Chuyện gì sẽ xảy ra nếu như chiếc hàng rào kia bị phá sập? Chúng ta cần tìm một nơi trú ẩn. Tôi có thể nhìn thấy nỗi kinh hoàng đã bao kín lấy tròng mắt cậu. Những ngón tay cậu bấu mạnh vào khuỷu tay tôi, như sắp cào xước thịt da tôi, nhưng tôi giằng ra, cố đẩy cậu lùi lại. Tôi loạng choạng trèo lên đồi và hướng về phía trung tâm ngôi làng. Tôi không đi theo lối mòn xoáy trôn ốc mà thay vào đó đu lên những cành cây và dây leo để dễ bề leo lên sườn đồi dốc đứng nhanh hơn. Khi đã trèo lên đỉnh đồi, tôi ngoái nhìn lại và thấy Harry vẫn đứng nguyên bên bờ suối, hai tay ôm lấy mặt như thể cậu không dám nhìn bất cứ cái gì đang diễn ra ở phía trên kia. Tôi thấy môi cậu mấp máy, giống như đang gọi tôi vậy, nhưng những gì tôi có thể nghe thấy chỉ duy nhất là tiếng còi báo động, âm thanh như muốn chọc thủng lỗ nhĩ và bủa vây xung quanh tôi. Từ bé đến lớn tôi luôn được nhắc nhở về tiếng còi báo động đó. Trước lúc tập đi tôi đã biết rằng tiếng còi báo động đồng nghĩa với cái chết. Điều đó có nghĩa rằng hàng rào kia đã bị phá sập và Vùng vô định đã tấn công chúng tôi. Có nghĩa là chúng tôi phải chộp ngay lấy vũ khí, đi tìm nơi trú ẩn và kéo hết thang lên. Thậm chí bí quá thì phải bỏ lại những người đang sống ở đằng sau. Khi lớn lên, mẹ thường kể cho tôi nghe về cái thuở sơ khai, lúc bà cố cụ kỵ của tôi còn là một đứa trẻ, tiếng còi báo động đã rền rĩ không dứt trong suốt thời gian ngôi làng bị Vùng vô định xâm chiếm. Nhưng rồi sau đó những hàng rào đã được xây lại, đội những Người bảo vệ được hình thành và thời gian trôi qua, Vùng vô định đã bị thu hẹp lại cho đến một ngày, tôi không thể nhớ rõ là ngày nào trong suốt những tháng năm vừa qua, còi báo động lại rền rĩ và đó không phải một cuộc diễn tập. Tôi biết rõ rằng trong đời mình đã vài lần hàng rào bị phá sập nhưng tôi vốn rất giỏi trong việc phong tỏa những hồi ức chẳng giúp ích được gì cho mình. Không có chúng tôi cũng đã đủ sợ cái Vùng vô định ấy lắm rồi. Càng về gần đến rìa làng, tôi bước càng chậm. Tôi có thể thấy rõ những nơi trú ẩn ở trên cây đã đầy ắp người, thậm chí một số đã kéo hết cả thang lên. Tất cả những gì xung quanh tôi chỉ còn là sự hỗn loạn. Những bà mẹ đang dắt díu lũ trẻ và các vật dụng dùng hàng ngày rải rác trên cỏ và đất bẩn. Sau đó tiếng còi im bặt. Chỉ còn lại sự tĩnh lặng và người người đông cứng lại. Một đứa trẻ vụt lấy lại tiếng khóc và một đám mây trôi qua mặt trời. Tôi nhìn thấy một nhóm những Người bảo vệ đang kéo lê ai đó về phía nhà thờ. - Mẹ. - Tôi thì thầm. Mọi thứ trong tôi như vỡ òa. Cái cảm giác này chỉ tôi mới biết. Tôi biết lẽ ra mình không nên nấn ná ở lại bên suối với Harry, lẽ ra tôi không nên để cậu nắm tay mình trong khi mẹ đang chờ đợi tôi để cùng đi đến chỗ hàng rào. Lưng tôi cứng đơ như nòng súng khi bước về phía lối vào nhà thờ. Đấy là một công trình cổ bằng đá được xây dựng từ trước Thời tái sinh. Cái cửa gỗ dày nặng trịch mở ra và những người hàng xóm đứng tránh sang một bên khi họ nhìn thấy tôi xuất hiện, nhưng không ai nhìn tôi. Lúc đứng bên cạnh đám đông, tôi nghe ai đó thì thầm. - Bà ấy đứng quá gần hàng rào. Bà ấy cứ để nguyên cho nó chộp lấy. Bên trong bức tường đá, dường như hơi nóng ban ngày không len được vào đây và cánh tay tôi gai lạnh. Ánh sáng lờ mờ nhưng tôi vẫn nhìn rõ các xơ đang xúm quanh một người đàn bà đang rên rỉ. Mẹ tôi biết rõ việc không bao giờ được lại gần dãy hàng rào. Quá nhiều người trong làng đã bị mất tích theo cách ấy. Chắc đó phải là cha tôi nên mẹ mới nhìn qua hàng rào như thế. Tôi nhắm mắt lại khi nỗi đau mất cha đã liền miệng lại một lần nữa nhói qua da thịt. Lẽ ra tôi nên ở đấy với bà. Tôi muốn cuộn tròn mình lại để trốn tránh tất cả những gì đang diễn ra xung quanh. Nhưng thay vì điều đó, tôi đến bên mẹ và quỳ xuống, dụi đầu vào lòng bà và lấy bàn tay bà đặt lên tóc tôi. Tôi có thể hủy hoại cuộc đời mình để kéo dài thêm phút giây này: Đầu tôi ở trong lòng mẹ, bàn tay bà lùa vào tóc tôi khi chúng tôi ngồi trước đống lửa và bà kể cho tôi nghe những câu chuyện truyền miệng qua nhiều thế hệ phụ nữ trong gia đình về cuộc sống trước Thời tái sinh. Giờ thì bàn tay mẹ tôi dính nhớp và tôi biết đó là máu của bà. Tôi nhắm chặt mắt để không phải nhìn thấy nó, để không phải biết vết thương lớn đến cỡ nào. Mẹ tôi đã trở nên bình tĩnh hơn. Bàn tay bà theo bản năng lùa vào tóc tôi, làm nó xổ ra khỏi khăn trùm đầu. Bà đang run rẩy và thì thầm những lời gì đó trong hơi thở khiến tôi không hiểu được bà đang nói gì. Các xơ cứ để yên cho chúng tôi như thế. Họ đứng lộn xộn ở trong góc cùng với nhóm tinh nhuệ nhất của đội những Người bảo vệ và tôi biết rằng họ đang quyết định số phận của mẹ tôi. Nếu bà chỉ bị cào rách da thịt thì họ sẽ tiến hành kiểm tra và giám sát cho dù bà không thể bị truyền máu theo cách ấy. Nhưng nếu bà bị cắn và đương nhiên bị truyền máu từ một sinh vật đến từ Vùng vô định, thì chỉ còn hai sự lựa chọn. Hoặc là bà bị giết ngay tức khắc, hoặc là bị giam cầm cho tới khi Tái sinh và sau đó người ta sẽ đem vứt bà qua hàng rào. Cuối cùng, nếu mẹ tôi vẫn còn phát điên thì người ta đưa bà ra xử trước quan tòa. Sẽ bị xử tội chết ngay tức khắc và linh hồn được cứu rỗi hay là gia nhập Vùng vô định. Đó là bài học nằm lòng của chúng tôi, ngay sau khi Tái sinh, những kẻ bị tấn công sẽ không còn sự lựa chọn này nữa. Họ sẽ bị ép chết ngay tức khắc. Đó là giải pháp trước khi những cơn điên tấn công người bị nhiễm, giải pháp nghe có vẻ như dành cho những người vừa chết trận. Nhưng trước đó cũng từng có một người bị nhiễm, một bà góa, đã tìm đến các xơ và cầu xin họ cho phép bà đi theo chồng vào rừng. Bà ta cầu xin quyền được thực hiện lời đính ước với người đàn ông mà bà lựa chọn và yêu thương. Cuộc sống đã kiến tạo nên nơi này, đã giúp chúng tôi an toàn và bảo vệ chúng tôi thoát khỏi bất cứ thứ gì đến từ Vùng vô định. Và người đàn bà góa kia đã đưa ra một ý kiến tuyệt vời: Điều có thực duy nhất phân chia cuộc sống và Vùng vô định chính là sự lựa chọn, là ý nguyện được tự do. Bà ta muốn chọn phương án được ở bên chồng. Các xơ đã tranh luận gay gắt với những Người bảo vệ nhưng ý kiến của các xơ luôn là quyết định cuối cùng. Họ cho rằng gia tăng thêm một sinh vật nữa cho Vùng vô định thì cũng chẳng thể gây hại gì thêm cho cộng đồng. Và thế là bà góa kia được hộ tống đến hàng rào. Ở đó có ba Người bảo vệ canh giữ cho tới khi bà không chống đỡ được cơn lây nhiễm và sau đó người ta đẩy bà ra khỏi cổng ngay trước khi bà sắp chết và Tái sinh Vô định. Tôi không hình dung được việc người ta lại bỏ mặc một bà già đối mặt với định mệnh như thế. Nhưng đó cũng là một cách lựa chọn, tôi nghĩ vậy.",
  "nextChapter": "https://gacsach.top/doc-online/90191/rung-rang-tay-chuong-02.html",
  "prevChapter": "https://gacsach.top/rung-rang-tay_carrie-ryan.full"
}