{
  "title": "Bất Phối Đích Luyến Nhân - Chương 05",
  "url": "https://gacsach.top/doc-online/bat-phoi-dich-luyen-nhan-chuong-05",
  "content": "Bất Phối Đích Luyến Nhân Chương 5 gacsach.com Sáng sớm, ánh mặt trời từ trên cao chậm rãi chiếu rọi lên khuôn mặt của Lâm Tịch Hải. Tia nắng bao phủ một bên khuôn ngực trần trụi của hắn, tản ra một tầng mị lực mê người Lông mi hơi hơi run lên, hắn chậm rãi mở mắt... Nhận ra căn phòng quen thuộc của mình, Lâm Tịch Hải mới cảm thấy an lòng một chút, chính là... Đột nhiên trong đầu lóe lên một vài hình ảnh, hắn liền nhanh chóng mở to hai mắt, cả người ngồi bật dậy, tấm chăn trên người dần dần rơi xuống, lộ ra cơ thể bên dưới không một mảnh vải che thân. Nhìn cơ thể trần truồng của chính mình, hắn ngây người ra vài giây, tất cả mọi chuyện tối hôm qua giống như đèn kéo quân đang quay lòng vòng trong đầu. Tuy hắn đã bị hạ dược, nhưng đầu óc chưa bị phá hỏng, chuyện phát sinh tối hôm qua lại kịch liệt điên cuồng, ngay cả người bình thường còn không quên được. Huống chi Lâm Tịch Hải lại không phải người bình thường, nên hắn có thể ghi nhớ tường tận từng chi tiết. Chỉ vài giây sau, gương mặt hắn bắt đầu biến thành màu đỏ sậm như gan lợn. “A a a...” Dùng hai tay ôm chặt đầu, Lâm Tịch Hải phát ra tiếng kêu thảm thiết, chui trở vào trong chăn, nằm lăn lộn. Tiếp tục nhớ lại, nhớ lại... sau đó”Đông”một tiếng, hắn lăn luôn xuống dưới giường... “Ngươi có khỏe không?” Bên tai truyền đến âm thanh mà hắn không muốn nghe nhất, lập tức thân thể bị nhẹ nhàng ôm lấy, cái mông đang nằm trên mặt đất được nâng lên, một giây sau, khuôn mặt của người kia đã gần trong gang tấc. “Đừng chạm vào ta!” Lâm Tịch Hải theo phản xạ đẩy y ra, nhảy trở lại lên trên giường, đem chăn quấn chặt toàn thân, không để lộ ra một tấc da thịt nào, nhìn vào không khác gì một “cô gái đoan chính.” Bành Diệc Hàn không khỏi lộ ra nụ cười khổ, “Ta chỉ muốn đến xem ngươi có xảy ra chuyện gì hay không.” “Vì sao ngươi lại không đi làm?” Lâm Tịch Hải trừng mắt nhìn y. “Đã trễ rồi, nên ta ở nhà luôn vậy.” Bành Diệc Hàn đi đến bên cạnh hắn, cẩn thận quan sát màu sắc trên gương mặt. “Ngươi... Cảm thấy không khỏe sao? Ta đã thay ngươi gọi cho công ty xin nghỉ, hảo hảo nghỉ ngơi một ngày đi.” Không nhắc đến thì thôi, bây giờ Lâm Tịch Hải nhất thời nhớ lại cảnh tượng đêm hôm qua khi mông hắn bị sờ soạng lung tung, hắn liền cắn răng nhếch miệng nhảy dựng lên, một phen nắm chặt lấy quần áo của Bành Diệc Hàn. “Bành Diệc Hàn, ta lệnh cho ngươi, chuyện đêm qua, hết thảy phải quên hết cho ta! Nếu ngươi dám tiết lộ cho bất cứ kẻ nào dù chỉ một chữ, ta thề, nhất định sẽ chặt ngươi ra thành một ngàn khối, sau đó ném xuống biển làm mồi cho cá!” “Ngày hôm qua đã xảy ra chuyện gì, ta căn bản không nhớ rõ.” Bành Diệc Hàn thản nhiên cười nói. “Thật không?” Lâm Tịch Hải giật mình, do dự nhìn y. “Chuyện cũ rồi, bỏ qua đi. Có đói bụng không? Ta có nấu cháo, mau ra ăn đi.” Bành Diệc Hàn đi ra phòng bếp. “Ác, hảo.” ※※※ Lâm Tịch Hải một bên vừa húp từng ngụm cháo thịt cùng trứng muối thơm ngào ngạt, vừa liếc nhìn sang thần sắc lạnh nhạt của nam nhân đối diện Y thật sự đã quên? Lừa quỷ a! Chuyện tối hôm qua kinh thiên động địa như vậy mà y bảo không nhớ, ai dám tin chứ.. Lâm Tịch Hải chỉ dám nói lầm bầm trong miệng, nếu Bành Diệc Hàn muốn dựa vào việc xấu hổ đó mà kiếm chuyện dây dưa không ngớt, muốn ăn thịt thiên nga, thì hắn sẽ đau đầu lắm. Trước mắt cứ tạm thời im lặng, cuộc sống gia đình của hắn mới bắt đầu tạm ổn, tay chân không cần động đậy, cơm đến chỉ việc há mồm ăn.Nếu không có điều gì quá đáng, hắn thật sự không muốn mất đi một người giống như Bành Diệc Hàn, vừa là đầu bếp, nữ giúp việc lại là quản gia, đúng là “bạn cùng phòng toàn năng”mà. Bất quá, xem qua bộ dạng của y hiện nay, vẫn bình thản như thường ngày, Lâm Tịch Hải dần dần yên lòng. Thả lỏng người, hồi phục lại tinh thần “Ta muốn uống nước.” Lâm Tịch Hải một bên ngồi trên sô pha chơi game, một bên giương giọng kêu lớn. Hắn biết nam nhân ở phía sau lưng đang ngồi tại bàn làm việc, chuẩn bị soạn bài bút ký cho ngày mai. Quả nhiên, chỉ chốc lát sau, một ly nước đầy tràn được đặt lên bàn trà trước mặt hắn. “Ta muốn ăn chuối nữa.” Chơi game trong chốc lát, hắn bỗng cảm thấy thèm ăn chuối. “Chuối ban nãy vừa ăn hết rồi, ngày mai ta đi mua, ăn đỡ vài trái táo được không?” Bành Diệc Hàn buông cây bút bi trong tay xuống, bị hắn liên tiếp quấy nhiễu, xem ra nhiệm vụ hôm nay không hoàn thành được rồi. “Không muốn, táo vừa chua lại vừa cứng nữa.” “Táo có nguồn dinh dưỡng rất phong phú, ngươi luôn không ăn, coi chừng bị thiếu vi-ta-min đấy.” Bành Diệc Hàn đứng dậy, đi vào phòng bếp lấy ra vài trái táo cùng hoa quả, ngồi bên cạnh hắn, gọt vỏ táo sạch sẽ, cắt thành khối, cắm lên vài cây tăm, như vậy từng khối từng khối nhỏ được trưng bày đẹp mắt, hắn hẳn là sẽ không ngại cứng, ngại chua nữa. Ở chung hơn hai tháng, y nhiều ít cũng biết rõ thói quen của hắn. Lâm Tịch Hải là một con “miêu”rất khó dưỡng, về phương diện ăn uống thì phi thường khủng hoảng, chán ghét hành, tỏi, gừng, thậm chí cả nước tương và dầu ăn. Hiện tại y cố gắng không cho nhiều gia vị vào món ăn, rau dưa như nấm cùng cà chua thì không nấu chín, chỉ sắt sợi nhỏ, thế mà hắn lại thích ăn, rau xanh xào nấu tầm thường hắn cũng có thể ăn, nhưng không ăn món mới, ngay cả thường cũng không thường, thịt gà mang đi kho tàu không ăn, chỉ có thể làm món gà nướng hoặc luộc. Không ăn thịt dê, ngẫu nhiên ăn một chút thịt trâu cùng thịt heo, không ăn nội tạng, phương diện hải sản càng kén chọn, thích ăn đồ tươi sống, không ăn thực phẩm đông lạnh, chán ghét vị cá. Nhưng trong món mì trường thọ, sợi mì có ướp vị cá thì hắn lại ăn vui vẻ... Tóm lại, thật lộn xộn, một đống hạng mục công việc cần phải chú ý. Bất quá, hắn có một ưu điểm, cho dù đó là món ăn làm hắn chán ghét nhất, hắn cũng cho vào miệng ăn, sau đó... nhổ ra. Aiiii vậy cái này, cái này cũng không thật sự xem là”Ưu điểm”.Có một số người, nếu chán ghét, thì cả bàn đầy đồ ăn cũng không thèm chạm vào một chút. Bành Diệc Hàn cười khổ, dùng cây tăm xắn vào một miếng táo nhỏ, đưa đến bên miệng hắn, “Nào, ăn một ngụm đi.” Lâm Tịch Hải cũng không cự tuyệt, hé miệng, ngoan ngoãn cắn. Cuối cùng, hắn cũng như vậy. Bành Diệc Hàn quan sát nửa ngày, phát hiện hắn hay biểu hiện ra loại tình trạng này, chỉ cần y không tận tay đưa thức ăn đến miệng hắn, hắn tuyệt đối không ăn, cho dù hắn cảm thấy được món táo này hương vị không tồi, nhưng chỉ dùng ánh mắt khát vọng ngắm liếc một cái, sau đó, tiếp tục nhìn chằm chằm vào trò chơi trên màn hình. Bành Diệc Hàn cơ hồ quỳ gối, chỉ có thể tự than thở mệnh khổ, cầm bản sách giáo khoa ngồi vào bên cạnh hắn, vừa đọc sách, vừa một ngụm một ngụm đút táo cho hắn ăn. Lâm Tịch Hải chơi một lát, thật sự có điểm mệt mỏi, hơn nữa tối hôm qua bị gây sức ép quá nhiều, ánh mắt sưng đỏ, giọng hát phát đau, nhịn không được ngáp mấy cái liền, liên tiếp gật gù... Dần dần, toàn thân đều ngã vào người Bành Diệc Hàn, xem ngực y như miếng đệm lót, rõ ràng trên tay vẫn cầm máy chơi game, nhưng hắn đã đi diện kiến chu công. Bành Diệc Hàn lại cười khổ, mặc kệ hắn xem đùi và ngực của mình như tấm đệm, thấy hắn ngủ say sưa, còn có nước miếng chảy ra bên khóe miệng, nội tâm y lúc này vừa sầu vừa vui, thật loạn... Lấy tay nhẹ vỗ về hai má Lâm Tịch Hải, da mặt hắn nhẵn nhụi bóng loáng, xúc cảm thật tốt. Đầu ngón tay nhịn không được lại phác họa vài đường trên đôi môi hắn, độ cong hoàn mỹ, hơi hơi mở ra, tựa như một đóa hoa đang đợi người đến hái. Y rất muốn hôn hắn... Trong ngực cuồn cuộn một trận xôn xao vô phương kìm hãm, nhưng lý trí của y đã kịp thời ngăn lại, cố gắng đè nén cảm giác kia xuống. Không muốn bị hắn chán ghét, không muốn bắt buộc hắn, tuy rằng biết rõ y và hắn cuối cùng cũng không có kết quả gì, biết rõ dù cho mình cố gắng làm tốt bất cứ việc gì đi chăng nữa, thì hắn cũng chả để tâm đến.Bành Diệc Hàn vẫn tự hỏi không biết vì cái gì mà y lại chưa từng có ý nghĩ muốn buông tay. Y chỉ là muốn chăm sóc hắn, muốn hảo hảo chiếu cố hắn, lặng lẽ yêu thương hắn... Y chưa từng nghĩ tới thiên trường địa cửu, chưa từng có. Thậm chí, mỗi giờ mỗi khắc trôi qua, y đều lo sợ, đây sẽ không phải là ngày cuối cùng mình được ở bên cạnh hắn đấy chứ? Bành Diệc Hàn trong lòng đầy nỗi bất an, tương lai vô cùng mờ mịt. Bởi vì thời khắc chia lìa có lẽ sẽ đến rất nhanh. Tuy rằng y không xác định rõ đó là thời điểm nào, có lẽ vào một ngày nào đó, hoặc là vào một tương lai không xa, cả hai sẽ nói lời từ biệt, đi trên những con đường khác nhau. Xa cách... Nhẹ nhàng đưa tay luồn vào mơn trớn những tợi tóc mềm mại của Lâm Tịch Hải, Bành Diệc Hàn cầm lấy sách giáo khoa, một lần nữa ngước nhìn lên bầu trời. Hoàng hôn buông xuống, áng mây cuối chân trời được phủ lên một sắc màu huyễn hoặc, ánh sáng mờ ảo che lấp lên cơ thể của cả hai, Lâm Tịch Hải thư thái nằm trong lòng Bành Diệc Hàn, hình thành một bức tranh yên ổn xinh đẹp. Giờ khắc này, tựa như là vĩnh hằng. ※※※ Màn đêm tiến đến. Bành Diệc Hàn từ trong phòng tắm đi ra, chỉ mặc chiếc quần ngủ, cổ quấn mảnh khăn tắm màu trắng, xoa xoa bọt nước trên mặt.Y cầm lấy ly nước trên bàn uống một ngụm. Khép hờ cửa sổ, Bành Diệc Hàn hít thở vài ngụm không khí nhẹ nhàng khoan khoái, y khẽ vén tóc, ngã lưng xuống giường, nhẹ nhàng nhắm mắt Ngày mai là ngày nghỉ, có lẽ nên trở về nhà thăm cha mẹ một chút. Gia đình y nằm ở phía nam một thị trấn nhỏ, đi xe khoảng ba giờ, hơn nữa không thể đi tay không, có lẽ nên mua một chút lễ vật thì tốt hơn. Mơ mơ màng màng suy nghĩ, cơn buồn ngủ dần dần tiến đến. Đột nhiên, ở cửa vang lên một vài tiếng động nhỏ... Đã trễ thế này, còn có ai ở đây? Chẳng lẽ là kẻ trộm? Bành Diệc Hàn mở choàng mắt, bật dậy ôm choàng lấy bóng đen đang tiếp cận y, lạnh lùng nói: “Ai?” “Ta đây.” Kẻ đang bị đè ở đầu giường, lộ ra khuôn mặt của Lâm Tịch Hải. “Ta còn nghĩ ngươi đã đi ngủ sớm, như thế nào lại ở chỗ này?” Bành Diệc Hàn kỳ quái hỏi. “Ta...” Lâm Tịch Hải nhìn hắn, muốn nói ra nhưng lại thôi. Bành Diệc Hàn thân trên trần trụi, trong lúc nâng người ngồi dậy, lộ ra khuôn ngực rắn chắc, hắn vừa nhìn thấy, tim liền đập mạnh, mặt trở nên đỏ hồng, một trận huyết khí cuồn cuộn bên dưới. “Làm sao thế, mặt của ngươi sao lại hồng như vậy?” Bành Diệc Hàn sờ sờ trán hắn, không có phát sốt a, sao hắn lại... Đột nhiên nhớ ra vài vấn đề, sắc mặt Bành Diệc Hàn lập tức trở nên cổ quái, “Chẳng lẽ... dược tính trong người ngươi chưa bị tiêu tán hết sao?!” Không thể nào! Ngày hôm qua y đã liếm hắn cơ hồ suốt một buổi tối, hắn đã xuất ra trong miệng cùng trên tay y vô số lần, như thế nào dược tính còn chưa mất đi? Cả ngày hôm nay hắn trông vẫn bình thường mà “Ta... Ta không biết... Đều là do ngươi làm hại!” Lâm Tịch Hải cắn răng nói, vừa thẹn lại quẫn, cơ hồ có điểm thẹn quá thành giận. (quê) Đại khái vào buổi chiều, hắn đã gối đầu lên đùi của nam nhân ngủ đến no giấc, tinh thần phấn khởi, khi nằm lên giường, trong đầu óc đều là hình ảnh điên cuồng kích thích của tối hôm qua, hại tiểu đệ hắn đột nhiên lại ngạnh lên, cả đêm trằn trọc, toàn thân tựa như đang bị mấy trăm con kiến cắn xé, thật sự nhịn không được, liền chạy đến phòng của Bành Diệc Hàn. “Muốn ta hỗ trợ sao?” Biết hắn rất tự trọng cao ngạo, nên không thèm làm ra bộ dạng nhờ vả, Bành Diệc Hàn cũng không đợi hắn trả lời, y chỉ mới nhẹ nhàng lôi kéo, quả nhiên, hắn không có phản kháng, thuận thế lao vào trong lòng ngực y. “Ta... Ta thật là khó chịu...” Lâm Tịch Hải hơi thở gấp gáp, ôm lấy cổ của Bành Diệc Hàn như đang làm nũng. Giống một con cún con, khi mặt tựa lên ngực của người kia, Lâm Tịch Hải dùng mũi hít ngửi hơi thở quen thuộc của y.Mới nếm thử qua hương vị *** đã sinh nghiện, hắn không thể từ bỏ được, trốn cũng không thoát.Bản thân lại không biết cách tự thỏa mãn, Lâm Tịch Hải thực sự không biết phải làm sao bây giờ. “Ta sẽ làm cho ngươi thoải mái.” Bành Diệc Hàn một tay bắt đầu thâm nhập vào áo ngủ của hắn, vuốt ve cái lưng bóng loáng, một tay luồn vào trong quần, khiến hắn cả người ngứa ngáy khó chịu. “A...” Bị bàn tay to lớn ấm áp của y sờ mó, đại não Lâm Tịch Hải tựa hồ muốn nổ tung, phần eo nhất thời mất đi sự chống đỡ, tê liệt ngã xuống bên người y, không đứng dậy nổi. “Chờ... Chờ một chút...” Trước khi rơi vào tay giặc, hắn liều mạng dùng tia khí lực cuối cùng, thở hồng hộc giữ chặt tay của Bành Diệc Hàn. “Làm sao vậy?” “Chúng ta trong lúc trước... Từng có... Ước định...” Hắn nhắc nhở y, cũng là nhắc nhở cho chính mình. Tuy rằng không biết lực hấp dẫn chết tiệt này rốt cuộc là từ đâu đến, nhưng tuyệt đối chỉ là đam mê xác thịt bình thường.Không thể vì nó mà càng lúc càng dấn sâu vào... “Ta biết, không được sản sinh tình cảm yêu đương chứ gì?” Bành Diệc Hàn dùng ánh mắt thản nhiên nhìn hắn, chôn giấu cảm giác đau khổ ở nơi tận cùng, “Đừng lo lắng, ta chỉ muốn giúp ngươi mà thôi, chúng ta sẽ mãi là bạn cùng phòng của nhau.” “Vậy thì tốt...” Lâm Tịch Hải lộ ra biểu tình thoải mái, thả lỏng thân thể, để chính mình lần thứ hai lâm vào đại dương tình ái mênh mông khôn cùng ※※※ Bức màn bị một cơn gió nhẹ nhàng thổi qua, vải mành tung bay trong không gian, như ẩn như hiện, có thể nhìn thấy được ánh trăng rằm vằng vặc nơi cuối trời. Ánh trăng ngân bạch len lỏi vào bên trong phòng, nhờ ánh trăng chiếu sáng, có thể thấy rõ được những hình ảnh mĩ dị đang phát sinh trước mắt. Thật thoải mái... Lâm Tịch Hải run rẩy hạ cằm, hai chân tách ra thật lớn hướng ra hai bên, một bàn tay bám chặt vào mảnh chăn đơn, một bàn tay quấn lấy từng sợi tóc bóng mượt của Bành Diệc Hàn, cảm thụ được cảm giác sảng khoái khi hạ thể bị khoang miệng mềm mại bao phủ âu yếm. Hắn cảm thấy chính mình dường như đang nằm trên một bãi biển nóng bỏng của ngày hè, từng cuộn sóng nhẹ nhàng vây quanh... Vận động tiết tấu, tả hữu loạng choạng, hắn tựa như một đứa trẻ sơ sinh đang nằm trong vòng tay của mẹ, toàn thân đều ấm áp dễ chịu, lười biếng, giống như mộng nhưng không mộng, tỉnh như không tỉnh. Đây là một giấc mơ vô cùng tuyệt vời, hắn muốn đắm chìm vào thật sâu, không muốn tỉnh lại. Đột nhiên, tiết tấu đều đặn ban nãy bắt đầu hỗn loạn, dần dần trở nên kịch liệt hơn. Hắn nắm chặt đầu tóc người kia, cố gắng chịu đựng tiết tấu mãnh liệt, cảm giác sung sướng như bị điện giật, từng đợt sóng dũng mãnh tiến nhập cơ thể hắn, cơ hồ muốn vỡ tan. Lâm Tịch Hải bắt đầu thở dốc, đôi mắt hẹp dài hơi hơi phiếm hồng, xúc cảm dồn dập khiến nước mắt trào ra, trong suốt và tỏa sáng... Tình dục như men say, khiến cả người hắn đều nhiễm mị lực! “A... Ta không được rồi...” Như bị một cơn sóng gió động trời đánh úp, hắn bị cuốn vào tận đáy biển, đồng thời nháy mắt hắn lại được đưa lên thiên đường. Lâm Tịch Hải nhịn không được mở to hai mắt, cảm thấy cơ thể giống như vừa bị một ngọn lửa xinh đẹp thiêu đốt, trời long đất nở, gió mây nổi lên cuồn cuộn, kiếp phù du như một bức thi hoạ bị cuốn theo cơn lốc xoáy. Cuối cùng, lại nương theo cơn gió lạnh, chậm rãi rơi xuống giống như một đoạn phim quay chậm... Sau khi trải qua khoái cảm mãnh liệt, bốn phía chỉ còn là một mảnh yên tĩnh. Lâm Tịch Hải chậm rãi hé mở đôi mắt, trong ngực kịch liệt phập phồng, ánh mắt như tan rã, thất thần nhìn chăm chú vào gương mặt của nam nhân đã đưa mình đạt đến cao trào Bành Diệc Hàn cũng nhìn hắn, sau đó, cơ thể của y bao phủ trên thân mình của hắn, nhẹ nhàng hôn môi. Trong miệng của Lâm Tịch Hải truyền đến một cỗ xạ hương độc đáo, đây là hương vị của chính hắn sao? Tuy rằng không có điểm chán ghét, nhưng cảm giác thật đúng là kỳ lạ... Lâm Tịch Hải không khỏi đỏ mặt, đầu lưỡi của nam nhân thâm nhập vào sâu hơn, tham lam, thèm khát mút liếm... Bên dưới thân thể hắn dường như mở ra một cái động lớn, mời gọi người kia tiến vào. “Có thể chứ?” Bành Diệc Hàn thốt ra câu gì đó mà hắn chưa kịp hiểu, trong chớp nhoáng hai chân đã bị y nâng lên cao, rồi khép chặt lại, áp tới trước ngực, hình thành một tư thế kỳ quái. “Uy, ngươi muốn làm cái gì.” Lâm Tịch Hải luống cuống, bất an, liền vặn vẹo muốn đứng lên. “Đừng sợ, ta sẽ không cắm vào đâu, chính là mượn chân ngươi dùng một chút.” (Tội Hàn của ta wa’ Y_Y) Bành Diệc Hàn nói. Tuy rằng y muốn giải phóng, nhưng lại hoàn toàn không thể bức ép Lâm Tịch Hải. Vùng khố hạ bắt đầu ngạnh lên khiến y rất khó chịu. Bành Diệc Hàn đem phân thân cương cứng, nóng bỏng như lửa của chính mình đặt vào giữa hai bắp đùi đang kẹp chặt của hắn, bắt đầu ma sát ra vào. (= 3 =) “Ngô... Buông...” Từ bắp đùi truyền đến xúc giác nóng bỏng của vật nam tính, chưa bao giờ trải qua cảm giác này, khiến Lâm Tịch Hải nhịn không được mà giãy dụa liên hồi. “Ngoan, nhẫn nại một chút, sắp xong rồi.” Vầng trán của Bành Diệc Hàn xuất ra một tầng mồ hôi tinh tế, hô hấp ồ ồ, lưng áo lay động, dùng hết sức mà ma sát hạ bộ vào đùi Lâm Tịch Hải Hai chân hắn bị y ôm chặt, nâng lên cao, hắn mẫn cảm nên liền nhận ra được phân thân của người kia mỗi lần luật động, càng trở nên cương cứng, nhiệt độ càng bỏng rát hơn trước... Hành động này làm cho hắn sinh ra một loại ảo giác, giống như đang bị người kia dùng sức mạnh mà xỏ xuyên, cảm giác hỗn loạn làm chân tay hắn luống cuống, đồng thời dục vọng lần thứ hai lặng yên mà ngẩng cao đầu. Lâm Tịch Hải cắn chặt môi dưới, không thể nhẫn nại được nữa, liền lấy tay vuốt ve dục vọng của chính mình, phối hợp cùng tiết tấu của Bành Diệt Hàn, bắt đầu ma sát lên xuống. Khi đó, hắn lần đầu tiên biết rằng, nguyên lai tình ái còn có thể dùng chân để mập hợp. Dần dần, Bành Diệc Hàn tăng nhanh tiết tấu, kịch liệt ma sát nơi chân của hắn, Lâm Tịch Hải ngửa cổ, động tác trên tay cũng bắt đầu nhanh hơn, hình thành tần suất đồng bộ, chậm rãi đưa chính mình lên cao trào. Rốt cục, đại não bị từng trận vựng huyễn bao bọc, Bành Diệc Hàn chỉ cảm thấy phân thân của chính mình xuất hiện một trận co rút kịch liệt, khẩn cấp phun ra giữa hai chân của đối phương.Lâm Tịch Hải cũng cùng lúc ấy mà bắn ra, dịch thể vấy bẩn cơ thể cả hai. Chất lỏng màu trắng ngà theo đùi hắn mịch mịch chảy xuống... Đồng thời trên ngực cũng lưu lại dục vọng vừa phát tiết của chính mình. Hình ảnh *** mỹ vô cùng kích thích nói không nên lời.Bành Diệc Hàn thở gấp, chậm rãi ngã lên người Lâm Tịch Hải Cơ thể cả hai đều hoàn toàn trần trụi, da thịt tiếp xúc thân mật, gắt gao ôm lấy nhau, có thể cảm nhận được rõ ràng tiếng tim đập kịch liệt của nhau, trên người vương đầy dịch thể, mồ hôi hòa quyện, ngay cả hô hấp cũng rối loạn khác thường. Thân mật như thế, rồi cũng sẽ xa xôi. Bành Diệc Hàn dừng ánh mắt nơi cái cổ trắng trẻo xinh đẹp, nhẹ nhàng lấy ngón tay vuốt ve hai má hắn, một lần lại một lần, một lần lại nhiều lần, cứ như vậy... hy vọng có thể để lại mốt chút gì đó trong lòng hắn.Nhưng... y biết mình chỉ phí công thôi. “Làm sao vậy?” Lâm Tịch Hải ngước nhìn y, giống một con mèo nhỏ đang nheo hai mắt, hưởng thụ sự âu yếm của y. “Không có gì.” Bành Diệc Hàn thản nhiên cười, tinh tế hôn lên hàng lông mi dày của hắn, ánh mắt, cái mũi, hai má... Từng chút một, lưu lại sự quyến luyến lặng lẽ của chính mình. Lâm Tịch Hải phát ra tiếng rên nhẹ thoải mái. Hắn thích cứ như vậy được nằm trong lòng ngực của y, cảm nhận được nhiệt độ cơ thể của Bành Diệc Hàn, được y hôn nhẹ, luôn có cảm giác an bình, được che chở. Hắn biết như vậy rất là kỳ quái, bạn cùng phòng bình thường cũng không giúp đỡ việc ân ái trên giường, dùng thân thể an ủi lẫn nhau. Có lẽ Bành Diệc Hàn đặc biệt, y giống vú em, luôn chiếu cố hắn hết thảy mọi việc, cho nên, cũng có thể giúp đỡ hắn trong phương diện ***. Hắn cũng không cảm thấy việc này là không tốt, mặc dù hơi xấu hổ một chút, nhưng trải qua tình ái kinh người ban nãy, tựa như đã dần quen thuộc. “Người kia”, hắn chợt nghĩ đến vấn đề quan trọng. “Người kia”nhất định sẽ đến, là Bành Diệc Hàn đã nói với hắn, hắn đáng được hưởng những thứ tốt nhất, hắn tin tưởng lời y nói, cũng tin tưởng chính mình! Khi đó tuổi trẻ khí thịnh, tùy hứng cao ngạo, chỉ nghĩ đến việc dẫm nát người khác dưới chân mình, nghĩ rằng tất cả mọi người sẽ vì hắn mà thần hồn điên đảo, nghĩ đến nam nhân đều giống nhau, cả đời đều ngoan ngoãn theo bên người hắn, ân cần hầu hạ, mặc hắn sai phái, cho nên đến tận giờ phút này Lâm Tịch Hải cũng không hiểu được hai chữ “Quý trọng”viết như thế nào. Cũng không hiểu được, cái gì gọi là “Chân tình.” Hắn muốn tùy ý sửa dụng Bành Diệc Hàn, y chính là một cái hồ nước lớn không bao giờ khô kiệt.Mặc dù hắn tổn thương y rất nhiều lần, nhưng Bành Diệc Hàn chỉ lộ ra ánh mắt buồn thiu trong thời gian ngắn ngủi, sau đó liền quên mất. Y thật sự rất giống một con khuyển trung thành, mà trung khuyển thì vĩnh viễn sẽ không ruồng bỏ chủ nhân của mình.. Lâm Tịch Hải mỉm cười, dừng lại ở trước mặt của người kia. Đôi môi của y gần ngay trước mắt, hắn thực rất thích liếm bờ môi của Bành Diệc Hàn, thật dày, rồi lại rất có góc cạnh, có hương vị thật tốt. Nghĩ như vậy, hắn theo bản năng kéo đầu của y xuống, chủ động hôn lên mắt y. Chỉ chốc lát sau, gian phòng vốn yên tĩnh, lần thứ hai vang lên tiếng thở dốc của dã thú. Xuân sắc nồng đậm, thân thể hai nam nhân cùng nhau dây dưa. Người sa đọa, càng lúc càng sâu...",
  "nextChapter": "https://gacsach.top/doc-online/bat-phoi-dich-luyen-nhan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bat-phoi-dich-luyen-nhan-chuong-04"
}