{
  "title": "Tìm lại yêu thương ngày xưa - Chương 02  - Phần 1",
  "url": "https://gacsach.top/doc-online/38885/tim-lai-yeu-thuong-ngay-xua-chuong-02-phan-1.html",
  "content": "Chương 2: Yêu chính là làm cho người mình yêu được hạnh phúc “Reng...” Tiếng điện thoại reo lên từng hồi khiến Ngọc Loan bật đầu dậy, cô vội vã đứng lên dùng tay lau sạch nước mắt, ho khan vài tiếng, cố gắng che giấu giọng nói khàn đặc sau khi khóc của mình. Cô bước đến bên chiếc điện thoại chậm rãi nhấc lên, cô biết người ở bên đầu dây kia là ai? “Ba...” - Cô khẽ gọi lên sau khi nghe tiếng nói ở đầu dây bên kia, quả nhiên là ba của cô. ... “Dạ vâng ạ, con rất hạnh phúc.” - Cô thỏ thẻ nói, cố gắng cho ba thấy cô hạnh phúc vô cùng với đám cưới này. ... “Ba kỳ quá, ai lại hỏi con gái mình đêm đầu tiên ra sao?” - Cô giả vờ hờn trách để nghe tiếng cười phá ra của ba mình. ... “Dạ... vì đám cưới tiến hành gấp quá, cho nên công việc ở công ty anh ấy vẫn chưa giải quyết xong ba à. Con và anh ấy đã bàn rồi, khi nào giải quyết xong thì sẽ cùng nhau đi hưởng tuần trăng mật.” ... “Dạ, con và anh ấy sẽ về thăm ba khi công việc xong xuôi. Ba... con nhớ ba lắm. Con về ở với ba ít hôm nha ba?” - Cô che tay cố gắng kìm nén tiếng nấc của mình, rất muốn trở về bên ba, người luôn giang vòng tay che chở mỗi khi cô không vui. Nhưng con đường này là do cô chọn, cô phải tự mình bước đi, không thể dựa dẫm vào ba mình. - “Hi, con đùa thôi. Thôi, con cúp máy đây. Ba... không có con, ba nhớ giữ gìn sức khỏe nha. Rảnh thì con về thăm ba ngay.” Nói xong cô vội vàng cúp máy, cô sợ mình sẽ khóc òa lên nếu còn tiếp tục nghe những lời quan tâm yêu chiều của ba dành cho mình. Dù cúp máy rồi, cô vẫn không dám bật khóc, bởi vì cô sợ rằng, nếu cứ mãi khóc lóc sẽ thành thói quen xấu của cô mất. Trước mặt mọi người và ba cô, cô phải luôn là cô dâu mới cưới thật hạnh phúc. Tiếng chuông cửa lên, người đứng bên ngoài là cô bạn thân Tú Quyên của cô. Cô thở dài bước ra mở cửa. Thật là không biết phải nói gì trước cô bạn nhiều chuyện này, mới sáng sớm đã chạy đến nhà cô dâu mới như cô rồi. - Xin chào cô dâu mới. Đêm đầu tiên thế nào? Anh ấy có phải là người tuyệt vời hay không? - Thấy cô ra mở cửa, Tú Quyên đã nhìn cô trêu chọc. Cô đưa mắt lườm cô bạn một cái, rồi mở cửa cho Tú Quyên bước vào. Tú Quyên bước vào mỉm cười ranh ma, huých vai cô tiếp tục hỏi, dường như cô ấy quyết định hôm nay phải khai thác cho bằng được mới thôi. - Này. Mau khai ra đi. Cảm giác của lần đầu tiên ra sao? Cô rót ly nước cho Tú Quyên sau đó mỉm cười hỏi. - Muốn biết lắm sao? Tú Quyên mở to hai mắt nhìn cô gật đầu đầy mong đợi. Cô mím môi cười, chậm rãi rót cho mình ly nước, rồi uống một ngụm, sau đó mới ngồi xuống bên cạnh Tú Quyên. Nhìn vẻ mặt nóng lòng muốn biết của Tú Quyên mà cô không nhịn được cười, cô nhìn bạn bảo: - Lấy chồng đi rồi sẽ biết. - Đồ quỷ. - Tú Quyên giơ tay đánh vào vai cô khi biết mình bị cô lừa, vốn muốn trêu cô, không ngờ lại bị cô trêu lại. Nhưng ngay sau đó, Tú Quyên phát hiện đôi mắt đỏ hoe của cô bèn dừng lại, ngỡ ngàng hỏi: - Loan vừa khóc sao? Đã xảy ra chuyện gì à? Có phải... Cô nghe Tú Quyên hỏi, gương mặt hơi tái, vội mỉm cười che giấu: - Đâu nào. Chỉ là ba mình vừa gọi điện đến thôi. Người ta chỉ nhất thời xúc động vì nhớ ba thôi. - Vậy sao? - Tú Quyên nghe nói thì hai chân mày vốn cau lại cũng giãn ra đôi chút. - Tất nhiên, nếu không sao mình lại khóc chứ. - Cô cười nói. - Ừ... Mình nghĩ anh Phong có phúc khi lấy được Loan làm vợ. Chỉ có bạn mới đem lại hạnh phúc cho anh ấy mà thôi. - Tú Quyên bỗng trầm giọng nói. Một câu nói nhẹ nhàng nhưng lại như mũi dao đâm vào lòng cô. Hạnh phúc của anh không ở nơi cô, mà ở một nơi xa khác. Người có thể đem lại hạnh phúc cho anh ấy tuyệt đối không phải là cô. - Này sao thế? - Tú Quyên thấy cô đột nhiên im lặng thì khẽ lay. - Không sao. - Cô cười giả lã đáp. - Mình hơi mệt một chút. - Mình biết rồi. Không cần phải khoe khoang đâu. Chắc là đêm qua hai người suốt đêm không ngủ chứ gì? - Tú Quyên cười một cách xấu xa. - Cái đầu của Quyên, chỉ toàn chứa hình ảnh bậy bạ không hà. Mau kiếm cho mình một anh đi, để người khác còn được nhờ. - Ngọc Loan hừ mũi đáp lại cô bạn. - Không thèm... - Tú Quyên ngún ngẩy đáp rồi nhìn cô nói. - Chúng ta đi mua sắm đi. Bạn bè đều đi lấy chồng hết, còn một mình mình chán muốn chết đi. - Vậy còn không mau lấy chồng. - Nếu tìm được, mình sẽ bắt anh ta làm đám cưới ngay. Yên tâm đi. - Giọng Tú Quyên có chút đượm buồn. - Còn giờ thì xin mời cô dâu mới đi thay quần áo, chúng ta đi shoping một trận tưng bừng mới được. Ngọc Loan bị Tú Quyên đẩy đi, đành bước về phòng thay quần áo. Cô biết, Tú Quyên cảm thấy rất buồn, nhưng trước mặt cô, cô ấy vẫn cố tỏ ra vui vẻ. Cô quen với Tú Quyên là bởi vì năm xưa, người bên cạnh Vũ Phong là cô, còn Tú Quyên thì yêu thầm Vũ Phong nhưng không dám nói ra. Vì vậy, Tú Quyên đã bạo gan đến nhờ cô làm cầu nối cho hai người bọn họ quen nhau. Cô lúc đó vô tư, lại có chút nghịch ngợm nên nhanh chóng nhận lời giúp Tú Quyên. Từ đó cả hai thân nhau. Nhưng Tú Quyên đặc biệt không thuận mắt với Hà Trang. Thứ nhất là ở thái độ kênh kiệu của cô ấy, thứ hai là bởi vì câu nói của Vũ Phong sau này: ”Đời này không phải cô ấy thì không lấy”, sau đó chứng kiến sự theo đuổi điên cuồng của Vũ Phong với Hà Trang, mà cô ấy lại kênh kiệu làm khổ anh. Cho nên Tú Quyên cảm thấy đau lòng cho Vũ Phong và có ác cảm với Hà Trang từ đó. Cô hiểu nỗi lòng của Tú Quyên bởi vì đó cũng là nỗi lòng của chính cô. Tú Quyên có thể công khai bày tỏ yêu ghét của mình, còn cô, cô chỉ có thể chôn mối tình câm lặng của mình vào lòng, vui vẻ chúc phúc Vũ Phong và Hà Trang được bên nhau mà thôi. Dù bây giờ cô đã là vợ của Vũ Phong, Tú Quyên cũng vui vẻ chúc mừng cô nhưng cô biết tận sâu trong long, Tú Quyên vẫn còn mang nỗi buồn khôn nguôi. Cô và Tú Quyên dạo quanh khu mua sắm cũng khá lâu. Tú Quyên bỗng phát hiện ra một chiếc đầm rất đẹp, cô ấy vội vàng lao đến nhưng khi tay cô ấy chạm vào chiếc váy thì cũng có một bàn tay nhắm đến chiếc váy đó. Cả hai bên đều sững người quay đầu nhìn nhau. Hóa ra người cũng muốn có chiếc áo đó là Hà Trang. Cuộc đời này có khá nhiều thứ trùng hợp, dù không muốn vẫn phải chạm mặt nhau hoài. Cô vốn chẳng muốn đối mặt với Hà Trang nhưng lại chạm mặt cô ấy nhanh như thế. Đã như vậy thì chỉ có thể cố gắng tươi cười chào hỏi mà thôi. Dù nụ cười có chút ngượng ngập nhưng cô vẫn cố gắng mỉm cười với Hà Trang. - Trang cũng đến đây mua quần áo sao? - Ừ. - Hà Trang lạnh lùng gật đầu. Tú Quyên vốn không ưa gì Hà Trang, lại gặp nhau trong hoàn cảnh này, cô không ngại công kích Hà Trang. - Người ta mới đám cưới nên đi mua sắm quần áo để hưởng tuần trăng mật. Trang không đám cưới, việc gì cứ phải mua sắm hoài như thế chứ? Không phải là vì muốn ăn mặc đẹp để dụ dỗ chồng người ta đó chứ. Lời của Tú Quyên có phần cay độc, Ngọc Loan thấy khó xử vô cùng, cô kéo tay áo Tú Quyên ngăn cản. Nhưng thật khó để ngăn cản Tú Quyên khi cô ấy hiểu lầm mọi việc như thế. Vốn dĩ Vũ Phong muốn giấu diếm Hà Trang về việc đám cưới giữa Ngọc Loan và anh. Nhân lúc ba Hà Trang bị bệnh, cô ấy về nhà lo cho ba, hai người gấp rút làm đám cưới. Dự định sau này sẽ giải thích với Hà Trang về nguyên nhân kết hôn này của hai người bọn họ sau. Nào ngờ, trước ngày cưới năm ngày, Hà Trang lại đến gặp Vũ Phong tại nhà, lúc đó, hai người họ đang trang trí lại nhà cửa, trùng hợp là có mặt Tú Quyên ở đó. Hà Trang vốn không biết mọi chuyện, vừa thấy Vũ Phong ra mở cửa đã sà ngay vào lòng anh nói: - Em nhớ anh quá chừng. - Cô ôm chồng sắp cưới của người ta như vậy là sao hả? - Tú Quyên tức giận nhìn Hà Trang mắng. Hà Trang nghe Tú Quyên nói thì ngơ ngác nhìn Vũ Phong bằng ánh mắt sửng sốt: - Chồng sắp cưới là thế nào? Vũ Phong chết lặng không biết phải nói ra sao. Anh nhìn Hà Trang với ánh mắt khó xử. - Còn năm ngày nữa, Vũ Phong và Ngọc Loan đám cưới, cô không biết hay sao mà hỏi. - Tú Quyên thay Vũ Phong trả lời. Sự việc quá bất ngờ, vì không muốn để Tú Quyên biết, Ngọc Loan và Vũ Phong đành im lặng chứng kiến Hà Trang đau khổ từ từ quay người bỏ chạy mà không dám đuổi theo giải thích. Vũ Phong cũng vì chuyện này mà đau khổ, anh đã tìm Hà Trang khắp nơi để giải thích nhưng cô đã trốn mắt tăm rồi xuất hiện vào ngày cưới của họ. Cho nên ban sáng, thái độ của Vũ Phong đối với cô lạnh lùng cô có thể hiểu được. Trước lời nói của Tú Quyên, gương mặt của Hà Trang tái xanh đầy tức giận, nhưng sau đó cô ta cố kiềm nén lại nhìn Ngọc Loan nói: - Chúc mừng lần nữa về đám cưới của bạn với anh ấy. - Cám ơn. - Nếu thật tâm chúc phúc thì hãy nói. Chứ đừng ở trước mặt người ta giả vờ tốt bụng, sau lưng lại hiện hình là một con hồ ly tinh như thế. - Tú Quyên châm chọc. - Mình về trước đây. - Hà Trang siết chặt tay cố ngắng nói. Ngọc Loan khẽ gật đầu chào. - Cô ta đúng là đáng ghét. Lúc nào cũng đưa ra vẻ mặt cao ngạo như thế. - Tú Quyên hậm hực nhìn theo nói. Cuối cùng cũng kết thúc buổi mua sắm, Ngọc Loan lại trở về với căn nhà lạnh lẽo của mình. Lúc đi mua sắm cùng Tú Quyên, cô cảm thấy thật là phiền phức khi bị cô nàng lôi đi khắp nơi, cô chỉ muốn được trở về nhà. Khi về nhà cô mới biết, hóa ra mình thích cảm giác phiền phức kia hơn cảm giác lạnh lẽo lúc này. Khẽ cười buồn cho bản thân mình, cuộc sống của cô rồi đây sẽ thế nào? Cô gọi điện thoại cho Vũ Phong, muốn thử xem, cái cảm giác một người vợ quan tâm đến chồng là thế nào. “Em đây. Công việc hôm nay thế nào?” “Rất tốt.” - Vũ Phong ậm ờ trả lời. “Tối nay anh có về nhà ăn cơm không?” “Để xem.” “Vậy em làm cơm tối chờ anh về. Em không làm phiền anh nữa.” Nói xong cô vội vã cúp máy không muốn nghe tiếp giọng lạnh lẽo của anh. Thật sự khác biệt quá. Cảm giác của những đôi vợ chồng mới cưới dù thế nào cũng cho người ta cảm giác ấm áp, còn cô chỉ là một vở kịch mà thôi. Cảm thấy ngưỡng mộ những người bạn của cô vô cùng, cuộc sống của họ tuy bình thường, đám cưới của họ rất giản dị nhưng sau đó là chuỗi ngày hạnh phúc. Cô không muốn mướn người giúp việc, dù ba cô chẳng muốn cô cực khổ khi về làm vợ nhưng cô cương quyết không chịu, vì cô muốn tự tay mình có thể chăm sóc cho anh. Cô không biết mình nên buồn hay nên vui vì quyết định này. Bởi vì, dù cô cố gắng hoàn thành tốt nhiệm vụ của người vợ đi chăng nữa thì anh cũng không hề đón nhận, mà thậm chí còn xa cách vô cùng. Nhưng nếu cô không bận rộn với công việc nhà thì cô có thể sống nổi trong căn nhà giá lạnh này hay không? Cố gắng hoàn thành bữa cơm với tất cả tình yêu của mình, Ngọc Loan ngồi xem tivi và chờ đợi Vũ Phong trở về. Nhưng cô chờ mãi, chờ đến khi ngủ quên trên ghế sofa, vậy mà bong dáng Vũ Phong vẫn chưa thấy. Cô hốt hoảng lo lắng, không biết anh có xảy ra chuyện gì không. Ngọc Loan lao đến bên điện thoại định gọi cho Vũ Phong thì tiếng mở cửa vang lên. Vũ Phong say khướt lảo đảo bước vào. Ngọc Loan vội chạy đến đỡ anh nhưng bị anh xô ra. Vũ Phong nheo mắt nhìn Ngọc Loan. - Tại sao em có thể nói cô ấy như vậy chứ? Tại sao? - Anh hét lên với cô trong tức giận. - Anh đã gặp cô ấy sao? - Cô không biết Hà Trang nói gì với anh nhưng có lẽ lời của Tú Quyên khiến Hà Trang rất tức giận. - Em không có nói gì với cô ấy cả. - Cô không nói gì. Nếu cô không nói gì thì vì sao cô ấy lại xua đuổi tôi đến thế chứ. Cô ấy chúc phúc tôi và cô, cô có biết không? Cô ấy không cho tôi được giải thích. Vũ Phong quát lớn khiến cô cảm thấy tổn thương vô cùng, cô hít một hơi thật sâu vòng tay đỡ anh. - Anh say rồi, để em dìu anh vào phòng. Vũ Phong lẩm bẩm nói: - Anh phải làm sao đây? Làm sao để cô ấy trở về bên cạnh anh đây... Từng lời nói của Vũ Phong chẳng khác nào mũi dao cứa vào lòng cô. Nỗi đau này dâng tràn trong tim cô đến khi bóp nghẹn tim cô mà thôi. Sau khi chật vật giúp Vũ Phong lau người thay quần áo, Ngọc Loan chua xót trở về phòng mình, cô lặng lẽ khép cửa lại rồi bước đến bên bàn trang điểm. Cô chần chừ một lúc rồi quyết định mở tủ lấy ra một chiếc hộp đựng trang sức. Trong đó có một chiếc lắc tay rất đẹp, chiếc lắc tay này chỉ có một chiếc duy nhất do mẹ tặng cô trước khi mất. Đây là món quà mà ba cô thiết kế riêng để tặng mẹ cô, trên đó còn khắc NL, tên ba mẹ cô: Ngọc - Lâm. Cái tên Ngọc Loan của cô cũng lấy từ chữ cái đầu tiên tên của hai người ghép lại. Chiếc lắc lấp lánh dưới ánh sáng đèn, lung linh phản chiếu nhưng lại mang theo một nỗi buồn, nỗi buồn của bản thân cô. Chiếc lắc này gần như là sự bắt đầu tình yêu trong Vũ Phong với Hà Trang. Đó là một sự hiểu lầm nghiêm trọng, nhưng dù không muốn, cô vẫn phải im lặng, để mặc cho sự hiểu lầm này tiếp diễn. Bởi vì cô nợ Hà Trang và cũng bởi vì... “Nếu như chiếc lắc đó... Em chỉ giả dụ thôi nha. Nếu như anh đã nhầm lẫn, nếu như Hà Trang không phải chủ nhân chiếc lắc đó mà là một cô gái khác thì sao?” “Anh tin mình đã tìm đúng người con gái cần nhất trong cuộc đời mình. Dù người con gái đó không phải là Hà Trang, anh vẫn sẽ yêu cô ấy.” Đó là câu hỏi của cô và câu trả lời của anh. Cô đã hiểu rõ, tình cảm của Vũ Phong đối với Hà Trang mãnh liệt như thế nào cho nên im lặng và chúc phúc cho hai người bọn họ, là điều cô có thể làm được cho người con trai mình yêu và cô bạn thân nhất của mình. Bởi vì yêu chính là khiến cho người mình yêu hạnh phúc. Sợi dây này, cô sẽ giữ mãi nó trong chiếc hộp này, nó sẽ giống như chiếc hộp Pandora mãi mãi chẳng nên mở ra. Buổi sang, cô vẫn thức dậy chuẩn bị đồ ăn sáng cho Vũ Phong và lặng lẽ chờ anh thức dậy. Vũ Phong mệt mỏi mở mắt ra rồi ngồi dậy, trên đầu là chiếc khắn ấm đã lạnh ngắt rơi xuống. Anh nhặt chiếc khăn lên nhìn nó rất lâu, rồi nhìn quần áo của mình đã được thay, cơ thể cũng không cảm thấy bức bối chút nào thì thở dài. Anh biết, đêm qua mình uống rượu say khiến Ngọc Loan phải vất vả chăm sóc. Quần áo đi làm được cô ủi cẩn thật đặt trước mặt anh, một nếp nhăn cũng không có. Bàn chải và khăn tắm cũng được cô chuẩn bị chu đáo. Cô là một cô gái rất tốt, nếu có thể lấy được cô làm vợ thì đó là người có phúc, chỉ tiếc rằng... Vũ Phong thở dài nghĩ đến Hà Trang. Đầu bỗng cảm thấy đau nhức vô cùng, tim cũng quặn đau, anh đã khiến người con gái mình yêu thương nhất phải chịu một vết thương quá sâu. Thay quần áo xong, anh cầm cặp bước xuống lầu định đi thẳng đến công ty, mùi cháo thơm lừng bốc lên khiến anh dừng bước. Lướt qua bàn ăn dưới bếp, anh thấy Ngọc Loan đang ngồi chờ đợi. Lặng lẽ nhìn bóng dáng cô đơn của cô thật lâu, trong lòng bỗng thấy đau buồn. Nếu không phải anh cầu xin cô đồng ý lấy anh, có lẽ giờ đây cô sẽ vui vẻ ngồi bên bàn ăn, thưởng thức hương vị của thức ăn, chứ không cần phải mang bóng dáng cô độc đáng thương đến thế này. Nhớ đến thái độ ân cần chăm sóc của cô tối qua và thái độ ích kỷ của bản thân mình, Vũ Phong quyết định bước đến. Vừa nhìn thấy bóng dáng của Vũ Phong hiện ra trước cửa, Ngọc Loan đã đứng bật dậy rối rít hỏi: - Anh thức rồi sao? - Uhm... - Vũ Phong nhất thời khó biểu đạt được sự ái ngại của mình nên dùng thái độ lạnh lùng. - Anh có muốn ăn chút cháo trước khi đi làm hay không? - Cô ái ngại hỏi anh. - Cũng được. - Vũ Phong gật đầu kéo ghế ngồi xuống. Nghe vậy, Vũ Loan mừng rỡ vội vàng múc cháo vào chén cho anh. Rồi cô nhìn Vũ Phong từng chút từng chút cho cháo vào miệng trong ánh mắt mong đợi. Đến khi thấy Vũ Phong ăn hết chén cháo, cô vui mừng hỏi anh: - Anh có muốn dùng một chén nữa không? - Vậy thì thêm chén nữa đi. Ngọc Loan nhìn Vũ Phong mỉm cười, nụ cười rạng rỡ đầy hạnh phúc khiến Vũ Phong thấy sững người lại. Anh có chút lung túng trước nụ cười của cô, nó khiến trái tim anh đập mạnh. Nhưng anh nhanh chóng gạt bỏ nụ cười đó ra ngoài tâm trí mình. Thấy Vũ Phong ăn xong, Ngọc Loan mới ân cần hỏi: - Hôm qua đã xảy ra chuyện gì vậy? - Bỏ đi. - Vẻ mặt có chút thân thiện của Vũ Phong bỗng chốc trở nên lạnh tanh, anh quay mặt tránh ánh mắt của cô. Ngọc Loan cắn môi, cô biết, Hà Trang đã trách móc anh rất nhiều, nhất là sau khi Tú Quyên nói những điều đó. Nói không chừng, Hà Trang sẽ nghĩ rằng cô xúi giục Tú Quyên nói ra những điều đó. Mối quan hệ của cô với Hà Trang đang dần dần xa cách, thậm chí không muốn nói là quay lưng trở mặt không muốn nhìn nhau từ sau vụ chiếc lắc tay bị lộ ra. Dù cô đã hứa, sẽ không nói chuyện này ra ngoài để trả ơn cứu mạng của Hà Trang, nhưng cô biết, Hà Trang luôn có lòng nghi kỵ đối với cô. Cô ấy sẽ không tin cô thật lòng chúc phúc cho cô ấy và Vũ Phong, nhất là khi cô ấy chứng kiến đám cưới của cô và Vũ Phong. - Hôm qua, em và Tú Quyên cùng đi mua sắm có gặp Hà Trang, Tú Quyên đã... - Anh đã bảo bỏ đi mà. - Vũ Phong gắt lên, rồi đứng phắt dậy định bỏ đi. - Sau này em không cần phải vất vả chuẩn bi đồ ăn sáng và cơm tối chờ đợi anh đâu. - Anh đứng lại. - Ngọc Loan tức giận quát lên giữ chân Vũ Phong. Ngọc Loan dùng hết can đảm hét lên, sau đó cô khẽ nhắm mắt bình ổn tâm trạng của mình. Sau đó, cô quyết định tiếp tục là người hy sinh cho hạnh phúc của anh. - Em biết, hiện tại Hà Trang đang hiểu lầm chúng ta, hiểu lầm anh không thủy chung khiến anh rất đau long nhưng anh cũng đừng đem những bực tức đó chút bỏ lên em. Em chẳng phải là thùng rác xả giận của anh. - Anh xin lỗi! - Vũ Phong xấu hổ khàn giọng nói. - Em không trách anh. Chúng ta hiện giờ là vợ chồng mới cưới, anh đừng có hành động bồng bột khiến người khác nghi ngờ sẽ ảnh hưởng không tốt đến mối quan hệ của anh và Hà Trang sau này. Chỉ cần anh cùng em phối hợp thật tốt trước ba mẹ hai bên, em bảo đảm sẽ giúp anh giải thích với Hà Trang tất cả mọi việc. Sau đó, anh và cô ấy có thể ở bên cạnh nhau. Ba năm... Ngọc Loan ngẩng đầu nhìn thẳng Vũ Phong. - Chỉ cần ba năm. Hết ba năm, em sẽ ký vào đơn ly hôn. Chúng ta sẽ đường ai nấy đi. Anh có thể tự nhiên đến với Hà Trang mà không còn ai gây khó dễ. - Thật sao? - Vũ Phong mừng rỡ nhìn cô hỏi lại. Ngọc Loan khẽ gật đầu. - Em cũng sẽ không lấy một đồng nào tài sản của nhà anh. Lý do chia tay cứ đổ về phía em, ba anh sẽ không nói gì được nữa. Ông cũng sẽ không thể ép anh được nữa. - Nhưng mà làm như vậy thì thiệt thòi cho em quá. - Vũ Phong cảm thấy không đành lòng. - Không sao? Em chấp nhận. Nhưng em có một yêu cầu. - Yêu cầu gì? - Vũ Phong nhíu mày nhìn cô. - Trong thời gian chúng ta đóng giả vợ chồng. Ngoài thời gian ở bên Hà Trang, thời gian còn lại, anh phải đóng vai người chồng thật tốt. Cùng em ăn sáng mỗi ngày, tối nếu có thể thì về nhà cùng em ăn một bữa cơm tối. Em muốn, dù là chúng ta chỉ là giả vờ nhưng cũng phải diễn cho thật giống. Em không muốn có điều gì sơ xảy ảnh hưởng đến danh dự của hai nhà. Bởi vì không chỉ có ba mẹ anh, còn có ba em. Em là con gái duy nhất của ông ấy, em không muốn ông ấy phải đau lòng khi biết được sự thật. Lời của Ngọc Loan hoàn toàn đúng, Vũ Phong không thể nào từ chối, anh gật đầu rồi ôm lấy cô vào lòng, thỏ thẻ nói: - Cám ơn và xin lỗi em, Ngọc Loan. Ngọc Loan khẽ nhắm mắt dựa vào lòng Vũ Phong, hít thật sâu hơi ấm của anh, thứ mà cô luôn khao khát có được. Dù biết rằng bản thân quá ngốc nghếch, chọn cho mình một con đường không lối thoát. Bởi vì một chút tham lam, cô tham lam muốn được ở bên cạnh anh dù chỉ một chút, dù rồi sẽ phải nhìn anh cùng người con gái khác tay trong tay hạnh phúc bên nhau cô cũng chấp nhận. Bởi vì một lẽ, cô yêu anh, rất yêu anh. Cô nguyện hoài yêu anh, mãi yêu anh và sẽ yêu anh đến suốt cuộc đời. Dù có cho cô cơ hội chọn lại, cô vẫn chọn được gặp anh, yêu anh mà thôi. *** Ông Hoàng Khanh trước bữa ăn cùng gặp Ngọc Loan nói chuyện một lúc, Vũ Phong không rõ hai người nói chuyện gì, nhưng nhìn thái độ hài lòng của ba mình, anh nghĩ Ngọc Loan đã diễn xuất rất tốt. Cô có thể đánh tan nghi ngờ trong ông, khiến ông không còn nghi ngại gì về Hà Trang nữa. Thái độ của ông trong bữa cơm với Vũ Phong cũng không nặng nề như lúc nói chuyện riêng. - Hai đứa ngủ lại đây một đêm đi, trời cũng tối rồi, giờ về nhà cũng hơn nửa tiếng đồng hồ, thật là mẹ không yên tâm. - Mẹ Vũ Phong - bà Mai Lan nhìn hai người họ đưa ra yêu cầu. Lời vừa nói xong đều khiến cả hai người cùng giật mình. Ngọc Loan lén lút đưa mắt nhìn Vũ Phong ra hiệu, Vũ Phong hiểu ý bèn nói. - Không được đâu mẹ, công ty con ngày mai còn có một cuộc họp. Con phải về nhà chuẩn bị tài liệu cho buổi họp ngày mai. - Đàn ông các người, hễ mở miệng là nói đến công việc. - Bà Mai Lan liền trách. - Tụi nó mới cưới, cần không gian riêng mà bà. - Ông Hoàng Khanh nhẹ nhàng nhắc vợ. Lời ông nói đầy hàm ý khiến Ngọc Loan ngượng đỏ cả mặt, cúi đầu e thẹn, bà Mai Lan thấy vậy khẽ cười: - Mẹ quên mất, thôi thì hai đứa về nhà cẩn thận có biết hay không. - Dạ, con biết rồi ba mẹ. - Cả hai cùng đồng thanh đáp.",
  "nextChapter": "https://gacsach.top/doc-online/38886/tim-lai-yeu-thuong-ngay-xua-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/38884/tim-lai-yeu-thuong-ngay-xua-chuong-01-phan-2.html"
}