{
  "title": "Boss Sủng Vợ - Bảo Bối, Tìm Được Em Thật Không Dễ! - Chương 01",
  "url": "https://gacsach.top/doc-online/boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de-chuong-01",
  "content": "Boss Sủng Vợ - Bảo Bối, Tìm Được Em Thật Không Dễ! Chương 1: Hôm nay, là lão nương đá anh! Au: Sát Sát Chương 1: Hôm nay, là lão nương đá anh! Diệp Tâm đi lòng vòng quanh khu nội y dành cho nữ trong một cửa hàng thời trang cao cấp. Cô tỉ mỉ lựa chọn bộ nội y nào gợi cảm nhất, quyến rũ nhất dành cho buổi tối nay. Hôm nay là kỉ niệm ba năm yêu nhau của cô và Mộ Tư Hàm, cô muốn trao lần đầu tiên của mình cho hắn. Chọn đi chọn lại cuối cùng cũng được một bộ đồ vừa ý, cô liền đem tới quầy thanh toán. Nhân viên bán hàng nhìn qua cô một lượt rồi tấm tắc khen: \"Chị thật có mắt chọn, bộ nội y này là mẫu mới nhất năm nay, mặc lên người chị chắc chắn sẽ rất hợp.\" \"Được rồi, thanh toán cho tôi đi.\" \"Vâng.\" Lúc cô ra khỏi cửa hàng đã là xế chiều, vì muốn tạo sự bất ngờ cho Mộ Tư Hàm, cô liền nhắn cho hắn một tin: \"Tối nay em có việc bận về muộn, anh cứ về nhà trước đi nhé!\" Nhà mà Diệp Tâm nói ở đây chính là nhà của chung của cô và Mộ Tư Hàm, hai người dọn đến sống chung từ một tháng trước. Tuy vậy, cô và hắn vẫn chưa một lần đụng chạm thân thể, mỗi lần hắn muốn cô lại gạt đi. Nghĩ đến tối nay, trong lòng Diệp Tâm lại ngập tràn hạnh phúc. Tối đó Cửa vừa mở, một đôi nam nữ quấn lấy nhau không dời, nhiệt độ nóng lên theo nhịp điệu của hai người. Quần áo trên người đã bị cởi bỏ một nửa, từng nụ hôn quấn quýt triền miên, tiếng rên khe khẽ của người phụ nữ phát ra nghe thật mê người. \"Hàm... Ưm... Em muốn anh...\" Vừa nói, cô gái vừa đưa tay kéo khoá quần tây của Mộ Tư Hàm xuống. Mộ Tư Hàm cũng không chịu được nữa, nhanh chóng kéo ra chiếc quần lót dưới lớp váy, nhanh chóng đưa vật nam tính của mình xâm nhập vào nơi sâu thẳm nhất kia. \"Hàm... a... Anh thực tuyệt... a...\" Cô gái vừa rên rỉ vừa đón nhận từng đợt ra vào của Mộ Tư Hàm khiến hắn càng hưng phấn hơn đâm vào ngày càng mạnh. \"A... Anh không sợ cô bạn gái của anh biết sao?\" \"Sợ gì, cô ta tối nay về muộn, chắc chắn không biết được. Anh chán cô ta lắm rồi!\" \"Vậy sao? Thế mà tôi lại không biết cơ đấy!\" Giọng nói của Diệp Tâm lạnh lùng vang lên, cô từ nãy đến giờ chứng kiến cảnh ân ái này, mới thấu thế nào là \"gian phu dâm phụ\", thực vô cùng chướng mắt. \"Tâm Tâm, em nghe anh giải thích đã.\" Chát! Cô tát hắn một cái thật mạnh, nói: \"Khỏi cần giải thích, hôm nay, lão nương chính thức đá anh, làm ơn mau lấy đồ của anh rồi biến ra khỏi nhà tôi, tôi cho anh 10 phút.\" Nói rồi cô nhanh chóng bước qua đôi cẩu nam nữ kia mà đi ra ngoài, nếu còn ở trong đó cô chắc chắn không chịu được mà nôn ra mất. Bẩn, thực sự rất bẩn!",
  "nextChapter": "https://gacsach.top/doc-online/boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de-chuong-02",
  "prevChapter": "https://gacsach.top/boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de_sat-sat.full"
}