{
  "title": "Đại Đường Song Long Truyện - Chương 001 Part 1",
  "url": "https://gacsach.top/doc-online/47793/dai-duong-song-long-truyen-chuong-001-part-1.html",
  "content": "Hồi 1: Nương Tựa Lẫn Nhau Vũ Văn Hóa Cập đứng trên đài chỉ huy của chiến thuyền, phóng mắt nhìn sang hai bờ của Đại Vận Hà. Lúc này trời còn chưa sáng, dưới ánh sáng của những chiếc đèn trên năm chiến thuyền lớn, tinh nguyệt trên trời ảm đạm thất sắc tựa hồ như đang biểu thị thế lực của Vũ Văn phiệt của y đang ngày càng hưng vượng, khiến cho các sĩ tộc ở phương Nam cũng mất đi cả sự huy hoàng trong quá khứ. Vũ Văn Hóa Cập niên kỷ ước chừng ba mươi, thân hình cao gầy, tay chân đều dài, diện dung khắc khổ, thần sắc lạnh lùng, đôi nhãn thần thâm sâu mạt trắc, đem lại cho người ta ấn tượng y là kẻ lãnh tâm vô tình, song cũng có một thứ bá khí trấn nhiếp lòng người. Năm chiếc chiến thuyền này là do đích thân khai quốc công thần đã quá cố của Đại Tùy Dương Tố tự tay thiết kế, giám sát thi công, được mệnh danh là Ngũ Nha Đại Hạm, trên sàn thuyền có năm tầng lầu, cao tới mười hai trượng, mỗi chiếc có thể chứa được tám trăm quân sĩ. Năm cánh buồm đều được căng hết cỡ, đoàn thuyền lướt xuống hạ lưu Đại Vận Hà với tốc độ còn nhanh hơn cả khoái mã bôn hành. Mục quang của Vũ Văn Hóa Cập dừng lại trên đỉnh tòa cung điện ló ra sau những rặng cây hai bên bờ sông, đó là một trong hơn bốn mươi tòa hành cung mà Tùy Dạng Đế Dương Quảng đã cho xây dựng dọc hai bên bờ Vận Hà năm ngoái. Tùy Dạng Đế Dương Quảng sau khi kế vị đã hạ lệnh thiên hạ khai thông Đại Vận Hà, nối liền giao thông hai miền nam bắc, đáp ứng được nhu cầu cấp thiết về quân sự và kinh tế của thời đại. Nhưng việc xây dựng hành cung và trồng dương liễu dọc hai bên bờ sông thì quả thật là một chuyện hết sức vô bổ, hao tài tốn của, tổn hại sức dân. Thủ hạ tâm phúc của Vũ Văn Hóa Cập, Trương Sĩ Hòa đứng sau lưng y cung kính nói: – Trước khi trời sáng chúng ta có thể đến được Giang Đô, tổng quản đại nhân chuyến này có thể đoạt được Trường Sinh Quyết hiến cho hoàng thượng, quả là công đức vô lượng! Vũ Văn Hóa Cập nhếch mép nở một nụ cười khó hiểu, nhạt giọng nói: – Thánh thượng say đắm thuật trường sinh bất tử của đạo gia, quả thực khiến người ta thấy buồn cười. Nếu như thực sự có thuật này, vậy thì sớm đã có người trường sinh bất tử rồi, thế nhưng bao nhiêu bậc tiên hiền của đạo gia có ai thoát khỏi được cái chết đâu? Nếu chẳng phải sách này được kết bằng huyền y kim tuyến, thủy hỏa bất xâm thì chúng ta chỉ cần tìm người làm giả một quyển là đã có thể che mắt được rồi. Trương Sĩ Hòa cũng cười bồi theo: – Thánh thượng cho người minh tra ám xét hơn mười năm mới phát hiện ra sách này rơi vào tay kẻ được xưng là Dương Châu đệ nhất cao thủ, Thôi Sơn Thủ Thạch Long. Đáng cười là Thạch Long mong mỏi có sách này để bất tử, thật không ngờ bất tử chưa thấy đâu đã lại vì sách mà vong mạng, quả thật là châm biếm vô cùng. Vũ Văn Hóa Cập hừ lạnh một tiếng, trầm giọng nhắc lại hai chữ: – Thạch Long! Huyết dịch toàn thân y phảng phất như sôi lên sùng sục. Những năm gần đây, bởi vì chức cao quyền trọng nên y rất ít khi giao thủ với người khác. Cơ hội cuối cùng đã tới. Đại tướng dưới trướng Mãn Thiên Vương Vương Tu Bạt, Tiêu Tà dẫn đầu hơn mười tay thủ hạ võ nghệ cao cường, thúc ngựa chạy như bay dọc theo dòng Trường Giang, phá vỡ sự yên tĩnh của cảnh vật bên bờ sông. Vương Tu Bạt là một trong những thủ lĩnh phiến quân muốn tranh thiên hạ với Tùy Đế, thanh thế cực lớn. Sau khi kế thừa đế vị, Dương Quảng bởi tham công háo tích nên đã nhiều lần viễn chinh vực ngoại, lại xa hoa vô độ, đắm chìm sắc dục, xây dựng không biết bao nhiêu hành cung biệt quán, tuần du bốn phương, đánh thuế nặng nề khiến nhân dân bá tính khổ đau trăm bề, cướp bóc nổi lên khắp nơi, hào kiệt các phương cũng lần lượt dựng cờ khởi nghĩa, tự lập thành vương. Tùy thất không còn có được sự hưng vượng như thuở khai quốc nữa. Dương Châu, tòa thành được Tùy thất đặt là Giang Đô quận sừng sững đỉnh lập ở thượng lưu dòng Đại Giang ... Trong bóng tối u ám của giờ khắc trước bình minh, bến tầu bên ngoài thành Dương Châu đậu đầy thuyền lớn thuyền nhỏ, ánh đèn le lói khiến người ta có một cảm giác thê lương tịch mịch giữa chốn phồn hoa đô hội nhưng chẳng thể nói nên lời. Nhưng tinh thần của Tiêu Tà đều đặt hết lên miếng cổ ngọc có khắc hai chữ \"Vạn Tuế\" mà y đang mang trong người. Đó là bảo ngọc tùy thân của khai quốc đại tướng quân Tùy triều, Sử Vạn Tuế. Năm xưa Tùy Văn Đế Dương Kiên vì nghe lời xàm tấu, đã phế bỏ thái tử Dương Dũng, lập Dương Quảng kế vị, Sử Vạn Tuế cũng bị liên lụy mà chết oan. Tương truyền thì người đến tịch thu gia sản của ông ta chính là đại thần Dương Tố. Dương Tố khi đó là quyền thần có ảnh hưởng lớn nhất trong triều. Ông ta đã từng nam chinh bắc thảo, bách chiến bách thắng, công cao lấn chủ nên bị Văn Đế hết sức nghi kỵ. Dương Tố cũng chẳng phải loại người dễ dàng thúc thủ chờ chết. Ông ta cũng mật mưu làm phản, tích trữ binh khí, lương thảo và tài vật chuẩn bị khởi sự. Không ngờ chẳng lâu sau thì Dương Tố lại mắc bệnh mà chết, Văn Đế trong một đêm đã quét sạch hết bè đảng của ông ta, thế nhưng thủy chung vẫn không tìm ra được bảo khố của Dương Tố giấu ở đâu. Từ đó, liền xuất hiện một truyền ngôn rằng, kẻ nào có được Dương Công Bảo Khố, kẻ ấy sẽ có thể thống nhất thiên hạ. Hiện nay bảo ngọc đã xuất thế, manh mối để truy tìm nơi hạ lạc của bảo khố cũng đã xuất hiện. Bảy ngày trước, có người cầm ngọc này đến một tiệm cầm đồ ở Đơn Dương. Vương Tu Bạt hay tin, lập tức phái nhân thủ đến tra xét hơn trăm dặm vuông, mới tìm ra được nhân vật mục tiêu này. Điểm duy nhất khiến người ta không hiểu là nếu như người cầm đồ này có được bảo khố, hoàn toàn có thể đem cầm những vật phẩm khác, tại sao lại phải lấy miếng ngọc nổi tiếng, dễ tiết lộ bí mật về bảo khố này đem đi cầm đồ? Chính vào lúc này, Tiêu Tà chợt sinh lòng cảnh giác, dõi mắt nhìn về phía dòng Đại Vận Hà nối liền với Đại Giang, vừa hay nhìn thấy cánh buồm đen ngòm của năm chiếc Ngũ Nha Đại Hạm đang lừ lừ tiến đến, ánh lửa chiếu rực sáng cả một góc sông. Tiêu Tà kinh hãi trong lòng, vội vàng giơ tay phát lệnh, dẫn theo thủ hạ rời khỏi bờ sông, ẩn nấp vào trong một cánh rừng cách đó không xa. Trong một tòa trang viện phế tích, cỏ dại mọc đầy ở phía Đông thành Dương Châu, đại bộ phận kiến trúc đã bị năm tháng bào mòn, mưa gió dập vùi, kiến trùng đục khoét mà hư hỏng hoàn toàn, đổ xiêu đổ vẹo, duy nhất chỉ có một căn nhà đá nhỏ nằm trơ trọi ở một góc vườn là miễn cưỡng có thể làm nơi trú thân được, bởi những lỗ thủng lớn nhỏ trên mái đều đã có người dùng ván gỗ che đậy hết lại. Trong căn nhà đá tối om như mực, phát ra một tiếng ho húng hắng, tiếp đó là tiếng thân thể ma sát vào nhau. Một giọng nói vẫn còn trẻ con vang lên: – Tiểu Lăng! Tiểu Lăng! Còn đau không? Lại có tiếng ho khục khặc. Một giọng thiếu niên khác đáp lời: – Ngôn lão đại khốn kiếp, quyền nào quyền nấy đều như muốn lấy mạng người ta! Ôi da! Lần sau nếu có hàng nữa thì chớ đến chỗ chó chết ấy mà đổi tiền nữa, vừa khắc bạc lại vừa ép giá mà lại còn phải báo cáo cho tên tặc tử Ngôn lão đại ấy nữa, muốn giấu đi một phân một hào cũng bị hắn đánh cho bán sống bán chết thế này đây. Đang nói chuyện bên trong căn nhà đá là hai cô nhi không cha không mẹ, cha mẹ và người nhà chúng đều bị cường đạo giết chết trong khi chạy loạn. Hai tên tiểu tử tình cờ gặp nhau, ý hợp tâm đầu, liền dựa vào nhau để sinh tồn, tình như huynh đệ. Một đứa tên Khấu Trọng, niên kỷ ước chừng mười bảy. Đứa kia nhỏ hơn một chút, vừa tròn mười sáu tuổi, tên gọi Từ Tử Lăng. Trong bóng tối, Khấu Trọng cố bò đến bên cạnh Từ Tử Lăng, lên tiếng an ủi: – Chỉ cần không bị hắn đánh cho tàn phế là được rồi. Sau này tên Ngôn lão đại đó ... thế nào cũng phải ... cũng phải uống ... hắc ... uống nước rửa chân của Dương Châu Song Long chúng ta, chỉ cần để giành được vài lượng nữa là chúng ta có thể bỏ ám đầu minh, gia nhập nghĩa quân được rồi. Từ Tử Lăng nằm ngửa dưới đất, đưa tay xoa xoa quai hàm vẫn còn đau như bị lửa đốt, cất tiếng hỏi: – Rốt cuộc là còn thiếu bao nhiêu? Ta thật không muốn nhìn thấy cái mặt tên Ngôn lão đại đó nữa rồi! Khấu Trọng do dự nói: – Ờ ... còn thiếu hai lượng rưỡi và hai mươi lăm đồng nữa. Từ Tử Lăng ngạc nhiên chỏi tay ngồi dậy, thất thanh nói: – Không phải ngươi đã nói chỉ còn thiếu hai lượng sao? Tại sao đột nhiên biến thành hai lượng rưỡi vậy? Khấu Trọng thở ngắn than dài nói: – Kỳ thực ngân lượng thiếu bao nhiêu cũng không quan trọng. Quan trọng nhất là tên Bành Hiếu đó không có chí tiến thủ, e rằng chỉ hai ba trận là sẽ bị quan binh thu thập mất. Nói đến dây, dường như Khấu Trọng bắt đầu hưng phấn, hắn bóp chặt vai Từ Tử Lăng nói: – Nhưng ngươi không cần lo lắng. Tối hôm qua, khi ta đến Xuân Phong Lầu trộm đồ ăn có nghe người ta nói hiện nay thế lực mạnh nhất chính là Lý Tử Thông. Dưới trướng ông ta mãnh tướng như vân tập, đặc biệt còn có hai cao thủ tuyệt đỉnh trong võ lâm là Bạch Tín và Tần Siêu Văn trợ giúp. Gần đây, nghe nói Lý Tử Thông còn thu phục được thêm một đạo nghĩa quân do Tả Hiếu Hữu thống lãnh nữa, thanh thế lại càng thêm lớn mạnh. Từ Tử Lăng hoài nghi nói: – Trước đây không phải ngươi nói Bành Hiếu là lợi hại nhất sao? Sau đó chẳng phải lại luận đến người đã từng đột kích quân đội của Dương Quảng, Dương Công Khanh sao? Bây giờ sao lại đột nhiên lôi ra thêm một Lý Tử Thông nữa? Thế còn những Lý Hoằng Chi, Hồ Lưu Miêu, Vương Đức Nhân ... mà ngươi nói lúc trước thì sao? Bọn họ là thứ gì? Khấu Trọng hiển nhiên không thể trả lời được câu hỏi này, sau một hồi đắn đo, liền cười trừ nói: – Trên đời chỉ có hai huynh đệ, ngươi không tin ta thì tin ai? Chẳng lẽ ta lại chỉ con đường tối cho ngươi đi vào? Với nhãn quang của ta, chắc chắn có thể tìm ra được một đạo nghĩa quân có tiền đồ nhất, sau này đoạt được thiên hạ rồi, với công đức tài cán của hai anh em chúng ta, Khấu Trọng này ít nhất cũng phải làm đến thừa tướng, còn Từ Tử Lăng ngươi thì chắc chắn phải là đại tướng quân, tay nắm quyền binh rồi. Từ Tử Lăng cười thảm: – Chỉ một tên Ngôn lão đại cũng đánh cho chúng ta không bò dậy nổi rồi, lấy đâu ra tài cán công đức mà làm đại tướng quân với thừa tướng chứ? Khấu Trọng hưng phấn nói: – Vì vậy ta mới bảo ngươi mỗi ngày phải đến nghe trộm Bạch lão phu tử giảng bài, lại phải đến rừng cây bên cạnh tập võ trường của Thạch Long lén học công phu. Đức vọng tài cán phải bồi dưỡng mới có được chứ! Ngươi cứ yên tâm, chúng ta nhất định sẽ có ngày nở mày nở mặt, ít nhất cũng phải về Dương Châu làm châu quan, lúc đó thì tên Ngôn lão đại kia thảm rồi! Từ Tử Lăng chau mày nói: – Ta đang bị thương nặng thế này, bài học buồn chán của Bạch lão phu tử ngày mai có thể miễn được không? Khấu Trọng ậm ừ hai tiếng rồi nhượng bộ nói: – Được rồi, ngày mai tha cho ngươi, nhưng bữa sáng mai ngươi phải lo liệu, ta muốn ăn bánh bao rau do đôi tay của Trinh tẩu làm ra. Từ Tử Lăng ậm ừ hai tiếng rồi nằm trở lại xuống đất. Bởi thiên hạ loạn lạc, trộm cướp nổi lên khắp nơi, ai ai cũng muốn tự bảo vệ mình, vì vậy nên mười mấy ngôi võ quán và đạo trường trong thành đều rất hưng vượng. Nếu luận về quy mô và uy vọng thì Thạch Long võ trường do Dương Châu đệ nhất cao thủ Thôi Sơn Thủ Thạch Long sáng lập là đứng đầu. Gần mười năm nay, Thạch Long hầu như không đến võ trường xử lý công việc, tất cả sự vụ đều do đệ tử của y quản lý, nhưng vì bảng hiệu võ trường có tên của y nên những người mộ danh từ phương xa đến vẫn nhiều không kể xiết. Nội ngoại công phu của Thạch Long đều đã đạt đến cảnh giới của đệ nhất lưu cao thủ, bằng không làm sao giữ được thịnh danh mấy chục năm mà không hề suy vi. Người này thiên tính háo đạo, không vợ không con, sống một mình trong một tòa tiểu trang viện ở ngoại thành, không hề bước chân ra khỏi cửa, tất cả vật phẩm cần thiết cho cuộc sống đều do đồ đệ của y mang vào. Mấy năm nay, Thạch Long ngày đêm đều vùi đầu nghiên cứu bảo điển cao thâm của đạo gia, Trường Sinh Quyết. Theo khẩu truyền từ nhiều đời nay, sách này là do thầy của Hoàng Đế thời thượng, Quảng Thành Tử dùng giáp cốt văn viết thành, thâm ảo khó hiểu, những bậc tiên hiền đã đọc qua sách này quả cũng không ít bậc trí giả thông thiên triệt địa, nhưng trước giờ vẫn không ai có thể quán thông được toàn bộ những gì viết trong sách. Trường Sinh Quyết tổng cộng có bảy ngàn bốn trăm chữ, nhưng chỉ có hơn ba ngàn chữ là đã được xem như giải nghĩa được rồi mà thôi. Trong sách còn chi chít những chú giải của những người đã từng đọc sách này trước đó, song so với nguyên văn thì những chú giải này còn khiến người ta nhức đầu hoa mắt hơn nhiều. Cũng may là trong sách còn có bảy bức đồ hình, tư thái hoàn toàn khác nhau, đồng thời lại có các dấu hiệu như là chấm đỏ, mũi tên để chỉ dẫn, tựa hồ như đang miêu tả cách luyện một loại pháp môn gì đó, song nếu không hiểu ý nghĩa của những gì viết trong sách thì cũng không thể luyện theo đồ hình này được, giả như miễn cưỡng thúc động nội khí chạy theo một ký hiệu nào đó trong đồ hình, lập tức huyết khí dâng trào, tẩu hỏa nhập ma, nguy hiểm vô cùng. Thạch Long ngày đêm vùi đầu vào sách này đã được ba năm ròng, nhưng kết quả thu về vẫn chẳng có gì, giống như bảo tàng bày ngay trước mắt mà lại không có chìa khóa để mở vậy. Ngày hôm nay sau khi đả toạ xong, Thạch Long chợt cảm thấy tim đập mạnh hơn mọi ngày, trong lòng nảy sinh một dự cảm chẳng lành, không thể nào tập trung tinh thần vào trong bảo điển được. Y đang trầm ngâm thì một tiếng ho khan chợt từ bên ngoài cổng truyền lại. Thạch Long vội cất bảo điển vào trong ngực áo, trong đầu hiện ra vô số ý nghĩ, sau cùng y thở dài một hơi nói: – Quý khách đại giá quang lâm, xin mời vào trong uống một ly trà nóng! Chỉ là từ lúc đối phương vào đến tận cửa, y mới sinh ra cảm ứng, biết được võ công người này đã đạt đến cảnh giới của cao thủ tuyệt đỉnh rồi. Tiêu Tà lúc này đã đến một khu rừng ngoại thành Dương Châu, cùng thuộc hạ nhảy xuống ngựa, triển khai thân pháp xuyên qua rừng cây, lên trên một gò đất nhỏ. Từ đây có thể quan sát hết mọi động tịnh trong một tòa miếu tự rách nát ở bên dưới. Hai gã thủ hạ hiện thân cúi mình chào Tiêu Tà, một trong hai thấp giọng nói vào tai y: – Mục tiêu đang ở trong miếu, đến giờ vẫn chưa thấy ra khỏi, tựa hồ nhưng đang đợi ai đó. Tiêu Tà trầm ngâm giây lát, rồi phát lệnh xuống dưới. Chúng thủ hạ liền tản ra, ẩn nấp xung quanh tòa phá miếu, hình thành nên một vòng vây khép kín. Tiêu Tà giờ mới phóng mình lao xuống trước cửa miếu cao giọng nói: – Thủ hạ dưới trướng Mãn Thiên Vương, Đoạt Mệnh Đao Tiêu Tà phụng mệnh Thiên Vương đến thỉnh giáo cô nương một việc. \"Rầm!\" Toà miếu tự vốn đã rách nát, giờ hóa thành gạch vụn bắn tung toé ra bốn phương tám hướng, cùng lúc, một nữ tử hiện thân ở chỗ cửa miếu. Tiêu Tà không ngờ đối phương lại phản ứng tấn tốc và kịch liệt đến thế, trong lòng cũng hơi hoảng, đưa tay lên đặt chuôi thanh Đoạt Mệnh đao đã cùng bản thân vào sinh ra tử, sát địch vô số. Nữ tử kia vận võ phục trắng như tuyết, phong tư diễm lệ tuyệt thế, tay chấp trường kiếm tựa tiên nữ giáng phàm. Trên đầu nàng đội một chiếc mũ tre, phủ một tấm sa mỏng che đi phần mặt từ miệng trở lên, nhưng chỉ để lộ ra phần dưới cằm cũng đủ để người ta khẳng định được rằng nàng là một mỹ nữ hiếm có trên đời rồi. Thân hình nữ tử này tương đối cao, có một vẻ kiều tư ngạo thái như hạc đứng giữa bầy gà vậy, thể thái đẹp đến nỗi khó có thể hình dung bằng lời. Khiến cho người ta có ấn tượng đặc biệt sâu sắc là một nốt ruồi nhỏ nơi góc miệng, làm cho vẻ đẹp thần bí của nàng lại tăng lên mấy phần. Tiêu Tà trợn mắt há miệng hồi lâu mới hồi phục được thần thái ban đầu, đang định lên tiếng thì nghe thấy một âm thanh còn hay hơn cả nhạc tiên trên trời từ cặp môi anh đào của nữ tử kia phát ra: – Cuối cùng các ngươi cũng đã đến! Tiêu Tà giật thót mình, nhất thời quên cả chuyện Dương Công Bảo Khố, kinh hãi nói: – Cô nương đang đợi chúng ta? Bạch y nữ tử nở một nụ cười khó hiểu, ôn nhu nói: – Ta đợi người đến để cho ta thử kiếm! \"Soạt!\" Nữ tử rút kiếm khỏi bao, một đạo kiếm khí thâm hàn cuồn cuộn về phía Tiêu Tà. TIêu Tà đã lăn lộn giang hồ một nửa đời người, kinh nghiệm lão luyện phong phú vô cùng, từ tư thế bạt kiếm của đối phương, y biết lần này mình đã gặp phải một kiếm thủ đáng sợ nhất từ trước tới nay nên nào dám coi thường, hét lớn một tiếng, thoái bộ xuất đao, cùng lúc phát hiệu lệnh cho bọn thủ hạ cùng tiến lên vây công. Hai bên vô oán vô cừu, nhưng vừa gặp mặt đã tàn sát lẫn nhau, đây là lần đầu tiên y gặp phải chuyện như vậy. Y phục nữ tử kia phất phơ trong gió, kiếm quang mãnh liệt bạo phát. Một cỗ sát khí kịch liệt vô song bao trùm toàn trường. Tiêu Tà biết rõ tuyệt đối không thể để đối phương chiếm được tiên cơ, gầm lên một tiếng, cả người lẫn đao hóa thành một vùng đao ảnh sáng loáng xông về phía đối phương. Lúc này đám thủ hạ của y cũng đã lần lượt lao lên trợ trận. Bạch y nữ tử hét lên một tiếng lanh lãnh, nghiêng người bay lên, vọt qua đầu Tiêu Tà, trường kiếm bổ xuống như thiểm điện. \"Đang!\" Đao kiếm giao kích. Một luồng kình lực không thể kháng cự nổi truyền qua thân đao, lồng ngực Tiêu Tà như bị một trận lôi kích, đau đớn khôn tả, loạng choạng ngã phịch về phía sau. Nửa đời lăn lộn trên giang hồ, đây là lần đầu tiên Tiêu Tà nếm trải mùi vị vừa đối chiêu đã thảm bại, như vậy có thể thấy kiếm kình của bạch y nữ tử bá đạo đến độ nào. Bạch y nữ tử lăng không nhào lộn một vòng, hạ thân xuống giữa hai đại hán vừa xông tới chiến trường, người múa kiếm bay, hai đại hán lập tức bay ra xa, không bò dậy nổi nữa. Chúng đại hán đều là kẻ sống trên đầu đao mũi kiếm, dũng cảm hiếu chiến, đồng bọn thảm tử chẳng những không làm họ sợ hãi mà còn kích phát hung tính, khiến họ quên cả thân mình bổ đến như những con mãnh thú. Bạch y nữ tử hừ lạnh một tiếng, hóa ra muôn ngàn đạo kiếm ảnh, ung dung luồn lách như quỷ mỵ giữa công thế hung mãnh vô song của chúng đại hán, kiếm đi đến đâu là có kẻ táng mạng đến đó. Những kẻ trúng kiếm vô luận là bị thương ở chỗ nào, đều lập tức mạng vong, chết do bị kiếm khí chấn nát ngũ tạng. Lúc Tiêu Tà hồi phục được thần khí thì chỉ còn bốn đại hán đang vất vả tri trì, máu nóng bất giác sôi lên sùng sục, bổ người lao tới. Gã thủ hạ cuối cùng đã ngã gục xuống đất. Kiếm quang sáng rực, quấn lấy Đoạt Mệnh đao của Tiêu Tà. Tiêu Tà tận hết công lực toàn thân đỡ được sáu kiếm thì thanh Đoạt Mệnh đao được đúc bằng tinh cương đột nhiên gãy đoạn. Tiêu Tà kinh hãi khôn tả, vội dùng luôn đoạn đao gãy còn lại làm ám khí ném về phía đối phương, cùng lúc đề khí tháo lui. Nữ tử cất tiếng cười lanh lãnh, tung mình lên không, chẳng những né tránh được đoạn đao gãy phi tới, mà còn thoát thủ ném trường kiếm bay ra. Tiêu Tà rõ ràng nhìn thấy trường kiếm đang bay về phía mình, còn nghĩ ra các loại phương pháp để tránh né, song đến lúc trường kiếm đâm vào thân thể, y vẫn vô phương thực hiện bất cứ phản ứng nào để tự cứu.",
  "nextChapter": "https://gacsach.top/doc-online/47794/dai-duong-song-long-truyen-chuong-001-part-2.html",
  "prevChapter": "https://gacsach.top/dai-duong-song-long-truyen_huynh-di.full"
}