{
  "title": "Tà Vương Tuyệt Sủng Cuồng Phi - Chương 05",
  "url": "https://gacsach.top/doc-online/ta-vuong-tuyet-sung-cuong-phi-chuong-05",
  "content": "Tà Vương Tuyệt Sủng Cuồng Phi Chương 5: Không xen vào việc của người khác Mạc Cẩn Hàn nghĩ tới đây, có thứ hắn không tìm được, nhưng người kia thì có thể, nghiêng đầu nhìn Vô Ưu, \"Vong Liễu cô nương, có phải tìm được những thứ này, sau đó trộn lẫn với nhau mang nấu thành thuốc uống là được hay không?\" \"Ừ, nếu như ngươi muốn chết nhanh một chút, có thể!\" Vô Ưu không lạnh không nhạt trả lời, Mạc Cẩn Hàn nuốt một ngụm nước bọt. Thì ra là dù tìm được những thứ này rồi, không có phương thuốc, uống vào vẫn sẽ chết. Trong nháy mắt, Mạc Cẩn Hàn quyết định. \"Vong Liễu cô nương, bên cạnh ngươi có cần một gã sai vặt không, chính là người giúp ngươi múc nước, làm việc vặt...?\" Vô Ưu lắc đầu, \"Không cần!\" \"Khoan, Vong Liễu cô nương, chúng ta dù gì cũng có chút giao tình, ngươi xem, ngươi một mình đi Kinh Thành, trèo non lội suối, nhất định sẽ gặp phải rất nhiều phiền toái, ngươi nhìn ta một chút, mặc dù trúng độc, nhưng vẫn rất mạnh, về sau có việc gì nặng, ngươi không làm được, ta bảo đảm xử lí thỏa đáng giúp ngươi, còn có...\" Vô Ưu lạnh lùng nhìn Mạc Cẩn Hàn, thở ra một hơi, \"Ngươi rất ồn ào!\" Sau đó nắm quyền, đánh Mạc Cẩn Hàn, cách lỗ mũi Mạc Cẩn Hàn một cm thì dừng lại, \"Ngươi nói nhiều như vậy, rất ồn!\" Mạc Cẩn Hàn nhìn, cười gượng, \"Vậy về sau ta sẽ không nói lời nào, nói ít lại, ừ, ừ, ừ, được không?\" Vô Ưu liếc Mạc Cẩn Hàn một cái, \"Đây chính là do ngươi nói, nếu sau này mỗi ngày ngươi nói không nhiều hơn 30 câu, thì đi theo ta, nếu nhiều hơn một câu, lập tức cút đi!\" \"Được, hiểu!\" \"Hai câu!\" Mạc Cẩn Hàn nghe vậy, lập tức phản kháng, \"Không được, rõ ràng còn chưa bắt đầu, Vong Liễu cô nương, ngươi không thể làm như vậy, ta...\" \"Bảy câu, nhớ chỉ còn 23 câu!\" Vô Ưu nói xong, vỗ vai Mạc Cẩn Hàn một cái, \"Tiếp tục cố gắng, rất nhanh, ngươi có thể cút đi!\" Mạc Cẩn Hàn vội vàng che miệng, gắt gao cắn môi. Không ngừng nháy mắt với Vô Ưu. Vô Ưu cười nhạt, \"Rất tốt, lên đường!\" Một con ngựa, một nam một nữ, ra khỏi trấn nhỏ, Vô Ưu ngăn một người lại, \"Đại thúc, muốn đến Kinh Thành đi về hướng nào?\" Ông lão trồng hoa màu rất nhiều năm, nhưng chưa từng gặp qua người nào giống như tiên, tay run run chỉ. Vô Ưu cười nhạt, \"Cám ơn!\" Cỡi ngựa đi theo hướng ông lão vừa chỉ. Mạc Cẩn Hàn đứng tại chỗ, cười ha ha không ngừng, sau đó lại cắn môi một cái, rất muốn mở miệng nói với Vô Ưu, hướng đó không phải là hướng đi Kinh Thành... \"Giáo chủ...\" Mạc Cẩn Hàn nhìn gã sai vặt đứng bên cạnh, nhận lấy dây cương, \"Trở về đi, trong thời gian này lão gia chắc sẽ không có mặt, những chuyện lớn nhỏ, giao cho Tả Hữu Hộ Pháp toàn quyền xử lý!\" Nói xong, xoay người lên ngựa, đuổi theo Vô Ưu. Vô Ưu mới mua ngựa nên đi rất nhanh, Mạc Cẩn Hàn cũng không chậm, một người ở phía trước, một người ở phía sau. Đi ngang qua một ngọn núi cao, lại thấy phía trước có một đám người đang vây quanh một nữ tử mặc áo đen. Vô Ưu ngồi trên lưng ngựa, lẳng lặng nhìn, do dự một chút, chuẩn bị cưỡi ngựa đi qua. Nữ tử mặc áo đen kia vừa thấy Vô Ưu cưỡi ngựa đến, tâm tư hơi đổi, lập tức đến gần Vô Ưu. Tuy nữ tử nhanh, nhưng Vô Ưu nhanh hơn nàng. Nàng không nhảy được lên ngựa của Vô Ưu, liền nhảy lên ngựa của Mạc Cẩn Hàn đang từ phía sau đuổi tới. Ôm chặt lấy hông của Mạc Cẩn Hàn, \"Chạy mau!\" Mạc Cẩn Hàn đối với sự xuất hiện của nữ tử ở sau lưng, vô cùng kinh ngạc đến khiếp sợ, lại không có biện pháp dừng lại ném nàng ta xuống, bởi vì trong lúc đuổi theo, hắn nhiều lần bị Vô Ưu bỏ rơi rồi. Những người đang đuổi theo, thấy nữ tử nhảy lên lưng ngựa một nam tử rồi chạy đi, người thủ lĩnh lập tức lên tiếng, \"Đuổi theo...\" Một tiệm trà trong trấn nhỏ. Vô Ưu dừng lại, nhảy xuống ngựa, lão bản(ông chủ) lập tức tiến lên, thấy Vô Ưu mặt đỏ răng trắng, Quốc Sắc Thiên Hương, khẩn trương nuốt một ngụm nước bọt, \"Cô cô cô nương, ngươi muốn ăn cái gì?\" Vô Ưu nhìn chung quanh một vòng, mới lên tiếng, \"Cho một chén mì đi!\" \"Cô nương muốn mì trứng gà hay là rau cải!\" \"Mì trứng gà đi, tiện thể cho con ngựa của ta ăn một chút rơm và uống nước, tính chung vào tiền chén mì!\" Vô Ưu nói xong, đi tới lều cỏ tranh rồi ngồi xuống. Lão bản của tiệm trà hô một tiếng vào bên trong, \"Một chén mì trứng gà!\" Vừa vui vừa dắt ngựa đi ăn cỏ uống nước. Bên ngoài, Vô Ưu cầm chiếc đũa, từ từ ăn. Gắp muối và gia vị, so với khi còn ở đáy cốc, ăn những thứ không hề có mùi, có vị. Ăn được một nửa, Mạc Cẩn Hàn cũng cưỡi ngựa chạy tới, \"Hu...\" Mạc Cẩn Hàn nhảy xuống ngựa, thuận tay kéo nữ tử chưa được sự đồng ý của hắn đã nhảy lên lưng ngựa xuống, ném trên đất. Hung ác trừng mắt với nàng, kêu gào một tiếng, đi đến ngồi xuống bên cạnh Vô Ưu. Dùng sức gõ bàn. dien dan le quy don Lão bản lập tức đi tới, \"Khách quan, muốn ăn cái gì?\" Mạc Cẩn Hàn mím môi, chỉ chỉ chén của Vô Ưu, lão bản của tiệm trà ngẩn người, mới lên tiếng, \"Khách quan cũng muốn một chén mì trứng gà?\" Mạc Cẩn Hàn hài lòng gật đầu. Nữ tử áo đen đột nhiên tiến lên, một chân quỳ xuống trước mặt Mạc Cẩn Hàn, \"Cám ơn ân nhân đã cứu mạng, ngày khác, nhất định báo đáp!\" Nói xong, đột nhiên nhảy lên, rơi xuống trên lưng ngựa của Mạc Cẩn Hàn, cưỡi ngựa chạy đi. Mạc Cẩn Hàn nhìn, giận dữ, \"Con bà nó, dám trộm ngựa của gia!\" Sau đó cong ngón tay lên đặt vào trong miệng huýt gió. Con ngựa bị cưỡi chạy ra ngoài trong nháy mắt đã quay trở lại. Mạc Cẩn Hàn hai tay chống nạnh, nhìn nữ tử mặt áo đen trên lưng ngựa giận đến mức mặt cũng đen, ha ha ha dương dương hả hê cười. Nhưng mà, mì của hắn còn chưa có, Vô Ưu đã ăn xong, trả tiền, đứng dậy dắt con ngựa đã ăn uống no đủ rời đi. Lúc đi ngang qua Mạc Cẩn Hàn, mở miệng nói, \"Hôm nay ngươi chỉ còn năm cơ hội mở miệng nói chuyện, nhớ!\" Xoay người lên ngựa, nhanh chóng rời đi. Mạc Cẩn Hàn vội vàng che miệng, trợn to cặp mắt, hung tợn nhìn nữ tử áo đen, đưa một ngón tay ra, run rẩy chỉ vào mặt nàng. Ngay cả mì cũng không kịp ăn, tiến lên dùng sức túm nữ tử áo đen, nữ tử áo đen gắt gao níu chặt dây cương, hoàn toàn không xuống ngựa. Khốn kiếp, khốn kiếp... Mạc Cẩn Hàn sốt ruột, bất đắc dĩ đành phải xoay người lên ngựa, mang theo nữ tử áo đen, đuổi theo Vô Ưu. Lão bản của tiệm trà bưng mì đuổi theo, \"Khách quan khách quan, mì của ngươi...\" Nhưng đã không còn thấy bóng dáng của Mạc Cẩn Hàn. Cổng thành phía đông. dien dan le quy don Khi Vô Ưu cưỡi ngựa chạy đến, trời đã tối, phu canh đi khắp phố lớn ngõ nhỏ gõ mõ điểm canh, Vô Ưu cưỡi ngựa vào thành, trên đường cái vẫn có người đi đường đi lại, nhưng rất ít. Đi ngang qua một đầu ngõ. Mấy nam tử bỉ ổi đang vây quanh một cô nương, \"Hắc hắc, ngươi chạy, chạy đi, bây giờ tại sao không chạy?\" Cô nương kia cuộn tròn thân thể, ngồi chồm hổm trên mặt đất, nức nở nghẹn ngào khóc thút thít, \"Mấy vị đại ca, van cầu các ngươi, tha cho ta đi, van cầu các ngươi!\" \"A ha ha, a ha ha, bỏ qua cho ngươi, ngươi mơ đi, đừng quên, cha ngươi đã bán ngươi cho chúng ta, muốn chúng ta thả ngươi, trừ phi, trừ phi...\" Vô Ưu dừng ngựa, lạnh lùng hỏi, \"Trừ phi cái gì?\" Mấy nam tử vạm vỡ quay đầu lại, nhìn về phía Vô Ưu, từng người một lập tức đều chảy nước miếng. \"Mỹ nhân...\" \"Mỹ nhân tuyệt sắc...\" Nếu dùng hoa cỏ để hình dung hai nữ tử này, thì nữ tử trên lưng ngựa chính là hoa, còn nữ tử đang cuộn tròn người trong góc, chính là một cọng cỏ. Một người trong đó liền tiến lên, \"Trừ phi cô nương ở lại, thay thế nàng, để cho mấy huynh đệ chúng ta sung sướng một chút...\"",
  "nextChapter": "https://gacsach.top/doc-online/ta-vuong-tuyet-sung-cuong-phi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ta-vuong-tuyet-sung-cuong-phi-chuong-04"
}