{
  "title": "Bà Xã Ngọt Ngào: Hàng Tỉ Ấm Áp Kết Hôn Ngày Thứ 7 - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7-chuong-04",
  "content": "Bà Xã Ngọt Ngào: Hàng Tỉ Ấm Áp Kết Hôn Ngày Thứ 7 Hữu Yêu https://gacsach.com Chương 4: Ngũ lôi oanh đỉnh Mẹ ơi! Hạ Úc Huân bị một tiếng bảo bối thân ái của Âu Minh Hiên chấn động đến mức thiếu chút nữa tan thành khói mây. “Tôi... Tôi... Thực xin lỗi thực xin lỗi! Tối hôm qua tôi uống say...” Trời ạ! Tôi tối hôm qua rốt cuộc kêu anh cái gì? Hạ Úc Huân giờ phút này đã hoàn toàn bừng tỉnh, toàn bộ buồn ngủ đã không còn, buồn bực muốn dịch cách xa anh một chút, bất đắc dĩ cả người đã bị anh gông cùm xiềng xích chắn lại, không thể động đậy. “Tối hôm qua, cô gọi tôi anh đẹp trai...” Âu Minh Hiên ghé sát bên tai cô, ngữ khí hơi có chút cắn răng mở miệng. Trời ạ, cô cư nhiên đùa giỡn học trưởng! Hạ Úc Huân hận không thể đào cái hầm đem chính mình vùi vào, xấu hổ nói:“Thực xin lỗi thực xin lỗi! Thất lễ! Em thật sự không phải cố ý! Ngoại trừ điều này, em tối hôm qua... Không có làm chuyện gì khác chứ?” Cô vừa nói vừa khẩn trương trốn vào dưới chăn đệm nhìn trộm quần áo, lúc này mới phát hiện đã đổi qua, trong đầu tức khắc loạn thành một đoàn. A a a! Cô rốt cuộc làm chuyện kinh thế hãi tục gì thế này! Tối hôm qua cô rõ ràng là ở khách sạn uống rượu khiêu vũ, như thế nào sáng sớm tỉnh lại liền cùng học trưởng nằm trên giường? Thế giới này quá biến hóa kỳ ảo rồi... “Chuyện gì?” Âu Minh Hiên vô tội mà hỏi lại. Biết rõ cô hỏi chính là cái gì, anh cố tình làm bộ không biết. “Chính là, chính là... Chúng ta có hay không... Có hay không... Cái kia...” Thanh âm Hạ Úc Huân càng ngày càng nhỏ. Âu Minh Hiên nghẹn cười, làm ra vẻ bừng tỉnh đại ngộ, sau đó ngữ khí trầm trọng mà mở miệng, nói: “Tối hôm qua tôi đi quán bar, trong lúc vô ý gặp được cô, cô uống đến mức say như chết, tôi lại không biết cô ở đâu, liền đem cô đưa đến khách sạn, tới khách sạn rồi, cô lôi kéo tôi không bỏ ra, sống chết muốn tồi ngủ cùng cô...” Ngũ — lôi — oanh — đỉnh — Trời ạ! Cô cư nhiên làm chuyện vô sỉ như vậy! Hạ Úc Huân mặt đỏ bừng lên, thanh âm như tiếng ruồi muỗi ngập ngừng nói: “Nhưng... Sau đó thì sao?” “Sau đó tôi đành phải cùng cô ngủ a! Cô cũng biết sức lực cô lớn biết bao nhiêu mà, tôi căn bản phản kháng không được.” Âu Minh Hiên vẻ mặt như bị người ta hãm hại. Hạ Úc Huân đầu cúi đến độ sắp chạm tới ngực, cô đương nhiên biết sức mình mạnh bao nhiêu, cho nên loại chuyên sau khi uống rượu mạnh hơn học trưởng, không thể nghi ngờ, cô chỉ sợ thật sự gây chuyện! “Học trưởng... Học trưởng tôi thực xin lỗi anh... Tôi thực xin lỗi anh...” Hạ Úc Huân sắp sửa khóc lên. “Phốc ha ha ha...” Âu Minh Hiên thật sự là nhịn không được, cười đến mức ngã lăn trên giường, cô bé ngốc này thật sự là quá đáng yêu, thật muốn trêu đùa cô thêm chốc lát. Vì cái gì học trưởng bị chính mình xâm phạm, còn cười vui vẻ đến như vậy? “Học trưởng, anh không sao chứ? Không phải là bị kích thích đến mức tinh thần không bình thường chứ...” Hạ Úc Huân vẻ mặt lo lắng. Âu Minh Hiên rốt cuộc nhịn cười, hảo tâm nói cho cô chân tướng: “Yên tâm yên tâm... Chúng ta chỉ là đắp chăn bong ngủ đơn thuần, cô không có say rượu bổ nhào vào tôi, cho nên, tôi vẫn còn trong sạch!” Hạ Úc Huân nghe vậy, đầu tiên nặng nề mà nhẹ nhàng thở ra, sau đó lại hậu tri hậu giác phát hiện không thích hợp, theo sau cọ một tiếng từ trong chăn chui ra, hướng về vẻ mặt trêu đùa của Âu Minh Hiên, nghẹn đỏ mặt, run rẩy ngón tay trừng anh, nói “Âu Minh Hiên! Anh... Anh chơi tôi!” “Hiện tại mới biết sao! Đồ ngốc!” Ngữ khí thân mật của anh làm Hạ Úc Huân nổi da gà, nói: “Chính là, như thế nào lại khéo như vậy, anh tối hôm qua cũng đi quán bar kia?” “Cô còn không biết xấu hổ nói chuyện này! Nếu không phải tôi tiện đường cứu cô, cô đã sớm uống đến già cả mắt mờ, đem một người đàn ông quái dị bỉ ổi xem như soái ca dốc sức mà chà đạp rồi!” Nếu không phải ngày hôm qua anh vừa lúc ở đó, lại vất vả nhận ra cô, anh thật sự khó có thể tưởng tượng được hậu quả. “Có sao...” Hạ Úc Huân nỗ lực hồi tưởng lại tình hình ngày hôm qua, lại cái gì cũng nghĩ không ra, hình ảnh cuối cùng trong đầu chỉ có vẻ mặt lạnh nhạt không kiên nhẫn cùng tàn nhẫn cự tuyệt của Lãnh Tư Thần. “Hạ Úc Huân! Cô thật quá đáng! Xin lỗi Thiên Ngưng!” “Hạ Úc Huân! Ngoại trừ việc quấn lấy tôi, cô chẳng lẽ không còn việc gì khác sao?” “Hạ Úc Huân! Cô đủ rồi! Muốn tôi nói bao nhiêu lần cô mới cam tâm? Tôi đối với cô không cảm giác!” “Hạ Úc Huân! Xem lại thân phận hiện tại của cô đi! Nếu không, lập tức rời khỏi công ty cho tôi! Tôi không cần một cấp dưới không phân biệt công tư!” ... “Tiểu Huân, cô có biết tối hôm qua cô đối với tôi cực kỳ quá đáng hay không!” Âu Minh Hiên khoanh tay trước ngực nhìn cô bằng nửa con mắt, vẻ mặt ngưng trọng. “A?” Hạ Úc Huân bỗng nhiên phục hồi tinh thần lại, tim lại nhảy vọt lên cổ họng. Vừa rồi không phải còn nói bọn họ không có làm gì sao?",
  "nextChapter": "https://gacsach.top/doc-online/ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7-chuong-03"
}