{
  "title": "Sau Lễ Đính Hôn Của Bạch Nguyệt Quang - Chương 01",
  "url": "https://gacsach.top/doc-online/sau-le-dinh-hon-cua-bach-nguyet-quang-chuong-01",
  "content": "Sau Lễ Đính Hôn Của Bạch Nguyệt Quang Chương 1: Chương 1 Edit+beta: LQNN203 Buổi chiều đầu hạ, thời tiết không quá nóng, trời nắng trong. Trong giảng đường của khoa múa Đại học Uyển Thành, một số sinh viên đang tụ tập trò chuyện thảo luận về một chủ đề nóng trong diễn đàn của trường. \"Này, cậu có nghe nói Lâm Âm, sinh viên khoa múa, gặp tai nạn ở Thành giải trí tối hôm qua không?\" \"Mẹ nó không phải chứ, xảy ra chuyện gì vậy, cô ấy không phải rất thanh thuần sao, gia giáo lại nghiêm, làm sao nửa đêm sẽ đến nơi đó được?\" \"Ai biết được...!Hình như xảy ra chuyện ở trên đường, gặp phải một tên côn đồ say rượu.\" \"Cô ta có phải sắp đính hôn không?\" \"Ngày thường trường chúng ta có rất nhiều người theo đuổi cô ta, cô ta nhìn cũng không thèm liếc mắt một cái. Loại hào môn thế gia này cần nhất là sĩ diện, chuyện này xảy ra không chắc liệu cuộc hôn nhân có thành hiện thực hay không.\" \"Suỵt, đừng nói nữa, cô ta tới kìa.\" Bên ngoài bậc thang của giảng đường, Lâm Âm đang mang một chiếc ba lô màu trắng trên vai, cô mím môi kéo váy xuống lần nữa, che đi vết bầm tím bên sườn đùi phải. Buổi sáng khi vừa đến trường, nghe thấy người khác đang nghị luận, nhìn thấy những lời khó nghe trên diễn đàn, cơn tức giận ban đầu đã qua đi, cô cũng không còn để ý nữa. Lâm Âm đứng ở cửa, đôi mắt ngập nước liếc nhìn những người kia một cái. Trong đó có nam sinh theo đuổi Lâm Âm hơn hai năm vẫn không theo đuổi được, trong lòng sớm đã không còn kiên nhẫn, thấy cô gặp xui xẻo, liền cảm thấy hả hê: \"Nhìn cái gì, chúng tôi lại không có nói sai.\" \"Khi không mặc váy ngắn đi dạo phố giữa đêm, đừng tự trách mình bị người ta theo dõi.\" Ngón tay Lâm Âm siết chặt quai ba lô, hé môi, nhẫn nhịn đến hai má ửng hồng, cô muốn mắng người lại phát hiện ra mình không có kỹ năng này. Cô xuất thân từ hào môn, từ nhỏ được gia đình chiều chuộng, đến hôm nay luôn thuận buồm xuôi gió, chưa bao giờ gặp phải chuyện như vậy, càng chưa bao giờ nghe thấy những lời vô lý như thế. Cô hít một hơi thật sâu, chăm chú nhìn nam sinh kia, lần đầu tiên trong đời cãi nhau với một người: \"Thứ nhất tôi không vi phạm pháp luật, thứ hai tôi không vi phạm đạo đức. Tôi mặc váy thì làm sao, cậu dựa vào đâu mà nói tôi như vậy!\" Không ngờ tới cô gái có giọng nói ấm áp, chưa bao giờ đỏ mặt với bất kỳ ai sẽ đột ngột bùng nổ, mấy sinh viên đều hết sức sững sờ. Nam sinh vừa nói liền định thần lại trước, trên mặt lộ ra một tia khinh thường: \"Năm trước sinh nhật tôi, tôi nhiều lần mời cậu đi KTV cậu cũng không đi, cho rằng quá ồn ào quá loạn, vậy cậu ở Thành giải trí làm cái gì, còn giả bộ thanh thuần.\" Có người ở bên cạnh phụ họa: \"Đúng vậy, ai không biết Thành giải trí hỗn loạn muốn chết, mỗi tháng đều bị liệt vào danh sách chống khiêu dâm và bạo lực, so với KTV ở làng đại học của chúng ta hỗn loạn hơn nhiều.\" Nam sinh đắc ý nhìn Lâm Âm: \"Nói đi, cậu đến chỗ đó làm gì, có dám nói không?\" Lâm Âm nghiến răng nghiến lợi, quật cường hất cằm lên: \"Không phải việc của cậu!\" \"Lâm Âm.\" Lâm Âm nghe thấy giọng nói của bạn mình, Ôn Thiến, nhìn cô nàng đi tới trước mặt mình chỉ tay vào nam sinh kia, \"Tống Tiểu Minh, cóc đòi ăn thịt thiên nga không được nên bắt đầu bỏ đá xuống giếng, cậu có còn là đàn ông không, không biết xấu hổ hả!\" Mặt nam sinh bị nói lúc đỏ lúc trắng. Lâm Âm kéo Ôn Thiến ra khỏi tòa nhà dạy học. Ôn Thiến mở một chiếc ô nhỏ màu trắng hồng, cầm che trên đầu Lâm Âm, quan tâm hỏi: \"Âm Âm, cậu không sao chứ?\" \"Không sao,\" vừa rồi mắng người xong, Lâm Âm vốn tâm trạng có chút buồn bực cũng đã bay biến sạch, khóe môi cong lên, \"Mình không sai, sai chính là tên côn đồ kia, nếu mình lấy sai lầm của người khác trừng phạt bản thân mình, không phải là ngu ngốc quá sao.\" Ôn Thiến cười: \"Cậu có thể nghĩ thoáng là tốt.\" Lâm Âm lấy điện thoại ra, mở diễn đàn của trường. Bài đăng vẫn ở trên cùng, sau một lúc thảo luận đã lên đến vài trang. Tốc độ của bài đăng đầu tiên còn nhanh hơn so với thời điểm câu chuyện nổ ra, Lâm Âm nhấp vào, thấy ai đó đã đưa ảnh của cô vào bài đăng. Cho dù là ảnh chụp chân thực không qua kỹ xảo vẫn khó có thể che giấu được dáng vẻ thiên phú của cô. Cô có dung mạo của một mỹ nhân cổ điển, làn da mịn như tuyết, khuôn mặt trái xoan to bằng lòng bàn tay, đôi môi anh đào thanh tú, một đôi mắt hạnh tràn đầy nước xuân, đuôi mắt hơi nhếch lên, hồn nhiên mà quyến rũ. Bức ảnh trong bài đăng được chụp lén trong phòng tập múa. Cô mặc một bộ đồ múa bó sát màu đen, mái tóc dài được buộc lên, chiếc cổ thon dài trắng nõn như thiên nga hơi vươn lên, cánh tay vung lên trên, chiếc eo thon nhỏ như dương liễu một tay là có thể ôm hết, đôi chân dài trắng nõn nà mở ra theo tiểu chuẩn. Đây là một động tác chữ mã* tiêu chuẩn mà các vũ công thực hiện hàng ngày. *Chữ mã \"马\". Ngay sau khi sự việc Thành giải trí xảy ra, động tác này đã trở nên tối tăm và đáng khinh trong mắt một số người, lời nói càng ngày càng trở nên khó nghe. Ôn Thiến tắt điện thoại của Lâm Âm: \"Đừng nhìn, lời nói của con chuột trong cống nước có gì hay ho đâu.\" Thấy sự việc không có khả năng lắng xuống, Lâm Âm suy nghĩ một chút: \"Mình sẽ đến phòng giáo vụ, tìm người quản lý diễn đàn xóa bài đăng.\" Khi ảnh bị lộ, xu hướng bài đăng ngày càng khó coi, cũng ảnh hưởng không tốt đến nhà trường. Theo yêu cầu của Lâm Âm, nhà trường đã xóa bài đăng và dán một thông báo lên đầu trang, không được tiếp tục bàn luận, bịa đặt vu khống. Người đăng bài và người chụp ảnh đã công khai xin lỗi Lâm Âm. Sau khi giải quyết xong chuyện, Lâm Âm kéo tay Ôn Thiến, định ra ngoài ăn một bữa ngon. Vừa tới cổng trường, một chiếc Cayenne màu đen từ từ phóng tới. Lâm Âm nhận ra biển số xe, quả nhiên thấy chiếc xe dừng lại, Cố Du Minh xuống xe đi về phía cô. Xung quanh có mấy sinh viên đứng xem náo nhiệt, nhỏ giọng thì thầm. \"Người đó là chồng chưa cưới của Lâm Âm. Thấy sắc của mặt anh ta không, khó coi chưa kìa.\" \"Vô nghĩa, làm ra loại chuyện này, người đàn ông nào vui vẻ cho được, trong lòng khẳng định tức giận lắm đây.\" \"Không phải ra thông báo rồi sao, tin tức là bịa đặt, bị xóa rồi mà.\" \"Cậu bị ngốc à, trên đời làm gì có chuyện vô căn cứ, càng ngăn cản người ta thì tin đồn càng là sự thật.\" \"Mà phải nói, vị hôn phu của cô ta đẹp trai thật.\" \"Đẹp trai thì sao, cứ chờ xem, cuộc hôn nhân này chắc chắn sẽ không thành. Nói không chừng hôm nay đến gặp cô ta là để chia tay đấy.\" Cố Du Minh mặc một chiếc áo sơ mi trắng với hàng cúc cài ngay ngắn, bên dưới là quần âu đen, mang mắt kính gọng bạc, nhìn qua trông giống như giáo sư trẻ tuổi nhất trong khuôn viên trường đại học. Lâm Âm đứng dưới bóng cây, nhìn Cố Du Minh đang tiến lại gần, nhất thời không rõ anh ta đang nghĩ gì. Họ chỉ mới ở bên nhau hơn ba tháng sau một buổi xem mắt, trong khoảng thời gian này, cô dành phần lớn thời gian ở trường để chuẩn bị cho lễ tốt nghiệp, cả hai gặp nhau tổng cộng không quá mười lần. Tháng trước, bà cụ nhà họ Cố lâm trọng bệnh, trước khi qua đời bà muốn thấy cháu trai duy nhất của mình kết hôn, nhà họ Cố đã đề nghị đính hôn, thời gian đã được ấn định. Cố Du Minh đi tới gần Lâm Âm, cầm lấy ô, che trên đầu Lâm Âm, giúp cô vén vài sợi tóc buông thõng ra sau tai, động tác nhẹ nhàng: \"Đồ đạc ở trường đã thu dọn xong chưa em?\" Lâm Âm vỗ nhẹ vào ba lô của mình: \"Đã thu dọn xong rồi, chỉ còn chút này thôi.\" Cố Du Minh đưa tay ra, cầm lấy ba lô trong tay Lâm Âm, cười với cô: \"Tốt nghiệp vui vẻ.\" Vừa nói, anh ta lấy ra một hộp trang sức màu đen: \"Quà tốt nghiệp, xem có thích không.\" Lâm Âm nhận lấy, mở ra, trên tấm vải nhung đen đặt một chiếc nhẫn đính kim cương màu hồng, ánh mặt trời chiếu vào trên bề mặt kim cương sáng rực. Ngày càng có nhiều người vây xem, trong đó có nhiều người đã đọc các bài viết trên diễn đàn, những người đó lúc trước còn hả hê khi có người gặp nạn thì lập tức không còn cười được nữa. Điều này chứng minh điều gì, chứng minh buổi tối hôm đó Lâm Âm căn bản không xảy ra chuyện gì, là có người ác ý tung tin đồn, bịa đặt. Hoa khôi giảng đường vẫn là tiểu tiên tử trên cao hạ giới không dính khói lửa phàm tục. Ngay cả khi cô chẳng may ngã xuống địa đàng, đó cũng chỉ là một trải nghiệm ngắn ngủi của cuộc đời, vẫn sẽ có một cao phú soái cầu hôn cô. Ngay cả khi sự việc đó là sự thật, cho thấy rằng vị hôn phu của người ta không thèm quan tâm, còn thể hiện tình yêu của mình bằng những hành động thiết thực, đây không phải là tình yêu đích thực thì là cái gì. Lâm Âm cầm hộp trang sức, lông mi cong cong khẽ nhướng lên, mở to đôi mắt ngấn nước, thấp giọng nói: \"Anh biết về bài đăng rồi à?\" Nếu không Cố Du Minh sẽ không nói lời nào mà đến đón cô. Hơn nữa anh ta luôn kín kẽ, hiếm khi cố tình thể hiện tình cảm của mình trước mặt người khác. Cố Du Minh liếc nhìn đám người xung quanh, giọng nói trầm thấp, lạnh như băng: \"Nếu lại có người dám bịa đặt tin đồn, lần sau tôi sẽ cho luật sư tới đây.\" Những người xung quanh không dám nói thêm gì nữa. Trước kia có không ít người chán ghét những người nói xấu sau lưng người khác, lúc này mới thấp giọng bàn luận. \"Đều là sinh viên đại học đương thời, sao vẫn có những người tin vào lý thuyết về tội lỗi của nạn nhân nhỉ, chắc là đều đọc sách cẩu huyết nên mới vậy.\" \"Không có quan hệ gì đến đọc sách, phải là liên quan đến nhân phẩm mới đúng.\" \"Dù sao mặc kệ như thế nào, nữ thần vẫn như cũ là nữ thần trong lòng mình.\" \"Lâm Âm, đừng nghe những người đó nói nhảm.\" Lâm Âm cảm thấy ấm áp, giương mắt mỉm cười với những sinh viên an ủi cô: \"Cảm ơn.\" \"Nữ thần cười với mình!\" \"Cái rắm ấy, đừng nói nhảm, rõ ràng là đang cười với mình.\" \"Mọi người làm gì vậy, vị hôn phu của cô ấy vẫn còn ở đó kìa.\" Cố Du Minh nho nhã lịch sự giúp Lâm Âm mở cửa xe: \"Đi thôi, anh đưa em về.\" Lâm Âm ngồi vào ghế lái phụ, đôi chân thon thả như tuyết hơi cong lại: \"Làm sao anh biết chuyện đó?\" \"Trước tiên em nói cho anh biết, tối hôm qua đã xảy ra chuyện gì,\" Cố Du Minh lái xe, khuôn mặt tuấn tú vốn dĩ hơi bình tĩnh, \"Anh cả và anh hai của em không ở Uyển Thành, xảy ra chuyện lớn như vậy sao em không nói với anh?\" Lâm Âm rụt về chỗ ngồi, giọng nói không tự tin mà trầm giọng nói: \"Lúc đó quá muộn, em sợ làm phiền anh.\" \"Âm Âm, anh là vị hôn phu của em, trên đời này ngoại trừ anh trai của em thì anh là người gần gũi với em nhất, em hiểu không.\" Cố Du Minh đậu xe bên đường, quay đầu nhìn Lâm Âm, ánh mắt rơi vào vết bầm tím trên chân cô, trong đầu hiện lên vài mệnh lệnh hình ảnh phản cảm. Anh ta cởi cúc áo sơ mi đầu tiên, thở ra gấp gáp, cố gắng giữ vẻ mặt bình tĩnh, cuối cùng hỏi ra câu đâm vào tim anh ta: \"Em rốt cuộc có bị...\" \"Không có!\" Lâm Âm dùng ba lô che vết bầm trên chân do bị đụng vào thùng rác trong con hẻm, nhíu mày, \"Anh cũng giống những người đó không tin em?\" Nghe được lời nói của Lâm Âm, Cố Du Minh thầm thở phào nhẹ nhõm, cơ bắp căng thẳng thả lỏng, xua tan đi tầng xám đen trong mắt, mỉm cười: \"Làm sao anh có thể không tin em được, nếu anh không tin em anh sẽ không tặng nhẫn cho em trước mặt nhiều người như vậy.\" Lâm Âm gật đầu: \"Vừa rồi ở trường cảm ơn anh đã giúp em giải vây.\" \"Âm Âm, em không cần phải khách sáo với anh như vậy.\" Ngữ khí Cố Du Minh nhẹ nhàng đi rất nhiều, \"Cũng may không xảy ra chuyện gì, lỡ như em xảy ra chuyện anh sẽ rất đau lòng.\" \"Mà sao em lại đến Thành giải trí, cái nơi đen tối hỗn tạp đó?\" Lâm Âm dựa vào lưng ghế: \"Em không đi Thành giải trí, chỉ tình cờ đi ngang qua một con đường thôi.\" \"Ở đó vừa tối vừa hỗn loạn, em lại nhát lại sợ bóng tối,\" Cố Du Minh càng lúc càng khó hiểu, nhìn chăm chú vào mắt Lâm Âm, \"Trời đã khuya, em đi ra ngoài làm gì?\" Lông mi như lông quạ của Lâm Âm khẽ nhướng lên: \"Anh phải hứa với em trước, không được nói với anh cả và anh hai em, nếu không em sẽ chết chắc.\" Cố Du Minh châm điếu thuốc, không nói chuyện, chờ Lâm Âm tiếp tục nói..",
  "nextChapter": "https://gacsach.top/doc-online/sau-le-dinh-hon-cua-bach-nguyet-quang-chuong-02",
  "prevChapter": "https://gacsach.top/sau-le-dinh-hon-cua-bach-nguyet-quang_truong-tieu-to.full"
}