{
  "title": "Sau Lễ Đính Hôn Của Bạch Nguyệt Quang - Chương 03",
  "url": "https://gacsach.top/doc-online/sau-le-dinh-hon-cua-bach-nguyet-quang-chuong-03",
  "content": "Sau Lễ Đính Hôn Của Bạch Nguyệt Quang Chương 3: Chương 3 Edit+beta: LQNN203 Lâm Âm từ xe taxi bước xuống, di động vang lên, cô nhìn thoáng qua rồi bắt máy: \"Alo, Du Minh. \" \"Em đang ở trước cửa đoàn múa, muốn đến xem trước. \" \"Em đến đoàn múa?\" Giọng Cố Du Minh từ trong điện thoại truyền ra, \"Anh đang ở trong cửa hàng đồ đính hôn, không biết nên chọn cà vạt nào, em giúp anh chọn đi. \" Lâm Âm ngước mắt nhìn cổng đoàn múa, dù sao ngày báo danh cũng không phải hôm nay, trước mắt xác thực lễ đính hôn gấp gáp hơn. Cúp điện thoại, Lâm Âm thấy xe taxi vừa rồi chưa đi xa, cô kéo cửa xe ngồi vào, báo địa chỉ cho tài xế. Thắt dây an toàn, Lâm Âm quay đầu nhìn đoàn múa ngoài cửa sổ, cho dù chưa đi vào, cô đã rất vui vẻ. Khoảnh khắc biết được mình trúng tuyển, cô kích động đến thiếu chút nữa nhảy dựng lên. Lâm Âm nhìn thấy bóng mình trên cửa kính ô tô, thấy hai mắt mình sáng lên, cả cảnh đường phố cũng trở nên lộng lẫy, những tòa nhà cao tầng lùi lại giống như tấm màn che đang từ từ kéo ra. Cô nhìn thấy chính mình đang nhảy múa ở giữa sân khấu, nghe thấy tiếng vỗ tay như sấm. Lâm Âm đang nghĩ ngợi, thấy cánh cửa quán cà phê bên đường bị mạnh bạo đẩy ra, một người đàn ông đi nhanh từ bên trong ra. Xe đã hoàn toàn hòa vào dòng xe cộ. Sở dĩ cô chú ý tới người đàn ông kia là bởi vì bóng dáng anh ta có chút quen mắt, cao lớn đĩnh bạt, tựa hồ đã gặp qua ở đâu. Lâm Âm suy nghĩ một chút cũng không nghĩ ra được, tựa như mỗi người mỗi ngày đều sẽ lướt qua rất nhiều người ở trên đường, Lâm Âm không để trong lòng, lấy di động liên lạc với Cố Du Minh, nói mình sắp tới chỗ anh ta. Hai mươi phút sau, Lâm Âm từ trong xe bước xuống, đi vào một trung tâm thương mại cao cấp, đi thang máy thẳng lên tầng cao nhất. Chọn cà vạt cho Cố Du Minh xong, lại đến khách sạn tổ chức tiệc đính hôn xem qua, bận rộn một ngày, Lâm Âm đã hơi thấm mệt, nhưng cô cũng rất vui. Cố Du Minh mua một bó hoa bách hợp lớn cho Lâm Âm. Lâm Âm rất thích, nói về nhà sẽ cắm vào bình hoa, đặt ở đầu giường trong phòng ngủ, cúi đầu ngửi hương hoa: \"Chờ những bông hoa này nở, lễ đính hôn sẽ bắt đầu. \" Lâm Âm rất hài lòng với cuộc sống hiện tại của mình, cũng rất thỏa mãn. Cô được vào đoàn múa như ước mơ của mình, sự nghiệp có khởi đầu tốt đẹp, tình yêu cũng rất viên mãn. Mặc dù quan hệ với Cố Du Minh không mấy thân thiết, nhưng so với cuộc hôn nhân hào môn khác, bọn họ xem như đã rất tốt rồi. Bọn họ xấp xỉ tuổi nhau, môn đăng hộ đối, bề ngoài xứng đôi, Cố Du Minh còn đồng ý thay cô giấu các anh, để cô tiếp tục múa, anh ta hiểu và ủng hộ cô, bọn họ sau này nhất định sẽ rất hạnh phúc. Ngày hôm sau, hoa bách hợp đã nở hơn một nửa, cánh hoa màu trắng mỏng manh như tuyết, tỏa hương thơm dễ chịu khắp phòng. Lâm Âm vội vàng chuẩn bị lễ đính hôn, ngoài ra thì cô không đi đâu khác. Chờ đến ngày thứ tư, bó hoa bách hợp đã nở rộ hoàn toàn, ngày đính hôn cũng đến. Bữa tiệc được cử hành ở khách sạn năm sao tốt nhất Uyển Thành, quần áo lụa là thơm tho, yến tiệc linh đình. Lâm Âm ngồi trong phòng hóa trang, chuyên viên trang điểm thay quần áo và trang điểm cho cô. Lâm Âm đứng trước gương, quay đầu hỏi Ôn Thiến: \"Đẹp không?\" Ôn Thiến đứng bên cạnh Lâm Âm: \"Này còn phải hỏi nữa, có phải không Tiểu Sơ?\" Tiểu Sơ là chuyên viên trang điểm của Lâm Âm, từ khi nhìn thấy Lâm Âm thì đôi mắt không hề dịch đi tí nào. Cô ấy một bên giúp Lâm Âm sửa sang lại lễ phục, một bên nói: \"Cô Lâm là cô dâu xinh đẹp nhất mà tôi từng thấy, so với các nữ minh tinh thì còn xinh đẹp hơn. \" Bên ngoài phòng hóa trang truyền tới tiếng gõ cửa, giọng Cố Du Minh truyền vào: \"Âm Âm?\" Ôn Thiến cười trêu ghẹo nói: \"Chú rể chờ không kịp nữa rồi, ha ha ha. \" Lâm Âm đỏ mặt chụp cánh tay Ôn Thiến: \"Lại cười nhạo mình. \" Tiểu Sơ đi mở cửa, Lâm Âm xoay người, thấy Cố Du Minh. Cố Du Minh mặc một bộ tây trang màu xám, rất hợp với chiếc váy màu vàng trên người cô, Lâm Âm đi lên trước, ngước mắt cười: \"Các trưởng bối đều tới rồi sao anh?\" Cố Du Minh vươn cánh tay, để Lâm Âm khoác tay anh ta, hai người cùng đi vào sảnh tiệc. Bà cụ nhà họ Cố đang bệnh nặng, ngồi ở trên xe lăn, lôi kéo tay Lâm Âm nói chuyện, khen cô xinh đẹp, ngoan ngoãn, cho cô một bao lì lì, chúc bọn họ sớm ngày thành hôn, sớm sinh quý tử. \"Cảm ơn bà. \" Lâm Âm cười cười tiếp nhận bao lì xì, không nói gì nữa. Sớm ngày thành hôn có lẽ còn có thể, sớm sinh quý tử thì khả năng không được, việc sinh con ảnh hưởng quá lớn đối với vũ công. Thỉnh thoảng có người đến khen tặng, nói đôi phu thê trai tài gái sắc, trời sinh một đôi. Lâm Âm đứng bên cạnh Cố Du Minh, lúm đồng tiền như hoa. Sau khi rót rượu champagne và cắt bánh kem xong, đèn trong hội trường được tắt hết, chỉ chừa đèn trang trí trên trần. Mái vòm xanh thẳm và ánh sao vàng dịu nhẹ khiến người ta cảm giác như mình đang ở trong trời đêm giữa mùa hạ lãng mạn. Tiếng đàn vĩ cầm ưu nhã triền miên vang lên, Lâm Âm đặt tay mình lên tay Cố Du Minh, cùng nhảy một điệu Waltz. Cô ngẩng đầu nhìn Cố Du Minh, đôi mắt sáng lấp lánh dịu dàng như nước, khi theo điệu nhảy xoay người, Lâm Âm cảm giác chỗ tối có người đang nhìn cô. Khi bước nhảy lại chuyển qua lần nữa, Lâm Âm ngước mắt nhìn về phía người đàn ông đang đứng ở chỗ tối nhất của ánh đèn. Tối đen như mực, không thấy rõ trên người anh ta mặc gì, có thể nhìn ra anh ta rất cao, so với Cố Du Minh còn cao hơn mấy centimet. Người nọ ánh mắt nóng rực, đôi mắt đào hoa giống như kết băng, bị thiêu đốt bởi nhiệt độ sâu trong con ngươi, băng và lửa đồng thời bùng phát, làm người ta có cảm giác chính mình được anh ta yêu sâu sắc, lại hận sâu sắc. Thật giống như chính mình đã cùng anh ta trải qua ba kiếp ngược luyến. Lâm Âm cho rằng mình nhìn lầm, cho rằng người nọ không phải đang nhìn cô, chờ khi cô nhìn lại nữa, đôi mắt kia vẫn như cũ nhìn chằm chằm cô, giống như một con sói có móng vuốt sắc bén tỏa sáng trong bóng tối, tựa như tùy thời đều có thể nhào lên cùng cô đồng vu quy tận. Bị ánh mắt phức tạp của người nọ nhìn chằm chằm, Lâm Âm sợ tới mức cả người run lên, không tự giác rụt lại bên người Cố Du Minh, không dám nhìn người đàn ông kỳ quái kia thêm nữa. Sau một hồi nhảy xong, ánh đèn trong hội trường sáng lên, Lâm Âm nhìn thoáng qua hướng vừa rồi, người đàn ông kia đã không thấy đâu, trên mặt đất rượu vang đỏ vương vãi, ly thủy tinh chứa rượu vang nằm rải rác trên nền, hình dáng hoàn chỉnh cũng không có, như là bị người ta bóp nát. Lâm Âm trong lòng âm thầm nghi hoặc, có thể đến tiệc đính hôn đều là người có thư mời, sao lại có người không dễ trêu chọc như vậy trà trộn vào. ! Chia cách bảy năm, Tạ Trình không nghĩ tới sẽ ở chỗ này nhìn thấy Lâm Âm, trong tiệc đính hôn của cô với người đàn ông khác. Bạn thân Triệu Doanh đi cùng nhìn vết máu trên tay Tạ Trình do bị mảnh vỡ thủy tinh đâm, vẻ mặt kinh sợ: \"Cậu làm sao vậy?\" Anh ta và Tạ Trình là bạn học cấp ba, quen biết nhiều năm, trước nay chưa từng thấy anh mất khống chế như vậy. Chỉ có một tình huống, là chuyện liên quan đến cô gái kia. Triệu Doanh quay đầu nhìn xung quanh bữa tiệc, tiệc đính hôn giữa Cố gia và Lâm gia, đại đa số nhân vật hào môn nổi tiếng ở Uyển Thành đều tới, các cô gái ăn diện lộng lẫy, người nào người nấy da vừa trắng lại vừa xinh đẹp, anh ta không phân biệt được người nào là bạch nguyệt quang của Tạ Trình. Triệu Doanh nhìn theo tầm mắt Tạ Trình, giữa đám người áo lụa là lượt, cô gái kia đẹp đến không gì sánh được, toàn bộ các cô gái trong bữa tiệc đều không rực rỡ bằng cô. Tất cả mọi người đều cho rằng Lâm Âm là người mà Tạ Trình tìm kiếm nhiều năm, là ánh trăng trong lòng anh mong ước mà không có được. Chỉ một vài người bạn thân biết được, cô từng là ánh trăng đen đã khảm sâu vào tim Tạ Trình. Quan trọng nhất chính là người ta đã đính hôn, Triệu Doanh thở dài, chụp bả vai Tạ Trình: \"Loại người bội tình bạc nghĩa này, người phụ nữ tùy ý đùa giỡn tình cảm của người khác, có gì mà lưu luyến. \" Tạ Trình cúi đầu dùng khăn lau vết máu trên tay, nghe vậy động tác trên tay dừng lại, ngước mắt liếc nhìn Triệu Doanh một cái, ánh mắt hơi trầm xuống, thần sắc không vui. Triệu Doanh: \"! Cô ta đã cùng tên đàn ông khác đính hôn rồi, tôi nói cô ta một câu thì có làm sao, tôi nói sai cái gì mà cậu trừng tôi, đã quên lúc trước người ta đối xử với cậu thế nào rồi à. \" Triệu Doanh thức thời: \"Được được được, tôi không nói nữa. \" Triệu Doanh vẫn là nhịn không được nói: \"Mặc kệ nói như thế nào, chuyện của hai người đều đã là quá khứ, hiện tại người ta đính hôn rồi, cậu cũng nên buông bỏ chấp niệm đi, về sau đường ai nấy đi, thân ai nấy lo, không can thiệp chuyện của nhau. \" Đường ai nấy đi, không can thiệp chuyện của nhau? Tạ Trình câu môi dưới, như là nghe được chuyện gì cực kỳ buồn cười. Đám người vây quanh nam nữ chính của buổi tiệc đính hôn, có người ồn ào yêu cầu bọn họ hôn một cái, dường như là thẹn thùng, cô đỏ mặt né tránh. \"Cô dâu trốn cái gì, cũng chỉ là hôn một cái, này, hai người không phải còn chưa từng hôn đấy chứ?\" \"Không thể nào chứ Cố Du Minh, có phải cậu không được hay không vậy!\" Triệu Doanh có chút lo lắng mà nhìn Tạ Trình, ngoại trừ bóp nát ly rượu vang đỏ kia, trên mặt anh cũng không có cảm xúc dư thừa nào. Càng là như vậy Triệu Doanh càng lo lắng, luôn cảm thấy đây là sự yên tĩnh trước cơn bão táp. Triệu Doanh: \"Cậu dự định làm gì?\" Tạ Trình thong thả ung dung lau vết máu trên tay do bị mảnh vỡ thủy tinh đâm vào, thần sắc trầm thấp hung ác lại nham hiểm. Con người anh, tâm tư trả thù cực kỳ mạnh mẽ. Triệu Doanh quá hiểu Tạ Trình, vừa nhìn thấy anh lộ ra thần sắc này liền biết không ổn. \"Cậu và vị Lâm tiểu thư kia có tranh cãi tình cảm cá nhân gì thì hãy giải quyết riêng tư, ở tiệc đính hôn đừng làm mọi người đều không xuống đài được,\" Triệu Doanh không yên tâm mà nhìn sắc mặt Tạ Trình, \"Mọi người đều ở đây, cậu đừng có làm xằng bậy. \" Tạ Trình thuần thục băng bó vết thương cho mình, xốc mí mắt nhìn về hướng cặp đôi kia. .",
  "nextChapter": "https://gacsach.top/doc-online/sau-le-dinh-hon-cua-bach-nguyet-quang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/sau-le-dinh-hon-cua-bach-nguyet-quang-chuong-02"
}