{
  "title": "Cô vợ lắm chiêu - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/20645/co-vo-lam-chieu-chuong-03.html",
  "content": "Tại một bãi đất hoang ở ngoại ô thành phố, có 1 chàng trai đang đánh nhau với 1 đám du côn (theo quan sát của t/g thì đám du côn này có khoảng hơn chục người và có sử dụng vũ khí *gậy gộc ý* ='=) còn anh chàng này thì đơn thân độc mã chiến đấu bằng tay không thôi à. Bên ngoài có 3 chàng trai khác đứng quan sát tình hình - nhưng trông 3 anh chàng này có vẻ thờ ơ quá, có lẽ các anh tin tưởng chắc chắn anh kia sẽ thắng,.. Đố các bạn biết các chàng trai này là ai!? Vâng, anh chàng đang \"xông pha trận mạc\" chính là Devil nhà ta, còn 3 anh kia là 3 chàng hoàng tử : Shin, Jun và Ken. Kết thúc trận đấu bằng một cú đấm mạnh mẽ hạ gục tên cằm đầu, Devil quay lại phía sau lưng - nơi 3 thằng bạn thân đang đứng. Vẻ mặt của anh bây giờ phải nói là cực kì cực kì \"Devil\" luôn ='=. Thấy Devil từ từ tiến về phía mình, Jun chỉ tay về phía hắn hỏi Kent - Mày có thấy hôm nay nó hơi điên không? - Hình như có gì bực mình thì phải! - Kent đáp lời Jun - Còn mày thấy sao, Shin? - Jun hỏi Shin - Hỏi nó thì rõ - Shin lúc nào cũng tiết kiệm lời Devil bây giờ đã đừng trước mặt 3 chàng hoàng tử nhà ta rồi, hắn nói : - Giải quyết song rồi, đi thôi - Đi đâu??? - Kent ngây thơ hỏi - Bar chư đâu nữa - Jun tỏ vẽ thông minh - Ờ - Kent gật gù - Đi thôi - Devil lướt qua đám bạn đi đến chỗ 4 chiếc mô-tô đang dựng leo lên phóng đi trước. Jun lại tiếp tục bàn tán với Kent : - Mày thấy không, tao nói đúng mà, nó có chuyện gì á? - Thì tao có nói là không đâu? - Kent nói - Có đi không? - Shin đã ra đến xe chuẩn bị lao đi rồi mà Jun và Kent vẫn còn đứng tám ='= - Đi chứ - cả 2 đồng thanh Rồi 3 chiếc mô-tô phóng nhanh như gió, lao theo Devil. Tại bar Sky. - Nó đâu mất rồi nhỉ? - lần này là Kent lên tiếng trước - Vào trong thì biết - Shin nói - Đi nhanh đi, chậm chạp quá - Jun cằn nhằn Kent Bên trong Sky, tiếng nhạc xập xình, mấy cái đèn xanh đỏ lia qua lia lại liên tục,.. 3 chàng hoàng tử đảo mắt khắp nơi tìm hắn. À kia rồi, Devil nhà ta đang ngồi trong góc của quán bên cạnh còn có một cô đang ỏng ẹo tỏ ý muốn uống cùng,... - He, nó kia kìa - Kent chỉ tay về phía hắn - Đi!!! Ba chàng hoàng tử bước về phía đó, mấy đứa con gái đang nhảy trên sàn phải ngừng lại mà la hét,.. Bởi vì vẻ đẹp của 3 anh này thuộc hàng \"khủng\" nên mấy đứa hám trai mê là phải >.<. Chưa đến nơi thì đã nghe tiếng hắn hét lên - CÚT!!! - và sau đó chỉ nhìn thấy cô nàng ỏng ẹo chạy đi ='= Thấy vậy, 3 chàng đi nhanh hơn, đến nơi Devil ngồi, 3 anh tự nhiên kéo ghế ngồi xuống,.. Jun ngoắc tay kêu anh phục vụ : - Cho 3 phần như cũ!!! - Này,... Devil hôm nay tao thấy mày lạ lắm nha - Kent lên tiếng hỏi hắn trước - Đúng đó, có chuyện gì sao? - Jun cũng góp phần Còn Shin chỉ ngồi quan sát thái độ của hắn thôi, khi nghe Kent nhắc đến chuyện gì Shin nhìn thấy được Devil có phần tức giận bưng ly rượu lên tu một hơi - hết sạch. Bấy giờ anh chàng mới lên tiếng : - Nói đi, anh em giúp cho - câu nói ngắn gọn của Shin dường như có sức mạnh hơn của Kent và Jun làm cho Devil cuối cùng cũng lên tiếng : - Tao sắp lấy vợ!!! - 3 chữ vừa nói ra làm cho 3 chàng hoàng tử phải sặc vì rượu - Cái gì??? Devil nhà ta lấy vợ,.. hahahaha...chuyện lạ à nha - Kent không kiềm chế được bất cười trước - Hahahaha,... kiểu này chúng ta se có thêm fan đấy Kent à - Jun quay sang vỗ lên vai thằng bạn nói - Sao lại lấy vợ??? - Shin hỏi, anh này không cười nha - Chả biết, ông tao bảo tao lấy vợ - không thì mất quyền thừa kế! - tiếp tục nốc rượu hắn trả lời - Hahahaha,... - Kent và Jun vẫn cười - Hai thằng bây im coi, cười mãi,... - Hắn cáo - Ờ,.. thì im,.. hahaha - Jun nói cố gắng kiềm chế - Đường đường là một Devil mà giờ đi lấy vợ, có phải mất hình tượng quá không? - Kent phân tích Devil trừng mắt nhìn Kent, tỏ ý nếu còn nói thêm lời nào thì coi chừng ăn đấm ='=. - Rồi mày tính sao? - Shin bình thãn hỏi Devil - Sao chăng gì nữa, mày cũng biết tao không thể mất quyền thừa kế được mà - hắn nói như phân trần - Vậy thì cứ lấy đi - Shin tiếp tục - Đúng đó, đúng đó, cứ lấy đi,.. haha - 2 chàng kia tiếp tục đồng thanh - Không được - hắn gần như hét lên vì tức giận - Không lấy thì bỏ quyền thừa kế à? - Shin hỏi ngu ngơ (anh này thích gì đây ='=) - Tao không biết! - hắn tỏ vẻ bất cần Jun tỏ vẻ suy nghĩ một hồi rồi cũng nghiêm túc hỏi - Mà mày lấy ai? À ý tao là con nhỏ chuẩn bị làm vợ mày á, là ai? Như nhớ ra điều gì đó, Devil trừng mắt nhìn Jun nói - Con nhỏ mà mày nói là em họ của mày đó! - Sặc,... em họ,... vậy là,.... - Jun nghe Devil nói đến em họ thì liền tua nhanh lại đoạn phim trong quá khứ để tìm kiếm cái hình ảnh \"em họ\" đó, đúng rồi là San - cô em họ có đôi mắt buồn. - Hahaha,.. vậy mày (chỉ vào Devil) sẽ là em vợ thằng này (chỉ vào Jun),..hahaha - Kent cười cợt nói - Mày im đi - cả Jun và Devil đồng thanh hét vào mặt Kent - Mày thật không muốn lấy vợ? - Shin không quan tâm đến những gì Kent nói hỏi tiếp - Ừ, đương nhiên, dù nó có đẹp cỡ nào tao cũng không lấy - Devil khẳng định - Vậy thì được, chỉ cần tìm cách cho nó bỏ mày là được - Shin nói tỉnh bơ - Cái gì??? Để nó bỏ tao là sao? - hắn không hiểu - Thì cách nào đó cho nó không chịu cưới mày, là song - Shin phân tích Devil gật gì nói - Ừ hé, mày nói có lý,... mà dùng cách gì? - Cái đó thì phải hỏi thằng Jun - Shin chỉ tay vào Jun - Sao hỏi tao? - Jun bất ngờ - Mày ngu quá, vì nó là em họ mày mà - giờ Kent mới lên tiếng - Hả??? - Jun bối rồi, thật ra anh có biết gì về cô em họ này đâu ngay cả mặt mũi ra sao còn không nhớ nữa là - Thật ra, tao không có biết gì về cô em họ này đâu - Jun gãi đầu nói - Sao không biết? - Devil trừng mắt tỏ thái độ tức giận nói - Hay mày không muốn giúp tao? - Không phải,... thật ra,.. tao chỉ gặp nó có vài lần vào năm 8 tuổi thôi,.. rồi nó đi du học,.. mỗi lần về nước chỉ toàn gặp ông ngoại tao thôi, tao đâu có được gặp. - Thật không? - Kent hỏi nghi ngờ - Thật mà - Jun khẳng định - Vậy mày không biết tý nào hết à? - Shin hỏi - Ờ,.. thì cũng có chút chút,.. Nó tên là San - nhỏ hơn tụi mình 1 tuổi. Tao chỉ biết nó là người sẽ thừa kế tập đoàn Phạm gia và ông tao rất cưng nó. Có lần tao nghe ông bảo nó là đứa thông minh lại xinh đẹp nữa,.. nói thật chứ tao cũng ngưỡng mộ nó lắm á. Ông tao chưa bao giờ khen ai như khen nó hết á. - Jun phân trần - Hé, vậy con này cũng tốt lắm á mày, hay cưới nó đại đi - Kent chăm chọc Devil - Mày,... - Devil tức giận - Ra là vậy - Shin gật gù - Chắc hẳn là ông ngoại mày (chỉ vào Jun) với ông nội thằng này (chỉ vào Devil) bàn cái vụ hôn sự này rồi. - Mày có cách gì không, Shin? - Devil kiềm chế cơn giận giật giật vai Shin hỏi - Cách thì có đó mà không biết mày làm được không à? - Shin nói - Cách gì??? - cả Jun, Kent và Devil đều thắc mắc - Đã là vợ mày thì chắc hẳn đến gặp mặt đúng không? Nếu vậy mày hãy tạo ấn tượng \"tốt đẹp\" một chút vào - Shin nói - Làm sao cho nó thấy mày là một đứa không ra gì, không xứng với nó á - Shin cười cợt - Có cần phải vậy không? - Devil nhăn nhó nói - Nếu mày muốn lấy nó thì cứ việc làm theo ý mày còn không phải làm theo tao - Shin khẳng định (anh này sẽ hối hận cho mà xem >.<) - Làm thì làm - Devil nói rồi tu thêm 1 cốc rượu nữa - Hy vọng là cái cô San gì đó cũng không đồng ý hôn sự này, như vậy sẽ dễ xử hơn. Nhưng mà trước mắt phải cho người đi dò la tin tức đã - Shin nói nhìn chăm chăm vào Jun - Tụi bây định bắt tao đi à? - Jun choáng nói - Không mày thì là ai? Nó là em họ mày mà - Kent nói, cười đểu Jun suy nghĩ một hồi rồi nói - Làm thì làm nhưng mà tụi bây phải hứa là không được làm quá nha, San mà có chuyện gì là ông tao không tha cho tao đâu? - Jun nhăn nhó - Tao biết rồi - Shin nói - Thôi, mày đừng có bực mình nữa, thế nào cũng giải quyết được chuyện này mà. Giờ thì uống đi nào, anh em - Kent giải tỏa sư căng thẳng bằng cách đưa ly lên cụng với 3 thằng bạn. - Zô... - 4 đứa la lên",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/20646/co-vo-lam-chieu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/20644/co-vo-lam-chieu-chuong-02.html"
}