{
  "title": "Cô vợ lắm chiêu - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/20644/co-vo-lam-chieu-chuong-02.html",
  "content": "Từ từ bỏ tay ra khỏi người ông, nó nhẹ nhàng hỏi (tỏ vẻ mắc cở ý ạ ='=) - Ông ơi, cái người á,.. mà làm chồng con đó,.. là ai zạ? - Haha,... nảy giờ ta quên nói với con, nó là Hoàng Vũ Phong - cậu chủ nhà họ Hoàng đấy con. Ta với ông nội nó là chỗ thâm giao, ta đã điều tra rồi thằng bé được lắm,... - ông cười lớn mà nói (t/g : ông ơi ông lại nói dối rồi, cậu đó không tốt không tốt chút nào >.<, ông : *lườm*, t/g : xách dép chạy ='=) - Tập đoàn nhà họ hoàng là tập đoàn tài chính đó hả ông? Mà cậu ta tốt thật chứ? Con nghe nói mấy cậu ấm thường ăn chơi dữ lắm á - nó đang bày mưu tính kế ở trong lòng đó nhá - Ừ, đúng rồi! Không lẽ ta lại gả con cho một kẻ không ra gì sao? (biết đâu được à :>\") Mà con hỏi nhiều như vậy chắc chắn con đã chấp nhận rồi đúng không? Ông nó muốn nó khẳng định vì nảy giờ nó đâu có nói là chịu lấy chồng đâu à. - Con sẽ lấy cậu ta,... - nó chưa nói hết câu đã thấy vẻ mặt mừng rỡ của ông rồi, vế sau của câu nói là - Nhưng mà con còn có một điều kiện!? - Hả!?!?!? Con muốn gì nữa đây, định bày trò với ông à? Thôi để ông,.. - ông định giở cái chiêu cũ rích lúc nảy ra tiếp thì bị nó chặn họng - Ý của con là, con sẽ chấp nhận lấy chồng theo ý ông nhưng mà con muốn ông cho con thời gian để tìm hiểu về anh ấy, chứ khi khổng khi không ko quen biết bắt con lấy sao được hả ông? Ông đồng ý nha, nha ông! - nó xuống nước năn nỉ (chiều này sài hoài lun á =]]) - Thôi đi cô, cô định bày trò nữa chứ gì? Không có thời gian thời giết gì hết á, con đã chấp nhận thì đợi đến ngày kết hôn đi, còn tìm với chả hiểu - ông nó tỏ vẻ giận dữ lên cốt yếu là để giành thế chủ động thôi à, dù sao ông cũng sợ đứa cháu gái này lắm, cô rất thông minh vì thế ông định dùng chiêu \"đánh nhanh rút gọn\" đó mà - Ba ơi, mẹ ơi,... ba mẹ trên trời có linh thiêng ngó xuống đây mà coi nè,.... huhuhuhu ba mẹ xem con gái của ba mẹ phải khổ sở đây nè,.... con chỉ muốn,... hức hức,... con chỉ muốn có thời gian tìm hiểu chồng con thôi mà... vậy mà ông không chịu kìa,... huhuhu,... thôi con đi theo ba mẹ vậy,... - nó đứng lên gào khóc thảm thiết, lòng thầm nghĩ \"ông à, ông biết dùng chiêu này thì con cũng biết chứ,.. kakaka\" (cô này đúng là lắm chiêu mà >.<) - Cháu,... cháu,....! Ông cứng đơ vì bị dính chưởng \"gậy ông đập lưng ông\" rồi, hajzz cuối cùng cũng phải chịu thua nó sao ta - ông nghĩ rồi nói - Thôi được rồi, con đừng khóc nữa, ta sẽ cho con thời gian,... - Thật hả ông? - nó ngước lên nhìn ông - gương mặt cực kì tươi tắn không có tý nước mắt nào (giờ thì ông thấy sự lợi hại của nó chưa nè =]]) - Ừ, ta cho con 1 tuần để tìm hiểu về chống tương lai của mình, nhớ là 1 tuần thôi đo, kết thúc thời hạn thì ngoan ngoãn mà lên xe hoa đi nhá! À mà còn chuyện học hành của con bên đó thì ta sẽ cho người thu xếp con không cần bận tâm,... cứ yên tâm mà chuẩn bị làm cô dâu xinh đẹp đi nhá - ông nó nói như tuyên án tử hình cho nó vậy - Sao??? Một tuần tức là 7 ngày!?!? Ông ơi,... có thể cho thêm được không !? - mặt nó nhăn nhó như khỉ ăn ớt á (miêu tả ghê quá ='=), cứ tưởng mình thắng hóa ra là hòa. - Sao??? Còn chê nhiều à? Vậy ba ngày được không? - ông nó nói tỉnh bơ luôn - Á,... không,... 1 tuần thì 1 tuần vậy,... - mặt nó xụ xuống Thấy thái độ của nó càng làm cho ông thêm phấn khởi hơn : - Thôi ta đi nghĩ đây, con cũng tắm rửa nghĩ ngơi đi,... - ông nói rồi đi thẳng lên lầu, trong đầu thầm nghĩ phải chuồn cho lẹ không thôi nó lại giở trò thì khốn, ông đã hết chiêu để đấu với nó rồi - Hừ,... nubakachi - hãy đợi đấy, con nhất định sẽ làm cho ông phải hối hận... - nó bực mình dậm chân xuống nên gạch bịch bịch Sau khi ông nó đi khỏi rồi mà đầu nó vẫn còn bốc khói, giờ phải làm sao đây ta, mình chỉ có 7 ngày thôi,... phải tìm cách nhanh lên mới được. À đúng rồi, phải cầu cứu SaSa mới được - cái gì chứ mấy vụ này nó có kinh nghiệm lắm nè. Nghĩ là làm, nó lấy điện thoại gọi cho SaSa ngay : - Alo, có chuyện gì mà gọi tao vào giờ này? Không phải giờ là giờ ngủ bên đó hay sao!? - SaSa bất ngờ khi thấy nó gọi - Tao vê nước rồi, có chuyện quan trọng cần mày giúp đỡ nè! - giọng nó có vẻ rất thảm - Hả???? Về mà không nói tiếng nào há? Có chuyện gì nói tao nghe xem nào!? - SaSa tuy hơi giận nhưng vẫn quan tâm đến con bạn hơn - Thôi nói đây không tiện, gặp mặt rồi nói, chỗ cũ nha. 10p nữa nha - nó nói rồi cúp máy cái cụp không để cho SaSa ừ hử gì hết Nó đứng lên đi về phía nhà dưới tìm ông quản gia : - Ông nói với ông ngoại cháu là cháu ra ngoài gặp bạn tý nha, có thể sẽ về trễ 1 chút đó - Vâng thưa tiểu thư! - ông quản gia cung kính - À mà tìm cho cháu 1 chiếc xe máy đi, cháu thích đi 1 mình hơn là đi với tài xế - nó nói tiếp - Vâng, xin tiểu thư chờ già này 1 chút - nói rồi ông đi ra ngoài, nó cũng đi theo Không biết ông quản gia tìm xe ở đâu chỉ biết lát sau đã thấy nó nhảy lên con Vespa phóng đi mất, chỉ mất chừng 8 phút là nó đến chỗ hẹn với SaSa. Chỗ cũ mà bọn nó nói là quán cafe Khoảng Lặng,.. bước vào quán dưới con mắt ngưỡng mộ của mọi người, nó chọn cho mính 1 chỗ ngồi và bắt đầu đợi. - 10,..9,...8,...7,... - nó đang đếm những giây cuối cùng của thời gian hẹn (nó nổi tiếng đúng giờ nên thế á ='=) - 3,..2,... - nó đang điếm tiếp thì đã thấy con bạn thân SaSa lao vút vào như ma đuổi (thật ra không có ma đuổi chỉ có quỷ đang chờ SaSa thôi à >.<) - Tao,... tao không đến trễ chứ!? - SaSa vừa thở vừa nói rồi ngồi xuống ghế đối diện nó - Còn 1 giây nữa là trễ! - nó đáp tỉnh bơ luôn - Hehe, hên quá,... tại ngoài đường kẹt xe quá, giờ này cao điểm mà,... - SaSa có ý giải thích - Chuyện đó không quan trọng, mày uống gì gọi đi,.. rồi bàn chuyện quan trọng nè - nó thất thiểu nói khi thấy anh phục vụ ra có ý hỏi bọn nó dùng gì - Cho tụi em như cũ nha anh - SaSa nói nháy mắt với anh phục làm anh chàng đỏ mặt (bản tính, bản tính =]]) Nói rồi SaSa quay sang hỏi nó : - Mày có chuyện gì thế? Sao trông có vẻ nghiêm trọng quá - Tao sắp lấy chồng - nó nói không ra hơi - What???? - SaSa ngạc nhiên suýt té ghế - Tao nói là tao sắp lấy chồng, đang yên đang lành ông ngoại bắt về kêu đi lấy chồng,... huhuhu số tao khổ quá mà - nó than thân trách phận - Rồi mày tính sao? - SaSa bình tĩnh lại hỏi - Tính sao nữa, tao đã nói là tao đồng ý rồi,... giờ không biết sao mới hỏi mày nè! - Sao mày lại đồng ý chi zạ!? Gặp tao là mơ luôn đi - SaSa kênh kệu nói SaSa nói nhưng mà không để ý thấy thái độ chán chường của con bạn, lát sau chú ý hơn SaSa mới lên tiếng an ủi - Mày cứ từ từ đã, để tao nghĩ cách xem nào. Mà ông mày có nói khi nào kết hôn chưa? Còn nước là còn tát mà, ngày nào chưa đám cưới chúng ta vẫn có cơ hội chiến thắng... - SaSa tự tin nói - Thật ra tao cũng không biết bao giờ kết hôn nữa, ông gọi tao về bảo tao lấy chồng,... Mà tao đã dùng kế xin ông cho tao 1 tuần để tìm hiểu cái tên đó rồi,... 1 tuần đủ thời gian cho tên đó hủy hôn với tao không mày? - nó dùng ánh mắt đầy hy vọng hỏi SaSa - Chài, 1 tuần thì dư sức rồi, mày cứ yên tâm,,... có SaSa này bên cạnh không lo hắn không bỏ mày,... hehe - SaSa lại đầy tự tin nói - Thật hả???? Vậy mày có cách gì chỉ cho tao đi??? - nó hồ hởi - Cách thì đương nhiên là có rồi,... nhưng vấn đề là phải điều tra cho kĩ càng đã,... người ta có câu \"biết người biết ta trăm trận trăm thắng\" mà. Trước hết ta phải tìm hiểu về tên chồng của mày đã - SaSa tỏ vẽ chuyên nghiệp (thường thì dùng để \"cưa\" mấy anh khó tính á =]]) - Ờ,.. mày nói cũng phải. Tao nghe ông nói thằng đó là Hoàng Vũ Phong - cậu ấm nhà họ Hoàng á - nó nói - Hả!?!?!? Hoàng Vũ Phong hả!?!?!? - SaSa lộ vẽ bối rối khi nghe tên của Devil =]] Chẳng là cô nàng đã từng có kế hoạch \"cưa cẩm\" anh chàng này nhưng mà chưa thực hiện được,.. Thế nên lần này nhất định cô phả giúp con bạn mình thực hiện được kế hoạch này. - Mày sao vậy? Biết hắn ta à? - nó ngây thơ hỏi - Ở cái thành phố này ai mà chả biết hắn, có mày bên bển về mới không biết á? - SaSa nói - Vậy à? Xem ra hắn ta cũng nổi tiếng quá chứ? - Cái đó là chuyện đương nhiên rồi - Thôi,... không tâng bốc hắn nữa, bây giờ nói tao nghe cái kế hoạch của mày xem nào? - nó quay trở lại vấn đề chính - Trước tiên chúng ta sẽ tìm hiểu về tên này đã - nói rồi SaSa lấy từ trong túi xách ra cái một cái máy tính bảng rồi nháy mắt với nó - Chúng ta sẽ tiến hành tìm hiểu bằng cái này, hehe,... vừa nhanh vừa tiện - SaSa lại nói - Ừ,.. nhanh đi,.. nói nhiều quá,.. - nó hối - Okie, muốn biết thông tin chính xác nhất thì chúng ta phải vào wed fan club của hắn mới được - nói rồi SaSa dùng tay lướt nhẹ trên màn hình máy tình Nó thì im lặng quan sát. Một lát sau SaSa mừng rỡ hét lên : - À,.. đây rồi,... lại đây xem nè! Rồi nó và SaSa chụm đầu vào xem với nhau. Một lát sau SaSa mừng rỡ nói : - Tao đã có cách rồi? - Cách gì? - nó hỏi - Cái này gọi là :\"Tấn công từ 2 phía\" - SaSa tươi cười nghĩ lần này nhất định nó sẽ giúp con bạn đánh bại tên ác ôn này - Kế hoạch nó như thế nào? - nó lại hỏi - Lại đây tao nói cho nghe - SaSa kéo đầu nó xuống nói nhỏ, chỉ đủ 2 đưa nghe thôi (á á cho t/g nghe với chớ,.. hic hic,... sao không nghe thấy gì nè trời,.. >.<) - Lần này nhất định mày sẽ thắng, San à! - SaSa tự tin nói",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/20645/co-vo-lam-chieu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/20643/co-vo-lam-chieu-chuong-01.html"
}