{
  "title": "Cô vợ lắm chiêu - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/20643/co-vo-lam-chieu-chuong-01.html",
  "content": "Sân bay Tân Sơn Nhất,.. 2h pm,... Từ trong sân bay một nó bước ra, với mái tóc dài hơi xoăn cùng với dáng người cực chuẩn của nó thì nó đã dễ dàng gây sự chú ý với mọi người. Huống chi hôm nay nó lại diện một bộ đồ cực kì kute - kết hợp giữa chiếc váy ngắn cạp cao màu nude cùng chiếc áo trắng, đôi bốt cao và một chiếc túi xách dáng hộp hình chữ nhật đeo quai chéo trông thật là nhí nhảnh. Nó đi qua khiến cho mọi người phải ngước nhìn, con trai thì say đắm con gái thì gạnh tỵ... - Mừng tiểu thư đã về nước! - ông quản gia vừa trông thấy cô đã mừng rỡ nói - Cháu chào bác! - nó nói giọng hơi lạnh - Ông cháu có việc gì mà gọi cháu về gấp thế ? - Già cũng không rõ nữa, lão gia không có nói - ông trả lời - Vậy chúng ta về nhà ông trước - nó nói rồi đi thẳng (tuy thái độ nó hơi lạnh nhưng không phải là không nể mặt người lớn tuổi đâu nhá, vì thói quen òi ='=) Nó cùng ông quản gia ra lên xe chạy nhanh về biệt thự nhà họ Phạm. Tại biệt thự nhà họ Phạm,... Khi nó bước vào cổng thì thấy mình hơi bị choáng vì toàn bộ người làm đã đứng chờ sẵn 2 bên để chào đón nó. Nhanh chóng lấy lại thái độ nó đi thẳng : - Mừng tiểu thư đã về! - cả đám đồng thanh - ....... - nó im lặng bước đi, theo sau nó là ông quản gia Chưa kịp bước vào nhà ông nó đã chạy ù ra. - Cháu cưng của ta, cuối cùng con cũng chịu về nhà rồi à!? - ông già vờ chấm chấm nước mắt mà nói Nó thầm nghĩ ông có khoa trương quá không vậy? Rồi nó cười đáp lại lời ông: - Ông à, cháu về rồi mà, ông cần gì phải thế,.. - nó cố tình nói thật ngọt để trêu ông - Hề hề, ông đùa tý mà, thế cháu đi đường có mệt không? - ông nắm tay dắt nó vào nhà - Cháu ngồi máy bay chứ có đi đâu ông? - nó sửa lưng ông (nó là vậy đó đối với ai thì lạnh lùng nhưng với ông nó thì nhí nhảnh hết mức có thể ^^) - Ờ thì ngồi máy bay mệt không? - ông nó cũng đành pó tay - Hì hì, không mệt ạ, mà ông gọi cháu về gấp quá có chuyện gì vậy? - nó nhanh chóng vào vấn đề chính Ông nó hơi bối rối vì nó vào đề nhanh quá, tuy ông đã có chuẩn bị sẵn sàng rồi nhưng mà ông vẫn thấy sờ sợ với đứa cháu gái lắm chiêu này của mình. Không biết nó có đồng ý hay không? - Thì ông nhớ cháu nên gọi cháu về - ông nó quyết định đánh trống lãng để chờ thời cơ thích hợp mới nói - Thật vậy ạ? - nó hơi nghi ngờ - Nếu nhớ cháu ông có thể sang Anh quốc chơi với cháu mà, ông cũng biết ở bên đó cháu bận bịu tùm lum thứ hết mà cỏn gọi về với cái lý do lãng nhách đó, phải chăng có gì mờ ám - hehe nó quả là thông minh mà - .... Ờ,... thì tại ông bận không sang đó được nên gọi con về - ông nó tiếp tục nói dối ý ạ - Thật ạ!?!? - nó nhìn ông chăm chăm và nó đã phát hiện ra có gì đó mờ ám rồi đó - Ừ,.. thật chứ sao không? - ông nó nói hơi bối rối - Thôi cháu đi đây ạ? - nó đứng lên Ông nó bất ngờ vì thái độ của nó, ông cũng đứng lên hỏi : - Cháu đi đâu? Vừa về mà đi đâu nữa? - Thì cháu đi cho khuất mắt ông, ông đâu có thương cháu thì để cháu đi cho rồi! - nó giả vờ thút thích - Ặc sao cháu bảo ta không thương cháu, ta thương cháu nhất trên đời này ý chứ - ông nó ôm nó an ủi vì tưởng nó khóc thật (ông thua rồi đấy ạ =]]) - Thương cháu!? Thương cháu sao lại nói dối cháu chứ? Rõ ràng ông có gì đó giấu cháu mà, ông không nói thì để cháu đi vậy - nói rồi nó giằng tay ông ra giả vờ bỏ đi Ông nó thầm than thân trách phận sao mình lại có một đứa cháu thông minh thế này chứ, chẳng có gì qua mắt được nó hết >.<. Giờ phải làm sao đây, thôi thì nói ra cho rồi \"đêm dài lắm mộng\" ='= - Khoan đã, cháu lại đây ngồi xuống đi rồi ông nói - giọng ông có phần nghiêm túc - Thật ạ? - nó đã quay về với nó của lúc ban đầu, nhanh chóng quay về chỗ ngồi lúc nảy - Vốn ta định thủng thẳng mới nói với cháu,.. nhưng mà cháu đã làm vậy thì ta nói luôn vậy! - ông nó chỉnh lại gọng kính trên mặt nói - Dạ, ông nói đi ạ, cháu đang hồi hộp đây nè! - nó hí hửng vì không biết lời của ông sắp nói sẽ thay đổi cả cuộc đời nó sau này. Ông nó ngập ngừng giây lát rồi lên tiếng : - Thật ra ta gọi con về đây là có 1 chuyện rất quan trọng muốn nói với con - ông nó ngừng lại rồi nói tiếp - Chuyện này liên quan đến cả đời của con - Sao ạ!?!?!? - nó mở to mắt nhìn ông - Ta muốn con lấy chồng! - ông nó cuối cùng cũng đã nói ra điều cần nói - Ông nói sao!?!?!? Lấy chồng !?!? - nó gần như hét lên - Đúng vậy, ta muốn con lấy chồng và ta cũng đã tìm được đối tượng xứng đáng với con rồi - ông nó thật sự nghiêm túc Nó đang rất bối rối vì yêu cầu này của ông, từ khi hiểu chuyện nó đã nhận thức được vị trí của mình, nó biết mình là ai và mình sẽ phải làm gì. Với một người thừa kế tập đoàn lớn như nó thì chuyện kết hôn theo ý gia đình là chuyện bình thường, nhưng mà có phải bây giờ nói đến chuyện đó là quá sớm không? Nó nhất quyết sẽ phản đồi chuyện này, thoát khỏi mớ suy nghĩ trong đầu mình nó lên tiếng : - Cháu không đồng ý! - nó nói chắt nịt - Không đồng ý cũng phải chấp nhận, ta đã quyết định rồi - ông nó cũng không vừa - Cháu còn quá nhỏ để nghĩ đến chuyện lấy chồng mà ông, phải chăng là ông không thương cháu nên ông muốn cháu nhanh chóng đi lấy chồng,... ông không cần cháu nữa đúng không? - nó cứ tưởng cái chiêu \"kêu khóc\" là ông sẽ thua cuộc - Làm sao ta không thương con được chứ, ngoài con ra ta không cần cái gì cả nhưng mà cũng chính vì ta thương con nên mới đưa ra quyết định này, sau khi hiểu chuyện hơn con sẽ cám ơn ta vì đã quyết định thay con,... chuyện này có lợi chứ không hại - ông nó giảng giải - Cháu không quan tâm, cháu không muốn lấy chồng, nếu biết trước ông gọi cháu về để ép cháu thế này cháu sẽ không về đâu,... giờ cháu đi đây,... - nó đứng phắt dậy chuẩn bị chạy đi Ông nó biết nếu cứ thế này thì sẽ không ổn, ông sẽ thành người thua cuộc mất. Và ông quyết định xuất chiêu cuối cùng của mình ra - Trời ơi, con gái ơi, con rễ ơi,... các con có thấy không? Con gái của các con nó muốn ta chết mà,... ta sẽ đi theo các con,... cho nó vừa lòng,... huhuhu - ông kêu khóc thảm thiết - Ta phải đi theo các con, ta không sống nổi nữa rồi,... Ta xin lỗi vì không thể chăm sóc con gái các con được nữa,... - ông càng ngày càng khóc thảm thiết hơn nữa (đám người làm ở ngoài từ nảy giờ đã cố nhịn cười nhưng mà bây giờ thì không thể nhịn được nữa,... cả đám bật cười khúc khích... ='=) Lúc này nó đang chuẩn bị co giò bỏ chạy thì nghe thấy tiếng khóc than của ông và nó biết chắc nó sẽ trở thành người thua cuộc. Từ nhỏ đến giờ nó không thể nào chiến thắng được nếu ông giở trò \"chết chốc\" này ra, bởi vì nó yêu ông, bởi vì nó sợ ông cũng rời xa nó giống như ba mẹ nó,... Chưa kịp chạy đi thì nó đã quay trở lại. - Ông,... - nó quay lại ngồi xuống cạnh ông nói - Sao cô không đi đi, quay lại đây làm gì? Đi đi để tôi chết đi cho rồi, tôi không muốn sống nữa,... tôi chết đi cho rồi,... - trong lòng ông đang cười nhưng bên ngoài vẫn kêu khóc - Ông thôi đi mà, cháu không đi nữa,... Cháu sẽ chấp nhận yêu cầu của ông. - nó hết cách rồi - Thật chứ? - ông nó tỉnh táo lại ngay ='= - Thật,... vì thế ông đừng chết nữa nhé,... - nó nói như suýt khóc - Cháu ngoan, ta làm sao nỡ bỏ cháu mà đi chứ,... ta sẽ không chết nữa đâu - ông ôm nó nói và cười hề hề Nó biết mình đã trúng chiêu của ông nhưng vẫn chấp nhận, miễn sao ông không bỏ nó mà đi là được. Mà không được, nếu như thế mình đâu còn là Linh Đan thông minh tài giỏi nữa, không được,.. phải tìm cách,... phải thoát khỏi cuộc hôn nhân này... Nó suy nghĩ trong khi đang ôm ông.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/20644/co-vo-lam-chieu-chuong-02.html",
  "prevChapter": "https://gacsach.top/co-vo-lam-chieu_babygiang.full"
}