{
  "title": "Cô vợ lắm chiêu - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/20646/co-vo-lam-chieu-chuong-04.html",
  "content": "Phillippes Nguyễn (biệt danh Ryan) : 19 tuổi, mang dòng máu nửa Anh nửa Việt, là trợ lý đắc lực của San. Anh chàng mang vẽ đẹp của một lãng tử,... nhưng đừng vì thế mà nhầm lẫn nhá vì từng có tin đồn anh này là GAY đấy =)). Ryan bình thường rất hay đùa giỡn và cười đùa nhưng mỗi khi làm việc lại trở thành một người hoàn toàn khác, cực kì nghiêm túc và chuyên nghiệp... Anh chàng là cánh tay đắc lực giải quyết công việc giúp San. CHƯƠNG BỐN Cũng tại bar Sky, nhưng là ở một phòng vip. - Ăn mừng chiến thắng nào - SaSa nói rồi dơ ly rượu lên tỏ ý mời nó cụng - Đã đánh đâu mà thắng - nó cằm ly rượu lắc qua lắc lại trước mặt - Chài, đã đánh thì phải thắng chứ, mày không tin vào tao cũng phải tin vào bản thân chứ - SaSa tinh tường - Đúng rồi - mắt nó như sáng lên - Cuối cùng mày cũng hiểu ý tao rồi! - SaSa đắc chí quay sang nó chớp chớp, thấy nó không điếm xỉa đến mình mà lấy điện thoại ra, không biết làm gì, SaSa lên tiếng hỏi : - Mày làm gì thế? - Gọi điện thoại - tỉnh bơ luôn - Alo, tiểu thư à,.. tiểu thư đi đâu mà để Ryan một mình vậy!?!? huhuhu, tiểu thư không cần Ryan nữa hả??? - đầu dây bên kia là tiếng khóc la - không rõ nam hay nữ nữa - SaSa nghĩ thế vì nghe nó cứ eo lã làm sao á ='= (bà này thật là >.<) - Tôi cho anh 3s để dừng việc khóc la, 1,..2,..3,... hết,.. im lặng nghe tôi nói - nó lạnh lùng - Dạ. tiểu thư... - bên kia dù vẫn còn thút thích nhưng đã dần hẳn việc kêu khóc - Thứ nhất thu xếp tất cả mọi chuyện bên đấy cho song, thứ 2 đón chuyến bay sớm nhất sang Việt Nam, còn muốn biết tại sao thì sang đây sẽ rõ - nó nói rành mạch từng chữ - Vâng thưa tiểu thư - một thái độ hoàn toàn khác của Ryan (hehe anh này đa tính cách nè =))) - Ok, cúp máy đây - nó nói rồi cúp cái cụp luôn không để Ryan ừ hử gì hết (cô này lúc nào cũng vậy, giàu mà keo thế không biết ='=) SaSa nảy giờ quan sát thái độ của nó thì đã biết người nhận được điện thoại là ai rồi. Cô lên tiếng: - Mày gọi cho tên trợ lý ẻo lã hả? - SaSa cò vẻ trêu đùa nói - Đừng nói Ryan như vậy - nó lạnh lùng - Ờ, không nói thì thôi,... nào uống đi - SaSa tiếp tục đưa ly lên - hy vọng lần này không bị quê nữa =)) - Ừ,.. - nó đáp lại rồi cũng đưa ly rượu lên cụng. Tại biệt thự nhà họ Phạm. - Alo, anh Hoàng này bên tôi đã lo liệu song một nữa rồi đó, còn anh thì sao? - người đang nói chính xác là ông ngoại nó - Haha bên tôi đã lo song 100% rồi, sao anh mới được 50% thế? - bên kia chắc chắn là ông nội hắn - Hajzz, tại con nhỏ nó cứ đòi tìm hiểu thằng cháu anh, nên tôi đành cho nó 1 tuần, mà anh cứ yên tâm thế nào nó cũng phải về nhà anh thôi, haha - ông nó đắc chí nói - Haha, tôi có cách này hay lắm nè, không sợ tụi nó không đồng ý - ông nội hắn đề nghị - Cách gì vậy anh? - Phạm lão gia thắc mắc - Báo chí,... haha - Hoàng lão gia nói rồi cười lớn - Anh quả là thông minh mà, haha. - ông nó khen - Mà chúng ta cũng nên cho chúng nó gặp mặt đi nhỉ? - ông nội hắn đề nghị - Ờ, đúng rồi, tôi cũng định nói với anh mà quên! Vậy mai chúng ta gặp nhau đi - ông nó đáp - Ừ, vậy nha! - Ok! Kết thúc cú điện thoại là tiếng cười của 2 ông (hajzz 2 lão già này đúng là,.. ='=) Sáng hôm sau, cũng tại biệt thự nhà họ Phạm, trong một căn phòng lớn có một nàng công chúa đang say ngủ (giống công chúa ngủ trong rừng quá ='=). Nàng công chúa đó không ai khác chính là nó. Đang ngon giấc thì nó nghe tiếng gõ cửa,.. ngồi dậy khẽ vương vai một cái nó lên tiếng : - Ai đó? - Là già thưa tiểu thư! - tiếng ông quản gia - Có chuyện gì không bác? - nó ngáp một cái rồi hỏi - Thưa có cậu chủ Jun - anh họ của tiểu thư ghé thăm - ông vẫn giữ thái độ lễ phép nói - Ờ, bảo anh ấy đợi tôi một tý - nó nói - Vâng - nói rồi ông quản gia quay đi xuống lầu Quả là SaSa nói không sai mà, được lắm, dám cho người đến đây dọ thám tình hình à,.. Nó lẩm bẩm khi nhớ lại lời của SaSa tối qua :\" Mày nhất định phải cẩn thận với thằng Jun - anh họ mày á, nó là bạn thân của thằng chồng máy đó,..\" Nghĩ ngợi một hồi rồi nó cũng bước xuống giường vào nhà tắm làm VSCN kèm theo việc hóa trang nữa chứ. 15 phút sau, nó cẩn thận nhìn mình trước gương,... nó không khỏi choáng. Sao lại có một đứa xấu xí như thế này chứ >.<, mặt mày toàn tàn nhan - nước da lại còn đen thui nữa, tóc thì bù xù như tỏ quạ, cặp kính dày cộm kiểu Huyền Diệu che gần hết khuôn mặt,... đã vậy còn ăn mặc rất lòe loẹt và trang điểm kiểu kinh dị nữa chứ. Hajzz, nó khẽ thở dài, không biết sao tài hóa trang của mình càng lúc càng lên tay thế không biết, kiểu này tên anh họ yêu quí đó mà gặp mặt không chết cũng bị thương à =)). Quan sát lại mình một lần nữa, nó tự tin bước ra khỏi phòng. Nó tự tin cũng bởi vì sáng nay ông nó không có nhà - có ở nhà chắc ổng lên tăng xông mà chết mất =)). Đảo mặt một vòng dưới phòng khách, nó thấy một tên con trai trông có vẻ bảnh, ăn mặc cũng lịch sự đang ngồi đợi. Xác định hắn là Jun - anh họ mình, nó lặp tức tấn công : - Anh,... lâu quá không gặp còn nhớ em không nè? - nó chu mỏ chạy lại ngồi kế bên nắm tay Jun tỏ vẻ thân mật nói - Cô???? Cô là??? - Jun suýt nhất trước vẻ đẹp \"nghiêng thùng đổ nước\" của nó - Em là San, em họ anh đây mà! Nói đến thăm người ta mà không biết mặt người ta nữa à? - nó giả vờ giận dỗi - Sặc,.. em là San??? - lòng Jun dường như tan nát khi nghĩ đến người mình từng ngưỡng mộ hóa ra là một \"cô gái xấu xí\" như thế này à >.< - Không em chứ ai? - nó lại chu mỏ, cố tỏ ra đang yêu mà càng làm thì tên Jun càng muốn ói =)) Jun thầm nghĩ trong bụng, cũng may sáng chưa ăn sáng, không thì tiêu rồi >.< - À, ừ,.. tại lâu quá không gặp nên anh không nhớ rõ mặt em - Jun nhẹ nhàng gỡ tay nó ra, gượng cười nói - Hì, em cũng không nhận ra anh nếu gặp ở ngoài đường đâu - nó nói lại càng siết chặt tay Jun hơn \"Muốn bỏ ta ra hả??? Không dễ đâu nhá =))\" - nó nghĩ, vẫn giữ nụ cười \"duyên\" trên môi nó nói tiếp : - Anh nè, em nghe ông nói anh là bạn thân của chồng tương lai em hả? Vậy anh có thể nói em biết sơ sơ về anh ý không? - cố tạo ra một chút ngượng ngùng nó giả vờ hỏi =)) (đầu tiên phải giành thế chủ động trước - SaSa đã bảo như thế) - Chồng tương lai??? Ý em nói là ai??? Anh không biết??? - Jun cố gắng làm \"nai tơ\" - Ủa anh không biết hả??? Là Hoàng Vũ Phong á! - nó cười lộ ra hàm răng đen thui của mình (giả nai với bổn tiểu thư hả cưng, xí) - À, thằng đó hả??? Thật ra anh với nó cũng không thân cho lắm - Jun vẫn còn nhớ rõ lời dặn của Shin :\"Mày nhất định không thể tiết lộ dù chỉ một chút về thằng Devil nghe không?\" - Hả??? Sao ông bảo 2 anh thân lắm mà,.. à em biết rồi chắc anh chê em xấu không xứng với bạn anh chứ gì? Vậy để em đi hỏi ông.... - nò vờ giận dỗi đem ông ra hù anh ta =)) Chết chắc rồi, lần này thì nói cũng không được mà không nói cũng không song, làm sao đây ta >.<, kêu mình đi làm nội gián hóa ra lại trở thành bia đở đạn rồi - Jun than thân trách phận trong lòng, nhưng bên ngoài cũng cố tỏ ra không có gì : - À,.. thật ra anh cũng biết chút ít thôi à, em muốn biết chuyện gì? - tha lỗi cho tao nha Devil >.< - Thật hả anh??? Vậy tốt quá, em muốn biết tất cả, từ sở thích, tính tình, ngoại hình,... - nó đắc chí nói vì mình đã nắm được phần thắng trong tay rồi. - Ừ, nó thích nhất là mấy cô gái xinh đẹp, dịu dàng và nết na, ghét nhất là mấy đứa xấu xí mà tỏ ra xinh đep,.. - vừa nói Jun vừa cười như mỉa mai nó - Tính tình nó thì ngang ngạnh không ai bằng, nói ra em đừng nghĩ anh nói xấu nó chứ thật ra nó không phải là dạng người chung thủy đâu, có khi một ngày thay 4 5 con bồ á, thất ra anh thấy nó không xứng với em đâu, San à - hehe, kiểu này chắc đủ để nó đổi ý rồi (anh đừng vội đắc ý như thế chứ ='=) - Vậy hả anh??? Thật ra thì ai cũng yêu cái đẹp ghét cái xấu mà - đó là một tính tốt chứ anh nhỉ! Còn chuyện thay bồ như thay áo thì dễ thôi mà, vì trước đó không có em nên vậy, sau này lấy em rồi anh ấy sẽ chỉ biết có em thôi cho anh xem, hehe - nó nói không chút ngại ngùng đã vậy còn cười hết sức tươi làm cho Jun suýt té ghế (haha anh ơi anh đã thua chị ấy chưa =))) - Em thật sự thích nó đến thế à? - Jun lắp bắp nói - Hì hì, thích chứ, ông nói với em là anh ấy rất đẹp, lại giàu có nữa, hì hì - nó lại nói - Vậy,... vậy à??? - Jun chỉ nói được hai tiếng,. Có lẽ mình phải cáo từ thôi, ở đây một hồi nữa thì bị tụt huyết áp mà chết cũng không chừng. Xin lỗi mày nha Devil, lần này tao thất bại rồi, tha lỗi cho tao nha >.< - Jun thầm nghĩ trong lòng Thấy vẻ mặt đa cảm xúc của Jun nó biết chắc anh đang suy nghĩ điều gì đó, khẽ nhếch môi lên cười một cái, nó \"tấn công\" tiếp : - Anh à, sáng nay chắc anh chưa ăn gì đâu hả??? Ở lại ăn với em nha - vừa nói nó vừa chi mỏ - \"Cái gì??? Ăn với cô ta chắc mình ói mà chết, không song rồi, phải chuồn nhanh thôi\" - Jun nghĩ rồi nói - À, thôi không cần đâu em à, anh có hẹn với mấy đứa bạn rồi. Mà cũng sắp đến giờ rồi, chắc anh xin phép về trước, hôm nào sẽ ghé thăm em tiếp nha! - Vậy tiếc quá,.. mà thôi cũng được, anh đi đi, mà em có chuyện này muốn nhờ anh nè - nó tỏ vẻ tiếc nuối - Chuyện gì vậy?? - Jun cảm thấy nổi gai ốc khi nghe nó nhờ mình - Thật ra, em muốn nhờ anh nói tốt vài lời trước mặt bạn anh á, được không anh? - hehe phải tỏ ra thích thú tên kia càng nhiều càng tốt =)) - À, chuyện đó thì có gì là khó, anh sẽ nói giúp em, thôi anh về nhà, chào em - Jun đi như chạy, nói tốt hả??? Trời ơi phải chi cô đẹp đẽ thì còn nói được, đằng này,... làm sao tôi nói cho được chứ ='= - Vậy em cám ơn anh trước nha, đi đường cẩn thận nha anh! - nó đứng đằng sau hét lên Trận đấu đầu tiên phần thắng đã nghiêng về phía nó, hehe, phải vậy mới được chứ. Nó đắc ý đứng nhìn theo bóng Jun cười mãi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/20647/co-vo-lam-chieu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/20645/co-vo-lam-chieu-chuong-03.html"
}