{
  "title": "Bài Học Diệu Kỳ Từ Chiếc Xe Rác - Phần 3",
  "url": "https://gacsach.top/doc-online/85033/bai-hoc-dieu-ky-tu-chiec-xe-rac-phan-3.html",
  "content": "Cam kết thứ năm: Cuộc Sống Không Có “Xe Rác” Đừng mất công tranh cãi người tốt phải là người như thế nào, mà hãy trở thành một trong số đó. - Marcus Aurelius Antoninus Augustus Hãy để cam kết này thấm nhuần trong con người bạn, trở thành phản xạ bản năng trong mọi hành vi ứng xử của bạn. Mỗi ngày. Chúng ta hãy cam kết tạo dựng một cuộc sống không có “xe rác” và cùng tôn trọng cam kết đó. 9 Sức mạnh của lòng biết ơn Năng lượng tồn tại và tác động đến mọi sự vật trên trái đất. Dù bạn cho đó là sức mạnh của Thượng Đế, của các thế lực siêu nhiên, của quỷ dữ, hay chính là bản thể của mỗi con người, thì năng lượng đó vẫn tồn tại. Khi bạn hướng đến những điều tốt đẹp trong cuộc sống, bày tỏ lòng biết ơn, khi bạn có niềm tin, lòng nhân hậu, và khi bạn chia sẻ thái độ sống tích cực, lạc quan với những người khác, nghĩa là bạn đang cho và nhận năng lượng đó - năng lượng mà tôi gọi là “lòng biết ơn”. Ngược lại, khi tâm trí bạn quẩn quanh với những điều tồi tệ, hành xử nóng vội, bạn nuôi tính đố kỵ, thường xuyên phàn nàn, chỉ trích, suy nghĩ bi quan, nghĩa là bạn đang phát tán một dạng năng lượng khác. Khi đó, cuộc sống của bạn bị vướng vào vùng ảnh hưởng của thứ năng lượng mà tôi gọi là “rác rưởi”. Khi bạn ở trong vòng ảnh hưởng của những điều tồi tệ, bạn cảm thấy tự mãn và tin rằng có gì đó không ổn với thế giới bên ngoài phạm vi ảnh hưởng của bạn. Những người khác đều sai lầm. Tất cả những thứ khác đều có vấn đề. Điểm mấu chốt là đừng để người khác lôi kéo bạn vào những suy nghĩ tiêu cực, cách hành xử tồi tệ. Hãy tỉnh táo để nhận ra cái bẫy bạn đang vướng vào và sau đó nhanh chóng thoát ra khỏi đó. Mỗi ngày sống đều mở ra cho bạn hai lựa chọn: sống trong vòng ảnh hưởng của lòng biết ơn hay trong vòng ảnh hưởng của “rác rưởi”. Có những hấp lực mạnh mẽ sẽ cuốn bạn đến gần hai lựa chọn trên. Chọn cách sống nào là hoàn toàn phụ thuộc vào bạn. 10 Ảnh hưởng dây chuyền Một buổi sáng cách đây vài năm, tôi đụng phải một “chiếc xe rác” ngay tại nơi làm việc. Sự cố này khiến tâm trạng tôi trở nên nặng nề suốt cả ngày hôm đó. Kế hoạch trong ngày của tôi đã bị hoãn lại và tôi phải mất nhiều thời gian hơn bình thường để tìm ra các giải pháp cho công việc thường nhật. Tôi bực bội, cáu kỉnh với mọi người. Đến 3 giờ 10 phút chiều, tôi chợt nhớ ra phải đến trại hè tham dự buổi trình diễn của con gái lớn, Eliana, lúc đó mới lên bốn tuổi. Tôi đã hứa với Eliana là sẽ đến dự cùng vợ tôi và em gái nó là Ariela. Từ chỗ tôi đến trại hè phải mất 30 phút lái xe, trong khi chỉ còn 20 phút nữa là bắt đầu buổi trình diễn của Eliana. Tôi bỏ hết mọi việc ở văn phòng, lao ra bãi đậu xe và phóng như bay trên đường. Tôi lạng lách, liên tục bấm còi, vượt qua đèn vàng. Mỗi tín hiệu đèn đỏ hay bất cứ tay lái nào chạy trước xe tôi tỏ ra chậm chạp đều khiến tôi nổi nóng. Tôi vừa quan sát đường, vừa liếc đồng hồ và không ngớt càu nhàu: “Làm sao mình lại quên khuấy mất việc quan trọng này chứ?”. Khi đến nơi, tôi lại phải lượn mấy vòng quanh bãi xe đông đúc để tìm chỗ trống. Rốt cuộc, tôi cũng tìm được một chỗ đậu ở một góc rất xa. Tôi vội vàng khóa xe rồi chạy như bay tới hội trường. Nhưng tôi vẫn đến muộn 9 phút và không kịp có mặt trong giây phút con gái tôi trông đợi tôi nhất. Chưa kể trên đường đi đến chỗ ngồi của mình trong hội trường, tôi đã che khuất tầm nhìn của nhiều khán giả, thậm chí giẫm cả lên chân họ. Trở thành một “chiếc xe rác” Trên đường đi làm vào sáng hôm sau, tôi cứ miên man suy nghĩ về chuyện đó. Làm sao tôi lại để lỡ giây phút quan trọng ấy, khi Eliana rất cần sự có mặt của tôi? Vì lẽ gì cơ chứ? Cuối cùng thì tôi cũng hiểu: Tôi đã trở thành một “chiếc xe rác” ngay từ khi tôi để cho một “chiếc xe rác” khác “làm bẩn” tâm trạng của tôi. Tôi là một “chiếc xe rác” khi để Dawn và Ariela phải ngồi chờ. Tôi là một “chiếc xe rác” khi giẫm lên chân người khác trong hội trường. Điều tồi tệ nhất là tôi đã bỏ lỡ cơ hội chia sẻ thời điểm có ý nghĩa đặc biệt đối với con gái tôi. Tôi đã nhận lấy “rác rưởi” của người khác và phát tán ra xung quanh, thậm chí cho cả những người tôi yêu thương nhất. Tôi vẫn tự hào cho rằng mình đã biết mọi điều về “chiếc xe rác”, nhưng không hiểu sao tôi vẫn phạm luật. Lời cam kết nói Không với “xe rác”! Giờ thì tôi đã hiểu rằng phải thực hiện một cam kết với chính mình. Tôi sẽ không để người khác “xả rác” lên mình, đồng thời ngừng ngay việc xả rác lên người khác. Nhờ việc tuân thủ cam kết đó mà tôi có thể nhận ra khi nào mình đang vượt quá giới hạn để kịp thời điều chỉnh hành vi của bản thân. Tôi không chấp nhận rác rưởi trong cuộc sống của mình. Khi gặp phải những chiếc xe rác, tôi không chịu đựng. Tôi chỉ mỉm cười, vẫy chào, chúc tốt lành và tiếp tục tiến lên. Và tôi không ném rác rưởi vào những người khác. Tôi không phải là chiếc xe rác! Tôi không chấp nhận rác rưởi trong cuộc sống của mình! Tôi đọc to lời cam kết đó. Tôi chia sẻ nó với cha mẹ, bạn bè, người thân và đồng nghiệp. Tôi dán thông điệp này cạnh bàn làm việc và trên tường của văn phòng. Sau đó, tôi áp dụng lời cam kết này vào cuộc sống của mình. Mỗi khi bắt gặp những “chiếc xe rác” chắn ngang lối đi, hay khi chợt nhận ra mình đang mang tâm trạng tồi tệ, dù ở nơi làm việc hay ở nhà, tôi liền tự nhủ: “Tôi không ném rác rưởi vào những người khác” hay “Tôi không phải là một chiếc xe rác”. Và tôi luôn nhắc nhở mình rằng: “Tôi không muốn là một chiếc xe rác.” Tôi nhận ra những thói quen và quyết định tiêu cực đã biến tôi thành một “chiếc xe rác”, hậu quả là tôi đã làm tổn thương chính mình và cả những người khác. Chính vì thế mà tôi cần phải viết ra lời cam kết này. Khi tôn trọng cam kết của mình, bạn sẽ cảm nhận được nhiều niềm vui và hạnh phúc hơn. Không còn bị đè nặng bởi những thứ “rác rưởi” xấu xa kia, bạn trở nên tự do. Để tận hưởng cuộc sống từng ngày. Để yêu thương và chăm sóc những người thực sự có ý nghĩa với bạn. Và để tập trung vào những mục tiêu quan trọng trong đời bạn. Cam kết thứ sáu: Xây Dựng Một Gia Đình Không Có “Xe Rác” Đến một ngày bạn sẽ nhận ra sự biến đổi sâu sắc trong cuộc sống của bạn, kể từ khi thực hiện theo cam kết nói không với “xe rác”. Chính những cam kết của bạn đã giúp bạn vượt qua những thăng trầm trong cuộc sống, cảm nhận trọn vẹn hơn ý nghĩa của cuộc đời và mang thêm hạnh phúc, niềm vui cho những người thân yêu. 11 Quy tắc trong gia đình Dù là người nông dân hay bậc vua chúa, người hạnh phúc nhất là người tìm được bình yên trong chính ngôi nhà của mình. -Johann Wolfgang von Goethe Tôi lớn lên trong một gia đình không có những “chiếc xe rác”. Bà và mẹ tôi thường xuyên nhắc nhở con cháu trong nhà là phải biết kiềm chế bản thân. Chúng tôi có thể trình bày ý kiến về bất cứ điều gì, nhưng không được phép tỏ ra hỗn hào hay bất kính. Tức giận không phải là một lựa chọn hay. Bà đã dạy tôi bài học đó từ khi tôi chín tuổi. Câu chuyện thế này. Một ngày mùa đông ở Mihvaukee, tôi cùng với ông bà, cha mẹ và em trai đang rời khỏi Trung tâm thương mại Northridge sau khi xem xong một bộ phim hấp dẫn. Vì một chuyện gì đó mà đến nay tôi không nhớ rõ, tôi rất giận cha tôi. Giống như những đứa trẻ khác ở độ tuổi lên chín, tôi đã thể hiện sự chống đối bằng cách không nói chuyện với ông nữa. Hôm đó tuyết rơi nhiều và nhiệt độ xuống dưới 0 độ C. Cha bảo chúng tôi đứng đợi bên trong trung tâm thương mại để ông ra nổ máy xe rồi sẽ quay vào đón mọi người. Tranh thủ khoảng thời gian đó, bà tôi đến bên tôi và bảo: “Bà không biết tại sao cháu lại giận cha cháu. Nhưng cha rất yêu cháu và cháu cũng yêu cha. Hãy ôm và hôn cha trước khi đi ngủ nhé”. Bà kéo tôi lại gần và nói thêm: “Hãy nói với cha cháu rằng cháu yêu cha. Cháu sẽ không bao giờ biết khi nào Chúa trời sẽ mang cha cháu đi xa đâu”. Tôi thắt lòng khi nghe bà nói câu ấy. Chưa bao giờ tôi nghĩ rằng một ngày nào đó tôi sẽ mất cha. Những lời nói của bà khắc sâu vào tâm trí tôi kể từ lúc đó: “Cháu sẽ không bao giờ biết khi nào Chúa trời sẽ mang cha cháu đi xa đâu”. Cũng từ hôm đó, tôi đã ý thức được tầm quan trọng của việc tuân theo các quy tắc trong gia đình mình. Không nhất thiết phải thảo luận về những nguyên nhân gây bất hòa ngay lúc sự việc vừa xảy ra, nhưng phải đảm bảo rằng mọi khúc mắc đều được giải tỏa trước khi ai đó ra khỏi nhà, hay với một đứa trẻ là trước khi đi ngủ. Lan tỏa niềm vui Một khi bạn đã cam kết nói không với “xe rác”, bạn hãy vận động những người khác cùng làm theo bạn. Bạn phải trở thành chỗ dựa đáng tin cậy cho cha mẹ, bạn đời và con cái trong những lúc họ cần được nâng đỡ, và ngược lại. Trong một gia đình không có những “chiếc xe rác”, mọi người sẽ tập trung quan tâm, giúp đỡ lẫn nhau, tình yêu thương và không khí yên bình lập tức sẽ lan ra. Khi bạn biết nhận thức được giá trị tốt đẹp của từng thành viên trong gia đình, hiểu được ý nghĩa của những mối quan hệ, biết trân trọng khoảng thời gian được ở cạnh những người thân yêu, cuộc sống của bạn sẽ hạnh phúc hơn gấp nhiều lần. 12 Tâm sự chứ không trút rác Đừng tự biện hộ rằng tình bạn cho phép bạn nói hết những điều phiền muộn. Bạn càng thân thiết với một người thì bạn lại càng phải tỏ ra lịch sự và nhã nhặn với người đó. - Oliver Wendell Holmes Với tinh thần xây dựng một cuộc sống không có những “chiếc xe rác”, sẽ có lúc bạn phân vân không biết mình đang trút tâm sự hay đang xả rác. Giữa hai vấn đề này có sự khác nhau không? Câu trả lời là “có”. Việc tâm sự giúp mọi người hiểu được vấn đề đang khiến bạn bận tâm, giúp bạn vượt qua phút chao đảo, yếu đuối khi bạn muốn nhận được sự cảm thông của người khác. Còn “xả rác” là trút sang người khác cảm giác nặng nề bởi chính các vấn đề của bạn. Thay vì nói ra những khó khăn của mình và lắng nghe những lời khuyên nhủ, xoa dịu, bạn lại đổ hết gánh nặng đang bủa vây mình lên cuộc sống của người khác. Mở lòng với những người bạn tin cậy và yêu mến là việc nên làm, nhưng trước đó bạn cần có sự chấp thuận của họ. Có như thế bạn mới có thể bộc bạch hết nỗi lòng mà không bị cho rằng đã quấy rầy hay làm phiền họ. Vậy thì tâm sự chỉ biến thành hành vi “xả rác” khi bạn không nhận được sự đồng ý của người khác. 76 The Law Of The Garbage Truck khi hành xử như thế là bạn đã đặt những vấn đề của bản thân lên trên cảm nhận của họ, chiếm dụng thời gian của họ và xâm phạm không gian riêng tư của họ. Nên nhớ rằng ai cũng có những vấn đề cần được quan tâm giải quyết của riêng mình. Chính bạn cũng vậy mà. Khả năng thể hiện bản thân một cách trung thực và cời mở là nền tảng cho tất cả các mối quan hệ của bạn, còn nền tảng của sự chia sẻ là sự tin cậy lẫn nhau. Bạn tin người khác sẽ lắng nghe bạn mà không phật ý. Ngược lại, bạn cũng phải hiểu rằng bạn chỉ chia sẻ cảm xúc của mình, chứ không phải là trút những rắc rối của bạn lên họ. Đây là chi tiết quan trọng trong mọi mối quan hệ tương hỗ. Đừng biến bạn bè và những người yêu thương thành “đích ngắm” của bạn trong cơn tức giận. Nếu nhận ra mình đang “xả rác” vào cuộc sống của người khác một cách vô cớ, hãy kịp thời dừng lại. Chỉ nên tâm sự khi người khác sẵn sàng lắng nghe. Nếu không, bạn cũng đừng nên trách cứ mà hãy thể hiện sự tôn trọng và tìm một thời điểm khác thích hợp hơn. Sự chừng mực Việc tâm sự, ở một mức độ hợp lý, có thể giúp bạn thay đổi cách nhìn nhận đối với những thách thức bạn đang đối diện, từ đó mở ra những hướng giải quyết mới cho các vấn đề đó. Tuy nhiên, nếu cứ hễ gặp khó khăn hay bế tắc là bạn liền nghĩ đến việc tìm người kể lể thì coi chừng bạn sẽ bị mắc kẹt giữa một bên là cảm giác chán nản, nhụt chí, và bên kia là nỗ lực hành động để cải thiện tình hình. Ứng phó với lời than phiền núp dưới vỏ bọc “tâm sự” Cũng có khi chính bạn là đối tượng để người bạn thân nào đó muốn giãi bày tâm sự. Nếu không thận trọng, bạn có thể biến những cuộc chuyện trò, tâm sự thành ngồi lê đôi mách hay nói xấu người khác. Khi sa vào cái bẫy đó, chính bạn sẽ trở thành một “chiếc xe rác”. Năm cách sau đây sẽ giúp bạn kiểm soát bản thân và dẫn dắt cuộc đối thoại theo chiều hướng tích cực hơn: Nếu việc than phiền của ai đó là đúng đắn, hãy giúp họ xác định bản chất vấn đề. Nếu việc than phiền của họ là không quan trọng, hãy hướng cuộc đối thoại vào điều gì đó mang tính xây dựng. Nếu ai đó cứ than phiền với bạn về cùng một vấn đề hết lần này đến lần khác, hãy giúp họ xác định nguồn gốc của những rắc rối kia. Nếu việc than phiền của ai đó ảnh hưởng tiêu cực đến cuộc sống của bạn, hãy nói cho họ biết điều đó. Nếu họ không thay đổi, hãy tránh xa họ, càng xa càng tốt. Sau đó mỉm cười, vẫy chào và chúc họ tốt lành. Bạn phải tiến lên, và họ cũng như vậy. Việc bầu bạn, tâm tình có thể hữu ích khi bạn xác định được các giới hạn cần thiết. Bạn có quyền chia sẻ về những vấn đề quan trọng trong cuộc sống, nhưng bạn không được chuyển gánh nặng của mình sang vai người khác. Để xây dựng một cộng đồng không có “xe rác”, bạn cần phải có trách nhiệm với bản thân và với cuộc sống của những người thân yêu. 13 Bài sát hạch cam go của cuộc đời Tất cả chúng ta đều mang trong mình sức mạnh tối thượng, sự thông thái tuyệt đỉnh và niềm hân hoan mãnh liệt - những điều không thể bị ngăn trở và hủy diệt. -Huston Smith Khi không hành xử như một “chiếc xe rác”, bạn sẽ cảm thấy thư thái hơn, đồng thời bạn cũng góp phần làm đẹp thêm cách ứng xử giữa người với người. Khi bạn tự cam kết luôn hướng đến những gì tốt đẹp, chuẩn mực, cuộc đời này cũng vì bạn mà trở nên tốt đẹp hơn. Có thể nói, cam kết nói Không với “xe rác” còn truyền năng lượng giúp bạn có thêm sức mạnh để vượt qua thử thách của cuộc sổng. Nhưng điều gì xảy ra khi một trong những thử thách đó khó khăn hơn bạn tưởng? Liệu quyết tâm không để bị ảnh hưởng bởi cảm xúc tiêu cực của người khác có còn đứng vững khi bạn phải đối mặt với biến cố nặng nề nhất trong cuộc sống không? Khi sự ốm đau, thương tổn và cái chết đặt bàn tay xám xịt của nó lên cuộc sống của bạn và những người thân yêu, liệu cam kết của bạn có còn được áp dụng nữa không? Và liệu thái độ sống đó có thể vẫn giúp ích cho bạn và những người khác trong suốt thời kỳ khó khăn đó không? Không thể trốn chạy khỏi nghịch cảnh. Một khi nó đã tìm đến bạn, bạn không thể chỉ mỉm cười, vẫy chào rồi bỏ đi. Khi không có cách nào để khắc phục hoàn toàn những mất mát đó, bạn chỉ có một cách là học cách chung sống với nó. Tôi đã biết khá nhiều người can đảm. Họ có mọi lý do để suy sụp tinh thần. Nhưng cuối cùng họ đã kiểm soát được cuộc đời mình, tìm thấy con đường để trở lại với cảm giác bình yên và hạnh phúc. Câu chuyện của họ chứng tỏ sức mạnh của lời cam kết nói Không với “xe rác”. Trái tim can đảm Ở tuổi 37, Kim Greenbaum có cuộc sống đáng để nhiều người mơ ước: một cuộc hôn nhân hạnh phúc bên Steve, người chồng tuyệt vời, và hai đứa trẻ ngoan ngoãn, xinh xắn - Lauren, gần ba tuổi, và Jordan gần một tuổi. Kim là một giám đốc đào tạo bán hàng cấp quốc gia cho một công ty phần mềm giáo dục, và cô có thể làm việc tại nhà. Công việc tuyệt vời này cho phép cô có thể ở cạnh các con gần như cả ngày. Nhưng thiên đường của Kim bị đảo lộn khi cô phát hiện mình có khối u ác tính trong ngực sau đợt kiểm tra sức khỏe đầu năm. Kim lập tức đề nghị bác sĩ cắt bỏ một bên ngực nhằm sớm ngăn chặn các tế bào ung thư di căn. Tình yêu của chồng và các con dành cho Kim đã giúp cô vượt qua cú sốc tâm lý nặng nề sau khi phẫu thuật. Một năm sau, cuộc sống của Kim lại bị đảo lộn một lần nữa khi cô nhận kết quả kiểm tra sức khỏe định kỳ. Kết quả cho biết tế bào ung thư trong cơ thể cô đã lan sang vùng nách dưới cánh tay. Kim phải trải qua một cuộc phẫu thuật nữa và các bác sĩ yêu cầu cô tiến hành xạ trị trong bảy tuần. Kim nói rằng cô từng khóc nức nở trong phòng tắm, nhưng sau đó cô đã bình tỉnh lại và tự trấn an rằng: “Không sao cả. Mình ổn rồi. Mình có thể đánh bại căn bệnh này”. Dù có lúc gần như tuyệt vọng, nhưng Kim và Steve vẫn luôn hướng tới những điều tích cực và có ý nghĩa trong cuộc sống của họ. Một mặt, Kim không để cảm xúc riêng cản trở mối quan hệ với mọi người mà cô quan tâm, mặt khác, cô cố gắng tập trung toàn bộ năng lượng vào việc điều trị và chăm sóc gia đình. Khả năng của Kim và Steve trong việc chuyển đổi giữa những cảm xúc tiêu cực và lạc quan chứng minh lập luận của nhà tâm lý học George Bonanno trong cuốn sách của mình mang tên The Other Side oJ Sadness (Mặt sau của nỗi buồn). Hầu hết mọi người trong chúng ta đều ngạc nhiên khi biết được rằng chúng ta có thể làm được việc đó. Chúng ta không hy vọng tìm thấy niềm vui và tiếng cười trong nỗi đau của mình. Nhưng khi thử làm như vậy, chúng ta cảm thấy trong lòng nhẹ nhõm hơn, dù chỉ tạm thời... Những trạng thái lạc quan này làm được nhiều hơn việc chi đẩy chúng ta ra khỏi nỗi buồn. Chúng tái kết nổi chúng ta với những người xung quanh. Tiếng cười luôn có tác động lan truyền tới những người khác... Tiếng cười kéo họ về phía chúng ta theo một cách mới mẻ, đền ơn họ vì đã cùng chúng ta trải qua những khoảnh khắc đau đớn. Khi đối mặt với thử thách nghiệt ngã, bạn sẽ không có đủ năng lượng để phung phí cho những mục tiêu bên lề nữa. Trong trường hợp của Kim, cô đã nỗ lực gạt bỏ những lo lắng tiêu cực không cần thiết về điều có thể xảy ra trong tương lai, mà cô chỉ tập trung vào việc điều trị bệnh. Suy nghĩ tích cực của cô giúp tiến trình điều trị đạt kết quả khả quan hơn. Trong cuộc chiến đấu với căn bệnh ung thư, Kim không đơn độc mà bên cạnh cô luôn có gia đình, bạn bè — những người truyền cho cô năng lượng tích cực giúp cô chống chọi và vượt qua vùng ảnh hưởng của năng lượng xấu. Cô nói: Cam kết nói Không với “xe rác” là một thông điệp không cho phép nỗi sợ hãi bao trùm cuộc sống của chúng ta. Tôi biết tôi đang được sống giữa những con người tuyệt vời. Bằng cách bỏ qua nỗi sợ hãi và ý thức được giá trị của những điều mình đang sở hữu - chồng tôi, các con tôi, gia đình tôi, bạn bè - tôi hiểu rằng tôi vẫn đang sống và tôi có quyền quyết định cuộc đời mình. Tôi biết rằng tôi là người hạnh phúc. Lòng biết ơn mà Kim dành cho những điều tốt đẹp và hạnh phúc mà cô cảm nhận không làm giảm bớt sự thận trọng của cô trong việc giữ gìn sức khỏe. Trong khi không ít người vẫn còn lo lắng, thì cô đã chiến thắng.",
  "nextChapter": "https://gacsach.top/doc-online/85034/bai-hoc-dieu-ky-tu-chiec-xe-rac-phan-4-het.html",
  "prevChapter": "https://gacsach.top/doc-online/85032/bai-hoc-dieu-ky-tu-chiec-xe-rac-phan-2.html"
}