{
  "title": "Lão Tử Kiếm Tiền Dễ Lắm Sao! - Chương 04",
  "url": "https://gacsach.top/doc-online/lao-tu-kiem-tien-de-lam-sao-chuong-04",
  "content": "Lão Tử Kiếm Tiền Dễ Lắm Sao! Chương 4: Ngày đầu tiên khốn khổ gacsach.com Sau khi để Tiểu Vũ tè lên quần Từ Nhạc tâm trạng Chu Tiểu Tường sảng khoái vô cùng thế nên mộng đẹp nguyên đêm. Trong giấc mộng cậu thấy mình kiếm tiền vô cùng dư dả. Sau khi nghỉ việc, cậu mua một căn hộ bên bờ biển, sống cùng với Tiểu Vũ và nuôi thêm một con chó, mỗi ngày ngồi bên cửa sổ nhìn ra biển rộng. Sau khi Chu Tiểu Tường tỉnh mộng lại khôi phục tinh thần lạc quan yêu đời như trước, cậu vẫn tiếp tục tìm việc làm, tên Tiêu Bùi Trạch vẫn đáng ghét như cũ và đời vẫn đẹp như thường. Chu Tiểu Tường đem bát sữa để trước mặt Tiểu Vũ, Tiểu Vũ vươn cánh tay mềm mại ôm lấy, cái miệng nhỏ nhắn gặm gặm. Chu Tiểu Tường sờ đầu nó nói: “Anh cho em đi nhà trẻ nhé?” Tiểu Vũ mở to mắt nhìn cậu, vẻ mặt mê mang. “Nhà trẻ sẽ có cô giáo chăm sóc em, còn có thiệt nhiều bạn nhỏ giống em nữa nè, em có thể chơi đùa cùng tụi nó.” Đôi mắt Tiểu Vũ lập tức ầng ậng nước: “Anh hai không cần em.” Chu Tiểu Tường vội vàng an ủi: “Anh sao có thể không cần em! Anh sắp phải đi làm, mỗi ngày đều phải ra ngoài làm việc.” Tiểu Vũ càng nghe càng thương tâm: “Anh hai mỗi ngày đều không cần em.” Chu Tiểu Tường vừa bực mình vừa buồn cười, cũng không biết giải thích với thằng bé như thế nào, vụng về lau nước mắt cho nó: “Mỗi ngày anh hai sẽ đến nhà trẻ một chút rồi đón em về nhà! Em ngày nào cũng có thể nhìn thấy anh!” “Thật sự sao?” Tiểu Vũ vừa nghe nói là mỗi ngày đều có thể nhìn thấy anh hai, ngay tức khắc dừng khóc, hít hít cái mũi nhìn cậu. “Ừ ừ, anh đảm bảo!” Chu Tiểu Tường cam đoan xong lại kiên nhẫn an ủi. Cuối cùng Tiểu Vũ mếu máo cúi đầu một hồi lâu rồi dùng giọng mũi ngân thật dài, vẻ mặt không tình nguyện: “Được “ Hôm nay lại đi ra ngoài phỏng vấn, Chu Tiểu Tường dàn xếp cho Tiểu Vũ ổn thỏa rồi chuẩn bị xuất môn, đột nhiên nhận được điện thoại từ JSJ. Chu Tiểu Tường cầm điện thoại di động quay hai vòng trong căn phòng, lại sờ sờ cái ót, vẻ mặt khó tin nói: “Chị chắc chắn là tôi được tuyển? Ách... Nếu không thì để tôi lấy thẻ căn cước cho chị xác nhận lại nhé.” Cô gái phòng nhân sự bên kia đầu dây không nhịn cười được, khúc khích một tiếng vui vẻ: “Không cần xác nhận lại, cậu không nghe lầm đâu.” “Không phải chứ? Tên Tiêu Bùi Trạch kia không phải bữa trước đã cự tuyệt tôi rồi à?” “Ss...” Bên kia điện thoại truyền tới một tiếng hít khí lạnh lẽo, sau đó là một chuỗi yên lặng đáng sợ. Chu Tiểu Tường thầm kêu một tiếng không tốt, nguyên ngày hôm qua cậu mắng Tiêu Bùi Trạch một ngày một đêm, nhất thời không sửa miệng được. Thật là muốn chết! Chu Tiểu Tường vỗ vỗ cái trán, lau khuôn mặt, hít sâu nói: “Thật ngại quá, tôi là muốn nói, ách, ngày hôm qua tôi không được Tiêu tổng phỏng vấn. Chị chắc chắn là không lầm chứ?” Bộ nhân sự JSJ đã muốn nỗ tung, cô nàng Dương Dương cầm điện nhìn khắp văn phòng làm động tác im lặng, mỉm cười nói: “Chính xác là vây! Tiêu tổng cũng không nói anh cần phỏng vấn. Cuối tuần anh tới đây báo danh liền tin ngay, tôi không lừa anh.” “... a a, được được. CẢm ơn!” Chu Tiểu Tường đột nhiên cảm thấy chính mình lâu nay luôn bình tĩnh mà hôm nay lại không thể kìm nén được, càng nói càng giống một tên ngốc, cúp điện thoại rồi mà vẫn đứng ngây người hơn 5 phút, rồi duỗi tay nhéo mặt mình một cái “Ai u” một tiếng kêu đau – lúc này cậu mới tin mình đã tỉnh ngủ. Chu Tiểu Tường nhìn Tiểu Vũ đang nằm trên giường, cố nén hưng phấn bỏ điện thoại xuống, vọt tới phòng Từ Nhạc. “Phù phù” một tiếng nhảy lên giường lắc lắc cổ cậu bạn thân, đem người lay tới tỉnh: “Từ Nhạc! Từ Nhạc! Tôi được JSJ tuyển dụng rồi! Tôi được JSJ tuyển dụng rồi!” “Muốn chết muốn chết muốn chết...” Từ Nhạc trợn trắng mắt le lưỡi ho khan một trận, rồi đột nhiên trợn to mắt kích động đứng bật lên giường: “Không phải cậu nói là rớt rồi à? Diễn hay lắm! Dám lừa ông đây!” Nói xong liền điên tiết đánh vào cái đầu mới vừa tỉnh táo của Chu Tiểu Tường. Chu Tiểu Tường bị đánh cũng không có cảm giác đau, chỉ nhe răng cười ngây ngô. Từ Nhạc nhân tiện mượn cơ hội trả thù, dùng sức bóp cổ Chu Tiểu Tường: “Dám lừa ông đây! Không khao tớ ăn tớ sẽ không để yên cho cậu đâu! Ông đây còn chưa biết xin việc ở đâu! Mẹ nó! Nhanh lên! Mau dẫn tớ ra ngoài đãi một bữa nào!” Nói xong liên buông cậu ra, nhảy xuống giường mặc quần áo. Từ Nhạc mặc quần áo tử tế xong quay đầu lại thì thấy Chu Tiểu Tường vẫn ngồi bên giường y cười vô cùng rạng rỡ, đôi mắt cũng rực rỡ như mặt trời, cả người như toát ra hào quang. Từ Nhạc quen biết cậu bốn năm đây là lần đầu tiên y thấy cậu cười như vậy, trước kia đều chỉ là nhìn thấy môi cậu nở nụ cười còn bây giờ là nụ cười xuất phát từ trong tâm, không thể không cười. Chu Tiểu Tường đang vui mừng hớn hở thì đột nhiên thấy một khuôn mặt vô cùng quen thuộc xuất hiện trước mắt, lấy lại tinh thần mới phát hiện đây chính là cái gương mà Từ Nhạc hay dùng để làm đỏm, và người trong gương thì đang cười một cách ngu ngốc. Từ Nhạc bưng gương nghiêm túc nhìn cậu: “Cậu mà còn tiếp tục cười như vậy coi chừng tớ yêu cậu bây giờ.” Chu Tiểu Tường hung hăng nhấc chân đá y: “Cút!” Từ Nhạc ném gương nhảy qua chỗ khác, ồn ào “Cứu mạng a cứu mạng a, mưu sát chồng nè trời!” ba bước nhập thành một xông vào buồng vệ sinh đánh răng rửa mặt. Khi Chu Tiểu Tường đang vui vẻ nửa ngày thì bên bộ nhân sự JSJ đã sớm náo loạn ầm ĩ nhặng xị. Bộ nhân sự toàn nữ nên vô cùng nhiều chuyện, Dương Dương sau khi cúp điện thoại thì ôm bụng cười không ngừng, nói rằng cái cậu Chu Tiểu Tường kia thật đần độn, thông báo cho cậu ta thế mà cậu ta lại ngây ngốc cả buổi, còn cái gì mà muốn lấy giấy căn cước để thẩm tra đối chiếu, sợ thông báo sai. Cái này cũng chưa tính là gì, mấu chốt là cậu ta thế nhưng lại gọi thẳng tên họ của Tiêu tổng, thần kinh quả thực cứng cáp như đại thụ vạn năm, thật sự là chỉ số EQ quá thấp! Đúng là ngốc từ đầu tới đuôi! Vì thế, một truyền mười, mười truyền một trăm, phàm cho dù đó chỉ là tin tức nhỏ đều có thể phát tán đến mọi nơi trong toàn bộ công ty. Ai ai cũng biết cuối tuần sẽ có một tên ngốc được nhận vào bộ phận kỹ thuật, độ dài của cổ người nào người nấy đều có thể so với con ngang, một đám kiễng chân ngóng cổ trông đợi được tận mắt thấy thần Ngốc trong truyền thuyết. Kết quả, lời đồn này mới được truyền bá có một ngày thì lại có lời đồn mới xuất hiện, nói rằng tên Chu Tiểu Tường nọ lúc đi phỏng vấn có bao nhiêu chật vật, bộ dáng ghê tởm khiến cho Tiêu tổng đem toàn bộ thảm trải sàn của tầng 26 đổi mới. Lúc đó kiểu tóc Chu Tiểu Tường như thế nào, quần ra sao, áo ra trăng, giày... à quên, không có giày, ngay cả tất, phàm là từ ngữ nào có thể sử dụng được để hình dung đều được dùng tới, thể hiện đầy đủ văn hóa uyên thâm của Trung Hoa. Trong JSJ liên tục náo loạn trong nhiều ngày, Chu Tiểu Tường người chưa đến mà danh đã vang xa, và càng nổi hơn nữa khi có dính dáng đến danh nhân Tiêu tổng, và kéo theo đó là sự thành công thoát khỏi danh hiệu “thần Ngốc “. “ thần Ngốc “ thì tính cái gì chứ? Phải gọi là “thần Xuẩn” mới đúng! (Hình như “xuẩn” là hết “ngốc” thuốc chữa) Vì thế, đông đảo quần chúng nhân dân mãnh liệt yêu cầu ngày đó phải quay phim lại, áp lực phòng giám sát rất nặng nề nên đành phải từ chối gánh vác trách nhiệm. Vì vậy thời gian này “ 'bị hại' phòng giám sát” hoàn toàn trở thành kẻ thù chung của mọi người. Ngày ngày trôi qua nhanh, Chu Tiểu Tường suy nghĩ thật kĩ càng mà vẫn không hiểu tại sao mình lại đột nhiên được tuyển. Tuy rằng cảm thấy buổi phỏng vấn ngày hôm trước tự tôn của mình bị tổn thương nhưng ở trên phương diện tìm việc làm này, cậu cảm thấy mấy cái đại loại như “khí tiết” (Chí khí + tiết tháo: chí khí kiên cường trong việc bảo vệ giá trị và danh dự của mình) không nhất thiết cần phải có. Sáng sớm, Chu Tiểu Tường đem Tiểu Vũ đi gửi nhà trẻ rồi liền hớn hở tới công ty báo danh. Khi cô gái ở quầy lễ tân nghe cậu xưng danh Chu Tiểu Tường thì mắt trừng muốn rớt tròng ra ngoài, phỏng chừng là do người thật so với trong tưởng tưởng có sự tương phản quá lớn. Lúc Chu Tiểu Tường chuẩn bị rời đi còn cười cười với cô gái: “Mắt chị rất to nha!” Cô gái có biệt danh là... “mắt hạt lúa”: “...” “Xin chào mọi người! Tôi là Chu Tiểu Tường!” Vừa xuất hiện ở cửa của bộ phận kĩ thuật, chân còn lại còn chưa bước vào, Chu Tiểu Tường đã được mọi người trong phòng nhiệt tình chào đón. Dương Dương đi bên cạnh cậu há miệng ngạc nhiên, cảm thấy sự có mặt của mình hơi bị thừa thãi nên lấy tay đẩy đẩy cậu vào trong: “Được rồi, cậu chậm rãi làm quen nhé, tôi không đi giới thiệu nữa, buổi chiều nhớ đến tầng 25 tham gia khóa đào tạo văn hóa.” Trong vòng một tiếng đồng hồ Chu Tiểu Tường bị cánh đàn ông trong phòng nhìn bằng ánh mắt u oán, cuối cùng không thể nhịn được nữa, đành kéo Vương 'mập' bên cạnh lại hỏi: “Hình như là đã xảy ra chuyện gì liên quan tới tôi mà tôi không biết thì phải?” Ánh mắt của Vương 'mập' nhất thời càng thêm u oán: “Người anh em, cậu làm tôi, à không, làm cho chúng tôi, vô cùng thất vọng...” Chu Tiểu Tường mỉm cười: “Anh thất vọng à, có thể cho tôi biết các anh rốt cuộc có kỳ vọng gì ở tôi không?” Vương 'mập' lấy tay cầm bản vẽ trước máy tính đưa lên miệng gặm gặm: “Chúng tôi nghĩ mặt cậu bị rỗ.” “Bị rỗ?” Khóe mắt Chu Tiểu Tường muốn dựng lên. “Không chỉ như vậy, chúng tôi còn tưởng rằng cậu toàn thân tanh hôi.” “Hả... Hôi?” “Còn nữa, thì ra đầu cậu không có chấy...” “... Chấy?” Chu Tiểu Tường hoàn toàn bị chấn động, nháy mắt đánh mất khả năng ngôn ngữ. Vương 'mập' nhìn nhìn cậu, thân hình quá khổ đột nhiên đứng vụt dậy, chỉ tay vào Chu Tiểu Tường hưng phấn hô to: “Các anh em! Mau nhìn bộ dáng ngu ngốc của cậu ta này! Cuối cùng đã đoán đúng một cái!” Bị một đám đực rựa vây quanh xem xét, Chu Tiểu Tường ngẩng đầu ngưỡng mộ nhìn Vương 'mập', trợn to mắt cảm thán: “Thật đáng tiếc, cảnh giới của tôi không thâm hậu như các anh mong đợi a...” Vương 'mập' còn đang hưng phấn thì điện thoại trên bàn đột ngột reo lên. Gã vừa thấy tên hiển thị trên điện thoại liền thu lại thần sắc vui đùa, thanh thanh giọng, cầm láy microphone thanh âm ôn nhu khác thường: “Tiểu Nguyệt Nguyệt, tìm anh sao?” Quý Nguyệt cười cười: “Không tìm anh, tìm Chu Tiểu Tường, anh nói cậu ta lên tầng 26 đi nhé” nói xong liền nhanh nhẹn ngắt điện thoại. Chu Tiểu Tường vừa mới vào nên chưa được bố trí điện thoại bàn, vì vậy Quý Nguyệt đành phải gọi trực tiếp gọi đến bàn của Vương 'mập'... Ánh mắt Vương 'mập' nhìn về phía Chu Tiểu Tường lại càng u oán hơn, ánh mắt như mang theo kim nhọn, hận không thể đem Chu Tiểu Tường biến thành con nhím, lắp bắp nói: “Tiểu Nguyệt Nguyệt bảo cậu đi tới...” Vẻ mặt Chu Tiểu Tường trở nên mờ mịt. “Tôi cảnh cáo cậu, đi thì có thể đi, nhưng đừng hòng tơ tưởng gì với tiểu Nguyệt Nguyệt!” Vẻ mặt Chu Tiểu Tường vẫn mờ mịt như cũ: “Tiểu Nguyệt Nguyệt là ai?” “Là Quý Nguyệt chứ ai.” “Quý Nguyệt là ai?” Vương 'mập' giống như nàng dâu nhỏ sờ tới sờ lui cái cạnh bàn: “Đều đã gọi cậu đi, cậu còn làm bộ như không biết người ta!” Chu Tiểu Tường vỗ trán thở dài: “Xin hỏi rốt cuộc là chị ta muốn tôi đi đâu?” Vương 'mập' liếc cậu một cái: “Đi tới tầng 26 đó...” “Tầng 26...” Chu Tiểu Tường bắt đầu kinh hoàng “Anh chắc chắn là Tiểu Nguyệt Nguyệt tìm tôi chứ không phải tên Tiêu Bùi... á nhầm... Tiêu tổng tìm tôi?” Vương 'mập' đột nhiên trầm lặng và rồi sau đó ánh mắt ngày càng mở lớn, thịt mỡ xung quanh khóe mắt đều căng ra, mãnh liệt vỗ bàn đứng lên, vẻ mặt tràn đầy hưng phấn: “Á đù! Sao tôi không nghĩ tới cái này nhỉ? Nhất định là Tiêu tổng tìm cậu!” Chu Tiểu Tường lần thứ hai ngẩng đầu nhìn gã: Đây không phải là biểu tình vui sướng khi người gặp họa trong mà người ta hay nhắc đến hay sao? Nghĩ đến sự kiện Tiêu tổng đổi thảm trong truyền thuyết, Vương Tiểu Bàn âm hiểm cười hừ hừ hai tiếng: “Người anh em, cậu xong đời rồi!” “Tôi cũng cảm thấy như vậy...” Chu Tiểu Tường trịnh trọng gật đầu, bước chân đi ra khỏi cửa phòng trong ánh mắt tiễn đưa vui vẻ của Vương 'mập', Đứng trước thang máy, Chu Tiểu Tường hít sâu một hơi: “Không nên không nên, thang máy này quá nhanh, sửa sang cho kỹ rồi hãy đi vào” Nếu đã được tuyển, thì không có lẽ nào mà lại nhìn người trong nhà một cách vô cùng chán ghét như nhìn kẻ thù, về sau mình còn phải trông cậy vào tiền lương của cái tên mặt tú-lơ-khơ kia phát ra... Chu Tiểu Tường nhanh chóng đem tình thế trước mắt ra phân tích, chà chà mặt, mỉm cười ấn nút thanh máy. Vì tiền lương, cái khí tiết này cũng có thể hơi hơi hạ thấp một chút cũng không sao. Chu Tiểu Tường nghĩ như vậy. Trên thực tế, cậu hoàn toàn đánh giá cao chính mình. Bản thân cậu không hề ý thức được, cái gọi là khí tiết, cậu đều không có... dù chỉ là một chút. Tiêu Bùi Trạch nhìn Chu Tiểu Tường ngồi đối diện đang cười toét đến mang tai, cố gắng nén khó chịu trong lòng, tựa lưng vào ghế ngồi, thản nhiên mở miệng: “Tôi thật sự không muốn tuyển cậu vào..” Chu Tiểu Tường cười cười nịnh nọt: “A... Kia thật sự là vất vả Tiêu tổng.” “Tôi cho cậu thời gian ba tháng.” “Tôi hiểu tôi hiểu, là thử việc.” “Cậu đem cái này hoàn thành đi.” Tiêu Bùi Trạch tiêu sái đem tờ giấy ném qua. Chu Tiểu Tường luống cuống tay chân bắt lấy tờ giấy đang bay, càng xem mày nhăn lại càng chặt. Tiêu Bùi Trạch nhìn vẻ mặt của cậu, càng nhìn nhìn càng thư thái. “Trải, nghiệm, tour, du, lịch, ảo...” Chu Tiểu Tường trừng mắt nhìn, nhìn tờ giấy chưa ghi tới mười chữ, lại gỡ gỡ góc tờ giấy, hy vọng có thể bóc ra được tờ thứ 2 “Khụ... Tiêu tổng, cái dự án này thật là ngắn ngọn...” Tiêu Bùi Trạch mặt không đổi sắt mà cúi đầu làm chuyện của mình: “Cậu có thể làm phong phú thêm...” “Ách... tôi là làm bên kỹ thuật chứ không phải kế hoạch...” Tiêu Bùi Trạch ngẩng đầu nhìn cậu: “Cậu đang thừa nhận mình không có năng lực?” “Đương nhiên không phải!” Chu Tiểu Tường xù lông. “Không phải thì tốt rồi.” Tiêu Bùi Trạch lại vùi đầu vào đống văn kiện. Điện thoại trong túi quần Chu Tiểu Tường đột nhiên rung lên, cậu trộm nhìn Tiêu Bùi Trạch rồi xoay người lấy tay móc máy ra. Vừa thấy là điện thoại của nhà trẻ, sắc mặt cậu đột ngột thay đổi. Cậu nhìn Tiêu Bùi Trạch vẫn chôn đầu vào đống văn kiện như cũ, khẽ cắn môi ngắt điện thoại. “Tiêu tổng, nếu đề án này hoàn thành trong ba tháng sẽ có thêm tiền lương sao?” “Sẽ không.” “Vậy cái này có ích lợi gì với tôi sao?” “Có chứ.” Mặt mày Chu Tiểu Tường nhất thời hơn hở: “Có thể nói cho tôi biết nó có lợi gì không?” “Bắt đầu thử việc ở công ty.” Tiêu Bùi Trạch cũng không ngẫng đầu lên mà nói. “...” Chu Tiểu Tường kéo khóe miệng cứng ngắt mà tiếp tục mỉm cười: “Vậy 3 tháng này tính là cái gì?” “Cậu thử việc cho tôi.” ... “Tiêu! Bùi! Trạch!” Chu Tiểu Tường nâng cao giọng lên quãng tám (âm điệu cao nhất), chụp bàn nghiến răng nhìn vẻ mặt ung dung của người đối diện. Tiêu Bùi Trạch ngẩng đầu, mặt không đổi sắc nhìn cậu: “Cậu có thể không làm.” Chu Tiểu Tường chỉ ngón tay vào mũi Tiêu Bùi Trạch: “Tôi có thể khiếu nại anh!” Tiêu Bùi Trạch nhướng mày: “Hình như hợp đồng còn chưa kí thì phải?” “Anh!... Xem như anh lợi hại!” Chu Tiểu Tường giận đến phát run, hận không thể lấy ngón tay chọt vào mắt hắn, nói xong liền nhanh chóng lấy tờ giấy trong tay vo tròn rồi vứt lên mặt đất. Viên giấy giống như cái bóng bàn, sau khi rơi trên mặt đất lại nảy nảy lên hai cái rồi rơi xuống lăn vào trong góc. “Cậu ném bản kế hoạch?” Tiêu Bùi Trạch nhướng mày không vui nhìn cậu. “Mấy cái chữ tồi tệ đó tôi đã sớm nhớ kỹ!” Chu Tiểu Tường hầm hừ đi ra khỏi cửa phòng. Triệu Văn, Quý Nguyệt trợn mắt há hốc hốc mồm nhìn bóng lưng của cậu, trên khuôn mặt là sự hâm mộ chưa từng có. Chu Tiểu Tường vừa mới ra ngoài hai bước, di động lại vang lên. Lần này là một cái tin nhắn: “Tiểu Vũ khóc ầm ĩ đòi anh trai, dỗ như thế nào cũng không được, làm ảnh hưởng đến những đứa trẻ khác, cậu mau nghĩ biện pháp.” Chu Tiểu Tường nắm lấy mi tâm day day hai vòng, phút chốc quay người trở lại văn phòng của Tiêu Bùi Trạch. Triệu Văn,Quý Nguyệt còn đang khiếp sợ chưa lấy lại tinh thần, lại tiếp tục trợn mắt há hốc mồm nhìn Chu Tiểu Tường đang đi nửa đường chợt quay lại. Chu Tiểu Tường gõ cửa đi vào, vẻ mặt tươi cười nịnh nọt: “Tiêu tổng, tôi xin phép được nghỉ làm một giờ.”",
  "nextChapter": "https://gacsach.top/doc-online/lao-tu-kiem-tien-de-lam-sao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lao-tu-kiem-tien-de-lam-sao-chuong-03"
}