{
  "title": "Đan Nữ - Chương 03",
  "url": "https://gacsach.top/doc-online/123369/dan-nu-chuong-03.html",
  "content": "Chương 3: Trên đường đi, nhân lúc mọi người nghỉ ngơi, Huyền Dương Tử tới Văn Hòa quan, gặp Văn Hòa Quan chủ. Quan chủ Văn Hòa quan dáng vẻ thanh cao thoát tục, năm nay đã ngoài 80 tuổi, nhìn thấu sự đời, kiến thức rất sâu rộng, nghe Huyền Dương Tử kể tình huống của Đan Nữ liền vuốt râu nói: \"Khi sư phụ ta còn sống từng kể rằng ở phương Tây có một thuật dịch dung gọi là biến thân thuật, nam nhân học được thuật này vào lúc khẩn cấp sẽ uống một loại thuốc tương tự như Nhuyễn cốt tán, chỉ trong nháy mắt là có thể biến thành cô gái yêu kiều quyến rũ, dùng sắc đẹp lừa gạt kẻ địch. Niêm Hoa Tăng có thể mọc ra tóc và ngực, không chừng là dùng thứ thuốc này. Chỉ là, có vẻ bên ngoài giống nữ nhân nhưng cũng không phải thật sự là nữ nhân, nếu gần gũi nữ nhân hắn vẫn có thể khiến họ mang thai.\" Huyền Dương Tử nghe vậy nói: \"Quan chủ nói vậy, nghĩa là Niêm Hoa Tăng là nam căn bản không hề biến đổi, vẫn giống như lúc trước?\" \"Tất nhiên, nếu căn bản có thể thay đổi, vậy chẳng phải thành chân chính nữ nhân? Nếu thế gian có thuật kì diệu như vậy còn cần thần tiên làm cái gì?\" Quan chủ nói xong lại nói tiếp: \"Nhưng sư phụ ta cũng từng nói, thuật này vạn người luyện tối đa cũng chỉ có một người thành công, từ đó đến nay, lão phu chưa từng thấy có người luyện được, tưởng biến thuật này đã trở thành truyền thuyết, không ngờ Niêm Hoa Tăng lại luyện thành, người này hẳn là một thiên tài!\" Huyền Dương Tử nói: \"Hắn đã hại không biết bao nhiêu hoàng hoa khuê nữ, tâm bất chính, đợi tiểu bối hỏi được tung tích sư phụ cùng sư muội xong, dù hắn có là thiên tài cũng không lưu lại.\" Quan chủ xua tay nói: \"Không thể giết hắn.\" Huyền Dương Tử hỏi: \"Vì sao?\" Quan chủ nói: \"Lão phu muốn tha cho hắn một mạng, ngươi hỏi được tung tích của sư phụ và sư muội ngươi xong thì giao hắn cho ta.\" Huyền Dương Tử khó hiểu nhìn quan chủ. Quan chủ giải thích: \"Người luyện thuật này, trước hết phải luyện thuật cải lão hoàn đồng, ta cần chính là thuật cải lão hoàn đồng.\" Năm Huyền Dương Tử năm tuổi mới đến Tam Thanh quán từng bị một trận bệnh nặng, may nhờ có quan chủ cứu giúp mới sống được đến hôm nay, hắn vẫn luôn muốn báo ân, hiện vừa nghe quan chủ nói vậy liền gật đầu đáp ứng, cười nói: \"Nếu là như thế, đến lúc đó tiểu bối sẽ sai người đưa hắn đến cho Quan chủ.\" Quan chủ lại nói: \"Việc này, không thể nói cho người khác, tránh để lộ tin tức người người thấy lợi sẽ ra tay tranh đoạt hắn.\" Huyền Dương Tử gật đầu nhận lời . Quan chủ lại đi vào trong phòng mang ra một túi lá trà đưa cho Huyền Dương Tử nói: \"Đây là hoàn hồn trà, mỗi ngày pha cho Niêm Hoa Tăng uống một chén, hắn sẽ từ từ khôi phục sức lực, có thể tự đi lại mà không còn mềm nhũn nằm trên giường. Thêm nữa, uống trà này vẻ kiều mị của hắn sẽ bớt đi một chút, tất sẽ không thể mê hoặc người khác nữa.\" Huyền Dương Tử nhận lá trà cất vào tay áo, sau đó mới cáo từ. Phó tướng tuy thấy Huyền Dương Tử rời đi cũng không lo lắng, Thành vương gia cùng Thành vương phi còn đang ở trên tay Thân tướng quân, Nhị gia sao có thể bỏ trốn? Quả nhiên chờ một lát, liền thấy Huyền Dương Tử trở về . Huyền Phi Tử kéo Huyền Dương Tử đến một góc khuất, lặng lẽ hỏi: \"Sư huynh, Quan chủ nói như thế nào?\" Huyền Dương Tử nói: \"Quan chủ cũng không giải thích được, trước mắt chúng ta cứ tìm cách khiến dâm tăng nói ra tung tích sư phụ cùng sư muội đi đã, xong rồi hãy tính sau.\" Lúc này đã tới trạm dịch, phó tướng sắp xếp chỗ nghỉ chân, để Đan Nữ và Huyền Dương Tử cùng ngủ ở một gian phòng. Huyền Dương Tử vào phòng, đầu tiên cũng ngẩn ra, sau đó lại nghĩ, để dâm tăng ngủ một mình một phòng, nhỡ nửa đêm dâm tăng bỏ trốn hoặc bị người giết, bấy giờ bọn hắn biết đi đâu hỏi thăm tung tích của sư phụ cùng sư muội? Vì vậy, thoải mái đồng ý. Đan Nữ thấy Huyền Dương Tử đi vào cũng thở ra một hơi. Hiện tại chính mình không một xu dính túi, thân thể lại mềm nhũn muốn đi cũng không đi được, nếu một mình một phòng, chẳng may xảy ra chuyện gì, ai tới cứu đây? Nghe nói nơi này mật thám giặc Kim vẫn đang ẩn nấp xung quanh, nếu chính mình bị giặc Kim bắt đi, lúc ấy còn có đường sống sao? \"Ê, lão đạo, ta muốn uống trà!\" Đan Nữ giọng nũng nịu hô Huyền Dương Tử một tiếng. Huyền Dương Tử liếc nàng một cái nói: \"Dâm tăng, muốn uống tự đi mà rót, không có chân hả?\" Đan Nữ uất ức, vừa khóc vừa nói: \"Người ta nhũn như sợi bún, đi một bước liền ngã.\" Huyền Dương Tử hừ một tiếng, cuối cùng lấy lá trà Quan chủ đưa, pha một chén mang đến bên giường đưa cho Đan Nữ. Đan Nữ xếp gối làm chỗ tựa ngồi dậy, vươn tay yếu ớt đỡ lấy chén trà. Huyền Dương Tử hơi nhíu mày, sợ đổ nước trà ra giường, đành phải ngồi xuống bên cạnh, đưa chén trà đến bên miệng Đan Nữ. Đan Nữ mới chạm môi vào mép chén, lập tức giật lại, gắt giọng: \"Nóng, ngươi giúp ta thổi đi!\" Huyền Dương Tử không chút thay đổi nhìn Đan Nữ, Đan Nữ dũng cảm đối mặt với hắn, tiếp tục làm nũng, nhỏ nhẹ nói: \"Thổi một tý thôi mà!\" Huyền Dương Tử cụp mắt, thổi thổi vài cái lại đưa chén trà đến bên miệng Đan Nữ. Lúc này Đan Nữ cũng nghe theo uống một ngụm, lại thấy trà không ngon nhíu mày nói: \"Vừa đắng vừa chát, chẳng có tý hương vị gì cả, thế này cũng gọi là trà à?\" Huyền Dương Tử lạnh lùng nói: \"Bây giờ đang lúc chiến tranh, có trà để uống là tốt lắm rồi, ngươi còn chê bai cái gì?\" Đan Nữ lại uống thêm một ngụm, rốt cuộc lắc đầu nói: \"Không uống nữa, cho ta một chén nước trắng.\" Huyền Dương Tử không để ý, tiếp tục đưa trà đến miệng nàng, còn hơn nửa chén không uống, lãng phí. Đan Nữ bị buộc, bĩu môi chu miệng, cuối cùng vẫn uống hết chén trà. Huyền Dương Tử để chén lại bàn, gọi người mang nước vào, chuẩn bị tắm rửa. Đan Nữ xem trong phòng ngay cả một tấm bình phong cũng không có, không khỏi nghi hoặc nói: \"Ngươi chuẩn bị tắm rửa trước mặt ta?\" Nói xong hai má nổi lên hai đóa hoa hồng. Huyền Dương Tử thầm oán, gã dâm tăng này thật nghĩ rằng uống thuốc mọc ra tóc với bộ ngực liền thực sự là nữ nhân đấy. Còn đỏ cả mặt? Thấy Huyền Dương Tử không đáp, Đan Nữ nghiêng người nằm xuống, hừ, hắn tắm việc hắn, ta không xem là được. Đợi người trong trạm dịch mang nước vào rồi đi ra xong, Huyền Dương Tử quay lưng về phía Đan Nữ, cởi đạo bào, chuẩn bị bước vào thùng tắm. Đan Nữ nghe được âm thanh, nhịn không được hé một mắt ra, vừa nhìn một cái liền bật cười, buột miệng nói: \"Ê, lão đạo, cái bớt trên mông kia của ngươi thật giống hình một con chó nhỏ.\" \"Câm miệng!\" Huyền Dương Tử nghe thấy tiếng nói nũng nịu, lại nghĩ đến giọng nói này là của tên bất nam bất nữ Niêm Hoa Tăng, liền cảm thấy buồn nôn, bất ngờ quay đầu quát một tiếng. \"Á!\" Đan Nữ giật mình hét lên, hai mắt vội nhắm chặt. Hừ! Huyền Dương Tử bước vào thùng tắm, bắt đầu cẩn thận lau rửa. Đan Nữ nghe thấy tiếng nước róc rách hồi lâu mà Huyền Dương Tử vẫn còn chưa xong, liền lại mở mắt, nói thầm: \"Ngươi tắm rửa hay là lột da vậy?\" Huyền Dương Tử không thèm để ý tới nàng, tiếp tục tắm táp, hồi lâu sau mới quàng khăn tắm bên hông bước ra khỏi thùng tắm. Dưới ánh nến mập mờ, Đan Nữ nhìn cơ ngực rắn chắc của Huyền Dương Tử, không khỏi tán thưởng nói: \"Lão đạo, ngươi mặc quần áo trông gầy, không ngờ cởi ra liền có thịt ha!\" Huyền Dương Tử thấy Đan Nữ mê đắm nhìn, vô tình đi qua thổi tắt nến, đợi trong phòng tối om, mới tháo khăn lau người mặc quần áo. Trong phòng tối như hũ nút, Đan Nữ ngược lại mở to hai mắt, nhìn vào chỗ Huyền Dương Tử đang đứng nói: \"Ta có thể nhìn rõ trong bóng tối, ta nhìn thấy, ahem, thật lớn nha!\" Huyền Dương Tử có chút căm tức, dâm tăng, ngay cả bản đạo trưởng cũng muốn câu dẫn, quá vô liêm sỉ! Huyền Dương Tử mặc áo choàng, lại thắp nến nhìn xung quanh căn phòng, trong phòng chỉ có một cái giường, hắn cảm thấy bản thân không cần vô duyên vô cớ ngủ dưới đất, liền đi thẳng đến giường, ẩy Đan Nữ nói: \"Nằm lùi vào trong, quay mặt vào tường, cấm quay ra đây!\" Nói xong lên luôn giường, để nguyên quần áo đi ngủ. Đan Nữ có chút kinh sợ, tưởng lão đạo này tính tình cổ hủ sẽ nằm ngủ trên sàn, không nghĩ tới hắn thực sự. Lên. Giường. Đan Nữ hết kinh ngạc liền uất ức, rõ ràng bản thân là hoàng hoa khuê nữ, cứ như vậy bị bắt lên giường với lão đạo? Càng nghĩ càng bực mình, nàng phùng má thở hổn hển. Huyền Dương Tử nghe thấy Đan Nữ thở dốc, nghiêng người quay sang, trừng mắt nói: \"Dâm tăng, muốn gì?\" Đan Nữ giật mình kinh sợ, cuộn chăn lăn đến dính sát vào vách tường như thằn lằn, yếu ớt nói: \"Không gì cả.\" \"Cho ngươi mười lá gan cũng không dám.\" Huyền Dương Tử liếc mắt khinh thường nhìn Đan Nữ một cái, quay mặt ra phía ngoài, nhắm mắt ngủ. Do đi đường sóc nảy cả ngày, thân mình Đan Nữ lại yếu nhược, nằm một lúc mệt mỏi liền kéo đến, cũng nhắm mắt ngủ. Ngày thứ hai bọn họ vừa rửa mặt chải đầu xong bước ra khỏi cửa phòng, liền thấy các sư huynh đệ đồng loạt nhìn họ, nháy mắt đầy mờ ám. Huyền Phi Tử kéo Huyền Dương Tử hỏi: \"Đại sư huynh, huynh kiểm tra Niêm Hoa Tăng chưa? Như thế nào?\" Huyền Dương Tử hất tay Huyền Phi Tử, ho khan một tiếng nói: \"Không thấy rõ.\" Huyền Phi Tử liền vẻ \"ta đã hiểu\", cười hì hì tránh ra . Huyền Dương Tử: Ngươi biết cái gì? Huyền Phi Tử: Giữa đêm khuya song tu kiều diễm, làm sao nhớ được mà nhìn cho rõ ràng đâu? Chậm hơn một chút, các sư huynh đệ liền biết Huyền Dương Tử đã cùng Đan Nữ song tu, Huyền Tùy Tử có chút ngây thơ, còn quay sang hỏi Huyền Phi Tử: \"Nhị sư huynh, thật ra, thuật song tu chủ yếu là tu luyện cái gì ?\" Huyền Phi Tử vô cùng đứng đắn nói: \"Là hai người cùng nhau tu luyện, sau khi hoàn thành sẽ phi thăng.\" Huyền Tùy Tử giật mình nghiêm túc nói: \"Hóa ra là vậy! Sư huynh, chúng ta cũng cùng song tu thôi!\" Huyền Phi Tử đang uống nước, suýt nữa thì sặc, vội nói: \"Đi đi, tìm Quỳ Phiến song tu, đừng có tìm ta.\" \"Quỳ Phiến cũng có hiểu đâu.\" Huyền Tùy Tử nói thầm một tiếng, quay đầu đi tìm Đan Nữ nói chuyện. Sau nửa tháng bôn ba, đoàn người cuối cùng tới kinh thành. Vào thành, Huyền Dương Tử cùng mọi người mới biết được phó tướng mô tả giặc Kim phá thành cực kì rút gọn. Kinh thành rõ ràng trải qua một phen cướp bóc phá hủy, nơi nơi tường đổ gạch gẫy, trong không khí mang mùi khói khét lẹt và còn phảng phất cả mùi máu tươi. Dù là Huyền Dương Tử đã chuẩn bị tâm lý, nhìn thấy tình cảnh trước mắt, sắc mặt vẫn xanh mét. Huyền Tùy Tử ngửi thấy mùi máu tươi, nhớ tới chuyện cũ, ngã ngồi xuống góc tường nôn mửa. Đan Nữ mỗi ngày uống trà Huyền Dương Tử pha, đã có thể đi lại bình thường, thấy vậy đi xuống xe ngựa, yên lặng đến sau Huyền Tùy Tử đưa cho hắn một cái khăn tay nói: \"Lau đi!\" Huyền Tùy Tử không nhận khăn tay, lấy mép áo của mình lên lau qua loa, kéo Đan Nữ nói: \"Tỷ mau về xe ngựa, chỗ này bẩn lắm, lại mùi nữa.\" Huyền Phi Tử yên lặng nhìn sang, quay đầu nói với Huyền Dương Tử: \"Đại sư huynh, Niêm Hoa Tăng sau khi song tu với huynh, nhan sắc càng ngày càng say lòng người a!\" Huyền Dương Tử cũng nhìn về phía Đan Nữ, thấy nàng lông mày như trăng lưỡi liềm, mắt như thu thủy, môi không điểm son cũng đỏ, eo thon mềm mại như cành liễu, dáng người yểu điệu thướt tha, trong lòng không khỏi nghi hoặc, Quan chủ không phải nói uống lá trà kia xong sẽ bớt kiều mị, không thể mê hoặc người khác nữa cơ mà? Nhìn dâm tăng xem, càng ngày càng kiều mị, còn cứ tiếp tục như vậy, hắn thành nữ nhân thật mất!",
  "nextChapter": "https://gacsach.top/doc-online/123370/dan-nu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/123368/dan-nu-chuong-02.html"
}