{
  "title": "Đan Nữ - Chương 06",
  "url": "https://gacsach.top/doc-online/123372/dan-nu-chuong-06.html",
  "content": "Chương 6: Tiêu Hoàng Hậu rõ ràng chưa bao giờ bị đối xử như vậy, nàng gần như điên cuồng xông lên phía trước, chỉ nghĩ đến nhào qua cắn xé Đan Nữ. Huyền Dương Tử lại quát lớn: \"Làm càn!\" Dâm tăng tuy rằng vô liêm sỉ, nhưng nếu là Quý phi của hắn, sao có thể để kẻ khác động chân động tay? Hơn nữa, hắn bây giờ là Hoàng đế, thế nhưng còn có người trắng trợn không kiêng nể muốn đánh phi tần của hắn, điều này nói lên cái gì? Thân ma ma so Tiêu hoàng hậu nhanh hơn một bước đã đi lên giữ nàng lại, thất thanh gọi: \"Hoàng Hậu nương nương, Hoàng Hậu nương nương, nương nương đi rửa mặt chải đầu một chút, gặp Thái Hậu nương nương rồi nói sau cũng được.\" Lúc trước, Thành Vương phi gặp Hoàng Hậu nương nương đều kính cẩn hành lễ, quan hệ hai bên cũng coi như không có khúc mắc, nay đi gặp Thành Vương phi xin giúp đỡ hẳn bà sẽ thay nương nương làm chủ. Tiêu Hoàng Hậu vừa thẹn vừa giận, nhưng nghe được Thân ma ma nói xong, cũng hơi hơi bình tĩnh trở lại, Nàng không sợ Đan Nữ, nhưng Huyền Dương Tử là đương kim Hoàng đế, còn phải dựa vào hắn chỉ huy đại tướng đi cứu Thành Thái Hoàng đế, đúng là không thể đắc tội. Nhìn Thân ma ma cùng Thược Dược một nửa chống nửa đỡ đưa Tiêu Hoàng Hậu ra khỏi Minh Hòa điện, Đan Nữ lúc này mới thè lưỡi, nói với Huyền Dương Tử: \"Ê, lão đạo, cám ơn ngươi nha!\" Huyền Dương Tử nhướn mày, lạnh lùng nói: \"Ngươi muốn đánh nàng, cũng đừng để nàng đầy đầu đầy mặt đi ra ngoài như vậy, khó xem. Thêm nữa, nếu để Ngự Sử thấy, tất nhiên sẽ lại dâng tấu chỉ trích.\" Đan Nữ sờ đầu nói: \"Được, lần sau âm thầm đánh, không đánh đầu với mặt.\" Huyền Dương Tử xem Đan Nữ vẻ hưng phấn như chọi gà nóng lòng muốn thử, lắc đầu nói: \"Ngươi đã nhớ lại được chuyện gì chưa đấy?\" Đan Nữ uể oải nói: \"Cả mẹ ruột cũng chẳng biết được là ai đâu! Đừng nói nói đến sư phụ với chả sư muội ngươi. Yên tâm, ta nhớ ra nhất định sẽ nói với ngươi đầu tiên, tuyệt không lừa dối.\" Huyền Dương Tử xoay người định đi, lại quay đầu nhìn Đan Nữ nói: \"Ngự Thư phòng thiếu một cung nữ dâng trà, ngươi còn không đi?\" \"Lại là ta?\" Đan Nữ chỉ cái mũi của mình. Huyền Dương Tử hừ hừ nói: \"Lần này Tiêu Hoàng Hậu hồi cung nghe nói mang theo gia tướng Tiêu phủ cùng trở về, những gia tướng kia cũng có vài kẻ ngu trung, nếu biết Tiêu Hoàng Hậu bị ngươi hắt nước canh đầy mặt tìm ngươi tính sổ, sợ ngay cả trẫm cũng không cứu kịp.\" Hiện giờ trừ Thân tướng quân có binh, Tiêu phủ cũng còn có một chút binh lực, ngược lại Huyền Dương Tử bản thân lại không có, lúc này người trong Tiêu phủ muốn động đến Đan Nữ, không cẩn thận liền thành nội đấu thì khó nói trước được gì. Đan Nữ nghe Huyền Dương Tử vừa nói, lập tức đứng dậy đi theo. Hai người tới Ngự Thư phòng, Huyền Dương Tử xem tấu sớ, Đan Nữ bận rộn pha trà bưng lên, lại lấy khăn lau bàn lau ghế. Sau đó, có cung nữ theo lệnh Nhậm Thái Hậu đến mời Đan Nữ đến Trường Thọ cung nói chuyện. Huyền Dương Tử thản nhiên nói: \"Có người cáo trạng, dâm tăng ngươi nói chuyện cẩn thận một chút.\" Đan Nữ liếc mắt nhìn Bạch Huyền Dương Tử, rồi theo cung nữ đi đến chỗ Nhậm Thái Hậu. Nhậm Thái Hậu vừa thấy Đan Nữ, tươi cười bảo nàng ngồi xuống, quả nhiên hỏi chuyện Tiêu Hoàng Hậu bị hắt nước canh. Đan Nữ giả vờ ủy khuất nói: \"Tiêu Hoàng Hậu định đánh con, con hoảng quá nên cầm lấy bát canh chắn lại, không ngờ nước quá đầy nên hắt luôn vào nàng.\" Nhậm Thái Hậu cũng biết Tiêu Hoàng Hậu từ trước như thế nào nóng nảy vô lý, cũng không tin nàng sẽ bị Đan Nữ bắt nạt, lúc này nghe Đan Nữ nói liền tin tưởng mười phần, thế là hết an ủi lại là khuyên bảo, rất sợ Đan Nữ bị oan ức. Xong chuyện, Đan Nữ cũng không dám lập tức về Minh Hòa điện, đợi hỏi được Huyền Dương Tử phê xong tấu sớ trở về, mới cáo từ Nhậm Thái Hậu ra về. Đan Nữ ra khỏi Trường Thọ cung liền gặp Huyền Tùy Tử tới đón nàng, rất ngạc nhiên hỏi: \"Đệ không phải đi theo Nhị sư huynh kiểm kê khố phòng sao?\" Huyền Tùy Tử cười hì hì nói: \"Nghe nói Tiêu Hoàng Hậu định đối phó tỷ, đệ lo lắng nên qua đây đón.\" \"Huyền Tùy Tử, đệ thật tốt!\" Đan Nữ cảm động ôm lấy bả vai Huyền Tùy Tử, hai người vừa đi vừa nói chuyện, trở về Minh Hòa điện. Đan Nữ nhìn xem nắng chiều vàng rực, không khỏi dừng chân lại, quay đầu nói với Huyền Tùy Tử: \"Huyền Tùy Tử, ta muốn lên mái nhà ngắm ráng chiều.\" \"Đợi chút đệ đi tìm thang.\" Huyền Tùy Tử lập tức vui vẻ chạy đi. Huyền Tùy Tử rất nhanh tìm được thang, liền đứng dưới giữ hai chân thanh cho Đan Nữ leo lên trước, sau đó mới trèo đi lên. Hai người ngồi trên mái nhà nhìn ráng chiều được một lúc, Huyền Tùy Tử nghe được trong Minh Hòa điện có tiếng nước, liền nói: \"Đại sư huynh lại bắt đầu tắm rửa. Trước kia ở Tam Thanh quán, trời mà nóng Đại sư huynh một ngày tắm đến ba lượt, lần này về cung, huynh ấy mặc long bào, mỗi ngày đều ướt đẫm mồ hôi, ngược lại là chịu được một ngày chỉ tắm rửa một lần.\" Lão đạo đang tắm! Đan Nữ nhớ đến cái bớt hình con chó trên mông Huyền Dương Tử, đột nhiên cảm thấy ngứa ngáy, lặng lẽ lột mái ngói. Huyền Tùy Tử rất nhanh phát hiện Đan Nữ hành động, hắn ngầm hiểu, hỗ trợ một tay, một bên hạ giọng nói: \"Tỷ định nhìn lén Đại sư huynh tắm rửa có phải không? Để đệ giúp!\" Khụ, như vậy được không? Đan Nữ ngừng tay nghi hoặc hỏi Huyền Tùy Tử: \"Trước kia đệ cũng từng giúp người khác lột mái ngói?\" Huyền Tùy Tử xua tay nói: \"Không có không có. Đệ không phải người như vậy.\" Đan Nữ: \"...\" Huyền Tùy Tử thật cẩn thận nhấc lên một viên ngói, chính mình nằm sấp xuống nhìn trước, sau đó mới ngẩng đầu, nghiêm túc nói: \"Đại sư huynh cởi hết rồi, tỷ có thể nhìn!\" Đan Nữ: \"...\" Huyền Dương Tử đang trong thùng tắm kì cọ, đột nhiên nghe thấy nóc nhà có tiếng động, hắn không khỏi quát lên: \"Ai?\" Chỉ nghe thấy \"ầm\" một tiếng, kèm theo cả tiếng ngói vỡ, tiếp theo một người như từ khe hở trên mái ngói rơi xuống, ngã đúng vào thùng nước của Huyền Dương Tử. Nước bắn tung tóe khắp nơi, Huyền Dương Tử vốn định nhảy ra khỏi thùng tắm, không ngờ người kia ngã nằm ngang thùng tắm khiến hắn mắc kẹt không đi đâu được. Huyền Dương Tử hừ lạnh một tiếng, cầm áo người ngã xuống lôi lên, liền thấy được Đan Nữ cười hì hì đối mặt hắn. Đan Nữ lau nước trên mặt, cười lấy lòng nói: \"Ta với Huyền Tùy Tử đang nhìn ráng chiều, không cẩn thận ngã xuống.\" Đan Nữ xiêm y bị tướt, lộ ra đường cong mềm mại trước ngực, lúc này do không nhìn thấy, vẫn còn tiếp tục giơ tay múa chân giải thích. Huyền Dương Tử lại cảm giác được lỗ mũi ngứa, lập tức nhấc Đan Nữ ném khỏi thùng tắm, quát: \"Cút!\" Nhìn Đan Nữ lảo đảo bò lết đi ra bình phong, Huyền Dương Tử lúc này mới bước ra thùng tắm, lấy quần áo mặc vào xong cũng không đi ra mà đứng ở đấy điều hòa hơi thở. Chẳng lẽ trên người dâm tăng có mê hương? Vừa chạm vào một cái, trẫm thế nhưng liền... Phía bên dưới Huyền Dương Tử sưng lên một khối lớn, hắn cảm thấy được khác thường đồng thời, lại có chút ghê tởm, đó là tên nữ nhân giả, là dâm tăng, trẫm như thế này, thật quá không có khí tiết. Đến tối, Huyền Dương Tử nằm ở trên giường, nghe được Đan Nữ đang tắm rửa sau bình phong, trong lòng không thể thờ ơ giống trước kia, lúc ngồi dậy, lúc lại nằm xuống, nghĩ đến bản thân chẳng lẽ tẩu hỏa nhập ma? Rõ ràng Quan chủ đã nói, dâm tăng bên ngoài tuy như nữ nhân, nhưng căn bản không thay đổi, thế mà hắn lại muốn vào xem là sao? Nhưng, nếu lỡ... căn bản cũng thay đổi đâu? Đan Nữ lau đến ngực, một bên kì cọ một bên cố nhớ chuyện trước kia, lại như cũ không nhớ được cái gì, bất ngờ hỏi Huyền Dương Tử: \"Ê, lão đạo, ngươi sao cứ gọi ta là dâm tăng vậy?\" \"Ngươi là dâm tăng, còn phải hỏi sao?\" Huyền Dương Tử nghe được tiếng nước róc rách, tiếng người êm tai, không tự chủ được xuống giường, đi giày đến sau bình phong, dù sao cũng phải tận mắt xem mới có thể kết luận, chẳng may dâm tăng căn bản cũng biến thành nữ nhân, vậy thì... Đan Nữ đang đợi Huyền Dương Tử trả lời, đột nhiên nghe được tiếng bước chân, nàng có chút giật mình, lão đạo làm gì? Không đợi nàng nghĩ xong, liền thấy Huyền Dương Tử bước vào bình phong, vẻ mặt như khó xử lại như căm hận nhìn hai bên đẫy đà trước ngực nàng. \"Á!\" Đan Nữ hét lên một tiếng, ngồi sụp trốn trong thùng tắm, lão đạo, lão đạo thế nhưng phát tình? Mũi Huyền Dương Tử đã dâng lên cảm giác ngứa nóng quen thuộc nhưng hắn đày một bụng tức muốn phát tác, nên quyết tâm tiến lên phía trước, nắm tay lôi Đan Nữ đứng dậy muốn xem rõ cuối cùng là thế nào. Đan Nữ lại hét lên một tiếng, khép chặt hai chân, hai tay ôm ngực nói: \"Ngươi muốn làm cái gì?\" Mặt Huyền Dương Tử đỏ rực, nhưng vẫn nắm chặt tay Đan Nữ lôi nàng ra khỏi thùng tắm, Đan Nữ bị hắn dọa giật nảy mình, hai tay nắm chặt mép thùng không chịu buông, hai quả \"cầu\" trắng ngần không ngừng rung động. Hắn đến tột cùng là nam hay là nữ? Huyền Dương Tử hạ quyết tâm tận mắt nhìn, lúc này bất chấp tất cả, cúi đầu nhìn xuống nước. Mẹ nó, lão đạo biến thái! Đan Nữ định đẩy Huyền Dương Tử, không biết vì sao lại biến thành ôm lấy cổ hắn. Hô hấp Huyền Dương Tử lập tức loạn cả lên, đang mở miệng định nói đúng lúc Đan Nữ ưỡn ngực, một bên tuyết trắng đẫy đà cứ như vậy lấp đầy miệng hắn. Một cảm giác khó tả lan từ đầu đến chân Huyền Dương Tử, hắn thầm nghĩ: chẳng lẽ đây là tư vị của song tu? Đan Nữ cũng ngây người, thở cũng không dám thở, không ngờ Huyền Dương Tử nhấp môi, cả người nàng liền tê dại, không khỏi lại kêu lên một tiếng. Một mặt Huyền Dương Tử cảm thấy Đan Nữ là Quý phi, là nữ nhân của hắn, hắn chạm vào là đương nhiên, mặt khác lại nói, Đan Nữ là dâm tăng, là giả nữ nhân, hắn không thể làm như vậy. Hai bên giao chiến, chính hắn lại ở giữa giãy dụa, Huyền Dương Tử buông tay, lui về phía sau, xoay người ra khỏi bình phong. Đan Nữ mềm nhũn ngã xuống thùng tắm, cảm giác như hồn phi phách tán. Đêm nay, Huyền Dương Tử ngủ ở Ngự Thư phòng. Ngày thứ hai lâm triều, các đại thần phát hiện, hoàng đế hai mắt thâm quầng, tựa như \"công thành\" cả một đêm, mà Quý phi a, cả mặt đầy mệt mỏi, như là \"giữ thành\" cả một đêm. Ngự Sử thấy vậy có chút nóng lòng, hiện nay trăm sự phải làm, bốn bề bận rộn, hoàng đế nếu bị mĩ sắc quyến rũ, tóm lại không phải là chuyện tốt, hắn phải khuyên nhủ một phen mới được. Phủ đệ của Ngự Sử cũng bị đốt cháy, hiện nay cũng ở tạm trong cung, hắn muốn gặp Nhậm Thái Hậu, chỉ cần đi vài bước, nhờ người ta thông bẩm vài câu liền xong. Nhậm Thái Hậu thấy Ngự Sử tới, có chút kỳ quái, hỏi: \"Ngự Sử tới thăm, chẳng là là Hoàng Thượng có chỗ nào không ổn?\" Ngự Sử liền uyển chuyển nói ý của mình, cho rằng Huyền Dương Tử nên lấy việc triều chính làm trọng vân vân... Nhậm Thái Hậu không cho là đúng, nói: \"Ái khanh, hiện nay huyết mạch hoàng thất Đại Yến quốc không nhiều, Hoàng Thượng cố gắng một chút sớm có con, chẳng lẽ không tốt sao? Hơn nữa Hoàng thượng mới chỉ phong có một Quý phi, như thế nào liền thành ham mĩ sắc?\" Đợi Ngự Sử rút lui, Nhậm Thái Hậu vội sai người đi sắc thuốc bổ, phải tẩm bổ cho con trai cùng con dâu mới được! Vì vậy, lúc Huyền Dương Tử đến Trường Thọ cung, vừa đúng gặp mặt Đan Nữ tiến vào, hai người bốn mắt nhìn nhau. Huyền Dương Tử: Tiểu dâm tăng! Đan Nữ: Lão dâm đạo!",
  "nextChapter": "https://gacsach.top/doc-online/123373/dan-nu-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/123371/dan-nu-chuong-05.html"
}