{
  "title": "Đan Nữ - Chương 05",
  "url": "https://gacsach.top/doc-online/123371/dan-nu-chuong-05.html",
  "content": "Chương 5. Hạ triều, Nhậm Thái Hậu phái người mời Đan Nữ đến, cười nói: \"Buổi tối ngủ không tốt, ban ngày còn phải cầm quạt theo hầu, thật vất vả cho con! Ta đã sai người sắc cho con bát thuốc bổ, đợi họ mang lên uống luôn cho nóng!\" \"Tạ ơn Thái Hậu nương nương!\" Đan Nữ lần đầu tiên đến gầnThái Hậu như vậy, thấy Nhậm Thái Hậu mới ngoài 40 tuổi, khi nói ý cười đầy trong mắt, dáng vẻ hiền từ, vì thế ngoan ngoãn nói tạ ơn rất chân thành. Nhậm Thái Hậu nhìn Đan Nữ uống xong bát thuốc, lúc này mới cười tủm tỉm nói: \"Nghe Bạch Thạch nói, con là sư muội của hắn, không tên không họ, tên Đan Nữ này vẫn là do các sư huynh đệ đặt cho?\" Đan Nữ oanh vàng thỏ thẻ đáp: \"Vâng.\" Nhậm Thái Hậu nghe Đan Nữ nói, cảm thán nói: \"Xem, người thì xinh đẹp, thanh âm lại ngọt ngào, khó trách Bạch Thạch yêu thích!\" Đan Nữ yên lặng oán thầm: Con trai của Ngài tối nào cũng mắng ta dâm tăng, còn bắt ta quay mặt vào tường ngủ, thích ở chỗ nào cơ chứ? Nhậm Thái Hậu thấy Đan Nữ cúi đầu, tưởng nàng thẹn thùng, không khỏi lại cười nói: \"Con bây giờ là Quý phi, không có họ không hay lắm, như thế này, con theo ta họ Nhậm, được không?\" Đan Nữ cố nhớ lại họ tên của mình nhưng chẳng nhớ được gì, do đó cười nói: \"Tạ Thái Hậu nương nương ban họ!\" Nhậm Thái Hậu sinh được ba con gái hai con trai, con gái đã xuất gả, con trai lớn mất sớm, đứa thứ hai Cảnh Bạch Thạch lại bị bắt làm đạo sĩ, vốn trong lòng chán nản, hiện tại Cảnh Bạch Thạch đột nhiên trở về, còn làm Hoàng đế. Trong mắt bà, thật giống như từ trên trời bất ngờ rơi xuống một đứa con trai Hoàng đế, lại còn tặng kèm thêm một đứa con dâu, cho nên xem Đan Nữ, càng xem càng vừa lòng, cuối cùng vỗ vỗ tay Đan Nữ nói: \"Bạch Thạch mà bắt nạt con, con cứ đến nói với ta.\" Đan Nữ tuy mất trí nhớ, nhưng mắt nhìn sắc mặt người khác vẫn phải có, nghe Nhậm Thái Hậu nói cũng hiểu bà đang nói thật lòng, bất giác cảm thấy ấm áp, cười nói: \"Thái Hậu nương nương, con tuy không nhớ được mẫu thân con là như thế nào, nhưng hôm nay gặp Thái Hậu nương nương liền thấy mẫu thân hẳn giống như Ngài.\" Đang nói chuyện, cung nữ ở bên ngoài vào báo: \"Thái Hậu nương nương, Hoàng thượng tới!\" Cung nữ vừa nói xong, mành cửa liền mở ra, Huyền Dương Tử đã bước vào. \"Mẫu hậu!\" Huyền Dương Tử chào một tiếng rồi ngồi xuống cạnh Nhậm Thái Hậu dang hai tay nói: \"Mẫu hậu, long bào này hai vai vẫn còn chật lắm, con muốn dơ tay lên cũng khó.\" Huyền Dương Tử đăng cơ quá gấp gáp nên không kịp làm long bào mới, tất cả long bào hắn đang mặc đều là của Cảnh Thiên Hữu xuyên. Cảnh Thiên Hữu cao bằng Huyền Dương Tử nhưng bả vai lại khá nhỏ, bởi vậy Huyền Dương Tử mặc áo của hắn chật đến nỗi tay luôn không giương lên được. Nhậm Thái Hậu thấy vậy liền nói: \"Long bào này phải sớm bỏ đi, không có cách nào khác mới để cho con mặc, ta đã sai người làm gấp áo mới, chỉ có điều không đủ người, sợ còn mất một thời gian nữa mới xong, con chịu khó chấp nhận đợi thêm mấy bữa.\" Huyền Dương Tử bất đắc dĩ gật đầu. Nhậm Thái Hậu nói vài câu chuyện phiếm, chợt nhớ ra liền nói: \"Đúng rồi, Đan Nữ theo ta họ Nhậm, ghi vào gia phả họ Nhậm làm cháu gái của ta! Như vậy cũng coi như là có tổ có tông.\" Huyền Dương Tử đầy ẩn ý liếc Đan Nữ một cái, dâm tăng lúc trước dụ dỗ tiểu sư đệ Huyền Tùy Tử khăng khăng một mực, hiện nay lại dụ dỗ mẫu hậu vì hắn suy tính, quả nhiên là già trẻ không tha. Đan Nữ thấy Huyền Dương Tử nhìn, liền cố ý nháy mắt mấy cái. Nhậm Thái Hậu cảm thán: Hai cái đứa trẻ kia, ở ngay trước mặt bà già này liếc mắt đưa tình? Bà cũng săn sóc, vội nói: \"Hai đứa cũng mệt mỏi, về phòng đi, dùng ngọ thiện xong thì nghỉ ngơi một lúc cho thoải mái. Huyền Dương Tử ngẩn ra nói: \"Trẫm là tới dùng ngọ thiện với mẫu hậu.\" Nhậm Thái Hậu khoát tay nói: \"Thôi, các con vất cả cả buổi sáng, không cần theo bà già này, trở về đi!\" Huyền Dương Tử nghe vậy cũng đành đứng dậy cáo từ. Đan Nữ cũng đứng dậy, theo sau Huyền Dương Tử về Minh Hòa điện. Về Minh Hòa điện, lập tức có người dâng ngọ thiện lên, do hiện nay hoàn cảnh khó khăn, ăn uống cũng tiết kiệm, ngự trù nấu cho Huyền Dương Tử và Đan Nữ cũng chỉ có tám đĩa thức ăn cùng một bát canh. Huyền Dương Tử uống canh, bỗng nghĩ đến liền gọi Huyền Phi Tử vào hỏi: \"Đệ ở Nội vụ phủ kiểm kê vật tư, kiểm kê xong chưa? Nếu đã xong, đem sổ sách mang lên ta xem chút!\" Nói rồi lại bảo Huyền Phi Tử ngồi xuống cùng ăn. Trước kia, mấy sư huynh sư đệ cùng nhau đùa giỡn nhí nhố đã lâu, mà Huyền Phi Tử vẫn coi Huyền Dương Tử là Đại sư huynh, còn chưa quen thân phận thay đổi, nghe sư huynh nói vậy, không chút nghĩ ngợi ngồi xuống cạnh Huyền Dương Tử, vừa ăn vừa nói chuyện. Hai người ăn nhanh, ăn xong cũng vội vàng súc miệng, không kịp cùng Đan Nữ nói chuyện, cả hai liền cùng đến khố phòng. Đan Nữ còn chưa ăn xong nửa bát cơm, thấy hai người bước đi cũng không ngăn cản, tiếp tục từ từ ăn. Hồng Liên đứng ở bên cạnh hầu hạ bỗng nghe hình như gian ngoài có tiếng động, liền vén mành ra xem, đã thấy một ma ma chạy tới nói: \"Hồng Liên, Hoàng Hậu nương nương hồi cung, mau bảo Quý phi ra nghênh đón!\" \"Ma ma, Hoàng Hậu nương nương nào?\" Hồng Liên thấy người tới là Thân ma ma, trước kia hầu hạ ở Khôn Ninh, không khỏi ngạc nhiên hỏi lại. Thân ma ma kiên nhẫn giải thích: \"Là Tiêu Hoàng Hậu.\" Tiêu Hoàng Hậu, là Cảnh Thiên Hữu nguyên phối, Tiêu Uyển Tiêu Hoàng Hậu. Lúc trước trong cung xác định thương vong cũng không thấy thi thể Tiêu Hoàng Hậu, mọi người cho rằng nàng bị giặc Kim bắt đi, kết cục thế nào không hỏi tự biết, bởi vậy không ai cẩn thận truy xét, không ngờ hôm nay Tiêu Hoàng Hậu đột nhiên trở lại. Thấy Hồng Liên giật mình, Thân ma ma lại giải thích kĩ hơn: \"Trước kia lúc giặc Kim phá thành, Hoàng Hậu nương nương về Tiêu phủ chúc thọ Tiêu lão gia, đột nhiên nghe tin công thành, nương nương vốn định quay về cung xem xét, lại bị hạ nhân Tiêu phủ bắt vào trong hầm trốn. Đợi giặc Kim rút lui, nhưng Hoàng Thượng bị bắt, Thân tướng quân trấn thủ kinh thành, Tiêu gia mọi người đều khuyên nương nương chưa cần hồi cung vội. Mấy ngày vừa rồi nương nương ra khỏi thành để hỏi thăm tung tích những người khác trong hoàng thất. Sáng nay vừa trở về, lại nghe được Thành vương phủ Nhị gia trở về kế ngôi, Hoàng Hậu nương nương mới yên tâm, vội vàng hồi cung.\" Các nàng đang nói chuyện, Đan Nữ ở bên trong hỏi vọng ra: \"Ai vậy?\" Hồng Liên vội đi vào bẩm báo: \"Nương nương, là Tiêu Hoàng Hậu trở lại.\" Sau đó kể lại lời của Thân ma ma. Đan Nữ cảm thấy kỳ quái, hỏi: \"Thân tướng quân trấn thủ kinh thành, vì sao nàng còn không dám trở về?\" Hồng Liên ngược lại biết Tiêu Hoàng Hậu cùng Thân tướng quân một ít ân oán, nghe vậy nói: \"Khi đó Thành Thái Hoàng đế định dùng Thân tướng quân, Tiêu Hoàng Hậu lại vì đệ đệ của mình là Tiêu tướng quân thổi gió đầu gối, Thành Thái Hoàng đế tự nhiên chọn Tiêu tướng quân, để Tiêu tướng quân lãnh binh xuất chiến. Không ngờ Tiêu tướng quân lĩnh đại quân xuất chiến lại thất bại thảm hại. Lúc ấy Thân tướng quân nói Tiêu Hoàng Hậu hại nước, Tiêu Hoàng Hậu còn bắt Thành Thái Hoàng đế trị tội Thân tướng quân, vẫn là các quan đại thần can ngăn. Thành bị phá, Tiêu Hoàng Hậu biết Thân tướng quân trấn thủ, tất nhiên không dám hồi cung .\" Đan Nữ giật mình, gật gật đầu nói: \"Hóa ra là thế.\" Thân ma ma ở bên ngoài sốt ruột thúc dục: \"Hồng Liên!\" Hồng Liên lúc này mới nói với Đan Nữ: \"Đang đứng ở bên ngoài là Thân ma ma hầu hạ Tiêu Hoàng Hậu, ma ma nói để nương nương ra ngoài nghênh đón Tiêu Hoàng Hậu!\" Đan Nữ vuốt tóc nói: \"Hiện nay lão đạo đăng vị, nàng còn là Hoàng Hậu ư? Ta sao phải đi nghênh chứ?\" Tiêu Hoàng Hậu tính tình nóng nảy, thủ đoạn bạo lực, trước kia ở trong cung, các cung nữ sợ nàng một vành, Hồng Liên cũng không ngoại lệ. Nàng cực kì không muốn Tiêu Hoàng Hậu trở về, hiện tại nghe Đan Nữ nói, cũng yếu ớt nói theo: \"Nương nương, Thành Thái Hoàng đế bị bắt, nàng giờ là phế hậu thôi chứ?\" Đan Nữ nhếch miệng, cười nói: \"Nói đúng lắm, trừ Thái Hậu nương nương, ta vẫn là phi tần địa vị lớn nhất hoàng cung, sao phải đi quỳ đón người khác?\" Hồng Liên bổ sung: \"Ngài cũng là nương nương duy nhất của đương kim Hoàng thượng.\" Lúc này, Tiêu Hoàng Hậu mang cung nữ Thược Dược đứng bên ngoài Minh Hòa điện, theo như nàng nghĩ, Cảnh Thiên Hữu dù bị bắt, nhưng chỉ cần 1 ngày chưa chết, nàng vẫn là Hoàng Hậu Đại Yến quốc. Huyền Dương Tử có đăng cơ, cũng chẳng qua trám cái lỗ hổng mà thôi, đợi đại tướng quân cứu Cảnh Thiên Hữu về, Huyền Dương Tử đương nhiên phải trả lại ngôi vị hoàng đế cho Cảnh Thiên Hữu. Bây giờ nàng hồi cung, Đan Nữ tất nhiên phải ra nghênh đón, đồng thời đem Minh Hòa điện, cung điện lớn nhất, tốt nhất hiện nay đưa cho chính quy Hoàng Hậu là nàng ở mới là đúng đắn. Không nghĩ tới nàng đi đến tận bên ngoài Minh Hòa điện còn không thấy Đan Nữ đâu, không khỏi nén giận hỏi Thân ma ma: \"Không phải mới phong một cái Quý phi sao? Kiêu ngạo quá nhỉ, không coi bản cung vào mắt phải không?\" Thân ma ma cũng xấu hổ, thấp giọng: \"Bẩm nương nương, lão nô đã bảo Hồng Liên đã đi vào thông báo.\" \"Hừ!\" Tiêu hoàng hậu lại đứng chờ, mãi không thấy Đan Nữ đi ra, cơn giận tích tụ mấy ngày nay vì thế cũng phun trào, đẩy Thân ma ma ra một bên, tự mình xông vào Minh Hòa điện, vừa vào liền thấy Đan Nữ đang ngồi ăn cơm tức thì quát lớn: \"Ngươi là Đan Nữ?\" Đan Nữ thấy một nữ nhân tầm hai mươi tuổi mặc trang phục cung đình từ ngoài xông vào, mặt đầy lửa giận, lập tức đoán được đối phương là Tiêu Hoàng Hậu, nàng ngồi bất động, thản nhiên đáp: \"Đúng vậy, làm sao?\" \"Thấy bản cung, vì sao không quỳ xuống?\" Tiêu Hoàng Hậu sáng nay đã hỏi thăm qua, biết Đan Nữ là cô nhi không có chỗ dựa, vì vậy nhướn mày cao ngạo, cậy thế bắt nạt, không tin Đan Nữ dám không nghe lời. Đan Nữ ngược lại quay đầu, cố ý hỏi Hồng Liên: \"Nàng là ai vậy?\" \"Bẩm nương nương, là Hoàng Hậu nương nương.\" Hồng Liên cúi đầu trả lời, không dám nhìn tới Tiêu Hoàng Hậu trừng mắt. Đan Nữ \"A\" một tiếng, lại nói: \"Hoàng Hậu nương nương nào ? Lão đạo nhà ta sau khi đăng cơ chỉ phong mình ta làm quý phi, chưa thấy nghe nói có chiếu phong Hoàng Hậu nương nương a!\" \"Làm càn!\" Thân ma ma đứng bên cạnh quát: \"Đây là Thành Thái Hoàng đế nguyên phối Tiêu Hoàng hậu, ai cho phép ngươi nói bậy bạ? Còn không mau đứng dậy bái kiến?\" \"A, Thành Thái Hoàng đế không phải bị bắt rồi sao? Hoàng Hậu của hắn còn không khép cái đuôi làm người, tới chỗ này thể hiện cái gì uy phong? Mà hiện nay Đế vị đổi người, Hậu vị thế nhưng không đổi người sao?\" Đan Nữ thấy Tiêu Hoàng Hậu này một bộ kiêu ngạo phách lối, nhớ tới thảm cảnh lúc mới vào thành, cảm thán nghĩ: nếu không phải vì ngươi, thành sẽ bị phá sao? Còn không biết xấu hổ đến đây giương oai. Tiêu Hoàng Hậu tức đến sùi bọt mép, ẩy Thân ma ma ra lệnh: \"Lên, đánh nát cái miệng tiện nhân này cho bản cung!\" Thân ma ma sợ nhảy dựng, vua nào triều thần nấy, hiện nay còn muốn dựa Tân đế nhà người ta, sao có thể đánh tần phi của Tân đế được? Thấy Thân ma ma không chịu động thủ, Tiêu Hoàng Hậu càng tức giận, tự mình bước đến, dương tay định tát Đan Nữ. Đan Nữ sớm nghiêng đầu tránh được một tát của Tiêu Hoàng Hậu, đồng thời cũng đứng lên, tiện tay bưng bát canh trên bàn, cầm nguyên cả bát hắt vào Tiêu Hoàng Hậu. \"Quý phi nương nương!\" Hồng Liên thấy Đan Nữ động thủ, sợ chuyện nhỏ thành lớn, vội vàng ngăn cản. \"Hoàng Hậu nương nương!\" Thân ma ma cùng Thược Dược kinh hãi, một người chạy đến kéo Tiêu Hoàng Hậu, một người ngăn bát canh trong tay Đan Nữ, chỉ là làm sao mà kịp? Nước canh đã sớm hắt ướt Tiêu Hoàng Hậu từ đầu đến chân. May mà canh mang lên đã lâu, chỉ còn hơi ấm, Tiêu hoàng hậu mới không bị bỏng. \"Dừng tay!\" Một giọng nói đột nhiên vang lên, Huyền Dương Tử bước nhanh vào điện, kéo Đan Nữ ra phía sau hắn, chỉ vào Tiêu Hoàng Hậu bị hắt nước canh ướt lướt thướt chỉ trích nói: \"Sao ngươi dám mang người vào điện bắt nạt ái phi của trẫm?\" Đan Nữ nghe Huyền Dương Tử rõ ràng thiên vị, đột nhiên vui vẻ, lấy ngón tay chọc chọc lưng Huyền Dương Tử nói: \"Lão đạo, vừa rồi nàng còn mắng ta là tiện nhân, cũng tiện thể mắng luôn ngươi là tiện phu đấy.\"",
  "nextChapter": "https://gacsach.top/doc-online/123372/dan-nu-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/123370/dan-nu-chuong-04.html"
}