{
  "title": "Đan Nữ - Chương 02",
  "url": "https://gacsach.top/doc-online/123368/dan-nu-chuong-02.html",
  "content": "Chương 2: \"Ta hỏi ngươi, ngươi đến tột cùng là nam hay là nữ?\" Huyền Dương Tử thấy mỹ nhân bị dọa phát khóc, đành phải điều chỉnh ngữ khí, mềm giọng hỏi. Mỹ nhân oan ức nức nở nói: \"Tuy rằng ta mất trí nhớ, nhưng chính mình là nam hay là nữ vẫn phải biết chứ!\" Huyền Dương Tử nhướn mày: \"Vậy, ngươi là...?\" Mỹ nhân bi phẫn: \"Ta xinh đẹp như thế này, có thể là nam sao?\" Huyền Dương Tử quay đầu nhìn về phía Huyền Vi Tử và Huyền Thanh Tử nói: \"Khi hai đệ mang \"hắn\" trở về, chắc chắn là nhìn thấy \"hắn\", ừm, đi tiểu?\" Huyền Vi Tử cùng Huyền Thanh Tử bị kinh sợ, cảm giác trí nhớ của chính mình cũng trở nên không đáng tin cậy, đồng thanh nói: \"Bọn đệ thấy thì thấy, nhưng không cẩn thận xem xét!\" Ý là, nhìn thấy, nhưng nếu đối phương làm giả, bọn họ rất có khả năng đã bị lừa gạt. Nhưng mà đợi chút, ngực mỹ nhân ban đầu như thế nào phẳng lỳ? Còn cả một đầu tóc dài lại như thế nào đột nhiên mọc ra? Huyền Phi Tử vô cùng nghi hoặc, kéo Huyền Dương Tử nói: \"Đại sư huynh, chuyện này quá mức nguy hiểm, thuật dịch dung dù cao minh đến mấy cũng không có khả năng khiến nam thật sự biến thành nữ.\" Huyền Dương Tử hỏi lại: \"Vậy đệ nghĩ sao?\" Huyền Phi Tử sờ cằm nói: \"Hay là lúc lò đan bị nổ, dâm tăng bị người khác đánh tráo? Đổi thành mỹ nhân này?\" Huyền Dương Tử suy nghĩ một lúc mới trả lời: \"Suy đoán này nghe có vẻ hợp lý, thế nhưng cửa sổ phòng đan thì nhỏ, cửa chính lại chỉ có một cái, lúc ấy ta vừa mới hô, trong một chốc một lát, cho dù muốn đánh tráo, cũng không thể kịp! Hơn nữa, muốn cứu người liền trực tiếp cứu đi, đánh tráo làm cái gì?\" Huyền Phi Tử ôm ngực nói: \"Sư huynh cho rằng, nàng chính là dâm tăng kia?\" Huyền Dương Tử nói: \"Tam sư đệ cùng Tứ sư đệ không phải đều nói mỹ nhân này với dâm tăng có ba phần giống nhau sao? Đến tột cùng có phải dâm tăng hay không, phải chứng thực đã.\" Trong khi bọn họ nói chuyện, tiểu sư đệ Huyền Tùy Tử mới 13 tuổi cùng Quỳ Phiến 12 tuổi ỷ còn nhỏ không hiểu chuyện, liền ngồi xuống trước mặt mỹ nhân tự báo tên tuổi, lại hỏi mỹ nhân: \"Vậy ngươi tên là gì?\" Mỹ nhân lắc đầu nói: \"Quên .\" Huyền Tùy Tử thấy nàng thật đáng thương, quyết định giúp nàng chọn một cái tên, suy nghĩ một hồi lâu nói: \"Đại sư huynh ở bên cạnh lò đan cứu ngươi ra, vậy gọi ngươi là Đan Nữ được không?\" Có tên so không tên tốt hơn, mỹ nhân gật đầu đồng ý, sau đó lại cảm giác mặt mình có mùi, nhịn không được lấy tay lau, oán giận nói: \"Trên mặt ta dinh dính, cứ như là bị người ta nhổ nước miếng lên vậy!\" Quỳ Phiến lập tức đỏ mặt, hướng Huyền Tùy Tử nháy mắt, Tùy đạo trưởng, vạn phần đừng nói ra chân tướng! Tùy đạo trưởng cảm giác mỹ nhân so với sư tỷ Huyền Cảnh Tử càng hiền hoà hơn, cũng đẹp hơn, vì thế không để ý mặt mũi Quỳ Phiến, vô cùng nịnh hót đem chuyện Quỳ Phiến nhổ nước miếng nói ra, nói xong còn bổ sung: \"Quỳ Phiến thường xuyên quên đánh răng, mồm nhất định rất thối, nhưng mà tỷ yên tâm, lần tới nếu cần tìm người nhổ nước miếng, đệ sẽ bảo Đại sư huynh đến. Huynh ấy có bệnh sạch sẽ, sớm trưa tối đều đánh răng một lần, mà mỗi lần ăn xong cái gì đó còn súc miệng, khi rảnh rỗi liền ngậm quả trám, vì vậy hơi thở rất thơm mát.\" Mỹ nhân vừa nghe mặt mình đúng là bị phun nước miếng, không khỏi hét lên một tiếng: \"A, cho ta một chậu nước rửa mặt, thối quá!\" Lúc này, thôn dân ở dưới chân núi đã nhìn thấy Tam Thanh quán bị cháy, vội kéo nhau xách nước đi lên, sẵn sàng giúp đỡ dập lửa. Huyền Dương Tử thấy vậy liền ngăn lại nói: \"Lửa quá lớn không dập tắt được, mọi người đừng mất công. Mà hiện tại khói quá dày muốn tới gần cũng không xong, tất cả cùng xuống núi đi thôi!\" Thôn dân thấy người ở Tam Thanh quán không có ai bị thương, trong lòng cũng thả lỏng, lại thấy một mỹ nhân ngồi dưới đất, ngạc nhiên mở to hai mắt nhìn, xong lại nhìn về phía Huyền Dương Tử. Huyền Dương Tử mặt không đỏ tim không đập nói: \"Hắn là hòa thượng ở Bạch Mã Tự, đóng giả thành nữ nhân ra ngoài có chút việc.\" Thôn dân \"À\" một tiếng, lại hỏi: \"Tam Thanh quán bị cháy rồi, các đạo trưởng ở đâu bây giờ?\" Huyền Dương Tử nói: \"Chuyện này các vị không phải lo, cách đây không xa, có Văn Hòa Quan, trong Quan ít người, chúng ta sẽ đến đấy ở tạm, đợi trùng tu Tam Thanh quán xong thì chuyển về.\" Tam Thanh quán hương khói tuy không rất hưng thịnh, nhưng các đạo trưởng mỗi người đều có bản lĩnh riêng, lại thường hay giúp đỡ thôn dân, hiện nay đột nhiên chuyển đi, thôn dân có chút luyến tiếc, níu kéo hỏi han này nọ xong mới chịu xuống núi. Đợi thôn dân đi hết, dưới núi đột nhiên đi lên mấy người, thấy Huyền Dương Tử liền quỳ xuống nói: \"Nhị gia, không tốt, giặc Kim phá thành, đánh vào thẳng hoàng cung, bắt Thái Thượng Hoàng cùng Hoàng Thượng làm tù binh, giết người như ngóe. Hiện trong Hoàng thất huyết mạch gần nhất chỉ còn có Nhị gia, xin Nhị gia theo thuộc hạ về cung, kế thừa ngôi vị Hoàng đế!\" \"Phụ thân mẫu thân ta ra sao?\" Dù là Huyền Dương Tử mặt than, lúc này cũng thay đổi sắc mặt. Người tới nói: \"Vương gia, Vương phi mạnh khỏe, đang ngóng trông Nhị gia trở về!\" Vừa nghe phụ mẫu mạnh khỏe, sắc mặt Huyền Dương Tử chậm rãi trở lại bình thường, lúc này mới hỏi: \"Ai đang trấn thủ ở kinh thành?\" Người tới nói: \"Bẩm, Thân tướng quân hiện đang trấn thủ kinh thành, che chở Vương gia, Vương phi, sai thuộc hạ đi đón Nhị gia về kinh.\" Huyền Dương Tử nghe ra ẩn ý, phụ mẫu hắn đang ở trong tay Thân tướng quân, hắn bắt buộc phải về. Người tới cũng nhìn thấy Tam Thanh quán bị cháy, đề nghị: \"Các sư huynh đệ của Nhị gia nếu không có chỗ đi, không bằng cùng vào kinh? Mà vị cô nương này...\" Nói đến đây liền nhìn Huyền Tùy Tử. Huyền Tùy Tử giới thiệu: \"Vị này là Đan Nữ, là người của Đại sư huynh.\" Nghe nói đạo gia cũng có tìm nữ nhân song tu, hẳn vị đây là? Người tới vui mừng ra mặt, chắp tay nói: \"Giặc Kim sát hại hoàng thất, bây giờ Nhị gia về kinh đăng vị, lại có hậu nhân, chắc chắn sẽ an ổn được lòng người.\" Nói xong liền hành lễ với Đan Nữ: \"Thuộc hạ gặp mặt Đan cô nương, thỉnh Đan cô nương cùng Nhị gia hồi kinh!\" Đan Nữ nhìn Tam Thanh quán đã bị thiêu hủy, lại nghĩ chính mình mất trí nhớ, không ôm đùi Huyền Dương Tử này chắc không có đường sống, bởi vậy lập tức gật đầu, tỏ vẻ sẽ đi cùng. Huyền Phi Tử đầu tiên nghĩ sư phụ cùng sư muội đang mất tích, bây giờ muốn đi tìm cũng không có manh mối, nếu theo Đại sư huynh về kinh không chừng có thể mượn quan phủ binh lực truy tìm, do đó cũng đồng ý. Đại sư huynh cùng Nhị sư huynh đều muốn về kinh, bọn tiểu sư đệ tất nhiên không có ý kiến, nhanh chóng phủi bụi quần áo, đứng lên chuẩn bị đi theo nhóm người mới tới. Đan Nữ cũng đứng lên, lại phát hiện toàn thân nhũn ra, hai chân càng mềm oặt, vô cùng kinh hãi, quát lên với Huyền Dương Tử : \"Ngươi đã làm gì ta?\" Huyền Dương Tử không quay đầu nói: \"Hạ dược, ngươi trúng Nhuyễn cốt tán, nếu không có giải dược, đời này liền thành người xương sụn.\" Đan Nữ khóc òa lên nói: \"Ngươi vì cái gì muốn hại ta?\" Huyền Dương Tử liền đến sát bên ghé tai Đan Nữ nói: \"Chẳng lẽ không phải vì để giả nữ nhân, chính ngươi ăn Nhuyễn cốt tán sao?\" Đan Nữ há hốc miệng: \"Làm sao có thể?\" Huyền Dương Tử nhìn cử chỉ của Đan Nữ, thở dài một tiếng, dâm tăng vì giả trang tự mình hại mình, cũng thật đáng thương! Nhưng mà, tung tích sư phụ sư muội hỏi vòng vèo mãi không ra, cũng chỉ có thể mang theo hắn về kinh. Đoàn người lên đường, Đan Nữ ngồi bên trong xe ngựa không an phận, luôn vén mành ngó đầu ra nói chuyện phiếm với Huyền Tùy Tử cưỡi ngựa cạnh xe, muốn nhân cơ hội hỏi tin tức tìm hiểu tình hình hiện nay. Huyền Tùy Tử tuổi còn nhỏ, các sư huynh có chuyện quan trọng cần bàn thường vẫn vất hắn qua một bên, làm hắn rất buồn bực, hiện tại bất ngờ được Đan Nữ coi trọng, vô cùng vui sướng, hận không thể dốc ruột dốc gan nói hết , nghe Đan Nữ hỏi triều đại cùng thế cuộc, lập tức hai năm rõ mười báo cáo. Đại Yến Quốc dựng nước đã hơn 300 năm, đến đời Thái Thượng Hoàng Cảnh Thái Sơn sức nước đã suy yếu, thân vương tranh quyền đoạt lợi không ngừng, dân chúng lầm than. Sau này Cảnh Thái Sơn lập mưu khiến các thân vương trai cò đánh nhau, chết gần như hết, chỉ có phụ thân Huyền Dương Tử là Cảnh Thái Phong còn sống. Cảnh Thái Sơn thấy chỉ còn lại có một đệ đệ, mà Cảnh Thái Phong lại là một con mọt sách không có tính uy hiếp, liền giữ hắn ở lại kinh thành không bắt đi đất phong. Cảnh Thái Phong cưới vợ sinh con, hai trai ba gái, con trai nhỏ đặt tên Cảnh Bạch Thạch. Cảnh Bạch Thạch từ bé trí tuệ hơn người, một lần để người xem tướng, người này không biết có tư tâm gì, nói rằng Cảnh Bạch Thạch có tướng đế vương. Khi đó, Cảnh Thái Sơn đã phong hoàng tử Cảnh Thiên Hữu làm thái tử, vừa nghe phong thanh liền hạ chỉ để Cảnh Thái Phong đưa Cảnh Bạch Thạch mới năm tuôi đến đạo quan làm đạo sĩ. Cảnh Bạch Thạch, cũng chính là Huyền Dương Tử hôm nay. Vài năm gần đây, bởi vì Đại Yến cùng Kim quốc đánh trận đều thua, Cảnh Thái Sơn kinh hoảng, ngày đêm lo lắng giặc Kim sẽ đánh tới kinh thành, vì thế đem ngôi vị truyền cho Đại hoàng tử Cảnh Thiên Hữu, còn bản thân trốn trong cung hưởng lạc, không để ý tới thế sự. Sau khi đăng cơ, Cảnh Thiên Hữu vô cùng tự phụ, không nghe hạ thần khuyên bảo phong đệ đệ Hoàng hậu là Tiêu Tán làm Đại tướng quân, tập kết binh lực toàn quốc xuất quân đánh Kim quốc. Tiêu Tán thắng vài trận liền khinh địch, vì vậy rất nhanh bị đánh cho tan tác. Cùng lúc ấy, Cảnh Thiên Hữu nghe lời gian thần, điều Thân tướng quân ra khỏi thành. Kinh thành không người, mật thám người Kim nhân cơ hội lẻn vào, mở cửa thành dẫn quân Kim vào kinh. Đợi Thân tướng quân hồi binh cứu giúp, giặc Kim đã bắt đi được cả Thái Thượng Hoàng Cảnh Thái Sơn lẫn Hoàng đế Cảnh Thiên Hữu. Nghe đến đó, Đan Nữ hiểu rõ, cười hì hì nói: \"Nói như vậy, Huyền Dương Tử hồi kinh là có thể làm Hoàng Đế?\" Huyền Tùy Tử hạ giọng nói: \"Đúng vậy, Đại sư huynh vốn có một ca ca nhưng đã mất cách đây ba năm. Hiện Đại sư huynh hồi kinh, tất nhiên là huynh ấy làm Hoàng Đế. Huynh ấy là đương kim Hoàng thượng, mà tỷ là nữ nhân của huynh ấy, không chừng còn có thể được phong làm Hoàng hậu đâu!\" Đan Nữ đảo mắt, hỏi: \"Sư huynh ngươi vẫn nói ta là dâm tăng, ngươi chẳng lẽ không ủng hộ hắn hay sao mà nói thế?\" Huyền Tùy Tử sờ sờ đầu nói: \"Tỷ xinh đẹp như vậy, làm sao có thể là dâm tăng? Hơn nữa, tỷ có chút giống tỷ tỷ của đệ, không có khả năng là người xấu.\" Đan Nữ nháy mắt mấy cái, hỏi: \"Tỷ tỷ của ngươi giờ ở đâu?\" Huyền Tùy Tử đột nhiên trầm mặc, hồi lâu sau mới nói: \"Năm đệ sáu tuổi, giặc Kim phá thành, giết phụ thân mẫu thân đệ, tỷ tỷ bị chúng kéo ra ngoài liền đâm đầu vào cánh cửa chết. Lúc chúng muốn giết nốt đệ thì sư phụ đi ngang qua, sư phụ cứu đệ lại mang đệ lên núi.\" Đan Nữ vươn tay chạm vào vai Huyền Tùy Tử, không vỗ mà nói: \"Về sau tỷ giúp ngươi báo thù.\" Huyền Tùy Tử nhếch miệng, nặn ra một nụ cười như mếu, sau đó nói: \"Sư phụ cũng muốn giúp đệ báo thù, lần vừa rồi luyện đan là một loại đan nổ, nếu luyện thành ném đến doanh trại giặc Kim có thể nổ chết bọn chúng. Đáng tiếc lò đan tự phát nổ, tâm huyết của sư phụ cũng mất.\" Huyền Dương Tử quay đầu, thấy Huyền Tùy Tử cùng Đan Nữ nói chuyện vui vẻ, không khỏi nhăn mày, kéo ngựa chậm lại đợi xe ngựa chạy lên liền nghiêm giọng nói: \"Dâm tăng, đừng dụ dỗ tiểu sư đệ của ta.\" Viên tiểu tướng thừa lệnh tới đón Huyền Dương Tử đi phía trước thấy vậy, kì lạ hỏi một phó tướng khác: \"Ngươi nói xem Nhị gia sao lại gọi Đan cô nương là dâm tăng hả?\" Phó tướng giải thích: \"Cái này gọi là tình thú, tình thú ngươi biết không?\" ____________________ Chú thích: Nguyên văn là: tri vô bất ngôn, ngôn vô bất tẫn. - Lúc đầu Đan Nữ không thân không quen với Huyền Tùy Tử, nên tớ để ngôi \"ta-ngươi\", đến đoạn sau Đan Nữ hứa sẽ giúp hắn trả thù, tức là đã coi là tương đối thân thiết, vì vậy tớ chuyển sang thành \"tỷ-đệ\". Còn Đan Nữ và Huyền Dương Tử luôn như nước với lửa, vì vậy tớ sẽ vẫn giữ ngôi là \"ta-ngươi\".",
  "nextChapter": "https://gacsach.top/doc-online/123369/dan-nu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/123367/dan-nu-chuong-01.html"
}