{
  "title": "Tái Chiến - Chương 02",
  "url": "https://gacsach.top/doc-online/tai-chien-chuong-02",
  "content": "Tái Chiến Chương 2: Trò chơi Chiếc bình Pandora một khi đã mở ra, rất khó để có thể đóng kín lại. Nửa đêm, sau khi ngủ đủ giấc, Tần Vũ Tùng cùng Mary lại làm một lần nữa. Đêm khuya yên tĩnh, Mary trong bóng tối nhu thuận để mặc anh phập phồng, sau khi xong việc mới nói đùa gặp người một đêm bảy lần, tưởng đâu được ăn ở miễn phí, ai ngờ lại bị mệt quá mức. Tần Vũ Tùng nghe Mary thở ngày một nặng dần. Cuối cùng cô ngủ thiếp đi, anh như có như không vuốt ve tấm lưng trần bóng loáng của cô, nghĩ thầm đến lúc đó có thể đưa cô thêm tiền nhiều hơn. Anh biết cô không phải là loại người đó, nhưng cái anh có thể cho cô, cũng chỉ có thể tiền. Sáng hôm sau, anh bị tiếng chuông di động đánh thức, vì mệt mỏi mà anh sờ soạng dưới gối cả buổi mới bắt được điện thoại, “Alo”, anh một mặt vừa trả lời điện thoại, mặt khác lại cố nén cười chống lại sự quấy rầy của Mary, cô đối mặt với vật đang ngẩng đầu “chào bình minh” trêu chọc, đến khi nó phấn chấn đội chăn đứng lên. Vất vả kết thúc điện thoại, Tần Vũ Tùng dự định đàn áp lại cô nàng không thành thật kia, ai ngờ động tác cô còn mau chóng hơn, xoay người ngồi trên người anh. Anh cảm nhận được nơi mềm mại của cô, ngay tức khắc nơi nào đó muốn nổ tung. Mary chọc vào trán anh “Để tôi”. Anh không lên tiếng mà chỉ chỉ vào tủ đầu giường, ngày hôm qua lúc cô tắm, anh đã mua một lốc áo mưa, cũng coi như là để phòng hờ khi cần thiết. nhưng mà cô lại không tiến hành bước tiếp theo, chỉ sờ đông sờ tây, khiến “thằng em” anh nhịn đến khổ sở. Anh không lên tiếng, chỉ lắc lư trước mắt cô như gọi “đến đây đi, đến đây” Mary nhìn “nó” cười hihi hỏi “Tôi đáp ứng anh thì anh sẽ làm gì trả công?” “Cô muốn cái gì?” Mary suy nghĩ rồi cười, lắc đầu. Cô khẽ nâng người dậy, để anh tiến vào mình. Tần Vũ Tùng chịu không nổi, chầm chậm đưa đẩy, anh ngồi dậy ôm chặt lấy cô, cùng nhau điên cuồng. Cô thì thầm bên tai anh “Yêu em”. Anh xúc động lặp đi lặp lại mấy lần “Anh yêu em, anh yêu em, anh yêu em”. Ít nhất trong lúc này, cơ thể anh đang yêu cô. Tần Vũ Tùng đứng dựa cửa phòng tắm nhìn Mary đã tắm rửa xong đang sấy tóc hỏi “Cô muốn đi đâu?” “Hàng Châu” Tần Vũ Tùng dứt khoát “Chúng ta tiện đường, tôi đưa cô đi”. Anh đi đến vòi sen, bắt đầu mở nước tắm. Mary nhíu mày, “Tôi còn chưa ra ngoài mà”. Anh không hề xấu hổ trả lời “Đều đã thân mật nhiều lần như vậy rồi, cô muốn xem thì xem đi, tôi không ngại”. Mary yên lặng, đàn ông đã không xấu hổ mà còn tự luyến thì đúng là không còn gì để nói, cô chẳng qua sợ nước bắn lên người thôi, anh lại nói giống như cô muốn xem thân thể anh. Dĩ nhiên là cơ thể anh không tệ, thon dài có lực, lại có ít cơ bắp. Cô đã bao lâu không làm? Cô không biết ý định của anh, đại khái chắc là gặp một phụ nữ có chút nhan sắc, bỏ qua không chiếm lấy thì cũng tự có lỗi với bản thân. Cô chỉ biết trong khoảnh khắc mặt trời vừa lên kia, cô quyết định bỏ hết những chuyện trong quá khứ, tận hưởng từng loại cảm giác khác nhau. Cô còn trẻ, đúng không? Nhìn thần sắc Mary ở xa, Tần Vũ Tùng có cảm giác cao hứng lạ lùng. Phòng sáu người cùng Land rover rất chênh lệch nhau, nhưng anh thích sử dụng tiền cho cái gì đáng giá. Tần Vũ Tùng mở cửa xe đưa cô lên, rồi quay người lên xe, lại kéo dây an toàn cài cho cô. Khi tiến đến gần cô, anh nghe trên người cô thoang thoảng mùi hương hoa hồng. Không phải là nước hoa, anh không thấy cô sử dụng nước hoa hay mỹ phẩm dưỡng da, hương thơm thanh khiết này do cơ thể hàng ngày được chăm chút mà có. Dù có thế nào, cô cũng thấy anh đúng là một lựa chọn tốt cho việc vứt hết những việc không thoải mái trong trí nhớ bắt đầu một cuộc sống mới. Do thời gian ăn cơm lâu, khi họ đến đường cao tốc thì trời đã gần hoàng hôn. Khói bếp lượn lờ từ phía xa xa, thỉnh thoảng trên đường có những người vác đồ đạc để làm ruộng đi trên đường cao tốc. Hai bên đường thi thoảng có vài gốc hồng, đã qua mùa thu hoạch, trên cành cao chỉ còn vài trái hồng chín cây, làm cho người trước mặt đột nhiên sáng mắt ngời. “Tôi tên Tần Vũ Tùng, đây là số điện thoại của tôi, về sau giữ liên lạc” Cô nhận tờ giấy nhét vào túi quần, anh dặn dò “Đừng ném đi”. Cô cười tủm tỉm “Tôi nhìn người có tiền bằng con mắt khác, yên tâm” Anh hỏi tên cô, cô không trả lời lại lảng sang chuyện khác “Anh không đi tiếp à?” “Làm sao để tìm được cô?” Mãi đến khi xe qua đoạn đường hầm dài, cô mới cầm lấy di động của anh bấm một dãy số “Tôi là Cố Tân” Từ Hoàng Sơn đến Hàng Châu, cao tốc vắng nên chạy một mạch rất nhanh. Đến Lâm An, Cố Tân hỏi “Có thể tìm một chỗ nghỉ ngơi tạm một lúc không?” Tần Vũ Tùng tìm đường ra, đem xe rẽ vào lối rẽ, ngừng lại trong bóng tối. Anh lái xe hơn 200km, hai ngày qua lại phóng túng đến hoang đường, cũng có chút mệt mỏi liền bật ghế ra, tựa người ra sau nằm. Cố Tân úp mặt vào ngực anh, nhẹ nhàng ôm eo anh, không muốn nói lời tạm biệt. Tần Vũ Tùng cầm mấy sợi tóc bóng loáng mềm mại của cô trong tay. Người đẹp thì không thiếu, nhưng để được gọi là mỹ nữ thì cũng không nhiều, vào khoảnh khắc nhìn rõ mặt cô, tim anh đập thình thịch, nghĩ đây chính là mỹ nữ. Cố Tân hôn nhẹ lên môi anh, rồi lướt dần xuống cổ. Tần Vũ Tùng yên lặng hưởng thụ. Tay cô muốn cởi thắt lưng anh, nhưng loay hoay mấy lần không được, liền lấy tay anh kéo xuống, muốn anh tự cởi. Anh không biết cô muốn làm gì, nhưng cũng chiều theo mở thắt lưng ra. Tay cô lại tiếp tục bận rộn, cởi nút quần, kéo áo sơmi, kéo quần anh xuống, không ngại ngần lôi thằng em của anh ra. Tần Vũ Tùng vẫn nằm im, cũng không mở mắt, chỉ nắm lấy tay cô “Hôm nay đủ rồi” Đáng tiếc cô không bỏ qua. Cô cười khẽ, quay đầu ngậm lấy nơi đó, sự ấm áp ngay lập tức kích thích nó ngẩng đầu lên. Anh muốn ngồi dậy nhưng bị cô áp chế đẩy xuống nằm nguyên như cũ, đành mặc cô muốn làm gì thì làm. Động tác của cô rõ ràng là không thuần thục, nhưng Tần Vũ Tùng cũng chưa bao giờ thử qua cảm giác được ai làm thế này, … Anh muốn cô ngừng lại, cũng sợ cô ngừng lại, tiếng thở dốc của anh càng ngày càng nặng, không tự chủ được mà rung động trong lòng. Họ tuy đang ở chỗ lối rẽ, nhưng thỉnh thoảng cũng có xe chạy qua, mỗi lần thấy ánh đèn từ xa chiếu đến, Tần Vũ Tùng không nhịn được muốn thôi, biết rõ bên ngoài không thể nhìn vào bên trong xe, nhưng làm vậy cũng thật quá đáng. Cảm giác chấn động dần tăng mạnh, cô tự mình nghĩ cách biến hóa, nắm quyền chủ động, đầu lưỡi linh hoạt đảo quanh, mỗi lần anh muốn đến, cô lại từ từ chậm rãi thả ra, giày vò anh đến sắp phát điên. Không biết qua bao lâu, anh cũng không chịu nổi, mạnh bạo đè tay cô lại, bắt đầu mãnh liệt tự mình đưa sâu vào. Anh và cô đồng thời cảm giác được vỡ đê, phóng thích ra ngoài. Tần Vũ Tùng toàn thân không còn sức lực, như hóa thành vũng bùn. Cô lại dường như không có chuyện gì, lấy khăn giấy, mở cửa xe ra ngoài phun hết ra rồi lau miệng sạch sẽ. Cô đứng bên ngoài xe, nói với anh “Tôi đi, anh khóa cửa xe lại kỹ đi” Tần Vũ Tùng chỉ còn sức đấm ghế, chật vật nhìn cô nghênh ngang rời đi. Đương nhiên tên Cố Tân cùng số điện thoại cô đưa là giả, anh gọi thử đến là một người đàn ông nhận điện thoại, Tần Vũ Tùng im lặng cúp máy. Anh không biết cô là ai, từ đâu đến, sẽ đi đâu, bọn họ chỉ là tình cờ gặp nhau. Có muốn tiếp tục hay không? Tần Vũ Tùng cũng không phải là không có cách tìm được cô, nhưng tìm được rồi thì sao, cô đã tỏ rõ ý chỉ xem như lần này là trò chơi, vậy tiếp tục như thế nào?",
  "nextChapter": "https://gacsach.top/doc-online/tai-chien-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tai-chien-chuong-01"
}