{
  "title": "Không nhiều thứ quan trọng - Chương 002",
  "url": "https://gacsach.top/doc-online/57921/khong-nhieu-thu-quan-trong-chuong-002.html",
  "content": "Kết thúc một ngày dài, nó đạp xe trên con đường tấp nập quen thuộc dẫn về nhà. Nhà nó là căn hộ trên tầng cao nhất của một chung cư 13 tầng. Vứt phịch cái cặp trống rỗng lên bàn, nó nằm dài ra giường. Hôm nay nó cũng thấy đôi chút vui vui. Bạn mới! Mọi người thật vui vẻ! Nó cứ nghĩ ở một trường mà học sinh hoặc là học cực giỏi, hai là nhà cực giàu như thế này thì mọi người sẽ xa lạ lắm chứ! Nó mỉm cười ngồi dậy bước ra ngoài ban công. Gió! Mát quá! Cả thành phố đều lên đèn cả rồi! Anh hai thật chu đáo! Biết mình thích thế này mà! Nó nhớ về gia đình! Nhói đau. Nó đang trốn chạy cái gì? Billy sao? Chính nó cũng không biết. Không, hình như là James, Billy cũng bị lão ta thao túng mà thôi. Nó đi, nửa do nó muốn, nửa vì gia đình muốn thế. Anh hai- Jimmy đã đưa nó đến đây. Việt Nam là nơi làm nó đua khổ nhất, nhưng nó vẫn muốn về mặc dù bị Jim và ông bà ******** kịch liệt. Nó muốn đối mặt với chính nó! Sẽ chẳng ai ngờ nó sống ở Việt Nam. Anh hai lo vô cùng, lo nó sẽ trở lại là con bé run rẩy trong những giấc mơ như ngày nào, lo nó sẽ trở về với cái kí ức đáng sợ ấy! Nhưng nó quyết thế, anh đành phải nghe theo. Đáng nhẽ nó vẫn sẽ sống ở cái nơi nó đã theo học cấp hai sau khi về Việt Nam ấy, nhưng do anh hai cứ lo nó bị lỗ tung tích nên bắt chuyển để an toàn hơn. Nó nhảy cóc cũng vì vậy. Chính xác thì phải nhảy cóc lên cấp 3 từ năm ngoái nhưng do nhỏ bạn thân nài nỉ ở lại nên đành nghe theo vậy. Haiz, nhớ nhỏ quá! Ui da, đói! Đi làm cái gì ăn đã! Sống một mình nên phải tự lo thôi. Ăn xong nó mở laptop xem xét lại cái profile nãy mấy anh ý lập trên 4rum trường cho nó, và xem mấy cái ảnh luôn. Đập vào mắt nó là cái ảnh 10 thành viên Hội học sinh. Bao nhiêu thông tin về Hội học sinh tùm lum. Nhưng đại khái đây đều là những thành viên gương mẫu. Vứt rác bừa bãi như con Bò (Viết Quân ) ấy thì gương mẫu nỗi gì! À, với lại theo các ban gái nhận xét thì Hội học sinh toàn những anh chàng đẹp trai có, ga lăng có, tốt bụng có…nói chung toàn là những người không được mặt này thì được mặt kia, duy chỉ có cái tên Thế Anh đấy là không được quan tâm nhiều cho lắm. Đơn giản, vì trên 4rum toàn gọi hắn là …………chị. Bên dưới là những ảnh mới post hôm nay. Woa, nhiều ảnh quá!Nhưng……….Nó tức muốn xì khói. Cái thì nó đang ăn nhồm nhoàm, cái thì đang phùng má lên, cái thì là trợn mắt nhìn Viết Quân, cái thì đang mút giở cái kẹo….Bọn hắn toàn chọn những cái nó……..kinh dị nhất mà đưa lên. Tức quá! Bên dưới còn ghi rõ những ai chụp những bức nào chứ. Rõ ràng con Bò đó nhằm vào mình. Được, mai ta sẽ cố gắng chụp những bức thật xấu về mi để phá hoại hình ảnh Hoàng tử của mi! Hoàng tử cái nỗi gì chứ? Con gái trường này có vấn đề về mắt rồi! Hoàng tử Bò thì có! A, hồi này mấy người đó có lập profile cho nó. Đăng nhập 4rum và cả Yahoo nữa, haiz, bao nhiêu tin nhắn ra: - Hi! Linh Như công ****! Bạn biết tụi mình mong có một thành viên Hội học sinh là girl thế nào không? Hi vọng Linh Như sẽ giúp chị em chúng mình giành lại nhiều quyền lợi nhé! - Chào Linh Như, có cậu rồi thì khỏi lo đám con trai bắt nạt tụi mình ha! Nhưng mình lo cậu rơi vào lưới tình của bọn đấy thì nguy đấy! - Bọn con trai cậy có Hội học sinh nên nghênh ngang lắm, không cho girls chơi bóng luôn, chiếm cả sân. Hix - Linh Như, các kì đại hội quan tâm nữ nha. - Linh Như, các hoạt động của trường không được để bọn con trai lấn đâu đấy. - Chào em gái, chụp ảnh đẹp ha? -Làm quen nha em, thân với Hội học sinh quá nhỉ? - Nhìn em dễ bị mấy ten kia quyến rũ lắm đấy em gái ạ! - Đừng tưởng ở trong Hội học sinh mà lên mặt nhé. Cóc ạ! (Oẹ) - Có gì khó khăn mọi người sẵn sàng giúp đỡ cậu, công ****! - Đừng lo bị bắt nạt, bọn tớ sẽ bảo vệ cậu. Yeah! Và cậu sẽ bảo vệ quyền lợi của bọn tớ trước hội con trai nhé! - Em ơi cho anh làm quen nhé! ………………..etc……………….. Đại loại chủ yếu là mấy tin này. Vui có, buồn có, lo sợ có. Vì sao ư? Không phải vì nó sợ bị …….đánh. Mà vì một lý do khác. Lại một tuần mới! Hôm nay là thứ 2, ngày ra mắt các thành viên của Hội học sinh. Ngay từ lán xe nó đã được chào đón nhiệt tình bởi các bạn nữ rồi. Nó bị vây cứng tới tận khi có trống tập trung. Hừ, chưa kịp cất cặp, thôi đi ra xếp hàng cái đã. Nhưng nó cũng chẳng biết hàng lớp mình ở đâu nhưng anh Thành đã kéo nó lên trên khán đài rồi: “ Anh quên không nói! Gìơ chào cờ anh em mình không cần xếp hàng, chú ý trật tự của các lớp là được rồi. Nhưng hôm nay thì phải lên trên kia ra mắt cái đã! Đưa cặp đây anh cất cho!” Nó ngoan ngoãn đi theo anh Thành(thực ra cũng chẳng biết đi đâu nữa! Trường này đông quá!) Lễ chào cờ diễn ra nhanh chóng vì chủ yếu chỉ là Hội học sinh ra mắt và hội trưởng Hội học sinh phát biểu thôi. Hội trưởng và hội phó được bầu chọn do số phiếu của học sinh và ý kiến của thày cô. Anh Thành làm hội trưởng, Khánh Nam làm hội phó. Haiz, sau hai anh đó là Viết Quân, kế là nó. “ Chắc do các bạn nữ bình chọn cho mình nhiều!” Nó nghĩ thế. Sau lễ chào cờ, nó đi nhận lớp. Trường này có 2000 học sinh, mỗi khối có một lớp chọn, như anh Thành đã giải thích, nó học cùng lớp với 3 trái Sầu Riêng kia: 11A1. Nhưng nó không phải mất công đi tìm lớp vì cô chủ nhiệm lớp 11A1 đã tóm nó ngay khi chào cờ xong. - Chắc các em biết Linh Như rồi. Bạn ấy là một trong 10 thành viên Hội học sinh của trường mình. Do một số lý do riêng bạn nhập học muộn so với chúng ta một tuần. Và từ hôm nay bạn sẽ là thành viên của lớp chúng ta. Cô hi vọng các em sẽ giúp đỡ nhau trong học tập. Giờ thì cô sẽ sắp xếp chỗ cho bạn. Nó cười cười đáp lại đám bạn mới đang nhao nhao………..tranh giành nó. “Cô ơi, cho bạn ý ngồi chỗ em đi cô!”, “Cô ơi chỗ em còn trống nè!”… nhưng cô đã có ý tưởng trước rồi. - Em ngồi bàn Viết Quân đi, bàn Viết Quân còn trống mà. - Em ********. Viết Quân đứng bật dậy. Thưa cô em ngồi một mình từ trước giờ quen rồi, với lại bàn kia còn trống mà cô. - Em không có quyền ******** vì tôi là người có quyền quyết định. Tôi cho Linh Như ngồi vị trí đó không vì 4 em cùng trong Hội học sinh, ngồi cùng nhau sẽ tiện hơn cả trong việc học tập và công tác Đoàn, tránh ảnh hưởng những bạn khác. Linh Như, xuống ngồi cạnh Viết Quân đi. Con bé cũng tỏ vẻ khó chịu đi về phía Viết Quân: “Cô ơi cho em ngồi trong đi ạ!” Nó xin cô. “Thôi được rồi, Viết Quân ra ngoài cho bạn vào!” Đúng ý Viết Quân quá! Buổi học đầu tiên, nói chung cả tuần đó con nhỏ bận quá trời! Vừa làm quen với chỗ ở mới, part-time rồi công việc ở Hội học sinh lại vừa bù lu bài vở vì thày cô thấy nó là học sinh nhảy cóc nên hay gọi quá trời. Và nó còn xuất sắc hơn cả những gì thày cô từng biết qua bài thi, thậm chí hiểu biết của nó, vượt cả thày dạy. Nói chung nó không từ môn nào, à không, ngoại trừ môn Thể dục, môn nó học rất tệ. Tuy vào học muộn một tuần nhưng đối với nó chẳng là gì cả. Những kiến thức này, nó được học qua từ hồi 10 tuổi. Đến trường lấy lệ thôi.Những gì nó cần học là kinh doanh, công nghệ thông tin và thiết kế. Thế thôi. Alo, sau giờ học Hội học sinh tập trung ở phòng họp. Giọng anh Thành oang oang trên loa làm nó tỉnh cả ngủ. Nó đã dần nhớ tên các thành viên trong Hội học sinh và các bạn trong lớp sau một tuần học. - Có việc gì triệu tập gấp thế anh? Cái giọng nhỏ nhẹ của một đứa con trai cất lên. Thế Anh chứ ai. - À, hôm nay bọn mình đi chơi để chào mừng các thành viên mới nhé. Từ hồi đầu năm tới giờ cứ đợi con nhỏ này rồi tổng kết hồ sơ các kiểu, đã có thời gian đi đâu. - Đi đâu giờ anh? - Em thích ăn kem cơ. Nó lên tiếng. Ăn kem đi anh. - Không có kem Khoai Tây đâu. Viết Quân cắt ngang. Mà như cô đến tiệm thì họ chỉ có nước sập tiệm à? - Hơ, gì chứ? Anh lại muốn gây sự à? Nó trợn mắt - Anh, em thích ăn mấy món làm từ Khoai Tây ý. Viết Quân trêu nó. - Ăn thịt bò ý anh ạ. - hai đứa mày có thôi không? Khương Duy xen ngang. - A, ăn Sầu Riêng, ăn Sầu Riêng đi. Nó và Viết Quân quay lại trêu Khương Duy làm hắn tức điên. - Thôi, trật tự, đi công viên. - Mình đi anh. Cái tên les đã tiến lên ôm tay anh Thành kéo đi rồi. Bọn nó cũng thôi không cãi nhau nữa, đi theo mọi người. Đôi mắt Khánh Nam và Linh Như có vẻ gì đó lạ lạ. - Chơi gì anh? Viết Quân hào hứng. - Tùy mấy đứa. - Cô chơi gì? Quay sang Khoai Tây, Viết Quân hỏi. - Tôi không chơi đâu. - Ơ, đến đây sao không chơi? - Em không thích thôi mà anh. - Hmm, không chơi còn đến đây làm gì? Viết Quân mất hứng hét vào mặt nó. Con nhỏ ngước mắt lên: “Anh không có quyền quát tôi.” Hắn sững. Ánh mắt đó thật buồn và lạnh lùng. Quen quá! Hắn đã gặp ở đâu nhỉ? - Thôi mấy người đi chơi đi, anh em mình qua bên kia ăn kem, em chẳng đòi ăn kem còn gì? Anh cũng không muốn chơi. Đôi mắt Khánh Nam được buồn. Khương Duy khều khều nó: - Mày có thấy ánh mắt hai đứa nó giống nhau không? - Ừ, đúng rồi. Thảo nào tao thấy quen quen. Tao quên mất là Khánh Nam không thích đến công viên. - Ừ, tao cũng thế. Đã lâu lắm nó không đến công viên đúng không? - Không, nó vẫn đến nhưng chỉ đứng nhìn bọn mình chơi. Lần cuối cùng nó chơi là năm nó 7 tuổi. Bọn mình chẳng ép nó chơi là gì? - Tao không hiểu bên trong nó là gì. Nhưng mà đau khổ lắm thì phải. Mang tiếng là bạn thân mà nó chẳng kể cho tụi mình gì cả. - Cả con nhỏ đó cũng thế. Giờ tao mới thấy nó luôn… - Ê, hai thằng kia, có đi không hả? Nói gì nãy giờ thế? Đông Baby cắt ngang. Hai thằng hớn hở chạy đi chơi bỏ lại Khánh Nam và Linh Như trong quán kém. - Sao em không ra chơi? Không thích chơi công viên à? - Anh thì sao? Con nhỏ nhếch mép. - Anh đang nhớ lại một số chuyện cũ thôi. - Em cũng thế. Hai con người cùng ngồi chung một cái bàn ăn và cùng chung một suy nghĩ. Nó nhìn li kém chocolate của Khánh Nam: “Mình đã từng rất thích ăn chocolate!” còn Khánh Nam nhìn ly kem bạc hà của nó, nghĩ thầm: “Hồi nhỏ mình cũng thích vị bạc hà!” Chua xót. Đắng cay. Kí ức hiện về. Chua xót. Đắng cay. Kí ức hiện về. - Alo Bun à? - Dạ, anh hai. Cuối tuần anh về nha. - Ừ, cuối tuần anh về còn cho Bun đi ăn kem chứ. ………………… - A, ba về, anh hai! Mẹ ơi ba và anh Bon về nè! Hai anh em chơi ngoài xe đợi ba. - Anh cho con đi chơi, chiều tối anh đưa con về. Em đừng lo/ - Ba ơi, đi ăn kem đi ba. - Đúng đó, đi ăn kem đi ba! - Thế Bun của ba thích kem gì nào? - Con ăn kem chocolate còn anh Bon ăn kem bạc hà. - Sao Bun biết? - Vì em là em gái anh Bon mà. Hì hì! Quán kem! - Bun, cho em ăn thử nè. Há mồm ra nào! Ngon không? - Cũng được nhưng Bun vẫn thích kem Chocolate cơ, anh Bon ăn thử đi. - Không, anh không ăn cái đó đâu. - Đi mà, anh ăn đi. Năn nỉ mà! - Thôi được, một ít thôi đấy. - Ngon mà anh hai. - Nhưng anh vẫn thích bạc hà cơ.Hì! - Ơ ba ơi ba ăn kem đi. - Không, ba không ăn đâu. Cái này chỉ dành cho con nít như các con thôi. À mà tuần sau sinh nhật hai anh em con rồi, Bun ra ngoài đo tổ chức cho vui nha con. Thăm bà luôn nữa! - Dạ? Ra ngoài đó hả ba? Con bé thích thú hỏi lại. - Ừ, em ra ngoài đó đi, toàn anh về thăm em thôi à. Lần này em ra đấy, anh sẽ dẫn em đi chơi sở thú, bao nhiêu con vật ra, với lại chơi ở công viên nữa, mấy cái trò quay vòng vòng trên trời ý. À,cả ăn kem nữa chứ nhỉ? Nhiều loại kem ngon cực - Thật hả anh? - Ừ, thật. - Thế tuần sau ba về đón Bun nhé. Ba nó lên tiếng - Dạ! Anh Bon giữ lời hứa nha! - Anh Bon đã thất hứa với em bao giờ chưa? - Dạ chưa. Hì! - Thế hôm đó hai con muốn ăn gì ba cho người chuẩn bị? - Ba hỏi anh Bon tham ăn đây này. - Em tham ăn chứ. - Anh mà. - Em chứ. - Anh Bon bao nhiêu cân? - 20 - Em 18 này, rõ ràng anh tham ăn mà. - Không, anh không tham ăn mà. - Có. - Không. - Có. - Thôi, hai đứa không cãi nhau nữa. Ba hai đứa sau một hồi nghe chúng nó cãi nhau giờ mới lên tiếng. Giờ đi đâu chơi hai con? - Đi… Kí ức đẹp quá! Nơi đó, có một lời hứa, có một lời hứa mà chưa bao giờ được thực hiện và sẽ không bao giờ có thể thực hiên khi mà trên đời này…chỉ còn lại một người trong cặp sinh đôi: Hoàng Khánh Nam và Hoàng Linh Như. Ai cũng nghĩ thế, duy chỉ một người…biết rằng cả hai anh em vẫn còn tồn tại. Đó là ai? Một người đàn bà ích kỉ? Hay một người đàn bà độc ác? Chỉ vì một lời nói của ông thày bói, mà nỡ lòng nào giết chết niềm vui, niềm hi vọng trong lòng những đứa trẻ 5 tuổi, dấy lên nỗi đau mất con của bậc cha mẹ chúng. Bà ra đã hoàn thành mục đích, đã đuổi cổ được đứa cháu gái, người mà thày bói nói sẽ là khắc tinh của tập đoàn Hoàng Thị, sẽ làm cho Hoàng Thị đi đến bờ vực thẳm. Tập đoàn Hoàng Thị giờ chỉ còn một người thừa kế, đó là Hoàng Khánh Nam. Đúng, cứ cho là bà ta đúng, cho là bà ta nghĩ cho con cháu, nhưng Hoàng Linh Như cũng là cháu bà mà, chẳng qua nó là con gái, chẳng qua nó được sinh ra bởi một người mẹ…hèn kém. Nhưng Khánh Nam cũng là con người mẹ đó. Tại sao chỉ lo cho Khánh Nam? Mẹ nó là một người buôn bán. Những gì mẹ nó có chỉ là một phần nhỏ nhoi so với ba nó. Ba mẹ nó đến với nhau bằng tình yêu, nhưng tất cả chỉ nghĩ mẹ nó cần tiền ở ba nó. Ba mẹ nó không thể sống hạnh phúc với một bà mẹ chồng cay nghiệt như bà nội. Sau khi sinh cặp sinh đôi Hoàng Khánh Nam – Hoàng Linh Như 3 năm, ba mẹ nó buộc phải chia tay vì sức ép gia đình. Thật dễ hiểu là nó sẽ theo mẹ. Nội ghét nó. Nhưng nó nào hay biết lý do, nó chỉ biết ba mẹ không ở cạnh nhau nữa, nó chỉ biết nó không được ôm anh Bon ngủ nữa, nó chỉ biết nó phải chuyển đến một nơi xa xôi, một căn nhà ở chân đồi cách xa anh Bon của nó cả một giấc ngủ trên ô tô. Nó chỉ biết có thế. Còn Khánh Nam, cái đầu của một thằng bé 3 tuổi, còn dại lắm, nhưng Khánh Nam cũng hiểu được rằng bà nội ghét mẹ nó thông qua những cuộc nói chuyện giữa hai người. - Cô đi đi, gia đình này không phải nơi cho một con đàn bà hèn mọn như cô. Cút. Đi đi và đưa cả cái con bé kai đi nữa. Cháu tôi chỉ có Khánh Nam - Mẹ, Linh Như cũng là cháu mẹ mà. - Bốp! Ai là mẹ cô? Đi đi. Mẹ nó ngã xuống sàn, khóc. - Mẹ! Bà, bà ơi, đừng đánh mẹ cháu, đừng đuổi mẹ cháu đi. Cháu xin bà. Đừng đuổi mẹ đi mà. - Khánh Nam, bà ta không xứng đáng là mẹ cháu. Ta sẽ tìm cho cháu một người mẹ xứng đáng. Hai đứa bé bị chia cắt từ đó. Mẹ đau khổ dắt em đi dưới làn mưa nhạt nhòa. - Bun, anh sẽ đi với em. Thả con ra, con phải bảo vệ em. Thả con ra. - Anh Bon, anh Bon…",
  "nextChapter": "https://gacsach.top/doc-online/57922/khong-nhieu-thu-quan-trong-chuong-003.html",
  "prevChapter": "https://gacsach.top/doc-online/57920/khong-nhieu-thu-quan-trong-chuong-001.html"
}