{
  "title": "Không nhiều thứ quan trọng - Chương 005",
  "url": "https://gacsach.top/doc-online/57924/khong-nhieu-thu-quan-trong-chuong-005.html",
  "content": "Em nghe đây, nhất quyết anh sẽ làm cho em phải dõi theo anh. Nói rồi Tuấn Vũ tức giận bỏ đi. Thật không ngờ một hotboy như Tuấn Vũ laị bị nó nói cho thế. Girls xinh của cái trường này không ít hoặc từng làm bạn gái hoặc hâm mộ hắn. Còn nó, chỉ là một con nhóc bình thường…….Rồi xem, con nhỏ này cũng không trụ được lâu đâu. Còn nó, thẫn thờ bước lên cầu thang với một cái tay đỏ ửng và một cái bụng đang sôi sục. “Oà” Minh Phương đập mạnh vào vai làm cho nó giật mình. - Đi đâu chị tìm nãy giờ nhóc? - À em có chút việc. - Đồ ăn của em này. - Cảm ơn chị ạ! Đói chết người luôn á! Hai chị em Minh Phương và Hà Ly cùng ngồi ăn với nó. Hơn một tiếng nghỉ tựa quý báu trôi qua nhanh chóng. Vào lớp, nó khều khều Viết Quân: “ Khi nào thày xuống thì gọi tôi nha! Tôi ngủ!” Nói vậy chứ nó đang nghĩ đến mấy câu của Tuấn Vũ và thái độ của Tuấn Vũ hồi nãy. Nó thôi không ngủ nữa, ngồi dậy trêu Viết Quân đợi hết tiết. - Bò ơi mang đồng hồ không? Nó hỏi Viết Quân. - Không, mà sao? Lớp có đồng hồ mà. - Vậy để tui vẽ đồng hồ cho nha! Nói rồi nó cầm tay Viết Quân lên tô tô vẽ vẽ. Còn Viết Quân, hắn ngơ ngác khi bị nó cầm tay mất 30s, khi tỉnh lại thì con bé chỉ còn thiếu một bên dây đồng hồ nữa là hoàn thành. - Oa đẹp. Nó reo lên khe khẽ. - Hơ cô chơi đẹp đấy. Tay cô đâu? Hắn chộp lấy tay nó vẽ. Hai đứa ngồi chí chóe cả tiết. Kết thúc hắn chiến thắng với việc biến mặt nó thành mặt con mèo. Nhưng mèo này mới tiến hóa: Mèo râu xanh ạ! Cô chủ nhiệm muốn lớp học nhóm với nhau để có gì tiện bổ sung kiến thức cho nhau thôi mà. Điều dễ hiểu là 4 thành viên của Hội học sinh ở cùng một nhóm tại còn vướng lịch học thất thường của Hội học sinh nên xếp thế cho tiên. Hừ tiện gì, 4 đứa pro nhất lớp học cùng nhau thì học cái gì? Nói thế chứ bài tập của bọn nó là bài tập nâng cao đủ thể loại khó dữ á! - Học đâu giờ? Nhà ai? Khương Duy lên tiếng - Thì mỗi buổi một nhà đi. Khánh Nam đưa ý kiến - Cũng được nhưng em nói trước chỉ học chiều chủ nhật thôi đấy. Em phải đi làm thêm mà. Nó nói luôn. Vậy mai học nhà ai đây? Nó hỏi tiếp. Cả ba thằng đồng thanh: - Khoai Tây. 2h chiều chủ nhật. Ba thằng nhóc đã có mặt trên tầng 13 của một khu chung cư, trước của phòng XXX theo sự chỉ dẫn của nó. Sau cả mấy chục lần bấm chuông, ba thằng bắt đầu khó chịu. Bắt đầu từ Viết Quân: - Con nhỏ mắc dịch này đi đâu vậy ta? - Hay nó ngủ mày? Khương Duy hỏi - Cái đồ heo quay. Ngoài Viết Quân ra thì không ai nói câu này cả. - Thôi mày gọi điện cho nó đi Quân. Tiếng nhạc ầm ĩ thế này có bấm nát cả cả chuông thì nó cũng không ra đâu. - Ờ há, tao không để ý. Con nhỏ nhấc máy: - A nu! Nghe giọng là biết đang ngủ. - Ra mở của mau heo quay. Giờ này còn ngủ à? Viết Quân quát ầm lên. - Haizz, còn sớm mà. Mấy giờ rồi? - 2h30 - Hự! Dạ em ra ngay thưa sếp! Viết Quân bật cười vì câu nói của nó. Khánh Nam và Khương Duy chỉ cười. Ra ngay của nó cũng không lâu quá. Ít ra thì 10 phút sau ba thằng cũng được bước chân vào nhà nó. Căn phòng được bày trí tạo không gian khá thoáng, trang trí giản dị nhưng lại rất thu hút. Tiếng nhạc ầm ĩ hồi nãy đã được Khương Duy chỉnh lại Volume làm cho bầu không khí trở nên……….lãng mạn hơn với bài You’re my everything. - Haizz, xin lỗi đã để tam vị thiếu gia phải đến một căn hộ loại xoàng như thế này. Nhìn thế đủ chưa ba vị? Nó hỏi ba thằng. - Nhà này nhà cô hả? Không ai ở nhà sao? Viết Quân quan tâm. - Tui đâu có tiền mà xài nhà này.(Nói xạo chưa kìa!) Đây là nhà anh tôi. Tôi chỉ có nhiệm vụ ở trông nhà hộ thôi. - Nhìn bày trí rất đẹp, thu hút quá. Khánh Nam lên tiếng. Nó mỉm cười nghĩ thầm: “Chuyện, chuyên ngành thiết kế như ta mà bày trí không đẹp thì xấu mặt nhà Wilson quá mất!” - Thế anh em đâu? - Anh ý ít khi về lắm, đi công tác suốt. - Ba mẹ không sống cùng sao? - Alone. Khương Duy vội bịt mồm sau câu hỏi lỡ lời ấy: - Anh xin lỗi. - Không sao mà. Nó mỉm cười. Còn hai tên kia thì trừng mắt nhìn Khương Duy. - Giờ học gì đây? Viết Quân hỏi - Thì có bài gì mang hết ra học chứ sao. - Toán Lý Hóa Sinh và một bài thuyết minh về văn hóa các nước châu Âu cho tiết Tiếng Anh ngày mai. - Tiếng Anh thì bỏ qua đi, đằng nào bọn mình chẳng được gọi sau cùng? Lúc đó thì hết giờ rồi. Khánh Nam lên tiếng. - Ừ nhỉ? Lần nào chẳng thế. Thôi giờ chọn đi, mỗi người một môn cho nhanh. Sau một hồi tranh cãi, con bé phải ôm đống bài tập Sinh trong khi Khánh Nam học Lý, Viết Quân học Toán còn Khương Duy học Hóa. Ngồi học chưa được bao lâu thì Viết Quân nằm dài xuống sàn: - Nhà cô có gì ăn được không? Đói quá. - Hơ sao ở nhà anh không ăn đi mà đến đây kêu? - Sáng nay đi có việc, sau khi về là phi luôn lên giường ngủ, 2h kém bị bọn kia đến lôi tuột đi, đã kịp ăn đâu? - Ừ anh cũng vậy. Tối qua thức khuya chơi game tận 4h sáng mới ngủ vậy nên coi như từ tối qua tới giờ anh chưa ăn gì. May có Khánh Nam gọi điện đến báo anh mới nhớ. Khương Duy cũng kêu ca. Nó ranh mãnh: - Vậy mấy người làm hết bài tập cho em nha. Em đi làm bánh ngọt cho. Em làm ở tiệm bánh nên các anh cứ yên tâm về chất lượng sản phẩm đi. Nói đến ăn tất nhiên ba thằng sáng mắt lên rồi: “OK” - Ngon quá đi. - Chuyện, nghề của em mà. Bốn đứa vừa ăn vừa tán dóc: - Ở một mình thì ăn uống sao? Khương Duy hỏi nó. - Lại mì gói à? Hay nhịn? Viết Quân tiếp lời. - Ừ sống một mình thì lười lắm. Khánh Nam góp thêm. - Hơ em có như mấy anh đâu? Em không dám ăn uống thất thường đâu, Anh em kiểm tra luôn luôn ý, sút cân hay gầy đi một chút là bị mắng ngay. Hì hì dù sao con gái cũng kĩ tính hơn con trai bọn anh mà. Nó lại cười, đôi mắt ấm áp lạ thường. - Thế anh của em hay về không? Mà anh ý làm gì vậy? - Hmm cũng ít khi về lắm, mà mỗi lần về có chút xíu à. Em đã nói anh ý đi theo công trình suốt mà. - Kiến trúc sư hả? Thảo nào nhà trang trí đẹp thế này. Nó buồn cười. Nếu ba tên này mà nhìn thấy biệt thự nhà nó chắc còn trầm trồ nữa. Nhưng nó thu ngay lại cái tia nắng hiếm hoi trong đôi mắt ấy.Đến 5 giờ kém cả lũ giải tán vì nó còn phải đi làm. Bài tập thành công vượt chỉ tiêu với 4 à quên ba cái đầu siêu đẳng (Nó được miễn). Ngày hôm sau. Tiết Tiếng Anh. Cứ hai bàn là một nhóm. Nó và Viết Quân quay xuống bàn Khương Duy và Khánh Nam: - Thảo luận đi! Chút nữa ai trình bày? - Khỏi, không đến lượt mình đâu. - Ừ chơi gì đi bọn mày. Ê Khoai Tây cô làm cái gì đấy? - Đợi chút xíu nữa cho xem………..Ha, xong rồi, đẹp quá. Tèn ten. Bò lai Viết Quân, nhầm, Viết Quân lai bò, à không, Bò Viết Quân. - Gì chứ? Đưa đây xem nào. Viết Quân giật lấy. - Đây, kỉ niệm luôn đấy. Nó quay sang Khương Duy: “ Sầu riêng cho anh này” và đưa nốt mảnh giấy còn lại cho Khánh Nam. Chẳng biết nó vẽ gì mà Khánh Nam trừng mắt lên: - Gì thế này Linh Như? Sao anh lại có hai cái ngà trên ? - Thì anh là con gái mà. Nó tỉnh bơ. - Được lắm, vẽ lại nó đi bọn mày. - Đợi mày nhắc tao vẽ gần xong rồi. Viết Quân hí hửng. Bốn đứa ngồi hí hoáy vẽ. - A củ khoai này mày. Giống Linh Như chưa? Viết Quân hoàn thành đầu tiên. - Không con này mới giống em này. Khương Duy đưa ra hình một con ngựa ghép với cái mặt nó. Khánh Nam cao tay hơn đưa ra cái mặt có sừng bò mình tròn tròn như củ Khoai Tây chú thích là: “Bò lai Khoai Tây” (Động vật hay thực vật ta?) Khổ hai đứa bàn trên tức lòi mắt. - A anh Nam đây nè, tóc dài nhé, mặc váy nhé. Xinh chưa? - Ờ há cô vẽ đẹp đấy. Giống quá. Viết Quân trầm trồ. - Tôi là nhà thiết kế tương lai mà lại. Hì hì. Bỗng cả 4 im bặt, từ từ ngó lên cái thân hình đồ sộ của ông thày dạy Tiếng Anh đã hiện hữu ở đó tự bao giờ. - Bốn em đứng lên nhanh! Bước ra ngoài. Bỗng cả 4 im bặt, từ từ ngó lên cái thân hình đồ sộ của ông thày dạy Tiếng Anh đã hiện hữu ở đó tự bao giờ. - Bốn em đứng lên nhanh! Bước ra ngoài.Tôi sẽ báo cáo chuyện này với thày Hiệu trưởng. Các em đừng tưởng mình trong Hội học sinh thì được quyền khinh thường môn tiếng Anh của tôi à? blah blah………..Mà thôi, nếu các anh chị thuyết minh được luôn thì tôi sẽ tha. Ông thày cười nham hiểm. Sau một phút đứng “liếc” nhau con bé bỗng “A” lên một tiếng nho nhỏ. Nó tự tin bước lên bục giảng lại gần thày: - Dạ thưa thày, thày cho em xin lại mấy hình vẽ được không ạ? Đó là hình minh họa cho bài thuyết minh của nhóm em ạ! Ông thày càng tức: - Em trêu tôi đấy à? Cái này thì làm được gì? Mà thôi tôi cũng muốn xem IQ các em đến đâu đấy! Trả cho em này! Nó bắt đầu thuyết minh về văn háo một vùng đấy châu Âu: Hi Lạp. Sở dĩ nó chọn Hi Lạp vì đất nước này nổi tiếng với đỉnh Olympơ cùng các vị thần, nhất là có cả nhân mã và cả nhân……..ngưu nữa nhỉ? Nói đến đâu nó đưa các bức ảnh lên minh học đến đó. Nhắc đến nhân mã thì có con ngựa lồng mặt người của Khương Duy, nhân ngưu có………bò lai Khoai Tây của anh Nam, còn thiếu nữa Khánh Nam……….nó nói bừa là………công **** Ơ-rốp tức nữ thần đảo Crep, vợ thần Dớt, còn bò Viết Quân là hóa thân của thần Dớt khi lên đất liền đón Ơ-rốp. Trong khi ba thằng bên dưới cố gắng lắm mới nén cười được thì con nhỏ tỉnh rụi và tỏ ra nghiêm tức hết sức. Thày cũng bị nó cuốn hút về đoạn thuyết minh văn hóa Hi Lạp. Kết thúc bài thuyết minh với giọng Anh Mĩ cực chuẩn, nó được hoan hô nhiệt liệt. Nhờ thế thày cũng không làm gì được 4 đứa nó. - Nghĩ kế sách hay quá vậy? Khương Duy khen nó. - Em là ai nào? Nó vênh mặt. - Khoai Tây. Ba thằng đồng thanh. - Hừ mất công mất sức mà không được thưởng sao? - Cô lại muốn ăn chứ gì? Viết Quân quá hiểu cái tính ham ăn của nó rồi mà. - Vậy lát giờ nghỉ trưa nha. Khánh Nam đề nghị. Tiết thể dục mệt mỏi cuối cùng cũng đã qua. Bây giờ là giờ nghỉ trưa. Tại canteen. Khương Duy đi lấy đồ ăn cho cả bốn. Nó bò ra bàn mệt mỏi, bỗng: - Á á á á á á á á…………..Làm cái trò gì thế này? Cả ba à không cả canteen quay lại nơi phát ra cái âm thanh cảu sư tử cái ấy. Mặt Minh Phương đỏ bừng còn Khương Duy lắp bắp: - Xi……xi……..xin……….xin lỗi. Tôi không cố……..cố…….cố….ý. Cả canteen xúm vào xem làm mặt Minh Phương đỏ bừng. Sau một phút cả lũ bò lăn ra cười làm Minh Phương lúc này đã kịp định thần lại chạy mất. Chẳng hiểu anh Duy đi kiểu gì mà hắt nguyên cốc nước vào cái quần thể dục mà Minh Phương chưa kịp thay, lại hắt đúng chỗ….nữa. Minh Phương bỏ chạy là phải. Hì hì! Bốn đứa ngồi ăn cùng nhau và cùng…….đỏ bừng mặt. Ba đứa kia đỏ mặt vì cười nhiều con Khương Duy đỏ mặt vì ngại. Biết vậy nên bọ kia chỉ cười chứ không có nhắc lại nữa. Lúc sau, Khương Duy vừa bước vào lớp đã bị cái khăn lau bảng phi thẳng mặt, tránh không kịp. - Cô làm cái trò gì vậy? Khương Duy quát Minh Phương. Muốn chết à? - Tôi muốn giết anh rồi sống chết ra sao cũng được. Khương Duy mỉm cười liếc xuống cái váy Minh Phương đang mặc (Tất nhiên là phải thay cái quần kia ra chứ!) Minh Phương nổi khùng, vừa bước lên một bước định tóm cổ Khương Duy thì tên này nhanh chân đã lao thẳng ra khỏi lớp. Hai đứa rượt nhau vòng vòng suốt 5 tầng hò hét ầm ĩ: “Đứng lại cho tôi!”- “Tôi không có ngu!” Nó khều khều Viết Quân: - Hai người này lạ lạ nha! Tôi cứ nghĩ anh Duy phải cáu mù lên vì cái khăn lau cơ. - Haizz, có những chuyện mà trẻ con như cô không hiểu nổi đâu. Khánh Nam xen ngang: - Trẻ con sao hiểu được trái tim người lớn Viết Quân nhỉ? - Mày lại có ý gì đấy? Viết Quân không hiểu. - À thì……..như mày thôi. Cái ông Nam này **** lấp lửng. Mày nghĩ tao không hiểu những “người lớn” như mày sao? Hì hì - Không hiểu. Nó ngơ ngơ. - Em không cần phải hiểu đâu. Nó chun mũi: - Anh Duy thích chị Phương ý gì? Viết Quân quay sang nhìn nó: - Sao biết? - Hơ trẻ con như mình thế mà đoán đúng. Tại tôi thấy biểu hiện khác thường thôi. Đang định hỏi biểu hiện gì thì Khương Duy quay lại lớp với đôi tay đầy nốt móng tay tím bầm. Mọi sự chú ý giờ dồn vào Khương Duy rồi. - Có sao không? - Nhìn mà không biết à? Ma nữ. - Thương cho roi cho vọt ghé cho ngọt cho bùi anh ạ! Nó an ủi. - Ừ đúng đấy ghét của nào trời trao của nấy mà. Viết Quân tiếp lời. Khánh Nam ngậm ngùi thay cho Khương Duy: - Thôi mày chịu dần cho quen kẻo sau này sống chung thì kh……..Chưa nói hết câu thì Khánh Nam bắt gặp ánh mắt hình viên đạn của Khương Duy nên vội lảng qua chuyện khác: “Linh Như cho anh mượn tạm quyển sách nào. anh để quên ở nhà rồi.” - Không anh mượn con Bò đây nè. - Không cô cho mượn đi. Ba đứa tỉnh bơ như chưa có chuyện gì vậy. Tại sân bóng. Từ khi nó dành lại quyền chơi ở sân bóng cho phái nữ thì thi thoảng nó cũng ra đây xem mọi người chơi. Nó cao 1m68 nhưng có chơi bao giờ đâu? Ở lớp thì thể dục nó được miễn những cái trò vận động mạnh mà. Trên sân lúc này bọn Minh Phương, Hà Ly đang chơi với hội Viết Quân. Nó ngồi ở một khoảng khá xa theo dõi. “Bốp!” - Ui đau, ai chơi kì vậy? Nó gắt lên quay ngoắt mặt lại coi ai dám ném nó. Là Tuấn Vũ. Ơ em chào anh! Nó lúng túng. - Uh sao ngồi đây 1mình vậy? Tuấn Vũ vừa nói vừa đưa cái gói O’star ra trước mặt nó. - Cảm ơn, em đang coi mấy người đánh bóng mà. - Sao em không ra chơi? - Hì, có biết đâu mà chơi. - Anh ngồi đây không phiền em chứ? Tuấn Vũ hỏi nó. Con nhỏ đảo mắt xuống phía mấy chị(có cả Mai Chi) đang ngồi bên kia. Tuy hiểu nó nghĩ gì nhưng Tuấn Vũ vẫn cứ ngồi xuống cạnh nó: - Thôi kệ mấy người đó đi, anh cứ ngồi đây đấy. - Hừ anh ngồi xuống rồi thì còn nói cái gì nữa. - Anh hỏi thật, Linh Như tránh anh là do mấy chị hay sao? - Cho phép em không trả lời nhé. - Ừ nhưng nếu là do mấy chị thì anh nghĩ em không cần làm thế đâu, đừng lo bọn họ. Nó cũng chỉ cười: - Em có thể biết tại sao anh thích em không? Em chỉ mới vào trường thôi mà. - Là vì………….Tuấn Vũ chưa kịp nói lý do thì có một người chen ngang. - Vì anh! Khánh Nam xuất hiện tự lúc nào. Tuấn Vũ, anh thôi ngay mấy cái trò đùa của anh đi và cũng thôi cả cái trò đùa với cô bé này nữa. Anh lại định đối xử như với Hà Ly và những người khác chứ gì? Tán đổ rồi thì bỏ. Đúng không? - Sao em biết anh thích Linh Như vì em chứ? Em không có quyền lớn tiếng với anh đâu. Tuấn Vũ lạnh lùng. - Em còn lạ gì anh nữa? Đúng! Em thừa nhận con bé đó ra đi là lỗi của em, là do em không tốt. Anh trả thù em cũng được nhưng đừng trêu đùa những người khác nữa. - Sao? Em cũng thích Linh Như à? - Anh nói gì? - Thực ra chính em cũng nhận thấy ở cô bé này có khá nhiều điểm giống nó đúng không? Nếu không em đã chẳng quan tâm cô bé này thế. Em cũng không hơn gì anh đâu. Nhưng em nghe đây, anh thật lòng, tùy em nghĩ sao. Nói rồi Tuấn Vũ bỏ đi để mặc Khánh Nam đứng đó và Linh Như ngơ ngác chẳng hiểu gì. - Khoan! Anh đứng lại. Khánh Nam hét lên sau lưng Tuấn Vũ. Chính vì Linh Như giống con bé nên em không muốn anh làm tổn thương Linh Như. - Khánh Nam, anh nói lại. Anh thật lòng. - Một trận bóng nhé? Nếu em thắng thì anh sẽ để Linh Như yên, còn nếu em thua, em sẽ phá đến cùng. OK? Khánh Nam đề nghị. - Được thôi. Bắt đầu chứ? Tuấn Vũ cầm trái bóng lên Nhân vật nữ chính của chúng ra nãy giờ mới lên tiếng: - Hmm, trò đùa sao? Nực cười. Không cần thế đâu. Hai người thôi đi được rồi đấy. Ra vậy. Em giống ai vậy? Người nào có thể làm cho hai hoàng tử của chúng ta điêu đứng thế này? Tuấn Vũ thở dài trong khi Khánh Nam quay mặt đi. Nó nói tiếp. - Không cần hai anh trả lời đâu. Nhưng đừng có coi em như quả bóng này. Được chứ? Nó cầm trái bóng từ tay Tuấn Vũ xoay xoay rồi ném mạnh ra xa trước khi quay đầu bỏ đi. Vừa đến lán xe, điện thoại nó reo: - Alo. Phương Linh hả? - Ừ tôi đang ngoài cổng trường bà nè! - Gì thật hả? Đợi đấy, tôi sẽ ra ngay. Nó cúp máy, tự nói một mình: “Nào, thở sâu vào. Bình tĩnh. Phương Linh đến rồi! Mìnhkhông được làm Phương Linh buồn!” Tại sao nó lại nói thế? Nó lao như bây ra cổng trường. Ở đó lúc này có hai con nhỏ đang ôm nhau quay vòng vòng. - Lâu quá không gặp Phương Linh rồi. - Ừ nhớ Linh Như quá! Nói rồi lại ôm nhau quay vòng vòng tiếp. Phương Linh là bạn thân từ hồi lớp 8 của Linh Như mà. Phương Linh hiền và cũng hay cười như Linh Như vậy. “Nhớ bà quá à!” - Trò gì đây? Viết Quân xuất hiện từ hồi nào. Bên cạnh là Khương Duy, Minh Phương, Hà Ly (Khánh Nam bận ở sân bóng rồi còn gì) Hai con canguru nhảy cũng đáng để xem mà. - A để em giới thiệu. Đây là Phương Linh bạn thân em, còn đây là……. Nó le te giới thiệu một thôi một hồi cho hai bên làm quen rồi định bụng kéo Phương Linh đi chơi luôn nhưng lại bị Viết Quân kéo lại. - Khoan, cả lũ cùng đi luôn cho vui. Đang chán mà. - Ưm thế cùng được. Viết Quân muốn đi cùng vì hắn chợt nhận ra ánh mắt Linh Như không lạnh lùng nữa. Ắt hẳn Phương Linh rất quan trọng với Linh Như. - Phương Linh thích đi đâu? Nó quay sang hỏi cô bạn vừa đến. Sáu đứa đi chơi vui vẻ. Linh Như xin nghỉ làm vì đi đến tận hơn 8h. - Vui quá ha! Mà bà lên đây không phải chỉ vì nhớ tôi chứ? Nào khai thật đi! Có chuyện gì thế? Nó hỏi Phương Linh khi cả lũ đang đi lấy xe. - Hờ bí mật đấy! - Có nói không? - Không nói! Tôi muốn bà bất ngờ cơ. Hì hì. - Hmm, lắm chuyện. Nó xị mặt ra rồi lại cừơi tươi ngay được. Sau đó hai đứa tung tăng dắt xe ra về, Phương Linh về nhà Linh Như ngủ mà. - Có cần đưa về không? Viết Quân quan tâm. - Không cần đâu, đâu phải đường vắng chứ. Nó lôi tuột Phương Linh đi, còn lại 4 người: Minh Phương, Hà Ly, Khương Duy, Viết Quân. - Tôi đưa Hà Ly về được, hai ông cũng về nhà đi. Minh Phương nói. - Xời, cọp cái như bà thì cần gì ai đưa về chứ? Khương Duy nói kháy. - Ông nói ai? Minh Phương hỏi lại. - Tôi nói bà đấy. Hờ hờ. Mặt Khương Duy vênh vênh thấy ghét. - Ông……….. Minh Phương đang định lao vào thụi cho cái thằng đang vênh vênh trước mặt mình mấy cú thì bị Hà Ly giữ lại: - Viết Quân ông lối Khương Duy đi đi . Hà Ly và Viết Quân khổ sở mãi mới lôi được Khương Duy và Minh Phương đi kẻo án mạng bây giờ chứ chẳng vừa. _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ Tại nhà Linh Như: - Hỏi thật đấy, bà lên đây có chuyện gì thế? - Đã bảo muốn bà bất ngờ mà. Mà bà sống ở đây quen chưa? Nhà đẹp quá. Phương Linh trầm trồ. - Ừ nhà anh tôi ý mà. Sống ở đây cũng tốt, tôi có thêm nhiều bạn tốt hơn, như mấy người chiều nay ý. Nói chung tôi không lạ lẫm nơi đây cũng nhờ họ cả. - Ừ tôi cũng thấy bà vui hơn nhiều. Mà cái anh Viết Quân hồi nãy blah………blah……….PL huyên thuyên một hồi về cái tên đội lốt Bò đó. - Bộ bà kết hắn hả? - À không, chỉ là tôi ấn tượng cái vẻ ngoài lạnh lùng phong cách của anh ý thôi. Phương Linh chối ngay. - Hờ thôi khỏi cần giấu. Đây chỉ cần nhìn cái mặt bà là biết rồi. Nó nghĩ thầm: “Gì mà lạnh lùng phong cách chứ? Người ngoài thì thế thôi chứ mình thấy hắn cười suốt đấy chứ? Haizz, hmm, mà hôm nay Khánh Nam và Tuấn Vũ …………” Nó lại nghĩ về hai người đó và nghĩ về…………anh Bon của nó. Sáng hôm sau Phương Linh đi sớm vì còn phải về học mà còn nó thì đến trường như thường ngày thôi. Nó đụng mặt Khánh Nam ở cửa lớp. - Linh Như nói chuyện với anh một chút. Nó định đi tiếp nhưng Khánh Nam đã cầm tay nó lôi tuốt lên sân thượng mới chịu thả ra. - Như, anh xin lỗi. - Không sao cả. - Giận anh lắm đúng không? - Không có. Khánh Nam quay mặt đi đăm chiêu: - Em……….rất giống con nhỏ đó, một đứa bé ngoan và đáng yêu. Nhưng nó đã ra đi, ra đi………..mãi…….mãi mãi………..vì…………anh……..anh đã hại nó.TV ghét anh từ đó, Tuấn Vũ rất thương con nhỏ. Vì thế, Tuấn Vũ luôn phá ngang tất cả những nguời con gái mà anh tỏ ra quan tâm một chút. Anh hiểu Tuấn Vũ cũng rất shock vì chuyện đó. Chưa bao giờ Tuấn Vũ tha thứ cho anh cả. Nó cảm thấy Khánh Nam như đang khóc mặc dù trên mặt anh chẳng có lấy một giọt nước. - Anh xin lỗi. Khánh Nam nói tiếp sau một hồi cả hai anh em im lặng. - Anh………Khánh Nam……….chúng ta cũng giống nhau thôi. - Là sao? Khánh Nam không hiểu. - Ít ai có được lòng tin của em. À không em không tin người mấy chứ. Nhưng em đã rất rất tin anh. - Linh Như anh xin lỗi vì đã phụ lòng tin của em. - Không, Khánh Nam để em nói hết. Em rất tin anh, một phần vì………..anh giống 1người………1người trong quá khứ của em. Nó cúi mặt xuống. - Hì hì, vậy hoá ra hai anh em mình giống nhau à? Nhưng emnói thế làm anh rất vui, vì anh được là một trong số ít những người em tin tưởng. - Khánh Nam em xin lỗi. - Không sao mà, anh cũng có khác gì em đâu, Nhưng anh nói thật anh chưa bao giờ coi em là quả bóng ấy đâu. - Anh chỉ coi em là Khoai Tây ý gì? - Ừ. Hai anh em cùng cười huề. Giờ nghỉ trưa. Nó thất thểu xuống canteen sau 30 phút trên văn phòng giúp cô chủ nhiệm mấy việc lặt vặt. “Haizz, đói quá!” Đang nhăn nhăn nhó nhó rên rỉ thì……….: - Nhớ chị chứ? Nó giật mình. Là Mai Chi, bạn gái cũ của Tuấn Vũ, cái chị hôm trước đe dọa nó ý. Nó theo mấy tỉ tỉ xuống phòng đựng dụng cụ thể dục. Giờ nghỉ trưa thì chỗ nãy trống trơn mà. - Hôm trước em nhớ bọn chị đã nói gì chứ? Mai Chi hỏi nó. - Em nhớ. - Vậy sao còn dám nói chuyện với Tuấn Vũ ở sân bóng? Hả? Mai Chi tức giận quát lên trước thái độ dửng dưng của nó. Nó im lặng, rồi nhìn thẳng vào mắt Mai Chi, lạnh lùng: - Anh ấy từng thật lòng với chị chưa? - Nói gì? - Em hỏi chị có từng nghĩ chị là trò đùa của Tuấn Vũ chưa? “Bốp”, cái tát của Mai Chi in rõ 5 đầu ngón tay trên mặt con bé làm cái kính văng cả ra và…hình như còn một chút máu. - Mày nói gì? Một chị trong số những người đi cùng Mai Chi áp sát nó hỏi. - Em không nói với chị! Nó gườm gườm cái chị đang áp sát nó. Em hỏi chị Chi rằng chị ý có nghĩ rằng Tuấn Vũ chỉ coi chị ý là trò đùa, là đồ chơi thôi không? Nó quát lớn lên thế. Và………..hình như nó đã nói trúng những gì trong lòng Mai Chi rồi. Lặng đi một lát, Mai Chi và mấy chị kia xông vào nó, giờ không nể nang việc nó là “công chúa” và cũng không quan tâm làm thế này nếu thày hiệu trưởng biết thì sẽ bị đuổi học ngay lập tức. Nhưng chưa kịp đụng tới nó thì ………: - Dừng lại Mai Chi. Em nghĩ Linh Như nói đúng đấy. Chị đừng làm thế nữa. Cả em cả chị chỉ là trò đùa cảu Tuấn Vũ thôi. - Hà Ly, em nói gì? Mai Chi hỏi Hà Ly vô cùng ngạc nhiên. - Tuấn Vũ đến với em và chị cũng chỉ vì chị em mình từng được Linh Như giúp đỡ thôi. Tuấn Vũ căm thù Khánh Nam, chị biết mà.Chị em mình chẳng là gì cả đâu. Bỏ em đến với chị, bỏ chị đến với Linh Như hay những người khác, tất cả chỉ là do Tuấn Vũ ghét Khánh Nam thôi.",
  "nextChapter": "https://gacsach.top/doc-online/57925/khong-nhieu-thu-quan-trong-chuong-006.html",
  "prevChapter": "https://gacsach.top/doc-online/57923/khong-nhieu-thu-quan-trong-chuong-004.html"
}