{
  "title": "Không nhiều thứ quan trọng - Chương 004",
  "url": "https://gacsach.top/doc-online/57923/khong-nhieu-thu-quan-trong-chuong-004.html",
  "content": "Và khác biệt lớn nhất là anh nó không ……… còn xuất hiện trên thế giới này nữa. Nó mỉm cười: “Anh ơi!”………….. Cầm cây bút lên, không biết sao nó lại tin tưởng Khánh Nam đến vậy nữa! “ Hình như, cái tên đó, cái tên khi nãy tìm em ý, có chuỵện gì với em ý. Minh Phương và Hà Ly nói thế. Nhưng em có quen hắn đâu chứ? Tự nhiên em thấy lo lo, hay em gây sự gì với hắn?” Nó chuyển giấy xuống bàn Khánh Nam và nhanh chóng nhận được câu trả lời, cũng gần như Hà Ly: “Đừng lo công ****. Nếu hắn tỏ tình với em thì em ….. từ chối là xong. Tên đó cũng không nghiêm chỉnh với con gái cho lắm đâu. Còn nếu hắn muốn gây sự ý, thì em bảo hắn đến gặp tui anh, tụi anh sẽ có trách nhiệm bảo vệ “động vật quý hiếm”. Hì?! Rồi giờ thì cười lên nào. Ngốc nghếch!” Cũng như Linh Như, Khánh Nam tìm thấy chút gì của Bun- Hoàng Linh Như ẩn bên trong con người của Trần Trinh Linh Như. Bun cũng hay lo lắng , cũng hay xị mặt, hay suy nghĩ về nhưng chuyện không đâu như thế. Bun rất hay cười nhưng ánh mắt không vô cảm như ánh mắt kia. Và Bun không thích kem bạc hà như Trần Trịnh Linh Như, Bun chỉ thích chocolate thôi. “Anh hai, bạc hà thì có gì ngon? Anh hai ăn kem chocolate đây này!” Ừ, anh hai sẽ ăn chocolate, sẽ ăn thật nhiều, ăn cả cho Bun nữa! Khánh Nam cười chua xót. Bun sẽ luôn sống trong anh Bon, em gái nhỏ ạ! Nhận tờ giấy từ Khánh Nam con bé phần nào yên tâm. Hì, anh Bon cũng toàn nói nó Ngốc Nghếch thôi. Hai anh em vẫn chìm sâu trong kí ức, có niềm vui và………nỗi đau xé lòng. “Tại sao? Tại sao cô không nói với tôi? Tôi không làm cho cô tin tưởng như Khánh Nam sao?” Viết Quân chua chát nghĩ. “Nhất định, nhất định tôi sẽ khiến cô chú ý đến tôi.” Khương Duy bất ngờ trước ánh mắt đầy xáo trộn của Viết Quân khi nhìn Linh Như lúc này (còn Khánh Nam nhìn ra cửa). Viết Quân thích con bé sao? Còn con bé? Nó và Khánh Nam……….. Khương Duy cũng miên man trong dòng suy nghĩ về hai thằng bạn nối khố. Tiếng trông vang lên lúc nào không hay. Bốn đứa vẫn chưa thoát khỏi mớ suy nghĩ hỗn độn đó. Bỗng: “Bốp” - Cô bị điên à? Khương Duy bực tức vừa nhặt cái dép lên vừa quát vào mặt Minh Phương. - Hơ xin lỗi cho xin lại cái dép. Khương Duy không nói gì lẳng lặng phi thằng cái dép xuống sân: “Tựu đi mà nhặt!” - Anh bị điên à? Tôi lỡ tay chứ đây có cố ý? Tôi xin lỗi rồi mà. Minh Phương trừng mắt. Sự thật là vậy mà. Minh Phương định ném cái tên đang đứng cạnh Khương Duy nhưng do xác định chệch tọa độ nên …….. - Cái mặt tôi không phải để cho người khác muốn làm gì thì làm. - Anh thì có gì cáo quý chứ? - Hơn cô………và hắn. Khương Duy liếc nhìn cái tên mà Minh Phương định ném làm cho tên đó ngơ ngác: “Hơ, liên quan gì đến mình nhỉ?” – “Liên quan nhiều là đằng khác.” Linh Như đứng bên nhẹ nhàng. “Hì hì” Khương Duy đi ra khỏi lớp bỏ lại Minh Phương đang lẩm bẩm với đôi mắt hình viên đạn: “Anh là cái quái gì chứ?” Linh Như đuổi theo Khương Duy: - Tức thật hay là ghen thế ông anh? - Ý em là gì? Đi theo anh chi vậy? - Em chỉ muốn xem khi ghen sẽ như thế nào thôi. Khương Duy nhìn Linh Như như dò hỏi. - Thế không phải anh đang ghen vì chị Minh Phương chơi với tên con trai đó sao? - Hơ em nghĩ anh thích con nhỏ giữ như cọp đó sao? - Em không nghĩ mà sự thật là thế mà. - Vậy em đi kiểm nghiệm lại cái sự thật của anh đi nhé, ai chả biết anh với con nhỏ đó không đội trời chung? - Em bảo này, cái ranh giới của yêu và ghét mong manh lắm anh ạ. Nó mỉm cười đi về lớp. Nó đâu lạ gì với kiểu tình cảm như thế.Chuyện của nó thì nó không rành chứ chuyện của người khác thì nó rành lắm. Chẳng gì hai anh nó cũng truyền dạy cho nó không ít kinh nghiệm. Trống báo tan trường, nó cũng quên khuấy mất mất cái hẹn của Tuấn Vũ nếu không có Khánh Nam nhắc: - Có gì kể anh nghe nhé! - Ơ kể gì à? Nó ngơ ngác. - Thì cái anh chàng hồi nãy đó. - Ơ à vâng ạ! Nó sực nhớ ra. - Bye em. - Hì, bye bye. Nó quay đầu đi về hướng ngược lại, thoáng gặp Hà Ly: “Chào Ly, về nhé!”- “Ừ chào!” Hà Ly đáp lại lạnh lùng. Là sao? _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ - Thế mà anh cứ ngỡ em quên rồi cơ. Tuấn Vũ hỏi nó. - Cũng may có anh Khánh Nam nhắc thôi ạ. - Khánh Nam? - Uh, anh Khánh Nam. Có chuyện gì sao anh? - À không, không có gì đâu. - Thế anh hẹn em có chuyện gì quan trọng không? - À anh…….ừ…….em………..em có thể quen với anh được không? - Ơ em tưởng anh biết em rồi? Quen rồi mà. Không biết nó giả ngây hay không biết thật nữa. - À,……(hắn lúng túng). Ý anh là em có thể làm bạn gái của anh được không? Lần này thì con nhỏ tròn mắt: - Ơ dạ……..hình như em có quen biết gì anh đâu. Vậy nên………. - Anh hiểu, anh là Tuấn Vũ, 12……….. - Uh, Tuấn Vũ 12C1 cái đó thì em biết vì em trong Hội học sinh mà - À ừ anh quên. Anh biết thế này là đột ngột nhưng trước lạ sau quen mà em. Em có thể cho anh cơ hội không? Em chưa có bạn trai mà! - …………….Con bé hơi lúng túng. - Hay em thích ai rồi? - Dạ chưa! - Ừ vậy thì coi như anh có cơ hội. Thế nhé! Anh đi đây. Mai gặp lại. “Hơ mình còn chưa nói gì mà!”. Khổ lần đầu con bé bị tỏ tình. À nhầm, là lần đầu bị tỏ tình mà chỉ có một mình nó. Hồi ở bên kia, những chuyện này có Bill và Jim giải quyết giùm nó rồi. Khỏi nghĩ ngợi. Nhưng cũng thấy vui vui, ai ngờ nhìn thế này mà cũng có thằng ngốc chứ? Hì hì. Nó leo lên sân thượng đứng hồi lâu, thả hồn theo gió. Lâu lắm rồi nó mới có cảm giác hơi hơi thoải mái như thế này một chút. Có lẽ là do mẩu giấy của Khánh Nam chăng? “Ngốc nghếch.” Ừ nó ngốc. Từ hồi bị Viết Quân bắt em Mickey nó đành phải chịu khó……….. nghe ca nhạc miễn phí của các thày cô trên lớp. Nó chẳng hứng gì mấy bài giảng này nữa. Học rồi. Thày cô cũng chẳng gọi nó, chính xác thì chẳng gọi ai trong Hội học sinh cả. Rỗi việc quá đành mang việc đến lớp làm thôi. Văn Sử Địa nó soạn xong hết cả quyển rồi. Chán! Đành vậy! Giờ Văn mang Toán ra làm, giờ Sử mang Lý ra học. giờ Địa mang Hóa ra tính, tiếng Anh thì nó chẳng cần học rồi. Nhà nòi. À nhầm tiếng Mĩ nó mới là nhà nòi. Haizz học thuộc thì chút xíu là xong thôi mà. Mà nó thế này còn hơn là ngồi nghe nhạc như hồi trước. Mỗi lần nó chán học lại quay sang ……. tiếp chuyện hắn. Không biết bút của hắn bị bẻ mấy (chục) cái rồi, còn chơi cờ caro, oẳn tù ti ai thua thì bị đánh. Giờ ra chơi. - Linh Như, Tuấn Vũ gọi. Nó đang ngủ ngon lành mặc Hà Ly lay lay đến cỡ nào. - Có quen đâu. Nó đáp mà chẳng cần động não xem Tuấn Vũ là ai. Khánh Nam dựng hẳn nó dậy: - Dậy mau lên, ra gặp Tuấn Vũ đi. - Bỏ em ra, buồn ngủ. - Dậy, Khoai Tây, dậy mau. Viết Quân không ngần ngại lôi hẳn nó ra khỏi ghế làm cho con bé đâm rầm vào Hà Ly đang đứng kế đó. - Đau, anh làm cái trò gì vậy? Nó cáu mù lên. - Cô ngủ như heo ý, ra có người gặp. Viết Quân bực tức. - Ai? Còn nó thì vẫn thản nhiên. - Là Tuấn Vũ, em ra gặp đi. Khánh Nam bảo nó. Là cái anh hôm qua ý mà, em quên sao? - À em quên mất. Hì! Nó lừng thững đi ra ngoài mà không quan tâm đằng sau nó một đàn một lũ kéo nhau theo sau. Chuyện, Tuấn Vũ là sát thủ tình trường khối 12 mà, Khánh Nam từng cảnh báo nó phải cẩn thận với Fans của Tuấn Vũ. - Anh tìm em ạ? Chuyện gì anh? Nó nói mà vẫn buồn ngủ. Trong lớp Viết Quân thắc mắc: “Nó biết Tuấn Vũ à?” Khánh Nam mỉm cười đầy ẩn ý. - Chiều nay em đi chơi với anh được không? Tuấn Vũ hỏi nó. - Đi đâu anh? - Em muốn chơi đâu? - Em không muốn đi. Tuấn Vũ chết trân. Hơ con nhỏ này. Tuấn Vũ mất công cười tươi như hoa từ nãy đến giờ. Nghe câu trả lời tỉnh rụi của nó mà bọn trong lớp nhìn nhau cười ầm lên,làm Tuấn Vũ quê phải biết. Thật không ngờ, Tuấn Vũ có ngày như thế. - Còn gì không anh? Em buồn ngủ lắm. Nhìn cái mặt tội tội của Tuấn Vũ cùng những tiếng cười trong lớp phát ra, nó biết hai đứa đang bị theo dõi. Nó đành: “Anh, em đói!” Dù gì cũng đang giờ nghỉ mà. - Thế anh em mình xuống canteen nhé. - Dạ. ……………………………………….. - Em ăn gì? - Bánh và một cốc trà sữa anh ạ! - Ừ đợi anh. Nó quay lại, cười cười với mấy chị bàn bên kia đang nhìn nó rồi quay vội đầu lại, miệng lẩm bẩm: “Chị ơi em vô tội mà!” - Sao hả em? Tuấn Vũ đã quay trở lại. - Dạ không ạ. - Của em này. - Cảm ơn anh. Hì. - Sao? Bị mấy chị bàn kia để ý à? Tuấn Vũ tinh mắt. Nó ngước đôi mắt cún con lên nhìn Tuấn Vũ miệng vẫn mút chùn chụt cốc trà sữa. Còn Tuấn Vũ thì thản nhiên nói tiếp. - Đó là Girlfriend của anh. Lần này nó thôi không mút trà sữa nữa, hỏi lại: - Thế sao chị ý lại nhìn em chằm chằm thế? - Vì anh thích em mà. Tuấn Vũ nói lớn, à có thể cho là hét lớn làm con bé vừa đưa cái ống mút lên miệng bỗng: “Ặc ặc, hự hự, khụ khụ…….” - Không sao chứ em? Nó rút vội cái khăn trong tay Tuấn Vũ lau mồm, sau khi trở về trạng thái bình thường, con bé không đủ sức nhìn xung quanh nữa. - Anh ơi, xung quanh mấy chị……….. - Uh, vẫn đang nhìn, mà hầu như tất cả mọi người đều đang nhìn. - Lần sau em không dám đi cùng anh nữa đâu . Con nhỏ ôm cái bánh và ly trà sữa bắn nhanh về lớp bỏ lại Tuấn Vũ với nụ cười trên môi: “Kute!” Hội học sinh 15h30. Anh Thành đang triển khai mấy cái kế hoạch cho 20-11. - Haizz, sao sớm thế anh? Còn hơn một tháng nữa cơ mà. - Ừ nhưng anh phải nói trước vì cuối tháng mình thi bán kì rồi với lại bọn anh lớp 12 cũng bận. Anh Thành giải thích. - Gì? Anh bận á? Dũng 10B1 hỏi lại. - Ừ, anh bận lắm em ạ. - Ra vậy, thảo nào dạo này nhiều thư của mấy em gái hạc giấy lên lớp mình “hỏi han” sức khỏe mày quá nhỉ? Anh Đông châm chọc. - Ơ em tưởng anh đang mở lớp dạy lái xe máy cho mấy chị cơ mà? Chiều nào em chẳng thấy đi qua nhà em? Khương Duy hỏi lại. Mà mỗi chiều một chị ý. - Cho anh chú thích chút nha các chú, nó học cua gái đấy. Đồng chí Hưng prince handsome giải thích. Ha ha ha…………..Cả lũ cười ầm lên còn anh Thành thì xị mặt: - Mấy đứa chỉ được cái………… - Chết rồi, trúng tim đen anh rồi, biết làm sao đây? Hix, tên Trường tỏ vẻ hối lỗi trong khi vẫn cười sặc sụa. - Ừ thằng bé nói chí phải. Ha ha ha, Thành cũng hùa theo cả lũ. Ơ mà Khoai Tây, em sao vậy? Con nhỏ ngơ ngơ ngẩn ngẩn nãy giờ không lên tiếng, quay sang Viết Quân: - Nó sao vậy em? - Em chịu. - Khoai Tây, Khoai Tây, Khoai Tây, ê, bệnh hả? Mấy người lay lay nó. Con nhỏ giật mình: - Sao hả anh? - Sao trăng gì? Ngơ ngác thế? Cái loa cảu vũ trụ cất lên,còn ai ngoài thằng con trai mang chất giọng con gái Tuấn Anh nữa. - Anh lỗi thời quá à, sáng nay Linh Như “bị” sư phụ anh Hưng tỏ tình ngay chốn đông người đấy. - Sư phụ anh? Em nói Tuấn Vũ? Anh Hưng ngạc nhiên hỏi lại. - Yes. - Ô ô ô ô………………..Cả lũ ồ lên, cả ba trái Sầu Riêng nữa. Con nhỏ lúng túng: - Không, không, không trêu em nha! Không thèm quan tâm con nhỏ nói gì, cả lũ xúm quanh Tuấn Anh: “Kể rõ đi em!” - À là thế này……. Tên Tuấn Anh bắt đầu kề. - Ô ô ô ô…………………..Cả lũ ồ lên lần 2. “Công **** của chúng ra hơi bị sáng giá đấy nha!” - Không trêu em nữa, không trêu nữa. Con nhỏ lắc lắc đầu hét ầm lên. Thấy thế, Khánh Nam cứu trợ: - Thôi đừng trêu con bé nữa, nó đang lo đấy! Thấy thế, Khánh Nam cứu trợ: - Thôi đừng trêu con bé nữa, nó đang lo đấy! - Lo gì? Được anh đẹp trai thích, sướng quá nha! Anh Thành trêu nó. - Anh! Nhưng em lo bị mấy fans anh ý xử đẹp ý chứ! - À ừ! Hồi đầu anh có nhứo bọn em vừa dọa mà nó đã tái mặt không? Sợ cũng đúng thôi. Haizz, Viết Quân thương cảm con nhỏ. - Em lo cũng phải, con gái trường mình không thanh lịch như bề ngoài đâu Linh Như ạ! Anh Đông lên tiếng. - Hồi nãy cái chị nhìn em ghê ghê ý, thấy anh Tuấn Vũ nói đó là girlfriend cũ của anh ý. Nói thực đã bao giờ em ở trong hoàn cảnh này đâu, toàn có người lo hộ. Nó ngao ngán. - Gì? Ai lo hộ? Viết Quân thắc mắc. - À không, không có gì. Nó thở dài, cái nó lo bây giờ là nếu nó bị mấy chị đó đánh (lo quá rồi) thì thể nào cái ông hiệu trưởng lắm chuyện đó chẳng Alo ngay cho ông Jim, rồi ông Jim đó thể nào chẳng **** nó tơi bời một trận, sau đó sẽ thắt chặt việc bảo vệ an toàn cho nó và lôi cổ nó về biệt thự cũng nên. Nó lo việc đó, lo lại bị chuyển đi, chứ với những nàng công **** của giới thượng lưu như nó, sống trong sự đe dọa thường xuyên nên cũng quen rồi. - Có gì bọn anh có thể giúp thì em cứ nói nhé. Ít ra bọn anh có thể đảm bảo an toàn cho em mà. Không phải lo mấy cái vớ vẩn đấy đâu. Cứ thoải mái đi. Hưng lên tiếng. Nó mỉm cười yên tâm đôi chút. Ở đây nó còn nhiều bạn tốt mà. Nhưng, ơ, câu nói vừa rồi của anh Hưng có ý là………….? Nó vội thanh minh: - Ý, các anh đừng có hiểu lầm. Em không thích anh Tuấn Vũ đâu. Đừng nghĩ linh tinh thế chứ? Bọn kia quay sang: “Điều đó còn là ẩn số em ạ!”, chỉ trừ Viết Quân. Buổi họp kết thúc, nó lại leo lên sân thượng. - Thực chất em đang lo lắng cái gì thế Linh Như? Khánh Nam xuất hiện đột ngột sau lưng nó - Dạ không anh ạ! Không có gì mà! - Em không muốn nói cũng không sao. Có muốn anh đứng đây cùng em không? - Không phiền chứ anh? - Ừ. Trên sân thượng, có hai cái bóng đang đứng sát bên nhau như những ngày thơ ấu, đâu biết rằng, đằng sau đang có một người lặng lẽ quay đi. - Muộn rồi, về thôi. Em không phải đi làm chứ? Khánh Nam hỏi nó. - A em quên, chết, trễ giờ làm rồi. Sao anh không nói sớm chứ? Nó chạy biến đi không kịp nghe Khánh Nam nói gì nữa. Nó làm thêm ở một tiệm bánh ngọt. Nó thích công việc này. _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ Từ hôm bị tỏ tình giữa canteen con bé không dám gặp Tuấn Vũ nữa, chưa nói đến việc đi cùng. Giờ nghỉ. - Viết Quân. Nó gọi Viết Quân. - Sao? - Viết Quân. Nó lai tiếp tục - Gì? Viết Quân bắt đầu chú ý hơn, có mấy khi nó tử tế thế đâu. - Viết Quân đẹp trai, mua hộ em cái bánh đi. Hơ. Thằng bé ngạc nhiên: “ Thảo nào nó anh em ngọt xớt với mình. Nhưng ta không dính bẫy đâu.” Viết Quân đáp lại, cũng ngọt như giọng nó vậy: - Thôi Khoai Tây của anh chịu khó LĂN xuống canteen tự mua em nhé. Chào em anh đi. Bye bye! Nói xong hắn còn lè lưỡi lát nó nữa chứ. Không nản lòng, nó quay xuống bàn Khánh Nam và Khương Duy: - Khánh……………… Ơ……………….. Hai thằng sau khi nghe(trộm) đoạn nói chuyện của nó và Viết Quân thì đã tót mất từ lúc nào. Hừ, tức thật. Nó nhìn quanh lớp, chỉ còn mỗi Minh Phương thui à. Con bé mắt long lanh: - Minh Phương, đi mà! - Bộ em sợ mấy cái chị đó hả? Gật gật. - Nhát quá trời. Kiểu vậy em đấu sao với mấy ông trong Hội học sinh đây? - Khác nhau mà chị. Ơ mà sao chị lại biết em sợ mấy chị đó nhỉ? Con nhỏ cười nham hiểm làm Minh Phương lúng túng. - Ơ à không, là……….ừ thì………à, là do…….. - Thôi chị đi mua hộ em thứ gì đi. Thấy Minh Phương lúng túng, nó cũng thừa biết lý do nên không trêu bà ý nữa. - À ừ, thế em ăn gì đây? Trong lớp chỉ còn mình nó. Thì đang giờ ăn trưa mà. Bất ngờ, một phong thư hình HELLO KITTY nhẹ nhàng bay vào chỗ nó qua đường ………….. cửa sổ. Trên đề dòng chữ: “ To Linh Như!” Nó run run cầm cái phong thư lên: “ Ra sau trường chút đi công ****! À mà cấm nói với ai nghen!” Hmm, còn ai mà nói? Di động cháu nó quên, giờ trong lớp cũng chỉ có một mình. Đóng cửa lớp lại. Nó lủi thủi đi ra sân bóng. “Amen, mong sau Jim không biết ạ!” Chết đến nơi mà lo không đâu quá! - Chị gọi em ạ? - Ừ! Chị vào đề luôn. Chị là Mai Chi, bạn gái của Tuấn Vũ. Chị biết em được coi là công **** ở trường này nhưng cho dù em có là ai đi nữa, chị không quan tâm. Chị chỉ muốn em tránh xa Tuấn Vũ của chị thôi. Hiểu chứ em? Lần này chị chỉ cảnh cáo. Lần sau ra sao không báo trước đâu nhóc ạ! Nói xong chị ý đi luôn, chẳng thèm coi phản ứng của nó. Nó thở phào, thoát lần 1, vừa đi lên hành lang nó vừa ngó ngó lên phòng hiệu trưởng để đảm bảo ông này không nhìn thấy gì. Ông này là ai mà nó sợ thế nhỉ? Sau khi đã đảm bảo ông ta không có ở đó, nó tung tăng bước lên hành lang. Bỗng……….: - Đói không? Là Tuấn Vũ. Mấy hôm nay có vẻ tránh mặt anh nhỉ? - Ơ…ơ……không, mà sao anh lại ở đây? - Anh lên lớp cũng không được sao? Ăn đi này, nghe nói em chưa ăn gì mà. - Dạ thôi em nhờ bạn mua đồ ăn rồi ạ! Em lên lớp đây. Chào…..Ơ………… Tuấn Vũ lôi nó lại áp sát vào tường. - Em chưa trả lời sao lại tránh mặt anh? Tuấn Vũ xiết chặt tay nó. - Em không thích anh. Buông em ra. Anh làm em đau đấy. Để em yên. - Nhưng em đã nói sẽ cho anh cơ hội rồi mà. - Là do anh tự nhận thôi, em không………. - Em nghe đây, nhất quyết anh sẽ làm cho em phải dõi theo anh.",
  "nextChapter": "https://gacsach.top/doc-online/57924/khong-nhieu-thu-quan-trong-chuong-005.html",
  "prevChapter": "https://gacsach.top/doc-online/57922/khong-nhieu-thu-quan-trong-chuong-003.html"
}