{
  "title": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y - Chương 03",
  "url": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-03",
  "content": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y Chương 3: C3: Cô ấy vá màng trinh Xung quanh người bị hại chất chồng những cây đèn cầy màu đỏ đã cháy gần một nửa, dưới đầu gối có một tấm lụa đỏ. Có thể tấm vải được trùm lên mặt cô gái nhưng sau mưa, gió thổi mạnh nên đã rớt ra. Tư thế trói có dáng quỳ, các đường kẻ nối những điểm giao của nến dù không tạo thành hình thù gì rõ ràng. Nhưng đủ làm cảnh tượng thêm phần quỷ dị. Người bị hại là nữ, tuổi tác tầm khoảng 25 đến 28 tuổi, trên người còn đang mặc đồng phục đi làm, có thể thấy là bị hại sau khi vừa tan sở. Tạ Kỳ Ngôn đoán rằng nạn nhân có hẹn với bạn bè nên mới không về nhà mà tan làm đã đi thẳng đến điểm hẹn. Hầu hết các công ty ở đây đều tan tầm vào lúc 6 giờ tối. Ở Tô Hàn, vì mong muốn người dân có một cuộc sống chất lượng nên cấp lãnh đạo ở đây khuyến khích không tăng ca. Hơn nữa, trị an đặc khu cũng không phải là dạng khiến người dân vô lo vô nghĩ nên cảnh sát thường khuyến khích mọi người không nên đi ra đường một mình hoặc đến các khu vực vắng camera quan sát từ 10 giờ đêm. Vừa lúc, nghĩa địa này là khu vực vắng và không có camera, đúng lúc còn trải qua một trận mưa lớn, dấu tích phần nào cũng dễ bị mưa cuốn trôi. Tạ Kỳ Ngôn ngẫm một lúc rồi thở dài nhìn quanh, rất nhanh đã thấy Hàn Hân Đình làm xong công tác hạ thị thể xuống nền đất, cẩn thận cắt sợi dây đã được cô giữ lại nút thắt và cùng Tiểu Ca tiến hành khám nghiệm sơ bộ. \"Có biết thời gian tử vong không?\" Tạ Kỳ Ngôn ngồi xổm xuống bên cạnh Hàn Hân Đình, ánh mắt kiên định hướng thẳng thi thể, giọng nói cực kỳ có lực. Tiểu Ca có thể nghe ra tông giọng hoàn toàn khác biệt với sự cởi mở, thoải mái mà anh từng biết. \"Thi thể đã bị co cứng do phải quỳ trong tư thế này ngoài trời lạnh quá lâu. Lúc nãy còn mưa, nhiệt độ sẽ lạnh hơn bình thường nên đẩy nhanh quá trình co cứng của thi thể. Rất khó có thể xác định.\" Sau khi trả lời Tạ đội trưởng một cách chuyên nghiệp, Hàn Hân Đình nhìn thấy khuôn mặt trắng bệch của Tiểu Ca đang bị ánh mắt vô hồn của nạn nhân dọa sợ, cô lập tức lớn tiếng. \"Tiểu Ca! Ngồi ì ra đó, giúp tôi bẻ đi chứ, muốn bổn tiểu thư đích thân làm à?\" Dưới sức ép của Hàn Hân Đình, Tiểu Ca buộc phải nhanh chóng lấy lại tinh thần làm việc. Anh chậm chạp đưa tay đặt lên nạn nhân, vai run bần bật, cố gắng bẻ thẳng nạn nhân về vị trí nằm ngửa. Dù được huấn luyện tại trường cảnh sát, nhưng với tình huống đối diện trực tiếp với thi thể khiến Tiểu Ca có chút run sợ. Chẳng phải nói là Tô Hàn chỉ có những vụ án thông thường, không có án mạng hay sao? Hơn nữa, anh cũng chỉ mới được điều lên cảnh cục Ưu Đàm. Mấy năm qua ở quê nhà, phòng pháp y đều rất im ắng, hầu hết là vui chơi qua ngày. Tiểu Ca nghĩ sẽ an nhàn qua bữa, ai ngờ lại phải gặp những cảnh này còn đi theo một người sếp lớn tiếng lớn quyền như Hàn Hân Đình. \"Nhanh cái tay lên! Muốn chết cóng ở đây hay sao vậy, không muốn về nhà à?\" Hàn Hân Đình dậm chân. Tiểu Ca bình thường hoạt bát, vui vẻ, Tạ Kỳ Ngôn không ngờ anh lại bày ra bộ dáng này dưới trướng Hàn Hân Đình. Tạ Kỳ Ngôn quan sát rồi cong lên khóe môi, quả thật cảnh trưởng Lâm nói về người này rất đúng. \"Thi thể không có hiện tượng phân hủy, cũng chưa xuất hiện các vết phát ban, độ đàn hồi cơ thể vẫn còn, có thể là mới bị hại. Ước tính thời gian sơ bộ là 17 tiếng trở lại. Cụ thể hơn phải khám nghiệm mới rõ.\" Khi được Tiểu Ca trợ giúp, Hàn Hân Đình rất nhanh bắt tay tiếp vào công việc. Động tác của cô rất dứt khoát, không hề thừa thãi nhưng cũng rất tỉ mỉ khám nghiệm từng ngóc ngách trên người nạn nhận. Tạ Kỳ Ngôn chăm chú lắng nghe, nhớ không xót một chữ. \"Được! Lão Bân, Lão Hổ, hai người dựa theo căn cước, đến nhà của nạn nhân, hỏi thăm người nhà bên đó một chút, sau đó mời họ đến cảnh cục nhận thân. Tôi muốn biết thêm về thân thế, thói quen sinh hoạt và các mối quan hệ của nạn nhân.\" \"Rõ! Sếp Tạ!\" Lão Bân và Lão Hổ đồng thanh, nhanh chóng rời đi, không dám chậm trễ. Lúc này, Hàn Hân Đình cũng đã lên xe đi về cảnh cục để lập tức nghiệm thi. Bề ngoài, cô có thể là một người phóng khoáng nhưng nói đến công việc, Hàn Hân Đình một giây cũng không dám buông lỏng chức trách. Phương châm Pháp y mà cô vẫn nhất mực trung thành từ khi còn ngồi trên ghế nhà trường đến khi trở thành một trong 10 pháp y ưu tú nhất chính là: Thay người chết đòi công đạo. Tại phòng khám thi của cảnh cục Ưu Đàm, Hàn Hân Đình liến thoắt thay đổi trang phục. Cởi bỏ đi phần quần áo đậm chất mê người, Hân Đình mặc lên người bộ đồ khám, khoác áo blouse màu xanh, trói lại mái tóc dài xoăn lọn quyến rũ mà thay vào đó là phần tóc buộc cao gọn gàng lộ hết phần cổ dài trắng trẻo. Cô đeo khẩu trang bước vào phòng khám cùng Tiểu Ca làm nghi lễ bái tạ người chết rồi tiến hành công việc. \"Bắt đầu thôi.\" Nhận lệnh, Tiểu Ca nhanh chóng khoác lên người chiếc máy ảnh, nhét vào quyển sổ ghi chép trong túi như sẵn sàng thu hết lời nói của pháp y Hàn. Lúc này, Tạ Kỳ Ngôn cũng vào phòng khám quan sát. Thế nhưng, sự có mặt của Tạ Kỳ Ngôn không khiến Hàn Hân Đình xao nhãng. Họ có tranh cãi thế nào vẫn là đồng nghiệp, dù sao cảnh sát phải ở đây để nắm bắt thêm tình tiết vụ án. Tạ Kỳ Ngôn đứng từ xa quan sát, bất giác lại thấy thú vị vì sự tập trung cao độ của Hàn Hân Đình. Cô không nghĩ rằng người phụ nữ tranh cãi với mình ở ngoài chợ lại có khía cạnh nghiêm túc như thế, mỗi một động tác đều rất tỉ mỉ và chân thành. \"Người chết là nữ, tầm 26 hoặc 27 tuổi, xét về chiều cao ước lượng khoảng 1 mét 63, nguyên nhân tử vong là ngạt thở. Trên người có tổng cộng 3 vết thương lớn. Một là sợi dây vây quanh thi thể, trên bề mặt da có xuất hiện những vết xước với biên độ khác nhau, có thể là lúc còn sống nạn nhân giãy giụa khi bị trói. Trên tấm vải đỏ không có dấu vân tay, chỉ có chất dịch, xác định là nước bọt của nạn nhân.\" \"Khuôn mặt nạn nhân khá sạch sẽ, không có dấu hiệu bùn đất, vết thương duy nhất chính là phần dây thừng quanh cổ, dấu hiệu hằn rất sâu, ngón tay tím tái nhưng móng tay không có lưu lại dấu vết gì hay phần biểu bì da của cô ấy.\" \"Thông thường nếu bị siết cổ lúc còn sống, nạn nhân sẽ giãy giụa, cố gắng thoát khỏi dây trói, lúc như vậy vô tình móng tay sẽ cào và để lại ít biểu bì da. Ở nạn nhân không có hiện tượng này, trên cổ cũng không có vết xước của móng tay, dù cô ấy bị trói thì cổ sẽ có cử động mạnh, nhưng hiện tại vết hằn trên cổ lại chỉ có một đường rõ rệt cùng phần máu tụ không đều, có thể sau khi chết mới bị thắt cổ\". \"Hơn nữa, tôi phát hiện ngoài những vị trí này, người nạn nhân không có dấu vết giằng co, độ bào mòn dưới gót giày cũng không mang yếu tố giãy đạp. Hung thủ có thể là người quen. Kỳ lạ là ở gót giày xuất hiện nhiều vết xước. Cần làm thêm xét nghiệm để xem biên độ và mô phỏng các vết xước này.\" \"Ngoài ra, nếu quan sát phần dây thắt men hai bên cạnh hàm khá cao, vết hằn rất rõ nghĩa là dùng sức lớn, hung thủ cao hơn nạn nhân, ước tính chiều cao tầm 1 mét 7.\" \"Có phải tai nạn của trò chơi tình ái, vì muốn đạt kh0ái cảm nên chạy ra nghĩa địa, nạn nhân có tính khổ dâm nên mới vừa trói vừa siết cổ, nhưng không nắm được giới hạn an toàn mà siết chết nạn nhân?\" Sáng kiến được nêu ra từ Tiểu Ca khiến Hàn Hân Đình và Tạ Kỳ Ngôn bất ngờ, tròn xoe mắt. Không nghĩ rằng một người còn trẻ như Tiểu Ca lại có suy nghĩ này. Tạ Kỳ Ngôn lập tức đằng hắng một tiếng. \"Có dấu hiệu xâm hại không?\" \"Dù quần áo hơi lộn xộn, tóc tai không gọn gàng, phần váy cũng có vết rách nhưng khám nghiệm tử c ung và hậu môn cho âm tính với t1nh dịch. Kết luận không có dấu hiệu xâm hại.\" \"Bóp tiền không lấy, sắc cũng không lấy, loại trừ khả năng giết người vì những động cơ này. Trong dạ dày có phát hiện được gì không?\" \"Ruột non phát hiện rất ít đồ ăn, chỉ có hải sản và một ít rau. Theo độ phân hóa thì ít nhất là cách lúc nạn nhân tắt thở khoảng 7 tiếng, bữa trưa cuối cùng.\" Hàn Hân Đình đóng chặt nắp chứa bã đồ ăn của nạn nhân rồi cẩn thận đặt vào khay vật chứng. \"Nếu nói vậy, người ăn trưa cùng cũng có thể là hung thủ. Hôm qua là thứ 5, cô ấy vẫn phải làm việc, hẹn ra ăn trưa chỉ có thể là người quen.\" \"Trên cơ thể nạn nhân còn một vết thương rất khó lý giải, đó là ở phần bàn tay phải.\" Sau khi Hàn Hân Đình dứt lời, Tiểu Ca nhanh nhảu kéo Tạ Kỳ Ngôn đến kiểm tra phần vết thương trên bàn tay. Quả đúng là một mảng bầm khá lớn để lại, có thể nhìn thấy là kiểu vết bầm được tạo theo lực đạp liên tục. Đặc biệt ở ngón đeo nhẫn đã bị rạch nát, vân tay cũng bị hủy. Rõ ràng là hung thủ đã dồn hết trọng tâm chú ý vào ngón áp út này. Ngón áp út này làm hắn chướng mắt hay sao? Tạ Kỳ Ngôn quan sát, trong đầu lập tức lóe lên một lập luận rằng đây là vụ án vì tình. Tạ Kỳ Ngôn mang ánh mắt thu liễm sắt lạnh. Hàn Hân Đình len lén quan sát có thể thấy tia sáng chính nghĩa lẫn sự tự tin đang bao quanh lấy con người đó trong thời khắc này. \"Cảm ơn trưởng khoa Hàn, cảm ơn Tiểu Ca. Mọi người vất vả rồi.\" Tạ Kỳ Ngôn nở nụ cười giao đãi với Hàn Hân Đình rồi rời đi. \"Màu mè!\" Hàn Hân Đình hừ một tiếng rõ ràng vừa đủ để Tiểu Ca nghe thấy. Cô nhanh chóng sắp xếp lại dụng cụ và thực hiện nghi thức cúi chào nạn nhân rồi mới rời khỏi phòng khám thi. Như một thói quen thông thường mỗi khi bước ra phòng khám nghiệm, Hàn Hân Đình sẽ tắm rửa sạch sẽ để thay bộ đồ thường với chiếc áo thun quá khổ và quần jean khoe triệt để chiều dài đôi chân của mình. Cô không thích mặt cảnh phục, cùng không muốn nói chuyện với người sống bằng đồng phục của pháp y, cảm thấy mọi thứ sẽ rất trói buộc. Hình ảnh phóng khoáng lại mang chút ý buông lơi này xuất hiện ở nơi mà quân luật như núi, chỉn chu đến bảo thủ như sở cảnh sát khiến phong thái lúc này của Hàn Hân Đình giống như một đóa hoa mẫu đơn kiêu kỳ với những vệt sương đang đọng trên da thịt tôn hết sức hấp dẫn của phụ nữ bước vào tuổi 30. Nhiều lúc mọi người thường đùa trong lúc trà dư tửu hậu rằng có một đóa hoa sắc nước hương trời như Hàn Hân Đình ở cảnh cục, ai nấy cũng thấy trái tim mình trở nên mạnh mẽ hơn. Nghĩa là đứng gần cô phải liên tục nhắc nhở bản thân không đổ gục vì thần thái mê người. Ngay cả Tiểu Ca thường làm việc với cô cũng không tránh khỏi vài lần ấp úng. Nhưng suy đến cùng, anh hy vọng có thể kết thân hơn với cấp trên của mình, anh phải mạnh mẽ hơn. \"Hàn tỷ! Chị có muốn uống gì không?\" Tiểu Ca hào hứng lướt điện thoại, tranh thủ đặt đồ cho mọi người. \"Thứ mấy người uống nếu không béo thì rất béo, tính nuôi tôi à? Đừng phiền, tự uống đi!\" Tiểu Ca cũng đã quen với những lần Hàn Hân Đình từ chối lời mời của mọi người, nhưng anh chàng vẫn không hề có thái độ từ bỏ. Mỗi lần như thế, anh cũng chỉ gật đầu mỉm cười và làm tiếp công việc đang dở. Cục trưởng Lâm bảo biệt tài của anh chính là giỏi nghe chửi, có lẽ đúng. Nhưng Hàn Hân Đình luôn là người chua ngoa như thế, thái độ ngạo nghễ và không bao giờ muốn người khác bước vào thế giới hoang tàn của mình. Không phải cô không muốn kết thân, càng không nghĩ họ là người xấu, hay không phải vì bản thân cô cố tình làm ra vẻ tiểu thư cao ngạo, chỉ là trong lòng Hàn Hân Đình không tin tưởng vào mối liên kết giữa con người với con người. Cô sợ bản thân sẽ không thể bước ra, như cách cô không thể bước ra nỗi ám ảnh mang tên mối tình đầu. Trong khi đó, Tạ Kỳ Ngôn nhanh chóng thu thập tài liệu, lập tức mở cuộc họp. Vì cảnh cục không quá coi trọng việc cảnh sát trọng án mặc cảnh phục, Tạ Kỳ Ngôn vẫn chọn cho mình trang phục vô cùng kín đáo với áo thun trắng bên trong, gile bên ngoài và khoác chiếc áo khoác dài qua nửa đầu gối, phong thái điềm đạm tôn lên vẻ anh khí. Nghe lệnh họp, Hàn Hân Đình chậm chạp lê thân theo mọi người vào văn phòng trung tâm của cảnh cục. Thông thường, Hàn Hân Đình thích thú dành thời gian trong phòng thí nghiệm hoặc khám nghiệm và để mặc bản thân đắm chìm. Thứ cô không thích nhất chính là giao tiếp với người sống. Tuy nhiên, đây là một phần công việc. Do chậm chân cũng một phần người khác sợ đắc tội với cô mà chỉ còn duy nhất một chỗ ngồi bên cạnh Tạ Kỳ Ngôn. Miễn cưỡng một chút, cũng không còn lựa chọn, cô thở hắt một tiếng rồi kéo ghế ngồi xuống bên cạnh kẻ bao đồng. Và vì trong khoảng cách gần như vậy, kẻ bao đồng lại chau mày khi thấy cách ăn mặc có phần phóng khoáng của cô. \"Cục trưởng!\" Tạ Kỳ Ngôn đứng dậy chào khi thấy cục trưởng Lâm xuất hiện, mọi người cũng nhanh chóng đứng dậy chào theo, Hàn Hân Đình lười nhác chỉ vươn nhẹ người. \"Được rồi! Ngồi xuống đi! Chúng ta có gì?\" Cục trưởng Lâm nhanh chóng vào việc. Lão Bân bắt đầu báo cáo. \"Nạn nhân tên Đỗ Tại Thường, 27 tuổi, nghề nghiệp chính là nhân viên văn phòng. Do không hợp với bố mẹ, nên nạn nhân đã dọn ra ngoài sống được gần 3 năm. Theo điều tra sơ bộ, nạn nhân không có mối quan hệ nam nữ phức tạp, hầu hết đều sống một mình. Người trong công ty nói rằng cô ấy là người khá nhút nhát và sống an phận. Nhiều lần cô ấy than thở muốn nhưng chưa từng nảy sinh ý định bỏ việc, lại rất sợ người khác cho mình nghỉ việc. Có thể đoán rằng cô ấy không phải là người thích thay đổi, cũng thiếu cảm giác an toàn, cô ấy cũng là người không mấy tự tin.\" \"Tại sao lại nói vậy.\" \"Lão Hổ đến hỏi những người thân cận ở công ty cô ấy, Đỗ Tại Thường không có nhiều bạn bè cùng giới hoặc khác giới, mỗi ngày đi làm xong đều về nhà, cuộc sống cơ bản không có nhiều hoạt động giao thiệp bên ngoài. Cô ấy lại rất sợ bị đàn ông nhìn, lúc nào cũng có cảm giác bài xích, lúc công ty có tổ chức cuộc xem mắt, cô ấy có đăng ký tham gia nhưng đến ngày thì không đến.\" \"Hơi kỳ lạ! Nếu không phải vì tình thì tại sao trên bàn tay lại xuất hiện vết đạp kịch liệt như vậy, ngón áp út còn bị phá hủy.\" Tạ Kỳ Ngôn đăm chiêu khiến cục trưởng Lâm cũng không thể bỏ qua tình tiết này. \"Kỳ lạ hơn là ở hiện trường cho thấy giống như nạn nhân được cúng tế vậy. Tôi từng nghe bà tôi kể về những kiểu tế như thế này, lễ dâng nữ đồng trinh.\" Lão Bân góp ý. \"Khám nghiệm pháp y có phát hiện gì không?\" Câu nói của cục trưởng Lâm khiến tất cả những ánh mắt thu hết trên người Hàn Hân Đình. Lúc này Hàn Hân Đình bình thản dựa vào lưng ghế. \"Cô ấy có thực hiện phẫu thuật vá màng trinh.\"",
  "nextChapter": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-02"
}