{
  "title": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y - Chương 02",
  "url": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-02",
  "content": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y Chương 2: C2: Không phận sự miễn vào Tiếng nhạc ồn ào, tiếng người cười nói đặc quánh không gian chật hẹp, những đôi tình nhân trên sàn nhảy cuồng loạn đung đưa theo giai điệu, có những người tựa hồ mới quen cũng kéo sát thân thể, bước chân xiêu vẹo đè ép nhau vào tường. Họ câu dẫn lấy nhau, trên vai áo còn cố tình lưu lại hương thơm mị hoặc để dụ dỗ những trái tim lạc lối, thêm mùi thuốc lá, mùi rượu mạnh hòa lẫn rồi trói lấy nhau tạo nên cảnh tượng nhuốm màu mờ ảo. Trên quầy bar, một người phụ nữ với thân hình thanh mảnh được tôn lên bởi chiếc áo sơ mi trắng có chất liệu mỏng nhẹ để hở 3 chiếc cúc, phô diễn xương quai xanh bắt mắt cùng chiếc cổ trắng nõn mê người. Người này sở hữu dung mạo muôn phần dẫn dụ với làn mi cong rũ tô thêm phần đặc sắc cho đôi mắt lanh lợi, góc cạnh từ xương quai hàm đến phần cằm đều hoàn hảo từng li, không một chút mỡ thừa. Mái tóc dài xoăn nhẹ xả quá vai, sóng mũi cao càng làm cho khuôn mặt người phụ nữ này thêm hút mắt. Hình ảnh vừa đoan chính vừa lả lơi khi cô buông lỏng chiếc giày cao góp, đung đưa trên chân chính là dẫn sói. \"Hôm nay, Hàn tiểu thư đến, đã không kịp nghênh đón.\" Một người phụ nữ trong chiếc đầm đỏ ôm sát thân, trên tay còn cầm ly Vodka đặc mùi bước đến chào hỏi với nụ cười khiêu khích. \"Không cần khách sáo! Hôm nay đến đây, chỉ muốn ẩn nhẫn đi săn.\" Hàn Hân Đình thoải mái đáp lại, ánh mắt không thèm đáp lại sự chờ đợi của đối phương. Cảnh tưởng này, Hàn Hân Đình quen đến mức thuộc nằm lòng. Mấy năm qua, đêm nào lại chẳng đến quán bar ăn chơi thoát loạn. Chỉ là, gần đây, Hân Đình mới chuyển đến Tô Hàn, cô cũng cần chút thời gian để làm quen lại môi trường. \"Thế đã tìm được đối tượng chưa? Có cần tôi giới thiệu không?\" \"Không cần! Đã thấy mục tiêu.\" Dứt lời Hàn Hân Đình nhấp ngụm rượu, miệng cong nhẹ, đứng dậy tiến bước về phía người phụ nữ đang lạc lõng ngồi nhấp nháp chai rượu Whiskey. Thông thường, những người đến quán bar, nếu không phải chủ động đi tìm kiếm đối tượng cũng sẽ tự thân phát ra những tín hiệu dụ dỗ người đến. Tuy nhiên, so với những người khác trong quán bar, người phụ nữ đó chỉ muốn ngồi một mình, ai đến cũng không tiếp, ánh mắt còn đượm nỗi buồn không biết phải giấu nhẹm đi đâu, trong lúc uống ngụm rượu tựa như trái tim đang gặp phải những xước xát khó tả mà bất giác rơi nước mắt. Sự đơn độc và bất lực bao trùm lấy thân thể mảnh mai của nàng ta, đôi vai run lên trong bộ váy màu đen có phần xẻ tà cao quá nửa đùi tạo nên mỹ cảnh. Kinh nghiệm săn mồi mách bảo cho Hàn Hân Đình biết đây chính là đối tượng mà mình muốn chinh phục, bất luận có tiến tới bước nào hay không thì cô cũng cần mời người kia một ly rượu. Dẫu sao, cô đơn vẫn chính là con mồi ngon nhất. Lúc này, những tiếng thở nóng rực của Hàn Hân Đình hòa quyện cùng thân hình yêu kiều của người phụ nữ tràn lấp không gian, mưa không chỉ đổ ướt trên vùng đồi núi cao ngạo của người phụ nữ xa lạ, mưa cũng rơi trên khu nghĩa địa trung tâm của đặc khu Tô Hàn. Một người đàn ông phát hiện xác người phụ nữ mắt mở trừng, thân thể bị trói theo dạng quỳ vào bia mộ, hai tay thả lỏng dọc theo thân, trên người còn đang mặc bộ đồ công sở chỉn chu. Đêm mưa khiến tóc người phụ nữ ẩm ướt, lộ ra ngũ quan trắng dã khiến người đàn ông thét lớn. Sau khi nhận được tin báo án, cảnh sát đặc khu đã nhanh chóng có mặt. Dẫn đầu là Tạ Kỳ Ngôn. Không cần chờ đợi làm quen, Tạ Kỳ Ngôn đã lập tức dùng đôi mắt tinh tường quan sát hiện trường một vòng rồi cùng các đồng chí khác đi đến chỗ xác chết. Lúc này, Hàn Hân Đình cũng nhanh chóng lái chiếc siêu xe của mình đến hiện trường. Một đêm mặn nồng nên trang phục vẫn chưa kịp thay, lớp trang điểm vẫn chưa kịp tháo xuống, diện mạo săn mồi với nhan sắc quyến rũ của Hàn Hân Đình chính thức lộ diện trước mắt các cảnh sát cảnh cục Ưu Đàm. \"Người không phận sự! Không được đứng đây!\" Hàn Hân Đình quát lớn khi nhìn thấy Tạ Kỳ Ngôn suýt chạm tay vào thi thể. Tiếng nói lớn đến nỗi khiến mọi người đều không thể không quay nhìn hai người. \"Ai nói tôi không có phận sự?\" Tạ Kỳ Ngôn dừng tay lại, giọng nói nhẹ nhàng quay sang nhìn chủ nhân của lời nói đó. Các cảnh sát phòng trọng án nén tiếng tim đập nhanh mà im lặng theo dõi. \"Là cô?\" Tạ Kỳ Ngôn nhận ra người quen, đứng lên, tiến gần Hân Đình một bước. \"Kẻ bao đồng, lo đến cả chuyện của cảnh sát à?\" Hàn Hân Đình chua ngoa. Nhớ lại mấy ngày trước, khi nhận lệnh điều đến Tô Hàn, Tạ Kỳ Ngôn quyết định sẽ đến đây sớm hơn lịch trình dự kiến nhằm quan sát tình hình. Đúng lúc vừa rời khỏi cửa hàng tiện lợi, Tạ Kỳ Ngôn đụng phải chuyện thị phi ồn à với nhóm thanh niên to cao đang vây chắn cô gái xinh đẹp, phong thái có phần cao ngạo. Nhanh chóng quan sát, Tạ Kỳ Ngôn thấy một bà lao đang nằm lăn lộn trên nền đất, khuôn mặt đau đớn không thôi. Thân là cảnh sát vì dân, Kỳ Ngôn không tính sẽ bỏ qua chuyện này. Lúc đến gần đám người, tiếng cự cãi thực sự nghe rất chói tai. \"Làm sao? Bây giờ muốn thoái thác trách nhiệm à?\" \"Người trông cao sang mà là kẻ bại hoại à? Ăn hiếp người già hay sao?\" \"Mẹ kiếp! Mấy người tính lộng giả thành chân à? Là muốn tỏ ra anh hùng hay là đồng bọn của bà già này?\" Cô gái phun ra lời nói sắc sảo, một bước không nhường. \"Bà mẹ nó! Cô là người đụng bà lão đây trước, có chó không biết giữ để nó khiến bà lão bị té ngã, ở đây còn nói chuyện hống hách được à?\" \"Phải đó! Đừng ỷ có tiền nhé! Nhìn đi, là con chó của cô làm bà lão bị ngã đó, cả gánh bán hôm nay cũng đổ hết. Đền một chút thì tiếc à?\" \"Chi bằng nói, bà ta thấy mà vẫn cố tình không né để trượt ngã, ăn vạ, không được à?\" \"Các người là đồng bọn của bà lão đúng không?\" Hàn Hân Đình chau đôi mắt tinh tường nhìn xoáy vào những gã đàn ông cao lớn đang muốn gây sức ép lên người mình. \"Cái con nhỏ này!\" Vừa nói hắn vừa lao tới, tay trái co thành quyền, tay phải với lấy toan nắm cổ áo của Hàn Hân Đình. Với kỹ nghệ tầm thường này, Hàn Hân Đình hoàn toàn có thể cho hắn một bài học thấu xương, ánh mắt cô thu lại sự điềm tĩnh chờ đợi thời cơ phản đòn. Nhưng chưa kịp hành động, một cái bóng từ phía xa lao tới, thân thủ nhanh gọn bắt lấy bàn tay đang tính nắm cổ áo của Hàn Hân Đình. Tạ Kỳ Ngôn không hoảng không loạn, đứng chắn trước mặt. \"Ở đây là ngoài đường, nhất định phải có kỷ cương, đánh người thế này là sao chứ?\" Thấy người vững vàng phía trước nói chuyện có hiểu biết, Hàn Hân Đình tiếp tục mấy câu cợt nhả. \"Ít nhất là có người tỉnh táo đấy!\" \"Mày là ai? Đồng bọn của ả ta à?\" \"Tôi là người dân ở đây! Dân thì phải tuân thủ pháp luật, nếu cần thiết thì đến cảnh sát, đừng gây chuyện.\" \"Tao không muốn gây chuyện, là ả này không biết điều, đụng phải người ta rồi còn làm càn.\" Chưa dứt hết lời hắn toan sẽ lao tới để gây áp lực. Dẫu sao, hai người này cũng là con gái, hơn nữa, bên cạnh hắn còn rất nhiều đàn ông cao to lực lưỡng. Chính là lúc phải lấy thịt đè người. Chỉ tiếc rằng người đứng trước mặt hắn là Tạ Kỳ Ngôn, một trong những học viên xuất sắc nhất của học viện cảnh sát quốc gia. Tạ Kỳ Ngôn nhanh chóng che chắn cho Hàn Hân Đình, cô hơi cong người lại và dùng lực đẩy mạnh vào phần bụng của tên đàn ông cao to khiến hắn lập tức ngã nhào. \"Cô ta có lỗi hay không thì không nên ra tay bạo lực.\" Nói rồi, Tạ Kỳ Ngôn đi gần đến bà lão, Hàn Hân Đình ôm chặt và dỗ dành chú cho đang kích động trong tay, ánh mắt dán chặt lên Tạ Kỳ Ngôn. Khi còn công tác tại Mỹ và đặc cảnh hội sở, Tạ Kỳ Ngôn luôn cho thấy sự nổi bật về ánh mắt cực kỳ sắt bén của mình. Lần này cũng vậy, khi đến gần bà lão, trong nháy mắt, Kỳ Ngôn quan sát thấy vết thương của bà trải từ cánh tay không phải là vết thương mới chứng tỏ không được gây ra gần đây, hơn nữa, xung quanh bà lão có mùi giấm rất nồng. Đây không phải là dạng mùi xuất phát từ việc nấu ăn hay tẩy rửa mà ám vào, sự phát tán mùi hương trên người bà lão cho thấy là kiểu trực tiếp xịt lên. Mùi giấm là dạng mùi lòai chó cực kỳ ghét bỏ. Tạ Kỳ Ngôn bất giác xoay lại nhìn Hàn Hân Đình, đưa ánh mắt đánh giá từ trên xuống dưới. Trang phục mặt trên người cô gái này toàn là hàng hiệu, phong thái lẫn khí chất toát ra mang đến cho người khác chính là kiểu tiểu thư danh giá, chưa kể trên người chú chó con còn mang một chiếc vòng cổ với mặt dây lấp lánh, ước tính bằng mắt có thể lên con số vài trăm ngàn. Thân hình mảnh mai mang đến sự yếu đuối, chọn cô ta làm con mồi cũng không có gì là lạ. Kỳ Ngôn cong nhẹ khóe môi, động thái đó khiến Hàn Hân Đình khó chịu. Cô chau mày, toan sẽ bước đến chửi cho tên bao đồng này một trận vì cái ánh mắt dò xét. Nhưng chưa kịp, cô thấy Tạ Kỳ Ngôn vững chãi nói. \"Bà lão à! Hôm nay buôn bán không tốt, cô ấy sẽ đền cho bà. Vết thương trên người bà cũng là do cô ấy gây ra, không thể tùy tiện nói bồi thường là bồi thường. Chúng ta cùng đi đến viện khám, thuốc men thế nào, ảnh hưởng ra sao bắt cô ấy trả, nếu đúng là vết thương gây ra từ việc té ngã, cô ấy nhất định không thể thoát.\" \"Khỉ gió!\" Hàn Hân Đình tức giận, bà lão lại lộ ra sự vui mừng. Nhận thấy sự buông lỏng cảnh giác trong ánh mắt bà lão, Tạ Kỳ Ngôn nắm bắt thời cơ bẻ gãy ý đồ của đối phương. \"Nhưng mà trên người bà, xem ra vết thương đều đã khô mặt rất lâu, vị trí vết thương hình thành cũng không đúng. Nếu là té ngã ở thế nằm sấp, đáng lý ra vết thương sẽ phải hình thành từ mặt trong kéo từ phần cổ tay đi xuống. Chưa kể, trên người bà nồng nặc mùi giấm, bà bán chè nhưng tại sao lại có mùi này, bà phải biết loài chó ghét giấm đúng không? Bà đã quan sát cô ta à?\" Từng câu từng chữ không vội vàng nhưng nhấn trọng âm rất có lực khiến bà lão hoàn toàn đổi sắc, đến cơ hội phản kháng cũng từ bỏ. \"Vậy đấy! Chuyện đã rõ rồi!\" Hàn Hân Đình \"xùy\" một tiếng đắc chí tính ôm chó toan rời đi. Đúng lúc này, Tạ Kỳ Ngôn đã với lấy cổ tay, kéo cô lại. \"Cô thì đi đâu chứ? Dắt chó không rọ mõm hơn nữa giờ này đang cấm dắt chó ra ngoài. Là cô bắt đầu sự việc này trước, nên nói xin lỗi một tiếng.\" \"Cái gì chứ?\" Hàn Hân Đình quăng ánh mắt giận dữ ném về phía Tạ Kỳ Ngôn. \"Luật là luật, sai việc nào thì phải chịu trách nhiệm việc đó. Cô không cần bồi thường nhưng cô cần xin lỗi.\" \"Thần kinh. Tôi đây là không nói đấy!\" Hàn Hân Đình khoác mạnh tay của Kỳ Ngôn ra khỏi người mình. \"Được rồi! Bỏ qua chuyện này! Tôi không cần xin lỗi, tôi đi đây!\" Bị bốc trần đến thế này, bà lão còn ở đó ăn vạ chính là không biết đường sống. Khi bà lão rút đi, Hàn Hân Đình bị Tạ Kỳ Ngôn làm phiền đến khi có cảnh sát tuần khu đến để giải quyết, Hàn Hân Đình bị phát hình chánh. Hai người không đánh không quen biết. \"Lại gặp nhau rồi!\" Tạ Kỳ Ngôn nhanh chóng quan sát, nhận thấy thùng đồ khám nghiệm trên tay Hàn Hân Đình vừa biết cô ta chính là đồng nghiệp cũng là trưởng khoa pháp y cảnh cục Ưu Đàm. Tạ Kỳ Ngôn tinh ranh mỉm cười, trong túi cũng nhanh chóng đưa ra thẻ cảnh sát. \"À! Ra đây là đội trưởng mới nhận chức! Thật là có duyên quá. Mong chiếu cố!\" Hàn Hân Đình tung ra nụ cười khiêu khích. \"Cũng chưa chính thức chào hỏi. Tôi là Tạ Kỳ Ngôn, mong được giúp đỡ.\" \"Cũng chưa phải lúc chào hỏi! Tránh ra dùm cái đi!\" Dứt lời Hàn Hân Đình ngồi xuống, tác phong nhanh nhạy mang đồ bảo hộ và lấy các dụng cụ khám nghiệm, một bước đi đến chỗ xác chết quan sát.",
  "nextChapter": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-01"
}