{
  "title": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y - Chương 01",
  "url": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-01",
  "content": "Gọi Cô Là Tri Kỷ Hay Gọi Là Pháp Y Chương 1: C1: Xin chào sếp tạ Tô Hàn được xem là một trong những đặc khu trọng điểm của thành phố Anh Châu mà cấp lãnh đạo dành sự quan tâm vô cùng lớn. Bởi nơi đây không chỉ tập trung những trung tâm sản xuất đắt giá nhất nhì của thành phố trung ương mà còn là sân sau lý tưởng của giới quan chức chính trị lẫn các thương nhân giàu có. Rất nhiều người lựa chọn tẩu tán tài sản bằng cách đầu tư vào điền sản, nhà máy tại đặc khu Tô Hàn, cũng rất nhiều thành phần trong đám triệu phú mới nổi muốn cải biên chỗ này thành chốn vụng trộm, tùy tiện xây cất hộp đêm và quán bar để làm nơi ăn chơi trác táng. Dẫu sao đặc khu này cũng xa ánh nhìn dò xét của đám báo chí truyền thông. Giống như một tiểu vương quốc, mặt trời cơ bản là không thể chiếu tới. Thế nhưng, Tô Hàn không phải là một nơi địa linh nhân kiệt. Bề ngoài là đặc khu nổi trội với sự thịnh vượng cùng đời sống nhộn nhịp, che giấu bên trong là nơi vô thiên vô pháp của bọn nhà giàu và quân phái chính phủ. Tuy nhiên, đặc khu này vẫn còn có một tia nắng đâm xuyên qua những tầng mây mờ dày đặc trở thành điểm sáng. Đó chính là cảnh cục Ưu Đàm. Dù không thuộc những cảnh cục sở hữu tỉ lệ phá án cao nhất của thành phố trung ương, càng mang thêm gánh nặng vì có 2 trọng án chưa thể phá, nhưng sự tận tình và chính nghĩa của họ chính là điều mang đến cho người dân ở Tô Hàn sự an tâm. Ai nấy ở Tô Hàn, mỗi đêm đều có thể kê cao gối đi ngủ, mỗi sáng an ổn đi làm, cơm canh mỗi bữa không sợ thiếu người. Phương châm này chính là thứ mà đặc khu trưởng Mã Cảnh Hào luôn kiên trì theo đuổi, luôn nỗ lực thể hiện. Hôm nay, vẫn là một ngày bình thường ở Tô Hàn, bên ngoài đoàn người vô cùng nhộn nhịp, các cửa hàng, quán cà phê đều tấp nập người. Lúc này, tại cảnh cục Ưu Đàm. Một chàng trai dáng dong dỏng cao, mặt búng ra sữa, tên gọi Tiểu Ca, đảo chân vội vàng chạy vào văn phòng, trên miệng chiếc bánh bao chiên vẫn còn ăn dở, sắc mắt hớt hơ hớt hải thông báo với đám người trong phòng. \"Nghe nói hôm nay có sếp mới tới.\" Nghe có người mới, ánh nhìn của Tiểu Cảnh sáng bừng, thẳng thừng bỏ xuống xấp tài liệu đang ôm chặt trong lòng mình, chân lướt đến gần Tiểu Ca với khuôn mặt trưng hết lên sự tò mò. \"Là người như thế nào? Có đẹp trai không đó?\" \"Này! Cả ngày cô đi làm chỉ mong chờ người đẹp để ngắm thôi à? Tôi và lão Hổ không đủ sao?\" Tiểu Ca tức giận, cái bánh bao cũng không thể nuốt trôi, ánh mắt trừng trừng nhìn vào Tiểu Cảnh. \"Nhưng hai người thì tôi nhìn đến chán rồi!\" Cảnh cục Ưu Đàm vốn cũng không hề khác biệt với sự ồn ào ở cảnh cục ở những nơi khác. Vốn luôn tồn tại oan gia. \"Tiểu Cảnh càng ngày càng lớn gan rồi.\" Người đàn ông có vẻ ngoài rắn rỏi, mái tóc hoa râm nhưng lại tôn lên khuôn mặt chữ điền anh dũng. Hồ Bân cũng là người có kinh nghiệm công tác nhiều nhất tại cảnh cục Ưu Đàm. Đếm tới đếm lui, ông đã gắn bó với công việc cảnh sát này gần 17 năm rồi. \"Phải đấy! Phận làm trai quá là long đong đi.\" Tiểu Ca kêu thán khiến lão Bân được dịp cười đắc chí. \"Lão Bân à! Chú không bênh cháu mà còn hùa theo bọn họ. Chẳng qua cháu chỉ muốn đổi không gian một xíu thôi mà.\" Tiểu Cảnh bĩu môi. Không chờ đến lúc họ trêu chọc nhau đến lưỡng bại câu thương, cục trưởng Lâm nhanh chóng dẫn người mới vào. \"Không cần đoán nữa! Người đó tới rồi!\" \"Xin chào! Tôi là Tạ Kỳ Ngôn, từ nay công tác ở đội trọng án đặc khu, mong mọi người giúp đỡ.\" Ba chữ Tạ Kỳ Ngôn, dù là lính mới hay dân lão làng đều khắc ghi rất rõ trong đầu. Bởi không chỉ sở hữu vẻ ngoài tinh anh, ánh mắt muôn phần sắc sảo đủ sức công phá nội tâm của đối phương, mỗi một đường nét trên cơ thể lại toát ra phong thái thanh lãnh như băng, khuôn mặt điềm tĩnh mang tính khắc chế cao đến mức khiến người ta cảm thấy bão giông nổi lớn thì người này cũng không loạn, Tạ Kỳ Ngôn còn được biết đến là kỳ tài trong giới cảnh sát. Khi còn ở trường cảnh sát, Tạ Kỳ Ngôn là nữ giới trẻ tuổi đầu tiên phá vỡ kỷ lục thực tập sinh giơ là tổng đội thành phố trung ương Hà Chi Dao, đồng thời nhận được chiếc còi vàng danh giá. Không lâu sau khi tốt nghiệp, Tạ Kỳ Ngôn vừa tham gia đội chống buôn lậu đã thành công phá vụ án lớn, bắn một phát súng thăng một quân hàm. Sở hữu kỹ năng đối kháng mạnh mẽ, biết thuật độc tâm hơn nữa kỹ năng bắn súng đều là bách phát bách trúng, kỳ tài cảnh sát như Tạ Kỳ Ngôn đúng là 10 năm có 1. Do đó, cô rất thuận lợi giành được suất đào tạo tại lực lượng đặc cảnh của quân đội Mỹ. Nói về tác chiến, cô một mình có thể địch lại nhiều người, trong 5 năm trở lại đây, chỉ có 3 người có khả năng đối đầu bất phân thắng bại với Tạ Kỳ Ngôn, 2 trong số họ chính là cảnh ti hội sở cảnh sát và trung tá không quân, người còn lại đã hy sinh trên chiến trường cũng là bạn thân chiến đấu của Tạ Kỳ Ngôn khi cả hai đào tạo tại Mỹ. \"Sao rồi! Hôm nay đến đây, cháu thấy không khí thế nào?\" \"Mọi thứ rất tốt. Cháu nhất định sẽ nhanh chóng hòa nhập.\" \"Không cần vội. Rất lâu mới hồi phục, trở lại thế này cũng đã tốt rồi. Từ từ làm quen, việc chuyên trách có thể giao tiếp thêm với lão Bân.\" \"Bảo vệ nhân dân thì không thể từ từ.\" Ngữ khí của Tạ Kỳ Ngôn luôn mang tính át người, cục trưởng Lâm cũng không tránh khỏi cảm giác bối rối. \"Nhưng sức khỏe của cháu...\" Không đợi cục trưởng Lâm dứt lời, Tạ Kỳ Ngôn nhanh chóng kết thúc ánh mắt lo lắng mà cục trưởng Lâm đang dán trên người mình. \"Cục trưởng đừng lo. Cháu đang điều trị rất tốt, bất kỳ lúc nào cũng có thể tuân lệnh chấp pháp.\" Đối quân hàm mang trên vai mình, mỗi lần nhắc đến, Tạ Kỳ Ngôn đều luôn thành khẩn đưa ra sự nghiêm túc, kiên định. Thứ đã giúp cô có thể sống sót suốt hai năm chiến đấu với di chứng quái ác đã để lại trong cơ thể mình sau một nhiệm vụ. Ba năm trước, sau khi rời khỏi Mỹ, Tạ Kỳ Ngôn trở về Anh Châu, bước chân vào tổ hình sự và trở thành tinh anh của hội sở. Để phá án buôn lậu m@ túy Xuyên Á, cô được phó sở trưởng đích thân cài cắm làm nội ứng. Với sự kiên trì của mình, Tạ Kỳ Ngôn cùng cảnh sát cuối cùng đã triệt phá đường dây, một mẻ bắt gọn. Tuy nhiên, trước khi cảnh sát ập vào, thân phận cảnh sát của Tạ Kỳ Ngôn đã hoàn toàn bại lộ. Cô bị ông trùm tra tấn dã man, trên người không chỗ nào không có thương tích trầm trọng. Lúc cảnh sát phát hiện cô, trong người của Tạ Kỳ Ngôn đã bị tiêm vào hơn 8 liều m@ túy với độ thuần khiết lên đến 70%. Tạ Kỳ Ngôn mê man hơn 3 tháng. Khi tỉnh lại, thân thể của cô hoàn toàn rơi vào trạng thái mất kiểm soát, tiểu tiện cũng không thể kiểm soát, tinh thần liên tục bị tra tấn. Tạ Kỳ Ngôn bỏ ra gần hai năm sau đó để tiếp nhận điều trị. Hậu di chứng chính là thường xuyên đau đầu và chảy máu mũi khi tập trung cao độ. Tạ Kỳ Ngôn luôn phải sống nhờ thuốc ức chế. Nhưng thực tế, không ai biết những mất mát mà Kỳ Ngôn trải qua còn có những gì, sang chấn tâm lý để lại cũng vô cùng lớn. \"Điều cháu đến đây là thiệt thòi cho cháu, tài năng của cháu nên đến cục sở của thành phố trung ương. Nhưng đặc khu trưởng muốn cháu có thời gian hồi phục cũng là giúp ông ấy một tay.\" \"Chỉ cần là theo đuổi chính nghĩa, cháu ở đâu cũng không thấy thiệt thòi.\" \"Tốt! Mọi sự ở đây, sắp tới nhờ cháu.\" Ánh mắt của cục trưởng Lâm rạng ngời. Có một người như Tạ Kỳ Ngôn ở đây, ông cuối cùng có thể buông lỏng được một chút. Có điều trong thâm tâm ông lại gợn lên một làn sóng. Không biết với tính khí băng lãnh như Tạ Kỳ Ngôn sẽ hòa đồng như thế nào đây. Chẳng phải hội sở gọi Tạ Kỳ Ngôn là mặt sắt hay sao. Cảnh trưởng Lâm đăm chiêu nhìn Kỳ Ngôn rồi thở hắt một tiếng, Tạ Kỳ Ngôn mặc kệ nên không để ý ẩn ý sâu xa nào trong ánh mắt của người đối diện. Tạ Kỳ Ngôn không chỉ là kỳ tài mà còn là học trò cưng của đặc khu trưởng Mã Cảnh Hào từng được một tay ông huấn luyện đặc biệt. Chưa hết, cô còn là anh tài được ông cật lực đề bạt. Nếu không có sự nâng đỡ hết lòng của đặc khu trưởng, một người bấy lâu không màng danh lợi, chỉ biết bán sức bán mạng cho chính phủ như Tạ Kỳ Ngôn vốn không thể cấp lên những quân hàm cao như thế. Nhưng chỉ vì tai nạn trong vụ triệt phá đường dây m@ túy xuyên Á năm đó, Tạ Kỳ Ngôn không còn cơ hội trở thành phó cảnh ti của hội sở. Đây chính là mất mát mà Mã Cảnh Hào muốn bù đắp cho Tạ Kỳ Ngôn. Ông giúp rửa sạch thân phận nội gián cho cô, giới thiệu cô điều trị ở khắp nơi. Hai năm sau mang cô trở lại con đường cảnh sát. Điều đáng lý ra cô đã không có đặc quyền để nhận khi sức khỏe tinh thần gần như không đáp ứng. Trong phòng cảnh trưởng là tương phùng, bên ngoài đám người phòng trọng án lại lao xao không yên. Chẳng phải đó là ngôi sao cảnh sát à? Đại tỷ sở hữu kỷ lục bất bại của trường đào tạo, ai từng học ở học viện cảnh sát nhất định đều chọn cô ấy làm mục tiêu để theo đuổi, gương sáng để noi theo. Thế nên, tâm tình của Tiểu Ca và Tiểu Cảnh vừa thấy Tạ Kỳ Ngôn đã lập tức chấn động. Họ nghĩ đến khoảng thời gian sau này cùng hợp tác đã thấy sướng rân cả da đầu. Do đó, cả hai mới kéo lão Bân và lão Hổ hùa theo mình nghe ngóng sự tình trong phòng. \"Tôi chỉ cầu một người đẹp. Hôm nay lại mang đến đây người vừa đẹp vừa anh tài. Có phải trời quá ưu ái Ưu Đàm chúng ta không?\" Tiểu Cảnh phấn khích, thái độ đúng là chẳng nể mặt ba người đàn ông đẹp trai ngời ngời xung quanh. Lão Hổ khẽ \"xuỳ\" một tiếng. Đôi tai nhanh chóng áp lại vào chiếc cửa phòng của cục trưởng. Lúc này cửa phòng cảnh trưởng im ỉm bất ngờ mở ra, tất cả bọn họ được một phen nhốn nháo. Thái độ đón tiếp này, trong mắt Tạ Kỳ Ngôn khá đáng yêu, cô mỉm cười. \"Hàn Hân Đình đâu? Cô ta đâu? Còn chưa lết tới đây à?\" Cảnh trưởng Lâm cau mày, ấn đường đủ kẹp chết người. \"Hân tỷ đi ra ngoài để nộp hồ sơ pháp y lên cảnh cục trung ương rồi ạ.\" Tiểu Cảnh nhanh chóng đáp lời. \"Sếp mới về mà lại biến mất. Cô ta tưởng tôi không biết là cố tình né tránh chuyện chào hỏi sao?\" \"Không sao! Sẽ hợp tác lâu dài, lần tới có thể chào.\" Tạ Kỳ Ngôn vẫn giữ thái độ ôn tồn, cơ bản cũng không quan trọng chuyện chào hỏi này. \"Được! Bây giờ giới thiệu cháu trước đồng đội mới!\" \"Đây là Hồ Bân, người có kinh nghiệm nhất của đội trọng án, có thể xem là từ điển cảnh sát sống đó.\" Đứng trước mặt Tạ Kỳ Ngôn là một người đàn ông độ tứ tuần, thân hình rắn chắc, khuôn mặt mang nét phong sương điềm đạm, nụ cười ngời nắng như một ông bố. \"Chàng trai cau có này là lão Hổ. Tính tình rất tốt, anh ấy từng là đặc chủng binh, thông thạo súng ống, khả năng ngắm bắn rất chuẩn xác.\" Nhìn sơ qua có thể thấy thân hình cao ráo của người này, nét mặt nghiêm nghị. Khi Tạ Kỳ Ngôn bắt tay có thể phát hiện bàn tay của lão Hổ đã sần lên những nốt chai cứng cáp, có lẽ là rất thường xuyên cầm súng. \"Người này là Ca Trọng Hành, gọi Tiểu Ca là được. Cậu ấy là trợ lý pháp y, điểm mạnh lớn nhất là... nghe chửi giỏi.\" Cậu trai trẻ với gương mặt hiền hậu nở nụ cười toe toét về phía Tạ Kỳ Ngôn, ánh mắt ngời lên sự ngưỡng mộ. \"Cô gái này thì lợi hại đó! Chuyên gia máy tính của chúng ta, cũng có thể mang đi đặt mồi câu dẫn tin tức. Tên là Minh Gia Hoa, gọi là Tiểu Cảnh.\" Cô gái đẩy gọng kính, ánh mắt tinh anh cúi chào đội trưởng mới của cảnh cục. Cô mặc một chiếc đầm nhã nhặn màu xanh dương, có lẽ là thường xuyên ngồi ở văn phòng. \"Xin chào sếp Tạ!\" Cả nhóm đồng thanh. \"Còn một người nữa là Hàn Hân Đình, Trưởng khoa pháp y, không gì đặc sắc, giỏi cãi thôi. Tôi đây nghi ngờ cô ta là tốt nghiệp ngành luật không phải pháp y, sở trường nhất cũng không phải khám nghiệm mà là làm tức chết người khác.\" Câu nói của cảnh trưởng khiến Tạ Kỳ Ngôn cong khóe môi lộ ra ý cười, ánh mắt ngời sáng. \"Lợi hại như vậy, nhất định phải mở mang tầm mắt rồi!\" Có lẽ khi nói ra câu này, cô thực sự không hiểu hết sự lợi hại của cái người tên Hàn Hân Đình. Ngược lại với sự hào hứng, lúc câu nói của Tạ Kỳ Ngôn cất lên, bầu không khí hoang mang lẫn lo lắng lập tức bao trùm. Giữa sự im lặng ngắn ngủi, Tạ Kỳ Ngôn còn nghe rõ tiếng nuốt nước bọt run rẩy của Tiểu Ca. Lúc đó, Tạ Kỳ Ngôn không hề biết mình đang nói điều gì không phải. \"Được rồi! Để lại cho cháu!\" Cục trưởng Lâm vỗ vỗ vai Tạ Kỳ Ngôn. Ông đút tay vào túi quần rồi rời đi. Lúc không ai để ý, bản thân lại cong ra nụ cười ẩn ý. Hôm đó, Hàn Hân Đình không đến cảnh cục mà ở lỳ tại sở Pháp Y thành phố Anh Châu để bàn luận với đồng nghiệp cũ về một vụ án trọng án vừa mới được phá.",
  "nextChapter": "https://gacsach.top/doc-online/goi-co-la-tri-ky-hay-goi-la-phap-y-chuong-02",
  "prevChapter": "https://gacsach.top/goi-co-la-tri-ky-hay-goi-la-phap-y_tieu-tieu.full"
}