{
  "title": "Hôm Qua Vui Vẻ - Chương 01",
  "url": "https://gacsach.top/doc-online/hom-qua-vui-ve-chuong-01",
  "content": "Hôm Qua Vui Vẻ Chương 1 CÒN CÓ THỂ PHỤC HÔN SAO? Edit: Dương *** Thành phố B, Bệnh viện Nhân Dân số 1, trong phòng phẫu thuật số 3 của khoa ngoại [1] đẩy vào một bệnh nhân đặc biệt. [1] Khoa ngoại: là phân ngành trong y khoa liên quan đến điều trị bệnh hoặc tổn thương bằng phẫu thuật. Phẫu thuật là các thủ thuật dùng trong ngoại khoa để chữa bệnh hoặc chẩn đoán bệnh. Người bị thương là một bé trai ba tuổi tên là Đậu Đậu, bởi vì lúc chơi đùa không cẩn thận cầm một chiếc đũa dài 11 cm xuyên qua lỗ mũi bên phải cắm vào xương sọ, ban đầu phụ huynh không chú ý, chỉ cho rằng đứa bé bị chảy máu mũi, mãi đến đêm hôm đó nảy sinh chuyện đi tiểu không thể khống chế và hôn mê nông [2], mới đưa vào bệnh viện. Chụp CT [3], phát hiện trong đầu đứa bé có vật lạ, vật lạ từ lỗ mũi bên phải tiến vào trong đầu, mãi cho đến đỉnh hộp sọ. [2] Hôn mê nông: không phản ứng trên hành vi, chỉ khi bị kích thích mạnh mới tỉnh lại, ngừng kích thích thì bệnh nhân trở về trạng thái không phản ứng nhưng đồng tử không biến đổi, các phản xạ đều tồn tại, sinh mệnh ổn định. [3] Chụp CT (CT- Scanner): là kỹ thuật dùng nhiều tia X – quang quét lên một khu vực của cơ thể theo lát cắt ngang phối hợp với xử lý bằng máy vi tính để có được hình ảnh 2 chiều hoặc 3 chiều của bộ phận cần chụp. Bác sĩ phẫu thuật chính là một người phụ nữ cao gầy, cô mặc trang phục phẫu thuật, đi xong găng tay, nhìn kỹ phim chụp CT treo trên tường một chút, hỏi, \"Thợ cắt tóc đến chưa?\" \"Vẫn chưa.\" Phụ tá nói. \"Không đợi được nữa, tự chúng ta ra tay đi.\" Bác sĩ nữ đi tới nói. Bác sĩ nữ fnày tên là Đinh Tam Tam, năm nay 28 tuổi, là phó giáo sư trẻ nhất trong bệnh viện, trình độ nghiệp vụ hạng nhất, luận văn nhiều lần được đánh giá xuất sắc, đề tài y học nghiên cứu trước đó cũng thu được không ít sự quan tâm ở trong và ngoài nước, chính là một ngôi sao mới đang lên của giới y học. \"Cô giáo Đinh.\" Cửa phòng phẫu thuật bị đẩy ra, một cô gái tươi sáng có mái tóc ngắn đứng ở cửa, cô ấy mặc trang phục phẫu thuật, sắc mặt có chút hoảng hốt. (T không thích để Đinh lão sư nên chuyển thành cô giáo Đinh) \"Sao vậy?\" Đinh Tam Tam quay đầu lại, nhìn về phía sinh viên nữ không nên xuất hiện ở chỗ này. Đới Khả Dật nhìn một chút tình huống của phòng phẫu thuật, cắn môi một cái, nói, \"Phẫu thuật quan trọng hơn, cô cứ phẫu thuật xong rồi lại nói ạ, em ở bên ngoài chờ cô.\" \"Chuyện của em có gấp không?\" Đinh Tam Tam nhíu mày. \"... Không gấp ạ.\" Đới Khả Dật lắc đầu một cái, lui ra ngoài phạm vi vòng tròn màu xanh của phòng phẫu thuật, đợi Đinh Tam Tam hoàn thành phẫu thuật. Đinh Tam Tam trong chớp mắt đối diện với bàn mổ, phụ tá đã cạo hết tóc của đứa bé. \"Chúng ta bắt đầu.\" Đinh Tam Tam đeo khẩu trang, lộ ra đôi mắt trong veo, cô cầm dao phẫu thuật lên, rạch xuống dao đầu tiên. \"Đậu Đậu, con của tôi...\" Bên ngoài phòng phẫu thuật, mẹ của Đậu Đậu đang ngã vào trong ngực của người chồng khóc lớn. Ngồi trên hành lang trầm mặc không nói là ông ngoại của Đậu Đậu, bởi vì lúc đó chính là do ông chăm sóc cháu, bởi vì phát hiện chậm trễ, bây giờ vẻ mặt của ông cụ rất thống khổ, hiển nhiên là vô cùng đau lòng. Ông bà nội của Đậu Đậu thong dong tới chậm, bà nội của Đậu Đậu sau khi nghe xong tình huống của cháu trai thì suýt nữa ngất xỉu. Trong phòng phẫu thuật, đang tiến hành đâu vào đấy. \"Chú ý điểm xuất huyết [4] và áp lực nội sọ [5], cẩn thận vỡ xương.\" Thanh âm trầm ổn của Đinh Tam Tam từ sau lớp khẩu trang truyền tới. [4] Điểm xuất huyết: chảy máu không ngừng mang tính tự phát, nguy hiểm cho tính mạng (bao gồm xuất huyết nội sọ), điểm xuất huyết chủ yếu phân bố ở dưới da, dưới niêm mạc. [5] Áp lực nội sọ (ICP): là kết quả của áp lực riêng của từng khu vực, cụ thể có 3 khu vực đó là nhu mô não 88%, dịch não tủy chiếm 9% thể tích và mạch máu 3%. Áp lực nội sọ trung bình là 10 - 12 cm H2O. \"Vâng.\" Y tá trưởng vừa lau mồ hôi cho Đinh Tam Tam, vừa bát quái, \"Mọi người có biết đứa nhỏ này là cháu trai của ai không?\" \"Ai?\" Bác sĩ đảm nhiệm phụ tá, thuận miệng hỏi. \"Biết tập đoàn Tụ Lực không? Đứa nhỏ này chính là cháu trai nhỏ của chủ tịch tập toàn Tụ Lực, tôi vừa mới nhận ra ông ấy.\" Y tá trưởng nói. \"Cô còn nhận ra cả cháu trai của người nổi tiếng sao?\" Phụ tá cười nói. \"Đoạn thời gian trước không phải là trên báo có đăng sao? Bởi vì nhà ông ấy đầu tư vào khu nhà cao cấp kia hai trăm triệu.\" Nói đến những chuyện này, y tá trưởng thuộc như lòng bàn tay. (200 triệu NDT ~ 690 tỷ VND) Phụ tá cười nhìn Đinh Tam Tam mổ chính: \"Cô Đinh, cô có áp lực không?\" Đinh Tam Tam nhướng mày, nói: \"Mỗi lần phẫu thuật đều có áp lực, cũng không chỉ có lần này.\" Một bác sĩ xứng đáng với chức vụ, phải luôn luôn giữ vững sự kính trọng đối với sinh mạng, thực sự sợ hãi và lo lắng, bất kể phẫu thuật lớn nhỏ đều phải như vậy. Bên ngoài phòng phẫu thuật, chủ nhiệm tự mình đến chào hỏi, trấn an phụ huynh. \"Giáo sư Vương, ngài là nhìn Đậu Đậu lớn lên, nhất định phải cố gắng cứu thằng bé.\" Bà nội của Đậu Đậu, một người phụ nữ tóc mai đều phải chải chuốt cẩn thận, vậy mà lúc này nắm tay chủ nhiệm không ngừng rơi nước mắt, khẩn cầu. Chủ nhiệm nói, \"Bà yên tâm, bác sĩ của chúng tôi nhất định sẽ dốc hết toàn lực.\" Mẹ của Đậu Đậu đột nhiên giống như tỉnh ngộ, xông tới hỏi, \"Bác sĩ chủ trị là ai? Có thể tin được không? Y thuật thế nào?\" Làm việc ở bệnh viện, sợ nhất chính là gặp phải người nhà bệnh nhân nghi ngờ y thuật của bác sĩ, nhưng không có cách nào, cho dù không thích vẫn phải tận lực trấn an. Ba tiếng đồng hồ trôi qua, trong phòng phẫu thuật đang tiến hành khâu lại. Đinh Tam Tam lui xuống, để phụ tá phụ trách khâu lại phía sau. Cô ngồi trên băng ghế ở bên cạnh, bởi vì cơm tối chưa ăn thể lực không tốt, cộng thêm phải đứng trong thời gian quá dài, đôi chân đều đang phát run, có phần không chịu nổi. \"Khả Dật, vừa nãy em muốn nói chuyện gì?\" Sau khi cô ngồi vững, quay đầu lại hỏi cô gái đứng ở một bên. Đới Khả Dật ban đầu còn có chút khẩn trương, do dự có nên nói với Đinh Tam Tam không, bây giờ tâm tình ổn định rồi, cũng không hốt hoảng như vậy nữa. \"Anh trai em ở phòng phẫu thuật dưới tầng, phẫu thuật nhỏ, không có gì đáng ngại, nhưng em muốn nói với cô một tiếng.\" Đới Khả Dật lúng túng cười một tiếng, giả vờ ung dung. (ĐKD là học trò của ĐTT nên chỗ này xưng hô em - cô (cô giáo)) Khóe mắt Đinh Tam Tam giật một cái, bắp chân hơi co giật, cô chống tường đứng lên, \"Đới Hiến? Không phải anh ấy ở Nam Kính (*) sao? Bị thương chỗ nào, tại sao lúc đó không kịp thời điều trị?\" \"Anh ấy... bắp đùi trúng đạn, bởi vì điều kiện y tế ở khu vực thi hành nhiệm vụ không tốt, cho nên lần đầu phẫu thuật không lấy ra được hết vỏ đạn. Bây giờ... là lần phẫu thuật thứ hai.\" Đới Khả Dật cúi đầu xuống. Đinh Tam Tam lấy tay chạm vào mũi một cái, nghiêng đầu, để cho khuôn mặt của mình vùi trong bóng tối, cô hỏi người bên kia bàn mổ: \"Khâu xong chưa?\" \"Xong rồi.\" Phụ tá lớn tiếng đáp. Đới Khả Dật nhìn chằm chằm Đinh Tam Tam, nhìn cô ấy giống như không có chuyện gì xảy ra đi đến kiểm tra vết thương đã khâu lại, tháo găng tay phẫu thuật và khẩu trang, đi ra ngoài cửa. Dưới tình thế cấp bách, Đới Khả Dật kêu một tiếng \"chị dâu\", không phải là bác sĩ Đinh, mà là chị dâu. Không sai, Đới Khả Dật chính là em họ chồng trước của cô, hiện tại đang thực tập ở bệnh viện này. Đinh Tam Tam đi trên hành lang, thân hình không lay động chút nào, giống như là hoàn toàn không nghe được. Đèn của phòng phẫu thuật tắt, mọi người khẩn trưởng nhìn chằm chằm phía sau cánh cửa. Một bóng dáng cao gầy từ sau cửa tự động đi ra, dung mạo của cô rất thuần khiết, như núi xuân sau cơn mưa, như trăng non trong đêm tối, tự nhiên không dính bụi trần, hơn nữa có phần cao lãnh điềm nhiên, vừa có vẻ đẹp rực rỡ, lại là một bác sĩ ổn trọng, đúng là người một khi gặp qua sẽ khiến người khác khó mà quên được. Đinh Tam Tam vừa ra khỏi phòng phẫu thuật đã bị một cánh tay nắm chặt, mẹ của Đậu Đậu khẩn thiết mở miệng, \"Bác sĩ, con của tôi thế nào? Nó thế nào rồi?\" \"Phương Thiến, con bình tĩnh một chút.\" Một người phụ nữ khoảng năm mươi tuổi đứng ở phía sau nói. Đinh Tam Tam nhìn sang, gật đầu, nói: \"Đứa bé tạm thời không nguy hiểm đến tính mạng, chiếc đũa cũng lấy ra rồi.\" Y tá ở một bên giơ cái khay lên, ý bảo đây chính là chiếc đũa đã lấy ra. Toàn bộ người trên hành lang đều thở phào nhẹ nhõm, nhất là ông ngoại của Đậu Đậu. \"Nhưng mà tôi muốn nói cũng không phải là đặc biệt nắm chắc, thời điểm đứa bé ngã sấp xuống chiếc đũa khiến khớp nối xương đính [6] trong xương sọ bị vỡ, trong đầu bầm tím nghiêm trọng, tạo thành sưng tấy rất lớn, cho nên áp lực nội sọ cực kỳ cao. Thời điểm phẫu thuật chúng tôi thực hiện vạt xương [7] để giảm sức ép, sau đó cũng làm một phần xương sọ vá lại. Mặc dù rò rỉ dịch não tủy [8] do chiếc đũa gây ra trong quá trình phẫu thuật đã tiến hành vá lại, nhưng vạn nhất không thể hoàn toàn khép lại, giai đoạn sau sẽ dẫn tới trong đầu bị nhiễm trùng, đối với trẻ em mà nói cũng rất nguy hiểm.\" [6] Xương đính: là hai xương nằm trong sọ người, khi nối chúng lại với nhau tại một khớp có xơ, tạo thành mặt và vòm của xương sọ. [7] Vạt xương (bone flap): khối xương được hình thành trong quá trình cắt sọ gọi là vạt xương. [8] Dịch não tủy: là chất lỏng trong, không màu bao quanh và bảo vệ não cùng tủy sống. Nó có tác dụng loại bỏ chất thải ra khỏi não đồng thời phân phối chất dinh dưỡng đi khắp hệ thần kinh trung ương. \"Vậy làm sao bây giờ, bác sĩ, cô hãy cứu Đậu Đậu.\" Mẹ của Đậu Đậu đau lòng khóc ra tiếng, hiển nhiên là muốn biết mức độ mà con mình phải đối mặt. \"Trước mắt vẫn là lấy quan sát làm đầu, nếu như hoàn toàn khép lại được thì đương nhiên là tốt, nếu như không thể thì chúng tôi sẽ tiến hành phẫu thuật thêm một bước.\" Đinh Tam Tam nói. Tất cả mọi người lâm vào một nỗi lo lắng không tên, vẻ mặt cũng không tốt như vừa nãy. Ông nội của Đậu Đậu tiến lên, nhìn Đinh Tam Tam nói, \"Cảm ơn bác sĩ Đinh, sau này chữa trị như thế nào thì chúng tôi nhất định sẽ phối hợp, cô vất vả rồi.\" Đinh Tam Tam nhìn về phía người đàn ông nhiều năm tung hoành ngang dọc trên thương trường này, lúc này cũng hiện ra vẻ bất đắc dĩ. Cô nói, \"Ngài yên tâm, nên làm gì thì chúng tôi nhất định sẽ làm. Hiện tại đứa bé đang tỉnh táo ở trong phòng, có thể để một vị phụ huynh đi vào.\" Nói xong, cô gật đầu với mọi người, rời đi khiêm tốn. Đới Khả Dật ngồi xổm ở ngoài cửa phòng phẫu thuật của anh họ, thấp giọng khóc nức nở. Cô vừa than anh họ nhà mình mệnh khổ, vừa oán trách chị dâu tiền nhiệm vô tình, đáng hận nhất là chính mình, biết rõ hai người họ đã sớm ly hôn, trong lòng vẫn còn ôm một chút hy vọng bọn họ có thể tái hợp, thật là tức cười. Cộc cộc cộc... Trên hành lang yên tĩnh truyền đến tiếng bước chân, Đới Khả Dật lau nước mắt ngẩng đầu, tức giận nhìn cô ấy, \"Bác sĩ Đinh sao lại tới rồi?\" Đinh Tam Tam dừng ở trước mặt Đới Khả Dật, đưa tay sờ tóc của cô ấy, \"Đừng khóc, anh ấy sẽ không có chuyện gì.\" Đới Khả Dật nghiêng đầu, tránh thoát bàn tay của Đinh Tam Tam. \"Tôi biết rõ tất cả mọi người đều đã quen nhìn thấy anh họ bị thương, cũng biết tính chất công việc của anh ấy chính là lấy mạng của mình đi đổi lấy mạng của người khác, nhưng các người có thể có một chút lòng thông cảm không? Anh ấy cũng là người, cũng sẽ chết...\" Nói xong, Đới Khả Dật liền khóc nức nở, khó chịu tận đáy lòng. Đinh Tam Tam đứng ở cửa, thông qua cửa kính nhìn thấy, bên trong là một cuộc chiến tranh không có khói thuốc súng, anh không còn là một người anh hùng, chỉ là một bệnh nhân. Anh yếu ớt như vậy, cũng là lần đầu tiên cô nhìn thấy. \"Thông báo cho ba mẹ anh ấy rồi sao?\" \"Bác cả đi kiểm tra ở các tỉnh khác, bác gái tham gia diễn đàn ở thành phố Lâm, hẳn là lập tức tới ngay.\" Đới Khả Dật buồn buồn nói. Đinh Tam Tam gật đầu, cũng không nghĩ gì khác. Đới Khả Dật thấy cô ấy không nói lời nào, đứng dậy giậm giậm chân, chạy đi. Đinh Tam Tam đưa tay, nhẹ nhàng đẩy cửa phòng phẫu thuật ra, cô chọn khắp ngóc ngách, yên lặng đứng ở một bên. Ở chỗ cô đứng vừa vặn có thể nhìn thấy mặt của anh. Anh nhắm chặt hai mắt, trên mặt hoàn toàn không có huyết sắc, đôi môi vẫn giống như vậy, có độ cong gợi cảm kiên nghị. Trong đầu của cô, phảng phất lại vang lên thanh âm của người này. \"Vợ ơi, em muốn ăn trứng gà ốp lết lòng đào sao?\" \"Vợ ơi, em đứng lên một chút, để anh đem cái vỏ chăn này đi giặt.\" \"Vợ ơi, em phẫu thuật xong chưa? Anh làm xong cơm trưa để ở phòng làm việc của em.\" \"Vợ ơi, anh đặt hoa quả ở chỗ bà chủ tiệm hoa quả một tháng rồi, bà ấy sẽ đúng hạn đưa đến nhà, em nhớ phải ăn đấy.\" \"Vợ ơi, anh có nhiệm vụ lập tức phải rời đi, quần áo của em ở tiệm giặt anh đã mang về rồi, treo ở trong tủ quần áo đấy.\" Bởi vì cô là bác sĩ ngoại khoa, có một đôi tay vô cùng trân quý, cho nên anh chưa bao giờ cho phép cô làm việc nhà. ... Một tháng sau khi ly hôn, cô nhắm mắt lại trước mặt đều là anh, bên tai nghe thấy thanh âm anh cầm máy hút bụi dọn nhà, trên chóp mũi ngửi thấy mùi thơm của canh hầm mà anh làm, ngay cả xoay người, trên gối đầu dường như vẫn còn lưu lại hơi thở của anh. Đinh Tam Tam nhíu mày, đáy lòng khó chịu tới cực điểm. Hai năm không gặp, không nghĩ tới lại lấy phương thức này gặp lại. Cô khẽ cong khóe miệng, một tiếng nức nở tràn ra khỏi cổ họng. Sợ quấy rầy bọn họ phẫu thuật, cô quay lưng lại, bả vai run run, nửa ngày, thời điểm xoay người lại chỉ thấy khóe mắt hồng hồng. Nửa giờ sau, đèn phẫu thuật tắt, bác sĩ mổ chính đi tới, vỗ vỗ bả vai của cô, \"Phẫu thuật rất thành công, sẽ không ảnh hưởng đến cơ năng thân thể của cậu ấy sau này, bảo đảm qua không bao lâu liền tha hồ vùng vẫy.\" \"Cảm ơn anh.\" Thanh âm của Đinh Tam Tam có chút khàn khàn. \"Em cũng là bác sĩ, chẳng lẽ không biết đây là việc chúng ta nên làm sao?\" Sư huynh lớn hơn cô mấy tuổi, cười an ủi cô. Đinh Tam Tam gắng gượng cười một tiếng, nhìn anh bị đẩy ra khỏi phòng phẫu thuật, cô nhanh chóng đuổi kịp. \"Bác sĩ Triệu, bác sĩ Đinh và bệnh nhân này có quan hệ thế nào vậy?\" Y tá nhỏ mới vào bệnh viện tò mò hỏi. Bác sĩ Triệu: \"Quá phức tạp, nói cô cũng không rõ.\" Y tá nhỏ lặng lẽ thu dọn bàn mổ, trong lòng oán thầm: Ngay cả thử cũng không thử, làm sao biết nói không rõ được? Chính là không muốn nói mà thôi. Trong phòng bệnh, Đới Hiến dưới tác dụng của thuốc mê ngủ rất an ổn, trên mặt cũng dần dần có độ ấm. Đinh Tam Tam ngồi ở trước giường của anh, không để ý, nước mắt tí tách rơi xuống. Cô đưa tay chạm vào tay của anh, sờ sờ lòng bàn tay, tất cả đều là vết chai thô ráp, khó có thể tưởng tượng chủ nhân của bàn tay này phải làm loại công việc gì. \"Chúc mừng anh, lại thêm một \"Huân chương\".\" Cô cười nhạt, vừa ưu nhã lại vừa chua xót, người khác chắc sẽ không hiểu. Người đàn ông nằm trên giường bệnh hô hấp đều đặn, chân mày hơi nhíu lại, không biết là đang phiền não cái gì. Sắc trời dần tối, y tá gõ cửa một cái, nói, \"Bác sĩ Đinh, người nhà của bệnh nhân đến rồi.\" \"Tôi biết rồi.\" Thanh âm của cô hơi khàn, đứng lên, mang theo cặp mắt sưng đỏ rời đi. Không phải thời điểm tốt để cô gặp lại ba mẹ anh, nhất là dưới tình huống cả thể xác và tinh thần của cô đều mệt mỏi, chỉ có thể trốn tránh. \"Chị dâu.\" Đới Khả Dật không biết từ nơi nào chạy ra, chặn ở trên đường cô quay lại phòng ban. Đinh Tam Tam hơi nghiêng đầu, không muốn để cô ấy thấy dáng vẻ mình đã khóc. \"Khả Dật, còn có việc gì sao?\" Cô giống như bình thường hỏi cô ấy. \"Chị cũng đang khó chịu.\" Đới Khả Dật cả người mặc áo blouse trắng, nhưng không mất đi vẻ đẹp của người con gái, mà còn có thêm chút nghiêm túc của bác sĩ. \"Ừ.\" Cô không phủ nhận. \"Chị đang đau lòng cho anh trai em?\" \"Ừ.\" \"Nhưng chị và anh ấy còn chưa tái hợp, đúng không?\" \"... Đúng.\" Đới Khả Dật di chuyển mũi chân, tránh đường mà Đinh Tam Tam phải đi, \"Vậy chị đi đi.\" Đinh Tam Tam không hề dừng lại, vạt áo bồng bềnh, cô thật sự rời đi. Đới Khả Dật giậm giậm chân, kế sách thất bại, ảo não đi đến phòng bệnh của anh họ. Trong phòng bệnh đã vô cùng náo nhiệt, mẹ và bạn tốt của Đới Hiến, đều vây quanh trong phòng bệnh. \"Đều im lặng đi, mọi người không biết bệnh nhân cần nghỉ ngơi sao!\" Đới Khả Dật la lớn. \"Là Tiểu Dật hả, hôm nay phải đi làm sao? Ăn cơm tối chưa?\" Bác sĩ vốn là rất có uy phong, nhưng ở trước mặt người trong nhà, đây chỉ là túi da bất kham mà thôi. Đới Khả Dật nhụt chí, \"Bác gái, bác ở nơi này nói đạo lý nhất, bác bảo bọn họ về đi, anh họ thật sự cần phải tĩnh dưỡng.\" Mẹ của Đới Hiến, mặc một thân tây trang màu lam nhạt, giỏi giang mỹ lệ, vừa nhìn liền biết không phải là phu nhân của thủ trưởng [9] mà là người phụ nữ sự nghiệp thành công, khí thế đầy mình, người ngoài không học được. Bà ấy nói, \"Tiểu Dật nói đúng, nếu đã phẫu thuật thành công, chúng ta cũng có thể yên tâm rồi.\" [9] Thủ trưởng: cán bộ có trách nhiệm cao nhất tại một cơ quan, đơn vị. \"Vâng, cháu sẽ để ý anh họ, mọi người bận rộn cả ngày cũng mệt mỏi rồi, đi về nghỉ ngơi đi.\" Mẹ của Đới Hiến cúi người xuống, sờ sờ mặt của con trai, khóe môi cong lên một nụ cười bất đắc dĩ, \"Tiểu tử thối, cuối cùng đã trở lại rồi.\" Mặc dù bị thương, nhưng so với trước kia trải qua hỏa lực khói lửa, có thể trở về như thế này là đã rất may mắn rồi. Dọn sạch chiến trường, Đới Khả Dật bưng cái ghế ngồi xuống trước giường của anh họ. \"Đáng thương, chỉ có em ở đây với anh.\" Cô chống đầu than thở. Trông coi được một lát, phòng cấp cứu gọi cô đến, cô vội vội vàng vàng đi làm phụ tá, lúc trở lại lần nữa đã là đêm khuya, người trên giường đã tỉnh rồi. \"Anh họ, anh cảm thấy sao rồi?\" Đới Khả Dật hỏi Đới Hiến. \"Tạm được.\" Anh vừa lên tiếng, thanh âm trầm thấp, có sự trầm ổn của người đàn ông thành thục. \"Lúc chị dâu đến thăm anh, anh có biết không?\" Đới Khả Dật hỏi, nói những chuyện khác có lẽ anh họ sẽ không có hứng thú, chỉ có hứng thú với riêng chuyện này. Đới Hiến sửng sốt một chút, \"Cô ấy đã tới sao?\" \"Đại khác là lúc thuốc mê chưa hết tác dụng, vẫn luôn ở đây.\" Ánh mắt Đới Hiến sáng lên một chút, giống như trên tấm rèm màu đen cuối cùng cũng có một vài ngôi sao sáng, không còn trầm lắng như trước nữa. \"À, đôi mắt chị dâu khóc sưng đỏ cả lên, thoạt nhìn chị ấy rất đau lòng.\" Đới Khả Dật nói. Đới Hiến ngây người một lát, sau đó khôi phục như thường, \"Hôm nay cô ấy có phẫu thuật không? Ăn cơm tối chưa?\" Đới Khả Dật vẻ mặt đầy vạch đen, \"Anh họ, có ai từng nói anh rất hèn hạ không?\" \"Có.\" \"Ai nói? Để em bái người đó một lạy, có một người bạn cùng chung chí hướng đúng là không dễ dàng.\" \"Tam Tam.\" Đới Khả Dật:... Ánh sao nhỏ bé kia, sáng lên từng chút một, giống như liên tục đàm luận về chị dâu thì anh họ có thể sống bất tử vậy. \"Anh họ, anh bị thương sao không đi bệnh viện lục quân [10] mà lại chạy đến chỗ này, có mục đích riêng à?\" Đới Khả Dật hỏi. [10] Lục quân: là một quân chủng trong quân đội hoạt động chủ yếu trên mặt đất, thường có số quân đông nhất, có trang bị và phương thức tác chiến đa dạng, phong phú. \"Không phải anh muốn đến.\" Anh một mực phủ nhận. Nếu như có thể không khiến cô đau lòng, anh làm sao có thể chủ động chạy tới dưới mí mắt cô khiến cô đau lòng chứ? Đới Khả Dật nghi ngờ trong giây lát, nhìn anh họ hai mắt dần dần nhắm lại, bỗng nhiên bừng tỉnh, \"Là bác cả!\" Chuyện như vậy, rõ ràng chỉ có thủ trưởng mới có thể làm được. Lời editor: (*) Nam Kính (南镜 - Nánjìng): ban đầu t tưởng tác giả gõ sai, là Nam Kinh (南京 – Nánjīng) mới đúng (khi gõ bàn phím thì hai từ này gõ giống hệt nhau). Nhưng chương sau tác giả vẫn viết Nam Kính nên t giữ nguyên. Tuy nhiên t tìm trên GG thì không có Nam Kính, đợi sau này tác giả có viết thêm về địa danh này thì t sẽ sửa lại sau.",
  "nextChapter": "https://gacsach.top/doc-online/hom-qua-vui-ve-chuong-02",
  "prevChapter": "https://gacsach.top/hom-qua-vui-ve_ha-cam-lam.full"
}