{
  "title": "Anh Cong Trách Tôi Sao - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-04",
  "content": "Anh Cong Trách Tôi Sao Chương 4 [Đội trưởng của hai đội không màng tới lời đồn, dũng cảm yêu nhau!] [Lần trước phô trương xuất quỹ, tiếp đó Tần Thạc và Kim Vũ lại lần nữa ôm nhau ngọt ngào!] [Cảm động! Kim Vũ tỏ tình tại sân bóng! Tần Thạc vui vẻ đồng ý! Những người yêu nhau cuối cùng cũng đến với nhau!] !. Hàng loạt những hình ảnh, video ôm hôn của chúng tôi tràn ngập trên Tieba. Thực sự tức chết tôi mà! Lão tử chỉ muốn làm một mỹ nam hơi soái mà thôi, không muốn được nổi tiếng như vậy đâu. Ngày hôm sau, Tần Thạc lại chặn đường tôi nữa. Tôi đã nói là tôi không có hứng thú với anh ta rồi, nhưng không ngờ anh ta nghe không hiểu tiếng người! Anh ta nói chỉ cần một mình anh ta có hứng thú là đủ rồi. Tôi nói anh ta rất cứng đầu, anh ta cũng khiêm tốn mà nghe, nhưng cái chính là vẫn không sửa được. Tôi cũng đang cô đơn, tuy có chút buồn, mà từ chối anh ta thì cũng hơi tiếc. Nhưng khi tôi tỏ vẻ cương quyết, thì anh ta lại làm vẻ mặt bất đắc dĩ. \"Cậu!. Chẳng lẽ cậu không thể thử cùng tôi kết giao sao, tôi nghĩ cậu đối với tôi cũng có một chút cảm giác!..\" Tôi: \"!..\" Tôi cúi đầu, không dám nhìn vào mắt anh ta. Có lẽ là tôi đang chột dạ đi!.. Một lúc lâu sau, anh ta thở dài, \"Được rồi, ông nội tôi nói không được làm khó người khác.\" Ông nội nói! Quả thực là mội hiếu tử! \"Nếu cậu thực sự không không đồng ý, thì tôi cũng chỉ có thể từ bỏ mà thôi. Chỉ là tôi muốn nói với cậu một câu. Ngày đó trên sân bóng vừa nhìn thấy cậu, tôi liền muốn hôn cậu, dáng vẻ khi cậu cười lên rất đẹp mắt.\" Tôi cười!.. Dáng vẻ khi cười! Tôi là đang thị uy đó! Thị uy! \"Kỳ thực, lúc ấy tôi không nghĩ là sẽ hôn cậu, hơn nữa, tôi không phải là người lỗ mãng, tôi chưa từng hôn người khác!.\" Anh có muốn hôn tôi hay không, tôi không biết, nhưng dù sao đi nữa anh hôn thì cũng đã hôn rồi. Chỉ là, tôi biết anh ta đúng là chưa từng hôn người khác. Nhưng đối với câu tôi không phải là người lỗ mãng này thì tôi cật lực phản đối! \"Nốt ruồi ở khóe mắt này của cậu quả thực rất hấp dẫn người khác.\" Anh ta thấp giọng nói, còn dùng tay sờ lên mặt tôi nữa. Tôi cố gắng biểu hiện dáng vẻ sợ hãi cùng với một chút đáng thương, vì cái tên mãnh nam cầm thú này thoạt nhìn chính là kẻ ăn mềm không ăn cứng. Quả nhiên, anh ta liền mềm lòng. \"Kỳ thực, tôi muốn biết bản thân tôi có phải là gay hay không, bởi vì tôi không có cảm giác với nữ sinh, nhưng đối với nam sinh cũng không phải là rất có cảm giác.\" anh ta ngượng ngùng gãi đầu, \"Cậu thật sự làm tôi điên đảo!..\" Lời anh ta nói khiến tôi có chút thẹn thùng, ài!. tôi cảm giác cái mặt già vạn năm của tôi sắp bốc khói rồi!. \"Đúng vậy, cũng thật đáng tiếc a! \" Ngữ khí của tôi vô cùng chân thành kèm theo một chút tiếc nuối. Anh ta ôm nhẹ lấy tôi, bả vai dày rộng, vóc dáng siêu cao khiến tôi, người đang nằm trọn trong lòng ngực anh ta cảm thấy bản thân mình giống y như một cô gái nhỏ! \"Thật xin lỗi, vì đã làm cho cuộc sống của cậu bị đảo loạn.\" \"Không, không sao cả.\" Anh mau cút đi là tôi vui rồi. \"Vậy tôi đi đây! \" \"Tốt. Tạm biệt!\" \"! \" Anh ta tủi thân, xoay người rời đi. Đột nhiên tôi cảm thấy dáng người cao to đó nhìn có chút đau lòng, hay là tôi cũng thuộc dạng ăn mềm không ăn cứng? ---✿byhanako❀---.",
  "nextChapter": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-03"
}