{
  "title": "Anh Cong Trách Tôi Sao - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-06",
  "content": "Anh Cong Trách Tôi Sao Chương 6 Nhờ chuyện này mà Phỉ Tử đã ở bên tôi ba tháng rồi. Đồng thời, tôi cũng đã tìm tới mấy quán gay bar khác để chơi. Nhưng là đi lén lút, tôi cũng không dám chơi bời quá mức đâu. Bởi vì tôi tới chỗ nào, mọi người ở đấy cũng sẽ bị lúng túng. Trông tôi có giống như kẻ bị đàn áp không? Tôi thực sự đã chuẩn bị sẵn sàng từ đầu tới chân, từ cơ thể cho tới trái tim cho một cuộc săn đầy kịch tính. Nhưng, ngoại trừ mấy chú cừu non lọt thỏm vào trong lòng tôi thì những người còn lại cứ như bị che mắt vậy. Trong gay bar người ra người vào tấp nập, không ít người cố giữ trong sạch nhưng thật sự không dễ dàng chút nào. Tôi thích cảm giác chinh phục những chú cừu non bé nhỏ, nhìn chúng rên rỉ và van xin vì tôi. Tất nhiên là tôi sẽ không thừa nhận điều đó. Bởi vì nếu là người mạnh hơn tôi một chút, tôi nghĩ mình không cầm cự được. Tôi thậm chí còn không thể đánh lại Phỉ Tử. Vì vậy, tôi chỉ dám gặp những người ở gay bar sau lưng Phỉ Tử. Ông chủ ở đó là bạn học thời cấp ba của tôi. Cậu ấy là bạn thân của tôi, thân lắm, thân tới nỗi bọn tôi có thể bay cùng nhau. Tôi không ngủ với cậu ấy, nhưng chúng tôi có thể bầu bạn với nhau. Vì cậu ấy tin chắc rằng một ngày nào đó tôi sẽ ngủ với cậu ấy, nhưng tôi chỉ cười và không nói gì. Có cậu ấy che chở trong quán bar nên không có người khiến phải bận tâm suy nghĩ nhiều, tôi có thể tùy hứng theo đuổi con cừu nhỏ mà tôi thích. Tiếc là không có ai. Có chú cừu nhỏ nào đâm tới, Phỉ Tử liền đuổi người đó đi. Ngay cả đám bạn thân son sắt của tôi sau khi biết được lai lịch của Phỉ Tử cũng không dám đuổi cậu ấy đi, chỉ có thể để cậu ấy ở lại tiếp tục quấy rối tôi. Phía trước có hổ, đằng sau có sói. Thế nên việc đi ăn vụng là điều vô cùng nguy hiểm. \"Kim Vũ ca, lâu ngày rồi không thấy anh tới đây nha~\" Sao bây giờ tôi cảm thấy có chút chán ghét giọng nói ngọt ngào này của Phỉ Tử, mặc dù trước đó tôi đã khen giọng rất nhiều lần rồi. \"Không có, gần đây tôi rất bận.\" Tôi bận trốn một vị ôn thần. \"Đừng câu nệ với em như những người khác, em biết gần đây anh đang làm gì.\" Giọng nói trong điện thoại đầy vẻ đáng yêu, nhưng sao tôi cảm thấy có chút lạnh sống lưng a. Phỉ Tử đã biết mấy chuyện kia rồi? Chuyện này thật sự không thú vị a. Tôi không biết liệu vị cha nuôi kia có nghĩ rằng tôi bỏ rơi con ông ta...sau đó bắt cóc tôi bỏ nơi hoang dã...hoặc là hiếp trước giết sau... Tôi cố gắng dùng giọng điệu thân thiện nhất có thể để hỏi: \"Phỉ Tử, cậu biết chuyện gì a?\" \"Em nghe nói trận đấu của tiểu Vũ ca và khoa thể chất thật tuyệt vời!\" Tôi: \"...\" \"Bọn họ nói rằng trước khi trận đấu bắt đầu, anh vừa bước ra đã làm mấy người bên khoa thể chất giật mình, sợ tới mức không dám thi đấu nữa, ha ha ha~~~\" \"Tôi thật sự cảm ơn họ vì đã...\" Tôi cảm động \"rớt\" nước mắt luôn nè. \"A, hả? Anh cảm ơn ai?\" Tôi thật sự muốn ôm đầu khóc a ~ Thật sự cảm ơn những người tốt bụng không biết tên đã nhắc đến tôi như một vị anh hùng... Trong trường tôi, phiên bản được lưu hành nhiều nhất là: Kim Vũ - yêu tinh Khoa quốc tế, vì sợ thua nên đã quyến rũ Tần Thạc - đội trưởng Khoa thể chất ngay giữa thanh thiên bạch nhật, thậm chí còn hy sinh nhan sắc để lấy lòng anh ấy. Tin đồn rất sống động và có căn cứ. Nếu tôi không phải là Kim Vũ, tôi nhất định đã hét: Kim Vũ, cậu là đồ yêu tinh! Nhưng mất mặt thì cả Khoa quốc tế đều bị mất mặt, cũng đâu chỉ có mình tôi bị mất mặt đâu. Tuy tôi không cao thượng gì mấy, nhưng sao tôi lại phải hy sinh như thế này? Tại sao mấy người xem đều suy nghĩ theo cảm tính như vậy? Tôi ngước mặt một góc 45 độ nhìn trời. Tôi nghe mấy đứa trẻ bảo làm như vậy thì nước mắt sẽ không thể chảy ra. Giọng nói mềm mại lẫn sùng bái của Phỉ Tử khiến tôi có cảm giác mình vẫn là một người đàn ông anh dũng, rốt cuộc thì sự tự tin bị Tần Thạc đánh gục cũng đã quay trở lại. Cũng may là tôi không còn thấy dáng vẻ mất kiên nhẫn của Tần Thạc ngồi canh me dưới sảnh ký túc xá chặn đường tôi. Cuối cùng thì tôi cũng có thể hiên ngang ra khỏi ký túc xá. Tuy Phỉ Tử rất đeo bám nhưng có điều có còn hơn không, cũng vì cái vụ lùm xùm mà tên Tần Thạc gây ra thế nên tôi phải tới chỗ Phỉ Tử để dập tắt trước khi tin đồn lan tới tai Phỉ Tử..",
  "nextChapter": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-05"
}