{
  "title": "Anh Cong Trách Tôi Sao - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-01",
  "content": "Anh Cong Trách Tôi Sao Chương 1 Mọi người không thể tưởng tượng được tin đồn đáng sợ tới mức nào đâu, nhưng tôi rốt cuộc cũng lĩnh ngộ được rồi. Tôi thực không thể hiểu nổi vì sao tôi, một thanh niên sống sờ sờ khỏe mạnh đầy nhiệt huyết lại bị đồn thành một con bitch nhược liễu phù phong[1] không biết liêm sĩ, không từ thủ đoạn đi mê hoặc người khác? Một vài nữ sinh đi ngang qua. \"Các cậu nghe gì chưa? Khoa thể chất thế mà có người là gay a!\" \"Khoa thể chất có nhiều nam sinh như vậy, có người là gay thì có gì là lạ? Nhưng mà a, tớ nghe nói khoa quốc tế cũng có gay đó!\" \"Không phải đâu, khoa quốc tế tổng cộng cũng chỉ có năm nam sinh a!\" \"Không chỉ có như vậy, tớ còn nghe nói người kia ở khoa thể chất hóa ra là Tần Thạc, mà cái tên gay còn lại ở khoa quốc tế chính là Kim Vũ!\" Nghe tới đây, tôi suýt nữa thì phun một búng máu, bởi vì tôi chính là cái người tên Kim Vũ bên khoa quốc tế kia. Là đương sự, kỳ thực tôi thực sự không mấy quen biết với Tần Thạc. \"Cái tên Kim Vũ này quả thật không biết xấu hổ, chỉ biết dựa vào gương mặt tiểu bạch kiểm, liền dám câu dẫn Tần Thạc ngay trước mặt mọi người.\" Tôi sờ lên mặt mình, chỉ có nốt ruồi nhỏ dưới khóe mắt trái, nhưng mà gương mặt yêu nghiệt rốt cuộc là cái dạng gì? \"Tần Thạc thật đáng thất vọng! Hiện tại thì tốt rồi, chúng ta không chỉ cạnh tranh với nữ sinh mà còn phải đề phòng cả nam sinh nữa! Tần Thạc cũng đáng thương thật, nam sinh dũng mãnh như vậy, thế nhưng lại thua trên tay tên tiểu bạch kiểm Kim Vũ.\" Được rồi, tôi thừa nhận tôi có trắng một chút, nhưng tôi không phải là tiểu bạch kiểm, tôi có chỗ nào nhỏ đâu chứ! Hơn nữa, đối mặt với loại mãnh nam cơ bắp như Tần cầm thú, chẳng phải các tiểu nữ hài nên thưởng thức mỹ nam tay trói gà không chặt như tôi sao, thế nào lại đi bơ tiểu sinh hệ liệt? Thế giới này có gì đó sai sai? Quay trở lại thứ bảy tuần trước, chính là cái ngày mà tin đồn nổi lên tứ phía. Làm người không thể quá tự cao, cái đó dễ bị coi là súng bắn chim đầu đàn[2]. Thân là một trong năm nam thần của khoa quốc tế, tôi rất cảm kích khi đảm nhận trọng trách quan trọng của nam sinh khoa quốc tế và tôi cũng muốn khiêm tốn. Nhưng thật bất đắc dĩ, bởi vì tôi quá đẹp trai nên mọi người đều nhất trí đề cử tôi vào vị trí bạn trai ưu tú anh tuấn trí dũng song toàn phát triển toàn diện. Tôi có muốn từ chối cũng không được. Thế nên trường học mới cưỡng chế yêu cầu nam sinh khoa quốc tế phải tổ chức một đội bóng rổ, cho dù tôi có giả què đi nữa cũng không thể nào trốn được. Nói đến đây tôi thật sự cảm thấy hổ thẹn, tuy rằng tôi rất cao và có một đôi chân thon dài, nhưng tôi không thể không thừa nhận thể lực của tôi có chút không tốt. Tôi rất ít khi chơi mấy trò tiêu tốn thể lực như này. Tôi tự nhận là tôi là người có chỉ số IQ rất cao. Tôi cũng cảm thấy về sau tôi sẽ không cần phải làm việc lao động chân tay. Thôi được rồi, tìm nhiều cớ như vậy! Đối với tôi mà nói, chỉ là chơi bóng rổ thật sự rất mệt, nên tôi rất ít chơi. Có lẽ, có rất nhiều đồng học nam thích cảm giác được nữ sinh cảm thán hò reo khi ghi được bàn thắng trên sân bóng. Nhưng tôi không cần a, tôi chỉ cần lẳng lặng đi ngang qua, liền sẽ được mọi người tôn sùng thành nam thần trầm tính cao lãnh. À, kỳ thực những lời này là tôi tự đoán. Bởi vì tôi không tài nào hiểu nổi mấy nữ sinh đó thích gì ở một nam sinh cao to vì chơi bóng rổ mà tóc tai bù xù rối tung. Nhưng hiện tại, tôi bị bắt phải vào đội bóng rổ bởi vì khoa quốc tế cũng chỉ có năm nam sinh chúng tôi. Làm người đảm đương bộ mặt của khoa, thế nên tôi mơ mơ màng màng bị đẩy lên chức đội trưởng, hơn nữa còn đấu với đội bóng rổ bên khoa thể chất, thuận lợi trở thành tiêu điểm của mọi người. ---✿byhanako❀--- [1] chỉ người yểu điệu như cành liễu đung đưa trong gió [2]Chỉ người nổi tiếng hay tài giỏi thường dễ bị ghen ghét..",
  "nextChapter": "https://gacsach.top/doc-online/anh-cong-trach-toi-sao-chuong-02",
  "prevChapter": "https://gacsach.top/anh-cong-trach-toi-sao_dai-cao-ca.full"
}