{
  "title": "Lấy Chồng Nhà Giàu - Chương 04",
  "url": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-04",
  "content": "Lấy Chồng Nhà Giàu Chương 4 gacsach.com Lộ Tiểu Phàm ngồi xe buýt một đường trùng triềng về nhà, xuống trạm, từ xa có thể thấy hàng cảnh vệ đứng thẳng tắp ngoài cổng sắt, còn có tốp năm tốp ba dân thường đi ngang qua ánh mắt dõi vào bên trong vừa mang phần kính nể và tò mò giống cậu năm xưa quá đỗi. Có lẽ bởi Bối Mạt Sa có liên quan nhiều đến quân đội, nhà Bối không đặt ở khu căn hộ cơ quan mà được sắp xếp trong khu căn hộ bộ đội. Trước kia Lộ Tiểu Phàm tay ôm bọc đồ, cũng đã từng dùng ánh mắt kính nể tương tự nhìn về phía những căn nhà nằm sau cánh cổng sắt khổng lồ nọ. Căn nhà nằm nơi sâu nhất khu căn hộ cao lắm. Thành phố nhiều quan chức, Trưởng ban cấp bảy Ban Hành chính cũng chỉ được phân một căn nhà ba phòng ngủ. Nhà Bối ở dãy nhà đằng trước, một tòa lại nối một tòa nhà gồm hai tầng, nhà Bối ở một tòa nhà trong số đó. Sân nhà không rộng, tường ngoài có loài địa cẩm leo, Lộ Tiểu Phàm tới là vừa lúc vào thu, lá cây đỏ rực dưởi ánh chiều tà, bức tường trắng được những phiến lá đỏ tô điểm đẹp không tả xiết. Phong cách toàn khoảng sân trên thực tế đều rất sạch sẽ và độc đáo. Họ vừa mở cổng sân, một bác gái nom xốc vác và nhanh nhẹn liền chạy ra đón, đỡ hành lý cho họ, miệng thăm hỏi: “Ui giàng, mần răng hổng đánh điện về, choa kêu Lão Ngô đi đón!”(*) (*) “Ôi trời, sao mà không gọi điện về? Tôi bảo Lão Ngô đi đón” Nguyên văn bác Lâm nói bằng tiếng địa phương Thượng Hải, một phương ngữ của Ngô ngữ. Tiếng Thượng Hải và tiếng phổ thông khác nhau và thông thường dân Bắc Kinh không thể nghe hiểu tiếng Thượng Hải. Bối Mạt Sa nói: “Đâu có hành lý gì nhiều, không cần phiền Lão Ngô”. Lão quay lại giới thiệu cho Lộ Tiểu Phàm, “Đây là bác Lâm!” Lại nói với bác Lâm, “Đây là Tiểu Phàm, con rể tôi!” Lộ Tiểu Phàm lập tức mở miệng chào bác Lâm, người phụ nữ ấy nói: “Chớ khách sáo, chớ khách sáo!” Thấy mặt cậu đần thối, bác thẳng lưỡi đọc kỹ từng chữ, “Đừng khách sáo! Ui chao, ra mòi về sau phải nói tiếng phổ thông rồi!” Bối Luật Tâm ôm tay bác nũng nịu: “Bác Lâm, thèm cám rang quá đi à!”(*) (*) Cám rang là món ăn chế từ một loại đậu mà người Thượng Hải thích ăn. Ở đây Bối Luật Tâm cũng nói tiếng Thượng Hải. Bác Lâm vừa xách hành lý vừa cười nói: “Đã nấu xong lâu rồi!” “Vào nhà đi, vào nhà đi, Luật Thanh tiếp Tiểu Phàm nhé!” Bối Mạt Sa hô. Bối Luật Thanh đáp vâng, cậu liền mau mau chóng chóng đi vào theo anh. Dợm đặt chân vào cửa chính, những bức tường sáng choang làm cậu hoa cả mắt, bàn sơn màu đỏ son, sô pha đẹp đẽ, nhất là chiếc ti vi siêu bự đối diện ghế sô pha khiến Lộ Tiểu Phàm chỉ quen nhìn nhà tranh vách đất nhất thời chôn chân tại chỗ. Đó là lần đầu tiên Lộ Tiểu Phàm bước vào cửa nhà Bối. Một khắc làm một cậu nông dân bước vào cửa nhà quyền quý chốn kinh đô, Lộ Tỉểu Phàm đã hiểu cảm giác gọi là \"nhà quê lên tỉnh\" một nơi chỉ dám để chiêm ngưỡng chứ không phải nhà của cậu. Có lẽ cảm giác ấy, cho đến nay cậu chưa từng mất đi. Cậu mở cửa, bác Lâm đang bận bịu trong bếp, thấy cậu về cũng không khách khí, gọi: “Phàm Phàm, mau lại giúp bác lượm thức ăn!” “Cháu đi thay quần áo!” Cậu đáp rồi vào phòng mình bỏ cặp xuống, cởi tấm áo jacket ra. Nhà Bối có bốn phòng, ba phòng tầng trên chia cho Bối Mạt Sa và hai anh em nhà Bối ở, phòng tầng dưới tạm thời cho Lộ Tiểu Phàm. Cậu thấy thoải mái nhiều hơn là tiếc nuối khi không ở chung phòng cùng Bối Luật Tâm, dẫu sao nếu ở chung phòng với cô thật, dễ khi cậu chỉ được ngủ sàn nhà. Lần đầu tiên Lộ Tiểu Phàm được ngủ trên chiếc giường mềm mại và ấm áp, cậu cảm thấy tuy căn phòng của mình không quá rộng, tầm năm, sáu bước chân, ngoài cái giường chỉ đủ đặt một cái tủ đơn và bàn học, song so với căn nhà hầm tối đến là gián bò lổn nhổn, đông thì gió lùa, hạ thì muỗi vo ve, với cậu, gian phòng này vẫn quá tốt tới nỗi có phần không thật trong cậu. Cậu lật mình tới lui trên giường không ngủ được, sau cùng ngồi dậy mở tấm khăn của má Lộ đưa, bên trong là xập tiền mười đồng đều tăm tắp. Câu đếm đếm, tận hơn năm trăm đồng. Nhớ về má Lộ cả đời dè xẻn mũi cậu lại cay cay, hổ thẹn vì đã có lúc trách má Lộ. Tối hôm đó, cậu vuốt phẳng từng mép tiền, đoạn giấu vào bọc vải trong chiếc tủ đơn. Quay về giường rúc mình vào chăn, tâm tưởng như vì một xập năm mươi tờ mười đồng kia mà kiên định rất nhiều. Lộ Tiểu Phàm thay xong quần áo ra ngoài. Cả nhà Bối, trừ cậu ra, chả ai về đúng giờ ăn tối. Nếu tả nhà Lộ bằng từ “huyên náo”, vậy nhà Bối sẽ là “quạnh quẽ.” Bối Mạt Sa căn bản ít có mặt ở nhà. Lão làm về quản lý kinh tế, bản thân thường xuyên vào Nam ra Bắc, dù đôi khi rỗi rãi thì cũng đi Dưỡng Phong(*) đánh bài cầu. Có vẻ điều duy nhất lão quan tâm cho Bối Luật Tâm là kiếm một gã chồng để cô tránh khỏi bị kiện thân bại danh liệt, còn về sau cô thế nào lão cũng không để ý. (*) Một ngõ hẻm có vô số ngách nhỏ ở Bắc Kinh, đối diện Trung Nam Hải, chếch về phía Tây thư viện Bắc Kinh cũ. Trong ngõ có một cái sân rất to không có tên, không dấu hiệu. Từ năm 1985, Quốc vụ viện phê chuẩn thành lập nơi lãnh đạo trung ương họp, tiếp khách, nghỉ ngơi, có đủ sân vườn, khu đánh tennis, bida, câu cá, đánh bài, chơi cờ, gym lẫn cả cắt tóc, tắm rửa, mát xa, nhà hàng... chất lượng cao. Bởi thời gian này chỉ có các cán bộ mới được vào nên mọi người đều thấy nơi đó rất thần bí. Do không có tên, địa điểm đó được dân gian gọi là ngõ Dưỡng Phong. Thành thử, Bối Luật Tâm lại chứng nào tật nấy, đi qua đêm không về, uống rượu mua vui, sau khi cái thai không rõ lai lịch kia bị sẩy, cô lại chơi quên trời quên đất. Đối với Bối Luật Tâm, thứ tình yêu trong sáng như thể hoa trong nước, làm sao cô có thể không sa đọa? Sự sa đọa của cô là nỗi oán hờn, là chính đại quang minh, là người khác nợ cô. Bác Lâm thấy Lộ Tiểu Phàm nhặt đồ ăn để vào nước, choáng choàng kêu: “Úi úi, rửa đồ ăn thế sạch sao được, bỏ từng ít một thôỉ, dạy bao lần rồi vẫn không nhớ!” Lộ Tiểu Phàm cúi đầu vớt đồ ăn ra, bỏ từng ít một vào bồn nước để rửa theo yêu cầu bác Lâm. Bác Lâm không phải họ hàng gì của Bối Mạt Sa mà là người giúp việc nhà Bối thuê, chính vợ của Lão Ngô tài xế, chuyên nấu cơm và quét dọn nhà cửa cho họ. Bối Mạt Sa quê ở Thượng Hải, thích món ăn Thượng Hải nên đặc biệt mời bác Lâm đến lo liệu việc nhà cho nhà lão. Bác Lâm sống ở nhà Bối không hề ngắn, gần như đã nhìn Bối Luật Tâm lớn lên nên tình cảm cũng tốt, hiển nhiên sẽ lấy làm tấm tức vì Bối Luật Tâm phải lấy một cậu nông dân, đã vậy Lộ Tiểu Phàm nhìn thế nào cũng chả hợp nhãn bác. Bác và Bối Luật Tâm hay trò chuyện với nhau bằng tiếng Thượng Hải, nghị luận mặt mũi cậu, thở dài vì nhìn cậu trông quá thiểu(*). (*) Nguyên văn là cụm từ “tráng đầu tráng lão” tiếng Thượng Hải chỉ người trông ngu ngu. Dân lão thành Thượng Hải có chung một căn bệnh, họ chuộng sử dụng tiếng bản xứ để giao tiếp với nhau. Khi họ muốn bạn hiểu, họ sẽ thấy tiếng Thượng Hải như một thứ ngôn ngữ phổ biến thế giới. Khi không muốn cho bạn hiểu, họ sẽ thấy người nhà quê không thể nghe hiểu tiếng họ. Bác Lâm chính là tiêu biểu cho mẫu dân lão thành Thượng Hải. Đôi khi Lộ Tiểu Phàm buộc phải vừa ăn cơm, vừa nghe bác Lâm ý kiến cậu trông thiểu. Bối Luật Tâm vốn đã tủi thân vì phải lấy Lộ Tiểu Phàm thì chớ, nay bị bác Lâm nói sa sả lại càng ghét Lộ Tiểu Phàm, nhất là mỗi lần cô đi chơi, mấy chị em nhảy disco hễ nhắc tới thằng chồng quê mùa của cô là lại cười như được mùa, nên suốt năm năm qua cũng chẳng có mấy bận cô gặp Lộ Tiểu Phàm. Đồ ăn rửa được một nửa, chuông cửa réo, Lộ Tiểu Phàm ra mở cửa, không ngờ thấy Bối Luật Tâm ăn vận tử tế đứng ngoài. “Sao cậu về?!” Bình thường Bối Luật Tâm đi thông đêm, bao giờ tảng sáng mới vác xác về, giờ trời còn chưa tối đã thấy vợ mình về, cậu sững sờ quá đỗi. Bối Luật Tâm hất mặt đi sượt qua cậu, xách túi bước khẽ lên tầng trên. “Lẹ lên Phàm Phàm ơi, Luật Thanh sắp về ăn cơm đấy!” Bác Lâm phía sau thúc giục cậu. Lần này cậu lơ mơ thật rồi. Không phải đi ăn hải sản với Lâm Tử Dương ư, sao lại về nhà ăn cơm? Nhưng Bối Luật Thanh chưa bao giờ là người cậu có thể phỏng đoán. Cách chưa đầy một phút sau, chuông cửa lại réo, nơi cửa xuất hiện một người đàn ông cao ráo khoác áo màu đen, đúng là Bối Luật Thanh. Anh vừa vào nhà, Bối Luật Tâm đã lao từ trên lầu xuống, một khắc trước Lộ Tiểu Phàm gặp, cô vẫn còn đang trang điểm, ấy thế mới vài phút đã đổi thành áo len chui đầu trắng tinh khôi, quần bò xanh chàm nhàn nhạt, sống động thay một cô gái nhà bên thanh tú. “Anh, anh về rồi!” Giọng nói Bối Luật Tâm phảng phất niềm vui sướng. Thực là vậy, cả năm, số lần Bối Luật Thanh về nhà chỉ đếm được trên đầu ngón tay. Bối Luật Thanh cởi áo khoác, tháo cả tấm khăn quàng cổ xuống, nói: “Ừ!” Bác Lâm dọn đồ ăn lên bàn: “Ăn cơm đi, ăn cơm đi, để nguội mất ngon!” Lộ Tiểu Phàm và Bối Luật Tâm từ trước đến nay đều chia nhau ra ngồi hai bên bàn, mà Bối Luật Thanh treo quần áo xong thì tùy ý kéo một cái ghế ngồi xuống bên cạnh cậu, cậu có thể nhận ra Bối Luật Tâm đanh đá lườm cậu một cái rách mắt. Nhà Bối, trừ thịt thì toàn bộ gạo, dầu, rau dưa đều do bộ đội cung cấp riêng, ở cái thời kỳ mà an toàn thực phẩm còn chưa phải mối nguy ấy, cung cấp riêng đồng nghĩa với một tượng trưng cho địa vị xã hội chứ không có ý nghĩa thực tế quá to tát. “Không có canh!” Bối Luật Thanh thuận miệng hỏi một câu. “Có, có, canh trứng đậu cà chua!” Bác Lâm cười trả lời. Bối Luật Thanh hỏi vậy nhưng có vẻ không ý định ăn món canh này. Đối với người miền Nam, thứ canh hầm hơn ba bốn tiếng đồng hồ mới gọi là canh, chứ đun nước cho sôi như bác Lâm nấu không phải là canh. Mà món canh ấy cả nhà Bối có mỗi Lộ Tiểu Phàm biết làm. Hồi trước cậu nghe nói người Quảng Đông, Hồng Kông thích ăn loại canh hầm này, đoán Bối Luật Thanh cũng thích, nên cậu mua hẳn sách mày mò, cho nên cả nhà Bối chỉ cậu mới biết nấu, cũng chỉ có cậu mới rỗi hơi lẫn rỗi việc tốn tận ba bốn tiếng đông hồ đi làm trò này. Đã bao lâu cậu không nấu món canh này rồi, ngay cả cậu cũng không nhớ rõ. Cậu liếc trộm anh, hỏi dè dặt: “Mai em nấu cho anh nhé!” “Ừ, có phiền em không?” Ngón tay thuôn thả của anh gảy một cọng lá úa ở nhúm rau xanh trong bát, bác Lâm nhác thấy liền phân bua: “Úi trời, Phàm Phàm nhặt rau chưa kỹ kìa!” “Không phiền ạ, không phiền ạ!” Lộ Tiểu Phàm đáp liền, đang có việc cần nhờ anh, cậu còn lo không được đây. Ăn bữa tối xong, bác Lâm tự biết Bối Luật Thanh sẽ không tự dưng về nhà, lại còn nhắn cho cả Bối Luật Tâm, nên bác nói về sớm còn có việc rồi đi rồi. Bối Mạt Sa là thiếu gia lớn lên ở Thượng Hải cũ, cực kỳ ưa chuộng đồ đạc mang phong cách Tây u, vậy nên sô pha nhà Bối là loại ghế sô pha dựa kiểu Tây, mẫu mã thanh lịch toát vẻ sang trọng. Ghế dựa vừa ba người ngồi, hai chiếc ghế dựa đơn, cạnh máy pha trà còn đặt một chiếc máy hát kiểu cổ, vừa vào là biết xuất thân của nhà Bối có điểm khác biệt so với các nhà quyền quý khác. Thấy con đường kinh tế mở càng ngày càng đúng đắn, Bối Mạt Sa cũng là tuýp người lành sẹo sẽ quên nỗi đau, hai năm nay tân trang tất cả vật dụng trong nhà. Nhà ở của các gia đình quyền quý thành phố nếu là của quốc gia, vật dụng trang trí tất cung có đủ các thể loại đơn vị quốc doanh tranh nhau trả tiền, đặc điểm chung của những căn nhà đó là không cần tính toán giá thành, sống là phải làm sao cho hoàn mỹ, có chút gì sai khác một cái là coi như đi đứt luôn. Như Bối Mạt Sa trang hoàng toàn bộ nhà cửa, gỗ dùng để làm nguyên vật liệu phải kéo nguyên một cái xe tải to mới đủ. Thế mới nói nhà các ông quyền quý hầu như chỉ cùng một loại phong cách. Nhà cửa đổi hết thành kiểu Tây, tấm ghế sô pha kiểu Tây lúc trước cũng được giữ lại, Bối Luật Thanh gác cặp chân dài ngồi trên chiếc ghế đơn, Bối Luật Tâm hiền lành ngồi ở đầu ghế sô pha ba người bên phía Bối Luật Thanh, quả thực làm Lộ Tiểu Phàm có cảm giác như mở salon(*). (*) Văn hóa salon bắt nguồn từ Paris cuối thể kỷ XVII – đầu thế kỷ XVIII, các trí thức và nghệ thuật gia thường tiếp đãi các phụ nữ quý tộc, mở hội nghị trong phòng khách, cùng thảo luận về văn nghệ. Trường R của Bối Luật Thanh nổi tiếng là toàn con ông cháu cha theo học, thời kỳ ấy các cậu ấm thích tổ chức salon. Salon khác party. Nếu party đế giải trí là chính, thì salon là để trình bày quan điểm. Nhà Bối thường xuyên tổ chức salon tiếng Anh, các sinh viên giỏi ngành Chính trị và ngành Ngoại giao đều dùng tiếng Anh phát biểu một chút góc nhìn của mình. Bối Luật Thanh từng học ở Hồng Kông có thể nói tiếng Anh cực kỳ lưu loát và trôi chảy, anh thường chính là tiêu điểm của buổi salon. Mà các cậu ấm thời buổi ấy có quyền nhưng chưa chắc đã quá có tiền, khi ấy họ hay tổ chức salon cùng nhau nhưng vẫn chưa thể phát triển thành cộng đồng lợi ích. Thế nhưng do cái nhìn khác nhau, họ đã có thế cảm giác kinh tế đang biến đổi chóng mặt, song sân khấu thích hợp dành cho họ phải chờ tới khi chứng khoán Thượng Hải cuối những năm 90 tạo ra tiếng vang đầu tiên mới chín muồi. Những năm đầu 90 đang là thời điểm đỉnh điểm Hồng Kông đầu tư vào nội địa, Bối Luật Thanh có xuất thân từ cả hai nơi hiển nhiên trở thành chỉ huy của nhóm salon thành phố. Thân làm chính trị gia đã dày dạn kinh nghiệm như Bối Mạt Sa đương nhiên vô cùng coi trọng hội salon do các cậu chủ nhà giàu tập trung nhau, lão chẳng mấy khi ăn cơm ở nhà mà còn luôn ghé thăm hội salon của họ đôi chút. Bác Lâm sẽ chuẩn bị điểm tâm đầy đủ. Dù là ban ngày hay tối, Bối Luật Tâm cũng sẽ ăn mặc phù hợp ngồi ngay ngắn một bên. Chỉ cần Bối Luật Thanh tổ chức salon ở nhà, Lộ Tiểu Phàm liền trờ thành người không được chào đón nhất, cả Bối Mạt Sa lẫn Bối Luật Tâm cũng không thích cậu xuất hiện trước mặt khách khứa. Bác Lâm dĩ nhiên theo phe nhà Bối, hễ cuối tuần là lại Phàm Phàm ơi lại giúp bác cái chai, Phàm Phàm à lại giúp bác cái lọ, sai Lộ Tiểu Phàm xoay tít mù trong bếp, còn tự bác sẽ pha trà rót nước, tuyệt đối không cho Lộ Tiểu Phàm có cơ hội xuất đầu lộ diện. Có lần cậu ra ngoài mua rượu cho bác Lâm, không ngờ là không có đường vòng. Một anh chàng dong dỏng và trẻ trung, dáng vẻ bảnh bao ở salon bắt gặp cậu, bèn vẫy chào: “Ô, Luật Thanh, nhà cậu có thành viên mới à, chưa gặp bao giờ!” Người thứ nhất trong cái vòng luấn quẩn của Bối Luật Thanh chào hỏi cậu đúng là Lâm Tử Dương. Nhất thời cậu tía tai đỏ mặt, nhút nhát không biết trả lời sao. Bối Luật Tâm nhác thẩy Lộ Tiểu Phàm, mặt liền đỏ như bị người ta hất cho cả chậu máu chó, bác Lâm đang pha trà vội vàng ngẩng đầu nháy mắt với cậu, giục cậu về bếp nhanh nhanh. Cậu muốn đi, nhưng hàng loạt con mắt trong phòng đồng loạt đóng đinh cậu tại chỗ, chân không thể nhấc, đến nỗi bác Lâm quýnh quáng lườm cậu thẳng tắp, mắt Bối Luật Tâm cũng như sắp phun lửa tới nơi. Theo bản năng cậu biết mình đã sa vào một mối họa ngất trời rồi, lưng ướt mồ hôi lạnh, chợt nhiên lại nghe Bối Luật Thanh nói một câu. Anh nói tiếng Anh, nhưng cậu nghe hiểu một từ trong số đó: Brother. Cả người cậu vì từ đó mà hăng hái hẳn lên. Cậu nắm chặt tay, nhìn anh bằng cái nhìn nóng rực. Nếu trước kia tình cảm cậu dành cho anh là hảo cảm, là ngưỡng mộ, thì sau khi anh nói con chữ ấy, tình cảm của cậu đã chuyển hóa thành tín ngưỡng. Bối Luật Thanh quay đầu bảo cậu: “Tiểu Phàm, lại ngồi với anh!” Lộ Tiểu Phàm dồn hết khí lực của cậu dời gót qua đó. Hội salon tuy có đông đảo người ngồi quanh, song có thể thấy rõ Bối Luật Thanh ngồi một mình trên chiếc ghế sô pha kiểu Tây ngay giữa phòng. So sánh với những băng ghế chật ních chung quanh, khoảng trống này của anh không phải do không được hoan nghênh, mà là một sự tượng trưng cho địa vị. Cậu nhìn thoáng qua chỗ trống bên cạnh Bối Luật Thanh, rốt cuộc cũng không dám ngồi đó, kiếm một cái ghế đặt mông ngồi cạnh. Vẫn là Lâm Tử Dương niềm nở chào hỏi trước: “Tôi tên là Lâm Tử Dương, lần đầu gặp mặt, sau nhờ cậu chiếu cố nhiều nha!” Hắn vừa nói dứt, những người khác đều bật cười. Có người cười mắng: “Tử Dương là cái đồ dầu cù là(*), gặp ai cũng phải chen một chân vào mới chịu!” (*) Ý chỉ người cái gì cũng biết một ít, có thể ứng biến với bất kể trường hợp nào. Lâm Tử Dương cười nói: “Sai sai, tôi cũng có theo đuổi chứ bộ. Đây chẳng phải người nhà anh Bối sao? Người nhà anh Bối thì có ai mà không đáng giao thiệp? Tôi chỉ làm quen với họ chút thôi mà. Ngay như bác Lâm mà tôi cũng phải nghĩ miết mới thân thiết được đấy, tôi nhiệt tình cũng phải có mục tiêu rõ ràng mới nhiệt tình á!” Hắn nói một lèo chọc bác Lâm cười không khép nổi miệng: “Eng ngọt mỏ rứa... (*). Đoạn, bác quay sang bảo, “Phàm Phàm, về bếp mau, xem sườn xào chua ngọt của bác thế nào rồi?” (*) Câu này bác Lâm nóỉ tiếng Thượng Hải, nghĩa là: “Anh dẻo mồm quá cơ.” nhưng câu sau nói với Tiểu Phàm lại nói bằng tìểng phổ thông Lộ Tiểu Phàm vốn cũng sợ bà bác này. Không có người nhà Bối, cậu chính là cu li của bác, nào xách đồ ăn nào đủ thứ việc lặt vặt, sống trong từng lời nhiếc mắng thiểu, thiểu, thiểu; song hôm nay một lời của Bối Luật Thanh khiến kẻ bấy lâu vẫn khom lưng cúỉ mình là cậu đã có thể thẳng lưng mà sống. Cậu đứng dậy, đanh mặt cầm tay Lâm Tử Dương lắc lắc, nghiêm túc nói: “Chiếu cố nhiều, chiếu cố nhiều!” Mọi người thoắt chốc lặng phắc như tờ, cả Bối Luật Thanh cũng liếc nhìn cậu một cái. Bối Luật Tâm xấu hổ đến mặt mũi đỏ gay gay, bác Lâm cũng túa mồ hôi đầy trán. Lâm Tử Dương là người phản ứng lại nhanh nhất, cười phá lên: “Luật Thanh, không ngờ nhà cậu cũng có cậu em hài hước thế nha!” Buổi salon đó kết thúc, Bối Luật Tâm nằm bẹp trên giường cáo ốm độ hai ngày, bác Lâm sa sả không ngừng: “Sao có thế dốt rứa tê? Nháy mắt nhiều như rứa là nhắc cậu lượn nhanh, thiểu ơi là thiểu, Luật Thanh lịch sự thôi mà cậu cũng qua thật, mặt mũi ôi thôi là bị cậu làm mất hết!”(*) (*) “Sao có thể dốt thế hả? Nháy mắt nhiều là để nhắc cậu đi nhanh, ngu ơi là ngu, Luật Thanh lịch sự thôi mà cậu cũng qua thật. Mặt mũi ôi thôi là bị cậu làm mất hết!” Nguyên văn là tiếng Thượng Hải. Đúng. Phải sau này Lộ Tiểu Phàm mới hiểu, người thành phố có một loại thân mật không phải là thân mật, mà cùng lắm chỉ là phép lịch sự thôi. Bối Luật Thanh ngồi trên ghế một lát mới mở lời: “Luật Tâm, dạo này bận gì thế?” Bối Luật Tâm nghe Bối Luật Thanh vừa hỏi đã hỏi cô làm gì, bỗng chốc kích động. Cô không sợ trời không sợ đất, chỉ sợ nhất anh thất vọng về cô. Cô ngắc ngứ đáp: “Cùng mấy chị em xem có việc gì làm không!” Lộ Tiểu Phàm nghe anh em họ nói chuyện mới choàng tỉnh khỏi hồi ức rối rắm thuở xưa, nuốt nước bọt chờ Bối Luật Thanh vào chủ đề chính. “Thích kinh doanh có thể giúp mẹ!” Anh nhẹ nhàng nói. Sau khi kinh doanh bất động sản phát triển, Thẩm Ngô Bích Thị bấy giờ đang buôn bán trang sức đá quý liền đá chéo sân, bắt đầu với những biệt thự cao cấp. Phải nói người phụ nữ này gần như chẳng mấy ai là chưa nghe tên, nổi danh hơn cả Bối Mạt Sa nữa. Lộ Tiểu Phàm chưa nghe Thẩm Ngô Bích Thị ly hôn với Bối Mạt Sa, mà theo lời kể bác Lâm, có vẻ như bà vẫn là bà xã của Bối Mạt Sa. Nhưng nữ chủ nhân nhà Bối này chưa từng bước vào cổng nhà mình, mỗi lần bà đến thành phố đều ở phòng khách sạn năm sao, gọi con đến gặp. Sau khi Lộ Tiểu Phàm và Bối Luật Tâm kết hôn, Thẩm Ngô Bích Thị cũng sắp xếp hẹn gặp con rể một lần, địa điểm cũng là ở một khách sạn năm sao nào đó, Lộ Tiểu Phàm đi gặp Thẩm Ngô Bích Thị mà như đi yết kiến nữ hoàng. Thẩm Ngô Bích Thị quan sát cậu bằng ánh mắt nghiên cứu khoảng bốn, năm phút gì đó, không giống như đang nhìn con rể mà giống nhà nghiên cứu đang quan sát vi khuẩn vi sinh thì hơn, tỉ mỉ mà lạnh lùng. Lộ Tiểu Phàm lúc ấy đã nghĩ, nếu không nhờ có Bối Luật Thanh, có khi nào cậu sẽ mềm oặt, tuột khỏi ghế trước nụ cười khinh bạc và nanh ác của Thẩm Ngô Bích Thị hay không. Sau cùng thì cũng coi như cậu đã qua ải kiếm tra, ý nghĩa khác của từ “qua ải” này là kể từ đó, bà ta chẳng buồn gặp cậu thêm một lần nào nữa. Tiểu thư lá ngọc cành vàng quen sống trong cảnh nhung lụa như Thẩm Ngô Bích Thị ắt hẳn có một loại khinh thị thanh cao đối với thế tục. Không rõ do đâu, từ khi nhận sự giáo dục của giai cấp vô sản, sự khinh thị thanh cao của bà chỉ còn lại khinh thị. “Mẹ có cần giúp thì cũng là anh, không phải em!” Bối Luật Tâm lầu bầu. Bối Luật Thanh điềm nhiên nói: “Em chưa thử sao biết?” Cô không đáp, nhưng hiển nhiên không đồng tình ý anh trai. Anh cũng không gượng ép cô, chuyển chủ đề khác: “Em làm ăn với mấy chị em khác cũng cần tiền phải không?” Mắt Bối Luật Tâm tức khắc sáng rực. Cũng khó thể trách nhà Bối để cô áo cơm không lo nhưng không chi tiền cho cô đàng điếm. Thẩm Ngô Bích Thị hình như lại quan tâm con trai hơn. Hơn nữa, tuy bà giàu, song rất biết giữ tiền. Lần đầu tiên Lộ Tiểu Phàm gặp bà, bà chỉ mừng mười tờ mười đồng, đã vậy năm năm nay cũng chỉ cho mỗi lần đó, thẳng thắn mà nói, Bối Mạt Sa còn hào phóng hơn. Thành ra cậu tin Bối Luật Tâm chẳng thể có được bao nhiêu tiền từ chỗ Thẩm Ngô Bích Thị. Bối Luật Thanh đứng lên, tới chỗ treo quần áo nơi cửa, lẩy một phong bì ra từ chiếc áo khoác màu đen của anh, đoạn đưa cho em gái: “Em dùng trước số này đi, có thể làm việc gì đúng đắn thì tốt.” “Em cám ơn anh!” Cô đáp giòn giã. Bối Luật Thanh lại ngồi xuống: “Em cũng có thể làm những việc chứng minh em đã lớn rồi. Hai hôm nữa mẹ Lộ Tiểu Phàm lên, cũng là lần đầu tiên các bác lên thành phố, em thay mặt anh tiếp đón bác cho tốt, biết chưa?” Lúc này Lộ Tiểu Phàm mới hiểu, anh vòng vo lâu như vậy chính là vì đưa tiền cho Bối Luật Tâm để cô tiếp đón má Lộ tận tình, không khỏi ngẩng đầu cảm kích nhìn người đàn ông này. Đương nhiên, hiện thời cậu chỉ đơn giản là cảm kích chứ cũng biết là không nên có bất cứ tư tưởng quá trớn nào khác. Cậu và anh, là một trời và một vực, là mâm son và đũa mốc. Bối Luật Thanh và Lộ Tiểu Phàm không có khả năng đồng điệu. Bối Luật Tâm là cô gái thông minh, đoán ngay ra mục đích của anh trai. Hóa ra hiếm được một lần anh trai về ăn cơm lại là vì Lộ Tiểu Phàm, nghĩ kỹ lại, chừng như mỗi một lần Lộ Tiểu Phàm có chuyện, anh trai sẽ ra tay giúp đỡ, khác hẳn với sự hờ hững dành cho cô. Bối Luật Tâm đã có ý định vứt phong bì trên tay xuống, cứng rắn nói em không cần số tiền này, em cũng không đưa đón bà Lộ đâu. Nhưng, hỗn láo trước mặt Bối Luật Thanh, những ai sống dưới mái nhà Bối đều chưa có gan này, có điều khác biệt đôi chút so với những người khác, là mọi hỉ nộ ái ố của Bối Luật Tâm đều thể hiện hết trên mặt. Bối Luật Thanh vẫn nói nhẹ nhàng: “Bác Lộ là mẹ chồng em, năm năm rồi chưa gặp, nếu em có thế tiếp đãi bác ấy chu đáo, anh sẽ xem kỹ kế hoạch làm ăn của em, cố vấn cho em.” Bối Luật Tâm lập tức chuyển nộ thành hỉ. Lộ Tiểu Phàm đoan chắc cô không đoái hoài có làm ăn hay không, mà là thảo luận một kế hoạch làm ăn cũng không thể chỉ trong ngày một ngày hai, có nghĩa cô có lý do chính đáng để thường xuyên gặp Bối Luật Thanh. Bối Luật Thanh thấy mục đích đã đạt được, bèn đứng dậy mặc áo choàng khăn ra ngoài, Lộ Tiểu Phàm tiễn anh ra cửa. “Em nhắn Lão Ngô chở anh về nha?” Cậu biết nhất định là Lâm Tử Dương đưa Bối Luật Thanh đến. “Không cần!” Anh nhìn cậu một cái, nói, “Trời rét, đi ra ngoài mặc ấm một chút.” “Dạ.” Cậu tức khắc gật đầu, rồi ngước mắt nhìn anh. Anh đang đứng bên đường vẫy xe, người như anh rất hợp mặc đồ tối màu và đeo khăn quàng cổ, dáng người anh cao ngất, những chiếc áo khoác dài có thể tôn dáng anh rõ ràng hơn bao giờ hết và còn thể hiện được cả khí chất tao nhã nơi anh. Người đàn ông như anh gần như đi đâu cũng thu hút sự chú ý của toàn thể, vả lại, anh còn là Bối Luật Thanh. Anh tựa hồ đang tập trung bắt xe, cậu nhìn anh kỹ lưỡng, phát hiện ngón giữa trắng muốt của anh hình như thiếu gì đó. Là một chiếc nhẫn, chiếc nhẫn mà anh chưa bao giờ tháo xuống khỏi tay. Cậu vô thức nghĩ chắc không phải rơi đấy chứ? Hay là hỏng? Tóm lại cậu không cho rằng anh làm mất nó, bởi vì dù chỉ là một chiếc nhẫn của anh, nhưng theo như cậu thấy, nó còn quan trọng với anh hơn cả một con người như Lộ Tiểu Phàm. “Dạo này em thế nào?” Giọng anh khá là ôn hòa. Lộ Tiểu Phàm vội thu tầm mắt: “Tốt ạ.” Cuộc sống của cậu có lẽ tốt, có lẽ không tốt, song tốt hay không tốt thì chuyện của cậu cũng chưa đáng để kể với Bối Luật Thanh, bởi cậu hiểu, đôi khi ai đó hỏi thăm bạn một câu chưa hẳn đã là quan tâm bạn, mà có khi chỉ là thuận miệng hỏi thế thôi. Quả nhiên Bối Luật Thanh bâng quơ ừ một tiếng, lại hỏi: “Còn thích đi Hương Sơn(*) không? Dạo này anh rảnh đấy.” (*) Dãy núi nằm ở phía Tây Bắc Bắc Kinh, có 28 cảnh đẹp nổi tiếng, nên thơ, mang tính đặc trưng bốn mùa rõ rệt. Trên núi có nhiều đền chùa, mang hơi thở linh thiêng. “Đâu thể lãng phí thời gian của anh.” Cậu cười, “Anh cứ làm việc của anh đi, em cũng lâu lắm không leo núi rồi.” Bối Luật Thanh làm thinh hồi lâu, lại nói: “Tối nay Lâm Tử Dương tổ chức tiệc hữu nghị quốc tế, có rất đông sinh viên ngoại quốc, em đến chơi không?” “Không...” Cậu nhìn sượt anh, ngượng nghịu nói, “Anh biết em kém xã giao, tiếng Anh cũng kém mà.” Bối Luật Thanh nghe vậy hơi nghiêng mặt lại, cậu bỗng chỉ tay: “Anh, taxi kìa.” Một chiếc taxi đỗ trước mặt cậu, cậu mở cửa xe, Bối Luật Thanh quay mặt lại, ngồi vào. Cậu đóng cửa xe giúp anh, rồi đứng tại chỗ cúi người nói: “Anh, đi về cẩn thận nha.” “Tiểu Phàm, mai em qua chỗ anh chứ?” Bỗng nhiên anh hạ cửa sổ xe xuống, hỏi như vậy. “Có qua, có qua!” Cậu trả lời, anh lại nâng kính xe lên, xe lái đi. Lộ Tiểu Phàm đứng nơi đầu phố nhìn chiếc taxi khuất bóng mới quay trở về. Bối Luật Thanh là con người bận rộn, trước ở chung với anh cũng không phải ngày nào cũng được gặp anh, hai năm nay số lần càng ít ỏi. Mỗi lần cậu có chuyện không giải quyết được, mới đánh bạo đến tìm anh thôi. Từ khi cậu dọn khỏi chỗ anh, cậu cũng từng nghĩ sẽ không đến chỗ anh nữa, nhưng khi nhà có việc, cậu mới hay ngoại trừ đi tìm anh, căn bản cậu không có biện pháp nào khác. Dĩ nhiên, cậu đi, Bối Luật Thanh không giữ, cậu đến, Bối Luật Thanh không nhốt cậu ngoài cửa. Do vậy Lộ Tiểu Phàm rất biết điều, chẳng bao giờ dây dưa dấu vết những buổi tối thi thoảng ngủ với anh đến tận ban ngày, giống như qua một đêm, dẫu họ có khắng khít biết bao nhiêu trên giường, tới ban ngày, cậu không nghĩ mối quan hệ giữa cậu và anh sẽ có điểm gì khác biệt. Kỳ thực vẫn không có gì khác biệt. Chỉ là, so với lúc trước, giờ đây cậu đã tự tường tỏ điều này. Thế giới của Bối Luật Thanh không có chỗ cho Lộ Tiểu Phàm. *** Lộ Tiểu Phàm đứng nơi đầu phố nhìn chiếc taxi khuất bóng mới quay trở về. Bối Luật Thanh là người kiệm lời khó tả, ý anh bao giờ cũng phải đoán mới ra. ý nào rõ ràng rồi anh sẽ không nói, còn người nào đần quá không hiểu anh cũng chả buồn đoái hoài. Tiếc thay Lộ Tiểu Phàm không phải người quá thông minh, bởi ngay cả lời mở đầu của anh, cậu cũng không đoán đúng. Nên Lộ Tiểu Phàm bây giờ không đoán nữa, cứ nhớ kỹ phải lễ độ, phải biết điều là đủ. Bối Luật Tâm thấy cậu vào nhà, quẳng cho cậu cái nhìn khinh thường mới đứng dậy lên lầu, hệt như cô chờ đến tận lúc này chỉ để quẳng cho cậu một cái nhìn khinh thường. Đối với Lộ Tiểu Phàm, Bối Luật Tâm là người nhà đúng lý của cậu. Như là ba Lộ và má Lộ ấy. Nếu mối quan hệ với Bối Luật Tâm có thể bình thường một chút, cậu cảm thấy cuộc sống cũng rất tốt. Thực ra khi cái thai không rõ lai lịch kia bị sẩy, họ đã có một thời gian trăng mật. Bối Luật Tâm lúc ấy đang đứng nơi nước ròng, tương lai mù mịt, khát vọng được ai đó quan tâm. Lộ Tiểu Phàm bưng trà rót nước cho cô, ngâm chân đun cháo cho cô, quả thật đã làm cô rung động. Nhưng khi cô khỏe lại, vốn dĩ xã hội đã hoàn toàn tách rời lại lần nữa kết nối, sự khô khan và xoàng xĩnh của cậu khiến nhiệt tâm trong cô lạnh dần đều. Nói cho cùng, đa số phụ nữ thà đi hầu hạ người đàn ông mình sùng bái chứ không chịu được hầu hạ bởi người đàn ông mình xem thường. Bối Luật Tâm là cô gái buông thả và kiêu kỳ, bụng dạ bất mãn cũng sẽ không làm ầm lên mà nhiều lắm là thờ ơ, nhìn người ta bằng nửa con mắt thôi. Mà Lộ Tiểu Phàm thì, chức năng tiêu hóa cái nhìn coi rẻ của người khác còn siêu hơn cả chức năng tiêu hóa thức ăn rồi, coi đại để như là bản năng sinh tồn của nhân loại đi. Lộ Tiểu Phàm về bếp, rửa nốt đống bát đũa còn lại, sau đó về phòng mình, lôi tờ báo chứng khoán mới mua trong cặp ra, đọc kỹ nội dung báo chí, giá cổ phiếu hết một lượt, thậm chí cả thời hạn, giá cả hàng hóa trong kẽ cũng không chừa. Lộ Tiểu Phàm xem từng cái mã số và số lượng một. Dựa vào kiến thức mấy năm gần đây ở nhà Bối, ở thành phố, cậu biết nếu muốn kiếm tiền ở đây, chỉ cần một ẩn ý của Bối Mạt Sa là làm được. Đây là một cái thị trường đầu cơ đa dạng, tiền và quyền kết hợp, người có thế dời non lấp bể noi đây đều có qua lại phức tạp và rối rắm với tầng quản lý. Cậu bất giác nhớ tới hội salon của Bối Luật Thanh. Lần đầu tiên tham gia salon, cậu đã bị bác Lâm ca cho một bài, cậu cũng nhận lỗi thành khẩn lắm, nhưng buổi salon cuối tuần sau cậu lại lẽo đẽo qua ngồi làm bẽ mặt nhà Bối. Sự thật là, mỗi buổi salon của Bối Luật Thanh, cậu đều tham gia nghiêm túc, dù cậu chỉ nghe được vài từ đơn không nhiều nhưng mỗi một từ ấy, đến tối cậu đều ghi chép lại. Bối Luật Tâm hay bác Lâm cũng chỉ có thế xỉa xói sau lưng cậu, khách tham gia dĩ nhiên không thế bắt cậu đi. Mỗi lần cậu bắc ghế qua ngồi, các thiếu gia tham dự salon đều lịch sự chào hỏi cậu. Cậu coi đó là ý hoan nghênh cậu làm cậu càng hăng hái hơn, kiên trì tham gia salon không bỏ sót lấy một buổi. Nhà Bối mỗi tháng cho ba mươi đồng tiêu vặt, trước kia cậu nhận được liền vuốt mép từng tờ một phẳng phiu, sau đó giấu tiệt, tiền mà vào tay cậu là mất tăm như thể đá chìm đáy biển. Thế nhưng một ngày nọ, bác Lâm phát hiện cậu chạy đi mua về một chồng sách, bao gồm sách tiếng Anh, vở ghi chép, và cả một chiếc máy nghe đĩa. Bác Lâm thấy Lộ Tiểu Phàm ôm chồng sách chạy vọt vào, ngỡ ngàng bao lâu mới bỏ lại một câu: \"Eng nớ làm thật răng?\"(*) (*) “Nó làm thật đấy hả?” Nguyên văn là tiếng Thượng Hải. Không chỉ hào hứng học tiếng Anh, Lộ Tiểu Phàm còn tự dưng thích hầm canh, mua hẳn một quyển tên là Những món canh kinh điển đất Quảng về nấu, nấu xong mượn hộp giữ nhiệt, lọc cọc đạp xe đến tận khu Hải Điến(*) đưa cho Bối Luật Thanh học ở đó. (*) Một quận nội thành Bắc Kinh, nằm ở phía Tây Bắc thành phố. Nơi đây tập trung rất nhiều trường đại học, cao đẳng bao gồm cả trường đại học Bắc Kinh, Thanh Hoa nổi tiếng, thậm chí những địa danh du lịch như Di Hòa viên, Viên Minh viên, Hương Sơn cũng ở đây. Khi Bối Luật Thanh trông thấy cậu nhóc đeo cặp kính gọng đen, mặc áo sơ mi màu lam mới mua, và tay thì cầm hộp giữ ấm đứng trước ký túc xá mình, quả thật anh đã sững sờ. Lộ Tiểu Phàm chẳng những mang canh, mà còn ôm cả bao quần áo bẩn anh chưa kịp giặt đi. Rồi từ hôm đó, em rể Bối Luật Thanh tự mang canh cho anh vợ đã trở thành câu chuyện toàn trường ai ai cũng biết. Lộ Tỉểu Phàm mang canh cho Bối Luật Thanh cũng giống như những lần cậu tham gia salon cùng anh, vẫn là ánh mắt ngưỡng mộ trước thì nhìn anh ăn canh, sau là nhìn anh phát biểu quan điểm. Có thể được anh cho phép mang canh dù chỉ là một cái gật đầu rất khẽ, cũng đã là sự thừa nhận vô cùng lớn lao đối với cậu rồi. Chập tối một hôm, cậu vừa nấu xong canh đặt vào hộp giữ ấm, bác Lâm liền nhận được điện thoại báo Bối Luật Thanh sẽ về ăn cơm, nhắn cậu không cần mang canh. Kỳ thực cậu lấy làm vui lắm vì anh về ăn cơm ở nhà, vì bất luận thế nào, anh chính là người có quan hệ gần gũi nhất của cậu từ ngày lên thành phố, thậm chí còn hơn cả cô vợ trên danh nghĩa. Sau đó số lần anh ăn cơm ở nhà tăng dần, canh Lộ Tiểu Phàm nấu cũng không cần mang đến trường nữa. Hơn nữa, đôi khi anh sẽ ngủ luôn ở nhà, theo như Lộ Tỉểu Phàm nghĩ thì đều là bởi anh thích ăn canh cậu nấu. Điều này càng kích thích nhiệt huyết học nấu món Quảng Đông của cậu, chẳng những học hầm canh, cậu còn học ninh cháo. Cháo cá này, cháo thịt nạc này... Mỗi lần anh về, cậu đều hầm một loại canh, ninh một loại cháo. Vì ninh cháo, cậu mua lại một cái bếp lò than cũ, sớm tinh mơ đã dậy nhóm bếp, khói bay vào cửa sổ phòng Bối Luật Tâm, thế là bị cô mắng rát mặt. Cậu cuống quào, ra sức quạt khói sang hướng khác. Lại một mùa đông nữa trôi qua, hai cánh tay Lộ Tiểu Phàm quạt bếp thành hai cục thịt. Sau khi Bối Luật Tâm sẩy thai, hoàn cảnh của cậu trở nên khó xử. Nỗi phiền muộn nhà Bối thế là đã hết, con rể hời là cậu biết đi đâu về đâu. Cũng may mắn sao nhà Bối không có ý qua cầu rút ván. Bối Mạt Sa bảo là thế cũng tốt, không có con, chi bằng con tập trung ôn bài, thi lại đại học đi. Nghe Lộ Tiểu Phàm thi lại đại học, Bối Luật Tâm chỉ hừ lạnh, không tỏ ý phản đối. Bác Lâm lại thao thao bất tuyệt, nhắc nhở cậu phải khắc ghi đại ân đại đức nhà Bối. Được bao nhà nhân đạo như nhà Bối đâu. Lộ Tiểu Phàm gật như giã tỏi. Tuồng như cậu không phải con rể, mà là đầy tớ nhà họ thuê. Mà điều thực sự giúp cậu phấn chấn là sự ủng hộ của Bối Luật Thanh. Mỗi lần cậu đi học về, anh đều về nhà hàng ngày kèm cặp cậu. Thành tích cậu nâng cao đáng kể, nhất là môn tiếng Anh, cậu tiến bộ cực nhanh. Lần thi thử cuối cùng, kiến thức ôn luyện nhuần nhuyễn của cậu được phát huy, điểm số đạt được đủ chuẩn vào đại học R thực tình làm ai cũng phải mở rộng tầm mắt. Không chi ít đi những cái nhìn khinh thường từ Bối Luật Tâm, mà cả mấy câu chê thiểu của bác Lâm cũng bớt dần. Lộ Tiểu Phàm càng ôm theo niềm tin chắc nịch. Các buổi salon cuối tuần của Bối Luật Thanh, cậu còn đặc biệt đặt ghế ngồi cạnh anh, nêu một số quan điểm của mình, mọi người tựa hồ đều mỉm cười lắng nghe cậu trình bày. Cậu cảm thấy đời cậu đã như cánh buồm no gió, thuận mái xuôi chèo lướt sóng ra khơi. Hòng đuổi kịp tư duy của các cậu chủ nhà quyền quý, cậu mua không ít sách báo về ngâm cứu, viết lại những ý kiến cậu muổn phát biểu. Đáng tiếc, cậu rất hiếm khi có cơ hội đó. Bởi mỗi lần mở salon là y như rằng Bối Luật Thanh lại quên nhờ bác Lâm mua này mua nọ, lúc thì là ruột dồi Phong Niên(*), khi thì lại vịt quay Toàn Tụ Đức(**). (*) Phong Niên là cửa hiệu ăn nhanh lâu đời và nổi tiếng của Bắc Kinh, đã mở hơn 50 năm, bán ruột dồi - món ăn vặt yêu thích của dân Bắc Kinh - là chủ yếu. (**) Toàn Tụ Đức là cửa hàng thương hiệu vịt quay nổi tiếng nổi tiếng tại Bắc Kinh lập năm 1864.",
  "nextChapter": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-03"
}