{
  "title": "Lấy Chồng Nhà Giàu - Chương 02",
  "url": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-02",
  "content": "Lấy Chồng Nhà Giàu Chương 2 gacsach.com Lộ Tiểu Thế đã chuồn từ sớm, bàn ăn chỉ còn lại ba má Lộ và Lộ Tiểu Phàm. Bấy giờ ba Lộ gọi: “Phàm Phàm, đám cưới này...” “Đám cưới này phải làm thật nở mày nở mặt, Tiểu Phàm, con phải nhớ ba má dù quyết định gì cũng đều vì muốn tốt cho con, muốn tốt cho nhà!” Má Lộ ngắt ngang lời ba Lộ, rành rọt từng chữ: “Các cụ có câu, nhân cùng chí đoản(*), ăn còn không đủ no thì ham cái giả tạo này được ích chi, con nói phải không? Phàm Phàm à, con còn bé, chưa sõi đời, không có chuyện gì là tốt mười mươi cũng không có chuyện gì là xấu mười mươi. Đôi lúc chuyện tốt cũng có khi là chuyện xấu, chuyện xấu cũng chưa chừng là chuyện tốt.” (*) Ý chỉ người vì cái nghèo hay hoàn cảnh khó khăn trước mắt mà sống phó mặc, đánh mất đi lý tưởng sống của mình. Má Lộ giải thích uyên thâm quá thành ra rối rắm, nhất thời làm ba Lộ lơ tơ mơ không dám tùy tiện xen lời vợ, Lộ Tiểu Phàm cũng như lạc vào sương mù. “Chuyện này cứ quyết thế đi!” Má Lộ kết luận. Hôm sau, Bối Mạt Sa và Bối Luật Thanh đi Tây An mua đồ cho đám cưới trở về, Bối Mạt Sa chu đáo tặng ba Lộ một chiếc áo len đại cán, tặng má Lộ bành tô len. Má Lộ chỉ thản nhiên nhận quà, còn không buồn cám ơn, Bối Mạt Sa chột dạ và hổ thẹn cũng không dám so đo. Bối Luật Thanh thay sang quần áo bò, Lộ Tiểu Phàm cảm thấy chân anh xỏ quần bò lại càng có vẻ dài hơn. Chân Lộ Tiểu Bình cũng dài song khẳng kheo như chân cò, lại còn dài, đâm ra chẳng khác hai cái sào tre là bao, mà chân Bối Luật Thanh là sự thuôn dài mang theo độ cung và nhịp điệu, cân đối mà cực kỳ khỏe khoắn. Lộ Tiểu Phàm chỉ mãi dòm chân người ta, Lộ Tiểu Đích mãi dòm cái tai nghe nhét trong lỗ tai anh, thế là Bối Luật Thanh đi đâu, bốn con mắt bám theo anh đến đấy, trong mắt lấp lóe lòng ngưỡng mộ lẫn thèm muốn. Người nông dân vừa kín đáo vừa trắng trợn, thường thường họ không giỏi biểu đạt suy nghĩ nhưng lại giỏi biểu đạt ham muốn, chẳng hạn như đám con nhà họ Lộ vậy. Đến tối, Bối Mạt Sa phát lì xì cho ba đứa con nhà Lộ. Lộ Tiểu Đích vừa nhận đã hấp tấp mở bao, nhanh đến nỗi má Lộ không kịp ngăn cản. Nhỏ nhác thấy trong bao chỉ có vỏn vẹn mười đồng, mặt liền tiu nghỉu. Một ông lớn giàu thế mà... Mười đồng mà cũng bỏ thêm vào được mấy tờ(*). (*) Những năm 90, Trung Quốc chưa có tiền mệnh giá một trăm đồng. Lộ Tiểu Bình thì ngược lại, qua dăm bữa bình ổn tâm trạng, vốn đã trải đời, Lộ Tiểu Bình đã vạch chiến lược mới. Thôi thì không được làm con rể người ta, nhưng nhận thấy mình sắp tốt nghiệp, có thể lên Bắc Kinh làm việc hay không, nhà Bối chính là yếu tố then chốt. “Bác Bối, tiền này chúng cháu không cần, sau này bác thay chúng cháu chiếu cố Tiểu Phàm là chúng cháu cảm kích lắm rồi, đã không biết làm sao báo đáp bác thì nào dám nhận cả tiền của bác nữa!” Lộ Tiểu Bình giống mẹ nhiều hơn, cực kỳ khéo léo, hiện tại trình bày rành rọt ý tứ đã chuẩn bị từ trước, về sau có lên Bắc Kinh thì cũng là mang nghĩa báo đáp nhà Bối. Dù Bối Mạt Sa từng chịu khổ ải nhưng phần lớn cuộc đời vẫn chìm đắm trong sa đọa, nhìn xa trông rộng lúc buôn bán kinh tế còn được, chứ đấu trí với hạng dân thường tận cùng đáy xã hội hẵng còn chưa quen. Lộ Tiểu Bình khách sáo thế, Bối Mạt Sa phải giữ tay hắn liên tục, gàn: “Cầm đi, cầm đi, đây là lì xì, lấy may là chính!” Lộ Tiểu Bình vẫn khăng khăng trả tiền cho Bối Mạt Sa, mặt mày nghiêm nghị: “Bác Bối, chúng cháu nợ bác nhiều lắm, tiền này cháu tuyệt đối không nhận được đâu!” Bối Mạt Sa cầm bao lì xì mười đồng trong tay mà xấu hổ, má Lộ hiểu con nhất, bèn cười nói: “Thôi, ông thông gia, cũng là tâm ý thằng bé, lớn tướng rồi, ông không cần lì xì nó đâu!” Bối Luật Thanh tháo tai nghe xuống, chen vào một câu: “Cho Tiểu Đích đi!” Bối Mạt Sa được gợi ý, liền đưa mười đồng Lộ Tiểu Bình từ chối cho đứa con khác nhà họ Lộ. Lộ Tiểu Đích mừng rỡ mặc kệ anh hai lẫn má lườm mình, lanh lẹn cầm bao lì xì, cười cảm kích nhìn Bối Luật Thanh. Bối Luật Thanh cũng nhàn nhạt cười lại, hình tượng của anh lại tăng vọt vài phân trong cảm thụ của Lộ Tiểu Phàm. Anh điển trai bất phàm, sinh viên trường nổi tiếng, lại tốt tính, một người hoàn mỹ ngần ấy Lộ Tiểu Phàm xưa nay chưa được gặp. Túm lại, địa vị của Bối Luật Thanh đã thăng cao trong lòng Lộ Tiểu Phàm, sắp thăng đến cả cổ họng cậu luôn rồi. Lộ Tiểu Đích cầm hai mươi đồng tiền hoan hỉ suốt cả ngày, hỏi Lộ Tiểu Bình hai mươi đồng này có thể mua được một máy nghe băng giống Bối Luật Thanh không. Lộ Tiểu Bình vẫn còn khó chịu vì em gái ban nãy, bèn bảo: “Có hai mươi đồng bọ mà đòi mua máy nghe băng của Bối Luật Thanh? Máy của anh ta là hàng nhập khẩu hơn trăm đồng lận! Ngu!” Niềm hân hoan của cô nhóc Lộ Tiểu Đích tưa một hòn than bị hất cả chậu nước lạnh, tức thời thành tro nguội. Sinh hoạt làng quê rất mực buồn tẻ, không có trò gì để chơi, Bối Luật Tâm hàng ngày ngủ thẳng cẳng tới khi trăng treo mới chịu “bình minh” cũng không chịu nổi, hên thay nhà bà Lưu mẹ trưởng làng có một cái ti vi 9 inch đen trắng. Từ hồi Bối Mạt Sa đến làng, trưởng làng cũng không đi, bằng lòng chiêu đãi Bối Luật Tâm, cô toàn sang nhà họ xem ti vi. Lộ Tiểu Đích ăn cơm tối xong, tranh thủ Bối Luật Tâm chung phòng chưa về liền xúi Lộ Tiểu Phàm: “Tiểu Phàm, anh hỏi anh vợ anh cho em mượn máy nghe băng hai hôm được hôn?” Lộ Tiểu Phàm vừa nghe đã lắc như trống bỏi, mặc em gái dỗ ngon dỗ ngọt cũng sống chết không chịu, khiến Lộ Tiểu Đích giận dữ chỉ vào mũi cậu: “Sau này anh ăn sung mặc sướng ở thành phố rồi, em gái có tí nguyện vọng thôi mà anh cũng không chịu giúp, nếu là anh hai thì ảnh chẳng đời nào vô tình vô nghĩa như anh đâu!” Lộ Tiểu Phàm nghĩ đến Lộ Tiểu Bình tháo vát giỏi giang, không tránh khỏi tự ngượng, vì thế đành phải thu hết dũng khí, gõ cửa phòng Bối Luật Thanh trong tầm mắt dè bỉu của em gái. Nhà họ Lộ sửa từ hai cái nhà hầm, thoạt nhìn có hơi cũ kỹ song đông ấm hạ mát còn hơn điều hòa. Chiếc áo bò của Bối Luật Thanh đã cởi ra, bên trong là một chiếc áo phông màu đen bó sát. Khi đến gần, người anh thoang thoảng mùi hương, cụ thể là hương gì Lộ Tiểu Phàm cũng không rõ lắm, nhưng ngửi rất dễ chịu. Mặt Lộ Tiểu Phàm đỏ như mào gà, hỏi bằng giọng nhỏ rí: “Có thể mượn anh máy nghe băng một lát không ạ?” Bối Luật Thanh cũng không tỏ vẻ kinh ngạc khi thấy Lộ Tiểu Phàm đột nhiên gõ cửa phòng mình, nhưng tại cậu nói bé quá, anh không thể không “hở” tới ba lần. Lộ Tiểu Phàm cúi gằm đầu, nắm tay, người cậu không cao, càng cúi lại càng lùn, Bối Luật Thanh chỉ thấy được cái gáy cậu. Cuối cùng Lộ Tiểu Phàm bạo gan hỏi: “Có thể mượn anh máy nghe băng một lát được không ạ? Em gái em muốn nghe thử...” Bối Luật Thanh cười nhe răng. Kỳ thực anh hiếm khi cười nhe răng vì răng cửa anh hơi nhỏ, cười hở răng sẽ làm anh có phần hơi thanh tú, cùng với khí chất hòa ái của anh lại lộ đôi chút nét giảo quyệt. Lộ Tiểu Phàm cúi đầu nghe thấy tiếng anh cười, tim bỗng cồn cào, lại ngẩng đầu năn nỉ: “Chỉ mượn một lát thôi, sẽ không làm hỏng đâu!” Đất Thiểm Tây ít mưa, nên hầu như trăng đêm luôn sáng rỡ lạ lùng. Lộ Tiểu Phàm mặc bộ đồ thể thao rộng thùng thình, mái tóc hơi dài bị gió thổi bù xù chút đỉnh, khuôn mặt nhỏ và ít thịt lại đeo cặp kính cồng kềnh, nụ cười lấy lòng càng bị ánh trăng phóng đại sự tầm thường đặc biệt, thậm chí sự tầm thường ấy còn có chút tục tằn. Người như cậu, biểu cảm như cậu không xa lạ gì trong cái thế giới thấp kém, còn bình thường là đằng khác. Lộ Tiểu Phàm là loại hình thấp kém tiêu biểu, tầm thường, tục tằn, gây cho người ta cảm giác như đối đãi với một con gián: giẫm phát bẹp luôn, hoặc là cảm giác mắc cười. “Anh không có máy nghe băng!” Bối Luật Thanh điềm nhiên nói. Nét ửng đỏ mới thoát khỏi gương mặt cậu lại bừng lên, cậu tưởng anh không muốn cho cậu mượn, lúng túng như gà mắc thóc. Bối Luật Thanh giải thích: “Máy của anh gọi là máy nghe CD!” “Máy nghe xi... đi!” Lộ Tiểu Phàm lặp lại. “Ừ, anh mua ở Nhật Bản, nước mình không có nhiều, em chưa thấy bao giờ cũng là lẽ tất yếu thôi.” Bối Luật Thanh xoay đi chỗ khác lục một vật tròn tròn màu bạc ra từ áo khoác. Lộ Tiểu Phàm vừa nghe thấy Nhật Bản, trong đầu liền nhảy ra mấy chữ: quý, đắt, làm hư,v.v. sợ tới toát mồ hôi hột, thấy tay Bối Luật Thanh đưa qua cũng không dám nhận, tay khua khoắng loạn xị, mồm miệng cà lăm: “Không mượn đâu, không mượn đâu!” Bối Luật Thanh cũng không ép, chỉ cười, quẳng cái máy sang một bên. Lộ Tiểu Phàm trở về cùng bản mặt nhăn nhó. Lộ Tiểu Đích chong mắt đứng hóng, thấy cậu bước vô liền tíu tít hỏi: “Anh ba, sao rồi, mượn được chưa?” Lộ Tiểu Phàm lầu bầu: “Cái đó người ta mua từ Nhật về, anh không dám mượn!” Nhác nghe là mặt Lộ Tiểu Đích biến sắc: “Bộ hổng cho anh ba mượn hỉ?” Lộ Tiểu Phàm nghĩ lại thấy Bối Luật Thanh từ đầu chí cuối đều không có ý mặn mà cho mượn, bản thân mình lại nói không mượn thì coi như Bối Luật Thanh đã nghiễm nhiên không cho mượn bằng lý do chính đáng rồi, chỉ sợ cũng không có lòng cho cậu mượn đâu, thế là hơi bực, nhưng vẫn cứng rắn trả lời: “Không phải, người ta cho mượn, nhưng anh sợ mượn làm hư, không hay cho ba má! Đồ mua từ Nhật lận, kể cả ba ảnh làm to cũng không dễ dàng đâu!” Lộ Tiểu Đích nguýt dài: “Anh ba là em rể người ta kia mà, nhà họ có gì anh ba cũng có một nửa, hư thì thôi có chi to tát chứ, lý do lý trấu, chẳng qua là coi thường em rể là anh ba chân đất mắt toét thôi!” Lộ Tiểu Phàm buột miệng: “Ảnh không phải người như vậy đâu!” Lộ Tiểu Đích ấm ức cãi: “Anh ba biết ảnh là người như nào chắc? Anh ba quen ảnh được mí bữa?” Lộ Tiểu Phàm nhất thời nín thinh, sau mới ngập ngừng: “Người như anh Bối, có xem thường nhà mình cũng là chuyện bình thường, mình có gì đòi người ta coi trọng?” Lộ Tiểu Đích bực bội hết chỗ nói, đẩy anh ba ra ngoài cửa, đóng sầm cửa một cái rung nhà, má Lộ nghe thấy quát: “Con nhóc này, thừa hơi quá không có việc để làm hả, ngứa tay quá hả?” Lộ Tiểu Phàm ủ dột về phòng. Lộ Tiểu Bình không được nàng dâu thành phố, chả biết lại hú hí trong đống rơm nào với Tiểu Phượng cạnh nhà rồi, một mình Lộ Tiểu Phàm trằn trọc cả đêm trong phòng mãi mới ngủ được, lúc tỉnh thì nhận ra mặt trời đã lên quá đỉnh đầu. Cậu vội vàng xuống giường, xỏ giày định ra giếng gánh nước, lại gặp Lộ Tiểu Bình đang uất ức xoa vai, mấy vại nước to trong nhà đều đã đầy. Lộ Tiểu Phàm lập tức hoảng như vừa tỉnh mộng, Hoàng Thượng lại đang đổ nước rửa mặt, tuy là đổ cho chính hắn thật nhưng phận thái giám như cậu vẫn là tội đáng chết đó. “Anh hai, anh hai, sao mà đi gánh nước thế này?” Lộ Tiểu Bình u oán liếc sang bên cạnh, má Lộ đứng kế bình thản nói: “Con sắp làm chú rể rồi, bị đau bị va thì không hay. Vả lại, nuôi nó lớn tồng ngồng ra, gánh mấy thùng nước là chuyện đương nhiên, không thì sau này ai gánh?” Lộ Tiểu Bình đau đớn kêu: “Con học đại học có phải để về quê gánh nước đâu má!” Má Lộ hừ lạnh: “Như mày thì biết đời thế nào. Một con gà mái mà mày còn không phân biệt được thì đi trước đi sau liệu đi được bao xa, không về gánh nước thì đi mô?” Lộ Tiểu Bình đành ngậm bồ hòn. Má Lộ phát uy, Lộ Tiểu Phàm tất nhiên cũng không dám hó hé. Má Lộ lại tiếp: “Tiểu Phàm sắp làm chú rể rồi, mày xem xem đỡ được việc gì thì làm đi!” Lộ Tiểu Bình cằn nhằn trong mồm, mặt mày quạu quọ, Lộ Tiểu Phàm bèn nói vội: “Hổng có gì chuẩn bị nữa má!” Má Lộ thở dài sườn suợt: “Hai anh em sau này thiên Nam địa Bắc muốn gặp cũng không dễ dàng, có tâm sự, người ngoài chẳng thể cậy nhờ, chỉ biết dựa vào gia đình thôi!” Má Lộ chỉ nói đến đó nhưng Lộ Tiểu Bình vốn thông minh, tầm nhìn là một lớp cửa sổ giấy mỏng tang, chỉ điểm một cái là thông ngay. Lập tức Lộ Tiểu Bình niềm nở với Lộ Tiểu Phàm hẳn, hắn khoác vai cậu nói: “Anh em một nhà còn ngại gì, so với anh em nhà khác còn tốt gấp mấy lần. Tiểu Phàm nói xem, anh hai đối xử với em thế nào?” “Tốt ạ!” Lộ Tiểu Phàm gật đầu. Lộ Tiểu Bình bảo: “Đúng thế, em nói xem quần áo em đang vận là ai cho?” Lộ Tiểu Phàm đáp: “Quần áo cũ của anh hai!” Lộ Tiểu Bình tặc lưỡi: “Cũ gì mà cũ, là anh hai tặng riêng cho em!” “Dạ!” Lộ Tiểu Phàm gật đầu. Lộ Tiểu Bình chỉ đôi giày thể dục cậu đang xỏ: “Cái này đâu có cũ, cũng là anh hai cho em, đúng không?” Con mắt sau gọng kính của cậu mở lớn: “Cái này là do anh hai đi không vừa nữa mà, anh hai còn cắt một cái lỗ ở mũi giày nhưng vẫn đi không vừa!” Lộ Tiểu Bình cụt hứng, mặt đanh lại: “Theo kiểu nói của mày thì, anh hai không đối xử tốt với mày?” Lộ Tiểu Phàm lấy làm áy náy: “Em không có ý đó!” Lộ Tiểu Bình lại giáo dục cậu một trận, bắt thằng em phải hiểu sâu sắc mấy năm nay cậu đã được anh hai quan tâm và chăm sóc chu đáo cỡ nào. Hai người đương đứng tám nhảm trong sân, cửa nhà hầm phía Tây mở, Bối Luật Thanh vẫn mặc áo phông đen và quần bò bước ra, day day hai đầu lông mày như thể ngủ không ngon. Nhưng kể cả vậy, dù đằng sau anh là hai cái lò gạch cũ nát, anh vẫn đẹp trai vô cùng, dáng người cao ráo, ngũ quan tuấn tú, càng tôn vẻ quê mùa của hai thằng nhóc nhà họ Lộ hơn bao giờ hết, y chang hai hòn than thô chưa đốt. Bối Luật Thanh cầm chậu nước hỏi: “Chào, có nước nóng không vậy?” Chân Lộ Tiểu Phàm toan nhúc nhích, Lộ Tiểu Bình đã sấn lên vồn vã: “Anh Bối, để bọn em múc nước cho anh là được rồi!” “Bọn em” của Lộ Tiểu Bình ý chỉ hắn nhận việc, Lộ Tiểu Phàm làm việc, thế là hắn quay qua đẩy cái chậu rửa mặt cho Lộ Tiểu Phàm, giục, “Lẹ, đi múc nước cho anh mày đi!” Lộ Tiểu Phàm vì mong tâm trạng Bối Luật Thanh khá khẩm trở lại nên vui vẻ cầm cái chậu, Lộ Tiểu Bình đứng sau hô: “Đừng có để nước nóng quá!” Lộ Tiểu Bình kêu chán mới quay đầu cười tươi rói với Bối Luật Thanh: “Tay chân thô kệch cứ phải nói nhiều mới biết!” Bối Luật Thanh không đáp, chỉ hơi hơi mỉm cười. Lộ Tiểu Bình tiếp tục cười khẽ: “Độ rày tình hình ở thành phố không tốt lắm phải không?” Hắn dùng loại giọng thầm thì và thân thiết như thể người một nhà, song Bối Luật Thanh cũng không ý định có qua có lại với hắn, anh chỉ nhìn hắn bằng đôi mắt đẹp và sáng tỏ, hàng lông mày đen đậm, kiên cường hơi nhướng lên, như là không hiểu hắn đang nói gì. Lộ Tiểu Bình bèn phì cười: “Chứ không sao bác Bối lại ưng Tiểu Phàm, con gái như Tiểu Tâm bao dân thành phố mơ còn chưa với tới, Tiểu Phàm xấu người lại còn không bằng cấp, sao có thể xứng đôi với cổ. Bác Bối chọn Lộ Tiểu Phàm chẳng phải vì nhà bọn em là gia đình liệt sĩ hay sao, anh nói có phải không?” Bối Luật Thanh vẫn giữ im lặng, chỉ mỉm cười lại, lần này anh cười hở răng. Lộ Tiểu Bình phát hiện, Bối Luật Thanh là người có khả năng không cần thốt câu nào, cũng không sợ nhàm chán, đã có thể làm bạn tự biên tự diễn trước mặt anh ta. Lộ Tiểu Phàm nhanh chóng bê nước đến, Lộ Tiểu Bình giả đò ho, nói em đi hái trái cây giúp má đoạn cuống cuồng bỏ đi, lúc này mới xem như kết thúc Lộ - Bối lần đầu tiên thảo luận về quan hệ thông gia hai nhà. Đụng đúng lúc Bối Luật Tâm cũng bê chậu nước ra, nhác thấy anh trai, cô tựa hồ có vẻ sửng sốt, đưa tay vuốt tóc theo phản xạ mới hỏi han: “Luật Thanh, tối qua ngủ có ngon không?” “Ừ, cũng được!” Lộ Tiểu Phàm thấy Bối Luật Tâm cầm chậu, nghĩ cô gái này sắp thành vợ mình, tay cậu vừa mới đưa qua, Bối Luật Tâm trông thấy cậu, khóe môi đang cong cong bỗng thu lại, nét mặt hiền lành cũng thoắt cái lạnh lùng, chồi non thân mật mới nhú trong lòng Lộ Tiểu Phàm lập tức bị cô giẫm phát chết queo. Cô gái thành phố xinh đẹp, cao ráo, thời trang đứng đó, cằm hếch lên, ánh mắt mang vẻ cáu kỉnh, khóe miệng mang vẻ ấm ức. Cô đến, không làm cho căn nhà hầm lụp xụp này huy hoàng hơn vì có khách quý ghé thăm, mà làm nó tự thấy nhục hơn. “Không đâu, nhà hầm thoải mái phết!” Bối Luật Thanh khẳng định căn nhà hầm lụp xụp không phải thứ chẳng đáng một xu, khiến Lộ Tiểu Phàm cảm kích không ngớt. Bối Luật Thanh rửa mặt, Lộ Tiểu Phàm khúm núm đứng kế, phòng khi cậu chủ Bối còn có nhu cầu nào khác. Lộ Tiểu Đích ư ử một ca khúc trật lất nhịp điệu cũng ra khỏi phòng, Lộ Tiểu Phàm trông thấy trong tay nhỏ đang cầm chính là máy nghe CD của Bối Luật Thanh, tức thì lắp bắp: “Tiểu... Tiểu... Tiểu Đích... Máy nghe CD của em!” Thấy hai người đang trong sân, Lộ Tiểu Đích liền tháo tay nghe xuống lễ phép nói: “Em mượn anh Bối, anh Bối nói anh ba hỏi qua ảnh rùi nên ảnh cho em mượn luôn!” Cậu nhìn mặt Bối Luật Thanh, dường như máu trong cậu đều ùng ục trào lên, đỏ bừng, đỏ bừng. Bối Luật Tâm khinh thường liếc Lộ Tiểu Đích, không nói một chữ, về phòng. Bối Luật Thanh bỏ khăn mặt xuống, dợm bưng chậu thì Lộ Tiểu Phàm đã nhào qua, giằng cái chậu về phía mình: “Để em! Để em!” Từ đó, hễ Bối Luật Thanh ở đâu, Lộ Tiểu Phàm đều cách anh hai bước chân, chỉ cần tay anh trên bàn hơi nhấc, cậu đã chuyển đũa qua cho anh; chỉ cần tay anh cạnh cửa vừa nhấc, rèm đã được cậu vén lên rồi. Tóm lại, ngoại trừ nhà xí Lộ Tiểu Phàm không thể đưa giấy vệ sinh cho anh, thì mọi nơi khác, ánh mắt anh đảo qua đâu, cậu đã làm giùm đến đó. Ông lớn thành phố như Bối Mạt Sa, lẽ hiển nhiên có rất đông người xếp lịch hẹn. Bối Luật Tâm ì người cả ngày ở nhà bà Lưu xem ti vi. Bối Luật Thanh dẫn Lộ Tiểu Phàm ra ngoài dạo loanh quanh, còn lại mỗi người nhà họ Lộ ngồi bên bàn. Lộ Tiểu Bình thở dài se sẽ: “Cuối cùng con mới nhìn ra, trước cứ nghĩ thằng thứ vũng về, ai dè nó tinh như ranh. Má xem nó nịnh bợ người ta sợ chưa kìa, thế nên con mới nói làm sao nhà Bối lại không chọn sinh viên ngời ngời như con!” Lộ Tiểu Đích xen mồm: “Đúng rùi đó, con nhờ anh ba đi mượn cái CD chỗ anh Bối, anh ba nói không muốn làm hư đồ người ta, kết quả anh Bối rõ ràng có cho mượn. Anh ba biết mình sắp sửa thành họ Bối nên hông chịu cho con cái gì đó!” Ba Lộ ngồi bên rít tẩu, má Lộ thu dọn ra giường và khăn mặt được hàng xóm tặng, cười lạnh một tiếng: “Thì đều là mặt tiểu thư, mệnh nha đầu cả. Nói cho tụi bây hay, sau này tụi bây bay cao được bao nhiêu đều phải dựa vào anh ba tụi bây có nịnh bợ hay không đấy!” Thường ngày ba má mà nói ba câu thì hai câu sẽ cho Lộ Tiểu Bình, một câu cho Lộ Tiểu Đích. Từ ngày Lộ Tiểu Phàm leo cao thì mọi chuyện trái ngược đi, hai người họ liên tiếp mấy ngày trời không bị ăn mắng thì cũng bị nghe giảng, rốt cuộc hết nhịn nổi, Lộ Tiểu Đích Lộ Tiểu Bình đều bất bình rời bàn. Lộ Tiểu Đích hầm hầm hừ hừ với Lộ Tiểu Bình: “Má rõ thực dụng, anh ba leo cao một cái là má làm như cả thiên hạ có anh ba giỏi nhứt không bằng, anh hai sinh viên như rứa mà má cũng hổng thèm để vô mắt.” Lộ Tiểu Bình thở dài thườn thượt: “Em cũng đừng trách má, do giới hạn của phụ nữ nông thôn chỉ đến thế thôi, suốt ngày bán mặt cho đất, bán lưng cho trời, chỉ biết có loanh quanh hai thước trong phạm vi xó bếp. Thiển cận, nông cạn. Tiểu Đích, em đừng nên trở thành một phụ nữ nông thôn như vậy.” Sắc mặt Lộ Tiểu Đích tức khắc thay đổi, căm phẫn nói: “Em mà thành phụ nữ nông thôn như vậy á?” Lộ Tiểu Bình vỗ vai Lộ Tiểu Đích tỏ vẻ khen ngợi, song sắc mặt Lộ Tiểu Đích không khá lên được. Nhỏ học hết cấp Ba xác định là không thi đỗ đại học rồi. Đã chả có hộ khẩu thành phố, không làm phụ nữ nông thôn thì có khả năng làm cái gì? Lộ Tiểu Phàm mở cửa, dẫn Bối Luật Thanh vào nhà. Nắng sớm chiếu trên mái tóc ngắn của anh, tôn lên làn da trắng trẻo, sống mũi anh thẳng tắp và mi mày sáng tỏ, Lộ Tiểu Đích bất giác đỏ mặt. Lộ Tiểu Phàm bắt gặp anh trai em gái đứng nói chuyện trong sân bèn chào một câu. Lộ Tiểu Đích liền hớn hở đi qua, bắt chuyện: “Luật Thanh, thấy làng tụi em sao?” “Đẹp lắm.” Bối Luật Thanh đáp rành rọt. Xét ra mà nói thì Bối Luật Thanh hẵng còn khá xa lạ đối với nhà họ Lộ. Thời gian này, bởi chuyện ông lớn ở chốn kinh đô về kén rể đã khiến nhà Lộ lộn tùng phèo, tất cả sự chú ý của mọi người đều dồn về Bối Mạt Sa – người đã mang đến sự thay đổi nghiêng trời lật đất cho nhà họ Lộ và Bối Luật Tâm – người trở thành một phần nhà họ, còn Bối Luật Thanh từ đầu tới cuối ngoài việc đề nghị cho Lộ Tiểu Đích mười đồng mà Lộ Tiểu Bình không cần, thì dường như anh chẳng còn biểu đạt ý kiến nào nữa. Ấn tượng của người nhà Lộ dành cho Bối Luật Thanh chỉ dừng ở một khắc gặp mặt mà thôi. Cao lớn, bảnh bao, ít nói, trông rất có học thức, chỉ cần nhìn một cái là có thể nhận ra anh không thuộc một thế giới với họ, mà loại cảm giác xa cách này còn trội hơn hẳn hai người còn lại. Cảm xúc nhà họ Lộ dành cho Bối Luật Thanh pha trộn giữa hâm mộ và một sự kính nể không tên, hơn nữa theo bản năng còn cố giữ khoảng cách cùng anh. So với những người còn lại trong nhà, Lộ Tiểu Bình thực coi trọng bản thân mình, thành thử nhân thời gian cuộc hôn nhân sẽ đạt kết quả tốt, vì tiền đồ của mình, hắn tự thấy nên thử giao thiệp cùng vị Thái tử gia này. Bối Luật Thanh trả lời rất mực thẳng thắn, thậm chí còn có thể tả là lễ độ. Nhưng Lộ Tiểu Bình lại cứ mập mờ thấy không đơn giản như vậy. Mọi câu nói của Bối Luật Thanh đều dùng ngữ điệu ôn hòa, song lại khiến người ta vô phương tiếp tục câu chuyện được nữa, bởi lẽ mỗi một lời của anh đều là câu kết thúc sau cùng, thí dụ hiện tại: “Nông thôn với thành phố chênh lệch nhau nhiều ghê.” Hắn ra vẻ lõi đời, bổ sung một câu. “Chung quy vẫn có một chút.” Bối Luật Thanh cười mỉm, dõi thẳng vào mắt bạn, nhưng vóc dáng cao gầy đứng đó, nhìn xuống bạn từ trên cao hệt như đang hỏi: Xin hỏi anh còn gì cần tôi trả lời không? Lộ Tiểu Bình có không biết điều mấy cũng tường tỏ là ông anh vợ của Lộ Tiểu Phàm không hứng nói chuyện cùng hắn. Bất kể người nhà họ Lộ suy nghĩ thế nào về người nhà họ Bối, ngày họ chung một mái nhà rồi sẽ đến rất nhanh: Đám cưới của Lộ Tiểu Phàm và Bối Luật Tâm bắt đầu rồi. Đám cưới này được cho là sự kiện long trọng nhất hơn mười năm trở lại đây ở hẻm nhà Lộ, thậm chí còn ăn đứt cả nhà trưởng làng cưới vợ. Về tiệc cưới, Bối Mạt Sa bao trọn một nhà hàng trên huyện, nhà Lộ cho mấy chiếc xe đến chở toàn bộ dân làng lên huyện ăn tiệc. Đây là chuyện trước nay chưa từng có. Tiệc cưới nhà trưởng làng có mời khách trên huyện nhưng cũng chỉ mời toàn ông bà đức cao vọng trọng, nào có như nhà Lộ chẳng phân biệt sang hèn, vời cả mấy ông thợ máy, nội vụ này thôi đã nhận được vô số khen ngợi khắp làng rồi. Về khách khứa, dù Bối Mạt Sa đã giảm thiểu hết mức có thể, thậm chí còn tận lực không rò rỉ tin, thế nhưng cũng do liên quan tởi trưởng làng nên mấy ông quan trấn khác đều nhận được tin đến dự tiệc, đã thế còn gửi cả mấy lẵng hoa đang mốt, cao ngang một người trưởng thành, trên viết nào là trăm năm hạnh phúc, nào là xứng đôi vừa lứa, v.v. để chật cửa nhà hàng, quả thực đầy ắp không khí chúc mừng hân hoan may mắn. Ngoài những cái trên, lại càng không cần bàn tới mấy chậu bánh bột nhà Lộ làm không biết để đâu, rải từ bàn thờ cho tới mặt đất. Bánh bao hổ sẽ tròng lên cổ cô dâu được nặn vô cùng sinh động, hổ hổ sinh uy(*). (*) Cụm từ chỉ khí thế làm người ta kính sợ giống con hổ, ở đây còn là chỉ hai cái bánh bao hổ của cô dâu và chú rể. Lộ Tiểu Phàm có phần phấn khởi tự đeo cho mình trước, má Lộ đứng bên xem, bỗng dưng cảm thấy giống như hai người đàn bà hư hỏng đang đu trên cổ con mình. Bà bước đến giật xuống, dứt khoát đập bẹp bánh bao hổ. Chú rể Lộ Tiểu Phàm căng thẳng hỏi: “Má, má làm chi vậy?” Má Lộ trả lời, không mặn không nhạt: “Nhà Bối đến từ thành phố lớn, không hợp phong tục này, tẹo nữa bà nội mà có hỏi, con cứ nói không cẩn thận nên làm bể bánh rồi!” Lộ Tiểu Phàm dạ một tiếng. Làm một anh chú rể hời, cuộc đời thoắt cái thay đồi một trăm tám mươi độ, ban đầu chẳng ma nào để ý cậu mà nay đi đến chỗ nào trong làng cũng có người xáp tới tâng bốc cậu. Dù Lộ Tiểu Phàm luôn biết thân biết phận và khiêm nhường, song vẫn không tài nào chịu nổi sự đu bám của trưởng làng, trưởng thôn, thậm chí của cả mấy ông tai to mặt lớn trên huyện. Chưa nói đến cái nhìn của họ hàng nhà Lộ, ngay cả Lộ Tiểu Phàm cũng có một ít cảm giác rằng, có lẽ, bản thân cậu thực sự có điểm gì đó đặc biệt, mới lọt được vào mắt xanh của một ông lớn như Bối Mạt Sa. Khi khoác vào bộ đồ Tây màu cà phê ngả vàng, Lộ Tiểu Phàm nghĩ cậu sắp cưới Bối Luật Tâm, một cô gái thành phố chính hiệu, cậu sẽ có họ hàng với ông anh vợ chói mắt như Bối Luật Thanh, lòng dạ cậu liền lâng lâng. Nơi cửa dậy vang tiếng chiêng trống, má Lộ gài đóa hoa đỏ thẫm lên cổ áo màu cà phê của cậu, giọng bà run run: “Phàm Phàm à, từ hôm nay con là người lớn rồi.” Lộ Tiểu Phàm đáp lời, ngoái lại chào ba. Ba Lộ đứng hút thuốc trong phòng mãi, nghe thấy giọng con, chỉ phẩy tay mà rằng: “Đi đi! Đi đi!” Bối Luật Tâm chờ ở nhà bà Lưu kế bên, Lộ Tiểu Phàm đi qua hai lần cửa cũng coi như là rước dâu rồi. Giữa trùng trùng người vây quanh, cậu bước vào nhà, gõ cửa phòng Bối Luật Tâm, nhưng gõ suốt bao lâu mà cô cũng không mở cửa. Dân làng sau lưng đã bắt đầu xôn xao bàn tán, Lộ Tiểu Phàm cuống tới nỗi mồ hôi ướt đẫm ngực, mà ngay lúc cậu đâm lao phải theo lao, có người đến bên cậu, cậu ngửi thấy mùi hương phảng phất ấy, bất thần phấn chấn hơn. “Luật Tâm, mở cửa ra.” Bối Luật Thanh chỉ gọi ngắn gọn nhưng có tác dụng hơn cả Lộ Tiểu Phàm cà lăm, liên tục gõ cửa không dưới một tiếng đồng hồ. Cửa nhanh chóng mở ra, Bối Luật Tâm mặc bộ váy cưới trắng tinh ngồi nơi đó, khuôn mặt không tô son điểm phấn, nhưng trong quầng sáng tinh khôi của bộ váy, lại hiện màu đỏ ửng tự nhiên. Cô cao ngạo, và cô oán hờn nhìn Lộ Tiểu Phàm mới cắt tóc, nhỏ thó trong bộ đồ Tây mới, biểu cảm nơi cô đau xót và không cam tâm, như thể loài cúc cu giãy chết, khiến Lộ Tiểu Phàm cảm thấy thành thân cùng cô chẳng khác nào phạm tội. Dân làng có vẻ kinh hãi khi thấy có người mặc đồ trắng kết hôn. Đây có phải đám ma đâu chứ! Cũng may trong số khách khứa cũng có vị đã từng trải, giải thích người phương tây chuộng kết hôn mặc đồ trắng, tiểu thư người ta đến từ thành phố lớn muốn dùng nghi lễ kết hôn của Tây thôi. “Tây thú vị thật, cưới thì bận đồ trắng, tang thì bận đồ đỏ.” “Xì, người ta cưới bận đồ trắng, tang thì bận đồ đen!” “Mụ xem bao giờ chưa, tui chắc chắn là đồ đỏ!” Lộ Tiểu Phàm bắt gặp anh trai em gái đứng nói chuyện trong sân bèn chào một câu. Nguồn: Lộ Tiểu Đích liền hớn hở đi qua, bắt chuyện: “Luật Thanh, thấy làng tụi em sao?” “Đẹp lắm.” Bối Luật Thanh đáp rành rọt. Xét ra mà nói thì Bối Luật Thanh hẵng còn khá xa lạ đối với nhà họ Lộ. Thời gian này, bởi chuyện ông lớn ở chốn kinh đô về kén rể đã khiến nhà Lộ lộn tùng phèo, tất cả sự chú ý của mọi người đều dồn về Bối Mạt Sa – người đã mang đến sự thay đổi nghiêng trời lật đất cho nhà họ Lộ và Bối Luật Tâm – người trở thành một phần nhà họ, còn Bối Luật Thanh từ đầu tới cuối ngoài việc đề nghị cho Lộ Tiểu Đích mười đồng mà Lộ Tiểu Bình không cần, thì dường như anh chẳng còn biểu đạt ý kiến nào nữa. Ấn tượng của người nhà Lộ dành cho Bối Luật Thanh chỉ dừng ở một khắc gặp mặt mà thôi. Cao lớn, bảnh bao, ít nói, trông rất có học thức, chỉ cần nhìn một cái là có thể nhận ra anh không thuộc một thế giới với họ, mà loại cảm giác xa cách này còn trội hơn hẳn hai người còn lại. Cảm xúc nhà họ Lộ dành cho Bối Luật Thanh pha trộn giữa hâm mộ và một sự kính nể không tên, hơn nữa theo bản năng còn cố giữ khoảng cách cùng anh. So với những người còn lại trong nhà, Lộ Tiểu Bình thực coi trọng bản thân mình, thành thử nhân thời gian cuộc hôn nhân sẽ đạt kết quả tốt, vì tiền đồ của mình, hắn tự thấy nên thử giao thiệp cùng vị Thái tử gia này. Bối Luật Thanh trả lời rất mực thẳng thắn, thậm chí còn có thể tả là lễ độ. Nhưng Lộ Tiểu Bình lại cứ mập mờ thấy không đơn giản như vậy. Mọi câu nói của Bối Luật Thanh đều dùng ngữ điệu ôn hòa, song lại khiến người ta vô phương tiếp tục câu chuyện được nữa, bởi lẽ mỗi một lời của anh đều là câu kết thúc sau cùng, thí dụ hiện tại: “Nông thôn với thành phố chênh lệch nhau nhiều ghê.” Hắn ra vẻ lõi đời, bổ sung một câu. “Chung quy vẫn có một chút.” Bối Luật Thanh cười mỉm, dõi thẳng vào mắt bạn, nhưng vóc dáng cao gầy đứng đó, nhìn xuống bạn từ trên cao hệt như đang hỏi: Xin hỏi anh còn gì cần tôi trả lời không? Lộ Tiểu Bình có không biết điều mấy cũng tường tỏ là ông anh vợ của Lộ Tiểu Phàm không hứng nói chuyện cùng hắn. Bất kể người nhà họ Lộ suy nghĩ thế nào về người nhà họ Bối, ngày họ chung một mái nhà rồi sẽ đến rất nhanh: Đám cưới của Lộ Tiểu Phàm và Bối Luật Tâm bắt đầu rồi. Đám cưới này được cho là sự kiện long trọng nhất hơn mười năm trở lại đây ở hẻm nhà Lộ, thậm chí còn ăn đứt cả nhà trưởng làng cưới vợ. Về tiệc cưới, Bối Mạt Sa bao trọn một nhà hàng trên huyện, nhà Lộ cho mấy chiếc xe đến chở toàn bộ dân làng lên huyện ăn tiệc. Đây là chuyện trước nay chưa từng có. Tiệc cưới nhà trưởng làng có mời khách trên huyện nhưng cũng chỉ mời toàn ông bà đức cao vọng trọng, nào có như nhà Lộ chẳng phân biệt sang hèn, vời cả mấy ông thợ máy, nội vụ này thôi đã nhận được vô số khen ngợi khắp làng rồi. Về khách khứa, dù Bối Mạt Sa đã giảm thiểu hết mức có thể, thậm chí còn tận lực không rò rỉ tin, thế nhưng cũng do liên quan tởi trưởng làng nên mấy ông quan trấn khác đều nhận được tin đến dự tiệc, đã thế còn gửi cả mấy lẵng hoa đang mốt, cao ngang một người trưởng thành, trên viết nào là trăm năm hạnh phúc, nào là xứng đôi vừa lứa, v.v. để chật cửa nhà hàng, quả thực đầy ắp không khí chúc mừng hân hoan may mắn. Ngoài những cái trên, lại càng không cần bàn tới mấy chậu bánh bột nhà Lộ làm không biết để đâu, rải từ bàn thờ cho tới mặt đất. Bánh bao hổ sẽ tròng lên cổ cô dâu được nặn vô cùng sinh động, hổ hổ sinh uy(*). (*) Cụm từ chỉ khí thế làm người ta kính sợ giống con hổ, ở đây còn là chỉ hai cái bánh bao hổ của cô dâu và chú rể. Lộ Tiểu Phàm có phần phấn khởi tự đeo cho mình trước, má Lộ đứng bên xem, bỗng dưng cảm thấy giống như hai người đàn bà hư hỏng đang đu trên cổ con mình. Bà bước đến giật xuống, dứt khoát đập bẹp bánh bao hổ. Chú rể Lộ Tiểu Phàm căng thẳng hỏi: “Má, má làm chi vậy?” Má Lộ trả lời, không mặn không nhạt: “Nhà Bối đến từ thành phố lớn, không hợp phong tục này, tẹo nữa bà nội mà có hỏi, con cứ nói không cẩn thận nên làm bể bánh rồi!” Lộ Tiểu Phàm dạ một tiếng. Làm một anh chú rể hời, cuộc đời thoắt cái thay đồi một trăm tám mươi độ, ban đầu chẳng ma nào để ý cậu mà nay đi đến chỗ nào trong làng cũng có người xáp tới tâng bốc cậu. Dù Lộ Tiểu Phàm luôn biết thân biết phận và khiêm nhường, song vẫn không tài nào chịu nổi sự đu bám của trưởng làng, trưởng thôn, thậm chí của cả mấy ông tai to mặt lớn trên huyện. Chưa nói đến cái nhìn của họ hàng nhà Lộ, ngay cả Lộ Tiểu Phàm cũng có một ít cảm giác rằng, có lẽ, bản thân cậu thực sự có điểm gì đó đặc biệt, mới lọt được vào mắt xanh của một ông lớn như Bối Mạt Sa. Khi khoác vào bộ đồ Tây màu cà phê ngả vàng, Lộ Tiểu Phàm nghĩ cậu sắp cưới Bối Luật Tâm, một cô gái thành phố chính hiệu, cậu sẽ có họ hàng với ông anh vợ chói mắt như Bối Luật Thanh, lòng dạ cậu liền lâng lâng. Nơi cửa dậy vang tiếng chiêng trống, má Lộ gài đóa hoa đỏ thẫm lên cổ áo màu cà phê của cậu, giọng bà run run: “Phàm Phàm à, từ hôm nay con là người lớn rồi.” Lộ Tiểu Phàm đáp lời, ngoái lại chào ba. Ba Lộ đứng hút thuốc trong phòng mãi, nghe thấy giọng con, chỉ phẩy tay mà rằng: “Đi đi! Đi đi!” Bối Luật Tâm chờ ở nhà bà Lưu kế bên, Lộ Tiểu Phàm đi qua hai lần cửa cũng coi như là rước dâu rồi. Giữa trùng trùng người vây quanh, cậu bước vào nhà, gõ cửa phòng Bối Luật Tâm, nhưng gõ suốt bao lâu mà cô cũng không mở cửa. Dân làng sau lưng đã bắt đầu xôn xao bàn tán, Lộ Tiểu Phàm cuống tới nỗi mồ hôi ướt đẫm ngực, mà ngay lúc cậu đâm lao phải theo lao, có người đến bên cậu, cậu ngửi thấy mùi hương phảng phất ấy, bất thần phấn chấn hơn. “Luật Tâm, mở cửa ra.” Bối Luật Thanh chỉ gọi ngắn gọn nhưng có tác dụng hơn cả Lộ Tiểu Phàm cà lăm, liên tục gõ cửa không dưới một tiếng đồng hồ. Cửa nhanh chóng mở ra, Bối Luật Tâm mặc bộ váy cưới trắng tinh ngồi nơi đó, khuôn mặt không tô son điểm phấn, nhưng trong quầng sáng tinh khôi của bộ váy, lại hiện màu đỏ ửng tự nhiên. Cô cao ngạo, và cô oán hờn nhìn Lộ Tiểu Phàm mới cắt tóc, nhỏ thó trong bộ đồ Tây mới, biểu cảm nơi cô đau xót và không cam tâm, như thể loài cúc cu giãy chết, khiến Lộ Tiểu Phàm cảm thấy thành thân cùng cô chẳng khác nào phạm tội. Dân làng có vẻ kinh hãi khi thấy có người mặc đồ trắng kết hôn. Đây có phải đám ma đâu chứ! Cũng may trong số khách khứa cũng có vị đã từng trải, giải thích người phương tây chuộng kết hôn mặc đồ trắng, tiểu thư người ta đến từ thành phố lớn muốn dùng nghi lễ kết hôn của Tây thôi. “Tây thú vị thật, cưới thì bận đồ trắng, tang thì bận đồ đỏ.” “Xì, người ta cưới bận đồ trắng, tang thì bận đồ đen!” “Mụ xem bao giờ chưa, tui chắc chắn là đồ đỏ!”",
  "nextChapter": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-01"
}