{
  "title": "Lấy Chồng Nhà Giàu - Chương 01",
  "url": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-01",
  "content": "Lấy Chồng Nhà Giàu Chương 1 gacsach.com TẬP 1 Thế giới bình thường Năm 1990, tỉnh Thiểm Tây huyện bần cùng làng nghèo rớt hẻm Lộ gia nhà ông Lộ có một ông lớn thăm. Dân làng chen chúc túm tùm tụm trước cửa nhà ổng, ngó nghía chiếc ô tô đen bóng trớ qua con đường dài gập ghềnh đén trước căn nhà gạch ngói. Đói với tầng lớp bình dân mà nói, ô tô bốn bánh chính biểu tượng cho địa vị xã hội, bởi lẽ cái thời kỳ này, người sở hữu ô tô bốn bánh sẽ chỉ có hai dạng, một là ông chủ, hai là làm quan. “Ông nhớn ở thủ đô nớ!”Con gái nhà họ Phùng tức hàng xóm cách nhà họ Lộ chỉ một bức tường đất tuồn tin. Dân làng lạnh người. Kể từ sau công cuộc “cải cách mở cửa” do Đặng Tiểu Bình khởi xướng và lãnh đạo bắt đầu vào năm 1978 đến giờ, ngay cả Chủ tịch huyện cũng chẳng còn xuống làng, ai ngờ nhà họ Lộ lại được hẳn một ông lớn ghé qua, dân làng xì xầm bàn tán, ánh mắt vừa hâm mộ, vừa hoang mang làm sao nhà họ Lộ tự dưng có một vị khách quý từ trên trời rơi xuống. Thực ra ba Lộ cũng hoang mang lắm nè. Căn bản người quen ngài khách quý không phải ông mà là bố ông, hồi kháng Nhật cụ làm mật vụ rồi mất giữa biển cơ, hồi đó ông còn vừa mới ra đời nữa. “Năm đó đồng chí Lộ đã hy sinh anh dũng vì yểm hộ chúng tôi, tôi vẫn luôn muốn đến thăm người thân của cụ để đáp trả tình hữu nghị cách mạng cụ dành cho chúng tôi, mỗi tội lai rai lắm chuyện quá nên đến hôm nay mới ghé thăm được.” Trước mặt ba Lộ một người đàn ông vận đồ Tây, bề ngoài người đó có phần không đoán ra tuổi, tóc bạc phếch trong khi mặt mũi có vẻ trẻ, hơn nữa dáng người dong dỏng, đeo kính gọng vàng, thoạt nhìn phong độ hết sức, không hề giống một ông quan cán bộ mà giống một nhà giả học hơn. Ba Lộ thộn mặt, thộn mặt vì cái tình hữu nghị đã hơn bốn mươi năm mươi năm này. Bối Mạc Sa đẩy gọng kính: “Là thế này, năm đó tôi từng thỏa thuận với bố ông, nếu sau này tôi có con sẽ làm thông gia với nhà các ông. Tôi đây... kết hôn hơi muộn, hơn bốn mưới tuổi mới cưới vợ, nên là ước định với đồng chí Lộ đành phải kéo dài tới tận ngày hôm nay.” Ba Lộ mới chỉ làm thợ mỏ than vài bữa luýnh quýnh đứng dậy: “Hổng dám, hổng dám!” Bối Mạc Sa phẩy tay đầy phong thái, hòa nhã nói: “Đây là ước định của chúng tôi, một lời quân tử nặng hơn ngàn vàng, huống hồ việc này xuất phát từ giao hẹn tình nghĩa cách mạng giữa đồng chí chúng tôi, tôi đã quyết định gả con bé nhà tôi cho con trai ông tức cháu trai của cụ rồi.” Hai mắt ba Lộ lại dại ra, lúc này đây ông chẳng dám nói thêm gì nữa, chỉ ngắc ngứ tôi ra ngoài một xí rồi bật cửa chạy đi. Lần này đổi thành Bối Mạc Sa hoang mang. Bàn về tuổi tác Bối Mạc Sa thì lão cũng hơn sáu rồi. Năm xưa lão làm mật vụ trên biển đã quen biết bố của ông Lộ đã qua đời từ lâu, cụ Lộ nhận được tin bà nhà ở quê sinh được một thằng con bụ bẫm (là ba Lộ ấy, đam ra nhất thời vui hết biết đòi kết thông gia với đồng nghiệp Bối Mạc Sa. Vốn ấy chỉ là một câu nói linh tinh thôi, cho đến giờ Bối Mạt Sa cúng không coi nó là nghiêm túc. Lão bình sinh đã gia cảnh giàu có, sống trong nhung lụa, dù sau đó có làm mật vụ tham gia kháng Nhật, che giấu thân phận thì vẫn là công tử nhà giàu, nói theo tiếng Thượng Hải thì là dân ăn không ngổi rồi Sau khi Trung Quốc Mới được thành lập, Bối Mạt Sa vẫn không có tình cảm sâu đậm với bất kỳ nhà cách mạng nữ nào. Mãi đén năm 1965, Bối Mạt Sa đã hơn tứ tuần, làm chuyến đến Hồng Kông, bất ngờ lại có quan hệ tình cảm với con gái rượu của một ông chủ Hồng Kông. Cô tiểu thư Thẩm Ngô Bích Thị dứt khoát bỏ cái hố giai cấp tư sản đương lửa bỏng dầu sôi, nhào vào vòng tay của giai cấp vô sản. Việc lên phương Bắc cùng Bối Mạc Sa mang ý nghĩa giác ngộ, thoát khỏi trụy lạc thối rữa đối với Thẩm Ngô Bích Thị. Mà bấy giờ xã hội đánh giá rất cao về hành đông bằng lòng với cuộc sống bần hàn của giai cấp vô sản này này. Thẩm Ngô Bích Thị nở mày nở mặt thôi rồi. Đáng tiếc giai thoại phu thê ân ái chưa được bao lâu, vở kịch Hải Thụy bãi quan đã dấy lên cuộc sửa đổi của phái phản hữu 1966, cuốn cả Bối Mạt Sa vào. Vì Hải Thụy bãi quan minh oan cho phái hữu, đâm ra diễn viên kinh kịch nghiệp dư lương thiện làm việc ở Tòa Thụy chinh Bối Mạt Sa cũng diễn vở Hải Thụy bãi quan ấy, vô hình trung bị biến thành lão minh oan cho phái hữu, Bối Mạt Sa oan quá đi mất. Mà lý do chính yếu gắn Bối Mạt Sa với phái ấy còn một nữa, đó là bao nhiêu nhà cách mạng nữ vô sản chính thống lão không cần, lại đi cưới một tiểu thư Tư Sản Hồng Kông, có thể thấy căn nguyên của tư tưởng này chính là từ giai cấp tư sản, chính là từ sự hủ bại. (Orz tới đây thôi hôm nào chỉnh sử típ,mỏi cả cổ) Thế là Bối Mạt Sa bị nhốt vào chuồng bò, tiểu thư tư sản Thẩm Ngô Bích Thị bị đày vào nhà máy chịu sự giám sát và cải tạo của giai cấp công nhân. Năm 1975, tin đồn lắng xuống, Thẩm Ngô Bích Thị dẫn con tai Bối Luật Thanh sáu tuổi về Hồng Kông, chẳng buồn quay đầu, bỏ lại con gái Bối Luật Tâm mới ba tuổi. Bối Mạt Sa đã bị giam từ sớm khi mười năm cách mạng văn hóa diễn ra, thành ra lại tránh được một kiếp nạn sau đó. Cách mạng văn hóa kết thúc, lão nhanh chóng được bổ nhiệm chức vụ phân công quản lý kinh tế quan trọng. Mà Thẩm Ngô Bích Thị, lúc này đã thừa kế sự nghiệp của cha, không biết là vì mối tình lãng mạn khó quên năm đó hay từ nhận thức nhạy bén với kinh tế của tiểu thư giai cấp tư sản, bà giao con trai Bối Luật Thanh mười sáu tuổi về ở với Bối Mạt Sa. Sau đó Bối Mạt Sa mới phát hiện, hai đứa con cách nhau ba tuổi của lão lại khác nhau khủng khiếp. Trong khi Bối Luật Thanh ham học, lễ phép, hiển nhiên là một tinh anh xã hội tương lai, thì cô con gái Bối Luật Tâm lại ăn chơi sa đọa. Tại sao giai cấp tư sản lại kết ra trái ngon mà giai cấp vô sản lại kết ra trái hỏng, vấn đề này Bối Mạt Sa cungc không định tìm hiểu kỹ. Bởi vì chưa gì Bối Luật Tâm lại hất cho lão một cái họa to tổ bố: Chưa cưới đã có thai! Lại còn không biết bố cháu là ai! Tin đồn lan truyền quá nhanh, Lão Phật Gia bắt đầu phân vân có phải con đường chủ nghĩa xã hội đã đi chệch rồi? Họ nói mèo đen hay mèo trắng, miễn là bắt được chuột thì là mèo tốt, song dù họ có để mèo đen bắt chuột cũng không để mèo đen lo liệu việc nhà. Lại có lời đồn, Lão Phật Gia muốn tịch biên một lượng tài sản tư nhân nhất định, tin này vừa ra, nếp sống xã hội rục rịch chỉnh đốn. Ấy thế mà đúng lúc này Bối Luật Tâm lại mang thai trước hôn nhân, chiếu theo luật chấn chỉnh nếp sống xã hội những năm 80, thì rõ ràng cô đã mắc phải tội đàn bà. Tánh mạng lẫn tiền đồ đều gặp nguy ngập, đương thời điểm nguy cấp đột nhiên Bối Mạt Sa sực nhớ ra vụ giao ước đính hôn với cụ Lộ. Sau khi thắm dò, ba Lộ đích thực có hai thằng con phù hợp. Ba Lộ có bốn đứa nhỏ. Thằng cả đang học đại học ở Tây An, thằng thứ bỏ học ở nhà vì điều kiện kinh tế, đứa thứ ba là con gái, còn thằng út hẵng còn bé loắt quắt, năm nay mới có mười tuổi. Cơ mà thằng cả và thằng thứ đều hai mươi rồi, Bối Mạt Sa thật sự có cảm giác tìm được đường sống trong chỗ chết. Xét địa vị lão mà đi đề nghị kết thông gia với ba Lộ nghèo túng, nhất định ba Lộ sẽ mừng như điên mà đồng ý tắp lự ấy chứ, ai biết đâu ông lại chạy trốn cái vèo như rứa. Hay là không chịu? Thế nên Bối Mạt Sa hoang mang hết sức. Thực ra lão nghĩ oan cho ba Lộ rồi. Cái chuyện này đối với nhà họ Lộ nghèo rớt mồng tơi nghèo rơi nước mắt mà nói, chảng khác nào một cái bánh siêu siêu bự thiên hạ quăng ra, bự đén nỗi đè bẹp gí cả ba Lộ, cho nên tiếp hay không tiếp, ba Lộ không tự quyết được. Ông đánh bài chuồn là hòng tìm người có thể tự quyết được, người tự quyết được chính là má Lộ đó. Tục lệ nông thôn Thiểm Tây là phụ nữ không nắm quyền kinh tế gia đình, có ccos khách cũng không được ngông nghênh ra phòng khách truyện trò. Đây là phong tục tập quán, không liên quan gì đến bình đẳng nam nữ. Vì đa số phụ nứ đều tất bật nơi gian bếp nên có rất nhiều đại sự gia đình đều được giải quyết tại bếp. Ví dụ như hiện tại. “Má Lộ ơi, đồng chí Bối muốn kết thông gia với nhà ta kìa!” Ba Lộ hú hét chạy xộc vào. Má Lộ đang nhào bột, vừa nghe thấy, mắt tức thời dại ra, ngược lại thằng cả Lộ Tiểu Bình đang giúp mẹ Kéo bễ trên bệ bếp lò lại sung sướng nhảy tưng tưng, gào oang oang: “Thiệt ạ?!” Nói gì thì nói má Lộ cũng quen tự quyết công việc rồi, bà hếch cằm nói: “Tiểu Bình, mày ra bưng nước cho con gái nhà người ta trước đi, xem xem cổ có ghét bỏ gì không!” Lộ Tiểu Bình ngầm hiểu, lập tức rót nước, ôm một bồ khấp khởi chạy đi. Má Lộ tiếp tục nhào bột, ba Lộ biết má Lộ nhào bột là do đang suy nghĩ. Tuy má Lộ cúng từng tham gia lớp học thời công tác xã nông thôn song toàn học trước quên sau, đến giờ chữ nghĩa vẫn mù tịt, nhưng điều này lại không hề ảnh hưởng gì đến việc bà suy xét và lèo lái nhà cửa, thậm chí nhiều khi bà còn nghĩ ra được cách trực tiếp và hiệu quả số dách luôn. “Đây là chuyện tốt!” Trước hết má Lộ khẳng định. “Đương nhiên.” Ba Lộ hồ hởi, “Cưới được vợ Bắc Kinh, con mình một bước lên giời, leo đến thủ đô luôn.” Má Lộ trầm ngâm: “Không phải cưới, mà là gả!” Ba Lộ nhảy dựng lên: “Mình để con mình đi ở rể cho nhà người ta á? Mình để tử tôn nhà mình theo họ người ta á? Hổng được!” Má Lộ vắt ngang miếng bột trong tay lên mặt bàn, bảo: “Mình có tiền cưới vợ cho con hử? Con gái nhà người ta chịu ở cái nhà hầm choen hoẻn xạp xệ này với con nhà mình hử? Con nhà mình được lên thành phố, ăn cơm nhà người ta, người ta bằng lòng nuôi con thay mình, nói đi nói lại, lại chịu nuôi tử tôn nhà mình hử? Mình có thể đảm bảo cháu mình theo họ mình nhưng sẽ nhận mình làm ông nội hử?” Má Lộ hỏi vặn tới tấp khiến ba Lộ câm nín hoàn toàn. Đôi mắt minh mẫn của má Lộ sáng nhấp nháy: “Cho nên con nhà mình cưới con gái họ, chắc chắn nhà mình sẽ mất một đứa con, đứa con này nhà mình không thể mất trắng được!” Ba Lộ không hó hé nửa lời, cầm tẩu ngồi phì phèo tại một xó bếp. Lộ Tiểu Bình liếc cái đã thấy Bối Luật Tâm đứng dưới gốc cây óc chó. Cô khoác một tấm áo cánh dơi bằng lông đỏ chót, bên dưới mặc quần giẫm gót và một đôi guốc cao gót, kết hợp với mái tóc ngắn xoăn bồng bềnh, đọng vào mắt Lộ Tiểu Bình thành mốt kinh khủng, mốt hơn gái Tây An không biết bao nhiêu lần. Hắn vừa thấy Bối Luật Tâm đã thích. Dù Bối Luật Tâm tỏ vẻ ghét ra mặt nhưng vẫn chảng hề chi đối với nhịp tim hắn đập rộn ràng vì cô nàng dong dỏng, sành điệu, toát ra vẻ siêu phàm từ đầu đến chân này. Bối Luật Tâm dọc đường đi đã say xe ngất ngư, từ Tây An đến cái chốn quê mùa này, gần như cô đã gặp hết tất cả nhà đất, đường đất mà đời cô có thể gặp rồi. Xe tròng trành khiến lục phủ ngũ tạng cô sắp nôn ra hết sạch sành sanh, cô không khỏi oán hận nôn ra cả cái thứ mắc dịch trong bụng ra theo thì quá tốt. “Ổn không? Uống nhiều nước đi!” Nghĩ đến chuyện cô gái này sẽ trở thành bà xã mình trong tương lai, giọng điệu bắt chuyện của Lộ Tiểu Binh dịu dàng hơn hẳn. Bối Luật Tâm nhìn lướt cái bát, do ám khói trường kỳ nên men bát nhà họ Lộ đều bám bụi, Bối Luật Tâm lấy làm ghê đẩy tay Lộ Tiểu Bình ra, trỏ về hướng dân làng đang lổn nhổn dòm họ: “Mấy kẻ này có phải bị bệnh gì không?” Lộ Tiểu Bình vội phân trần: “Không có, không có, dân làng đều khỏe mạnh đấy chứ, lần trước huyện tổ chức khám sức khỏe toàn diện, dân làng còn chẳng mấy người bị cao huyết áp nưa là!” Quét mắt nhìn anh chàng quần áo bạc màu, quê một cục mà cứ thích ra vẻ tài giỏi phong độ lắm, nghĩ cảnh phải sống với người như thế cả đời, đôi môi đỏ phơn phớt của cô khinh thường nhếch lên, phun ra một câu tiếng Quảng: Ông nói gà bà nói vịt. Dứt lời, cô lộp cộp guốc bỏ đi, bỏ lại Lộ Tiểu Bình đằng sau ngẫm nghĩ câu tiếng Quảng kia mãi. Phải nói là Lộ Tiểu Bình tự phụ chuyện mình học đại học quá, lờ mờ tự suy ra câu thứ nhất trong câu kia của Bối Luật Tâm là... Gay, mấy từ sau theo băng ca nhạc tiếng Quảng luyện nghe ở trường, thì hình như là chữ “vịt.” Ông nói Gay bà nói vịt, Lộ Tiểu Bình hiểu thành ngữ bắt nhịp hòa hợp với nhau, dù lòng sướng âm ỉ nhưng vẫn thấy con gái con đứa mà nói kiểu thế này thì... Sau này về làm vợ mình phải tận tình trò chuyện chút mới được được. Hắn một đằng nghĩ quàng nghĩ xiên, vừa vặn thấy thằng em Lộ Tiểu Phàm gánh nước về, loại cảm xúc vui mừng tất nhiên là muốn chia sẻ đầu tiên với em trai ruột rồi. Xuất phát từ lòng kính trọng dành cho bộ tiểu thuyết Thế giới bình thường về đề tài thợ mỏ nổi tiếng của tác giả Lộ Dao, ba Lộ đặt tên cho bốn đứa con mình lần lượt là, Lộ Tiểu Bình, Lộ Tiểu Phàm, cô con gái thứ ba tội nghiệp đang yên đang lành bị đặt thành Lộ Tiểu Đích, cuối cùng là nhóc Lộ Tiểu Thế. Có điều ba Lộ và má Lộ chắc không đẻ thêm được đứa nữa, ba Lộ đành nuối tiếc cuộc đời này không gom đủ Bình Phàm Đích Thế Giới rồi. “Biết ông lớn đấy tới làm chi không?” Lộ Tiểu Bình túm em hỏi. Lộ Tiểu Phàm buộc phải hạ đòn gánh trên vai xuống, thắc mắc: “Tới làm gì ạ?” Khác hẳn với dáng vẻ hoạt bát của Lộ Tiểu Bình, trông Lộ Tiểu Phàm trầm lặng hơn. Cậu gầy, èo uột và lù khà lù khù, còn đeo cặp kính gọng đen to đùng, người mặc bộ đồ thể thao màu xanh nước biển lụng thụng. Thế nên, so ra, cậu không được ba má yêu quý bằng Lộ Tiểu Bình. Trên thực tế, trong số bốn đứa con, thằng thứ Lộ Tiểu Phàm vừa không phải con trưởng, vừa phải con gái độc nhất, cũng vừa không phải con út, khi ba má cậu đếm con mình một hai ba bốn, cậu là người được đếm qua nhanh nhất. “Cầu hôn tao đó!” Lộ Tiểu Bình đặc biệt nhấn mạnh hai chữ “cầu hôn.” “Hả?” Quả nhiên Lộ Tiểu Phàm thảng thốt. “Tao sẽ cưới một cô vợ thành phố!” Lộ Tiểu Bình xì mũi đắc chí. Lộ Tiểu Phàm ngờ nghệch nói: “Anh hai, em thấy cưới hỏi như vậy không hay lắm đâu. Mình là dân quê, người ta là dân thành phố, cưới cô ấy dễ bị khinh lắm, chẳng phải anh thích tiểu Phượng nhà hàng xóm ư?”Cậu đã đi gánh nước cả chuyến, rành rành coi được sự khinh khỉnh của Bối Luật Tâm rồi, người ta rõ ràng xem thường nông dân các cậu. Lộ Tiểu Bình khịt mũi bảo: “Nên tao mới bảo mày kiến thức nông cạn. Tạo sống ở thành phố mấy năm cũng hiểu rồi, chả sao hết, chả can hệ ai, mà nhỡ có thật thì cũng chả ảnh hưởng, cưới được vợ ngon như thế phải phấn đấu biết bao nhiêu năm. Tiểu Phượng thì sao, tiểu thư Bối mới là phượng hoàng!” Lộ Tiểu Bình theo học ở Tây An vài năm, cứ một năm lại qua một năm, hắn càng cảm thấy mình khó trao đổi được với người nhà bởi không cùng trình độ, không cùng tri thức. Cho nên hắn vỗ vai Lộ Tiểu Phàm nói: “Thôi, nói mày cũng không hiểu, đừng chỉ ếch ngồi đáy giếng. Làm người, phải nhìn xa trông rộng biết chưa? Mày cứ yên tâm, anh hai đến Bắc Kinh rồi, với năng khiếu của tao lại thêm gia thế nhà họ nữa, chắc chắn sẽ ăn nên làm ra, đến lúc đó tao tuyệt đối không quên ba má anh chị em đâu, nhứt là Tiểu Phàm đấy!” Năm ngoái Lộ Tiểu Phàm có thi đại học, kết quả thi thực chất không kém chút nào, thậm chí còn cao hơn năm Tiểu Bình thi. Song vì nhà cậu phải chu cấp cho Lộ Tiểu Bình, chi tiêu của hắn tăng dần từng năm, cây trái trong nhà cũng chỉ còn lại ít ỏi, thật sự không thể nuôi thêm một miệng sinh viên được nữa. Má Lộ lại ngẫm Lộ Tiểu Phàm không lanh lợi được như Lộ Tiểu Bình, có học cũng không có tiền đồ rộng mở, nếu phải cõng thêm một khoản học phí trên lưng thì nuôi nấng hai đứa con nhỏ thế nào đây. Cho nên, Lộ Tiểu Phàm nghỉ học ở nhà làm ruộng. Ý Lộ Tiểu Bình là xem như Lộ Tiểu Phàm đã hy sinh vì hắn, hắn sẽ không quên. Lộ Tiểu Bình vung vẩy tay trần bỏ đi, còn lại Lộ Tiểu Phàm tiếp tục quẩy đòn gánh lên vai, thế rồi đột nhiên cậu nghe thấy đống rơm bên cạnh phát ra âm thanh, vừa ngửng đầu đã thấy trên đống rơm đang ngồi một anh chàng còn trẻ, đồ thể thao trắng tinh tươm, da dẻ cũng trắng trẻo, điển trai không kém,không phải Bối Luật Thanh con trai nhà Bối thì là ai. Cậu lập tức nghĩ đến việc Bối Luật Thanh đã nghe trọn vẹn lời nói ban nãy của Lộ Tiểu Bình rồi, nhất thời mặt cậu đỏ gay y chang mào gà. Cặp chân thuôn dài của Bối Luật Thanh nhảy xuống nhẹ tênh khỏi đống rơm, hơi nghiêng đầu với cậu, đoạn rút tai nghe ra khỏi lỗ tai ngụ ý nãy giờ anh không nghe thấy gì hết, sau đó anh phủi rơm dính trên người rồi cũng đi khỏi đó. Lộ Tiểu Phàm đỏ mặt nhìn theo bóng người ta. Cậu đâu có đần, nếu Bối Luật Thanh không nghe thấy Lộ Tiểu Bình nói gì thì cần gì phải gây động tĩnh, thế nhưng nhớ lại hành động anh giúp cậu đỡ xấu hổ, cậu lại sinh ấn tượng tốt với anh nhiều hơn. Thật ra từ cái nhìn đầu tiên cậu đã có ấn tượng tốt về anh rồi, vì Bối Luật Thanh là người đẹp nhất cậu từng gặp. Những người cậu từng gặp từ bạn học đến hàng xóm, dân làng, miễn nói con trai, dẫu là con gái cũng chẳng ai có được phong thái của Bối Luật Thanh. Hẻm nhà Lộ lắm gió bụi, vải áo quần có sáng mấy, bị gió bụi thổi lâu ngày cũng mang màu lem luốc, vậy thà rằng mặc luôn đồ tối màu đen, xanh sẫm, ghi còn hơn. Do đó, khi Bối Luật Thanh đeo tai nghe xuất hiện trước mặt Lộ Tiểu Phàm với bộ đồ trắng tinh, tầm mắt cậu như thể bừng sáng. Anh đứng giữa họ, chính là hình ảnh hạc giữa đàn gà, khiến một cậu bé như Lộ Tiểu Phàm ngưỡng mộ hết sức, tôn sùng hết sức, và cũng tự ti hết sức. Bối Mạt Sa ngồi trong nhà, nghe xong đề nghị của ba Lộ, không khỏi có chút ngạc nhiên. Gả con gái mình cho nhà Lộ, lão vẫn canh cánh nỗi thẹn, thế nhưng nhà Lộ lại chủ động muốn gửi con mình cho lão thực tình làm lão câm nín quá đỗi. Thấy lão không hé răng, má Lộ lại tưởng lão không muốn, bèn mặc kệ tập tục, vội vén rèm đi ra góp lời: “Đồng chí Bối, à không, ông thông gia, nhà chúng tôi muốn con trai ở rể nhà các ông cũng là chuyện bất đắc dĩ. Ông thấy đấy, chúng tôi nhà cửa khó khăn, tôi không đành lòng để cháu về nhà chịu khổ với chúng tôi nên đành để đứa con trai theo các ông trở về!” Đoạn, bà vén chéo áo chấm chấm nước mắt, “Chúng tôi biết ông sẽ không để bụng, nhưng con đi rồi chúng tôi có không nỡ mấy cũng chịu thôi, chỉ mong duy nhất là nhà thông gia có thể đối xử tốt với nó!” “Đó là dĩ nhiên rồi!” Bối Mạt Sa vội vàng đón ý. Lão là quý tộc, một trong những điều tối kỵ nhất của quý tộc là nhìn thấy phụ nữ rơi nước mắt. Má Lộ lại nói: “Vậy đứa con ni cũng coi như là con trai nhà các ông, chỉ là mối tâm tư nho nhỏ nhà chúng tôi thôi, ông thông gia liệu có thể thông cảm?” Bối Mạt Sa đành phải đáp: “Tất nhiên!” Má Lộ thở phào nhẹ nhõm, mặt mày hồng hào quay sang nói với ba Lộ: “Tôi biết ông thông gia là người thấu tình đạt lý mà, mình xem, tôi nói đúng heng!” Trong niềm tin bất biến của ba Lộ thì má Lộ là người số dách, chuyện gì vào tay cũng ngon ơ, đúng lúc này Bối Luật Tâm vào nhà, ông liền làm bộ mà rằng: “Đây là chuyện hiển nhiên, đàn bà như mình người ta nói tầm xàm làm gì!” Ông là muốn thay con trai phủ đầu một câu trước mặt cô con dâu tương lai thôi. Cơ mà “bài ca” của ba Lộ còn chưa xong đã sực nhớ là người ta rước con mình chứ không phải con mình rước người ta, cố làm bộ mà lại phản tác dụng đâm ra đau đớn quá, may mà Bối Luật Tâm lại làm như không nghe thấy ông nói gì, chỉ ngồi xuống cái ghế gỗ cạnh bàn, xoa xoa cổ chân. Má Lộ cũng như không nghe thấy lời ba Lộ, tiếp tục tranh thủ thời điểm nói tiếp: “Ông thông gia, không gạt ông, ông cũng thấy gia cảnh nhà chúng tôi rồi đấy, tiền học đại học của Tiểu Bình cao quá, nhưng chúng tôi đã quyết có phải bán hết đồ đạc đi cũng phải để con trai ăn học tới nơi tới chốn!” Lộ Tiểu Bình học lên được cả đại học chính là điểm đáng hãnh diện nhất của má Lộ mà lại, hễ nói đến má Lộ lại hùng hồn. Cuối cùng, bà nói: “Nên ông thông gia à, chúng tôi cũng không ngại nói thẳng ra, nhà chúng tôi nghèo, chỉ e chi phí đám cưới cho tụi nhỏ...” Bối Mạt Sa cũng coi như đã có kinh nghiệm, dù hiện giờ tư tưởng giai cấp tư sản vẫn có phần phức tạp song cũng đã chọt trúng nhọt lão, lão bèn tuyên bố: “Bà an chí, chi phí cưới hỏi của hai đứa đã có chúng tôi, hơn nữa là cưới con nhà ông bà về thì sính lễ do nhà chúng tôi phụ trách là đúng mà!” Má Lộ rơm rớm nước mắt, trao đổi ánh mắt với ba Lộ một cái rồi mạnh mẽ nói: “Con chúng tôi từ nay xin trông cậy vào nhà thông gia.” Bối Luật Tâm ngồi một bên cười khẩy một tiếng khinh thường. Bối Mạt Sa nghĩ một chốc, đáp trả: “Để con cả nhà ông bà về ở rể nhà chúng tôi xét cả tình cả lý cũng không hợp lắm, thế này đi, để cậu thứ Lộ Tiểu Phàm về ở rể nhà chúng tôi cũng được.” Vừa hay Lộ Tiểu Phàm đang gánh nước mở cửa đi vào, nhác thấy mọi người trong nhà đều đồng loạt dòm cậu chòng chọc, cậu luống cuống hạ ang nước xuống rồi kiểm tra người ngợm. Cậu nào có biết trong lúc cậu hãy còn ngu ngơ, có một cái sừng cong veo veo và sáng chéo léo đã rơi tự do từ trên trời xuống, chỉnh tề cắm thẳng đầu cậu. Bối Mạt Sa chỉ định Lộ Tiểu Phàm về ở rể quả tình khiến má Lộ giật nảy, vì họ có nghĩ nát óc cũng cho rằng nhà Bối sẽ phải chọn thằng con cả sinh viên học hành đàng hoàng và có tiền đồ nhất nhà họ, thậm chí họ còn chẳng thèm định giới thiệu thằng thứ mờ nhạt cho Bối Luật Tâm nữa là. Nhưng xét lại thì họ vẫn vui, dù sao cũng là đưa con trai đi ở rể nhà người khác, không phải tiễn bước thằng con cả có thể làm rạng rỡ tổ tông quả thực là được liệt tổ liệt tông phù hộ. Má Lộ vẫy tay gọi Lộ Tiểu Phàm: “Phàm Phàm, lại đây con!” Lộ Tiểu Phàm tưởng mẹ muốn sai gì, bèn tạm gác việc lại, ngoan ngoãn đi qua. Má Lộ nhìn đứa con gầy gò, thường ngày cũng không gây rắc rối gì cho gia đình, nén nước mắt nói: “Quỳ xuống trước mặt ba con đi!” Cậu quay đầu nhìn ba Lộ, tự hỏi ba còn khỏe như vâm mắc gì phải quỳ? “Hông phải, đây cơ mà!” Má Lộ chỉ sang Bối Mạt Sa, “Từ nay về sau ông ấy là ba con!” Cậu há hốc mồm, Bối Mạt Sa không khỏi xấu hổ mà can: “Khỏi cần, khỏi cần, có phải thời xưa đâu!” Mặt má Lộ nghiêm túc: “Đây không liên quan xã hội cũ mới, đây là quy củ cơ bản nhất nhà chúng tôi!” Bà đã nói vậy rồi, Bối Mạt Sa cũng không biết ngăn sao nữa, còn Lộ Tiểu Phàm thì sốc ơi là sốc, bị má Lộ kiên quyết ấn đầu bắt lạy Bối Mạt Sa ba cái. Dập đầu xong, đương choáng váng chẳng biết trời ơi đất hỡi gì, cậu lại nghe thấy tiếng Bối Luật Tâm kiêu căng nạt khẽ: “Rõ là làm trò!” Cậu ngơ ngác nhìn khắp chung quanh, ngoảnh mặt thấy Bối Luật Thanh đeo tai nghe, tay đút túi quần, đứng tựa nghiêng bên cửa, cạnh là Lộ Tiểu Bình đang kinh ngạc nhìn cậu, rồi kề tai lại có tiếng Bối Mạt Sa ho chữa ngượng: “Nếu mọi người đều có mặt rồi, tôi đây thông báo chút về đám cưới cho Lộ Tiểu Phàm và Bối Luật Tâm, bố mẹ Lộ Tiểu Phàm nhà xa đi đứng không tiện nên đám cưới sẽ tổ chức tại hẻm nhà Lộ!” Lão thoáng ngừng mới nói, “Lộ Tiểu Phàm còn có huyết thống dân tộc Khương(*) thiểu số, năm nay mười tám tuổi, theo luật hôn nhân quốc gia, nó không cần phải tuân thủ luật hai mươi hai tuổi mới được cưới. Đám cưới giữa hai đứa hoàn toàn hợp pháp!” (*) Một trong 56 dân tộc Trung Quốc. Họ là nhóm sắc tộc sinh sống chủ yếu tại miền Tây tỉnh Tứ Xuyên. Hiện nay, người Khương chỉ chiếm một tỷ lệ nhỏ của dân cư Trung Quốc. Đoạn cuối cùng Bối Mạt Sa nhấn mạnh cực kỳ, rõ ràng là nói cho cả dân làng lô nhô ngoài tường cũng nghe thấy, trách cho ai chưa hiểu hết luật về sau lại đồn đại điều tiếng không hay rằng nhà Bối không tuân thủ luật hôn nhân. Đối với một nhà chính trị gia khôn ngoan và có tầm nhìn xa như Bối Mạt Sa mà nói, cuộc hôn nhân này lão chu toàn đến mức không để lọt sơ hở nào. Lộ Tiểu Bình nghe thế liền xoay người chạy vọt khỏi cổng, Lộ Tiểu Phàm quýu lên, toan đuổi theo anh trai lại bị mẹ gọi giật: “Phàm Phàm, sắp cưới rồi đừng chạy lung tung, ngã hay đâm vào đâu đều mất vui.” Cậu cứ ngơ ra, chẳng nhìn thấy một ai cả, chỉ thấy mỗi Bối Luật Thanh để lộ hàm răng trắng, nở nụ cười với cậu. Rõ ràng Lộ Tiểu Bình đã bị ăn một quả sốc lớn, nguyên một tối chả thấy mặt mũi chàng ta đâu, ấy vậy mà má Lộ xưa nay cưng hắn như châu như bảo lại tựa thể không đoái hoài, chỉ bình tĩnh lo liệu hôn lễ. Hôm sau Bối Mạt Sa phải lên huyện, giao cho má Lộ hai nghìn đồng, trong đó một nghìn là tiền tổ chức đám cưới, một nghìn là sính lễ. Má Lộ nhận số tiền ấy, tâm có rộng rãi mấy cũng bất thần run rẩy. Đây không chỉ là một khoản tiền lớn mà đây còn là con trai bà, đứa con trai bà từng ôm ấp, nhưng đây lại không chỉ là đứa con trai bà từng ôm ấp, đây vẫn là một khoản tiền lớn bà chưa gặp bao giờ, thậm chí cả chưa nghe nói bao giờ. Trên nhà dưới nhà dường như chỉ còn Lộ Tiểu Phàm lo lắng cho Lộ Tiểu Bình, chỉ mỗi cậu rõ Lộ Tiểu Bình chí khí cao khi được nghe tin về vụ đám cưới đã mang kỳ vọng to lớn cỡ nào, còn ôm cả kế hoạch lên đời. Lộ Tiểu Phàm thực sự không muốn cướp đoạt ý chí của anh trai cậu. Hơn nữa, khác với Lộ Tiểu Bình, cậu hoàn toàn không muốn cưới một cô gái thành phố. Lúc cậu ấp úng bày tỏ quan điểm, bà Lộ thở phì phò: “Tiểu Phàm, mày có nghĩ gì cho nhà cửa không? Anh mày là ai? Là sinh viên. Nhà mình cực khổ thế mãi mới nuôi được một sinh viên? Mãy nỡ nhẫn tâm để người ta chi tiền mua mất toi đứa duy nhất có thể làm rạng rỡ tổ tông à?” Cậu cúi gằm đầu đứng trước mặt ba, cậu cúi gằm đầu hổ thẹn không phải vì mình không suy xét việc gia đình, mà là vì anh trai quan trọng hơn cậu rất nhiều. Người Thiểm Tây cưới là không thể thiếu bánh bao hấp, mặt bánh được vẽ đủ mẫu hình phong phú, hoa mang hình tượng phú quý, thú nhỏ cũng rất sống động, trong đó tay nghề là cực kỳ quan trọng, đặc biệt là bánh bao hổ để treo lên cổ cô dâu trong đám cưới.(*) (*) Một phong tục cưới hỏi lưu hành ở huyện Hoa tỉnh Thiểm Tây. Khi đón dâu, ông cậu nhà trai sẽ hấp một cặp bánh bao hình con hổ, buộc chung lại bằng dây đỏ, khi cô dâu đến thì treo bánh bao hổ lên cổ cô dâu, sau khi vào cửa thì tháo xuống, cô dâu chú rể chia nhau tỏ ý hai người cùng chung lòng. Trên trán hổ đực vẽ chữ “Vương”, trán hổ cái vẽ một đôi chim bay. Trước cổ hổ còn có một con hổ con mang hàm nghĩa chúc hai người sớm sinh quý tử. Má Lộ khéo tay, cũng tự mình có thể làm, nhưng con trai nay cưới con gái rượu nhà ông lớn thành phố, nhằm tỏ vẻ long trọng, má Lộ mời riêng bà Lưu – mẹ trưởng làng – đến giúp làm đôi hổ. Bối Mạt Sa không hiểu phong tục lắm nhưng hiểu đạo lý đối nhân xử thế. Cả mẹ trưởng làng cũng sang giúp, có thể thấy quan địa phương cũng kính trọng và hỗ trợ lão lắm, mà trưởng làng ấy hở, đương nhiên cảm thấy được một dịp tiếp xúc gần gũi với ông lớn thành phố như vậy là vinh hạnh lớn lao rồi. Hai bên cùng “happy”, rõ ràng má Lộ cũng được lòng bà con thôn xóm ở quê lắm. Bối Luật Tâm chửa sắp ba tháng đúng thời điểm phản ứng tường minh nhất, mấy nay bụng dạ bứt rứt lại càng phát tán tợn, nôn đến xây xẩm mặt mày, không khỏi khiến người ta nghi ngờ. Nếu nói là phản xạ cung(*) do say xe thì cũng hơi bị dài rồi. (*) Phản ứng sinh học của con người về thụ cảm và phản xạ, nôm na trong trường hợp này là khi ngồi xe, những chuyển động êm làm cho ta cảm giác như không chuyển động nhưng thực chất vẫn có chuyển động, tiền đình phát tín hiệu về thần kinh trung ương đòi hỏi giữ thăng bằng dẫn đến tình trạng say (đau đầu chóng mặt, buồn nôn), xuống xe rồi vẫn có cảm giác đang chuyển động nên vẫn bị tình trạng buồn nôn lai rai. Ba Lộ không dám hỏi thẳng, má Lộ cũng gắng giữ bình tĩnh. Thâm tâm hai người rối như tơ vò, rốt cuộc má Lộ mở lời trước: “Đừng nói con bé bầu bí rồi nghen?” Ba Lộ nhất thời biến sắc, vớ cây tẩu rít phì phèo mấy hơi, hồi lâu sau mới bảo: “Phải xác nhận xem, tôi không thể để con mình lấy một đứa hư hỏng được!” Má Lộ hỏi: “Mình tính xác nhận sao đây? Cũng đâu thể kéo con gái nhà người ta ra bệnh viện kiểm tra chứ?” Ba Lộ vốn đã bất mãn con trai, giờ nghe má Lộ nói thế bèn sùng lên: “Tôi đã nói mà, móc đâu ra chuyện tốt rứa, kêu nhớ đến ông cụ mất gần bốn mươi năm của tôi trật té ra là nhét đứa con gái hư hỏng về cho nhà mình!” “Mình nói bé thôi!” Má Lộ vội ấn ba Lộ lại, “Để bị nghe thấy thì không hay đâu!” Ba Lộ đỏ mặt tía tai nạt: “Nghe được thì đã làm sao! Cùng lắm thì khỏi cưới xin gì sất!” “Còn chưa chắc mà, mình gào gì?” “Tôi biết là mình tiếc hai nghìn tiền cưới!” Ba Lộ nổi đoá gào cũng to hơn, chỉ tẩu thuốc vào mặt má Lộ. Má Lộ cười lạnh: “Sao tôi phải bỏ qua? Xưa nay chèo chống gia đình là phận đàn ông, chỉ cần mình lo được đủ tiền sinh hoạt, rồi tiền ăn hỏi của Tiểu Bình, tiền hồi môn cho Tiểu Đích, tiền học đại học cho Tiểu Thế, tôi còn có cái gì tiếc, cái gì không tiếc nữa?” Má Lộ đánh đúng thất thốn(*) của ba Lộ, ba Lộ bị “đánh” đau lắm, bèn nghểnh cổ nói: “Khi tôi làm thợ mỏ có được dạy nam nữ bình đẳng nhé!” (*) Ý chỉ nhược điểm. Người Trung Quốc có câu “đả xà đả thất thốn” cũng tương đương nghĩa “đánh rắn phải đánh dập đầu” cũng chính là do vậy. Ở đây, “thất thốn” nhược điểm của ba Lộ cũng là của đàn ông nói chung chính là mặt mũi, sĩ diện. Nam nữ bình đẳng thực ra chả có liên quan gì thợ mỏ, chẳng qua ba Lộ thường kiêu ngạo vì mấy ngày từng làm thợ mỏ nên nhắc đi nhắc lại miết, vế trước bao giờ cũng là “khi tôi làm thợ mỏ” nhằm tỏ vẻ mình đây hiểu nhiều biết rộng, nói toàn chân lý. Và mỗi lần ba Lộ nhắc lại lịch sử làm thợ mỏ của ông, má Lộ lại đánh đường vòng. Cây phải có vỏ, người phải có mặt mũi, tự tôn đàn ông giống như vết sẹo, không thể vạch toẹt ra. Hai ông bà băn khoăn cả ngày mới quyết định thử nàng dâu mới này một lần. Má Lộ bảo khi bà mang bầu không chịu nổi được mùi cá tanh, người bầu bí mà ngửi phải mùi cá thì có cách mấy bức tường cũng ói lên ói xuống, thế nên phân công ba Lộ bắt cá mang về. Bạn đang � Ba Lộ: “Con sông cách làng mình gần nhất cũng mười dặm lận, mình ngửi mùi cá chỗ mô?” Má Lộ đáp không mặn không nhạt: “Mỗi lần trưởng làng về cho mình cái chi trong bao rứa?” Ba Lộ ngậm tăm, đi mượn xe đạp, thở phì phì đạp hơn ba mươi dặm đến chỗ bán cá duy nhất trong huyện xách về hai con cá diếc. Má Lộ hỏi thăm bà Lưu, làm cá. Miền quê Thiểm tây họa hoằn lắm mới ăn thịt với cá, trong nhà không có rượu gừng, má Lộ dùng hoa tiêu(*) và tỏi nấu thành một nồi canh cá, nấu đến nước canh trắng đục(**). (*) Một loại tiêu Trung Quốc giống hạt tiêu, không cay mà chỉ hơi tê lưỡi. (**) Ở đây má Lộ đang làm một món canh Trung Quốc có tên là “nãi bạch tức ngự thang”. Sau khi rán cá với dầu sao cho hai mặt cá đều vàng thì đổ một bát nước tương đương với lượng canh vào và đậy nắp nồi, đun khoảng 20 phút sau, nước canh sẽ thự biến thành màu trắng đùng đục giống sữa nên được gọi là “nãi bạch” (trắng sữa, trắng đục). Trưa, vừa đặt bát canh lên bàn, Bối Luật Tâm ngửi mùi đã chạy biến ra ngoài nôn thốc nôn tháo. Mặt cô xanh đã đành, mặt ba Lộ còn xanh hơn, còn má Lộ lại điềm đạm lắm. Đủ mặt người trên bàn ăn gồm cả Lộ Tiểu Bình đều long lanh mắt nhìn bát canh cá trắng sữa. Bà đẩy bát canh qua chỗ Lộ Tiểu Phàm, nhìn con mình và nói bằng giọng điệu chưa bao giờ dịu dàng hơn: “Phàm Phàm, con ăn hết canh đi!” Lộ Tiểu Phàm luôn được dạy là kính trên nhường dưới, chưa từng được ba má chiều chuộng đặc biệt như thế, mặt cậu đỏ lựng, cơ thể còi cọc run run: “Để anh hai ăn đi ạ, hai ngày nữa ảnh lại lên trường rồi!” Má Lộ hiền hòa nói: “Tiền trong nhà dồn hết cho nó rồi, uống bớt đi một bát canh cũng không thiệt thòi gì nó!” Lời bà chọc giận Lộ Tiểu Bình, hắn quăng đũa đẩy cửa bỏ đi, Lộ Tiểu Phàm càng áy náy tợn, nói líu ríu: “Má, để em gái với thằng út ăn đi ạ!” Lộ Tiểu Đích là con gái độc nhất trong nhà nên bấy nay được ba Lộ cưng nhất, Lộ Tiểu Bình mà không ở nhà thì có gì tốt đều đưa cho nhỏ chọn. Nghe Lộ Tiểu Phàm nói, nhỏ hoan hô đi bưng canh, chớm chạm tay vào đã bị má Lộ vỗ một cái. Má Lộ mắng nghiêm khắc: “Con gái con đứa, ham ăn mà không chịu động tay động chân, hư quá!” Lộ Tiểu Đích xoa mu bàn tay đo đỏ, nhảy qua bên ba mách: “Ba ơi, má vô lý kìa!” Ba Lộ làm thinh hút thuốc, một tiếng cũng không hé răng, Lộ Tiểu Đích đang chuẩn bị nhõng nhẽo rốt cuộc phát hiện ra không khí không ổn đành phải tức tưởi ngồi xuống, vừa gặm bánh bao vừa khóc tu tu. Lộ Tiểu Thế tuy mới mười tuổi, nhưng cuộc sống mười năm đã giúp nhóc tự giác ngộ phải xem anh chị hành động trước có được không rồi mới dám làm theo, cho nên nhóc chỉ im thin thít ăn cơm, tránh được đại họa. “Vậy ba má ăn đi!” Lộ Tiểu Phàm cảm giác cái thìa trong tay nặng nghìn cân. “Ăn lẹ coi! Cá nguội chừ!” Lời má Lộ càng hiền hậu hơn. Mũi Lộ Tiểu Phàm cay cay, xưa nay má chưa hiền hậu như thế bao giờ, lại dường như lúc nào má cũng hiền hậu như thế. Món canh cá quả nhiên vô cùng ngon, là món ăn ngon nhất từ tấm bé Lộ Tiểu Phàm chưa từng được ăn, húp xì xụp liền mấy thìa, rũ hết tâm tư, ăn đến khi dốc đít bát chổng thẳng lên trời, xương cá nhiều, cậu vẫn ăn, ăn đến khi sạch bong mới thèm thuồng nhìn bát canh không sót một giọt. Má Lộ ngồi bên ngắm con ăn canh cá, mắt không chớp lấy một cái. Lộ Tiểu Phàm ăn xong mới sượng sùng thưa: “Má, con ăn xong rồi ạ!” “Ừ, ngoan!” Lộ Tiểu Đích ngậm ngùi khóc một hồi mà không ai để ý cũng nín, giờ mím môi than oán: “Sau này anh ba lên thành phố muốn ăn gì chả có, đâu có như nhà mình? Má xem Bối Luật Tâm Bối Luật Thanh có gì thiếu thốn? Nhà mình thì ăn bánh bao chay cũng còn phải mượn phiếu lương thực(*). (*) Đại lục trước năm 1993 sử dụng chế độ tem phiếu phân phối. Mao Trạch Đông dùng chế độ này để nắm chặt trong tay nguồn nhu yếu phẩm phục vụ đời sống nhân sinh, người dân không thể tự do có được các nhu yếu phẩm đó. Khi mua lương thực không những cần có sổ mà còn cần cả tem phiếu gọi là phiếu lương thực, có tiền cũng không mua được định mức quy định theo tháng. Mọi lương thực đều được phân phối theo phiếu: phiếu dầu ăn, phiếu trứng, phiếu đường, phiếu thịt... Lộ Tiểu Đích là điển hình cho tâm lý ghét kẻ giàu, hễ thấy người nhà giàu, suy nghĩ đầu tiên của nhỏ không phải hâm mộ mà là ghét bỏ. Từ bé, nhỏ đã được dạy, nghèo tập thề là vinh quang, giàu cá nhân là nhục nhã. Nhưng trong tháng năm trưởng thành đằng đẵng, nhỏ phát hiện sự thật hoàn toàn không phải vậy, nên nhỏ không thể giữ lại lời dạy không màng vật chất nữa mà chỉ còn nỗi thù hằn với vinh hoa phú quý, người ta giàu đồng nghĩa là người ta nợ nhỏ. Em gái nói thế, Lộ Tiểu Phàm lại càng xấu hổ, trộm nghĩ đáng ra vừa rồi cậu nên giả vờ như nuốt không trôi mới phải, trong khi đó má Lộ bình thản lên tiếng: “Đã bảo con tham ăn rồi mà, thời con gái, má tầm tuổi con cũng ăn không nhiều bằng một nửa của con!” Lộ Tiểu Đích cáu kỉnh ném miếng bánh bao thừa vào bát: “Ứ ăn nữa!”",
  "nextChapter": "https://gacsach.top/doc-online/lay-chong-nha-giau-chuong-02",
  "prevChapter": "https://gacsach.top/lay-chong-nha-giau_triet-da-luu-huong.full"
}