{
  "title": "Hồ Điệp Công Tử - Chương 01",
  "url": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-01",
  "content": "Hồ Điệp Công Tử Chương 1 gacsach.com “Đồ nhi a... ngươi nhất định phải... nhớ kỹ... trọng chấn gia phong” Nam tử nằm trên giường tuổi đã hiện lão, hiện đang hấp hối. “Ô ô ô... Sư phụ, đồ nhi nhớ kỹ! Đồ nhi nhất định sẽ cố gắng trọng chấn gia phong. Không phụ sự ủy thác của sư phụ.” Một thiếu niên dáng người mảnh dẻ quỳ ở bên giường, nhìn sơ qua thì hẳn là một mỹ nhân, chỉ tiếc là lại khóc đến không nhìn ra mặt mũi. Thiếu niên đang khóc tên là Hồ Điệp, năm nay vừa đúng mười sáu tuổi, là thân truyền đệ tử duy nhất của nam nhân đang nằm ngay đơ trên giường kia. Bất quá nói đến môn phái của hai thầy trò này, tuyệt đối sẽ làm cho vô số chính nghĩa nhân sĩ vừa khinh thường vừa xấu hổ. Đó chính là – Thải hoa môn! Cố danh tư nghĩa, chính là môn phái chuyên bồi dưỡng hái hoa tặc trong truyền thuyết, tuy nhiên nghe nói là nằm ngay đơ nam nhân kia có chết cũng không nhận mình là hái hoa tặc. Nghe nói nằm ngay đơ nam lúc còn trẻ cũng là ngọc thụ lâm phong, nổi danh xinh đẹp một thời. Trong vòng hai ba năm, cơ hồ mỗi ngày đều có nam nhân đuổi đánh những nữ nhân có ý định muốn gả cho hắn, trên giang hồ hắn chỉ giỏi chạy trốn tứ phía, một chút cũng không dám lộ mặt ra ngoài. Những ngày tháng đó, đừng nói là hái hoa, đến cả cánh hoa còn không thể đụng đến mà! Cuối cùng bởi vì cảm thấy quá sức vất vả, hắn liền dán một danh thiếp tại Duyệt Lai khách điếm tuyên bố rời khỏi giang hồ, từ nay về sau không thấy tung tích. Theo như Duyệt Lai khách điếm lão bản nương kể lại, mấy ngày đó khách điếm làm ăn phát đạt trước nay chưa từng có! Tin tức một truyền mười mười truyền trăm, nam nữ lão ấu trong giang hồ không kể đường xá xa xôi, mặc kệ có biết chữ hay không, cũng kéo đến xem thiên cố nhiệt thiếp kinh thiên động địa quỷ khốc thần sầu kia. Các nam nhân sau khi xem xong đều cười lớn, các nữ nhân sau khi xem xong thì khóc rống, cảnh tượng phi thường quỷ dị. Lại theo kinh nghiệm bản thân của thuyết bát quái nhân (người kể (đủ thứ) chuyện) nói, kỳ thật ngày đó ngoài những nữ nhân không ngừng khóc rống, còn có vài vị như hoa thiếu niên ôm đầu khóc rống, cho đến khi liên tục nấc lên không ngừng, thậm chí sau này còn lưu lại di chứng vừa khóc vừa nấc cục. Sau khi quy ẩn, ngay đơ nam nhân vào một ngày nào đó gặp được một tiểu khất cái, con ngươi đen láy nhìn nhìn hắn, ánh mắt cầu xin, tựa như con chó nhỏ ven đường, đặc biệt làm người ta yêu mến! Liền thuận miệng hỏi hắn có tên hay không, tiểu khất cái nói có, tên là Hồ Điệp. Ngay đơ nam nhân lập tức cảm thấy,cái này giống như duyên phận đã tu luyện tam sinh tam thế giữa mình và tiểu khất cái! Không cần suy nghĩ liền thu hắn làm đồ đệ, rồi chạy đến khe núi này sinh sống, lập chí đem hết một thân “công phu” của chính mình truyền dạy cho hắn. Một dạy này dạy đến mười năm, khiến cho Thải Hoa Môn trong mười năm trở thành truyền thuyết chốn giang hồ, với rất nhiều phiên bản đa dạng. Mà kỳ thật chân tướng chỉ đơn giản có một câu: Trong Thải Hoa Môn chỉ có một sư một đồ, trước mắt thì hai người đang ở một khe suối nào đấy ẩn cư, điều giáo và bị điều giáo. A, lúc đầu quên nói, sau khi Thải Hoa Môn nhiều lần đảm nhiệm môn chủ kế vị thì đều lấy danh tự là Hồ Điệp, người giang hồ xưng tụng là Hồ Điệp công tử. (note cái nì chút: môn phái nì mỗi lần có môn chủ kế vị thì môn chủ đều lấy tên là Hồ Điệp. Vì vậy ông sư phụ mới nói là có duyên với Hồ Điệp vì Hồ Điệp tên là Hồ Điệp =)))) Vài ngày sau, nằm ngay đơ nam nhân chính thức cáo biệt sân khấu cũ, để đi đến một thế giới khác hái hoa. Hồ Điệp nức nở khóc lóc nghẹn ngào thương tâm không thôi, cuối cùng chiếu theo môn quy đem nằm ngay đơn nam nhân hỏa thiêu, tro cốt rải dưới hoa hồng, rồi một phen cầu khấn, sau đó mới dọn dẹp một chút, rồi nhận danh hiệu Thải Hoa Môn tân nhậm môn chủ, bắt đầu bước chân vào giang hồ dương danh lập vạn! Ta nhất định phải thực hiện tâm nguyện của sư phụ, làm cho Thải Hoa Môn trở thành môn phái đứng đầu thiên hạ! Môn chủ mười sáu tuổi trẻ trung chắn gió tây thổi tới, đón lấy ánh nắng mặt trời phương đông vừa nhú, lau khô nước mắt, ngẩng đầu ưỡn ngực ra khỏi khe suối đã ngụ mười năm. Kỳ thực Hồ Điệp thường xuyên cảm thấy mình rất thảm thương. Năm đó mặc dù chỉ là một tiểu khất cái, nhưng dù sao cũng là thiên hạ đệ nhất đại bang phái – Cái Bang với một trăm lẻ tám đại đệ tử, nói ra thì vẫn vô cùng vinh quang. Có thể sau này sẽ chết không được tử tế nhưng bỗng dưng lại gặp phải sư phụ, tuy là từ đó về sau cơm áo không lo, còn được người quan tâm yêu thương, thêm nữa là mỗi ngày còn được tặng kèm mao thư(nói trắng ra là sách khiêu *** =)))) để xem, phải nói là kích thích đến cực điểm, nhưng mà nhưng mà nhưng mà... không có tự do a! Ngẫm lại một xuân kì thiếu niên, mỗi ngày lại phải xem độc môn bí kíp đông cung đồ kích thích đến cực hạn, mà lại chỉ có thể cùng một trung niên nam tử hèn mọn bỉ ổi mắt đối mắt, đó là tư vị gì? Cho nên tuy cảm thấy ý nghĩ bây giờ rất là vô lương tâm, nhưng Hồ Điệp quả thực đã trông ngóng cái ngày được thoát khỏi khe suối bước vào một thế giới mới từ lâu lắm rồi. Nhưng mà Hồ Điệp có thể thề, hắn tuyệt đối tuyệt đối tuyệt đối không ngờ sư phụ lại ra đi sớm như vậy! Nói đến nằm ngay đơ nam nhân chết cũng thực quá mất mặt, nguyên nhân cái chết dĩ nhiên là vì cấm dục quá lâu, thế nên bệnh tình bị đè nén khó chữa, chuyển qua tình trạng bệnh lí nguy kịch, cuối cùng không cách chữa trị mà bỏ mình... Nếu sư phụ còn sống, liệu hắn có ý định để cho ta ra ngoài? Hắn cho tới bây giờ chắc chắn là không có không nghĩ tới a... Nhớ đến những điều này khiến Hồ Điệp rùng mình một cái. Không được nghĩ lung tung, không được nghĩ lung tung, sao lại có thể nói sư phụ như vậy a! Như vậy, bước tiếp theo phải làm sao đây, làm sao mới có thể dương danh lập vạn, trọng chấn gia phong? Hồ Điệp nghĩ nghĩ, quyết định sẽ đến thành thị lớn. Bằng trí nhớ mơ hồ khi còn nhỏ của hắn cùng với miêu tả của sư phụ, có thể xuất ra một kết luận – thành thị lớn mật độ dân cư cao, có nhiều cơ hội thành danh, tin tức lan truyền nhanh chóng, thích hợp là nơi sinh ra cao thủ trong truyền thuyết. Tục ngữ nói, ở nơi nào té ngã, thì tại nơi đó đứng lên. Hồ Điệp ra roi thúc ngựa, tiêu sái đi thẳng đến nơi mà năm đó sư phụ lưu lại thiên cổ nhiệt thiếp — Duyệt Lai khách điếm. Buổi tối, sau khi đã ngồi vận công xong, hắn nằm vật lên chiếc giường trong khách phòng xa hoa, ôn lại những 「 tinh hoa bộ phận 」 mà sư phụ đã dạy trong đầu, lại điểm danh những địa điểm mà hai ngày qua thu thập được, Hồ Điệp lúc này mới vỗ vỗ y phục, ý chí chiến đấu sục sôi nhảy ra khỏi cửa sổ. Mục tiêu thứ nhất: Tiểu tình nhân nhi của thợ rèn thành đông. Lo lắng vì là lần đầu tiên xuất thủ, nên Hồ Điệp không dám chọn lựa mục tiêu quá cao, kế hoạch là sẽ tìm mục tiêu dễ hạ thủ trước, thử rồi nói sau. Bất quá, hắn tựa hồ đã quên, mình chỉ mới là một「 trong 」những tiểu hà mễ(tiểu tôm tiểu tướng)nơi giang hồ, theo bình thường mà nói, thì lần xuất hiện đầu tiên tựa hồ phải tìm mục tiêu đặc biệt... một chút, bất quá nhân gia ta không ngại, một đoạn này, tạm thời cứ bỏ qua không nhắc tới. Lại nói đến Hồ Điệp sau khi tới chỗ ở của tiểu tình nhân, quả nhiên gặp được cảnh tối đèn nhân tĩnh cửa sổ mở rộng thuận lợi ra tay. Nội tâm vô cùng vui vẻ, nhẹ nhàng linh hoạt nhảy qua cửa sổ trượt đến bên giường, thân thủ điểm huyệt đạo của người trên giường. Hết thảy bình thường thuận lợi như trong tưởng tượng. Hồ Điệp tâm tình thật tốt, hì hì cười nhẹ, móc ra hỏa triệp tử (火摺子: thỉnh mò gố gồ ca), hướng trên giường nhìn lại – Bốn mắt nhìn nhau, đều là kinh hãi! Chỉ thấy một tráng phụ có thể dễ dàng đánh nhau với lũ man rợ đang nằm trên giường, thần sắc một bộ hoàn toàn hung hãn. Hồ Điệp ngẫm lại cảm thấy không đúng, ban ngày rõ ràng nhìn thấy bộ dáng của tiểu tình nhân ôn nhu dịu dàng uyển chuyển, buổi tối sao lại biến thành bộ dáng người đàn bà đanh đá bực này? Nhìn quanh bốn phía, chỉ thấy tiểu tình nhân nhân đang té xỉu tại góc nhà. Nghi hoặc nhìn về phía giường... Không nhìn còn đỡ, vừa nhìn xuống, Hồ Điệp lập tức tuấn dung thất sắc! Chỉ thấy trên gương mặt tấm thớt của người đàn bà đanh đá hiển lộ ra thần sắc chờ mong, một đôi mắt nhỏ như hột đậu xanh nghiêm mặt mê mẩn nhìn mình! Hồ Điệp giật mình đánh một cái rùng mình lớn nhất từ lúc sinh ra đến nay, vùng ra bỏ chân chạy trối chết ra ngoài... Thủ chiến thất lợi. Về sau Hồ Điệp mới biết được, người đàn bà đanh đá đó quả thật chính là thê tử của tên thợ rèn, đêm đó vì đi bắt kẻ thông *** mà tới... Mục tiêu thứ hai: Hồng bài cô nương Phi Yến của Phong Hoa Lâu. Phi Yến là một tay hảo tỳ bà, vừa đàn vừa hát, bán nghệ không bán thân. Hồ Điệp có kinh nghiệm thất bại lần trước, quyết định lần này xuống tay vào ban ngày. Huống chi, ban ngày đắc thủ chẳng phải lại càng dễ dàng đại chấn thanh danh sao? Vì vậy Hồ Điệp nhân lúc Phi Yến cô nương kết thúc một khúc cầm đangđịnh vào phòng nghỉ ngơi, liền thi triển khinh công lặng lẽ theo vào, trên đường đi còn nhớ lại 「 thanh lâu công lược (tấn công chiếm đóng) 」mà sư phụ đã từng nói qua. Không ngờ Phi Yến một chân vừa bước vào cửa, lập tức dắt cuống họng kêu to: 「 Người tới a... 」 Hồ Điệp mới từ cửa sau nhảy vào trong phòng, không kịp đứng vững, đã bị một đám đại hán bao vây, bên dưới lầu cũng xuất hiện tình trạng tương tự! Hồ Điệp tuy không có kinh nghiệm nhưng cũng lập tức hiểu, những người này đã ở sẵn đây chờ bắt người a! Căng thẳng giải thích: 「 Các vị đại ca, chắc hẳn hiểu lầm... 」 「 Hiểu lầm?」 Phi Yến hừ lạnh một tiếng 「 Công tử vào phòng ta làm cái gì?」 「 Ta... A, ta đi lầm đường!」 「 Hừ! Ta rõ ràng trông thấy ngươi từ sau cửa sổ nhảy vào!」 「 Ta... 」 「 Không cần nhiều lời!」 Một đại hán quát to: 「 Chúng ta sáng sớm thu được tin tức, có hái hoa tặc muốn đánh chủ ý lên Phi Yến cô nương, cho nên mới mai phục sẵn tại đây, ngươi còn nói xạo!」 「 Ta không phải hái hoa tặc... 」 Hồ Điệp vội vàng cãi cố. Theo hắn thì đây tuyệt đối là lời nói thật... Bởi vì sư phụ cho tới bây giờ cũng chưa từng nói qua bọn họ là hái hoa tặc, chỉ nói nhiệm vụ lớn nhất của Thải Hoa Môn chính là chấn hưng môn đầu, và phương pháp hoàn thành nhiệm vụ tất yếu là thải âm bổ dương, mà kỹ thuật thủ đoạn duy nhất để thải âm bổ dương, chính là cùng nữ nhân lên giường. Đáng thương cho Hồ Điệp từ cái ngày nhận thức sư phụ vào năm sáu tuổi, đã bị triệt để quán thâu loại quan điểm này. Mười năm ẩn cư trong khe suối, càng không có ai nói cho hắn biết đây là chuyện hữu bội thường luân (chuyện trái với luân thường đạo lí), thế nên hắn cho rằng làm loại chuyện này cũng là điều đương nhiên, không hề có chỗ nào không ổn! 「 Tiểu tử! Xưng tên đi!」 Đại hán hống lớn cắt ngang lời hắn. 「 Hồ Điệp.」 「 Hồ Điệp?」Sắc mặt tất cả mọi người đều thay đổi, ngoại trừ chính Hồ Điệp. Đại hán trầm giọng quát lạnh: 「 Dâm tặc! Quả nhiên là ngươi! Hôm nay chúng ta sẽ vì giang hồ trừ hại!」 Lời còn chưa dứt, người đã giơ cao đại đao đánh tới. Hồ Điệp bị hắn rống đến đầu óc choáng váng không rõ chuyện gì, thấy hắn đánh tới, bèn linh xảo lách mình né qua. Những người khác thấy thế, đều toàn bộ vọt lên. Hồ Điệp trong lòng tự nhủ không tốt, vọt đến gần người bên cạnh, vươn tay cướp lấy đại đao, hét to bổ tới. Võ công của hắn kỳ thật cũng không yếu, chỉ là kinh nghiệm ẩu đả trên giang hồ quá ít. Lần này, quả thực là lần đầu đánh nhau với người khác. Tuy rằng như thế, mọi người trong lúc nhất thời cũng không thể đến gần hắn được! Hơn mười chiêu qua đi, bị hắn tìm thấy lỗ hỏng, lập tức nhảy qua cửa sau, chạy lên nóc nhà phi tốc rời đi. Những người trong phòng cũng dừng lại không đuổi theo, chỉ hướng Phi Yến chắp tay rồi đi. Lúc này một hoa phục thanh niên từ ngoài phòng bước vào, dáng người thon dài khuôn mặt tuấn nhã, nhe răng cười với Phi Yến. Nụ cười kia, tuyệt đối là mê chết người không đền mạng. Tái chiến lại thất lợi. Hồ Điệp hình chữ đại nằm dang tay dang chân trên chiếc giường lớn trong khách phòng xa hoa, ai thán chính mình thời vận không tốt. Nhưng điều không hiểu nhất, là tại sao người nọ lại gọi mình bằng cái mạ danh (lời chửi) dâm tặc khó nghe như vậy? Còn muốn vì giang hồ trừ hại? Rõ ràng là sau khi ra khỏi tiểu sơn câu (khe suối nhỏ trong rừng, chỗ bạn ấy ở mười năm ák) cái gì cũng chưa có làm mà, cho dù là lúc ở trong tiểu sơn câu, cũng chưa từng làm chuyện gì thương thiên hại lí a... Hồ Điệp tiếp tục đắm chìm trong yên lặng cùng phẫn nộ khôn cùng... Cuối cùng vẫn là cái bụng đánh thức thần kinh hắn, bụng đói kêu vang bất đắc dĩ phải xuống lầu dùng cơm. Nhưng rất không may, là chỉ còn lại một cái bàn xiêu vẹo hư hỏng ở trong góc, Hồ Điệp lập tức cảm thấy đau thương dâng lên trong lòng — không thuận lợi không thuận lợi, ngay cả ăn một bữa cơm cũng không thuận lợi như vậy! Tâm linh tràn ngập u buồn cuối cùng cũng không lay chuyển nổi cái bụng tràn ngập hư không, Hồ Điệp cuối cùng rất không tình nguyện không tự nhiên ngồi xuống. Chung quanh ầm ầm, đám giang hồ hán tử thô lỗ cả tiếng nói chuyện. Hán tử giáp: 「 Mụ nội nó, ta cũng chẳng tin cái tên Hồ Điệp kia lớn lên có bao nhiêu tuấn tú!」 Hán tử ất: 「 Huynh đệ, nếu hắn lớn lên giống như ngươi, thì làm sao có thể dụ dỗ được nhiều đại cô nương tiểu tức phụ cùng hắn lên giường như vậy?」 Chung quanh một tràng cười vang. Chỉ có Hồ Điệp cười không nổi. Hán tử bính: 「 Nghe nói hắn luyện tà công, mỗi ngày đều bị tích hỏa! Nếu không ‘xuất’ được thì ba ngày sau sẽ thất khiếu chảy máu mà chết!」 Hán tử đinh: 「 Ta còn nghe nói, hắn tích hỏa không tìm nữ nhân, chỉ chuyên tìm nam nhân!」 Mọi người: 「 Vậy hắn dụ dỗ nữ nhân lên giường làm gì?」 Hán tử mậu: 「 Có thể là do tích hỏa thượng não, cần bồi bổ a.」 Giáp ất bính đinh nhất tề gật đầu: 「 Đúng đúng, đại khái chính là như vậy!」 Mọi người: 「 a... Thì ra là thế... 」 Sắc mặt Hồ Điệp bây giờ đã có thể so sánh với đáy nồi rồi. Tin tức mới nhất về đồ đệ của giang hồ tối *** ác – Hồ Điệp, cứ như vậy truyền khắp phố. Mọi người tìm được tin tức bát quái mới nhất để giải trí, dĩ nhiên mỗi người đều là mãn lưỡi sinh hoa (bà tám thêm mắm thêm muối) hào hứng ngang nhiên. Truyền thuyết đi đến bước cuối, Hồ Điệp nghiễm nhiên biến thành Đông Phương Bất Bại, tám trăm năm trước đã sớm vung đao tự cung, vậy mà vẫn rất thần kì một trụ y nhiên vẫn có thể chỉ thẳng lên trời mà đi kiếm chuyện cực lạc, có thể thấy được thể chất trời sinh dâm tặc. Cuối cùng cũng truyền tới tai Hồ Điệp, hắn cơ hồ bị tức sắp chết, nhưng cuối cùng vẫn bắt đầu nghĩ tới vấn đề rất quái dị này! Mình chỉ vừa mới giao thiệp với giang hồ, mọi người làm sao biết được? Sư phụ cùng hắn ẩn cư mười năm, làm sao có thể ở nơi này dậy lên sóng gió? Nhất định là có người hãm hại! Hồ Điệp lập tức lòng đầy căm phẫn giận không kềm được! Vô luận như thế nào, cũng phải bảo toàn danh tiếng của sư phụ, tìm cho ra cái tên ác nhân kia! Vì vậy, Hồ Điệp tại bắt đầu nghĩ đến chuyện vì bản thân cùng môn phái dương danh lập vạn, ra sức đấu tranh với thế lực hắc ám không đầu không đuôi và cũng không biết ở nơi nào. Không lâu sau, hắn liền phát hiện một vài dấu vết để lại. Hồ Điệp vì vậy mà một phen đắc ý, ta quả nhiên trời sinh là để làm môn chủ a! Duyệt Lai khách điếm là nơi người đông chủy tạp (nói nhiều, hỗn tạp), bất quá cũng là nơi tốt nhất đế tuyên truyền tin tức gốc cũng những bản cải biên. Hồ Điệp sau nhiều ngày khổ tư cùng tìm kiếm không thu hoạch được gì, dần dần nóng vội như lửa đốt, tâm lực dần dần lao lực quá độ: Nội tâm yên lặng cầu nguyện ngàn vạn không cũng đừng đánh lâu dài là tốt nhất. Trùng hợp lúc này, hắn cuối cùng cũng nghe được trong miệng giang hồ thực khách hai chữ mấu chốt: Rừng trúc ngoại thành, dâm tặc. Hồ Điệp tinh thần đại chấn, lập tức chạy ra rừng trúc ngoại thành. Nhưng khi hắn chạy tới rừng trúc, không khỏi có chút thất thần, sau đó có chút buồn rầu, cuối cùng là rất đau đầu. Rừng trúc ngoại thành... Thật lớn a! Chung quanh thành thị, bốn phương tám hướng, đều là rừng trúc. Hồ Điệp bất đắc dĩ, đành phải đề khí vận khinh công bay vòng quanh rừng trúc, chỉ chốc lát sau lưng áo đã thấm ướt mồ hôi. Giờ này đúng là sau giờ ngọ, thái dương đầu thu uy vũ phát nhiệt. Trong rừng trúc có thu thiền minh xướng (ve kêu râm ran), có điểu ngữ hoa hương, có gió mát phả vào mặt, có thủy thanh róc rách. Hết thảy đều rất bình thường. Không có bất luận điều gì bất thường. Hồ Điệp dừng chân, đứng lặng ở sâu trong rừng trúc, nhíu mày khổ tư. Theo như lời đám giang hồ hán tử kia nói, dâm tặc nhất định là phải xuất hiện vào lúc này, nhưng làm sao mới có thể tìm được tung tích? Đã chạy hai vòng rồi, vì sao vẫn không thấy chỗ nào bất thường hết vậy? Hồ Điệp trăm mối vẫn không có cách giải. Đây là người mới kiêm tân nhậm môn chủ đã bị ngăn cách mười năm với giang hồ a! Phương pháp tự hỏi quả nhiên cũng không giống người thường... Người phạm tội dĩ nhiên sẽ không có ngoan ngoãn mà ngồi đây chờ hắn, huống chi giữa ban ngày cũng không phải là thời cơ tốt để dâm tặc ‘làm việc’? Không có nghe là dâm tặc thường ‘làm việc’ vào ban đêm sao! Thủ châu đãi thố (giữ cây đợi thỏ = ngồi chờ sung rụng) sao? Bất quá giữa trưa rồi mà còn chưa ăn cơm, thật sự có chút đói bụng a. Chẳng lẽ trở về ăn cơm xong rồi đến sao? Bất quá vạn nhất tên phạm tội lúc này xuất hiện để làm ác thì sao đây? Thật đúng là vấn đề làm cho người ta buồn rầu, Hồ Điệp bắt đầu lo được lo mất. Bất quá hoàn hảo, hắn chỉ phiền não như vậy được trong chốc lát. Bởi vì nương theo tiếng gió, trong rừng trúc truyền đến một thanh âm kỳ dị. Như là mèo kêu, rồi lại không giống. Thanh âm rất nhỏ, nhưng vừa vặn có thể làm cho Hồ Điệp nghe thấy. Không chút do dự, Hồ Điệp bạc mạng chạy như điên đến chỗ phát ra âm thanh kia. Một nam một nữ, nàng kia hai mắt nhắm nghiền, quần áo không chỉnh tề, tóc mây tán loạn, gương mặt ửng hồng, đang dựa vào một cây lão trúc, ngồi trên cỏ thở dốc. Hồ Điệp sững sờ, nhìn trái nhìn phải, bốn phía không hề có ai khác. Đúng vậy a, chính là ở đây a... Thanh âm kia hình như chính là từ nơi này phát ra. Hồ Điệp đột nhiên có chút không chắc chắn. Bởi vì nam tử kia đang mặc hoa phục, một thân cao nhã chi khí, lộ ra một cổ khí chất băng lãnh ngạo thế, không thể là cái loại dâm tặc hèn mọn bỉ ổi như trong suy nghĩ được. Bất quá thanh âm vừa rồi, rõ ràng sư phụ nói là「 ngân âm êm ái 」, tuy nhiên Hồ Điệp nghe thấy lại nổi da gà toàn thân. Hoa phục thanh niên cũng đã xoay người lại, chăm chú nhìn Hồ Điệp. Hồ Điệp tranh thủ thời gian mở mắt, chột dạ lui về phía sau mấy bước. Tại sao lại gặp phải tình trạng này a, thoạt nhìn không giống như bọn họ đang thông *** bị kẻ khác bắt được, mà ngược lại mình mới là người phá hư hảo sự của người ta? Nghĩ như vậy, liền chột dạ chậm rãi xoay người rời đi. Ở sau lưng hắn, Hoa phục thanh niên một mực nhìn thẳng hắn, từ từ nở nụ cười. Vừa nhấc chân đi được hai bước, nàng kia đột nhiên lạc lạc mở miệng: 「 Vẫn chưa biết tục danh của công tử.」 Hồ Điệp vạn phần xấu hổ lại nghe được một thanh âm phát ra từ sau lưng nói: 「 Ta gọi là Hồ Điệp!」 ... Ân?! Hồ Điệp trong nháy mắt xoay người, nhảy lên, tới gần... Ai ngờ hoa phục nam tử nhìn thấy hắn tức giận chạy đến, lại hoan hoan hỉ hỉ xoay người bỏ chạy! Sao có thể để cho hắn chạy trốn? Tên tà ác bại hoại hãm hại sư môn nhất định là hắn! Hồ Điệp dốc sức đuổi theo không bỏ. Bất quá chạy không được bao xa, nam tử kia đột nhiên dừng lại, thu chân đứng dưới tán một cây đại thụ. Hồ Điệp không kịp đề phòng, trận tuyến lập tức rối loạn, đâm thẳng vào ngực nhân gia. Nam tử kia cũng không né tránh, hoan hoan hỉ hỉ lao lên ôm lấy hắn. Hắn dáng người so với Hồ Điệp cao hơn rất nhiều, làm Hồ Điệp có cảm giác như đầu đập phải một mảng tường xây bằng thịt vậy. Nam tử kia cười nói: 「 Ngươi thật là tiểu Hồ Điệp.」 Hồ Điệp nhớ tới hắn mạo danh sư môn làm ác, khiến cho giang hồ nhân sĩ đều đem Hồ Điệp hai chữ phỉ nhổ khinh thường. Cứ thế mãi, môn tương bất môn (bó tay, ai bit chỉ N với), còn nói cái gì là quan đại môn my (phát quang môn phái) dương danh lập vạn? Lập tức hỏa thượng tâm đầu, Hồ Điệp nhảy lên hét lớn: 「 Dâm tặc! Vì sao mạo danh môn phái chúng ta?」 Nhảy lên giữa không trung hét to với đối thủ, vốn là mở màn mà người giang hồ quen dùng, cũng là để tỏ ra uy phong lẫm lẫm! Chỉ tiếc Hồ Điệp một nhảy này, lại nhảy không lên, vẫn còn đang dựa trước ngực nhân gia người ta... Lập tức gương mặt hắc tuyến (__lll) bốc lên, hình tượng cao lớn một lòng muốn dựng nên đều vỡ vụn. Nguyên lai nam tử đang cười meo meo phía trên kia, cánh tay tuy rằng nhìn như không hề dùng lực nhưng lại linh hoạt tựa như đồng cô (vòng bằng đồng)! Hồ Điệp nhảy lên không thành, y lại càng thêm siết chặt vòng tay, cứ thế khiến cho Hồ Điệp trong lòng cảm thấy buồn bực. Y vẫn cười nói: 「 A nha, ngươi vẫn đáng yêu như thế!」 Hồ Điệp dĩ nhiên đã đem chuyện hưng sư vấn tội vứt khỏi não, chỉ còn lại một việc muốn làm, đó chính là – Khuôn mặt đỏ bừng dùng hết khí lực lúc còn bú sữa mẹ đẩy ngực y ra, thanh âm buồn bực hờn dỗi nói: 「 Thả... Thả ta ra... Muốn... Ghìm chết... 」 Nam tử nhìn nhìn hắn, cất tiếng cười to đứng dậy. Cánh tay buông lỏng, Hồ Điệp lập tức giãy khỏi gông cùm, từng ngụm từng ngụm hô hấp không khí mang theo mùi hương thơm ngát của rừng trúc. Nam tử không nói lời nào, cười xong bắt đầu hai mắt không chớp chằm chằm nhìn hắn. Hồ Điệp chỉ lo cho cái phổi đáng thương của mình, hoàn toàn không có chú ý đến mục quang nam tử kia nhìn hắn, so ra vô cùng quỷ dị. Chờ tứ chi bách hải đều bình thường, Hồ Điệp đột nhiên nhớ tới mục đích của câu chuyện, mãnh liệt quay đầu lại cao giọng rống: 「 Dâm tặc! Vì sao dám mạo danh môn phái của chúng ta?」 Nam tử cười nói: 「 Ngươi đã hỏi rồi a! Sao vậy, không muốn cùng ta nói chút chuyện gì khác sao?」 Vừa nói, y vừa nghiêng nghiêng đầu, ra vẻ thanh thuần thân thiết. Hồ Điệp cả giận nói: 「 Đương nhiên là có! Ta cùng sư phụ ẩn cư suốt mười năm, cùng ngươi ngày xưa không oán ngày nay không thù, ngươi vì sao phải phá hoại danh tiếng của sư môn ta trên giang hồ?」 Nam tử lắc đầu: 「 Câu này không phải là giống câu vừa rồi sao!」 Lập tức ôn ôn nhu nhu cười nói: 「 Không sao, chỉ cần tìm được ngươi là tốt rồi, không uổng công ta đây mười năm giả mạo Hồ Điệp!」 Hồ Điệp cơ hồ tuyệt khí: 「 Dâm tặc! Ngươi đến tột cùng muốn làm quái gì!」 Nam tử lại ngạc nhiên nói: 「 Ngươi sinh khí lớn như vậy để làm gì? Ta không có làm gì cả, chỉ là đi tìm ngươi thôi a!」 Hồ Điệp tức giận đến đỉnh đầu bốc khói: 「 Ta với ngươi không nhận thức không cừu không oán, ngươi tìm ta làm quái gì! Còn bại hoại thanh danh sư môn ta, mạc danh kỳ diệu tội không thể tha thứ!」 Nam tử cũng không để ý tới, chỉ mỉm cười nói: 「 Không sai không sai, mười năm học hành cũng được cái nhanh mồm nhanh miệng.」 Hồ Điệp thấy y giống như nghe không hiếu lời mình nói, tức đến phát điên, gấp đến độ hận không thể vò đầu bứt tai loạn đá y mấy cước. Căm hận nhìn y cười đến thập phần chói mắt, dứt khoát không thèm nói nhiều, trực tiếp hỏi thăm bằng quyền cước! Thân hình khẽ nhúc nhích, hắn đột nhiên gập người nâng chân phải hướng nam tử đá đến! Quả nhiên có một chút hương vị sét đánh không kịp bưng tai. Chỉ tiếc là một cước này, giống như cú nhảy vừa rồi, sinh sinh bị bóp chết trong tay nam tử. Chỉ thấy y nhẹ nhàng nắm lấy mắt cá chân Hồ Điệp, tựa hồ như hoàn toàn không dùng chút khí lực nào, nhưng Hồ Điệp vô luận như thế nào giãy dụa, thủy chung vẫn giãy không ra! Nam tử nắm chặt không buông, còn nâng tay kia lên, gọn gàng đem vớ giày của nhân gia cởi bỏ, cười meo meo vươn tay xoa xoa! Từ lưng bàn chân đến ngón chân, cuối cùng chậm rãi với vào trong quần lót, sờ lên bắp chân nhân gia! Lòng bàn tay y man mát, sờ lên đùi, có chút ngứa ngứa tê dại tê dại. Ai không đúng... Cái này nhìn sao cũng cảm thấy như đang bị đùa giỡn? Cuối cùng kịp phản ứng, Hồ Điệp lập tức gấp đến độ hốc mắt đều đỏ ửng lên, nhưng làm sao cũng không thể rút chân của mình lại được... Trong lúc nhất thời vừa vội vừa tức lại có chút xấu hổ, hơn nữa hết lần này tới lần khác người nọ một chút cũng không có ý muốn buông tay. Hồ Điệp khô cằn rống to: 「 Dâm... Dâm tặc! Buông... Buông tay!」 Nam tử lại cười meo meo, nhéo nhéo bắp chân hắn... Hồ Điệp đỏ hồng mắt lại rống lên: 「 Buông tay! Ta... Chân ta đã tê rần rồi!」 Nam tử ngửa mặt lên trời cười to, rốt cục buông đôi tay dâm tặc ra. Sau đó cúi người, giúp Hồ Điệp đang loạn tay loạn chân trọng tâm không ổn định mặc vớ mang giày vào. Bị hắn làm cho hoàn toàn chấn động, Hồ Điệp đại não không thể khống chế, một lần nữa đem hưng sư vấn tội vứt ra sau đầu, lại nghe thấy nam tử nói: 「 Ngươi trở lại khách điếm chờ ta, ta còn có một số việc phải xử lý, rất nhanh sẽ đến tìm ngươi!」 Nói, còn vươn tay nhéo nhéo trên mặt hắn. Hồ Điệp nhớ tới hắn tay vừa sờ qua chân của mình, khẩn cấp quay đầu đi. Lại cảm thấy không đúng, mình hẳn là bởi vì bị nam nhân vê mặt như vậy rất kỳ quái nên mới tránh đi! Nam tử còn nói: 「 Nhớ kỹ a, ngoan ngoãn ở trong phòng khách điếm chờ ta, không cho phép chạy loạn!」 Lại vê mặt nhân gia. Hồ Điệp nhíu mày né qua, hỏi: 「 Ngươi tìm ta làm cái gì?」 Lại cảm thấy không đúng, y giả mạo danh hào sư môn ta, bại hoại thanh danh sư môn ta, ta hẳn là đi tìm y tính sổ mới đúng! Đang muốn cao giọng phản xích, nam tử lại cười nói: 「 Như thế nào a, vừa rồi đánh không lại ta, nên không dám gặp lại ta à?」「 Ai không dám!」 Tuổi trẻ khí thịnh như Hồ Điệp, lập tức một bụng không phục,「 Chờ thì chờ, ta sợ ngươi sao 」 Nói xong, xoay người rời đi không chút níu kéo. Nam tử kia nhìn bóng lưng hắn rời đi thật lâu, si ngốc mê mẩn hoan hoan hỉ hỉ, bộ mặt biểu lộ thập phần muôn màu muôn vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-02",
  "prevChapter": "https://gacsach.top/ho-diep-cong-tu_dong-vi.full"
}