{
  "title": "Hồ Điệp Công Tử - Chương 04",
  "url": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-04",
  "content": "Hồ Điệp Công Tử Chương 4 gacsach.com Hồ Điệp tuy không phục, nhưng quả thật cảm thấy thân thể càng ngày càng nóng, hoảng hốt thấy mình như đang ở trong biển lửa, dục vọng dâng lên không thể kiềm chế, khó chịu đến cực điểm! Theo bản năng, hắn lôi kéo y phục trên người. Hy vọng cơn gió bắc cuối thu lạnh buốt, có thể thổi tắt hỏa nhiệt như thiêu như đốt này. Có thể hết lần này tới lần khác không như mong muốn. thanh phong vô tình ý mà đến, lại như cố ý trêu cợt, từng làn từng làn gió mơn trớn lớp da thịt giữa cổ, như một bàn tay vô cùng ôn nhu nhẹ nhàng lướt qua, quấy nhiễu khiến người ta tim đập thình thịch. 「 Nóng quá... 」 Hồ Điệp nói nói như nói mớ,「 Thật là khó chịu... 」 thân thủ tiếp tục kéo quần áo... Mắt thấy da thịt thèm thuồng đã lâu càng lộ càng nhiều. Da thịt trắng ngần tưởng như trong suốt kia ửng lên một màu hồng nhợt nhạt! Giống như lạp mai nở rộ giữa trời đông giá rét, tuấn tú mà kiều mỹ. Thanh nhã mà xinh đẹp. Giang Lương cường chế đè nén lại tiếng trống ngực đang đập thình thịch. Nhẹ nhàng tiến lên, ôm hắn vào trong lồng ngực. Hồ Điệp lập tức phát ra một tiếng than nhẹ thoải mái cực kỳ — a... Rốt cuộc cũng tìm được chỗ để hạ nhiệt... 「 Tiểu Điệp nhi, ngươi đây là do luyện công quá mức mà thành, ta giúp ngươi được không?」 Giang Lương cố ý khống chế thanh âm. Lời nói ra nhẹ nhàng, mềm mại tựa như cơm mưa thanh mát giữa mùa xuân, rồi lại vô cùng mị hoặc. Hồ Điệp mê hoặc hỏi: 「 Ngươi giúp ta?」 「 Đúng vậy! Bằng không ngươi sẽ càng ngày càng khó chịu.」 nói xong, Giang Lương lôi kéo hắn hướng về phòng. Ai biết được vừa bị buông ra, Hồ Điệp đã tự mình áp sát lại, một mực ôm lấy hắn! 「 Đừng... Thoải mái như vậy, ngươi hảo mát... 」Hồ Điệp nóng tới chóng mặt nhắm mắt lại nỉ non. Hô hấp của Giang Lương thoáng cái dồn dập hẳn lên. 「 Ngoan, chúng ta đi vào phòng trước có được không?」 「 Ngươi... Ngươi làm gì? Không cần phải... 」 Ý thức bị đốt cháy chậm rãi mê ly, thân thể như một cái lò luyện đan, Hồ Điệp khó chịu há miệng thở gấp. 「 Ta giúp ngươi luyện công nha! Nếu không nhanh một chút, ngươi sẽ gặp nguy hiểm!」 Vậy tại sao phải đem quần áo cởi sạch trơn như vậy? Nội tâm Hồ Điệp thoáng hiện nghi vấn. Nhưng còn chưa kịp hỏi ra khỏi miệng, hai bàn tay to lớn mát lạnh của Giang Lương đã xoa bóp da thịt trước ngực... Thật thoải mái a... Nghi vấn biến thành cảm thán, thanh ngâm nhẹ nhàng phát ra khỏi hai phiến môi. Cảm giác mát mẻ giống như nước suối lưu chuyển, chậm rãi chảy qua toàn thân, dung nhập tất cả kinh mạch, như mưa xuân vô thanh thấm ướt vạn vật, như gió thu vô ảnh thổi qua trần thế. Hồ Điệp thoải mái mà nhắm mắt lại thả lỏng tứ chi. Giang Lương nhìn ở trong mắt, chỉ cảm thấy vưu vật tối mê người trên thiên hạ cũng chỉ có thể là như thế này. Không khỏi từng đợt miệng đắng lưỡi khô, hận không thể lập tức tách hai chân hắn ra, từ nay về sau hoàn kim hãm lạc (chìm trong đống vàng. Ý là mãi mãi chìm đắm trong hạnh phúc. N nghĩ là vậy). Nhưng trên trán Hồ Điệp lại ẩn ẩn một màu đỏ ửng. Giang Lương không dám khinh thường. Đây cũng là hiệu dụng của bách niên hạc đầu linh chi, vật ấy tính vốn rất nóng, nếu gặp công phu hình nhiệt (loại công phu lấy nhiệt làm gốc) có thể có tác dụng hỗ trợ, dùng để thúc đẩy hắn tiến triển thần tốc, lão Hồ Điệp truyền lại Hỏa Thụ Ngân Hoa vốn cũng là loại hình công phu này, lưỡng nhiệt tương dung, Hồ Điệp công lực còn thấp không thể chống đỡ, nếu không phải do có công lực thâm hậu lại thâm sâu áp chế đi, chỉ sợ hậu quả là ngay cả ngũ tạng cũng bị thiêu cháy. Một chiêu này cực kỳ nguy hiểm! Nhưng nếu trái lại, Hồ Điệp từ nay về sau công lực sẽ cực lớn, công phu ngày tiến ngàn dặm. Trời đã định, Giang Lương chính là người hữu duyên với hắn, từ sau khi an bài Hồ Điệp ăn dược hoàn, Giang Lương liền một mực âm thầm quan sát hắn, sợ sẽ sơ ý làm chậm trễ thời cơ, mãi cho đến hôm nay, trong lòng biết càng rõ là không thể vội vàng xao động. Lập tức ngưng tâm liễm thần, vận khí lên ngón tay thon dài. Chậm rãi lướt qua đại huyệt toàn thân Hồ Điệp, dẫn táo nhiệt chi khí (khí nóng) này chậm rãi di động. Hồ Điệp chỉ cảm thấy có một cổ băng hàn khí cực lạnh, chậm rãi tán nhập tứ chi bách hải. Cảm giác như thiêu như đốt chậm rãi giảm đi. Dần dần dập tắt, toàn thân ôn hòa như tạc, chỉ là trong huyết quản tựa như có vạn mã tề phi, không ngừng lao đi. Đây là làm sao vậy? Muốn hỏi Giang Lương một chút, nhưng vừa mới trợn mắt, lại trông thấy trên trán y che kín một tầng hơi nước màu xanh! Hồ Điệp chấn động, lại nghe thấy Giang Lương trầm giọng nói: 「 Đừng động khí!」 Hồ Điệp chỉ phải nằm ở trên giường nhìn y, trong mắt lơ đãng toát ra, nhưng cũng là vẻ lo lắng chân thật. Hảo sau nửa ngày, Giang Lương rốt cục thu tay lại. Phóng tâm mà thở dài một hơi, mê đắm nhìn hắn. Cũng khó trách! Thiếu niên giờ phút này, sắc mặt hồng nhuận khí sắc khỏe mạnh. Toàn thân xích lõa, tú sắc (sắc đẹp) như đại xan (bữa ăn lớn)! Hồ Điệp lại chỉ nhìn lên tầng hơi nước màu xanh sắp biến mất trên trán Giang Lương hỏi: 「 Ngươi không sao chứ?」 Giang Lương lắc đầu,「 Có!」 Hồ Điệp một lăn lông lốc ngồi dậy,「 Ta đây cũng tới giúp ngươi!」 Giang Lương nhìn hắn. Nuốt một ngụm nước bọt cắn cắn môi dưới,「 Đây là do ngươi nói!」 Nói xong, đột nhiên vươn tay chế trụ sau ót của hắn, hôn lên phiến môi xinh đẹp! Hồ Điệp ngơ ngác, lần nữa giật mình mở to hai mắt há miệng, để cho Giang Lương không cần tốn nhiều sức đã có thể đem cái lưỡi ngọt ngào hôn mút mấy lần! 「 Ân... 」 Hồ Điệp đẩy y, đẩy không động; Dụng quyền gõ đầu y, không có phản ứng... Chiếc lưỡi điềm hoạt (ngọt ngào ướt át) ra sức né tránh, rất giống như khi hai người còn bé thường chơi trốn tìm. Nhưng loại trốn tránh này trong mắt Giang Lương, quả thực chính là lạt mềm buộc chặt! Dục vọng như nước không thể thu hồi, rốt cuộc cũng vô pháp nhẫn nhịn. Vẫn tiếp tục hôn, Giang Lương ôm lấy thân thể Hồ Điệp, chậm rãi đi về phía giường... Tình hình này vô cùng quen thuộc, trên đông cung đồ đều có vẽ ra, huống chi, đã trải qua một lần hữu kinh vô hiểm! Hồ Điệp trong nội tâm thiên nhân giao chiến (giống như ác quỷ với thiên thần đánh nhau ấy=))). Làm sao bây giờ làm sao bây giờ? Tại sao lại thành như vầy? Không đúng không đúng, sư phụ chưa từng nói qua là nam nam có thể mập hợp nha... Nhưng mà, thật thoải mái a... Bán rủ xuống mi mắt, máu trong thân thể cuồng chảy không cách nào kiềm chế, tốc độ nhanh đến vô pháp chống cự, cảm giác không lời nào có thể miêu tả được, tựa như, tựa như âm thanh hô hoán phi thường lớn phi thường lớn. Thanh âm đến cổ họng bị mắc lại. Toàn thân bị đè nén đến không thể chịu nổi! Cái này đến tột cùng là chuyện gì xảy ra? Giang Lương đột nhiên ngừng lại. 「 Tiểu Điệp nhi, ngươi không chuyên tâm!」 Ta phải trừng phạt ngươi! Lại trông thấy Hồ Điệp chăm chú cau mày. 「 Giang Lương, ta thật là khó chịu... Ta, ta cảm thấy toàn thân đều bức rức khó chịu... 」 Giang Lương cười thầm, hôn nhẹ hắn,「 Ngoan. Vừa rồi qua huyệt đạo chỉ là bước đầu tiên, vẫn chưa xong mà! Ngươi đương nhiên sẽ cảm thấy không thoải mái!」 「 Chưa xong?」 Giang Lương gật gật đầu: 「 Tiểu Điệp nhi, hiện tại mới là bước trọng yếu nhất, ngươi nhất định phải theo ta a!」 Hồ Điệp do dự nhìn y: 「 Nhưng mà... Nhưng mà chúng ta như vậy rất kỳ quái nha! Sư phụ đã nói qua là chỉ có nam nữ mới có thể ‘như vầy’... 」 「 Nhưng hắn đâu có nói nam nam thì không thể ‘như vầy’, hơn nữa chúng ta đang luyện! Công! mà」 「 Luyện công... Ân... 」 Nói còn chưa dứt lời, lại bị Giang Lương dùng môi chặn lại thanh âm. Kỹ thuật hôn của Giang Lương không tồi. Một Thải Hoa Môn môn chủ chỉ toàn lý luận suông mà không có thực hành như Hồ Điệp, cũng không khỏi mất tự chủ mà say mê... Không chỉ có say mê, Hồ Điệp kinh ngạc phát hiện, chính mình dường như cũng rất thích như vậy, hơn nữa... Hy vọng không phải chỉ vỏn vẹn có thế. Giống như một chỗ nào đó trong thân thể đang điên cuồng mà đuổi theo máu huyết cuồng vũ, thầm mong nhanh chóng kết thúc! Nhưng hết lần này tới lần khác Giang Lương lại không hề hôn hắn, ngược lại chỉ nhẹ nhàng đè phủ lên người hắn. Ngón tay thon dài vẫn như trước lạnh buốt, dẫn đến từng đợt ngân thâm run rẩy nhưng lại nũng nịu yếu ớt. Giang Lương thoả mãn cực kỳ — với phản ứng của hắn a! Y cũng không tính cường ngạnh, dưới tình huống như vầy, y vốn chỉ hy vọng lần đầu tiên có thể làm cho người mình yêu cảm thấy khoái hoạt là đủ rồi. Nhưng y tuyệt đối không ngờ tới — Hồ Điệp, tiểu quai quai đơn thuần của y, lại ở trong lòng y, dưới sự va chạm ma sát của y mà ngẩng lên khuôn mặt nhỏ nhắn tinh xảo tràn ngập dục vọng, giương cái miệng nhỏ thở phì phò ngân nga, sau đó – Lại chủ động dùng hai chân quấn lên eo của y? Còn cọ nha cọ, quả thực là câu dẫn! Giang Lương cực kỳ kinh ngạc! Một hồi mừng rỡ mãnh liệt xông tới, cuối cùng cũng bất chấp hết thảy, cúi đầu hôn môi của hắn, chiếc càm của hắn, cổ của hắn, lồng ngực của hắn. Bàn tay lạnh buốt nắm lấy ngọc hành đang không ngừng run rẩy. Hồ Điệp lập tức toàn thân vô lực. Ngay cả một câu đầy đủ cũng nói không ra. Đành phải lợi dụng khe hở giữa những nụ hôn triền miên của Giang Lương mà để lộ ra một chút mỵ âm đứt quãng, nhưng lại mang đến một cảm giác tuyệt hảo. Giang Lương hô hấp dồn dập, rời khỏi làn môi mềm mại đỏ như máu, tốc độ bàn tay vỗ về chơi đùa càng lúc càng nhanh. Hồ Điệp ngân thanh càng lúc càng lớn, lọt vào trong tai Giang Lương, quả thực chính là ma âm thúc hồn, đột nhiên Hồ Điệp hét lên một tiếng, ôm chặt lấy cổ y, trong tay Giang Lương, lại có thêm một ít tinh hoa nam nhân. Giang Lương hôn nhẹ lên cái trán ẩm ướt mồ hôi của hắn: 「 Ngoan, một chút nữa có thể sẽ hơi đau, nhẫn nại một chút liền qua!」 Nói xong, mới lấy đặc dịch nồng đậm trong tay nhẹ nhàng bôi quanh bốn phía huyệt khẩu Hồ Điệp, sau đó từ dưới gối lấy ra một bình sứ nhỏ. Đổ ra một chút dịch nhờn trong suốt vào trong tay, lần nữa sờ soạng huyệt khẩu của Hồ Điệp! Nghi hoặc lát nữa sẽ phát sinh chuyện mà mình không biết được, Hồ Điệp theo bản năng liền cảm thấy hoảng sợ: 「 Dừng, làm gì?」 Giang Lương ôn nhu hôn nhẹ hắn: 「 Đây là bước cuối cùng, ngươi nhất định phải nghe lời, bằng không chúng ta kiếm củi ba năm thiêu một giờ!」 Hồ Điệp còn đang suy nghĩ, một ngón tay của Giang Lương đã chậm rãi đẩy vào. Cửa vào nho nhỏ khép chặt vô cùng, chỉ một ngón tay, mà đã không thể động đậy gì. 「 Ngoan, thả lỏng nào! Hoặc là ngươi có thể vận công làm cho lối vào mềm lại!」 Giang Lương kiên nhẫn dụ hống. Hồ Điệp thử thử, vẻ mặt cầu xin nói: 「 Đau! Ta sẽ không muốn vận công trong lúc này a!」 Thân thể lại theo bản năng co rút lại. 「 Vậy yên tâm giao cho ta a!」 Giang Lương kích động thanh âm có vẻ run rẩy. Lại đầu độc toàn bộ thần kinh của Hồ Điệp, Vì vậy ngón tay chậm rãi giật giật... Ngay lúc ngón tay lành lạnh chạm phải một chỗ thì, toàn thân Hồ Điệp truyền qua một trận run rẩy, trong nội tâm càng ngày càng nôn nóng, nhưng không biết phải... làm như thế nào mới có thể thư hoãn một chút, hắn ngân một tiếng, khó nhịn vặn vẹo uốn éo eo, nắm chặt bả vai Giang Lương, Giang Lương so với hắn còn vất vả hơn! Rõ ràng đã nhịn tới mức muốn nổ tung, nhưng vẫn cố gắng làm đủ công tác chuẩn bị, giờ phút này gặp người trong ngực đã không thể kiềm chế, thì y làm sao có thể tiếp tục nhẫn nhịn nữa đây? Lập tức rút ra ngón tay, dùng dục vọng đẩy vào khuyết khẩu (hoa cúc). Hồ Điệp chỉ cảm thấy thân thể trống rỗng, phảng phất giống như nơi trọng yếu nhất lại thiếu đi thứ trọng yếu nhất, thân thể dường như không còn hoàn chỉnh, hắn nức nở kêu một tiếng, lập tức cảm giác được thân thể Giang Lương vội vàng xông vào. 「 A!」 Hồ Điệp quát to một tiếng, nước mắt tràn mi. Đau! Tất cả cảm giác hết thảy đều bị cảm giác này thay thế, đau quá! Nhiệt hỏa đột nhiên bừng lên trong lồng ngực, thiêu đốt khiến người muốn khóc thét! 「 Ngoan... 」 Giang Lương hôn lên những giọt lệ của hắn. Cảm thấy một cỗ nhiệt lưu chậm rãi chảy xuống, trong lòng tự nhủ không xong, vươn tay chạm vào, quả nhiên là máu! Lập tức đau lòng,「 Ngoan... Không khóc không khóc... Không làm, không khóc a... 」 Giang Lương nhẹ nhàng động thân. Nghĩ muốn rời khỏi, nhưng vừa mới động một chút Hồ Điệp đã kêu lên thảm thiết, đành phải “chôn thân” tại đó muốn tiến không được muốn lùi cũng không xong. Đã vậy còn phải dỗ dành Hồ Điệp khóc lóc vì đau, quả thật rất khổ sở! Hồ Điệp khóc trong chốc lát, cảm thấy “cái kia” của Giang Lương trong thân thể mình chẳng những không có mềm nhuyễn đi, mà tựa hồ còn lớn hơn một vòng! Ngẩng đầu hai mắt đẫm lệ nhìn y. Giang Lương cười khổ: 「 Ta dù sao đường đường cũng là một nam nhân, đương nhiên sẽ có phản ứng rồi!」 Nói xong một tay duỗi xuống dưới bụng Hồ Điệp, nhẹ nhàng phủ lên. Hỏa nhiệt trong ngực Hồ Điệp mãnh liệt bốc cháy, nuốt hết tất cả đau đớn, mãnh liệt tìm kiếm niềm khát khao nguyên thủy nhất, hắn dựa sát vào Giang Lương, cảm thụ sự thanh lương (mát mẻ) từ làn da của y truyền đến. Hai chân cọ sát trên lưng y! Eo thon nhỏ vặn vẹo uốn éo. Giang Lương ôm hắn thật chặt, thử nhúc nhích một chút. Chiếc cổ xinh đẹp của Hồ Điệp lập tức ngưỡng về phía sau. Phiến môi đỏ mọng run rẩy, phát ra một tiếng mỵ âm lã lướt. Hai mắt Giang Lương rốt cục tuôn ra tinh quang, không bao giờ... do dự nhẫn nại nữa, mà bắt đầu kịch liệt trừu động. Một cái rồi một cái, tựa như nhật nguyệt tương giao. Nhưng không thể tưởng tượng lại có thể khiến lòng người mê loạn như vậy. Phảng phất như một cái giếng sâu nhất cổ nhất trong thiên hạ, chôn hết thảy tạp niệm mà vô pháp lý giải, chỉ còn cảm giác thanh lương nhiêp phách lưu lại dục vọng dục vọng, trầm luân trầm luân... Hồ Điệp lớn tiếng ngân lên, âm thanh trong trẻo *** mỵ cực kỳ hấp dẫn câu nhân. Da thịt trắng như tuyết, thế nhưng lúc này so với tuyết còn kiều diễm hơn, dưới làn da trắng nõn cất dấu một tầng phấn hồng óng ánh, sao có thể không khiến người trìu mến? Sao có thể không khiến người mất hồn? Vưu vật (báu vật hiếm có) đến bật này, đại não của Giang Lương cơ hồ đình chỉ vận chuyển, việc duy nhất có thể làm, ngoại trừ hối hả thì cũng chỉ có hối hả, chỉ hận không thể đem máu thịt của hắn tất cả nuốt vào bụng. Dần dần, Hồ Điệp cũng theo tiết tấu của y bắt đầu vặn vẹo. Huyệt khẩu nghênh hợp với y, thanh âm như nước, đan vào ngân thanh của Hồ Điệp, như sóng như thủy triều như dạ vũ như thu thủy. Từng chút một đều là câu dẫn, kích thích mãnh thú đang ẩn nấp nơi sâu thẳm nhất trong thân thể Giang Lương. Cuồng loạn đến cuối cùng, theo tiếng gầm nhẹ cùng mỵ thanh đã không thể hô thành tiếng, Giang Lương đem tinh hoa của mình phòng vào sâu trong thân thể Hồ Điệp. Hồ Điệp vẻ mặt mê loạn. Hắn si ngốc nhìn qua Giang Lương, chu cái miệng nhỏ nhắn hé ra hợp lại thở gấp. Giang Lương yêu thương hôn nhẹ hắn, dịu giọng nói: 「 Ngoan, ngươi giỏi quá... Ta yêu ngươi chết mất... 」 Hồ Điệp lại nuốt một ngụm nước bọt, cố sức nâng lên hai tay ôm lấy cổ y, hai mắt mê mẩn mịt mờ khán bất chân thiết (nhìn không rõ), cầu khẩn nói: 「 Đừng... Đừng ngừng... Ta... Lương... Ta muốn... 」 「 Cái gì?!」 Giang Lương mở to hai mắt nhìn,「 Còn muốn?!」 Sau cuộc mây mưa! Giang Lương đã muốn sạch ruột bắt đầu hối hận! Sớm biết Tiểu Điệp nhi của y nhiệt tình như vậy, lúc trước liền dùng sức câu dẫn câu dẫn chẳng phải tốt hơn sao, cần gì phải vòng qua quẹo lại rồi mới thượng giường? Quả thực quá phí sức lực! Còn lôi cái gì âm dương song thù ra... Sau cuộc mây mưa, Giang Lương cứ như vậy mà há mồm ngồi thất thần. Tiểu thân thân của y vẫn chưa hài lòng, lắc mông nháo y: 「 Ai... Ngươi, ngươi đừng ngừng nha... 」 Giang Lương vội vàng đem hồn kéo trở về. Hảo thanh dụ hống: 「 Ngoan. Lần đầu tiên không thể quá nhiều a, bằng không ngày mai sẽ rất đau... 」 Hồ Điệp khuôn mặt ửng hồng. Cắn môi dưới cực lực lắc đầu: 「 Ân, không, Lương... Ta muốn... Ta... 」 Giang Lương nhẹ giọng kêu lên: 「 A! Ngươi đừng lộn xộn, ta... 」 Lại... Cái kia... Cứng ngắc... Hồ Điệp cũng cảm giác được đằng sau lại chậm rãi lấp đầy, tâm trì một hồi nhộn nhạo, rung động thoải mái mà hừ nhẹ hai tiếng. Dưới lớp da thịt trắng muốt của hắn hiện ra một màu phấn hồng nhàn nhạt. Toàn thân nhìn như vô lực. Nhưng lại có một sức hấp dẫn tử mỵ đến cực hạn, khiến cho Giang Lương hô hấp ồ ồ nói: 「 Tiểu Điệp nhi, ngươi sao có thể mê người như vậy?」 Hồ Điệp đáp lời bằng vài tiếng ngân thanh đứt quãng. Giang Lương gầm nhẹ một tiếng, cắn đôi môi mị hoặc đến tà ác, một lần nữa cực lực ra vào. Nghênh đón y, là Hồ Điệp dục vọng bộc phát lớn tiếng ngân thanh cùng hô thét, thanh âm thân thể va chạm ướt át vang lên... Đêm đầu tiên của Hồ Điệp, chính là hoa lệ phóng đãng cùng điên cuồng mà Giang Lương không thể tưởng tượng được. Mãi đến khi thanh quang hơi lộ ra nơi chân trời, hai người mới có thể tính là đã xong vận động kịch liệt mất hồn, mệt mỏi ôm nhau ngủ thật say. Ý thức mơ hồ trước khi chìm vào giấc ngủ, Hồ Điệp mới nhớ tới, sư phụ đã từng dùng thần sắc cùng âm điệu vô cùng say mê nói qua「 Thoải mái đến câu hồn, dễ chịu đến nhiếp hồn 」, thậm chí còn có sợi sợi ngọt ngào tự đáy lòng thản nhiên dâng lên, dựa vào lồng ngực lành lạnh mỉm cười thiếp đi. Giang Lương cũng cực kỳ mệt mỏi. Nhưng thấy khóe môi hắn khẽ nhếch, khóe mắt tươi cười, vẻ mặt thỏa mãn ngọt ngào. Trong nội tâm cũng có cảm giác cao hứng nói không nên lời. Cảm thấy dù chỉ có một đêm như vậy, nhưng mười năm tìm kiếm cùng tưởng niệm lại rất là đáng giá! Giang Lương không phải Liễu Hạ Huệ. Cốt cách lại càng không phải loại người khiêm tốn gì, yêu, trong ý thức của y không phải là một khái niệm lễ tiết phức tạp, cũng không phải cái gì thỏa mãn thuần túy trên tinh thần, mà chỉ là một điều kiện tiên quyết để hành động. Bởi vì thương hắn, cho nên mới bất kể hết thảy đối xử tốt với hắn. Đồng thời cũng muốn làm hắn ở trong lồng ngực mình cảm thấy thật vui vẻ hạnh phúc. Cho dù có một ngày nào đó đổi thay, Giang Lương cũng tuyệt không sẽ buông tay: Hắn hiện tại chính là tâm của ta, cho dù có một ngày hắn không còn, thì đó cũng đã từng là tâm của ta, tâm của mình há có thể tùy ý vứt bỏ? 「 Ta sẽ không... 」 Giang Lương hôn lên mi mắt Hồ Điệp「 Ta cả đời đều muốn đem ngươi trói ở bên cạnh ta! Nghe được chứ?」 Hồ Điệp đang ở trong mộng cười khanh khách, thân thể dị thường mềm mại trơn mềm đích ngợm cọ cọ lên người y. Buổi sáng ngày hôm sau, trong Giang gia nghị sự lâu không có thân ảnh Giang Lương xuất hiện. Một nhóm người ngựa thần sắc khác nhau, hào khí thoải mái mà uống trà cùng nhau thảo luận sự vụ, Trong chốc lát một gã tiểu tư bước vào, cất cao giọng nói,「 Các vị tổng quản, công tử tại thư phòng lưu lại tờ giấy! Nói là mấy ngày nữa sẽ không đến, phiền các vị thay công tử làm việc là được!」 「 A? Không đến a?」 Một trung niên thư sinh ảo não nói: 「 Như thế nào Lương công tử cũng bắt đầu lười biếng rồi!」 「 Hắc hắc... 」 Một lão nhân nhỏ gầy vuốt vuốt râu mép hoa râm trộm cười mờ ám nói: 「 Ngươi hẳn là không biết điều này đi, Lương công tử gần đây mới nạp một nam sủng, nghe nói chính là thế gian tuyệt sắc! Tây Thi thấy hắn cũng phải khóc chạy về nhà không ra khỏi cửa! Thật muốn trông thấy a... 」 Tiểu tư chậc chậc lưỡi: 「Lão nhân gia ngài sao lại bát quái a như vậy! Khó trách công tử cho ngươi ra ngoài phóng ý... 」 Một phòng người cười vang, tiểu lão nhân cũng không giận, ha ha cười nhấp một ngụm trà. Mãi đến khi ngày ngã về tây, Hồ Điệp mới ung dung tỉnh lại. Vừa định nhúc nhích, không ngờ toàn thân xương cốt đều mỏi nhừ đau như muốn rõ rời luôn! Ai ai kêu đau hai tiếng, lại nghe thấy bên gối truyền đến một tiếng cười nhẹ. Ngay cả cổ cũng đau nhức mỏi nhừ... Hồ Điệp lao lực quay đầu, trông thấy Giang Lương cười meo meo nhìn hắn. Lập tức nhớ tới tối hôm qua... Hồ Điệp mặt vụt một cái đỏ rực, cảm thấy có chỗ nào đó không đúng. Nhưng lại không nói ra được là lạ ở chỗ nào. Đột nhiên cảm thấy có chút phiền não! Giang Lương cười ôm lấy hắn, ghé vào lỗ tai hắn cắn nhự nói,「 Toàn thân mỏi nhừ đau nhức phải không? Bảo ngươi buổi tối hôm qua không cần phải làm! Ngươi Không nghe!」 Vừa nói vừa dán mặt vào hắn, cười nói: 「 Tiểu Điệp nhi thật nhiệt tình a! Ta thật sự yêu ngươi chết mất!」 「 Cái gì?!」 Hồ Điệp khàn khàn la hoảng lên: 「 Sư phụ nói không thể yêu người khác!」 Giang Lương gật gật đầu: 「 Đúng vậy, ngươi không thể yêu người khác! Bất quá, ta không phải người khác ta là lão công của ngươi!,」 「 Lão công?」 Hồ Điệp bĩu môi nói,「 Ngươi gạt người — sư phụ nói chỉ có nữ nhân thành hôn rồi mới có lão công, ngươi sao dám nói ngươi là lão công của ta? Ta cũng không phải nữ nhân!」 Giang Lương hỏi: 「 vậy sư phụ ngươi có nói qua nam nhân không thể có lão công?」 「 Ách... Không có... 」 「 Vậy là được rồi, sư phụ ngươi không nói qua, cũng chính là nam nhân cũng có thể có lão công a!」 Hồ Điệp không nói lời nào, hồ nghi nhìn nhìn Giang Lương nửa ngày, buồn bực hỏi: 「 Vì sao ta cuối cùng vẫn cảm thấy lời của ngươi có vấn đề?」 Giang Lương lắc đầu: 「 Không phải lời của ta có vấn đề, mà là những lời này sư phụ ngươi còn chưa kịp nói với ngươi, chỉ vậy thôi!」 Hồ Điệp không xác định: 「 Là như thế sao? Làm sao ngươi biết?」 Giang Lương thở dài: 「 Ta đương nhiên biết rõ! Ta vì tìm ngươi nên đã tra xét lão Hồ Điệp từ đầu đến chân đến mấy lần rồi! Trong mười năm thu thập được rất nhiều tin tức, nhưng cũng có rất nhiều phiên bản khác nhau, ta đem tất cả đi nghiên cứu vô số lần, tuyệt đối còn hiểu rõ sư phụ ngươi hơn so với ngươi!,」 「 Như vậy a... 」 Hồ Điệp trầm tư một hồi. Đột nhiên nhăn nhó đứng dậy,「 Cái kia... Làm sao ngươi biết, ân, giúp ta luyện công như vậy?」 「 Luyện công?!」 Giang Lương kêu lên, đột nhiên nghĩ mọi chuyện thành ra như vậy còn không phải mình tạo ra sao, cười khổ nói: 「 Cái này sao... Từ từ ta sẽ chậm rãi nói cho ngươi biết. Ách... Ước chừng chính là, chờ công phu đạt đến một trình độ nhất định, có rất nhiều chuyện cũng sẽ dễ dàng minh bạch... 」 Hồ Điệp đột nhiên hỏi: 「 Ngươi trước kia cũng giúp người khác luyện công như vậy?」 Giang Lương kinh ngạc nhìn hắn, thấy hắn mi mắt bán rủ xuống không biết đang suy nghĩ gì. Đột nhiên nội tâm chấn động, kỳ quái cười nói,「 Đều là chuyện trước kia. Còn nhắc tới làm gì?」 Hồ Điệp gian nan xoay người đưa lưng về phía y, nghĩ đến chuyện đêm qua triền miên kích động nhân tâm như vậy, trong nội tâm so với mật còn ngọt hơn, không ngờ nguyên lai luyện công cũng có thể làm cho lòng người khát khao, say mê trong đó không thể tự thoát ra như vậy. Lại nghĩ đến chuyện y cũng từng cùng người khác làm như vậy, toàn thân lập tức tràn ngập cảm giác mất mát nồng đậm không rõ từ đâu mà đến. 「... Lương, từ nay về sau ngươi còn có thể giúp ta luyện công không?」 Giang Lương thật muốn cười to, chơi đùa với tóc của hắn nói,「 Chỉ cần Tiểu Điệp nhi cần, ta nhất định thỏa mãn!,」 「... Lương, ngươi, ngươi có thể hay không từ nay về sau chỉ giúp một mình ta?」 Hồ Điệp lúc này thật lo lắng lắm a, y có nguyện ý hay không? Giang Lương quả thực nhịn cười đến mức muốn nội thương,「 Chỉ cần Tiểu Điệp nhi yêu cầu! Ta nhất định làm theo!」 Nhắc tới Thải Hoa Môn. Võ công được truyền thụ cũng không có chiêu thức gì, mà chỉ có một bộ nhĩ khẩu (truyền miệng) tà môn nội công tâm pháp tương truyền, nghe nói dùng chung với thải âm bổ dương thuật thì quả thật rất xứng đôi vừa lứa, luyện đến một trình độ nhất định, có thể trú dung nhan bảo thân hình, không lo bệnh tật, không hoang mang già yếu, cho đến lúc chết cũng vẫn giữ được bộ dạng niên thiếu! Bất quá thật cũng không phải là chung thân thải bổ, luyện đến trình độ cơ thể có thể tự nhiên điều hòa âm dương, thì chính là đại công cáo thành, về sau có thể tiêu dao tự tại trên thế gian, cất cao giọng hát khắp chốn hồng trần. Cho nên người trong giang hồ đối với môn phái của hắn, mặc dù ghét cực kỳ, nhưng cũng cực lỳ âm thầm hướng tới. Vạn phần đáng tiếc chính là, tiểu Hồ Điệp a, hắn hoàn toàn không biết bổn môn còn có bộ nội công tâm pháp này... Giang Lương biết, nhưng có thể Giang Lương sẽ không nói cho hắn biết! Cái này chỉ có thể trách lão Hồ Điệp! Hỏa Thụ Ngân Hoa vốn là công phu nhập môn của Thải Hoa Môn mà hắn phải luyện từ nhỏ, sau rất nhiều biến cố trải qua, hắn thành Thải Hoa Môn môn chủ mới có được bộ tâm pháp kia. Lão Hồ Điệp là kỳ tài luyện võ, nhập môn không bao lâu, dĩ nhiên trở thành Thải Hoa Môn môn chủ nổi danh nhất trong lịch sử môn phái, hắn lưu thiếp quy ẩn kì thực bởi vì cảm thấy mình đã đạt tới một độ cao nhất định, không muốn lại tiếp tục dẫn đến nợ tình. Bất quá hắn đã tính sai mất rồi. Hỏa Thụ Ngân Hoa chính là nội nhiệt hình công phu (loại hình công phu khiến cơ thể nóng bức), vốn là cần đến âm hàn khí để điều hòa. Thải bổ thuật lại hiển nhiên là hợp nhau lại càng tăng thêm sức mạnh, lão Hồ Điệp trong những năm kia công phu xác thực đại trường. Không may là, hắn quá coi trọng cái trước mắt, đã từng ghi lại ký lục cao nhất là một ngày Thải bổ chín chín tám mươi mốt lần, thế cho nên trong thời gian ngắn cơ thể đã bị nội bổ quá mức. Bất quá tâm pháp cũng đã dung nhập huyết mạch, tự động hi chuyển hóa thành một cổ lệ khí cực nóng, ẩn tàng nơi sâu kín trong cơ thể. Hăng quá hoá dở, chờ hắn phát giác thì khí huyết đã chảy ngược, không chống đỡ được bao lâu liền đi đời nhà ma. Y vốn muốn chờ đến lúc tiểu Hồ Điệp lần đầu tiên 「 Luyện công 」, nhân cơ hội truyền cho hắn bộ tâm pháp làm nền tảng, nhưng chưa kịp tiến hành, bộ nội công tâm pháp này cứ như vậy triệt để thất truyền, hoàn toàn thành đi vào truyền thuyết... Bất quá, theo thực chất mà nói thì cũng không sao, viên đại dược hoàn của Giang Lương cùng cấp hàn chi khí (hàn khí cực lạnh) Giang Lương luyện được từ thuở nhỏ, tất cả đều đem cho hắn bổ sung...",
  "nextChapter": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-03"
}