{
  "title": "Hồ Điệp Công Tử - Chương 03",
  "url": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-03",
  "content": "Hồ Điệp Công Tử Chương 3 gacsach.com Thời gian đảo lưu, cảnh vật thay đổi... Tiểu Hồ Điệp sáu tuổi đến kinh thành xin cơm, tại một dòng suối nhỏ nằm trong rừng lê, cỡi hết quần áo rách nát đi tắm rửa. Vừa rửa hết mặt, liền đụng phải một tiểu công tử nhà giàu đang thong dong tản bộ. Không ngờ tiểu công tử vừa nhìn thấy tiểu hài tử cởi truồng, lập tức hô to với tùy tùng: 「 Nhanh! Chính là hắn!」 Tiểu Hồ Điệp còn đang sững sờ, liền bị bọn gia đinh xông tới xách ra khỏi nước, đến một đình viện hoa lệ, thay đổi xiêm y sạch sẽ hoa lệ. Tiểu công tử cười hì hì ôm hắn nói: 「 Từ hôm nay trở đi, ngươi chính là phu nhân của ta! Bộ y phục này ngươi mặc vào thật là đẹp mắt!」 Cứ như vậy, Tiểu Hồ Điệp vốn là tiểu khất cái, không hiểu ra sao đã cùng Tiểu công tử ở lại một viện tử bên cạnh rừng lê, ăn cùng một chỗ ngủ cùng một nơi, Tiểu công tử mỗi ngày đều rất vui vẻ, lúc nào cũng ngọt ngào kêu tiểu Điệp nhi tiểu Điệp nhi. Nhưng mà Tiểu Hồ Điệp mỗi ngày đều rất thương tâm, bởi vì — thiên hạ còn có tiểu hài nhi xui xẻo hơn hắn sao? Tiểu công tử kéo hắn đi bắt đom đóm, kết quả hắn phát hiện mình dị ứng với đom đóm, nổi lên một thân hồng ngật đáp (mụn đầu đinh) vừa đỏ vừa ngứa lại không thể gãi, khổ sở vô cùng. Tiểu công tử cự tuyệt tất cả hạ nhân, tự mình bôi thuốc cho hắn, kết quả bổn thủ bổn cước mà đem thuốc mỡ bôi vào trong thí thí (mông) [phi thường hoài nghi là hắn cố ý!], hại tiểu Hồ Điệp mỗi lần đều cảm thấy, cái chỗ kia giống như có một bầy kiến đang dạo phố, thống khổ vô cùng. Thật vất vả chứng dị ứng mới giảm bớt, Tiểu công tử lại kéo hắn đến suối nước bắt con cua, kết quả là Tiểu công tử đứng ở bên cạnh suối nước hô lão bà lão bà con cua con cua, y thì ở trong nước sờ tới sờ lui, đã vậy còn bị mười một một con cua hung hăng kẹp ngón tay, ngón chân tổng cộng cũng phải hai mươi hai con, đau đớn vô cùng... Thẳng đến một ngày kia, Tiểu công tử cái gì cũng chơi chán rồi, mới nhớ tới tiểu Hồ Điệp trước kia là một khất cái, liền nói là muốn chơi trò xin ăn, ai xin được trước, người đó chính là Cái Bang một trăm lẻ tám Đại đệ tử. Tiểu Hồ Điệp cao hứng, đây chính là bản lĩnh xuất chúng cùng sở trường của y! Không nghĩ tới cơ duyên xảo hợp quá đáng, người y xin đầu tiên lại chính là lão Hồ Điệp, càng không nghĩ đến cứ như vậy bị lão Hồ Điệp bắt đi, trở thành đồ đệ mười năm... Câu chuyện cũ chua xót như thế, bị quên lãng mười năm đột nhiên hiện rõ mồn một ra trước mắt. Chỉ là lúc ấy tiểu Hồ Điệp không có hỏi qua danh tự của Tiểu công tử, bởi vì Tiểu công tử một mực bắt hắn gọi y là lão công, tiểu Hồ Điệp sáu tuổi còn tưởng rằng tên của y chính là lão công... 「 Ngươi... Ngươi chính là, trong rừng lê... Lão công?」 Trời ạ, thỉnh nói cho ta biết hết thảy đều là làm ác mộng mà thôi! Giang Lương vẻ mặt kinh hỉ,「 Tiểu Điệp nhi rốt cục cũng nhớ ra rồi sao? Ta chính là lão công của ngươi a!」 Hồ Điệp hai mắt khẽ đảo, thiếu chút nữa ngất đi. Người này, năm đó ở cùng với y không hẹn mà gặp đủ thứ xui xẻo, chẳng lẽ nhân sinh của ta từ nay về sau phải tiếp tục chịu xui xẻo sao? Giang Lương còn đang ngây ngẩn hồi tưởng chuyện xưa: 「 Ngày đó ngươi bị lão Hồ Điệp cưỡng chế mang đi, ta dẫn người ở phía sau đuổi theo thật lâu. Nhưng hắn quá giảo hoạt, hại ta cuối cùng vẫn đuổi không kịp, chúng ta cứ như vậy bị hắn chia rẻ suốt mười năm! Tiểu Điệp nhi, ngươi biết không? Ta tìm ngươi mười năm, dùng hết các loại biện pháp. Cuối cùng ta đành phải giả mạo Hồ Điệp, gây nên một cơn sóng gió. Vốn nghĩ rằng nhất định sẽ lừa được hắn đến, không nghĩ tới lại là chó ngáp phải ruồi!」 Giang Lương trong ánh mắt lóe tinh tinh (ánh sao + nhiều ánh sao = tinh tinh): 「 Không tìm được hắn, nhưng lại dụ được ngươi ra!」 Hồ Điệp vô lực nói: 「 Ngươi làm gì muốn tìm ta dữ vậy! Khiến cho trên giang hồ người người đều coi ta là dâm tặc!」 「 Bởi vì ngươi là lão bà của ta a!」 Giang Lương bộ dáng đương nhiên: 「 Thải Hoa Môn vốn là dâm tặc môn! Như thế nào, lão Hồ Điệp không có nói với ngươi sao?」 「 Ngươi nói bậy!」 Hồ Điệp vung chân kêu lên: 「 Mới không phải!」 Giang Lương nháy mắt mấy cái, gật đầu nói: 「 Cũng đúng!」 Hồ Điệp khẽ nói: 「 Ngươi biết là tốt rồi!」 「 Đổi lại là ta – kẻ muốn gạt một tiểu hài nhi thanh thuần như ngươi làm loại chuyện này, cũng tuyệt không nói cho ngươi biết Thải Hoa Môn chính là nơi dâm tặc chuyên môn huấn luyện ra những kẻ khiến người khác khinh thường!」 Hồ Điệp tức giận đến xì khói, lại nghe Giang Lương nghiêm túc nói: 「 Tiểu Điệp nhi, ngươi thật sự đã bị lão Hồ Điệp lừa rồi!」 Hồ Điệp giận dữ, đang muốn phát tác, lại nghe Giang Lương nói: 「 Tiểu Điệp nhi ngươi khoan hãy tức, ta hỏi ngươi, lão Hồ Điệp có từng nói với ngươi chuyện âm dương song thù hay không?」 「 Không có!」 Hồ Điệp không chút nghĩ ngợi, tức giận rống lại. Giang Lương gật gật đầu: 「 Vậy là đúng rồi. Hắn không nhắc đến chuyện này với ngươi, vậy là chứng tỏ là hắn có chuyện gạt ngươi. Hắn mà đã có chuyện muốn lừa ngươi, nhất định sẽ lừa ngươi một vố thật lớn!」 Hồ Điệp như thế nào chịu tin? Hắn chẳng khác gì là được sư phụ nuôi lớn, mười năm đó tuy rằng không thân như phụ tử, nhưng ít nhất lão Hồ Điệp thật sự chăm lo cho hắn như đang chăm chút cho một tiểu hài tử, lại càng không giống như Giang Lương nói làm như hắn bất hạnh lắm vậy! Hồ Điệp lập tức hất càm lên bướng bỉnh nói: 「 Ta không tin! Sư phụ đối ta tốt như vậy, sẽ không gạt ta!」 Giang Lương bất đắc dĩ xoa xoa huyệt Thái Dương: 「 Na, Tiểu Điệp nhi ngươi nói, sư phụ ngươi là hạng người gì?」 Hồ Điệp lớn tiếng nói: 「 Sư phụ võ công rất cao rất cao, lớn lên rất tuấn tú rất tuấn tú, đối với ta rất tốt rất tốt!」 「 Còn gì nữa không?」 Hồ Điệp nghĩ nghĩ: 「 Sư phụ nấu cơm không ngon như nhà ngươi nấu... 」 Giang Lương không nói gì, chỉ phải lắc đầu: 「 Được rồi, chúng ta ngủ đi.」 Nói xong một tay kéo hắn lên giường. Hồ Điệp kêu to: 「 Ngươi muốn ngủ ở đây?」 「 Đương nhiên! Chúng ta làm phu thê mười năm, chung đụng thì ít mà xa cách thì nhiều. Hôm nay khó khăn lắm mới được đoàn viên, đương nhiên phải ngủ ở cùng một chỗ. Như thế nào, ngủ cùng một chỗ với ta không thoải mái?」 Hồ Điệp vô cùng thành thật: 「 Thoải mái thì thoải mái, bất quá ta cảm thấy cực kỳ kỳ quái. Sư phụ thường giảng nam nữ mập hợp, chúng ta đều là nam, tại sao phải ngủ ở cùng một chỗ?」 Giang Lương mị mị cười: 「 Bởi vì chúng ta ngủ cùng một chỗ rất thoải mái a! Bộ sư phụ ngươi có nói là nam nhân không thể ngủ chung sao a?」 Hồ Điệp nghĩ nghĩ: 「Không có a... Bất quá ngươi không được làm chuyện nam nữ mập hợp với ta!」 Giang Lương lờ hắn đi, phối hợp mà đem quần áo cởi sạch: 「 Nam nữ? Ta mới không tin ngươi có thể làm nên chuyện với nữ nhân, bất quá... 」 Y vèo một cái nằm áp lên Hồ Điệp, chóp mũi đụng chóp mũi: 「 Ta cảnh cáo ngươi, nếu ngươi thật sự dám cùng nữ nhân lên giường, ta sẽ rất tức giận đó nha!」 Giang Lương một lòng muốn cùng hắn thân mật, nhưng cũng biết hắn tuyệt đối sẽ không chịu ngoan ngoãn đi vào khuôn khổ, nên đột ngột vươn tay điểm huyệt đạo của hắn. Hồ Điệp tuy không rành thế sự, nhưng càng không phải người ngu, mười năm công phu cũng không phải luyện chơi, lập tức xoay người né qua. Như thế rất tốt, hai người cứ ở trên giường ngươi một quyền ta một cước đánh đấm túi bụi... Sáng sớm ngày hôm sau, Hồ Điệp hai mắt thâm quầng lay động đi đến tiểu viện, lại đụng phải thanh niên có vóc người khỏe mạnh kia. Hắn vừa thấy Hồ Điệp, liền phốc nở nụ cười: 「 Xem ra tối hôm qua các ngươi rất kịch liệt a!」 Hồ Điệp nhớ tới tối hôm qua hai người đánh nhau ở trên giường, Giang Lương một bộ thần sắc đắc ý ‘ta nhường ngươi thôi’, không khỏi cảm thấy ảo não, gật đầu nói: 「 Quả là rất kịch liệt, bất quá Giang Lương quá đáng lắm! Khi dễ người ta!」 Thanh niên giật mình há to mồm, đột nhiên bật cười, cười không ngừng mà ôm bụng ngồi chồm hổm trên mặt đất lau nước mắt, ngay cả bộ mặt cùng cơ thể cũng cười đến mức co rút lại: 「 Ha ha... Ngươi... Ngươi quá hảo ngoạn ni! Tí nữa ta, ta nhất định phải cùng, cùng lão yêu nói... 」 Hồ Điệp sững sờ sững sờ hỏi: 「 Có cái gì buồn cười?」 Thanh niên ngồi chồm hổm trên mặt đất ngẩng đầu, run rẩy cười nói: 「 Không có, không có gì, cái kia, sư phụ ngươi chính là thần tượng của ta a!」 Vừa nghe lời này, Hồ Điệp lập tức hai mắt tỏa ánh sáng vui mừng quá đỗi nói: 「 Thật vậy chăng thật vậy chăng? Ngươi tên gì? Có nguyện ý làm đệ tử Thải Hoa Môn hay không?」 Thanh niên nhịn cười hỏi hắn: 「 Ta gọi là Giang Cương, Cương trong biên cương, là Ngũ ca của Giang Lương. Ngươi có biết vừa rồi ngươi đã nói cái gì hay không?」 có phải là đang lôi kéo hay không đây? Hồ Điệp khó hiểu: 「 Thu ngươi làm đệ tử a!」 Giang Cương lần nữa bật cười, lần này càng khoa trương hơn, quả thực là đã muốn lăn đùng ra đất! Hồ Điệp bị hắn cười đến bực tức: 「 Ngươi cười cái gì! Tuy rằng ngươi lớn tuổi hơn ta một chút, bất quá sư phụ đã qua đời nên không thể dạy ngươi, cho nên ta đành phải làm sư phụ ngươi thôi!」 Giang Cường khó khăn dừng lại, cười đến mức miệng cũng muốn mỏi nhừ, nói: 「 Chưa từng có ai dám lôi kéo người của Giang gia gia nhập bất kỳ môn phải nào, không ngờ ngươi lại là người đầu tiên... 」 「 Giang gia? Giang gia thì làm sao?」 「 Không có sao, chỉ khá lớn mà thôi, chỉ có thể so với nổi danh thôi.」 Giang Cương hàm nghĩa không rõ liếc hắn một cái, đột nhiên chuyển tới bên cạnh hắn, cắn lỗ tai nói: 「 Ôi chao, ta từ sáng sớm đã đứng chờ ngươi, muốn nhờ ngươi giúp ta một chuyện!」 「 Giúp?」 Giang Cương giảo hoạt cười: 「 Ngươi nói trước đi ngươi có nguyện vọng gì? Chỉ cần ngươi giúp ta, ta nhất định cũng sẽ giúp ngươi!」 「 Nguyện vọng?」 Hồ Điệp lập tức trung khí mười phần lớn tiếng nói: 「 Thực hiện nguyện vọng của sư phụ, làm vinh dự môn phái trọng trấn gia phong!」 「 A?!」 Giang Cương buồn cười hỏi: 「 Chỉ mỗi chuyện này?」 Hồ Điệp kiên định gật đầu. Giang Cương dùng sức vỗ vỗ vai hắn: 「 Không vấn đề gì, Ngũ ca giúp ngươi!, ngươi cũng phải giúp ta a!」 「 Giúp ngươi làm cái gì?」 Giang Cương cười mờ ám nói: 「 Sư phụ ngươi đã dạy ngươi rất nhiều công phu trên giường a? Ngũ ca không cần phải cầu ngươi tự mình thụ nghiệp, mà là muốn mượn bí tịch xem một chút!」 Hồ Điệp lúc này lắc đầu: 「 Không được! Sư phụ có lệnh, không phải đệ tử của bổn môn không được nghiên tập!」 Giang Cương lại nói: 「 Ta không luyện, chỉ là mượn đến xem thôi!」 nói rồi còn nháy nháy mắt: 「 Thật mà! Ta chỉ xem thôi, xem hết nhất định sẽ giúp ngươi làm vinh danh môn phái trọng trấn gia phong!」 Điều kiện này thật sự mê người, Hồ Điệp do dự. Giang Cương thấy hắn dao động, tranh thủ thời gian tiếp tục quạt gió: 「 Ngũ ca thực sự chỉ là muốn nhìn một cái. Ngươi cũng biết, luyện công thì phải có căn cơ từ nhỏ, môn phái bất đồng căn cơ bất đồng, ta đã lớn như vầy, công phu của môn phái ngươi ta đã sớm không thể luyện được nữa!」 Hồ Điệp vừa nghe cảm thấy thật là hữu lý, lập tức không hề do dự, trở về phòng cầm vài cuốn sàng công (công phu trên giường) bí tịch đưa cho hắn. Giang Cương vui rạo rực bỏ đi, trước khi đi cũng không quên nói với Hồ Điệp yên tâm chờ tin tức tốt của hắn. Hồ Điệp đơn thuần dĩ nhiên tin tưởng. Lại nói về chuyện hơn hai mươi năm trước, trên giang hồ có một đôi quái hiệp, lai khứ vô tung hành vi quái dị, không ai biết được chân diện mục (gương mặt thật) của hắn. Bởi vì võ công của hắn nhất lãnh nhất nhiệt (lúc nóng lúc lạnh), cho nên nhân xưng âm dương song thù. Tình ra thì song thù này cũng không có làm việc gì đại ác, mà chỉ là hắn rất yêu thích trêu cợt người khác, thậm chí có một lần còn đem tiện hồ (bình nước tiểu) của Hoàng đế đặt trên bếp lò của nhà Thừa tướng... Bọn họ tiêu dao khoái hoạt như vậy vài năm, hắc bạch lưỡng đạo cũng bị giằng co vài năm, cuối cùng hai người này thần bí biến mất, tựa như lúc bọn họ đột nhiên thần bí xuất hiện vậy. Bất quá, trong khoảng thời gian bọn họ biến mất, bổn triều hoàng đế lại đột nhiên hạ lệnh đuổi bắt hai người, quan phủ cùng giang hồ tại triều đại của vị hoàng đế đó, lần đầu thực hiện chính sách cường cường liên thủ. Bất quá hơn hai mươi năm trôi qua, song thù thủy chung vẫn không biết tung tích. Câu chuyện trên là do Giang Cương khẩu thuật. Hồ Điệp buồn bực nhìn hắn: 「 Ngươi tới đây chỉ là để nói với ta chuyện này?」 không phải tới giúp ta trọng trấn gia phong? Giang Cương lão thần nhàn nhã uống trà: 「 Lão đệ, ta là đang giúp ngươi lập uy trên giang hồ đó a! Ngươi ngẫm lại đi, nếu ngươi tìm được bọn họ, chẳng lẽ còn không thể lập tức danh chấn thiên hạ sao? Còn sợ tiểu môn phái của ngươi không thu được đệ tử sao?」 Bất quá, nếu ngươi chịu đem vài cuốn sàng công bí tịch khoe ra cho thiên hạ coi, phỏng chừng nam nhân khắp thiên hạ đều nguyện ý làm đồ đệ của ngươi, căn bản không cần phải uổng phí khí lực... Hoặc là để cho Giang Lương giúp ngươi một phe, bảo đảm cái gì cũng thành! Bất quá Giang Cương chỉ dám nghĩ như vậy, lời nói của đệ đệ Giang Lương vẫn còn đang quanh quẩn bên tai hắn –「 Ngũ ca, nếu ngươi không muốn ta đem chuyện ngươi xem *** thư kể lại cho người trong mộng của ngươi nghe, thì hãy ngoan ngoãn làm theo lời ta bảo! Hoặc là ngươi nguyện ý bị cắt ba năm tiền tiêu vặt đi... 」 Xin lỗi nha Hồ Điệp lão đệ, dù sao lão yêu cũng sẽ không để ngươi ăn bất kỳ thiệt thòi nào... Hồ Điệp chăm chú nghe xong liền cảm thấy lo lắng – Nếu như ta có thể tìm được bọn họ, có thể dương danh lập thanh chấn thiên hạ; Nếu như ta dương danh lập thanh chấn thiên hạ, Thải Hoa Môn sẽ cùng với ta thanh danh đại chấn; Nếu như Thải Hoa Môn thanh danh đại chấn, có thể thu hút rất nhiều rất nhiều đệ tử; Có rất nhiều rất nhiều đệ tử, thì có thể nặng trọng trận gia phong! 「 Hảo!」 Hồ Điệp hai tay nắm chặt hai mắt tỏa sáng, hăng hái dõng dạc: 「 Cứ làm như thế!」 Nói xong liền chạy đến bên cạnh Giang Cương, giữ chặt tay của hắn, Hồ Điệp cảm động đến rơi nước mắt nói: 「 Ngũ ca thật sự là người tốt! Sư phụ nói người trong thiên hạ luôn rất giữ chữ tín, Ngũ ca quả nhiên là người thủ tín! Chờ sau khi ta làm vinh danh môn phái, nhất định phải hảo hảo cám tạ Ngũ ca!」 Lừa gạt một tiểu tử đơn thuần như vậy, Giang Cương rốt cuộc chột dạ, ra một đầu mồ hôi, ấp úng nói: 「 Đúng vậy đúng vậy, mọi người luôn giữ chữ tín mà... 」 Mặc dù là lão yêu giao cho ta phải nói với hắn như vậy, bất quá cũng không phải là không giữ lời hứa a, không phải là không giữ lời hứa, mà là giữ lời hứa... Một bên tự mình an ủi, một bên lau mồ hôi, Giang Cương còn nói: 「 Lão đệ a, nếu muốn hoàn thành việc này, ngươi biết hiện tại quan trọng nhất là phải làm cái gì không?」 「 Làm cái gì?」 Giang Cương ho khan một tiếng: 「 Khụ! Luyện công!」 「 Luyện công?」 Hồ Điệp chả trách: 「 Ta mỗi ngày đều luyện công a!」 Giang Cương nghiêm túc nhìn hắn, giơ lên ngón trỏ tay phải, quơ quơ trước mắt hắn.「 Không được! Nếu ngươi không có tuyệt thế võ công xưng bá thiên hạ, thì tuyệt đối không làm thành việc này! Ngươi ngẫm lại, hơn hai mươi năm qua có bao nhiêu người thử qua?」 Hồ Điệp vừa nghe cảm thấy có lý, lập tức quyết định ngay hôm nay phải nâng càng thêm dụng công. Giang Cương lại cười nói: 「 Ngươi luyện pháp bực này, thì phải mất bao nhiêu năm mới tiến triển được a? Chỉ sợ chờ ngươi luyện thành, âm dương song thù cũng đã chết già rồi! Ườm, ta mang đến cho ngươi một khỏa đan dược, là dùng bách niên hạc đầu linh chi luyện thành, ăn vào có thể gia tăng nội lực, dùng để luyện công rất hữu ích đó!」 Nói xong, mới xuất ra một cái hộp gấm, mở ra bên trong là một khỏa kết dược hoàn màu đỏ, cỡ chừng một quả trứng gà, màu sắc tươi sáng trông rất đẹp mắt. Hồ Điệp nghe hắn nói như vậy, trong nội tâm bỗng chốt cao hứng hẳn lên, lại thấy dược hoàn xinh đẹp cực kỳ nhìn rất giống đường đậu hồi còn bé có thấy qua mà không được ăn, càng thêm vô cùng vui vẻ. Giang Cương so với hắn còn cao hứng hơn! Vốn đang lo lắng tiểu hài nhi này sẽ nghi ngờ dược này có độc mà ném đi... Nhưng chỉ cần nhìn hắn nuốt xuống, là có thể báo cáo kết quả công tác với lão yêu, bảo trụ danh tiết cùng tiền bạc! Cố nén hô hấp cao hứng đến phát run, Giang Cương tranh thủ thời gian uống một tách trà mà khuyên nhủ: 「 Nhanh ăn đi! Sớm ngày luyện hảo công phu, có thể sớm ngày xưng hùng thiên hạ!」 Hồ Điệp nhìn dược hoàn xinh đẹp kia, nhớ tới khi còn bé đi xin cơm, thường thường ngắm nhìn đường đậu nhưng lại không thể ăn, không khỏi cảm khái bắt đầu hoài niệm, nhất thời luyến tiếc không muốn ăn. Giang Cương âm thầm sốt ruột, dứt khoát vươn tay bốc dược hoàn lên, một phen nhét vào trong miệng Hồ Điệp! Đồng thời cũng vận một chút lực, viên dược hoàn chừng quả trứng mau chóng trôi tuột vào bụng Hồ Điệp! Hồ Điệp lập tức cảm thấy trong cổ họng đau đớn như bị hỏa thiêu, yết hầu nghẹn lại như muốn nứt ra! Tròng mắt trợn lớn, sững sờ, ngẩn người nhìn Giang Cương. Giang Cương ngượng ngùng cười nói: 「 Cái này, ta tưởng ngươi không biết phải ăn như thế nào, cho nên mới muốn giúp giúp ngươi... 」 Trong nội tâm kỳ thật vui sắp chết! Nhiệm vụ hoàn thành, trở về báo cáo kết quả công tác! 「 Cái kia, lão đệ a, ta không quấy rầy ngươi nữa, ngươi từ từ luyện a!」 nói xong, lập tức chuồn mất như bôi dầu dưới chân. Yết hầu của Hồ Điệp hơn nữa ngày mới từ từ bình thường trở lại, nhìn bóng lưng hắn chạy trốn như một con thỏ, khụ khụ lầm bầm: 「 Nào có ai không ăn dược... Khụ khụ... Thiếu chút nữa là nghẹn chết... 」 Sau đó, Giang gia nghị sự lâu. Giang Lương: 「 Hắn ăn?」 Giang Cương: 「 Ăn ăn! Ăn hết!」 Giang Lương: 「 Không có nói hớ gì đó chứ?」 Giang Cương: 「 Không có không có! Không có nói hớ!」 Giang Lương cười quỷ dị... Giang Cương khẩn trương nhìn đệ đệ thần sắc cổ quái: 「 Cái kia... 」 Giang Lương: 「Chuyện ngươi xem *** thư ta sẽ không nói cho hắn biết. Bất quá tiền tiêu vặt tháng này của ngươi sẽ giao cho phòng thu chi sung vào tiền cơm!」 Giang Cương muốn khóc: 「 Vì cái gì! Ta đã chiếu theo lời của ngươi đi gạt hắn đó thôi!」 Giang Lương sắc mặt nghiêm nghị, cứng rắn: 「 Cái gì lừa gạt hắn! Cúp tiền của ngươi, là vì ngươi dám ở sau lưng ta đến gần lão bà của ta!」 Giang Lương vì Hồ Điệp, thương thiên làm chứng bích hải vi bằng, thật là tốn không ít tâm tư. Giang gia là thiên hạ đệ nhất phú gia, ước chừng có hơn bốn mươi ngân trang, hơn năm mươi sòng bạc, hơn sáu mươi kỹ viện, hơn bảy mươi tiệm tơ lụa, hai trăm tửu lâu, cộng thêm quan ngoại nông trường cùng vài cái mỏ vàng thần bí, tất cả đều do Giang Lương một tay trông coi. Cửa hàng khắp ngũ hồ tứ hải, bạc nhiều đến mức ngay cả hoàng đế cũng phải hâm mộ. Vô luận hắc đạo bạch đạo, đều phải dĩ vi chi mã bột tử thị chiêm** [đầu ngựa nói như thế nào cũng là hoàng đế]. Cho nên có người nói, Giang Lương hắc xì một cái, tim của hoàng đế cũng phải đập không dưới năm mươi cái, đến tim của minh chủ võ lâm cũng đập không dưới năm mươi cái. (**Nguyên văn: 都会以之为马脖子是瞻: đô hội dĩ chi vi mã bột tử thị chiêm. N thực sự hiểu câu này, bạn nào biết xin chỉ N a... *đa tạ*) Hắn có thể một câu khiến cho biên giới đại quan nào đó hạ cương, cũng có thể vung tay lên khiến cho môn phái nổi danh nào đó phá sản. Tóm lại nếu như ngươi làm cho Giang Lương khó chịu, thì quả thật là muốn tìm đến cái chết; Nhưng nếu như ngươi làm cho Giang Lương sung sướng, vậy có lẽ cũng là rất muốn chết đây mà. Vì vậy có thể biết được Giang Lương y, yêu phải một tiểu Hồ Điệp không rành thế sự đến trình độ này, thì y nguyên cảm thấy rất vất vả, rất vất vả... Hồ Điệp mỗi ngày ôm cái mớ đông cung đồ kia ngồi xem, cứ như sợ sẽ đem bí tịch bổn môn quên mất. Giang Lương lần đầu tiên 「 Không cẩn thận 」 chứng kiến phải những hình ảnh có thể làm người ta máu mũi chảy dài bên trong bí tịch kia, lập tức cảm thấy máu huyết sôi trào, khó kìm lòng nén, rốt cuộc không cách nào quên được. Hết lần này tới lần khác Hồ Điệp lại là người「 đơn thuần 」 đến cực điểm, mỗi ngày nghiên cứu ‘bí tịch’ chỉ vì trọng chấn Thải Hoa Môn, toàn thân không phản ứng chút nào... Trình độ tự nhiên đến mức giống hệt như người bình thường đang niệm bách gia tính vậy! Giang Lương mấy lần dự định cường công, nhưng cuối cùng toàn bộ đều mềm hoá khi thấy Hồ Điệp đối với「 nam nam mập hợp 」 triệt để không thể lý giải được... Đối với y mà nói, đây không thể nghi ngờ là sự dày vò to lớn cực đại vô cùng. Từ nhỏ đã thích một người đến mức không thể kiềm chế, vất vả tìm mười năm mới tìm được tiểu tử kia trở về, bây giờ đang ở trước mắt, còn được xem loại sách kia, nhưng chỉ là xem được mà ăn không được, chẳng phải là khó chịu hệt như bị một trăm con bọ chó bu trên thân thể đồng loạt cắn tới tắp sao? Mặc kệ vất vả như thế nào, Giang Lương dù sao cũng là Giang Lương, cuối cùng y cũng đã tìm được biện pháp tốt rồi... Bí quyết chính là viên dược hoàn xinh đẹp này. Hồ Điệp đang ở trong biệt viện của Giang Lương ôn tập công khóa. Lúc này đã vào cuối thu, lá khô rụng, nhạn nam về. Hồ Điệp vẫn như trước một thân áo đơn, nhưng một sợi lông cũng không hề cảm thấy lạnh. Mà ngược lại, thân hình hắn theo lá khô rơi rụng phất phới, trên đầu lại bốc lên từng đợt khí trắng, phủ kín mồ hôi trên trán, da mặt tinh xảo trắng nõn hiện lên một mạt ửng hồng oánh oánh. Trên lưng cũng ướt đẫm mồ hôi, áo nhẹ nhàng dính vào trên người, lại càng hiện ra thân thể tiêm tế của một thiến niên mười sáu tuổi gầy yếu. Thật là đẹp mắt a... Giang Lương nằm nghiêng trên nóc nhà nhìn lén, khó có thể kiềm chế phát ra một tiếng than nhẹ, so với khi còn bé còn đẹp mắt hơn. Lần đầu tiên xảo ngộ, thấy hắn trần trụi đứng trong nước tắm rửa, bọt nước trải đầy thân thể, dưới ánh mặt trời tựa như đang tỏa sáng lấp lánh. Vừa liếc mắt nhìn thấy, đã tự mình rơi vào tay giặc... Bất quá, biết đến khi nào thì mới có thể công hạ tiểu thạch đầu ngây ngốc này đây? Giang Lương khóe miệng lộ ra một chút tiếu dung tà tà – Hẳn là nhanh thôi... Nhìn hắn hiện tại xuất mồ hôi càng ngày càng nhiều, làn khí trắng trên đỉnh đầu càng ngày càng đậm, hẳn là sẽ nhanh chóng đem ‘lục thụ ngân hoa’ luyện đến tầng thứ bảy, bách niên hạc đầu linh chi chính là thúc công dược nổi danh... Giang Lương cũng vận một thân áo đơn, bất quá y không giống với Hồ Điệp. Y dĩ nhiên không lạnh, mà toàn thân đều mát băng băng. Hồ Điệp đột nhiên ngửi được một tia khí tức nguy hiểm, hơn nữa loại khí tức quỷ dị xui xẻo này, chỉ có thể đến từ một người. Giang Lương xuất thần, làm cho Hồ Điệp phát giác được chỗ ẩn thân của y, bất quá tựa hồ vốn là không sao cả... Một sợi bì tiên (roi da) đỏ ngầu cuốn theo hỏa khí, lướt gió xoẹt qua mặt y rồi co lại! Cơ hồ cũng ngay lúc đó, Hồ Điệp không thể nhìn thấy Giang Lương làm cách nào để đứng dậy, đề khí, lui về phía sau, rồi đánh trả, chỉ cảm thấy trước mắt đột nhiên hoa lên, Giang Lương đã đứng ở phía sau hắn ba thước rồi! Bất quá, vẫn còn trong phạm vi công kích của bì tiên... Giang Lương cười nói: 「 Tiểu Điệp nhi, yên my nhu cần mười thành công lực mới có thể phát huy uy lực, ngươi dùng còn sớm a!」 Bì tiên yên my, vũ khí bí mật của lão Hồ Điệp, xinh đẹp kỳ dị tựa như một con xích luyện xà, nhưng lại mang theo mùi huyết tanh nồng. Sau khi lão Hồ Điệp chết, tiểu Hồ Điệp liền một mực tùy thân mang theo. Hồ Điệp trẻ tuổi không chịu được kích tướng, nghe thấy y đứng ở phía sau cười nhạo như vậy, lập tức nổi giận. Không suy nghĩ nhiều, tay phải quật lại, thân mình cũng không động. Đem roi uyển chuyển quất về phía sau, hai tay lập tức run lên. Tựa như nước chảy về phía trước vòng quanh vài thước mới lăng không chuyển mình, trường phát y mệ (mái tóc dài cùng tay áo) theo gió nhẹ nhàng phiêu động, tựa như một con bướm tung mình bay lượn mỹ lệ mà chói mắt! Giang Lương quả thực nhìn đến ngây người! Tiểu Điệp nhi như thế nào có thể đẹp như vậy? Không nên không nên, ta phải một mực coi chừng hắn. Không thể để cho hắn chạy bừa khắp mọi nơi được, bằng không nhất định sẽ bị rất nhiều sắc lang ngấp nghé! Hồ Điệp cũng không nhiều tâm tư như vậy. Hai chiêu hạ xuống không chiếm được tiện nghi, trong nội tâm không khỏi vừa sốt ruột nhụt chí, vừa tức giận. Đánh không lại sư phụ là chuyện bình thường, nhưng nếu ngay cả cái tên đại xui xẻo này cũng đánh không lại, vậy chuyện thực hiện nguyện vọng của sư phụ, còn phải đến năm nào ngày nào đây! Thế nhưng hắn lại không biết, công phu của Giang Lương, chỉ có thể dùng hai từ bí hiểm để hình dung. Suy nghĩ như vậy, khó tránh khỏi tâm phù khí táo. Lập tức từng bước từng bước ép sát chiêu chiêu đều sắc bén như muốn đoạt mạng, bình sinh sở học tất cả đều xuất ra hết. Nhưng khi nhìn thấy trên khuôn mặt Giang Lương một mảnh nhu hòa trấn định, chỉ dùng tay trái mà không chút hoang mang gặp chiêu sách chiêu! Hồ Điệp càng ngày càng vội vàng xao động, toàn thân càng ngày càng nóng, chỉ chốc lát sau thì đã như một hỏa lô (bếp lò)! Giang Lương thấy hắn mồ hôi đầm đìa, đỉnh đầu khói trắng ứa ra, trên trán ửng đỏ như ẩn như hiện, trong nội tâm vừa khẩn trương vừa mừng rỡ! Tranh thủ thời gian kêu lên: 「 Tiểu Điệp nhi mau dừng lại! Tiếp tục đánh nữa ngươi sẽ bị tẩu hỏa nhập ma!」",
  "nextChapter": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ho-diep-cong-tu-chuong-02"
}