{
  "title": "Vụ bí ẩn con quái vật trên núi - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/97978/vu-bi-an-con-quai-vat-tren-nui-chuong-03-04.html",
  "content": "Chương 3 KẺ RÌNH RẬP ĐÊM KHUYA Hannibal Jones trở người trong cái túi ngủ, mắt nhìn đăm đăm vào bóng tối xung quanh, thông báo lớn tiếng: - Có một vụ bí ẩn mà Ba Thám Tử Trẻ phải giải! Bob, nằm gần Hannibal, chống cùi chỏ nhỏm người dậy. - Bọn mình phải đi tìm chìa khóa của chị Anna à? - Bob hỏi. - Không, Bob à. Anh Hans và anh Konrad có nói chuyện với mình sau bữa ăn tối. Hai anh muốn ta điều tra về Joe. Hai anh không thích chồng của chị Anna. Bên cạnh Bob, Peter nén cái ngáp rồi nói: - Mình cũng vậy, mình không có thiện cảm với anh ấy lắm. Một kẻ hay cầm súng... đụng chút là lấy súng... - Đừng quên rằng anh ta sử dụng một loại vũ khí rất đặc biệt: đạn thuốc ngủ! Mình thấy khả nghi quá. Không hiểu anh ấy có một loại súng như thế để làm gì! Tuy nhiên, điều làm cho anh Hans và anh Konrad lo lắng không phải là súng, mà là hồ bơi. Hai anh sợ rằng bà chị họ giỏi giang của mình đã lấy nhầm một kẻ sẽ tiêu xài hết tiền dành dụm được của vợ vào những công trình tốn kém. Phải công nhận rằng kế hoạch xây hồ bơi cạnh một quán trọ khiêm tốn như thế này có vẻ không hợp lý. Đúng là xài sang! Anh Hans và anh Konrad còn lo lắng vì Joe Haveling không có nghề nghiệp. Một người ở tuổi anh ấy phải có việc làm chứ. Cũng đúng là anh Joe có nói là mới hưởng gia tài trước khi gặp chị Anna. Chiếc xe đua màu đỏ là của anh ấy. Anh ấy sống ở Reno trước khi đến đây. Phần tiểu sử này có lẽ đúng, bởi vì xe mang bảng số bang Nevada. - Vậy bọn mình phải làm gì? - Peter hỏi. - Đến Reno và tìm kiếm những người từng thuê Joe Haveling hả? - Mình nghĩ là không cần thiết. - Hannibal nói. - Bob ơi, ba cậu có quen ai ở Reno không? Ông Andy, ba của Bob, là nhà báo ở Los Angeles và do công việc ông quen biết với nhiều nhà báo khác tại khắp các thành phố miền Tây. - Mình nghĩ là có. - Bob trả lời. - Tốt! - Hannibal nói. - Cậu hãy gọi điện thoại cho ba cậu ngay ngày mai! Ta sẽ tiết kiệm được thời gian. Thám tử trưởng kéo cửa lều ra để ngắm mặt trước của quán trọ. Các cửa sổ đều tối. - Joe Haveling đang trong văn phòng của chị Anna! - Hannibal thông báo. - Chắc là có được phép của vợ. - Peter nói sau khi nhìn. Do rèm cửa sổ không kéo lại, có thể thấy Joe đang ngồi ở bàn viết, lo sắp xếp giấy tờ, cất vào bìa hồ sơ. - Anh ấy sắp xếp lại mọi thứ. - Peter nhận xét. - Sao chị Anna không làm nhỉ. Thường tính chị rất kỹ, theo lời anh Hans và anh Konrad! - Chị Anna hơi làm mình thất vọng. - Hannibal thú nhận. - Và mình nghĩ anh Hans và anh Konrad cũng thất vọng về chị. Trông chị không vui vẻ lắm, khi chồng chị mời anh Hans và anh Konrad ở lại quán trọ. Chi không chịu nói tiếng Đức với hai anh. Thật ra, chị cũng không nói chuyện nhiều với hai anh lắm, kể cả bằng tiếng Anh. Chị để cho chồng mình tiếp khách. - Các cuộc hội tụ gia đình không phải lúc nào cũng diễn ra theo ý muốn mình. - Peter nhận xét. Dù sao, bánh của chị Anna cũng xứng với danh tiếng của chị. À, - Peter nói thêm sau khi mò mẫm trong bóng tối. - giày mình đây rồi! Nếu anh Joe còn thức, thì mình sẽ đi xin anh một ly sữa và cái gì đó ăn đỡ. - Sáng kiến hay, - Hannibal nói, - mình sẽ đi cùng cậu. - Mình cũng vậy! - Bob nói theo. Ba Thám Tử Trẻ chuẩn bị rời khỏi lều, thì Hannibal đột nhiên đứng yên lại: - Suỵt! Nghe đi!... Bob và Peter nghe thấy một tiếng động kỳ lạ phía sau lều: như tiếng gầm gừ rên rỉ và van xin. - Gấu! - Peter kêu khẽ. - Đừng động dậy! - Hannibal căn dặn. Tiếng cây khô kêu rắc. Con vật xuất hiện. Nó đứng sựng lại trước cửa lều. Ba bạn thấy hình bóng nó hiện rõ trên nền cửa sổ sáng của văn phòng. Đúng là một con gấu, to tướng và dường như đang đói bụng. Nó ngửi ngửi về hướng ba thám tử. - Cút đi! - Peter kêu khẽ. - Suỵt! - Bob nói. - Đừng làm nó sợ. Con gấu đứng yên nhìn Ba Thám Tử Trẻ. Còn ba bạn, cũng bất động như pho tượng, chăm chú quan sát con gấu. Chẳng bao lâu con gấu có vẻ không thèm quan tâm đến cái lều và ba cậu bé trong lều nữa... Nó nhảy mũi rồi bước nặng nề ra phía sau quán trọ. Peter thở phào nhẹ nhõm: - Thoát! Nó đi rồi! - Nó chỉ muốn lục thùng rác thôi. - Bob nói. Bob không lầm. Vài giây sau, tiếng leng keng của cái thùng rác vang lên. Rồi qua cửa sổ văn phòng, ba bạn thấy Joe Haveling phóng ra cửa. Trước khi anh kịp đến cửa, tia chớp trong xanh bắn ra từ phía sau nhà. Tiếp theo là tiếng hét man dại, rồi một tiếng kêu... tiếng người kêu! Ba Thám Tử Trẻ không do dự ào ra khỏi lều, chạy đến hiện trường. Khi vừa quẹo góc nhà, ba thám tử nhìn thấy con gấu bỏ chạy thật nhanh trên sân trượt tuyết. Tiếng chạy khác vang lên từ khu cây rậm bên cạnh: dường như có ai đang bỏ đi nhanh, chúi đầu giữa các bụi cây. Đột nhiên bóng đèn cửa sau sáng lên. Cửa mở và Joe Haveling bước ra, tay cầm cây súng bắn thuốc ngủ. Ánh mắt giận dữ của anh thấy ba thám tử trước, rồi nhìn sang thùng rác. Rác rải đầy đất. Khi đó Joe sửng sốt thốt lên một tiếng. Ông Jensen, nhà nhiếp ảnh chuyên về động vật, đang nằm dài giữa đống rác. Ông mặc đồ ngủ và áo khoác. Một chiếc dép da nằm cách ông vài bước. Máy ảnh rơi dưới đất và có vẻ bị hư nhiều. - Sao… - Joe Haveling định nói. - Tụi em đã nhìn thấy một con gấu lảng vảng gần đây. - Hannibal giải thích và cúi xuống nhà nhiếp ảnh bất tỉnh. - Chắc ông Jensen bị thương rồi! Chương 4 AI ĐÁNH JENSEN? Joe Haveling bỏ súng xuống, rồi quỳ cạnh Jensen. - Các cậu có thấy chuyện gì xảy ra không? - Joe hỏi ba thám tử. - Có con gấu lảng vảng đến gần lều tụi em, sau đó mới tấn công thùng rác của anh. Rồi thì em bị đèn flash làm chói mắt và nghe thấy hai tiếng kêu: tiếng kêu của con gấu và tiếng ông Jensen kêu. Bây giờ các cửa sổ quán trọ lần lượt sáng đèn lên. Chị Anna là người xuất hiện đầu tiên. - Anh Joe! Có chuyện gì vậy? - Ông Jensen! - Joe nói ngắn gọn. - Ông ấy định chụp hình con gấu đang rình moi thùng rác và bị trúng. Có lẽ ta nên gọi bác sĩ. Đến lượt ông Smat xuất hiện, tóc bạc trên đầu rối bù. Ông mặc áo khoác ngược. - Chuyện gì ồn ào vậy? - Ông hỏi. Hans và Konrad đang đến phía sau cũng lo lắng hỏi: - Có chuyện gì vậy? - Hans nói. - Ồ!... Ông Jensen! Đúng lúc đó ông Jensen kêu rên, trở người lại, rồi mệt nhọc ngồi dậy. Joe Haveling có vẻ nhẹ nhõm. - Có sao không? Nhà nhiếp ảnh nhăn mặt rồi đưa tay ra sau gáy. - Có kẻ... có kẻ đã đánh tôi! - Ông tuyên bố. - Tôi cho là anh may lắm. - Joe Haveling nói. Những người bị gấu tấn công thường là mất mạng. Jensen đứng dậy được, nhưng phải tựa vào tường quán trọ. Ông lắc lắc đầu, như để cho tỉnh lại: - Tôi bị tấn công, - ông tuyên bố, - nhưng không phải bởi con gấu kia. Có kẻ lẻn từ phía sau lưng, đập đầu tôi. - Thôi đi nào! - Joe Haveling nói. - Chắc chắn là con gấu thôi. Ông đã làm nó sợ bằng đèn flash và nó quay lại ông. Loại thú này có khi nhanh nhẹn lắm, ông biết không? - Tôi biết, nhưng con gấu này không tấn công tôi. Tôi nhìn thấy nó qua cửa sổ phòng. Tôi lấy máy ảnh và đi xuống. Tôi đang chụp hình nó, thì nghe thấy có người phía sau lưng. Đèn flash sáng lên và ngay sau đó... tôi bị đánh! Jensen đứng thẳng người, trừng mắt nhìn ông Smat đang đứng cạnh Anna. - Chính là ông! - Ông Jensen tố cáo. - Chính ông và những suy nghĩ điên rồ về thú vật của ông. Ông sợ tôi xen vào đời tư con gấn đó hay sao? Joe Haveling nắm cánh tay Jensen: - Ông bị sốc. Ông bình tĩnh lại đi. Chúng tôi sẽ gọi bác sĩ. - Tôi không cần bác sĩ. Tôi cần cảnh sát! - Thưa ông Jensen, - Hannibal bước tới và nói, - có thể có con gấu thứ nhì. Tụi cháu cũng thấy một con gấu đang leo lên sân trượt tuyết, nhưng tụi cháu cũng nghe tiếng cành cây gẫy phía sau lưng. - Không phải con gấu tấn công tôi. - Jensen cứng đầu nói lại, không ngừng nhìn ông Smat bằng ánh mắt dữ dằn. - Tôi không có thói quen đập đầu đồng loại. - Smat gay gắt tuyên bố, mà tôi không thể nào tấn công anh được. Tôi đang nằm ngủ. Cứ hỏi bà Haveling xem. Chị ấy đang ở ngoài hành lang lúc tôi mở cửa phòng. - Đúng, ông Jenen à. - Anna khẳng định. - Tôi nghe tiếng động. Tôi khoác áo và đang đi đến đầu cầu thang, thì ông Smat bước ra khỏi phòng. - Mọi việc xảy ra nhanh quá. - Joe nói. - Làm sao ông nhớ được chính xác chuyện xảy ra như thế nào... nhất là sau khi bị đập một cú vào đầu. - Tôi bị đánh bằng nắm đấm! Chứ không phải bằng chân gấu! - Jensen vẫn ngoan cố khẳng định. Gấu biết đánh bằng nắm đấm từ bao giờ? - Đi! Vào nhà đi! Tôi sẽ gọi bác sĩ. - Joe Haveling lập lại, và nói chuyện với người bị thương như với con nít đang làm nũng. - Tôi không cần bác sĩ! - Jensen hét lên. - Gọi cảnh sát đi. Có một tên tội phạm đang lảng vảng đâu đây, nó đã tấn công người lương thiện. - Giờ này, thì người lương thiện phải nằm ngủ trong giường, - ông Smat nói, - thay vì dùng đèn flash và máy móc quỷ quái để làm cho thú vật sợ! - Máy ảnh của tôi! - Jensen gào lên và nhìn xung quanh. Ông cúi lượm những gì còn lại của máy ảnh; kể cả một cuộn phim xoắn bị hư. - Đồ phá hoại! - Ông thét lên giận dữ. Và mọi người có cảm giác lời buộc tội này nhằm chỉ trích ông Smat. - Nếu máy ảnh bị rớt, thì phải hỏng thôi. - Ông Smat thản nhiên tuyên bố. - Còn nếu ông muốn gọi cảnh sát, thì tôi cũng đồng ý. Chính tôi cũng sẵn sàng nói chuyện với cảnh sát, khi nào họ đến. Trong khi chờ, tôi lên ngủ đây. Xin mọi người đừng đánh thức tôi, nếu không có lý do gì chính đáng nhé. Bỏ ông Jensen tức giận lại, ông Smat biến mất vào bên trong quán trọ. - Ông ấy nói đúng. - Joe Haveling nói. - Tất cả nên về phòng đi. Anh quay sang Ba Thám Tử Trẻ. - Còn các cậu hãy về lều đi. Các cậu không nên ở ngoài, khi có một con gấu hung dữ như vậy. - Không phải là gấu. - Jensen gào lên. - Vậy thì là gì? Hannibal có nghe tiếng cây gẫy về hướng rìa rừng. Vậy, trừ phi người nào trong làng tự nhiên nổi điên đi đập đầu người khác, thì phải có một con gấu thứ nhì. Bây giờ, một lần nữa, tôi hỏi anh có muốn tôi gọi bác sĩ không? Nếu gọi cảnh sát trưởng, thì ông cũng chỉ sẽ khuyên anh không nên ra ngoài vào ban đêm để không chọc phá thú hoang, vậy thôi. Jensen buộc phải nhìn nhận sự đúng đắn trong những lời này. - Thôi được, - ông càu nhàu. - Nhưng tôi không muốn gọi bác sĩ. Không cần. Ông vào nhà, vừa đi vừa xoa sau ót. Ba Thám Tử Trẻ chỉ mất vài phút để dọn túi ngủ từ lều vào phòng khách tiện nghi trong quán trọ. Ba bạn kiên nhẫn chờ cho hết tiếng động trên nhà, rồi hội ý trong bóng tối. - Ông Jensen thật may mắn! - Peter nói. - Bị gấu tấn công mà không bị gì nghiêm trọng... nếu đúng là gấu! - Cậu nghĩ giống mình. - Hannibal chau mày nói khẽ. - Con gấu không thể nào đập đầu một người nào mà không gây trầy xước gì. Mà ông Jensen không bị vết trầy nào. Đầu ông không bị chảy máu. - Không thể là người ở quán trọ tấn công. - Bob nói. - Anh Hans và anh Konrad thì hiền lành quá rồi, Joe Haveling đang ở trong văn phòng lúc sự việc xảy ra. Chị Anna và ông Smat cung cấp lẫn nhau chứng cớ ngoại phạm. Cho dù có là nghệ sĩ nhào lộn và biết leo tường, ông Smat cũng không thể nào về phòng kịp để cho chị Anna thấy đúng lúc. - Vậy đúng là có người ngoài... hoặc một con gấu khác! - Hannibal kết luận. - Sáng mai, khi trời sáng, ta sẽ thám hiểm khu ven rừng có tiếng động. Mặc dù năm nay hạn hán hoành hành, nhưng hy vọng cũng còn đủ độ ẩm để có cơ may tìm ra vài dấu chân. Khi đó ta sẽ biết kẻ tấn công ông Jensen là gấu hay người...",
  "nextChapter": "https://gacsach.top/doc-online/97979/vu-bi-an-con-quai-vat-tren-nui-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/97977/vu-bi-an-con-quai-vat-tren-nui-chuong-02.html"
}