{
  "title": "Đàn hương hình - Phần 01 - Chương 01 - 01",
  "url": "https://gacsach.top/doc-online/27101/dan-huong-hinh-phan-01-chuong-01-01.html",
  "content": "I. Đầu Phụng Chương 1. MỊ NƯƠNG KỂ KỂ Mặt trời mọc, đỏ hồng. Như lửa cháy trời đông! Vịnh Giao Châu đầy đường lính Đức (Mắt xanh mũi lõ có biết không?) Uûi đồng san ruộng làm đường sắt Phá mả đào hồ (Có ức không?) Cha tui dẫn người ra chống lại Đánh nhau suốt buổi, pháo đì đùng (Tai ù đặc) Kẻ thù chạm trán, mắt đỏ đọc! Dao lia, búa bổ, đinh ba đâm, Ngổn ngang người chết đếm không xuể (Eo ơi, sợ!) Sau đó Cha tui bị giam đại lao Nam Bố chồng tui được lệnh hành hình Dùng cọc gỗ đàn hương xiên cha tui như người ta xiên chả (Cha ơi là cha!) Miêu Xoang “Đàn hương hình – Đại bi điệu” Sáng hôm ấy, bồ chồng tui là Triệu Giáp còn nằm mơ cũng không thể nghĩ rằng, bảy hôm sau, lão sẽ chết dưới tay tui, chết như một con chó trung thành với chức phận. Tui cũng không nghĩ rằng, đàn bà con gái mà dám cầm dao giết bố chồng. Tui càng không thể ngờ, cách đây nữa năm, bố chồng xuất hiện như từ trên trời rơi xuống, lại là một tên đao phủ giết người như ngóe. Lão đội mũ quả dưa có tua đỏ, áo chùng, tay lần tràn hạt đi đi lại lại trong sân. Những lúc ấy, lão giống một ông viên ngoại, càng giống hơn một ông già con cháu đầy đàn. Nhưng lão không phải là một ông viên ngoại, càng không phải ông già khả kính. Lão là tên đao phủ hạng nhất của bộ hình ở kinh thành, là lưỡi dao bén của triều Đại Thanh, là một cao thủ chặt đầu người, một chuyên gia tinh thông các hình phạt tàn khốc của mọi thời đại, lại còn bảo sung vào đấy những phát minh sáng tạo của lão. Lão làm ở bộ hình bốn mươi năm, số đầu người lão đã chặt, theo lời lão, còn nhiều hơn số dưa hấu của vùng Cao Mật trong một năm. Đêm hôm ấy, tui không thể chợp mắt, trăn trở trên giường suốt. Cha đẻ tui là Tôn Bính bị quan huyện Tiền Đinh – cái tên qua sông đấm b. cho sóng ấy – bắt giam vào đại lao. Tệ mấy thì cũng vẫn là cha, ruột rối như tơ vò, tui không ngủ được. Càng mất ngủ càng rầu ruột, càng rầu ruột càng mất ngủ. Tôi nghe ngoài cũi – nơi những con vật sắp bị giết thịt – tiếng chó sủa eng éc, tiếng lợn kêu gâu gâu. Lợn mà kêu tiếng chó, chó lại kêu tiếng lợn! Sắp chết tới nơi chúng còn giả tiếng của nhau! Chó eng éc thì vẫn là chó, lợn gâu gâu thì vẫn là lợn, cha đẻ tuy không yêu, nhưng vẫn là cha! Eng éc, gâu gâu, ồn quá! Chúng biết chúng đã gần kề cái chết, cha tui cũng đã gần kề cái chết. Linh cảm của loài vật nhạy hơn con người. Chúng ngửi thấy mùi máu trong sân nhà tui. Chúng trông thấy từng đàn từng lũ âm hồn chó lợn vật vờ đi dưới ánh trăng. Chúng hiểu rằng, sáng tinh mơ ngày mai, khi trời hửng thì cũng chính là lúc chúng xuống chầu Diêm vương. Chúng kêu gào thê thảm trước khi chết. Còn cha thì sao? Cha làm gì trong ngục? Eng éc chăng? Gâu gâu chăng? Hay là cha đang hát điệu Miêu Xoang? Tui nghe bọn ngục tốt nói, trong nhà lao bọ chó vơ được cả nắm, còn giòi bọ thì béo nung núc như hạt đỗ! Cha ơi cha! Cha đang sống yên lành thi tai họa như từ trên trời rơi xuống, hất cha rơi vào trong ngục, ôi cha của tôi!… Dao trắng đâm vào, dao đỏ rút ra, chồng tui Giáp Con đứng đầu bảng trong nghề mổ lợn giết chó, tiếng tâm lừng lẫy vùng Cao Mật. Hắn to cao, đầu hói quá nữa, cằm nhẵn thín, ban ngày vật và vật vờ, ban đêm như cây gỗ mục. Từ khi lấy hắn tới nay, hắn nhiều lần kể cho tui nghe câu chuyện về chiếc râu hổ mà mẹ hắn nói cho hắn biết. Sau đó, không hiểu có thằng cha mất dạy nào đó mớm cho, một tối, hắn đồi tui kiếm một chiếc râu hổ xoan xoan, mầu vàng kim, ngậm vào miệng là có thể nhìn thấy tướng mạo gốc của mọi người. Anh chàng ngốc này đêm đêm bám dính lấy tôi như vây cá, không còn cách nào khác, đành phải kiếm cho hắn một chiếc. Thằng ngốc nằm cuộn tròn ở đuôi giường, ngáy, nghiến răng, và nói mê: cha cha cha, xem xem xem, gãi gãi gãi, sướng… rơn… Rầu ruột quá! Tôi co chân đạp hắn một cái. Hắn trở mình, miệng chóp chép như đang nhai miếng gì ngon lắm, sau đó lại tiếp tục nói mê, lại ngáy, lại nghiến răng trèo trẹo. Đành vậy cứ để cho hắn ngủ. Tui ngồi dậy, tựa lưng vào tường lạnh toát, nhìn ra ngoài cửa sổ. Aùnh trăng như nước trùm lên cảnh vật. Những con chó bị nhốt trong cũi, mắt lóe sáng mầu ngọc bích, giống những chấm đèn lồng, một chấm hai chấm ba chấm… nhấp nháy nhấp nháy, cả một đám. Một con trùng đơn côi, cất giọng thê thảm kêu ri rỉ. Những người tuần đêm đi ủng đế gỗ, bước những bước chân chắc chắn trên mặt đường lát đá xanh tiếng mõ cốc cốc, tiếng thanh là phèng phèng, canh ba rồi. Canh ba, đêm khuya vắng, cả trấn đã ngủ say, tui không ngủ, lợn không ngủ, chó không ngủ, cha tui cũng không ngủ. “Cọt… cọt…cọt”, chuột đang gặm hòm gỗ. Tui vớ cái chổi quăng về phía nó. Con chuột bỏ chạy. Lúc này, tui nghe thấy từ buồng bố chồng vọng lại một tiếng động khẽ, rồi tiếng hạt đậu lăn trên mặt bàn. Sau đó tui hiểu rằng không phải lão đếm hạt đậu, mà đếm đầu người, mỗi hạt đậu là một đầu người! Đồ ôn dịch! Ngay khi ngủ lão cũng nhớ đầng người mà lão chặt! Đúng là đồ ôn dịch!… Tui thấy lão giơ cao thanh đao đầu quỉ chém vào ót cha tui. Đầu cha tui lăn lông lốc trên đường phố, một lũ trẻ chạy theo để đá. Để trách bị đá, đầu cha tui nhảy lóc cóc lên bật thềm rồi lăn vào trong sân nhà tui. Cái đầu cha tui quanh quẫn trong sân, con chó chạy theo chỉ rình đớp, nhưng đầu cha tui rất có kinh nghiệm, mấy bận chó sắp đớp trúng liền bị đuôi sam lúc nàu duỗi thẳng như một ngọn roi quật vào mắt, lại thoát. Đầu cha tui lăn lóc trong sân, một con nòng nọc bơi trong nước, cái đuôi sam dính sau ót, đó là đuôi của con nòng nọc… Tiếng mõ và thanh la của canh tư kéo tui ra khỏi mộng mị. Mồ hôi đầy mình, tui như một quả tim, một đống những quả tim đập loạn xạ. Bố chồng tui vẫn đang đếm những hạt đậu, lão già, giờ tui mới hiểu sao mọi người sợ lão. Người lão thoát ra một làn khí, lạnh, rất xa vẫn cảm nhận được. Căn buồng hướng tây mà mới có nửa năm đã lạnh lẽo như nhà mồ, mèo cũng không dám chui vào bắt chuột. Tui không dám vào căn buồng, bước chân vào là nổi da gà. Những lúc rỗi rãi, Tiểu Giáp vào buồng chơi, vào là xoắn lấy ông bố của hắn đòi kể chuyện, chẳng khác một đứa trẻ lên ba. Ngày tam phục, hắn dứt khoát ở lì trong buồng bố, không thèm về nhà ngủ cùng tui, hắn coi bố là vợ, và tui là bố hắn. Đề phòng thịt không bán hết bị ôi, hắn treo thịt lên đầu thượng lương, ai bải hắn ngốc? Ai bảo hắn không ngốc? Đôi khi bố chồng ra phố, chó dữ mấy cũng rúc trong xó nhà, ư ử như bị chọc tiết. Huyền thoại về lão càng li kì. Người ta nói rằng lão sờ vào cây liễu trên phố, cây liễu rung lên bần bật, lá thảng thốt xào xạc. Tôi nghĩ tới Tôn Bính cha tôi. Cha ơi, lần này thì to chuyện rồi, chẳng khác An Lộc Sơn tằng tịu với Quí phi nương nương, chẳng khác Trần Giảo Kim cướp mất hoàng cương của vua Tuỳ, lành ít dữ nhiều, khó mà sống sót! Tui nghĩ tới quan lớn Tiền Đinh, tiến sĩ xuất thân, ngũ phẩm tri huyện hàm tri phủ, quan phụ mẫu, cha nuôi của tuii, cái đồ tráo trở khôn như rận! Tục ngữ có câu, đánh chó ngó chùa! Oâng không nể mặt con gái nuôi ba năm trên giường hầu hạ ông, cũng không nhớ đã uống bao nhiêu bình hoàng tửu hâm nóng, ăn bao nhiêu bát thịt cầy béo, nghe bao nhiêu khúc Miêu Xoang! Rượu nồng, thịt béo, con gái nuôi nằm têng hênh trên giường, thưa ông lớn, tui hầu hạ ông, khiến ông khoan khoái hơn đương kim Hoàng thượng! Tui đem tấm thân nuột nà hơn lụa Tô Châu, ngọt hơn dưa mật vùng Quan Đông, để ông tận hưởng bao nhiêu lần đắc đạo, bao nhiêu lần lên tiên! Vậy mà vì sao ông không tha chatui một lần? Vì sao ông cấu kết với bọn giặc Đức bắt giữ cha tui, đốt phá làng mạc bọn tui? Nếu biết ông là người bạc tình bạc nghĩa, thì chẳng thà tui đổ rượu xuống vại nước tiểu, quẳng thịt chó cho lợn ăn, hát cho bức tường nghe, tấm thân tui chẳng thà cho chó nó đ… Một đợt mõ dồn dập, trời đã sáng. Tui bước xuống giường, mặc quần áo mới, lấy nước rửa mặt, thoa phấn tô son, xức tóc bằng dầu quế. Tui vớt từ trong nồi chiếc đùi chó đã ninh dừ, gói lại bằng là sen khô, bỏ vào làn rồi xách làn đi ra cổng, đối mặt với vầng trăng đã ngả về tây, men theo con đường lát đá xanh, lên huyện dò động tĩnh. Từ khi cha tui bị giam, ngày nào tui cũng lên, nhưng không sao gặp được quan huyện! Tiền Đinh, đồ giòi bọ, ngày thường không đem rượu thịt lên là ông lại sai thằng khốn Xuân Sinh xuống ngục, giờ thì ông trách mặt, không gặp tui. Oâng còn cho trạm gác trước cổng đường. Thường ngày, lính hoả mai, lính cung mỏ của ông trông thấy tui là vồn vã, chỉ thiếu nước quì xuống mà bái tui, vậy mà bây giờ chúnh vênh mặt lên, ra oai với tui. Oâng lại còn cho bốn tên lính Đức bồng súng tây đứng trước nha môn, tui xách làn đi qua, chúng dám chĩa súng vào ngực tui. Mặt chúng hầm hầm, răng nghiến ken két, xem ra không phải chuyện đùa! Tiền Đinh, nhà ngươi là Hán gian thông lưng với nước ngoài, bà mà nổi điên lên, bà sẽ về tận kinh thành tố cáo nhà ngươi! Bà tố ngươi ăn quịt thịt chó, tố cáo ngươi chiếm đoạt gái có chồng! Tiền Đinh, bà sẽ liều thân như chẳng có, lột cái mã bên ngoài của nhà ngươi, bắt ngươi lộ ngyên hình kẻ bạc tình! Tui khoác làn, rời cổng huyện vì chẳng biết làm gì hơn, nghe thấy tiếng cười nhạt của bọn sâu bọ đang đứng gác sau lưng. Thằng Hổ kia, mi là đồ vong ơn bội nghĩa! Mi đã quên cái cảnh mi và lão già cha mi quì xuống lại bà rồi sao? Nếu không có bà nói cho một câu, thì cái đồ bán giầy cỏ nghèo rớt mồng tơi như mi làm sao được bổ sung vào đội hỏa mai của huyện? Lại còn thằng Thuận, mi là tên ăn mài, mùa đông tháng giá rúc vào bếp lò để khỏi chết cóng, không có bà xin cho mi thì mạc kiếp cũng không thể trở thành cung thủ! Vì chuyện của bọn mi mà bà phải cho Tuần kiểm Lý Kim Báo hôn miệng sờ mông, cho Điển sử Tô Lan Thông sờ mông hôn miệng, vậy mà các ngươi dám cười nhạo bà. Bọn chó mà các ngươi xem người chẳng vỡ, đợi khi công việc hòm hòm, bà sẽ xé xác các ngươi ra! Bỏ lại cái chuyện chết tiệt sau lưng, tôi men theo con đường lát đá xanh, về nhà. Cha ơi, cha chẳng bao giờ là con người đứng đắn, bỏ rơi một lúc bốn năm chục con người! Sao cha không lo cho tốt cái gánh hát của cha, mà đi khắp hang cùng ngõ hẻm, hát về những đế vương khanh tướng, sắm những vai tài tử giai nhân, lường gạt những gái trai mê hát, kiếm những đồng tiền nhỏ tiền to, ăn những thịt mèo thối chó thiu, uống những rượu mầu vàng màu trắng, ăn đủ rồi thì đi tìm đám bạn cầy bạn cáo của cha mà tán gẫu ngủ nhè, mà tận hưởng phúc to phúc nhỏ, sống những ngày như phật như tiên. Vậy mà chá cứ muốn chơi trội, phát ngôn bừa bãi, nói những câu mà bọn cường đạo cũng không dám nói, làm những việc mà những lũ cướp đường cũng không dám làm, để đến nỗi mất lòng bọn sai nha, chọc giận quan tri huyện, gậy đánh nát mông cũng không chịu phục, tranh hơn với người bị vặt hết râu, cha như con gà sống cộc như con tuấn mã bị xén trụi lông đuôi; không hát nữa, cha mở quán trà, thế cũng tốt, sống cuộc đời yên ổn. Ai dè cha gia pháp không nghiêm, để dì bé lang thang đây đó, đã xẩy ra tai họa khôn lường. Bị sờ soạng thì đã bị rồi, cha không rán nhịn, để làm tròn bổn phận người dân, có phúc mới bị thiệt thòi, nhịn nhục mới được yên thân. Vậy là cha đánh tên kỹ sư Đức, gây ra tai họa tày đình. Người Đức ư, Hoàng thượng còn sợ, vậy mà cha không sợ! Tai họa ư, cả trấn tắm máu, hai mươi bảy nhân mạng đi tong, trong đó có dì và hai em. Thế mà vẫn chửa thôi, cha còn đi Lỗ Nam kết giao với nghĩa hòa quyền, trở về lập thần đàn, dựng cờ tạo phản, tụ tập một ngàn binh mã, súng ống vác vai, đạo thương kẹp nách, phá đường sắt, đốt lán trại, giết lính Tây, anh hùng thật đấy! Rốt cuộc, thôn xóm tan hoang, dân làng chết chóc, bản thân cha bị giam trong ngục, thương tích đầy mình… Ơi cha, cha ăn mỡ lợn hơi nhiều nên sinh lẩm cẩm!tà ma nào đã ám vào cha? Hồn vía cha đã bị con hồ li tinh nào bắt mất? Thì cứ cho là người Đức làm đường sắt phá hoại phong thủy, tắc nghẹn long mạch vùng Cao Mật, nhưng là của cả vùng, đâu phải phong thủy, long mạch riêng nhà mình, cha cầm đầu để làm gì? Vậy là xong, họ nhằm bắn khởi xướng, đánh rắn phải giập đầu!Vậy là đúng như câu “Mọi người ăn cả, tội riêng một mình”. Cha ơi, chuyện to rồi, kinh động triều đình các vương quốc nổi giận. Nghe nói Tuần phủ đại nhân Viên Thế Khải đêm qua đi kiệu bát cống về huyện. Tổng đốc Giao – Aùo Caclôt cũng cưỡi con ngựa tây cao lớn, vai khoác súng Môde xộc thẳng vào công đường. Lính lệ Hồ Râu đứng gác ở cổng định ngăn lại, liền bị tên giặc vụt một roi, vành tai rành tai rách đôi! Cha ơi, chuyến này cầm chắc là không thoát rồi, cái đầu tròn xoay của cha chắn bị bêu trên mảng tường chữ bát để thị chúng! Cho dù đại nhâm Tiền Đinh có nể mặt con mà tha cho cha, thì Viên Thế Khải đại nhân cũng không chịu tha; cho dù Viên Thế Khải đại nhân muốn tha cho cha, thì tổng đốc Giao – Aùo Caclôt cũng không chịu tha! Cha ơi, số phận của cha chỉ trông mong vào ông trời! Tui nghĩ ngợi lung tung, men theo con đường lát đá xanh, hối hả đi về phía mặt trời mọc, ánh sáng một mầu hồng. Trong làn, chiếc đùi chó tỏa mùi thơm hấp dẫn. Mặt đường máu đọng từng vũng. Tâm thần bất định, tui như trông thấy đầu cha tui lăn lông lốc trên đường, vừa lăn vừa hát. Miêu Xoang là làn điệu hớp hồn phụ nữ, vốn không thật nổi tiếng, nhưng cha tui với chất giọng lạ lùng, đã biến nó thành d7ua mật, đã làm mê mẫn biết bao nhiêu phụ nữ vùng Cao Mật! Người mẹ đã quá cố của tui, mà mê cái giọng khàn khàn mà lấy cha tui. Mẹ tui đẹp nổi tiếng. Oâng cử nhân họ Đỗ từng cầu hôn nhưng mẹ tui không ưng, chỉ ưng mỗi cha tui – một két hát nghèo rớt mồng tơi!… Lão đầy tớ nhà Đỗ cử nhân có biệt hiệu là Chu Điếc gánh một gánh đầy nước đi tới. Lão gò lưng tôm, vươn dài cổ cò đỏ ửng, mảng tóc lơ thơ trên đầu bạc trắng, mồ hôi trên mặt lấp lánh. Lão thở hồng hộc, hối hả bước những bước dài, nước trong thùng sánh ra, rỏ giọt thành chuỗi trên đường. Cha ơi, con chợt trông thấy đầu của cha trong thùng nước. Nước trong thùng biến thành mầu hồng của máu. Con ngửi thấy mùi tanh nồng, cái mùi tanh tanh khăn khẳn thường thấy mỗi khi chồng con phanh bụng lợn hoặc chó. Lão Chu Điếc không ngờ rằng, bảy ngày sau đó, trong khi lão nghe hát Miêu Xoang ở pháp trường – nơi hành hình cha tui, lão bị giặc Đức dùng súng trường bắn lòi ruột, khúc ruột lòi ra ngoài in hệt một con lươn! Khi lách qua tui để vượt lên, lão cố ngửng cái đầu lên, nhìn tui cười khẩy. Một lão điếc đặc, người như chiếc gỗ mục mà dám cười khẩy với con, cha ơi, chắc là cha chết mất! Kể gì Tiền Đinh, ngay cả Hoàng thượng mà cố đến đây thì cha cũng không thoát khỏi tử hình! Nản thì có nản, nhưng quyết không chịu thua, còn nước còn tát. Tui đoán, giờ này quan lớn Tiền đang cùng Viên đại nhân đến rừ Tế Nam và Caclôt đến từ Thanh Đảo đang xài a phiến, đợi hai người kia về rồi, tui sẽ lẻn vào nha môn, chỉ cần để ông huyện thấy mặt, là tui sẽ có cách khiến ông ta ngoan ngoãn vâng lời. Khi ấy thì không có quan lớn Tiền nào hết, mà chỉ có anh cu Tiền! Cha ơi, con chỉ sợ họ giải thẳng cha về kinh, nếu vậy thì vô phương cứu chữa! Chỉ cần thi hàng án ở ngay tại huyện, con sẽ có cách đối phó với họ. Con sẽ kiếm một thằng ăn mài thế mạng cho cha, mập mờ đánh lận con đen, con sẽ đánh tráo! Cha, cứ nghĩ đến chuyệ cha đã tình phụ mẹ, con chẳng muốn cứu cha làm gì, để cha chết sớm ngày nào hay ngày ấy, khỏi làm hại những người phụ nữ khác. Nhưng dù sao cha vẫn là cha của con, không có trời thì không có đất, không có trứng thì không có gà, không có tình tiết thì không có kịch, không có cha thì không có con, quần áo có thể thay, nhưng cha thì chỉ có một, không thể đổi cha này lấy cha khác! Trước mặt là miếu Bà Cô, có bệnh vái tứ phương, tui phải vào thắp hương xin người phù hộ, xin người hiển linh ra tay tế độ, chuyển dữ thành lành. Trong miếu tối mò, tui chẳng nhìn thấy gì, chỉ nghe thấy tiếng vỗ cách, có thể là con dơi, cũng có thể là chim én. Đúng là chim én. Mắt tui quen dần với bóng tối, tui nhìn thấy trước tượng Bà Cô có hơn một chục ăn mài nằm ngổn ngang. Mùi nước tiểu, mùi cơm thiu nồng nặc khiến tôi choáng váng, chỉ muốn nôn ẹo. Bà Cô tôn kính mà ở cùng với lũ mèo hoang thì tội quá! Chúng chẳng khác đàn rắn mồng năm, vươn dài người rồi lồm cồm bò dậy, đứa nọ nối tiếp đứa kia. Bang chủ Tám Chu râu bạc quá nửa, mắt kèm nhèm, nhíu mũi nhăn mày nhìn tui, nhổ một bãi nước bọt, quát: - Xui rồi xui rồi xui rồi, sáng sớm gặp ngay con thỏ cái! Đám lâu la của lão, cũng bắt chước nhổ nước bọt, đồng thanh gào lên: - Xui rồi xui rồi xui rồi, sáng sớm gặp ngay con thỏ cái! Một con khỉ đít đỏ nhanh như chớp nhảy lên vai tui khiến tui giật thót. Không đợi tui kiệp ngoảnh lại, nó thọt tay vào làn chộp luôn cái đùi chó rồi nhảy phát lên hương án, nhảy bước nữa lên vai Bà Cô, chiếc xích ở cổ kêu lanh canh, đuôi biến thành chiếc chổi quét bụi tung mù mịt, khiến tui ngứa mũi chỉ muốn hắt xì hơi. Con khỉ chết tiệt, tên súc sinh mang hình người, nó ngồi chồm hỗm trên vai Bà Cô nhai ngấu nghiến cái đùi chó, tay đầy mỡ bôi khắp miệng Bà Cô. Bà Cô cũng không quở mắng, khuân mặt rất đỗi hiền từ. Bà Cô không trị nỗi con khỉ, thì làm sao cứu được cha tui? Cha ơi là cha, cha là gan có tía, chuột nhắt dám phủ lạc đà, dám làm những chuyện tày đình! Thái hậu đương triều – Từ Hi lão Phật gia cũng biết tên cha; Đại đế Uyliêm của nước Đức cũng đã nghe sự tích của cha. Một thảo dân, một két hát kiếm miếng cơm chín như cha mà nỗi tiếng đến mức ấy thì không uổng đã sống ở đời, đúng như câu trong vở hát “Thà một chút huy hoàng rồi chợt mắt, còn hơn le lói suốt trăm năm”. Cha ơi, cha đi hát đã nữa đời người, chuyên sắm những vai người khác, lần này thì cha sắm vai của cha, diễn tích của cha – diễn cho chính mình! Lũ ăn mài xúm quanh tui, đứa chìa bàn tay bẩn thỉu gớm ghiếc, đứa ưỡn cái bụng đầy sẹo, chúng la chúng hét, chúng hát chúng cười, ồn ào như chợ vỡ. - Làm ơn đi, làm ơn, chị Tây Thi Thịt Cầy. Chị thí cho hai đồng nhỏ, chị thu về hai đồng vàng!… Chị không cho, tui cũng không cần, nhưng rồi quả báo sẽ tới gần! Trong tiếng ồm ào ma quái, bọn chết dẫm ấy, đứa véo đùi tui, đứa cấu mông tui, đứa sờ ti tui, chúng chớp thời cơ đục nước béo cò! Tui định bỏ chạy, chúng khóa tay, chúng ôm eo giữ tui lại. Tui chồm về phía Tám Chu: - Tám Chu, Tám Chu, hôm nay bà liều mạng với nhà ngươi! Tám chu nhặt chiếc gậy nhỏ bằng trúc chọc nhẹ vào đầu gối tui. Tui khuỵu xuống. Tám Chu cười khẩy, nói: - Mỡ đến miệng mèo, không ăn cũng phí! Các con, quan lớn Tiền ăn nặc thì bọn bây ăn vạc xương vậy! Bọn ăn mày ùa tới đè tui xuống, thoát cái đã lột quần tui ra. Trong lúc nguy cấp, tui nói: - Tám Chu, đồ chó đẻ, mượn gió bẻ măng không phải là trang hảo hán. Oâng có biết, cha tui bị Tiền Đinh bắt giam, đang chuẩn bị hành quyết không? Tám Chu nhướng cặp mắt toét, hỏi: - Cha cô là ai? Tui nói: - Tám Chu, ông mê ngủ hay sao thế? Cả nước Trung Quốc điều biết cha tui là ai, chỉ có ông là không! Cha tui là Tôn Bính, người Cao Mật, Tôn Bính hát Miêu Xoang, Tôn Bính phá đường sắt, Tôn Bính lãnh đạo dân làng chống giặc Đức! Tám Chu vội vàng ngồi dậy, chấp tay trước ngực vái lia lịa, miệng nói: - Thưa cô, đắc tội, tôi không biết, xin bỏ qua cho! Tôi chỉ biết Tiền Đinh là cha nuôi của cô, mà không biết Tôn Bính là cha đẻ của cô. Tiền Đinh là tên đốn mạt. Tôn Bính là bậc anh hùng! Cha cô là con người kiên cường, dám đối mặt với giặc Đức, bọn tôi khâm phục! Khi nào cần tới bọn tôi, xin cô cứ sai bảo, lạy cô tha tội đi! Bọn ăn mày nhất loại quì lại, dập đầu rõ kêu, trán dính đầy đất. Chúng đồng thanh: Chúc cô vạn phúc! Chúc cô vạn phúc! Con khỉ đang ngồi vắt vẻo trên vai tượng Bà Cô cũng quăng vội cái đùi chó ăn dở, tụt xuống khấu đầu như người, nhăn nhăn nhở nhở khiến ai cũng bật cười. Tám Chu nói: - Các con, ngày mai liếm con cầy thật béo mang tới nhà cô. Tui vội bảo: - Thôi thôi, không cần như thế. Tám Chu nói: - Xin cô đừng làm khách, bọn trẻ của tôi bắt chó còn dễ hơn bắt rận trên cạo quần. Bọn ăn mày cười hì hì, đứa thì răng vàng khè, đứa thì khuyết răng, miệng há hốc. Tui chợt cảm thấy chúng trất đáng yêu. Cuộc sống bần hàn của chúng vậy mà vui. Nắng hồng ấm áp rọi qua cửa ra vào, rọi trên những gương mặt đang cười củ lũ ăn mày. Mũi tui cay xè, nước mắt trào ra. Tám Chu nói: - Cô có cần bọn tôi đi cướp nhà lao không? Tui bảo không cần. Cha tui không phải án thường. Gác ngục không chỉ bọn lính lệ của huyện, mà còn có một bọn lính tây do Caclôt điều đến. Tám Chu nói: - Bảy Hầu đâu, dạo qua một lượt, có tin gì về báo ngay! Bảy Hầu nói: - Tuân lệnh!",
  "nextChapter": "https://gacsach.top/doc-online/27102/dan-huong-hinh-phan-01-chuong-01-02.html",
  "prevChapter": "https://gacsach.top/dan-huong-hinh_mac-ngon.full"
}