{
  "title": "Đảo Tường Vy- Chương 00",
  "url": "https://gacsach.top/doc-truc-tuyen/172/dao-tuong-vy-chuong-01-01.html",
  "content": "Phần 1 - Cứ đi, cứ đi Tạm biệt thời gian. Cô nói, khi một người sắp chết, anh ta sẽ ra sức thở. Đó là hơi thở cuối cùng trước khi sinh mạng ngừng đập. Cuộn trào như tiếng của đại dương. Cô nói, Tô này, cậu không nghe được chúng đâu. Trong tiếng biển cả mà mà cậu nghe được sự sống. Chỉ là trong tưởng tượng mà thôi. Còn mình nghe được tiếng của cõi chết. Là có thực. Cô và Tô đi xem ga xe nửa Đại Lải. Nhà ga nằm trên đỉnh núi cao cách mặt biển 1500 mét. Chiếc xe lửa cổ lỗ chỉ có thể chạy một đoạn ngăn ngắn mang tính tượng trưng. Nhưng vẫn có khách. Cô dâu mới cưới cùng gia đình bên ngoại đang ngồi dưới mái nhà cong bên ngoài phòng chờ. Trên cánh cửa gỗ treo một chiếc đồng hồ. Họ chờ chuyến xe hai giờ rưỡi. Chỉ là một nghi thức. Buổi trưa nóng như thiêu như đốt, ánh nắng rực sáng tuôn chảy khắp nơi. Chiếc váy cưới trắng của cô dâu trùm lên mặt đất dưới cái ghế gỗ. Tô bước tới, đưa cho cô dâu một bông hồng phớt đỏ. Cô nói, Tôi phải chụp cho cô một tấm hình. Cô nói \"phải\", chứ không nói \"muốn\". Tô rút máy ảnh trong túi ra, quỳ xuống, liên tục bấm máy, ghi lại hình ảnh cô dâu ngồi dưới mái nhà cong. Bộ áo cưới của cô dâu và cánh cửa gỗ mang màu xanh Ai Cập sau lưng in đầy dấu vết thời gian. Cô di chuyển góc độ, thân hình giống hệt một con báo nhanh nhẹn, đầy sức sống hoang dại. Thoáng một cái, gương mặt cô đầy tập trung, quên hết sự tồn tại của thế giới. Trên đường ray gần đó có một toa xe lửa vứt đi, loang lổ vết rỉ. Đường sắt vươn dài trên bãi đất trống mọc đầy cỏ dại. Xa xa là hoa anh túc nở rộ, khẽ phất phơ trong gió. Trời cứ xanh như thế. Có một khoảng thời gian cũ kỹ đã bị ngưng đọng lại nơi đây. Họ vẫn không trò chuyện. Tôi nói với cô, Trở thành một nhiếp ảnh gia, hạnh phúc duy nhất là những gặt hái về thời gian. Chẳng hạn cái đẹp chỉ tồn tại trong một giây, thế là tớ quan sát nó thêm hai giây, rồi \"tách\", giữ nó lại. Cô nói, Tất nhiên trong phần lớn thời gian, tớ cũng giống như phần lớn những người khác, chỉ lãng phí phim và thuốc tráng. Một tấm hình đẹp phải lưu giữ được cảm giác về cái đẹp tuyệt vọng của thế giới. Một kiểu thời gian dần trôi. Hai năm trước, Tô bắt đầu cuộc sống của một nhiếp ảnh gia tự do, vác máy ảnh đi khắp nơi du lịch và chụp. Cô sống ở Thượng Hải, từng làm việc cho nhiều tạp chí thời thượng nổi tiếng, kể cả những đơn đặt hàng mang tính thương mại như thời trang, quảng cáo. Trong ngành này, cô có phong cách độc đáo rất riêng và danh tiếng. Rồi cô bỏ nghề, tự lập phòng làm việc riêng, hợp tác với nhà xuất bản, làm các tập ảnh theo chủ đề. Chủ đề năm nay của cô là biển. Cô tới Việt Nam. Sách của cô dùng tên một ca khúc của ban nhạc Anh Cure: From the Edge of the Deep Green Sea (Từ bờ bên kia của Biển xanh sâu). Trên chuyến du lịch mùa hè nóng nực và dài dằng dặc đó, hai cô gái tình cờ gặp nhau. Họ đã bước qua tuổi 25, đi du lịch một mình, coi nhẹ quá khứ và lịch sử. Hai người trò chuyện không ngớt. Một người là nhiếp ảnh gia, sống ở Thượng Hải. Một người là nhà văn đang nghỉ việc, sống ở Bắc Kinh. Cô không giải thích tại sao ngừng sáng tác. Có một năm, thời gian của cô chỉ dùng để ngủ, nấu nướng và đi lại. Trong phim, cô trở thành kẻ du hành. Người phụ nữ Trung Quốc duy nhất trong xe đầy Tây ba lô. Trên mặt vương những hằn tích của cuộc sống lang bạt một mình lâu ngày. Ba lô sau lưng kếch xù do nhét đầy mọi thứ quen thuộc tới nhỏ nhất như cái gối. Những người không có cảm giác an toàn đều vậy cả. Mang theo tất cả những vật cũ kỹ đang có, di chuyển khắp nơi. Cô là người phụ nữ xuất hiện trong mỗi cuốn sách. Tất cả nhân vật chỉ là một người. Một con người duy nhất đang xuất phát, đang đi, đang giã biệt. Đó là sáng tác của tôi. Là nguyên nhân duy nhất để tôi sáng tác. Cô ngủ thiếp đi trên xe. Giống như những bạn đồng hành khác, cô nhét quần áo dưới đáy, chân trần cuộn tròn trên ghế hoặc vươn thẳng ra ngoài lối đi. Lúc tỉnh giấc uống một chai nước lớn. Cô ăn rất ít. Phần lớn thời gian đều ngắm ánh đêm ngoài cửa xe. Nhưng không thấy chút hưng phấn nào. Chỉ bình thản. Có lúc chúng ta đều tổn thương như vậy, nhưng không hề để lộ. Cũng giống như chúng ta không bao giờ chịu thốt lên chữ \"yêu\". Không bao giờ. Yêu là thứ bị khép kín, bị cấm kị, bị kéo dài, bị gác lại. Tình yêu như vậy là cách đền tội duy nhất trong tay tôi. Vì thế tôi bị tội lỗi của mình nuốt chửng. Con bé nhìn thấy bố đứng ngoài cổng trường. Nó được gửi theo học tại một trường tiểu học ở ngoại ô. Trường nằm trong một căn miếu nát, có giếng trời lộ thiên, mọc đầy cỏ đâm hoa vàng. Nó được gửi nuôi trong một nhà nông trồng bông. Mỗi hoàng hôn thứ bảy, bố nó lại đến đón về nhà. Ông đặt con bé lên gióng trên của chiếc xe đạp. Vội vã đạp về. Cánh đồng bên đường dần sụp tối. Hồi đó, bố còn trẻ trung và khoẻ mạnh biết bao. Trên đường, họ không nói với nhau câu nào. Con bé nghe thấy âm thanh lướt qua tai. Soạt soạt soạt. Bánh xe cọ xát xuống con đường đầy sỏi. Cằm bố tì lên tóc nó, gió đêm mát mẻ, sao ngập trời. Nó thấm mệt. Cảm thấy bố dùng một tay lái xe, một tay đỡ mặt nó. Thế là nó ngủ mất. Nửa đêm tỉnh dậy, thấy xe đang dừng bên một trạm tiếp xăng ở một thị trấn nhỏ không rõ tên. Đám khách Tây đang xếp hàng vào toa lét, rồi túm tụm dăm ba nhóm hút thuốc trong bóng tối. Do dừng lại, trong xe bỗng trở nên oi bức và nóng nực. Cô phát hiện thấy trên trán dính đầy mồ hôi nhớp nháp. Bước qua dãy ba lô vứt đầy trên lối đi, cô bước ra khỏi xe. Kề mặt lại gần vòi nước, vã nước lạnh lên mặt. Cô ngăn được cảm giác buồn nôn trào dâng từ lồng ngực. Thời tiết vẫn ẩm ướt và oi nực như vậy. Ở nước này một năm chỉ có hai mùa là mùa khô và mùa mưa. Cái nóng nhiệt đới khống chế thân xác và thần kinh con người như bệnh tật. Hàng ngày có vô số khách du lịch vác những chiếc ba lô to xụ và bẩn thỉu đi đi lại lại. Họ từ Thái Lan và Cămpuchia sang. Dùng dây thừng tết chặt mái tóc dính đầy gió bụi phong trần. Mặt cô gái da trắng bị rám nắng đỏ rực. Màu đỏ đó như thể sẵn sàng bật ra khỏi làn da mỏng tang và yếu ớt kia bất kỳ lúc nào, nở ra như một đoá hoa lớn nát. Trên gò má và sống mũi lắm nốt tàn nhang li ti màu nâu. Ánh nắng là thứ tội ác ngọt ngào. Lại gần, hoà nhập và tan chảy vào nó. Bọn họ tham lam ngắm nghía bầu trời rờ rỡ nắng vàng, vừa xoa kem chống nắng, vừa nhắm tịt mắt, khẽ ngân nga. Ôi, trời ơi, trời ơi. My God. Tháng ba, ánh nắng ở Việt Nam càng giống như một trận mưa bão. Trực tiếp, mãnh liệt, không trốn nổi vào đâu. Khi ngửa mặt lên trời, thấy mình như ngạt thở. Cô gặp Tô ở Hà Nội. Đó là thành phố cô yêu thích. Ánh nắng khiến người ta mụ mẫn, không biết phải làm gì. Ở một cửa hàng sách cũ trên phố Hàng Bạc. Thời tiết oi bức. Chiếc quạt trần trong tiệm lừ đừ chạy. Cô đang đọc một cuốn tiểu thuyết Ấn Độ. Không có việc gì ở Hà Nội, cô chỉ biết dựa vào việc đọc và lượn phố để giết thời gian, nhưng cứ chìm đắm mãi trong đó, không định rời xa. Tô tới tìm một cuốn sách cũ của LP. Kế hoạch của Tô là thực hiện một chuyến du hành xuyên suốt Việt Nam từ Bắc tới Nam theo tuyến đường biển. Trên mái tóc đen dài của Tô cài vài bông lài trắng muốt. Da cô tối, màu lúa mạch, hơi thô. Vầng trán cao, khuôn mặt nom càng bẹt hơn, mắt rất sáng. Trông cô rất giống các cô gái Việt Nam. Hiếm khi cười. Cũng chỉ cười mỉm. Phảng phất như một nụ cười tan trong nước. Họ bắt đầu nói tiếng Hoa. Trò chuyện về nhiếp ảnh. Cũng không nói nhiều. Ngoài cửa có người gánh hoa quả đi bán. Tô chạy ra mua mấy quả mận. Tô lấy nước suối rửa mận rồi đưa cho cô. Quả chín màu đỏ thẫm, sờ lên thấy rất mềm, bên cạnh còn có chiếc lá xanh mới nhú bé tí tẹo. Cô đón lấy một quả. Khẽ cắn một miếng, vị chua chua tọt vào cuống họng. Cô không dám phản ứng. Tô nói, Có lúc tớ thấy chẳng dính dáng gì tới cái thế giới này. Nhưng mãi sau mới biết do quá chìm đắm mà thôi. Hoặc cũng kết hợp trong đó nên thấy mệt mỏi. Họ ngồi bên cạnh chiếc bàn ăn bằng gỗ trong tiệm sách. Trên bàn đặt hai ly cà phê lạnh cóng. Hoàng hôn đã ụp xuống nhưng tiếng huyên náo trên đường phố và cơn nóng nực vẫn chưa tan. Một tay cô ôm lấy chiếc ly. Ngón tay tinh khiết của kẻ sáng tác đồ thủ công. Trên ngón tay gầy mảnh là một cái lắc bạc trạm trổ. Trước khi vào Việt Nam, cô dừng lại ở một thị trấn nhỏ có tên gọi là Đông Hưng ở Quảng Tây. Cô phải ở đây một ngày để làm giấy khám sức khoẻ. Buổi tối ngủ trong căn phòng nóng nực và ẩm ướt của khách sạn giao thông. Mất ngủ triền miên. Thế là lang thang một mình trên phố. Ngồi trên chiếc ghế băng nhỏ thấp tè uống nước đường. Long nhãn khô nấu với trứng gà. Chủ quán là một thanh niên trẻ, lặng lẽ ngồi dưới gốc cây. Thị trấn nhỏ rất yên tĩnh, hiếm hoi lắm mới có một chiếc xe đạp lướt qua. Từ tiệm may đối diện vang tới tiếng đạp máy khâu xạch xạch. Các cô gái ở tiệm gội đầu tô son đỏ thắm, đứng ở đầu phố, mặt mũi ngơ ngẩn. Cô lại tới sân bóng của trường tiểu học, ngồi xuống bậc thềm đá cũ kỹ, nhìn đám trẻ tranh nhau quả bóng dưới ánh trăng. Chúng ra sức chạy, rồi biến mất. Cô đã tắt điện thoại. Sẽ không có bất kỳ cuộc gọi nào. Tất cả mọi người đều không liên quan tới cô. Cô thấy mình có thể biến mất trong thị trấn nhỏ nhắn này. Lúc ngủ, cô lấy tấm ga giường màu trắng quấn chặt lấy người, co rúm lại. Cô ngủ trong trạng thái thai nhi trong tử cung mẹ. Em cứ bảo vệ mình như vậy. Em không yêu bất kỳ ai. Cô nhìn thấy gương mặt tuyệt vọng của anh. Anh đã không còn tư thế gì đủ sức ôm lấy cô. Cô bỏ đi. Người đàn ông cuối cùng. Cô hẹn Tô đi xem múa rối nước. Đợi Tô ở tiệm ăn. Đó là một tiệm ăn nhỏ vẫn thường lui tới, có tên là Hà Nội Rose. Ban công ngoài trời, lầu hai giáp phố. Bên dưới là tiệm quần áo, muốn lên trên phải len qua một cầu thang gỗ chật hẹp. Lúc màn đêm sắp buông, phần lớn khách tha hương đều tập trung ở đây uống rượu, ăn đồ ăn Việt Nam dễ tiêu. Đèn đường yếu ớt, bên cạnh là bảng quảng cáo và cột điện thẳng đứng dây chằng chịt. Chung cư cổ lỗ trước mặt mang phong cách thực dân Pháp, treo đầy quần áo. Không biết hoa của nhà nào trồng cứ rộ lên hết chậu lớn chậu nhỏ, kỳ dị và loè loẹt. Cửa sổ bằng gỗ kiểu Pháp màu xanh lá cây và bức tường loang lổ màu vàng tươi còn ghi lại những dấu vết thời gian. Phiên chợ ngày dưới lầu đã tan, vứt lại vô số rác rưởi và mùi rau dập nát. Từng đám hoa hồng Việt Nam dài ngoằng và khô héo bị vứt chất đống trên đường. Đám xe máy được dồn lại ở đầu đường. Âm thanh trên đường vẫn chưa chịu lắng lại. Trong không khí có mùi của hoa lài, bia, thuốc lá, bụi, nước hoa và mồ hôi. Không biết tiệm CD nào lại bật nhạc. Tiếng saxo réo rắt, một giọng nam trầm đang hát, I saw your face shining my way.... Cô ngồi trước chiếc bàn gỗ lớn thô kệch, gọi cá nướng, rau sống trộn và măng chua. Cô uống nước chanh. Ly lớn nước trắng, bỏ miếng đá và hai lá chanh tươi màu xanh. Đơn giản và tinh khiết như vậy. Phải sau 25 tuổi, cô mới có được cuộc sống đơn giản và tinh khiết như thế. Đã có căn hộ độc thân. Đã có thành phố độc thân. Đã có chuyến du hành. Ông Tây ở bàn bên mượn cô chiếc bật lửa. Ông mặc một chiếc áo sợi bông kẻ sọc nhỏ, tóc vàng cắt ngắn tũn, ánh mắt rất nhạy cảm. Khi trả lại bật lửa, ông hỏi, Cô có thích Việt Nam không? Cô đáp, Rất thích. Lại hỏi, Cô là người Nhật? Cô trả lời, Không, tôi sống ở Bắc Kinh. Ông tiếp, Trông cô rất giống con gái Việt Nam. Mắt cô rất giống mắt họ. Đều sáng như thế. Cô mỉm cười. Cứ theo cách thức của phương Tây thì phụ nữ phải luôn ưỡn vai, rướn cao lông mày. Nhưng cô chỉ nghiêng mặt đi, cúi đầu xuống khẽ cười. Cô kể cho ông ta nghe quê hương cô nằm ở vùng Đông Nam Trung Quốc. Giang Nam.Cô đã từng viết văn. Một phụ nữ muốn mình dần dần trở nên tuyệt diệu hơn, cần phải xuyên qua khởi nguồn của cuộc sống. Nhưng những khởi nguồn này cũng là gốc rễ của sự đau khổ. Giống như một dòng sông. Không bao giờ ngưng nghỉ. Cuối cùng hoà tan vào biển cả. Năm lên 10, bố và mẹ cãi nhau ở nhà. Vẫn sống trong căn nhà cũ, phòng bếp chật chội. Mùa hè, mồ hôi đẫm vai. Mẹ không ngừng than vãn, bố cứ im lặng. Cuối cùng, không nhịn nổi lửa giận, bố tát mẹ một cái, bỏ ra khỏi phòng, leo lên xe đạp phóng đi. Mẹ đập vỡ tất cả bát trong bếp. Khắp đất đầy những mảnh sứ trắng vỡ nát. Khóc than. Con bé đứng ngoài cả. Nhìn vào. Ánh trăng xuyên qua đám lá ngô đồng cao lớn bên đường, rọi chiếu luôn gương mặt con bé. Từ đó nó không bao giờ ôm họ nữa. Sau đó cây ngô đồng bên đường cũng bị chặt hết. Họ chuyển nhà. Từ đó về sau, bố không bao giờ đánh mẹ nữa. Ông không nói tí gì. Chỉ im lặng. Không bao giờ ôm nhau nữa. Giữa bố và mẹ. Bố và nó. Nó và mẹ. Con bé một mình đi ra cánh đồng ở ngoại ô. Nằm trên đám rạ vừa cắt, ngắm đàn chim bay qua trên bầu trời hoàng hôn. Nó bị lạc đường. Nửa đêm, nó ra sức ăn cơm nguội lạnh ngắt, lấy tay bốc, tọng từng cục từng cục vào miệng, mãi đến khi nghẹn ngào tới dàn dụa nước mắt. Sau đó nó luôn cảm thấy đói. Cần phải ăn rất nhiều. Lúc đó, nó cũng chìm đắm như vậy. Tất cả mọi người đều không trò chuyện, Tô ạ. Năm 16 tuổi, mình bắt đầu yêu. Với một nam sinh học dốt ở một trường trung học hạng bét, được cái cao to, đẹp trai. Mình đọc sách, còn tham gia thi tuyển trong trường điểm. Cậu ta chỉ thích chơi bi a và làm tình. Hai đứa hoàn toàn khác nhau. Nhưng mình cứ vội vã muốn ép mình phải được yêu. Chúng tớ hôn nhau trong hành lang lúc đêm tối. Cậu ta ôm mình chặt tới phát đau. Phát đau lên được. Mình thực sự không yêu cậu ta. Trưởng thành là một việc thực sự đau khổ, Tô ạ. Lúc đó, mình luôn nghĩ, khi nào mới có đủ tiền? Khi nào mới có thể ra đi? Rốt cục cũng có một ngày, mình bỏ đi. Tô để lại lời nhắn ở khách sạn cô đang nghỉ, nói rằng sắp lên chuyến xe đêm tới Thanh Hoá. Cô nói, Trạm cuối cùng của tớ ở Sài Gòn. Tớ nghĩ bọn mình còn gặp nhau. Tô để lại cho cô một tập tranh nhỏ bằng thuốc nước. Wild Plants of Ha Long Bay. Lật từng trang, đều là loài hoa dại rất lạ và màu mè, nở trong hang sâu và bên sườn núi Hạ Long. Có tên hoa bằng tiếng La tinh. Hoạ sĩ là nữ. Đường nét rất đơn giản nhưng thanh nhã. Họ muốn ai đi đường nấy. Những người du lịch đơn độc rất coi trọng tự do, không bao giờ chịu bất kỳ sự bó buộc nào. Cô không chuẩn bị đón nhận việc Tô ra đi không một lời từ giã. Thế là đi theo lộ trình của Tô. Chỉ vì trong chuyến đi và những thứ mà cô không bao giờ gặp lại. Có lúc ở tiệm ăn bên đường khi xe dừng chân. Có lúc trong tiệm cà phê bên bờ biển. Có lúc trên đường phố lớn tràn trề ánh nắng. Cô nhìn thấy Tô. Tô vẫn một mình. Trong đám đông, Tô vẫn cô đơn và tinh sạch như thể một đoá sơn trà. Mỗi lần họ nhìn nhau từ xa như vậy. Khoảng cách của tầm nhìn như một lò lửa chưa chìm vào bóng tối, quá rõ ràng. Rồi họ lại chia tay. Tới Đại Lải, cô ở trong một nhà nghỉ nhỏ gần điểm đỗ xe của công ty du lịch. Địa hình cao, vắng vẻ. Một con đường nhỏ gồ lên. Chỉ cần đẩy cánh cửa sổ ra có thể chạm ngay vào nham thạch và thảm thực vật bên sườn núi. Một nhà nghỉ kiểu gia đình được xây dựng trên núi. Dãy hành lang nhỏ vọng âm tối tăm, chật chội. Khung cửa sổ bằng gỗ theo kiểu Pháp, từng ô nhỏ một, có rất nhiều cửa sổ. Gió to lúc hoàng hôn đập rình rình cánh cửa gỗ ngoài hiên. Cả căn phòng trống ngập trong tiếng gió reo. Cô ngủ một giấc trưa, lúc tỉnh dậy nhìn thấy bóng núi mờ mờ xa xăm. Gã Tây ở ban công đối diện đang ngồi dưới bóng dù đọc tiểu thuyết. Dưới sân có người đàn ông đang bổ củi. Mùi gỗ và hoa tươi trong không gian thơm nhức mũi. Ánh chiều bảng lảng ở thị trấn nhỏ, văng vẳng tiếng chó sủa. Cô nằm trên tấm ga giường bằng vải bông trắng sạch sẽ, nhắm mắt, nghe tiếng gió reo. Trong phim lẽ ra không nên có nhạc. Nếu có, lúc nào cũng phải có. Ở mỗi một thời khắc không có lời thoại. Hoặc trống vắng hoàn toàn, hoặc cứ lan tràn mãi. Tôi nghiêng theo trạng thái này. Nếu không có cực đoan sẽ không có điểm kết. Cùng với tuổi tác dần tăng, đâm mê mẩn violon. Piano chỉ thuộc về đám trẻ, vì nó quá rõ ràng. Không đủ hơi ấm. Họ cùng ăn với nhau một bữa tối. Ở Long Hoa gần trung tâm Đại Lải. Chủ tiệm cơm là một phụ nữ Việt Nam lấy chồng tận bên châu Âu. Hiển nhiên gia đình cô giàu có và được hưởng một nền giáo dục rất tốt ở nước ngoài. Trong tiệm bày biện đồ sứ, chậu hoa hồng, đài cắm nến, đèn bàn và ghế bành dài. Còn có cả thơ cổ Trung Quốc. Tô mời cô đi ăn tối. Tô nói rất thích sữa chua và salad ngó sen ở đây. Hôm đó, họ đều mặc đồ màu trắng. Tô mặc quần áo bằng vải thô trắng, còn cô mặc lụa Việt Nam. Những người phụ nữ thích mặc màu trắng, họ có lòng tự tin, bên cạnh như thể không người. Sự tự tin đó có thể do đã sở hữu những thứ mà nhiều người bình thường khác không tài nào chạm tới nổi. Cũng có thể đến từ chỗ chẳng có gì nhưng cũng không đeo đuổi gì. Tô đã trải qua vô số những cảnh xa hoa nhưng vẫn chỉ thích để chân trần, đi một đôi dép bện cỏ có lót đay. Tô có trái tim bình tĩnh. Họ uống nước chanh lạnh. Cùng hút thuốc. Im lặng. Trên con đường ngoài cửa có đám người huyên náo. Chợ đêm Đại Lải náo nhiệt tới mất ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/61834/dao-tuong-vy-chuong-01.html",
  "prevChapter": "https://gacsach.top/dao-tuong-vy_an-ni-bao-boi.full"
}