{
  "title": "Đảo Tường Vy- Chương 05",
  "url": "https://gacsach.top/doc-online/61836/dao-tuong-vy-chuong-05.html",
  "content": "Bánh xe luân hồi vẫn lăn. Cuối cùng huỷ diệt tất thảy. Trong chiến tranh không cần nói ai là kẻ chiến thắng. Cát bụi vẫn trở về cát bụi mà thôi. Chúng ta cần phải tỉnh giấc lúc bình minh, thơm lên gương mặt người yêu bên cạnh. Mở tung cửa sổ, nhìn thấy nắng lấp lánh trên cành lá. Đó là sống. Chẳng còn gì khác. Ngày nào cô cũng tới tiệm ăn nhỏ đối diện khách sạn để dùng bữa. Cô còn nhớ tên của tiệm đó: Gon Café. Anh nhân viên trong tiệm da ngăm đen, còn rất trẻ, nói cho cô biết số lương anh được nhận hàng tháng. Thấp tới kinh ngạc. Nhưng cô không hề để lộ bất kỳ sự phản ứng nào. Họ nói chuyện bằng những từ ngữ tiếng Anh đơn giản. Anh kể nhà anh ở Hà Nội. Anh yêu Hà Nội nhưng dễ tìm việc làm hơn tại Sài Gòn. Cô cũng yêu Hà Nội. Đó là thành phố trong kiếp trước của cô. Là thành phố mà cô yêu tới rơi lệ dù chẳng có lý do gì. Đứa trẻ đứng ngoài cửa. Vừa nhìn thấy cô, đã cười tươi vẫy tay rối rít. Ngày nào cô cũng tới đó. Sáng. Tối. Có lúc đêm hôm cũng đi ăn một đĩa đu đủ tươi. Thằng bé chừng mười lăm tuổi, gầy và đen, răng trắng, mắt sáng, lanh lợi đứng ngoài cửa đỡ xe đạp giúp khách Tây. Cô nhờ nó chụp giùm cô một tấm hình. Cô khẽ cười ngượng ngùng với nó. Chỗ thường ngồi là bàn thứ hai từ cửa vào, phía trái trong cùng. Cô mặc một chiếc áo tơ tằm thêu anh đào đỏ, cổ áo và nút bọc theo kiểu Tàu. Mua trong cửa tiệm Viu Viu kế bên. Còn có một tiệm tên là La Sa. Bán mũ và túi xách làm từ vải thô và hoa vụn ghép lại. Cô ăn tối ở đó. Chả giò, Napcake, cơm chiên được làm từ cá, dứa và cà rốt. Dừa ướp lạnh, cắm một ống hút, vị mát lành. Đu đủ có màu đỏ tuyệt đẹp. Sau khi rửa sạch, xắt từng miếng, đặt trên đĩa sứ trắng. Cô thích cách phát âm của nó, Papaya, sinh động và tinh nghịch biết bao. Còn có kem và sữa tươi nữa. Trời luôn nóng bức, dưới ánh nắng vẫn có đám khách du lịch đeo balô nặng trịch đi tới đi lui, giống hệt như ở Hà Nội. Ở Sài Gòn, nơi cô dừng lại lâu nhất chính là con đường tập trung đông đúc đám Tây ba lô này. Họ mặc quần áo vải, mang theo sách và tư tưởng, ăn những món sạch sẽ, quan tâm tới ánh nắng và con người. Sống theo cá tính. Hưởng thụ sự tồn tại trong từng phút từng giây. Họ ở đây đọc tiểu thuyết, uống bia, viết nhật ký, trò chuyện, đi bar, nghe nhạc. Ngoài ra, không làm gì hết. Cô ăn rất nhiều hàng ngày. Cô thường ăn nhiều uống nhiều. Hồi nhỏ đã vậy, cảm thấy cô đơn nên ăn luôn mồm. Ăn rất nhiều thứ. Không biết phải tìm cách nào để diễn đạt. Ăn. Rất đơn giản. Có thể dùng nó để tự an ủi mình. Thực phẩm thật ấm áp, có độ sáng, có mùi thơm, có thể vuốt ve dạ dày, rồi cập bến linh hồn. Cô chưa bao giờ ăn kiêng, nhưng cũng không béo lên nổi. Những người dễ béo đều có mục tiêu. Cô đã gặp nhiều thương nhân rất thành công đều béo phì. Cô không phải như vậy. Cô không có mục tiêu. Dù đối với những đồ ăn yêu thích, cô cũng không có mục tiêu. Khoảnh khắc yên tĩnh là giây phút hoàng hôn. Ngồi sau chiếc bàn ăn trải khăn trắng trong Gon Café, vừa chờ mang đồ ăn tới, vừa ngắm ráng chiều trên đường dần mịt mùng và đặc quánh. Màn đêm sắp buông. Những khách du hành sau một ngày rong ruổi đã lục tục quay về nơi trọ. Trong căn phòng khách sạn đối diện, có người đang cởi đồ, có người đang nhảy nhót, có người đang hút thuốc, có người đang hôn nhau. Có một tiệm bán CD, tên gọi 211. Rất nhiều đĩa lậu chất lượng kém, in ấn thô vụng nhưng khá phong phú về thể loại. Có thể mua được tất cả những album ngôi sao ca nhạc và đĩa nhạc nhớ tới. Đủ các loại bản cũ và mới. Họ cầm một cái giỏ nhựa, giống như những siêu thị, cho vào đó những đĩa CD đã chọn xong. Rồi ngồi lên cái ghế băng thấp trước máy CD, đeo tai nghe lên, nghe thử từng đĩa. Các cô gái trẻ đều chọn DiDo. Ở đây, có thể dễ dàng chiếm được âm nhạc, như thể bia và hoa hồng. Phía sau có một chàng trai trẻ người Nhật. Có lẽ mới học cấp ba. Ngày nào cũng ăn ở đây, rồi đi lại trên đường. Mặc chiếc quần bò xanh rộng thùng thình và cái áo phông trắng. Trên mặt có nốt ruồi lớn. Trong tiệm ăn, cậu ta thường ngồi một mình, lặng lẽ trước Coca Cola. Nom rất tuấn tú. Một lần, cô nhìn thấy cậu ta đi dạo với một người đàn ông Nhật khác. Có thể là bố cậu ấy. Cả hai đều im lặng, rảo bước dưới ánh nắng. Bàn bên là một anh chàng Âu tóc vàng. Đeo headphone, đang hí hoáy viết trên một cuốn sổ lớn bằng bút máy. Viết nhanh như bay. Bên cạnh luôn là một tách cà phê Việt Nam đang uống dở. Chắc hẳn là một nhà văn. Sắc thái rất nhạy cảm. Hai cô gái Nhật mặc bộ đồ vừa mua giống hệt nhau, may theo kiểu Tàu. Mẫu thịnh hành nhất Sài Gòn, không tay, bằng tơ lụa, tơ tằm hoặc đũi. Họ tâm tình với nhau rất nhỏ, rồi trao đổi địa chỉ. Là bạn đồng hành mới quen trong chuyến đi. Sống trong thời khắc này, mọi thứ đều quá tuyệt mỹ, không chút khiếm khuyết. Buổi tối cô tới khu giải trí. Có người nhảy Disco. Có các cô gái tóc dài xinh đẹp tiếp đãi từng đám đàn ông. Họ uống rượu ở ghế sôpha, trò chuyện rất lớn tiếng Nhạc rất thịnh hành. Đám trẻ mặc đồ trắng nhảy nhót. Cô thấy thất vọng. Máy lạnh mở quá lớn. Do vậy mới được giữa chừng đã bỏ ra. Đi qua quảng trường lớn ở trung tâm, cây rất cao, không rõ tên. Chỉ thấy lá cây rụng xào xạc. Dưới đất một lớp lá phủ đầy. Chợ Lớn. Đúng vậy. Đó là ký ức thuộc về Marguerite Duras. Chỉ thuộc về cô. \"Những âm thanh mà họ phát ra đều rất vang. Tất cả đều sống động, như tiếng còi xe hơi ngân dài, cái ồn ào của bi thương kiệt sức nhưng không được đáp trả. Trong phòng có mùi đường cháy, còn có mùi thơm của lạc rang, mùi canh hầm Trung Quốc, mùi các loại cỏ xanh, mùi hương hoa nhài, mùi của bụi bậm, mùi cây nhũ hương, mùi than cháy. Than ở đây được chất trong làn, bán rong trên đường. Vì thế mùi của thành phố chính là mùi được phát ra từ những thôn xóm hẻo lánh nơi rừng sâu, nơi đồng cỏ...\". Đó là Chợ Lớn của Marguerite Duras, không phải của bạn. Chợ Lớn mà bạn được nhìn thấy nhếch nhác, lộn xộn, khắp nơi là xe cộ và dòng người thập cẩm, những căn nhà nát, một bờ mương đục ngầu bốc mùi, những dãy nhà gỗ tạm bợ bên bờ sông treo đầy quần áo, ngập ngụa rác rưởi. Chỉ nhìn thấy một khách Tây. Ông ta đang giơ máy ảnh chụp con mương đen ngòm. Bạn sẽ không thể nhìn thấy cái nghèo đói nào trực tiếp và thô bạo hơn thế nữa. Trong một tiệm mì, ăn một bát phở. Chủ tiệm biết nói tiếng Quảng Đông, nhưng rất nghiêm nghị, hầu như vắng bóng nụ cười. Đứng ở đầu đường vô cùng huyên náo, nhớ lại trong phim, cảnh cô gái ngồi xe xích lô trong đêm mưa, tới căn phòng từng hò hẹn với bạn tình. Cô ngồi bên giường trong bộ đồ thấm nước mưa, ngắm căn phòng trống. Lặng đi. Rồi bỏ về. Con đường ướt át tối tăm trong mưa. Mọi tuyệt vọng và dục vọng đều bị gột hết. Bao gồm cả kẻ ra đi, cũng chỉ ao ước giữ được một phần ký ức, không dám mong tái hiện lại. \"Quê hương tôi là vùng sông nước, là quốc gia của hồ ao, sông ngòi. Có nước nguồn chảy từ núi xuống, có ruộng nước, còn có bùn đất phù sa ven sông trên bình nguyên. Những khi mưa bão, chúng tôi trốn trong con sông nhỏ. Mưa nhỏ ken dày, rất có hại. Chỉ cần mười phút, nước mưa đã làm ngập úng vườn hoa. Sau cơn mưa, đất nóng hực, bốc mùi khó chịu. Có đám hoa trôi. Vườn ai đó trồng hoa nhài. Tôi là một người sẽ không quay về với quê hương được nữa. Con người một khi đã khôn lớn, mọi thứ như thể vật ngoài thân, không nhất thiết để những ký ức tồn tại cùng mình mãi mãi. Cứ để chúng lưu lại nơi mà chúng đã hình thành. Tôi vốn sinh ra tại nơi không có mảnh đất cắm dùi\". Quê hương là nơi không thể quay về được nữa. Sài Gòn. Phát âm rõ ràng. Không hiểu tại sao thành phố này luôn khiến người ta thấy mùi của bi ai. Hồng Kông cũng vậy. Đi trong đám người huyên náo và những cửa tiệm chen chúc nhưng lòng vẫn thấy chua xót. Phồn hoa quá cũng dở. Phồn hoa rất dễ khiến người ta liên tưởng tới hoang giá. Cảnh tượng thế gian như ảo ảnh. Con người sẽ không nghĩ tới một giấc mơ quá náo nhiệt vì rất dễ ngắn ngủi. Sông Sài Gòn mà cô nhìn thấy là một con sông rất bình thường. Trên dòng nước xanh đục ngầu có lục bình trôi và những chiếc thuyền nát. Đối diện chính là những căn nhà gỗ sơ sài của nghèo khó. Nhưng ngay bên bờ là khách sạn lớn rực rỡ sang trọng. Kiến trúc thực dân vô cùng hoa lệ, mang tên Riverside Hotel. Phòng khách ở lầu bốn. Ngay sát phố. Dù lúc canh khuya cũng có thể nghe thấy guốc gỗ lọc cọc của lũ trẻ Nhật đi chơi về muộn, tiếng đi lại trên con đường đá. Con chó lớn uể oải đi vào bóng râm dưới gốc cây. Mặt trăng rất vàng, cực kỳ tròn. Hơi có sương mù. Quạt trần quay vù vù suốt đêm. Có lúc cô nóng quá không ngủ được, ra ban công hút thuốc. Mở cửa sổ hóng những cơn gió vu vơ lướt qua. Không khí nóng ẩm. Cô khẽ trào nước mắt rất vô cớ. Cứ như vậy, chân trời cũng dần sáng. Một ngày mới lại bắt đầu. Tấm hình. Phần lớn trong hình là cảnh đường phố, ngõ xóm, nhà cổ, trẻ con, bầu trời, cây cối, cả các con sông nữa. Bạn cũng có thể chụp các kiến trúc lớn lộng lẫy như khách sạn đắt tiền, nhà hát lớn. Nhưng dường như chúng giống một bức tranh sơn dầu, tuy đẹp nhưng không thật. Bạn sẽ thích những con đường và căn nhà đầy dấu ấn năm tháng, què quặt, cũ kỹ. Sẽ thích những người dân thường, những đứa trẻ ăn mày đầu đường trên mặt phản ánh nên cuộc sống. sẽ thích mọi màu sắc, hình thái, xúc cảm và mùi vị nhảy nhót dưới ánh nắng nhiệt đới. Dường như chìm đắm trong một con sông lớn huyên náo lấp lánh ánh đèn. Ánh nắng nóng rẫy chiếu xiên lên trán. Gió mát ùa qua. Chẳng còn gì đẹp hơn thế. Cái đẹp của hiểm nguy. Trên con tàu đi PnomPenh có một cô gái người New Zealand bị bệnh. Cô ta đi cùng bạn trai. Mang theo xe đạp.Ở Việt nam đạp xe đi du lịch, rồi chuẩn bị đi Campuchia. Do quá mệt và bệnh tật, họ đổi sang đi tàu. Nhiệt độ vẫn rất cao. Mặt cô gái đỏ rực, nằm trên một chiếc ghế dài trong toa. Chúng tôi có khoảng sáu người. Phần lớn ghế ngồi trên tàu còn trống. Có hai phụ nữ Anh đứng tuổi đã từng dạy đại học ở Bắc Kinh. Chuyến du lịch dài, nhất là đi du lịch những nước nhiệt đới nghèo quả thực phải rất nhẫn nại. Những con đường mệt mỏi, nóng bức, bệnh tật, mồ hôi. Những toa xe oi bức. Đau bao tử, chóng mặt, run rẩy, sạm nắng, mất ngủ suốt đêm. Nhưng tất cả khách du lịch ba lô gặp trên đường luôn im lặng, không phàn nàn, cũng không có bất cứ hành động gì ảnh hưởng tới người khác. Những cảnh vật bên bờ lướt qua liên tiếp không ngớt: ruộng ngô tràn ngập nắng, hoa sen trong đầm, bãi cỏ, cây măng cụt, chó uống nước ven sông. Bầu trời bao la nóng bỏng. Những khoảng ruộng như bị thiêu cháy. Sống chính là tiến về phía trước với tính khả thi phong phú vô hạn, hùng vĩ vô hạn như vậy. Có một số người vất vả đi làm thuê, kiếm đủ tiền du lịch rồi xin thôi việc, khoác ba lô bắt đầu đi. Có một số người chưa bao giờ ra khỏi thành phố mình ở, thoả mãn với cuộc sống thực tại, thoải mái và ổn định mới khiến họ thấy an toàn. Mỗi người đều có quyền lựa chọn cách sống cho mình. Nói một cách khác, người lại bị bó buộc, chưa bao giờ đạt được quyền quyết định cuộc sống của mình. Đối với những người sống trong thôn làng hẻo lánh, họ chưa bao giờ thoát khỏi bần hàn, nhưng rất gần gũi với thiên nhiên. Họ lao động dưới nóng bức, nghỉ ngơi dưới gốc cây. Nếu bạn được ngắm lũ trẻ cùng đàn ông và đàn bà đùa trên sông lúc hoàng hôn, nỗi sung sướng vô bờ mà giản dị trên gương mặt họ, bạn sẽ hiểu được con sông được dùng làm nước uống, làm bồn tắm, làm nơi xả rác này chính là cuộc sống của họ. Nhưng những người khác, họ sống trong thành phố, có cái được gọi là giai tầng xã hội và nghề nghiệp cao sang. Nhưng cuộc sống của rất nhiều người trở nên vô vị, bị hạn chế do quá chuyên sâu. Họ phục tùng bởi chính dục vọng và lòng tham mù quáng của chính họ. Ra sức lấy hư danh và vật chất để chứng minh, và bồi lấp những trống rỗng của mình. Họ ném nhiều tiền vào tiệc tùng và quán bar, tìm kiếm lạc thú trong giải trí thương mại. Họ tránh né phải suy nghĩ và nỗi cô đơn. Không bao giờ tìm kiếm phương hướng thực sự của mình. Họ đánh mất đi cái gọi là cái đẹp của hiểm nguy. Cái đẹp của hiểm nguy định ra một dạng phương thức theo đuổi hư vô. Đó là thứ cảm xúc không liên quan tới kết cục. Không ngừng đi. Vừa đi, vừa để cái đẹp và thời gian thổi ra từ linh hồn. Dường như đang đi trong gió. Biết rõ không đạt được gì nhưng lòng vẫn vui sướng. Tôi luôn thích gió lớn. Thích tiếng gió reo, chạy tới đón gió, không nghe tiếng thở. Bắc Kinh là thành phố luôn có gió lớn. Nhưng quê hương tôi, vùng duyên hải miền Nam chỉ có bão mà thôi. Nhiều khi, một người lựa chọn ra đi, không phải vì dục vọng,cũng không phải vì bị quyến rũ. Chỉ đơn giản bởi nghe thấy tiếng lòng của mình. Để tôn trọng cuộc sống âm thanh trong nội tâm chính mình, chúng ta từng phải trả những cái giá quá lớn Chuyện thời nhỏ. Năm mười hai tuổi, tôi cũng có tình bạn, với cô bạn bằng tuổi cùng trường. Nhà cô ấy cách nhà tôi một con sông giữa trung tâm thành phố. Những buổi trưa mùa hè mưa bão, tôi còn nhớ cô ấy giương dù, đợi ở chân cầu thang, đón tôi sang nhà ăn kem. Trong bóng râm ẩm ướt, gương mặt cô ấy như một đoá hoa trà tinh khiết. Chúng tôi bì bõm trong mưa lớn. Vừa ăn kem vừa xem tập thơ trong căn nhà rộng rãi của cô ấy. Mệt rồi, lăn ra ôm nhau ngủ. Mớ tóc dài, rất dày của cô ấy toả mùi thơm dịu, cứ đùa giỡn quệt vào mặt tôi những lúc mơ màng ngủ. Tôi phải lấy tay gạt chúng ra. Ngoài cửa sổ, tiếng mưa vẫn lộp độp. Lúc đó tôi là một đứa con gái không quấn bố mẹ. Thích viết thơ, hay tuôn lệ vô cớ trong lúc ngủ đêm. Gia đình bạn tôi không hạnh phúc, bố mẹ không hoà thuận, luôn cãi cọ. Rồi một hôm, bố cô ấy đột nhiên biến mất. Chúng tôi biết những nỗi đau thầm kín của nhau. Nhưng chúng vẫn chưa lớn, như thể những nụ hoa tinh khiết còn e ấp. Muốn tìm kiếm trong linh hồn nhau một con đường nối với thế giới. Nhưng lát cắt bước vào đó chỉ có thể đem lại tình yêu cho nhau. Tuy tình yêu đó vì tuyệt vọng mà trở nên mù quáng và đoạn tuyệt. Đầy ắp những giằng xé. Tôi còn nhớ chúng tôi viết thư hàng ngày. Dù cùng một lớp, ngày nào cũng gặp mặt. Khi tình cảm thắm thiết, thời gian không bao giờ đủ. Chúng tôi viết trong thư, Mình yêu cậu. Giống như nói với cái thế giới phiêu lưu vẫn chưa mở ra rằng, Mình muốn xuất phát. Thứ tình cảm đó, bây giờ nhìn lại, thực ra rất giống tình yêu đầu đời. Những chuyện cũ đó khiến tôi vẫn luôn duy trì niềm tin vào tình bạn với phái nữ. Trong chúng không có tình dục, không có sự tò mò, cũng không có tác dụng kích thích. Gần gũi nhau chỉ vì nguyện vọng chung của hai bên. Chúng tôi giống như hai đứa trẻ nhạy cảm, hụt hẫng, phải ôm siết lấy nhau giành hơi ấm. Nương tựa vào nhau thật trong sáng và lặng lẽ như vậy. Giữa hai đứa đã xảy ra rất nhiều chuyện. Vui có, buồn có, thất vọng có. Rất nhiều kỷ niệm đã quá sâu do bị vùi lấp. Bây giờ nhớ lại, cuộc sống trước năm mười bảy tuổi có lẽ chính là những ngày tháng tuyệt đẹp nhưng tàn khốc nhất trong cuộc đời. Tuổi thanh xuân như một khúc đường hầm xe lửa tối tăm, vừa hổn hển vừa phóng như điên dại. Sau đó, mỗi đứa đều ngã vào tình yêu rất nhanh. Lúc đó luôn cho rằng yêu đương có thể cứu vớt hoàn toàn nỗi cô độc của mình. Chỉ sau khi trả giá quá nhiều, lãng phí quá nhiều thời gian mới hiểu ra rằng lối suy nghĩ đó thật sai lầm. Hơn mười năm sau, tôi đã rời bỏ thành phố miền Nam nơi có một dòng sông nằm giữa trung tâm thành phố. Rong ruổi trên rất nhiều thành phố lạ, suốt từ Nam tới Bắc, tìm kiếm một nơi có thể dừng chân. Tôi bắt đầu viết sách, xuất bản tiểu thuyết. Cuộc sống của tôi ngày một quay cuồng. Nhưng hồi nhỏ, tôi đã từng nói với cô ấy, sau này mình sẽ viết sách, vì mình muốn người khác biết nỗi đau của mình . Nỗi đau của chúng ta. Nỗi đau của tất cả mọi người. Cuối cùng bạn tôi lấy một chàng trai chất phác, ít nói. Kết hôn, sinh con, công việc bình lặng. Sống một cuộc đời an phận. Có một thời gian dài, chúng tôi bị mất liên lạc. Rồi, có một hè năm đó, tôi về quê. Vô tình liên lạc lại được. Thế là đi tìm cô ấy. Tôi còn nhớ rõ cô ấy thích ăn chuối nhất, nên ra tiệm hoa quả gần đó mua một nải chuối to. Còn mua cả thạch lựu đỏ thắm. Vẫn là một trưa hè mưa bão. Ngoài cửa sổ vẫn là tiếng mưa rơi lộp độp. Mái tóc dài của cô ấy đã không còn nữa, chúng đã được uốn xù lên. Đứa bé một tuổi đang ngủ say sưa trong lòng cô. Sau khi cả hai đã trải qua quá nhiều mối tình nồng nhiệt, cô đã làm mẹ. Còn tôi vẫn độc thân. Chúng tôi không nói nhiều, chỉ khẽ cười. Im lặng. Cô chỉ cho tôi xem bể cá cảnh lớn. Trong không khí có mùi sữa bột rất thông dụng và mùi bụi bặm. Tôi nhìn thấy tấm hình cô ấy năm mười sáu tuổi treo trên tường. Tôi cũng luôn mang theo người tấm hình đen trắng của tôi thời trẻ. Tấm hình đã cũ nhưng nụ cười thời thiếu nữ vẫn rạng rỡ, cuốn hút, hàm răng trắng tươi tắn khiến người ta phải đau lòng. Chúng tôi vẫn có những sở thích giống hệt, như trước kia. Lúc giã từ, cô tiễn tôi. Tôi ôm con bạn vào lòng. Đứa bé trai trắng hồng đáng yêu. Sự tiếp nối của sinh mạng khiến người ta ngơ ngẩn. Chúng tôi đã trưởng thành nhờ từng cho nhau hơi ấm và tình cảm. Thứ tình cảm thời trẻ giống như con nhộng gửi nhau nuôi hộ. Khi linh hồn mọc cánh, tự chạy đi các ngả, con nhộng lại biến thành cái lọ rỗng trong suốt. Hơn mười năm sau, tuy mỗi chúng tôi đều trở thành những người phụ nữ yếu đuối về tình cảm nhưng đã cam tâm chịu đựng, không chút oán trách. Trong mưa lớn, chúng tôi vẫy tay, bình thản tạm biệt nhau. Tất nhiên sau khi trưởng thành cũng vẫn có tình bạn và những cách đối đãi với bạn bè. Lòng vui sướng, thỉnh thoảng lại hẹn nhau. Chơi với nhau lành mạnh và hạn chế. Ở Thượng Hải, tôi từng quen một số cô gái xinh đẹp, cá tính độc đáo. Họ viết báo tự do, làm CD, làm mạng Internet... Chúng tôi đi dạo trên phố trong đêm bão, lấy tay chắn gió châm thuốc cho nhau. Thỉnh thoảng tới quán bar mua say, tán chuyện về đàn ông và kể lể những chuyện quá khứ. Không bao giờ đi vào cuộc sống và công việc của nhau. Chúng tôi trở thành bạn bè. Có một khoảng cách, cẩn thận nhưng dịu dàng, khẽ chạm vào tay nhau, đã không cần hơi ấm của làn da. Tình bạn khi đã trưởng thành chỉ có thể dành cho nhau một ít thời gian. Chúng tôi đều tỉnh táo như vậy. Nhìn thấy được giới hạn của thời gian. Tình bạn ào ạt như nước vỡ bờ thời trẻ đã không còn nữa. Trải qua bao gập ghềnh của số phận và nỗi thê lương của con người, đã không còn cần phải quá thành tâm tìm kiếm kết cục của tương lại. Chúng ta đều biết rằng rút cục chúng ta đã lớn. Đau đớn rồi sẽ qua. Nhưng những người từng yêu cũng tan biến.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/175/dao-tuong-vy-chuong-01-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/174/dao-tuong-vy-chuong-01-03.html"
}