{
  "title": "Mờ ám - Chương 11 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/1056/mo-am-chuong-11-12.html",
  "content": "Chương 11: Trong mê loạn Tấn Tuyên kéo mạnh Vu Tiệp vào lòng mình. Nhưng Vu Tiệp nãy giờ vẫn quỳ bệt dưới sàn nay bỗng đột ngột phải đứng lên, hai chân như mất đi sức lực, lại mềm nhũn đổ ập xuống, Tấn Tuyên vội vã kéo cô lên. “Tiểu Tiệp, Tiểu Tiệp!” Tấn Tuyên cuống quýt vỗ vỗ vào mặt cô, sao mà đỏ thế này! Trong ý thức Vu Tiệp bỗng xuất hiện ảo giác, rõ ràng là biết gương mặt Tấn Tuyên đang chao đảo trước mặt mình, song lúc rõ lúc mờ, một lúc lại giống như thoa má hồng lên mặt, một lúc lại thấy như mắt anh trang điểm kiểu màu khói ấn tượng, nên cô cười thất thanh: “Tấn Tuyên, anh làm gì vậy, trang điểm xấu thậm tệ thế mà anh cũng chịu làm?” Tấn Tuyên thấy hai mắt cô thất thần mơ màng, không nói gì nổi, vì biết cô đã mất ý thức rồi. Tuy thường xuất hiện thường xuyên ở quán bar và club, nhưng anh biết rõ tác hại của thuốc lắc và những chất gây nghiện loại này, thường thì với những người không thân quen, anh sẽ không tiếp xúc với họ, cũng không tùy tiện uống rượu hoặc thuốc lá người lạ đưa. Ở cái nơi tạp nham như thế này, rất dễ bị người khác lợi dụng. Anh không chơi những thứ đó, nhưng thể nào cũng có người xung quanh anh đụng đến nó, mà lại còn nói là thuốc lắc không nguy hiểm gì cả, chẳng sao. Anh nhìn thấy rất nhiều người sau khi cắn thuốc xong, cảm giác hưng phấn đến mức cả đêm high cực độ, không ngừng lắc đầu lắc cổ, không ngừng uốn éo nhảy nhót, sản sinh ra rất nhiều ảo giác. Đến khi tỉnh thuốc rồi thường sẽ mệt mỏi vô cùng, một số người chơi quá liều lượng còn có thể tử vong vì hưng phấn quá độ. Thuốc lắc không thuộc thành phần độc phẩm sinh lý như heroin, nhưng nó có tác dụng thần kinh rất mạnh, hơn nữa còn khiến người ta phụ thuộc vào nó rất nhiều. Thế nên, những người chơi thuốc lần đầu đều cảm thấy không có gì nguy hại, hưng phấn một đêm rồi thuốc sẽ hết tác dụng, nhưng những người chơi qua loại này sẽ mang tâm lý thích thú, muốn chơi lại lần thứ hai. “Vu Tiệp, tỉnh dậy đi!” Anh vỗ mạnh hơn vào mặt cô, mới phát hiện ra trên nắp toi-let có vết máu dính, cảm thấy rất hoảng sợ, cô bị thương rồi sao? Cúi đầu xuống mới nhìn thấy ngón tay cô vẫn đang chảy máu. “Tuyên, mau đi thôi!” Lâm Ngữ Âm chạy vào, giục anh ra ngoài. Anh mà không ra nữa thì cô không ngăn nổi đám người ngoài kia muốn vào trong này nữa đâu. Lúc nãy anh vừa nhận được điện thoại của Vu Tiệp, muốn xông vào ngay toi-let nữ như thằng điên, cũng may Lâm Ngữ Âm giúp anh đuổi hết người đi, đồng thời đứng canh ngoài cửa, nếu không những cô gái khác để hét lên rồi. “Có khăn giấy không?” Tấn Tuyên hỏi Lâm Ngữ Âm. Lâm Ngữ Âm vội vàng móc khăn giấy trong túi ra đưa cho anh. Tấn Tuyên cẩn thận rịt chặt lấy vết thương cho Vu Tiệp, sau đó ôm eo bế bổng cô lên, bước ra ngoài: “Chúng ta đi thôi.” Lâm Ngữ Âm vội chạy đi trước mở cửa ra giúp anh, sau đó đẩy đám con gái đứng vây quanh bên ngoài ra, xuyên qua những tiếng kêu thét, ra ngoài sảnh lớn. Đột ngột, một người cuống quýt chạy vào phòng trong, trên tay cầm một chiếc di động, miệng gào lớn: “Phó tổng, biến mau, có cớm đến kiểm tra.” Lâm Ngữ Âm thất thần một lúc, đâm sầm vào lưng Tấn Tuyên đang đột ngột khựng lại, vẻ mặt thắc mắc thò đầu ra nhìn Vu Tiệp đang nằm trong lòng anh, mặt đỏ tía tai, miệng đang không ngớt lảm nhảm. Xảy ra chuyện gì thế? “Mau, đi cửa sau.” Tấn Tuyên đột nhiên quay lại, ra hiệu bằng ánh mắt cho cô theo anh. Lâm Ngữ Âm tuy không hiểu chuyện gì đang xảy ra, nhưng vẻ mặt Tấn Tuyên quá nghiêm túc căng thẳng, thầm đoán chắc có việc gì rồi, nên đành theo sát Tấn Tuyên đi cửa sau quán bar thoát ra ngoài. Ba người xuyên qua khu phố nhỏ sau quán bar, nhanh chóng ra đến đường lớn, bên đường có mấy chiếc taxi đang đậu chờ khách, Tấn Tuyên hạ giọng nói với Lâm Ngữ Âm: “Ngữ Âm, cô mau bắt xe về nhà đi.” Nói xong, ngước mắt đảo qua một chiếc taxi đang đậu đối diện. “Tuyên, cô ấy có bị sao không?” Lâm Ngữ Âm lo lắng nhìn họ. “Đừng nói nữa, cô về trước đi, về đến nhà gọi điện cho tôi.” Tấn Tuyên lo lắng giục, phải mau mau thoát khỏi nơi này, nếu không để cảnh sát bắt được Tiểu Tiệp thì cô có nhảy xuống Hoàng Hà cũng rửa không sạch. Lâm Ngữ Âm gật gật đầu, vội vã chui vào một chiếc taxi và đi mất. Tấn Tuyên bế Vu Tiệp sang bên kia đường, chui vào trong xe, trấn tĩnh báo địa chỉ đến với tài xế. Họ bây giờ không thể về nhà, nếu để dì Phương nhìn thấy Tiểu Tiệp thế này, Vu gia nhất định là long trời lở đất mất. Tấn gia cũng không ổn, nên anh đành đưa cô đến khách sạn trước, đợi ngày mai Tiểu Tiệp tỉnh dậy rồi tính. Tài xế liếc nhìn họ với vẻ kỳ quặc, ánh mắt thoáng nét không hài lòng, nhất định là ông ta đang đánh đồng Vu Tiệp với loại con gái hư hỏng thích chơi thuốc lắc rồi. Chiếc xe khởi động, Vu Tiệp đột ngột huơ tay loạn xạ, tát bốp vào mặt Tấn Tuyên một cái: “Xấu quá, xấu quá.” Tấn Tuyên vội vã giữ tay cô lại: “Suỵt, yên lặng nào!” “Anh là ai?” Tiểu Tiệp giằng tay ra, vỗ vào trước ngực anh, gương mặt đầy vẻ mơ màng. Tấn Tuyên kề sát tai cô, khẽ nói: “Anh là Tấn Tuyên.” Tiểu Tiệp đột ngột cao giọng, hét lên: “Không thể nào, Tấn Tuyên đẹp trai hơn anh!” Tấn Tuyên vội vã bịt ngay lấy miệng Vu Tiệp trước khi cô “khai báo” tên anh, liếc nhìn tài xế phía trước. Lúc này đây không thể để lộ danh tính thật của mình được. Bỗng dưng, Tấn Tuyên nhìn thấy ven đường phía trước có hai chiếc xe cảnh sát đứng đậu ở đó, đang kiểm tra taxi qua lại đó, anh thoáng căng thẳng toát cả mồ hôi, không ngờ ở đó cũng có người kiểm tra. “Bác ơi…” Tấn Tuyên vừa định mở miệng nói với tài xế. Ông tài xế đã kịp hiểu ý quay đầu xe lại: “Vậy đành đảo thêm một vòng vậy.” Tấn Tuyên gật đầu vẻ cảm kích: “Phiền bác quá.” Tài xế taxi ở quán bar cũng nhìn thấy nhiều người từ trong đó chui ra rồi, muôn hình vạn trạng, đủ mọi trạng thái, nên họ cũng bớt được chuyện nào hay chuyện đó. Rất nhanh, xe đã đến khách sạn Tấn Tuyên chỉ, anh trả tiền rồi dìu Vu Tiệp bước xuống. Suốt đoạn đường trên xe Vu Tiệp không chịu ngồi im, lúc thì khoa chân múa tay, lúc lại nhào lên người anh cắn vào cổ một cái, khiến bác tài ngồi trước cứ lắc đầu mãi: “Con gái bây giờ… tốt thì không học, mà xấu thì học nhanh lắm.” Tấn Tuyên chỉ còn nước vừa giữ Vu Tiệp lại, vừa cười khan. Phục vụ quầy khách sạn tỏ vẻ bình thản, nhìn những ánh mắt ấy cũng đủ biết, chắc chắn họ đã xem hai người là cặp tình nhân ăn chơi rồi. Thôi bỏ đi, chỉ cần Tiểu Tiệp bình an, mặc kệ họ nghĩ gì. Dìu Vu Tiệp vào phòng, đặt cô lên trên giường xong, Tấn Tuyên mới ngồi phịch xuống chiếc giường đơn bên cạnh thở phào. Vu Tiệp khó chịu lăn lộn trên giường, chốc chốc lại phát ra những tiếng rên, cũng không rõ là cô đang nói gì. Âm thanh phát ra khi Vu Tiệp lăn lộn mỗi lúc một mãnh liệt, đầu cũng lắc trái lắc phải rất dữ dội, Tấn Tuyên thấy cô sắp lăn xuống giường thì vội nhảy nhổm lên muốn giữ cô lại, nhưng vẫn chậm một bước, cả người Tiểu Tiệp lăn nhào xuống dưới đất. Vu Tiệp đau khổ kêu thét lên: “A, a…” Tấn Tuyên ôm cô ngồi dựa vào thành giường, sờ đầu cô, vuốt mặt cô, xem có bị thương không. Cô mèo hoang nhỏ này hoàn toàn trở nên hoang dã quá rồi. “Đau không?” Vu Tiệp lắc đầu thật mạnh, bỗng thấy cơn nóng bức trên người hình như hơi giảm xuống, xem ra cứ lắc đầu mãi sẽ không khó chịu nữa, Vu Tiệp hứng chí lắc đầu trái phải liên tục. “Tiểu Tiệp, đừng lắc nữa.” Tấn Tuyên biết cô bây giờ đã bị ngấm thuốc, một tay giữ lấy đầu cô, tay kia muốn kéo cô ngồi lên trên giường. Nhưng Vu Tiệp không thể dừng lại, tránh bàn tay anh ra, vẫn lắc rất mạnh bạo. Tấn Tuyên vận hết sức bế bổng Vu Tiệp lên, hai người luống cuống ngã nhào lên giường. Cơn đau nhói bất ngờ khiến Vu Tiệp thoáng chốc mất đi cảm giác dễ chịu ban nãy, cuống lên bèn há miệng cắn cái người đang đè lên trên người cô. Phía dưới cằm Tấn Tuyên nhói đau, Vu Tiệp dám cắn anh, mà cô đang cơn mê loạn vốn không thể điều khiển sức mạnh, cắn rất mạnh, anh đẩy cô ra, Vu Tiệp mới chịu nhả ra, nằm lăn ra giường. Tấn Tuyên sờ sờ cằm, thấy vết máu trên tay, ôi, bị cô cắn đến chảy máu rồi. Anh hoảng sợ nhìn Tiểu Tiệp nằm trên giường vẫn đang lắc lư đầu, phải làm sao đây? Rốt cuộc phải làm gì cô mới tỉnh được? Trong đầu thoáng suy nghĩ, Tấn Tuyên cúi xuống ôm Vu Tiệp vào lòng, bước nhanh về phía phòng tắm, để cô ngồi lên nắp toi-let, mở vòi hoa sen ra, nước ấm chảy róc rách vào bồn tắm. Tấn Tuyên cầm lấy vòi nước, cho nước chảy xuống người cô. “A a…” Dòng nước chảy mạnh từ trên đầu xuống, chảy qua mặt, qua cổ, trườn lên người, khiến Vu Tiệp co rúm người, kêu hét liên tục, đầu lắc lư làm nước bắn ra khắp nơi, văng hết lên người Tấn Tuyên. Anh vừa một tay giữ chặt Vu Tiệp, không để cô trốn tránh, anh phải làm cô tỉnh, cứ lắc mãi thế này thì hôm sau cô sẽ như người chết rồi mất thôi. “Cút đi, cút đi.” Vu Tiệp đau khổ vật vã chống cự, muốn tránh né dòng nước kia, nhưng dù cô cố gắng thế nào, dòng nước vẫn đuổi theo, chảy xuống người cô. Cả người ướt sũng, nước ấm nóng chảy trên người, lúc đầu còn thấy hơi dễ chịu, nhưng về sau sự nóng ẩm trên da và cơn nóng bốc lên trong người càng khiến cô khó chịu hơn. “Tiểu Tiệp, tỉnh lại đi, anh là Tấn Tuyên.” Tấn Tuyên lo lắng nói to, định gọi cô tỉnh dậy. “Tấn Tuyên?” Tiểu Tiệp hơi hé đôi mắt thất thần, khóe môi hơi cong, lảm nhảm, “Tấn Tuyên?” “Anh là Tấn Tuyên đây, em mau tỉnh lại đi.” Tấn Tuyên nghe thấy cô lảm nhảm thì lòng thầm vui mừng, cô nhận ra anh rồi sao? Vu Tiệp dần dần chuyển sang khóc thút thít: “Hu hu, anh lại bắt nạt tôi, lúc nào cũng bắt nạt tôi!” Anh sắp điên mất, cô trong lúc thần trí không tỉnh táo đã nghĩ rằng, anh làm vậy là bắt nạt cô, anh đang cứu cô mà! Chết tiệt! Tiếng khóc của Tiểu Tiệp mỗi lúc một lớn, tay cũng mềm nhũn cố đánh lên tay anh. Tấn Tuyên ném vòi hoa sen sang một bên, kéo một chiếc khăn tắm lớn trên giá xuống, lau vội vã lên tóc, lên mặt cô, sau đó quấn cô vào khăn, bế ra ngoài. Tiểu Tiệp cứ khóc mãi, cơ thể khẽ run lên dưới chiếc khăn, Tấn Tuyên vội vàng kéo chăn đắp lên người cô. Nhưng cả người ướt sũng, quần áo đều dính sát vào, da thịt nóng hầm hập bị quấn lại càng khiến cô khó chịu hơn, mà sự ấm áp do tấm chăn mang lại như phụ họa thêm cho cơn nóng trong người như thể đổ thêm dầu vào lửa, Tiểu Tiệp dùng cả tay chân cố sức đá văng tấm chăn trên người ra. “Tiểu Tiệp, đừng phá nữa.” Tấn Tuyên bất lực giữ chặt tấm chăn, luống cuống nhìn gương mặt đau khổ của cô. “Nóng quá, nóng quá.” Hai tay vùng ra khỏi chăn, ra sức gỡ nó ra, cô không cần đắp chăn, nóng quá, khó chịu quá. Tấn Tuyên đành kéo chăn ra, Vu Tiệp bỗng dưng được giải phóng, thoải mái nằm vật ra giường, chiếc khăn trên người cô đã bị tuột ra, để lộ đôi chân dài dính sát vào lớp quần ướt. Tấn Tuyên vội vã nhìn đi nơi khác, hít thở thật sâu, cố gắng đè nén mọi xúc động trong lòng, xông vào nhà tắm Chương 12: Nếu không phải em, đánh chết anh cũng không nhịn Khi Tấn Tuyên quấn một chiếc khăn tắm ra ngoài, đã nghe thấy trên giường vẳng đến tiếng rên rỉ mơ hồ. Anh vội vã nhìn kỹ, Vu Tiệp đang kéo rách quần áo của mình! “Tiểu Tiệp!”, Tấn Tuyên chồm đến, kéo tay cô ra, thấy sắc đỏ bừng bừng trên mặt cô không hề bớt đi chút nào sau khi bị kéo vào nhà tắm dội nước, mà lại càng đỏ hơn, trời ạ, cô ấy đã uống thuốc gì vậy? Mà lại hưng phấn lâu đến thế! MK, nếu để anh biết là đứa nào thuốc cô, anh sẽ đánh cho hắn tàn phế mới thôi. Vu Tiệp cảm thấy toàn thân bị cuốn chặt, trên người như thể bị dính một lớp sơn nhơm nhớp, dính vào rất chặt, khiến cô thấy rất khó chịu, chỉ muốn xé rách lớp sơn đó quách cho rồi. Nhưng, tay cô đột ngột bị một bàn tay mát lạnh nắm rất chặt, da thịt mát mẻ trượt qua hõm cổ, cảm giác tiếp xúc thoải mái đó khiến cô rúng động, dễ chịu quá, đừng đi mà, đừng bỏ đi. Cô chụp lấy bàn tay mát lạnh đó, đặt lên cổ mình, thích cảm giác này quá, ngọn lửa trong người thoáng chốc như giảm đi rất nhiều. “Tiểu Tiệp!” Tấn Tuyên rụt tay lại như bị điện giật, da thịt cô nóng hừng hực, cảm giác trơn nhẵn khi tiếp xúc khiến tâm thần anh như chu du chín tầng mây, anh vội vã định thần lại, Tiểu Tiệp bây giờ không được tỉnh táo, anh không thể nghĩ bậy bạ được. Vu Tiệp cảm thấy vô cùng hụt hẫng, mới có được chút cảm giác mát lạnh, thế mà chớp mắt đã tan biến, cô mơ màng mở mắt ra, lờ mờ nhìn thấy người trước mắt, gương mặt ấy như gần như xa, một lúc là Tấn Tuyên, lúc sau lại là Trịnh Phong, cứ biến hóa liên tục. “Đừng đi.” Cảm nhận thấy người bên cạnh định bỏ đi, Vu Tiệp chồm người dậy, ôm choàng lấy người đó. Cô tham lam áp mặt lên lớp da thịt mát mẻ ấy, không ngừng cọ xát, thoải mái quá, bàn tay cũng sờ soạng lung tung trong cơn mê loạn. “Tiểu Tiệp, dừng tay!” Tấn Tuyên giật mình phát khiếp, hét lên, nhưng bàn tay nhỏ nhắn bướng bỉnh của cô vẫn đang chu du trên người anh, mặt cô cũng cọ xát liên tục vào ngực anh, da thịt ban nãy vừa được dội nước mát mẻ bây giờ bừng nóng, tiếp xúc vào nhau như những ngọn lửa nóng bỏng. Nhưng Tấn Tuyên càng muốn vùng thoát ra thì Tiểu Tiệp càng ôm chặt hơn, vẻ như sợ anh đi mất. Hai người quấn lấy nhau lăn ra giường, Tấn Tuyên ngã đè lên người cô, sức nặng cơ thể ập xuống khiến Tiểu Tiệp khẽ rên lên một tiếng, đôi mắt mơ màng nửa nhắm nửa mở, sóng mắt gợn lên nét yêu kiều không thể tả nổi, Tấn Tuyên lầm bầm rủa thầm rồi nhìn tránh sang nơi khác, cố gắng đè nén cơn xúc động trong lòng, nhưng phản ứng của cơ thể vẫn xuất hiện rất chân thực, anh có phản ứng rồi! Tiểu Tiệp lại chẳng hay biết gì, khóe môi nhướn lên, ôm choàng lấy cổ anh, đôi môi cứ đi du lịch trên cổ anh, phần mềm mại phía trước ngực cứ thỉnh thoảng chạm vào ngực anh, cô quá yêu cái cảm giác mát mẻ này, so với hơi nóng trong người, làn da mát mẻ ấy giống như trong phòng tắm hơi được đặt mấy khối đá lạnh vậy. Tấn Tuyên đau khổ nhắm nghiền mắt, vất vả thốt ra từng chữ: “Tiểu Tiệp, em cứ như vậy thì anh không bảo đảm em sẽ toàn vẹn ra khỏi nơi này đâu!” “Tấn Tuyên!” Khóe môi Tiểu Tiệp khẽ nhướn lên, tên anh bay ra khỏi đôi môi xinh xắn của cô. Tấn Tuyên rúng động toàn thân! Không được, tuyệt đối không được! Bây giờ cô ấy không tỉnh táo, nếu làm hại cô ấy, ngày mai anh sẽ chết không toàn thây! Anh cố gắng giằng ra, đẩy Tiểu Tiệp ngã lăn ra, còn anh thì nhảy nhổm ra khỏi giường. “Tấn Tuyên! Tấn Tuyên!” Tiếng nói mang vẻ đau khổ của Vu Tiệp lại vang lên, mềm nhũn yếu ớt, như một chiếc lưỡi câu níu lấy trái tim anh, gương mặt cô lộ rõ vẻ thất vọng cùng cực, đôi mắt mơ màng nhìn anh. MK! Anh thua rồi! Tấn Tuyên bực bội rủa thầm, chạy vào nhà tắm lấy một chiếc khăn tắm sạch thật to, kéo chiếc khăn trên người cô ra, mắt nhìn đi nơi khác và cởi sạch quần áo trên người cô, lấy tấm chăn to quấn lại, rồi bế bổng cô lên đặt sang một chiếc giường khác, kéo chăn ra. Vừa rồi thân thể cô ướt đẫm đã làm ẩm chiếc giường nằm ban đầu. Anh nghiến răng, rồi cũng chui vào trong chăn với cô. Tiểu Tiệp tự động áp sát lại gần, bàn tay nhỏ sờ soạng dịu dàng lên phần da thịt trước ngực anh, đôi môi cũng chu du trên người anh như thể vẫn có tri giác. Trên người mất đi một lớp dính bó buộc, thoáng chốc trở nên nhẹ nhõm, cơ thể cũng thoải mái hơn nhiều. Tấn Tuyên co chặt nắm tay, để mặc cô làm loạn, hai tay cũng không dám chạm vào cô, chỉ sợ một khi đụng đến da thịt trơn nhẵn mềm mại đó, tất cả sự kiềm chế nãy giờ đều bay biến hết. Ngọn lửa ham muốn được kích thích trong cơ thể đang dằn vặt hành hạ anh, dục vọng cũng đang tăng lên mà không thể khống chế nổi, anh chỉ còn cách cố gắng khép chặt hai đùi mình lại. Mũi tự nhiên thấy ngứa ngứa, anh đưa tay lên sờ, dinh dính và nong nóng, lại chảy máu mũi rồi! Vu Tiệp! MK thật, xem như kiếp trước anh mắc nợ em! Lão đây thề rằng, nếu không phải em thì anh đã “lên” rồi! Tấn Tuyên này chưa bao giờ trong tình trạng mồi đưa tới tận miệng mà không dám ăn thế này! Nhưng hôm nay anh đành phải làm Liễu Hạ Huệ thôi, không những không được chạm vào cô, mà còn để mặc cô “hành hạ”! Đúng là một sự sỉ nhục! Vu Tiệp tinh lực tràn trề, hưng phấn quá độ cả một đêm quấn lấy Tấn Tuyên, còn anh chỉ còn nước gồng mình chịu đựng, đè nén tất cả những ham muốn của mình, suýt chút nữa mất máu mà chết! Cơn gió nhẹ ban sớm lay động màn cửa sổ, len lỏi vào căn phòng tĩnh lặng. Hai người đang ôm chặt lấy nhau nằm trên giường kia vẫn đang say ngủ, bờ vai trần để lộ ra khiến người ta cứ tưởng tượng để rồi đỏ mặt. Tiểu Tiệp cảm thấy đầu mình sắp nổ tung, căng phồng lên rất đau nhức, cô đưa tay lên, nhưng lại thấy toàn thân mệt rã rời, cánh tay cũng mềm nhũn, cổ lại cứng đơ, sao khó chịu đến thế nhỉ? Dần dần mở đôi mắt mơ màng ra, đập vào mắt là một khung cảnh hoàn toàn xa lạ, trên tường đầy những hoa văn nhẹ nhàng, sao ở đây chẳng có một thứ gì nhỉ, không phải nhà mình? Ý thức dần dần thức tỉnh, cô thử vặn vẹo cổ mình, ối sao đau thế, như bị gãy lìa ra rồi ấy! Tiểu Tiệp vừa nghiêng đầu, phát hiện ra bên cạnh mình có một người, mà lại là một người đàn ông! “Á á!!!” Tiểu Tiệp có bình tĩnh đến mấy, giờ phút này cũng muốn điên lên! Cô không hề mặc quần áo, anh ta cũng vậy! Trời ơi, cái quái gì thế này? Say rượu làm càn, hồ đồ thất thân, cô vẫn chưa tệ hại đến mức này mà! Cô ngước mắt lên nhìn, suýt chút nữa là ngất, người đó chính là Tấn Tuyên! A a đồ háo sắc!!! Tiểu Tiệp nổi điên lên, giơ cao tay tát mạnh vào mặt anh một cái: “Đồ sói già, tôi phải giết anh!!!” Tấn Tuyên đang mơ mơ màng màng bỗng bị thức giấc bởi trận đánh đấm điên loạn của Vu Tiệp, vội vã đưa tay lên che lại. Tiểu Tiệp càng đánh càng hăng, chỉ mong cắn chết anh cho xong! “Tiểu Tiệp, em vẫn còn sức lực cơ à!” Tấn Tuyên lật người thật mạnh, đè cứng Tiểu Tiệp xuống dưới, khống chế cô thật chặt. “Sao anh lại ở đây?” Tiểu Tiệp nhìn thấy nửa người trên của anh để trần, mà phía trước ngực còn có những dấu đo đỏ, cô có ngây thơ đến mức nào cũng không thể không biết là đã xảy ra chuyện gì! Nhất định là tên sói này cuối cùng đã có được cơ hội abc xyz rồi!!! “Em còn hỏi anh à! Tối qua em bị người ta thuốc đấy!” Tấn Tuyên tức giận quát to, suốt buổi tối bị cô hành hạ dằn vặt, khó khăn lắm mới yên được, anh mới tắm nước lạnh để hạ hỏa, chưa chợp mắt được nửa tiếng, đã bị cô đánh cho tỉnh giấc, bảo anh không giận sao được! “Anh lừa tôi!” Tiểu Tiệp trừng mắt nhìn anh với vẻ không-tin-anh-được! Tấn Tuyên chụp ngay lấy tay trái của cô: “Em tự mà nhìn!” Ngón tay bị thương máu đã đông lại, chỉ để lại một vết thương màu đỏ bầm. Ký ức tối qua dần dần rõ ràng, trở về từng chút từng chút một. Cô đã bị người ta phục thuốc, đã cắt tay mình trong nhà vệ sinh, đã gọi điện thoại cầu cứu nhóc Trịnh, nhưng sao bây giờ lại là Tấn Tuyên??? Tấn Tuyên nhìn đôi mắt ngờ vực của cô: “Nhớ ra rồi chứ?” “Tôi nhớ người tôi tìm là Trịnh Phong.” Vu Tiệp ngước đôi mắt nghi ngờ lên nhìn anh. “Đầu em bị úng thủy à, nếu không phải là anh thì em xong đời rồi!” Tấn Tuyên vừa nghe đã thấy nổi giận bừng bừng, cô không tìm anh mà lại gọi vào điện thoại của anh, nhưng, điều khiến anh tức giận hơn là, nếu cô tìm Trịnh Phong, thì tối qua… MK, đôi mắt anh hơi nheo lại, Trịnh Phong! Nếu cô dám làm như tối qua với Trịnh Phong, chắc chắn anh sẽ giết cậu ta! “Anh cút ra!” Vu Tiệp bị anh quát thì cũng cuống lên, đụng phải anh cũng toi đời rồi còn gì! Trên người ngoài một tấm khăn tắm khoác hờ, còn lại đều lồ lộ ra, anh dám cởi quần áo cô!!! “Tiểu Tiệp!” Tấn Tuyên điên lên túm chặt lấy hai tay cô giữ hai bên đầu, mèo hoang lên cơn cũng phải có mức độ chứ, nếu không phải đêm qua anh chịu đựng và ở bên cô một cách vĩ đại, thì không biết cô đã phải gặp những chuyện gì nữa! “Anh đứng dậy, đứng dậy mau!!!” Vu Tiệp xấu hổ quay mặt đi nơi khác, không dám nhìn anh, cơ thể đè sát lên người cô đã bộc lộ dục vọng của anh. Thấy sắc mặt mỗi lúc một đỏ hơn của cô, cuối cùng anh cũng biết cô đang tức giận điều gì, khóe môi nhếch lên, anh cười khẽ: “Muốn ăn em thì đã ăn từ lâu rồi.” Lật người một cái, eo vẫn choàng một tấm khăn bông, anh bước vào nhà tắm. Vu Tiệp tiếp tục trùm chăn kín đầu, rúc vào trong chăn bất chấp có ngạt thở hay không. Cô bị nhìn thấy hết rồi, Tấn Tuyên chết tiệt, nhân cơ hội cô không tỉnh táo để cởi quần áo cô! Cô vạch chăn ra, thò đầu nhìn ngó, quần áo ở trên giường khác. Cô căng thẳng cuốn chặt người vào chăn, nhảy xuống giường túm lấy quần áo, ướt hết cả! Ướt cũng mặc kệ, cô luống cuống mặc quần áo vào. Chỉ cần nghĩ đến việc Tấn Tuyên nhìn thấy hết cơ thể lõa lồ của mình, trong đầu đã ong ong, gương mặt cũng bắt đầu nóng hực. Tấn Tuyên ra khỏi nhà tắm, đã mặc xong quần áo, đầu tóc ướt sũng vẫn còn rỏ nước, gương mặt vẫn chưa lau khô. “Quần áo ướt mà còn mặc?” Vu Tiệp phớt lờ anh, quấn chặt khăn bông chạy vào nhà tắm. Vu Tiệp gắng sức khóa cửa thật kỹ, mở vòi hoa sen, nước ấm nóng chảy lên người cô, giờ mới cảm thấy toàn thân đau nhức, đặc biệt là cổ như bị người ta đứng sau chém một phát, mỗi lần xoay vặn đều nhức nhối không chịu nổi. Cơ thịt trên tay trên lưng đều tê liệt, chân cũng bải hoải đứng không vững. Cô đưa bàn tay bị thương lên, nhìn vết thương rất dài ấy, đầu óc hỗn loạn vô cùng, tất cả mọi ký ức đều dừng lại ở khoảng thời gian trước khi bị thương. Còn những chuyện xảy ra sau đó, cô không còn nhớ nữa. Cô gắng sức lắc mạnh đầu, nhưng vẫn không cách nào nhớ ra được. Cô và Tấn Tuyên trần trụi nằm trên một chiếc giường, trời ơi, cô thật không dám nghĩ tiếp nữa! Và cả những vết đo đỏ trên ngực anh, Vu Tiệp đau khổ ôm lấy mặt, mặc cho nước chảy trên người. Sao lại bắt cô gặp phải chuyện xui xẻo thế này!!! Lâm Hựu Nam, đúng, chính cậu ta hại cô, tại sao cậu ta lại đối xử với cô như thế? Tuy có lúc cô cũng nghiêm khắc, song cô tự vấn thấy mình không hề có xung đột gì to tát với cậu ta, cô chỉ là gia sư, tại sao cậu ta lại hại cô? Vu Tiệp ở trong nhà tắm một lúc lâu với tư duy hỗn loạn, sau đó mới mặc quần áo ướt vào rồi ra ngoài. Tấn Tuyên đang ngồi bên mép giường, đưa mắt liếc nhìn cô.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1057/mo-am-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1055/mo-am-chuong-09-10.html"
}