{
  "title": "Mờ ám - Chương 07 - 08",
  "url": "https://gacsach.top/doc-truc-tuyen/1054/mo-am-chuong-07-08.html",
  "content": "Chương 07: Thiên kim tiểu thư Đã hơn hai tháng nay, Vu Tiệp không về nhà Từ khi xảy ra chuyện đó, cô đã trốn hẳn trong trường. Cô bịa ra một cái cớ, bảo là cuối tuần đều có lớp học tăng cường ở trường, lại phải làm thực nghiệm nên không có thời gian về nhà. Giải thích vòng vo với bố mẹ mãi, cuối cùng họ mới nửa tin nửa ngờ rằng Vu Tiệp bận học nên không về nhà được. Thế nhưng vẫn yêu cầu cô phải gọi điện thoại về nhà báo cáo, dặn dò cô không được chạy lung tung bên ngoài để tránh gây chuyện thị phi. Vu Tiệp ngoan ngoãn vâng dạ liên tục, cô còn có thể chạy đi đâu được, hiện giờ chỉ muốn trốn trong trường thôi, chắc tên sói háo sắc kia không thể mỗi ngày chạy đến trường tìm cô được, cho dù anh ta có đến thì cô cũng có cách để trốn. Quả nhiên, hôm ấy vừa cô vừa về đến trường, cú điện thoại định mệnh của Vu Lâm đã gọi tới, truy hỏi tại sao đêm đó cô không về nhà, tại sao lén lút một mình chạy đến nhà họ Tấn, có phải cô đã có âm mưu từ trước rồi không? Vu Tiệp cố nhẫn nhịn đợi bà chị mình nói hết, sau đó mới trả lời: \"Phòng ở dành cho khách của nhà bên ấy quả thực rất dễ chịu, chị nên đến thử xem\". Rồi bất chấp Vu Lâm vẫn tiếp tục lải nhải ca thán ở đầu dây bên cô, cô đã cúp điện thoại một cách rất bình tĩnh. Vu Lâm muốn dọn đến đó ở như thế thì đi mà nói với bố mẹ, tốt nhất là ngày nào chị ấy cũng đến làm phiền Tấn Tuyên, để thần kinh anh ta suy nhược, chân tay co rút, không còn muốn \"ăn\", cơ thể mất cân bằng, xem anh ta còn nghĩ ngợi lung tung được nữa không. Dù sao, Vu Tiệp cũng trốn trong trường suốt. Có đánh chết cô cũng không muốn gặp lại tên sói ấy, chỉ cần nghĩ đến ánh mắt gian tà của anh là cô đã thấy đau cả răng! Anh ta muốn trêu hoa ghẹo nguyệt với những cô gái khác thì là chuyện của anh ta, sao lại làm bậy làm bạ với cô chứ? Điều khiến cô căm ghét nhất là vẻ mặt lăng nhăng cợt nhả và nụ cười thỏa mãn khi chứng kiến cảnh cô bị chọc giận phải nổi điên lên của anh ta. Lúc nào Vu Tiệp cũng nghĩ rằng, với mọi người, cô đều có thể cười rồi cho qua nhưng lúc nào cô cũng dễ dàng bị kích động trước anh ta, đặc biệt là thái độ đùa giỡn của anh ta luôn khiến cô cực kỳ khinh bỉ. Nếu hỏi Vu Tiệp thấy phiền phức nhất loại người nào trong cuộc đời, thì chàng công tử Tấn Tuyên chắc chắn xếp đầu bảng! Tấn Tuyên cũng gọi mấy cuộc để tìm cô nhưng lần nào cô cũng nhấn nút im lặng để di động cứ nhấp nháy sáng mãi. Tin nhắn của anh, cô không đọc mà nhấn nút xóa ngay! Cái miệng thối tha của anh ta còn có thể nói ra câu nào hay ho được chứ, cô không muốn để nó ảnh hưởng đến tâm trạng của mình. Thế nhưng cho dù cô muốn thoát khỏi những gì liên quan đến anh thì vẫn còn Vu Lâm ngốc nghếch, lúc nào cũng thích oán thán bên tai cô. Chỉ cần cuối tuần cô gọi điện về nhà là Vu Lâm sẽ cướp lấy điện thoại than vãn rằng Tấn Tuyên lại ở bên cạnh ai đó rồi. Sao bố mẹ mình chưa bao giờ thấy Vu Lâm phiền phức khi ngày nào chị ấy cũng lo lắng, quan tâm Tấn Tuyên nhỉ? Sao bố mẹ không muốn chị ấy sắp xếp ổn thỏa cho mau rồi ép chị ấy gả cho Tấn Tuyên phứt đi cho xong? Vừa nãy, Vu Lâm lại xổ ra một tràng, nào là Tấn Tuyên được thăng chức, rồi nghe đồn anh ta còn được con gái của sếp chú ý đến, anh ta sắp trở thành phò mã rồi! Vu Tiệp khẽ hừ một tiếng rồi cười, tốt lắm, cuối cùng anh ta cũng đào được một mỏ vàng. Cô không nghĩ rằng Tấn Tuyên là người xem trọng đồng tiền, nhưng theo lời Vu Lâm nói thì cô thiên kim tiểu thư ấy cũng rất xinh đẹp, còn mới đi du học về nữa, tác phong rất \"tây\" : tự do, phóng khoáng. Thảo nào đến cả Vu Lâm cũng chỉ có thể thầm ghen tỵ đành phải gạt nước mắt một mình, cảm khái rằng không thể đấu lại với thiên kim tiểu thư nhà người ta. Nhưng Vu Tiệp chẳng thích quan tâm đến chuyện của tên sói ấy chút nào. Đã sắp đến kỳ nghỉ hè, Vu Tiệp bất đắc dĩ phải dọn về nhà. Nhưng cô đã tính toán hết rồi, cô sẽ đi làm thêm trong kỳ nghỉ hè này, Trịnh Phong đã giúp cô dán mấy tờ quảng cáo để xin làm gia sư. Còn Trịnh Phong cũng phải về nhà mình ở phương bắc xa xôi. Tiểu sư muội bé nhỏ của Trịnh Phong quả là ghê gớm, khi cương quyết đòi theo về nhà cậu. Đúng là không thể không ngưỡng mộ cô nàng. Tuy nhỏ tuổi nhưng cô nàng không hề bỏ qua cơ hội nào trong tình yêu, châm ngôn của cô nàng là yêu thì phải nắm giữ cho chặt, một giây một phút cũng phải bắt người yêu mình đặt mình lên vị trí đầu tiên, thế nên, tuyệt đối không thể lãng phí cơ hội được ở bên người mình yêu. Nghe xong báo cáo của Trịnh Phong, Vu Tiệp không nhịn nổi phải phì cười, xem ra cậu chàng đã bị tiểu sư muội ấy ăn thịt chắc rồi. Nếu là cô thì tuyệt đối cô sẽ không bất chấp tất cả vì tình yêu, lãng quên mọi thứ vì trong tình yêu nếu cứ khư khư giữ chặt người yêu thì chẳng phải rất mệt sao? Nếu như muốn mang lại niềm vui cho nhau thì phải tin tưởng đối phương, cho nhau một ít không gian riêng tư để tình yêu có chỗ thở, nếu cứ kè kè bên nhau thì tình yêu sẽ có ngày ngạt thở mà chết mất thôi. Có điều như vậy cũng chẳng sao, mỗi người đều coa quan niệm riêng về tính yêu, Có lẽ do quan niệm về tình yêu nhàn nhạt của mình mà đến nay cô vẫn lẻ bóng một mình chăng? Quá gần sẽ có áp lực, quá xa sẽ dễ lãng quên, có lẽ vẫn chưa có sự chuẩn bị tâm lý để trải nghiệm tình yêu, hơn nữa cô vẫn muốn thưởng thức niềm vui độc thân của mình. Khi đã nhìn thấy cuộc sống lãng du của Tấn Tuyên, tật \"không bệnh mà than\" của Vu Lâm, sự đeo bám dai dẳng của cô em khóa dưới, cô bắt đầu mừng cho mình vì đã không mù quáng, hồ đồ rơi vào bẫy tình yêu, vẫn kiên quyết độc thân vạn tuế! Trịnh Phong giúp cô chuyển hết hành lý về nhà. Sau khi sắp xếp gọn gàng, cô đưa Trịnh Phong xuống lầu. Thấy ánh mắt nheo nheo vẻ kỳ lạ của mẹ, Vu Tiệp bèn nhanh chóng đưa Trịnh Phong về. Chắc chắn là mẹ cô lại nghĩ lung tung rồi! Vừa quay vào nhà, mẹ cô đã hỏi: \"Tiểu Tiệp, cậu vừa nãu là bạn học của con à?\". \"Vâng!\" Tiểu Tiệp cười thầm trong bụng nhưng vả mặt không lộ ra biểu cảm gì. \"Hai tháng nay con không về nhà là vì bận yêu đương đấy à?\" Mẹ cô làm ra vẻ bí mật, hạ giọng nói khẽ bên tai cô, còn len lén liếc mắt về phía bố cô đang ngồi trên salon. \"Đâu có, cậu ấy có bạn gái rồi.\" Phải giải thích rõ để chặn đứng dòng suy nghĩ của mẹ mới được. \"Ồ!\" Lẽ ra mẹ phải thở một hơi thoải mái mới đúng chứ? Sao trong giọng nói có vẻ thất vọng rõ rệt vậy? Chẳng nhẽ mẹ đang lo buồn vì sợ cô ế chăng? Vu Tiệp nghiêng đầu nhìn, thấy bố tuy mắt thì đã dán vào ti vi, nhưng tai lại dỏng lên nghe trộm những lời mẹ con cô đang nói. Trong lòng cười thầm, câu trả lời của cô chắc chắn ông rất hài lòng, cô biết chứ, tuy ngoài miệng ông không nói gì, nhưng ông không tán thành việc yêu đương khi còn học đại học. Quan niệm của ông luôn luôn là, học hành thì phải chuyên tâm, yêu đương chỉ tổ lãng phí thời giờ, tốt nghiệp rồi thì tha hồ, cô phải học tập Vu Lâm, sau khi đi làm mới có người yêu. Hiện nay, bố vẫn thỉnh thoảng quan tâm đến tình hình bạn bè của cô nhưng vẫn dặn cô phải thận trọng trong việc kết bạn. Tiếc một nỗi là, bố cô không hề biết rằng thời đại học Vu Lâm cũng chưa từng an phận bao giờ, tuy trái tim chị cô luôn hướng về Tấn Tuyên nhưng căn cứ vào cách kết bạn như công tử đào hoa của anh cũng thì ai cô biết mình không có cơ hội, nên đã gạt anh sang một bên. Thế nên, chị cô cũng biết rất thích thú với việc những người khác luôn theo đuổi mình, giọng điệu của chị cô chính là, có người chủ động tán tỉnh thì tại sao phải từ chối. Vu Tiệp không tài nào hiểu tại sao Vu Lâm như vậy, một mặt thì ghen tuông vì Tấn Tuyên, mặt khác lại đón nhận sự quan tâm ân cần của kẻ khác. Tình yêu vốn rất đơn giản nhưng nếu trái tim hai người không hướng về nhau thì tình yêu chỉ như một trò chơi, hà tất phải xem nó như thần thánh làm gì? Vừa vào nhà, nhìn thấy Vu Tiệp đã về, Vu Lâm bèn kêu to: \"Cuối cùng cũng chịu quay về rồi à?\". Vu Tiệp gật đầu, Vu Lâm càng ngày càng thời trang, đi làm đã hơn nửa năm rồi, mùi vị sinh viên cũng dần biến mất, thay vào đó là sự phóng khoáng và tự tin rất nữ tính, xem ra chị ấy làm trong công ty như cá gặp nước rồi. Điênh thoại phòng khách reo vang, bố cô đứng dậy nghe máy, ông cứ \"Được rồi, được được\" như đang nhận lời chuyện gì đó. Vu Tiệp định về phòng sắp xếp đồ đạc thì bố cô đã gọi: \"Buổi tối không cần nấu cơm nữa, vừa nãy nhà bên kia bảo sang đó ăn cơm\". Lưng Vu Tiệp lạnh toát, lại đến nhà họ Tấn? Cô muốn nhanh chóng về phòng, cô không muốn đi, nhưng một câu nói của bố đã đập tan niềm hy vọng mong manh đó. \"Họ biết Tiểu Tiệp nghỉ hè nên bảo phải chúc mừng.\" \"Bố!\" Vu Tiệp lộ vẻ khổ sở quay lại nói: \"Con mệt lắm, có thể không đi được không?\". Bố cô làm như không nhìn thấy nét miễn cưỡng khó chịu trên mặt cô, nói tiếp: \"Dì Châu đòi gặp con đấy\". Vu Lâm tỏ ra bực bội: \"Dì Châu thiên vị quá, vừa nghe Tiểu Tiệp về nhà là đã nói phải chúc mừng rồi\". Phải rồi, tốt nhất để Vu Lâm làm ầm lên, mình khỏi phải đi, Vu Tiệp ủ rũ nghĩ thầm. Cô thật sự không muốn đi, không phải là cô không nhớ dì Châu, nhưng... chỉ cần nghĩ tới tên sói đó là cô đã thấy tức đên ngứa răng, nếu anh ta còn học giận nữa thì cô sẽ nhảy chồm lên cắn người ngay. Có điều, thấy vẻ mặt của bố bây giờ, Vu Tiệp biết từ chối là vô ích, tất cả đều phải đi! Năm giờ hơn cả nhà Vu Tiệp đã đến nhà họ Tấn. Vừa vào nhà, thấy Tấn Tuyên vẫn chưa về, Vu Tiệp vô thức thở phào một hơi nhẹ nhõm, xem như bây giờ vẫn chưa phải đối diện với anh ta. Vừa nhìn thấy Vu Tiệp, dì Châu đã ôm chầm lấy cô không chịu buông. \"Lần trước con bỏ về nhanh vậy mà mấy tháng nay cũng không đến nhà chơi\". Nghe dì Châu nhắc lại, Vu Tiệp lại thấy mặt nóng dần lên, xin đừng bao giờ nhắc đến chuyện hôm đó nữa, cô không muốn Vu LÂm lại nhảy ra ép cung nên Vu Tiệp vội vã đánh trống lảng: \"Dì Châu, con nghe mẹ nói hôm nay dì chuẩn bị nhiều món ngon lắm, có cần con giúp không?\". \"\"Hà hà, Vu Tiệp ngoan nhất, con và Vu Lâm cứ ngồi chơi đi, không có gì cần giúp đỡ đâu.\" Dì Chay ấn cô ngồi xuống salon rồi đi vào bếp với mẹ cô. Bố cô và chú Tấn không thèm quan tâm đến họ, ngồi xuống là bắt đầu chơi cờ, hai người hễ gặp mặt nhau là phải quyết thắng thua một ván. Lúc nhỏ, bố cũng thích chơi cờ tướng với hai chị em cô nhưng lần nào Vu Lâm cũng không chịu ngồi yên, đánh được hai, ba ván là gào ầm lên bảo không chơi nữa, còn Vu Tiệp lúc nào cũng lặng lẽ ở lại đánh cờ với bố, và cũng chỉ khi chơi cờ như thế, cô và bố mới cảm thấy gần gũi với nhau nhất. Thoáng chốc, Cu Lâm đã lỉnh vào phòng Tấn Tuyên mở vi tính lên chơi game online, Vu Tiệp thì lặng lẽ ngồi ngoài phòng khách xem ti vi. Sáu giờ hơn, Tấn Tuyên vẫn chưa tan sở. Cô nghe dì Châu và mẹ trong bếp nhắc đến anh, nói dạo này gần như ngày nào anh cũng không về nhà ăn cơm, hôm nay dì Châu phải dặn đi dặn lại, nếu không anh lại nói là có việc gì đó rồi không chịu về nhà. Cũng phải cám ơn nhà có khách đến chơi, nếu không đến mình cũng không có cơ hội ăn một bữa cơm với con trai nữa. Đã sáu giờ hơn, không giục thì không biết bao giờ anh mới chịu về. Vu Tiệp khẽ mỉm cười, bây giờ người ta được thiên kim tiểu thư chú ý nên đương nhiên việc giao tiếp này nọ cũng nhiều mà. Dì Châu ló đầu ra khỏi nhà bếp hỏi vu vơ: \"Hết xì dầu rồi, ai xuống mua cho tôi một lọ nào?\". Vu Tiệp đứng lên, mỉm cười nói: \"Để con đi\". \"Vu Lâm đâu?\", dì Châu ngó quanh phòng khách hỏi. \"Chị ấy đang chơi điện tử\", Vu Tiệp trả lời. Trong phòng vọng đến tiếng Vu Lâm: \"Dì Châu, con đang bận lắm, để Vu Tiệp đi đi\". Dì Châu khẽ cười, lắc lắc đầu: \"Vẫn là Tiểu Tiệp ngoan nhất\". Vu Tiệp khẽ lầm bầm vẻ thờ ơ: \"Dù gì con cũng đang rỗi\" rồi cười và xuống nhà. Xuống lầu, Vu Tiệp đi qua mấy tòa nhà, đến một cửa hàng tạp hóa nhỏ trong khu mua một lọ xì dầu rồi chậm rãi quay về. Lúc đầu đến cầu thang, nhìn thấy có một chiếc xe con lộng lẫy màu xám bạc dừng lại phái xa xa, cô thong thả bước lại gần. Lúc cô sắp đến gần đó thì một người từ trong xe bước xuống khiến cô ngẩn ra, sao lại là Tấn Tuyên? Vu Tiệp nhìn kỹ lại, trong xe là một cô gái trẻ đẹp ăn mặc rất thời trang đang nồi ở ghế lái. Một cô gái đưa Tấn Tuyên về nhà? Chương 08 : Thời thơ ấu không thể quay trở lại Một cô gái đưa Tấn Tuyên về nhà? Vu Tiệp ngẩn ngơ đứng như trời trồng, chớp chớp mắt, đúng là Tấn Tuyên rồi. Ngồi ở ghế lái xe là một cô gái trẻ tuổi xinh đẹp, trang điểm rất tinh tế, mái tóc thẳng nhuộm màu nâu hạt dẻ, cặp hoa tai kim cương lộng lẫy... Đâu chính là thiên kim đại tiểu thư uy danh lẫy lừng ư? Vu Tiệp cười khẽ khi thấy Tấn Tuyên cúi xuống bên cửa sổ mỉm cười chào tạm biệt cô gái. Xem ra lần này anh ta nghiêm túc thật, cô gái kia cũng đối xử khá tốt, còn đích thân lái xe đưa anh ta về nhà nữa. Nói cười một lúc, Tấn Tuyên nở nụ cười mê hoặc, gật gật đầu chào cô gái. Vừa ngẩng đầu lên, anh đã nhìn thấy Vu Tiệp. Cuối cùng, anh đã phát hiện ra cô, đôi mắt anh hơi nheo lại, nụ cười trên gương mặt càng rõ hơn. Vừa nhìn thấy nụ cười đó, Vu Tiệp đã phát hỏa nhưng cô vẫn cố gắng nhẫn nhịn, không để lộ cảm xúc gì. Nếu đã nhìn thấy rồi thì cũng chẳng cần tránh né nữa, cô xách lọ xì dầu, chậm rãi đi lướt qua anh. \"Tiểu Tiệp, lâu quá không gặp.\" Nhìn nụ cười rạng rỡ trên gương mặt Tấn Tuyên, người không biết gì chắc chắn sẽ nghĩ rằng nhìn thấy cô nên anh mới vui vẻ, sung sướng như thế, chỉ mỗi Vu Tiệp hiểu rằng, đó hoàn toàn là do anh ta thấy đối tượng để mình đùa giỡn đã xuất hiện mà thôi. Vu Tiệp hờ hững nhìn anh một cái, không muốn quan tâm, rồi định quay người đi lên lầu. Đời nào Tấn Tuyên lại chịu bỏ qua cô dễ dàng như thế, anh vòng tay choàng lấy vai cô: \"Đợi anh một lát\". Vu Tiệp cố nhịn để không thúc cùi chỏ vào ngực anh, miễn cưỡng rút tay lại. Tấn Tuyên lại mặc kệ ý định chạy trốn của cô, vẫn vòng chặt tay để giữ cô lại. Một giọng nói ngọt ngào, vui vẻ từ chiếc xe đằng sau vọng đến: \"Tuyên, bạn anh hả?\" Tấn Tuyên ôm cô quay người lại, đối mặt với người trong xe: \"Ngữ Âm, đây là Vu Tiệp, con nuôi của mẹ tôi\". Vu Tiệp vừa nghe đã cau mày, lại nói bậy: \"Tiểu Tiệp, đây là Lâm Ngữ Âm, đồng nghiệp trong công ty anh.\" Tấn Tuyên vừa nói vừa chớp chớp mắt với cô. Lúc này, Vu Tiệp mới nhìn kỹ gương mặt Lâm Ngữ Âm. Cách trang điểm màu khói khiến đôi mắt cô ta to và đen hơn rất nhiều, đôi môi đỏ thẫm cùng với đôi gò má hồng tươi tắn đến say người càng nổi bật sống mũi thon nhỏ, quả nhiên là một đại mỹ nữ! Tiếc là quá cầu kỳ đỏm dáng! Chưa chắc dì Châu đã thích. Lâm Ngữ Âm quan sát Vu Tiệp từ trên xuống dưới với vẻ cao ngạo một lúc lâu thì vẻ cảnh giác trong mắt mới tan dần. Vu Tiệp cười thầm, yên tâm rồi chứ gì, mình vốn không phải là mối đe dọa gì với cô ta, không cần phải căng thẳng như thế. \"Tuyên, nhớ chuyện mà anh đã nhận lời với em đấy.\". Nói xong, cô ta đạp chân ga, phóng vụt đi. Vu Tiệp đẩy Tấn Tuyên ra, quay người vụt chạy vào thang máy. \"Tiểu Tiệp!\" Tấn Tuyên theo sau cô, bước vào trong. \"Sao thế? Ghét anh vậy cơ à?\" \"Anh biết là tốt.\" Khóe môi Vu Tiệp khẽ giật giật, chẳng phải trên mặt cô đã viết rõ ràng như thế ư? Nếu anh ta còn chút tự trọng thì sẽ không chọc giận cô. Cô không muốn bữa cơm hôm nay biến thành chiến trường. \"Mẹ anh bảo, em bắt đầu nghỉ hè từ hôm nay rồi phải không?\" Lần này, Tấn Tuyên lại tỏ ra ngoan ngoãn bất ngờ, không chọc giận cô nữa, chỉ có ánh mắt tham lam khóa chặt lại trên gương mặt cô. Đã lâu không được gặp cô rồi, xem ra cô có vẻ gầy hơn trước, chẳng lẽ bây giờ học đại học đều khiến người ta tiều tụy thế ư? Đối với người thông minh như anh thì những môn học trong trường chỉ là chuyện nhỏ vì bẩm sinh người có nhóm máu O như anh đã có tư chất lãnh đạo, cộng thêm vẻ ngoài đẹp trai và miệng lưỡi ngọt ngào, anh dễ dàng chiếm được sự tín nhiệm và yêu quý của đám bạn học, cho dù trong lớp tổ chức bất cứ hoạt động nào, mọi người nhất định sẽ bầu anh làm người đứng đầu, hơn nữa anh cũng rất thích có được cơ hội để phát huy mọi sở trường của mình nên lần nào cũng đều nhiệt tình, cái chức cán sự Hội học sinh cũng khiến anh có được nhiều cơ hội tiếp xúc với đủ loại nữ sinh, cho dù sau này có chia tay thì họ cũng vẫn tán thưởng sự ấn cần và dịu dàng của anh. Năm ấy, khi còn đi học, anh không hề lãng phí một giây phút nào của cuộc sống sinh viên để chứng minh sự quyến rũ rất đàn ông của mình, như thế mới có thể tôi luyện nên một cao thủ tình trường như ngày hôm nay. Cuối cùng, anh đíc kết ra một chân lý, với con gái không thể cho quá nhiều đặc quyền, cho dù là thích hay có thiện cảm, tất cả đều là bạn bè. Đã lad bạn tốt thì có thể mờ ám bao nhiêu tùy thích nhưng vẫn là bạn bè, không cần thiết phải chịu trách nhiệm, một khi đã là quan hệ người yêu thì con gái sẽ được nước làm tới, mặc nhiên đòi hỏi quyền lợi chỉ của riêng mình, anh đâu muốn bị trói buộc sớm thế. Thế nên trước khi qua lại với họ, anh đã đặt ra điều kiện như thế, anh bớt được rất nhiều cảm giác tội lỗi và họ cũng chưa từng vì lý do đó mà cứ quấn lấy anh mãi. \"Ừ\", Vu Tiệp uể oải trả lời. Mèo hoang nhỏ lại muốn vờ ra vẻ nhu mì đây, quả nhiên là đã quá lâu không bị khiêu khích rồi! Khóe môi Tấn Tuyên nhếch lên, chầm chậm áp sát lại gần: \"Nghỉ hè định làm gì thê?\". Nghỉ rồi thì tốt, ít nhất là anh có thể nhìn thấy cô thường xuyên. \"Cũng như mấy lần trước thôi.\" Vu tiệp khẽ rụt cổ lại, nhìn chằm chằm vào đèn tín hiệu của thang máy, may quá, sắp đến rồi. Ở bên anh một mình luôn khiến cô thấy căng thẳng, nụ cười khẽ nhếch lên của anh, nhìn thế nào cũng thấy nhột nhạt, khó chịu. Cuối cùng cũng đến nơi. Cửa thang máy vừa mở, Vu Tiệp đã nhảy ra như bay, bỏ Tấn Tuyên cười khẽ đi theo sau. Vẫn như xưa, lúc nào cô cũng muốn tháo chạy khỏi anh một cách nhanh chóng thế. Vừa vào nhà, thấy Tấn Tuyên đi sau Vu tiệp, dì Châu liền mỉm cười: \"Vừa nãy còn đang nhắc là nếu không chịu về thì bố con sẽ gọi điện thoại giục đấy\". \"Mẹ, mẹ đã đích thân dặn dò, sao con dám cãi lời, chắc chắn sẽ phải phi như bay về mà.\" Tấn Tuyên khẽ ôm lấy mẹ mình, hếch mũi lên hít ngửi phía nhà bếp: \"Thơm quá!\". \"Được rồi, đi rửa tay đi, ăn cơm ngay bây giờ đây.\" Dì Châu đẩy anh về phía phòng tắm rồi đón lấy chai xì dầu trong tay Vu Tiệp, cười nói với cô: \"Biết nó về sớm thế thì đã bảo nó mua về rồi\". \"Không sao ạ.\" Xem ra Tấn Tuyên không định để người nhà biết chuyện Lâm Ngữ Âm, Vu Tiệp cũng giữ im lặng, đó là chuyện riêng của anh ta, cô chẳng quan tâm. Hai gia đình cùng ngồi một bàn ăn cơm. Đàn ông mà ngồi với nhau thì chắc chắn phải uống rượu, chỉ có lúc này, chú Tấn mới không phàn nàn chuyện Tấn Tuyên uống rượu. Bình thường, hễ thấy Tấn Tuyên về nhà với mùi rượu nồng nặc là thể nào chú Tấn cũng chỉ trích anh, ngày nào cũng chỉ biết say sưa, không chịu lo làm việc rồi trách thanh niên thời nay mỗi lúc một khác với thời của ông, sau tám tiếng làm việc thì không có biểu hiện nào tích cực, chỉ biết chạy đến các chỗ ăn chơi, ngày nào cũng chơi bời, làm sao làm việc tốt được. Và Tấn Tuyên sẽ biện bạch, xã hội hiện nay, công việc không chỉ giới hạn trong vòng tám tiếng đồng hồ, rất nhiều \"nghiệp vụ\" đều được thực hiện ngoài tám tiếng đó. Đặc biệt là công việc của anh chủ yếu về kinh doanh nên có rất nhiều mối quan hệ với khách hàng, có lần nào mà không bàn bạc trên bàn rượu đâu, có lúc ngoài việc ăn cơm uống rượu ra, khahcs hàng còn yêu cầu đi mát xa, tắm hơi, anh vẫn phải theo đến cùng. Tửu lượng của anh cũng được rèn luyện sau khi đi làm. Lần trước bị Tiểu Tiệp nhìn thấy cảnh nôn ọe, chẳng qua chỉ là do không cầm nổi thôi, thế nên mới nói, anh thường xuyên than thở rằng, đàn ông bây giờ còn khổ sở, vấ vả hơn trước kia! \"Tiểu Tiệp, nghỉ hè rồi, con định đi chơi ở đâu?\" Dì Châu mặc kệ họ uống rượu, ân cần gắp một miếng cá vào bát Vu Tiệp. \"Năm nay con không đi.\" Nhà họ Tấn có một quy định bất thành văn, chỉ cần chị em họ có thành tích học tập đứng trong năm hạng đầu của lớp là có thể tùy thích chọn lựa địa điểm đi du lịch, xem như là phần thưởng khích lệ. Vu Lâm đã nhân cơ hội này để du lịch khắp nơi trong nước. Mỗi lần đi du lịch, nhất định cô sẽ rủ Tấn Tuyên đi cùng, nhà họ Tấn cũng vui vẻ đồng ý. Và lúc đó, Tấn Tuyên sẽ gom tất cả ngày nghỉ phép trong năm lại, đồng thời lần nào cũng yêu cầu phải đưa cả Tiểu Tiệp theo. Thế nên, trong mấy năm đại học, kỳ nghỉ hè nào ba người họ cũng đi du lịch cùng nhau, điều này đã trở thành thói quen của hai nhà. Năm nay, Vu Lâm đã đi làm rồi, chỉ có Tiểu Tiệp là vẫn còn cơ hội tự do du lịch \"Em muốn đi đâu? Lúc ấy, anh sẽ sắp xếp nghỉ phép\". Tấn Tuyên liếc nhìn cô cười. \"Nếu Tấn Tuyên đi, con cũng đi. Tấn Tuyên, em mới đi làm nửa năm, có được nghỉ phép không?\" Vu Lâm vừa nghe thấy Tấn Tuyên cũng đi thì hét lên. \"Chắc phải đủ một năm mới được\", Tấn Tuyên nghĩ một lúc rồi đáp. \"Em không muốn đi du lịch\", Vu Tiệp nhấn mạnh lần nữa. Cô đã có kế hoạch từ trước rồi, năm nay phải tìm một công việc gia sư. Hai năm trước, bố mẹ thấy Vu Lâm và Tấn Tuyên đều đi du lịch, sợ cô ở nhà buồn chán nên lúc nào cũng ép cô đi theo, bây giờ họ đều tốt nghiệp cả rồi, cuối cùng cô đã có thể tự mình lực chọn. \"Vậy em định làm gì? Tấn Tuyên nhướn mày, thói quen này của hai nhà đã duy trì mấy năm rồi, thế mà cô lại định theo một hướng khác. \"Vẫn chưa nghĩ ra.\" Vu Tiệp cúi đầu, không muốn nói cho người nhà biết, vì chưa chắc mọi người đã tán thành, họ sẽ cho rằng cô lại giở trò gì đó, nhà có thiếu tiền đâu, suy nghĩ của bố cô chắc chắn sẽ là mong cô học nhiều hơn nếu nó thời gian rỗi. \"Nếu con không được đi thì Tấn Tuyên cũng không được đi\", Vu Lâm yêu cầu ngang ngược. thấy con gái làm nũng, bố cô đành cười bất lực, dù gì Tiểu Tiệp cũng nói không muốn đi, vậy năm nay cứ tùy ý bọn trẻ. Tấn Tuyên mỉm cười không nói gì, chỉ nhìn chằm chằm Tiểu Tiệp đang ngồi đối diện lặng lẽ ăn cơm. Cơm xong, người lớn ngồi quây quần uống trà, trò chuyện. Vu Lâm kéo Tấn Tuyên chui vào phòng, dì Châu khuyên Vu Tiệp vào trong cùng chơi với họ. Vu Tiệp cầm quyển tạp chí Địa lý quốc gia, lặng lẽ vùi mình vào salon trong phòng Tấn Tuyên để đọc. Anh có một số sách mà cô rất thích, chí ít thì anh chàng công tử đào hoa này rất có khiếu chọn sách, cô cũng rất thích loại tạp chí thế này. Mỗi lần nhìn thấy tin tức về nhưunxg thành phố cổ bị lịch sử thời gian nhấn chìm, trái tim cô cũng trầm hẳn xuống, cô rất muốn đi tìm những nền văn minh đó. Cô thích nền văn minh Babylon, vô cùng hứng thú với văn hóa cổ lưu vực sông Lưỡng Hà. Cô còn nhớ lúc nhỏ, Tấn Tuyên ra vẻ ông cụ non, trịnh trọng thề thốt với cô rằng, sẽ có ngày đưa cô đi tìm thành phố Babylon. Mỗi lần nhớ lại, cô không nén nổi tự trào, những lời nói ngô nghê thơ trẻ thuở nhỏ đã sớm tan trong gió theo dòng thời gian, chắc chắn anh ta đã chẳng còn nhớ nữa, bây giờ ngoài việc tán tỉnh con gái ra, anh ta làm gì có thời gian nhớ đến những chuyện này. Vu Tiệp không nhìn theo bóng lưng anh nữa, tiếp tục chìm vào biển tri thức của quyển tạp chí. Tay vịn salon đột nhiên cúi xuống, Tấn tuyên lại kề sát cô \"Số này có chuyên đề anh rất thích.\" Tấn Tuyên rút quyển tạp chí ra khỏi tay cô, nhanh chóng lật ra một trang, đó là đề tài liên quan đến phong cảnh và con người Thổ Nhĩ Kỳ. Đó là một đặc trưng Âu - Á cùng tồn tại rất mạnh mẽ, khiến Thổ Nhĩ Kỳ có một nét mê hoặc kỳ lạ Vu Tiệp bỏ luôn quyển tạp chí bị giật, lấy quyển sách khác chăm chú đọc. Tấn Tuyên nghiêng đầu kề sát tai cô, khẽ thì thầm: \"Bận yêu đương với bạn trai nên mới không có thời gian đi du lịch hả?\" Tiểu Tiệp lườm anh một cái, anh đâu cần quan tâm như thế, việc cô có đi du lịch hay không thì có liên quan gì đến chuyện bạn bè, hơn nữa chuyện này cũng chẳng cần anh quan tâm. Thấy cô vẫn không để ý đến mình, anh liếc về phía Vu Lâm đang đeo tai nghe chăm chú chơi game online rồi đưa tay lên khẽ véo tai cô hỏi: \"Trịnh Phong đó hả?\" Tiểu Tiệp ngẩng đầu sang bên, né tránh sự quấy rầy của anh, trừng mắt nhìn: \"Không!\". \"Vậy tại sao không đi? Anh xin nghỉ phép để đưa em đi, không cho Vu Lâm theo.\" Tấn Tuyên nói khẽ bên tai khiến cô cảm thấy buồn buồn bên tai, tim cũng đập loạn nhịp, những lọn tóc sau mang tai bị thổi ra trước mặt, cảm giác rất khó chịu. Cô nhích ra xa, cúi đầu tiếp tục đọc sách, lơ đãng đáp trả một câu: \"Tôi có việc cần làm\". Anh ta tưởng cô không muốn đi du lịch với Vu Lâm nên mới nói không đi chắc, có cần thiết phải thế không? Cô đâu có nhỏ mọn như thế. \"Chuyện gì?\", anh tiếp tục truy hỏi, không chịu buông tha. \"Tại sao chuyện gì tôi cũng phải báo cáo với anh?\" Anh ta không thấy phiền à? Cô đã lớn thế này rồi, phải có sự riêng tư và quyền lựa chọn chứ, anh ta có theo cố suốt ngày được đâu, dựa vào cái gì mà quản lý như thế chứ? Bên cạnh im phăng phắc, Vu Tiệp khựng lại một lúc rồi ngước nhìn . Sao anh ta không nói gì thế? Tấn Tuyên đang lặng lẽ nhìn cô, thấy ánh mắt cô, gương mặt anh thoáng xuất hiện một nụ cười quái lạ. Anh vươn tay ra vò vò tóc cô:\" Mèo hoang nhỏ lớn thật rồi, nhiều chuyện anh không biết được\". Vu Tiệp bực bội gạt tay anh ra. Làm gì thế, xem cô là mèo cưng thật à? Nhưng nụ cười, nét hụt hẫng thoáng qua trong đôi mắt... thật không giống anh ta chút nào. Sao anh ta lại nói ra một câu kỳ lạ như thế nữa chứ. Họ đã trưởng thành rồi, cô không bao giờ muốn bị anh bắt nạt nữa, tuy bây giờ thỉnh thoảng vẫn diễn ra tình trạng đó nhưng cô đã có đủ tự do để quyết định những chuyện mình muốn làm. Quãng thời gian vui vẻ không ưu sầu thuở ấu thơ đã nằm sâu trong ký ức, họ đều đã có những con đường của riêng mình. Hai người đều mang những tâm sự riêng, nhớ đến quãng thời gian ấy, một người muốn ra khỏi, một người lại muốn trở về, nhưng không ai lựa chọn được thời gian, có một số việc mặc định là không phải muốn quên là quên được!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1055/mo-am-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1053/mo-am-chuong-05-06.html"
}