{
  "title": "Mờ ám - Chương 09 - 10",
  "url": "https://gacsach.top/doc-truc-tuyen/1055/mo-am-chuong-09-10.html",
  "content": "Chương 09: Học sinh cá biệt Cuối cùng, Vu Tiệp cũng nhận được một cuốc điện thoại mời làm gia sư. Họ hẹn chiều nay đến gặp mặt. Cô liền gọi điện thoại báo tin cho Trịnh Phong, vui sướng hỉ hả, ăn cơm trưa xong bèn khoác túi xách lên vai đến thẳng đó. Cũng khá gần nhà, ngồi xe buýt khoảng bốn, năm trạm là đến. Vu Tiệp đã tìm ra ngồi nhà ấy một cách nhanh chóng. Vừa ngước lên nhìn cô đã thấy một căn nhà cao cấp, nằm trong trung tâm thành phố, nghe nói giá cả đều ở trên trời, những người có thể ở khu này chắc chắn là đại gia rồi. Vu Tiệp cười thầm trong lòng, không ngờ lần đầu tiên đi làm thêm đã tìm được một nơi giàu có thế này, tốt lắm, tốt lắm, chắc sẽ không có chuyện cò kè mặc cả tiền công rồi. Số nhà 2008, tòa nhà A, Vu Tiệp lẩm nhẩm rồi bước vào đại sảnh của tòa nhà A, đi thang máy lên tầng hai mươi, đến trước cửa nhà số 2008. Vu Tiệp khẽ nhấn chuông cửa, một giọng nói vọng ra: \"Ai đấy?\" \"Xin chào, tôi là Vu Tiệp, đến làm gia sư\". Vu Tiệp lễ phép trả lời. Một lúc sau, cửa mở ra, một người phụ nữ trung niên xuất hiện sau cánh cửa, lặng lẽ mời cô vào nhà. Cô đứng ở bậc thềm, nhân lúc cởi giày đã nhanh chóng quan sát toàn bộ căn nhà. Cách trang hoàng và thiết bị đều cực kỳ sang trọng, gạch lát nền bóng loáng, phản chiếu bóng người, một bộ salon cao cấp bằng da thật màu đen được trong trong căn phòng khách rộng rãi, một dàn loa ân thanh cao cấp đặt đối diện bộ salon đang mở nhạc êm dịu, bưc tường phía trên bộ salon có treo một bức tranh trừu tượng bằng sơn dầu, ở một góc nhà là một bình hoa cổ cực lớn. Xa hơn là một bộ bàn ăn mười hai người bằng đá mài, phối với mười hai chiếc ghế tựa bằng da thật. Quả nhiên là đại gia có khác. Với sự hiếu kỳ của mình, Vu Tiệp đi theo người phụ nữ trung niên vào một gian phòng, bà ta đẩy cửa ra: \"Lâm tiên sinh, cô ấy đến rồi\". Thì ra đó là người giúp việc. Bước vào phòng, Vu tiệp đảo mắt một vòng, đây chắc là phòng đọc sách, một người đàn ông đĩnh đạc ngồi trước bàn, khoảng chừng bốn mươi tuổi, đôi mắt cương nghị có thần, đường nét khuôn mặt rõ ràng, lông mày đen dậm, khoảng cách giữa đôi lông mày có phần hơi rộng, bố cô từng nói, người có diện mạo như vậy thường rất thành đạt. Nhưng, khóe môi ông ta mím lại, chắc bình thường không hay cười nói. \"Chào cô, tôi là Lâm Chấn Đông. Cô Vu đây là sinh viên trường W?\" Giọng nói của ông ta trầm trầm. \"Vâng!\", Vu Tiệp trả lời ngắn gọn. Sự lo lắng trong lòng dần mất đi, ông ta tìm cô chứ không phải cô đến để phỏng vấn, chẳng có gì phải căng thẳng cả. \"Cô có bảng điểm không?\", Lâm Chấn Đông nhìn cô hỏi. Vu Tiệp lấy bảng điểm học kỳ trước từ trong túi ra. Ông ta quả là nghiêm túc thật. Lâm Chấn Đông xem kỹ bảng điểm một lượt rồi mới ngẩng lên nhìn cô: \"Co Vu, người cô dạy là con trai tôi, năm sau nó thi tốt nghiệp. Lúc nào thì bắt đầu được?\". \"Lúc nào cũng được.\" \"Tốt lắm, mỗi ngày hai tiếng, mỗi tiếng bốn mươi tệ, tối nay bắt đầu. \" Nói xong, Lâm Chấn Đông trả bảng điểm lại cho cô. \"Cô ngồi đi.\" Lâm Chấn Đông đi ra phía cửa, gọi bà giúp việc ban nãy: \"Chị Vương, chị gọi A Nam đến đây\". Sau đó, ông quay lại ngồi vào ghế nói tiếp: \"Cô gặp con trai tôi một chút\". Vu Tiệp mỉm cưởi gật đầu. Một lúc sau, một cậu chàng khoảng mười bảy tuổi bước vào. Vóc dáng cao ráo, ước chừng 1m76, gương mặt non trẻ rất trắng, mái tóc ngắn dựng đứng trên đầu, đôi mắt dài, đôi môi khẽ mím lại, tai trái có một chiếc khuyên lấp lánh, mới nhìn đã biết là học sinh cá biệt. \"Làm gì vậy?\" Vừa vào cậu đã cau mày hỏi với vẻ nóng nảy. Lâm Chấn Đông chỉ Vu Tiệp nói: \"Đây là gia sư mới của con, cô Vu, làm quen đi nhé. Đây là con trai tôi, Lâm Hữu Nam\". Lâm Hữu Nam quay sang liếc Vu Tiệp, hừ mũi một tiếng xem như là lời chào hỏi. \"Lễ phép với cô giáo chút đi\", Lâm Chấn Đông quở trách với vẻ không vui. \"Ồ!\", Lâm Hữu Nam nóng nảy đáp lại một tiếng. \"Hết chuyện rồi chứ?\" Lâm Chấn Đông lắc đầu vẻ rất bất lực. Lâm Hữu Nam không thèm nhìn Vu Tiệp, bỏ đi ra ngoài. \"Con trai tôi có phần bướng bỉnh, những gia sư trước đó đều bị nó đuổi, hy vọng cô có thể kiên trì được.\" Những đứa con của nhà lắm tiền có lẽ đều khó dạy bảo, mà cha mẹ vì mải mê làm ăn nên cũng đành bất lực. \"Tôi sẽ cố gắng.\" Vu Tiệp mỉm cười gật đầy, cô chỉ có thể nói là cố hết sức thôi, nếu gặp phải học sinh lỳ lợm cứng đầu, cô chỉ còn nước bó tay buông xuôi. \"Nhà cô Vu ở đâu? Tôi bảo tài xế đưa về.\" Lâm Chấn Đông gật đầu, trong lòng thầm tán thưởng, cô gái trước mặt tuy không nhiều lời nhưng thường trực ông mách bảo rằng chắc chắn cô ấy sẽ là một cô giáo rất tốt. \"Không cần đâu ạ, cám ơn\", Vu Tiệp lịch sự từ chối. \"Được, bình thường ở nhà có thím Vương, cần gì thì cô nói với thím ấy.\" Nói xong, Lâm Chấn Đông bảo thím Vương đưa cô ra cửa. Vu Tiệp không rõ phải dạy thêm cho Lâm Hữu Nam từ đâu, cũng không biết trình độ của cậu ta thế nào nên cô quyết định trắc nghiệm trước. Cô tải một bộ đề từ trên mạng xuống để Lâm Hữu Nam làm thử rồi lên kế hoạch dậy sau. Ăn cơm tối xong, cô nói với bố mẹ một tiếng rồi đi, họ cũng không hỏi gì thêm. Đến nhà họ Lâm, thím Vương mở cửa cho cô rồi chỉ vào phòng cuối cùng, khẽ nói: \"Tiểu Nam đang ở trong phòng\". Vu Tiệp mỉm cười cám ơn rồi bước về phía căn phòng thím Vương vừa chỉ. Đứng trước cửa phòng, cô đưa tay lên khẽ gõ cửa. Tiếng nhạc từ bên trong vọng ta nhưng cửa vẫn đống. Không nghe thấy ư? Cô gõ mạnh lên cửa vài lần nữa nhưng cũng chẳng thấy động tĩnh gì. Vu Tiệp quay đầu nhìn về phía phòng khách, thím Vương cũng chả thấy đâu nữa, Lâm Hữu Nam chắc không phải đang giả điếc không nghe thấy chứ. Cô hít một hơi thật sâu, gõ thật mạnh lên cửa thêm lần nữa. Cửa đột ngột mở toang, một thứ âm thanh nghe muốn thủng màng nhĩ ập đến. Vu Tiệp nhíu mày, tai cậu ta chịu nổi hay sao? Mở loa to như thế mà không sợ hàng xóm than phiền à? Có điều, hiệu quả cách âm của căn phòng này tốt thật. \"Tôi đến để dạy cậu học.\" Vu Tiệp cố kìm ý nghĩ muốn quay đầu bỏ đi của mình. Không thể dễ dàng buông xuôi được. Lâm Hữu Nam phớt lờ, bỏ ra ngồi trước vi tính chơi game bóng đá! Cô bước vào phòng, để cửa khép hờ không đóng chặt. \"Lâm Hữu Nam, bắt đầu từ hôm nay tôi sẽ dạy thêm cho cậu\", Vu Tiệp bất đắc dĩ phảo coa giọng hét với cậu. \"Đóng cửa lại!\" Lâm Hữu Nam không buồn ngẩng lên, đôi mắt dán chặt vào màn hình vi tính, giọng nói lộ vẻ bực bội khi bị làm phiền. Vu Tiệp hơi lúng túng nhưng vẫn đóng cửa lại, sau đó ngồi xuống chiếc ghế ở gần cửa. Được, đợi cậu ta chơi hết ván này vậy! Khoảng mười phút sau, Lâm Hữu Nam hét lên một tiếng nho nhỏ: \"Yes!\" rồi hứng chí ném bộ điều khiển sang một bên, sau đó với tay lên kệ đĩa một lúc lâu, rút ra một bao thuốc, thong thả châm hút. \"Học được rồi chứ?\", Vu Tiệp khoác túi đứng dậy nói. \"Chị chỉ cần ở đây mỗi ngày hai giờ, những thứ khác không cần quan tâm đén, tôi bảo đảm chị vẫn có tiền là được, Lâm Hữu Nam quay lại liếc xéo cô. \"Tôi đã nhân lời với Lâm tiên sinh là dạy thêm cho cậu.\" Nếu cậu ta không thích học thì sao không nói thẳng với cha mình, hà tất phải lãng phí tiền bạc trong nhà lại làm lãng phí thời gian của cô. Cậu khẽ cười, đúng là cô nàng gia sư này tuy tuổi tác còn trẻ nhưng tính cách cũng khá mạnh mẽ. \"Tùy chị thôi.\" Lâm Hữu Nam tắt trò chơi đi, mở một trang web lên xem, phớt lờ Vu Tiệp. Vu Tiệp rút quyển đề thi ra khỏi túi, đưa đến trước mặt cậu: \"Đây là một bộ đề trắc nghiệm, hôm nay cậu làm cái này trước đã.\" Lâm Hữu Nam huơ tay, đề thi rơi xuống đât. \"Đừng phiền tôi.\" Vu Tiệp hít một hơi, cố nén giận, nhặt đề thi lên, nghiêm túc nói: \"Lâm Hữu Nam, nếu cậu không muốn học thêm thì nói với bố cậu đi, tôi cũng không muốn làng phí thời gian của mọi người\". Lâm Hữu Nam chậm rãi ngước mắt nhìn, khóe môi nhếch lên: \"Nếu không phải bố tôi dọa sẽ cắt mạng Internet thì bây giờ chị có thể đi được rồi đấy\". Hôm nay, chẳng qua là bố cậu uy hiếp rằng, cậu lại làm cô giáo dạy thêm tức giạn bỏ đi thì sẽ cắt Internet. Nếu không thế thì cậu đã đuổi chị ta đi rồi, chứ đâu để chị ta vào phòng lải nhải không ngớt thế này. \"Vậy hôm nay chúng ta bắt đầu học vây. Hôm nay, cậu làm đề trắc nghiệm nàu trước để tôi biết tình hình học tập của cậu.\" Trong lòng Vu Tiệp hiểu được ít nhiều, tuy rằng Lâm Hữu Nam rất miễn cưỡng, không can tâm nhưung vẫn phải nghe lời cố ngoan ngoãn học thêm, có điều cậu ta muốn âm thầm nổi loạn. Lâm Hữu Nam trừng mắt nhìn cô, sao chị ta không biết điều thế, cậu đã nói rõ rồi cơ mà? Cô cứ đến, cậu cứ chơi, tùy ý làm việc, không quấy nhiễu nhau như thế chảng tốt hơn sao? Vu Tiệp mỉm cười: \"Tôi cũng cần vài thứ để trao đổi lại với bố cậu\". Cậu ta có thể qua loa nhưng cô thì không thể lấy tiền mà không làm gì. Lâm Hữu Nam bất đắc dĩ phải đón lấy bộ đề trắc nghiệm, cầm bút khoanh bừa đáp án, không đến năm phút đã vứt lại cho cô. Vu Tiệp nhận lấy, xem sơ qua một lượt, tất cả câu hỏi đều làm xong, kết quả toàn chọn B, mới nhìn đã biết là làm cho lấy lệ. \"Cậu mà như thế thì đến tôi cũng không qua nổi, sao ứng phó được với bố cậu được đây?\", Vu Tiệp đặt bộ đề xuống bên bàn, bước lại nói: \"Tôi sẽ tải lại một bộ đề nữa để cậu làm lại.\" Lâm Hữu Nam nóng nảy, trừng mắt nhìn cô: \"Chị có thấy phiền không hả?\". Vu Tiệp phớt lờ sự bực bội của cậu, mỉm cười mời cậu đứng dậy bằng ánh mắt. Cô phải lên mạng tải một bộ đề khác để cậu làm. Hai người cứ thế đấu mắt với nhau một lúc, cuối cùng Lâm Hữu Nam phẫn nộ đứng dậy khỏi ghế, nằm thẳng ra giường, nhìn cô trừng trừng. Vu Tiệp tải một bộ đề khác từ email của mình, in ra rồi đưa cho cậu: \"Lần này làm cho nghiêm túc đấy\". Lâm Hữu Nam giật mạnh lấy rồi hậm hực ngồi dậy, đến ngồi trước bàn vi tính. Vu Tiệp ngồi xuống ghế của mình, thấy cậu cầm bút suy nghĩ một lúc, rồi đánh dấu trả lời từng câu hỏi, cô bèn cười thầm trong bụng, mong là lần này cậu ta nghiêm túc hơn. Sau khoảng mười lăm phút, Lâm Hữu Nam ném bút đi, tóm lấy con chuột vi tính, bắt đầu lên mạng. Vu Tiệp bước đến lấy tờ đáp án, ngồi sang một bên bắt đầu sửa lỗi. Có đến bảy mươi phần trăm đáp án là chính xác, xem ra Lâm Hữu Nam cũng không ngốc, tuy rằng đề thi này đa số là những vấn đề cơ bản, nhưng cũng có thể thấy cậu ta không phải là thằng ngốc cái gì cũng không biết. Chắc cậu ta chỉ nổi loạn ham chơi nên lơ đãng việc học, nhưunxg đứa trẻ độ tuổi này thường gặp phải vấn đề ấy, quan trọng là ở việc dạy dỗ, chỉ bảo của gia đình thôi. Vu Tiệp đưa đáp án trở lại cho cậu nói: \"Bảy mươi hai điểm, không tồi\". Lâm Hữu Nam lườm cô một cái, cậu vốn thông minh mà, cần gì chị ta nói. \"Tốt, ở đây có chương trình học, sau này chúng ta sẽ học theo cái này.\" Vu Tiệp lấy một tờ thời khóa biểu tự làm trong túi đưa ra cho cậu ta. Lâm Hữu Nam cau mày, cô nàng này đúng là không phải dạng phiền phức bình thường. \"Ngày mai tôi sẽ báo lại với bố cậu.\" Vu Tiệp cười thầm trong bụng, chỉ cần nhắc đến bố là cậu phải ngoan ngoãn nghe theo ngay. Lâm Hữu Nam liếc xéo cô rồi ném tờ thời khóa biểu lên bàn. Đột nhiên điện thoại trên bàn cậu réo vang, Lâm Hữu Nam cầm lấy, ấn nút nghe. \"A lô? Bây giờ?\" Lâm Hữu Nam liếc nhìn Vu Tiệp đang đứng bên cạnh rồi nói tiếp: \"Được, cứ đặt chỗ trước đi, tớ đên muộn một chút\". Vu Tiệp thu gọn bộ đề lại, lấy cuốn sổ ra hí hoáy ghi lại, căn cứ vào số điểm khi nãy của cậu ta, phần tự nhiên của cậu khá tốt, còn sai sót về phần xã hội nhiều hơn một chút, cô định ngày mai sẽ dạy thêm phần xã hội cho cậu. Lâm Hữu Nam tắt điện thoại, quay lại hỏi cô: \"Nhà chị ở đâu?\". Vu Tiệp nhìn cậu vẻ thắc mắc, cậu ta hỏi điều này làm gì? \"Nói nhanh đi\", cậu nóng nảy khẽ gầm lên. \"Giang Bắc\" \"Ồ!\" Cậu gật gật đầu, tiếp tục chơi điện tử. \"Hôm nay tôi về trước, ngày mai chúng ta sẽ học Ngữ văn.\" Vu Tiệp nghĩ ngợi, dù gì hôm nay cậu ta cũng không định học thêm, cô cũng có thể về sớm để chuẩn bị nội dung học lần sau. Lâm Hữu Nam vừa nghe thấy vậy liền vội vã nói: \"Này, đợi đã, tôi đưa chị về\". Vu Tiệp quay lại với vẻ kỳ quặc. Sao cậu ta lại tốt thế nhỉ? Thấy cậu vội vã tắt máy tính, nhét hộp thuốc vào túi áo, trong lòng cô dần hiểu rõ ra, hóa ra cậu ta muốn đi chơi nên mượn cớ đưa cô về. Vu Tiệp khẽ cười, tùy cậu ta vậy, một gia đình như thế, cô cũng không muốn quan tâm nhiều, chỉ mong cậu ta nghiêm túc học thêm là tốt rồi. Lâm Hữu Nam theo cô ra khỏi phòng, gào lên về phía nhà bếp: \"Thím Vương, tôi đưa cô giáo về nhà\". Thím Vương vội vã chạy ra: \"Được rồi, khi Lâm tiên sinh về, tôi sẽ nói lại với ông ấy\". Hai người xuống lầu rồi mạnh ai nấy đi. Lâm Hữu Nam vẫy một chiếc taxi bên đường, leo lên xe rồi bỏ đi. Vu Tiệp đi đến trạm xe phía dối diên. Sống ở một thành phố lớn cũng tiện lợi thạt, xe buýt về nhà cũng phải đến mười một giờ khuya mới hết, cho nên ngày nào cô cũng có thể ngồi xe về nhà. Vu tiệp ngồi trong xe, nhìn cảnh đêm ngoài cửa sổ, khu phố phồn hoa vẫn còn náo nhiệt, đã chín giờ hơn mà trên đường vẫn còn rất nhiều người đang tấp nập. Chiếc xe buýt chậm rãi khởi động, cô hững hờ quay lại nhìn, chợt thấy phía bên kia đường một chiếc xe hơi nhỏ màu xám bạc đang dừng lại, bỗng cô có cảm giác như nhìn thấy chiếc xe đó ở đâu rồi, nhưng nghĩ mãi vẫn không nhớ ra. Vu Tiệp lắc đầu, chắc là mình nhớ nhầm rồi. Còn cái cậu Lâm Hữu Nam kia, cô phải nghĩ cách nào đó để bắt cậu ta ngoan ngoãn học hành mới được. Chương 10: Cô bị thuốc rồi Vu Tiệp dạo gần đây trở nên vô cùng bận rộn, người trong nhà cũng chẳng biết cô đang làm gì. Tuy rằng cô có báo cáo là đang cùng một người bạn học làm thực tập hè. Bố mẹ thấy cô ngày nào cũng đúng mười giờ là về nhà, cũng chỉ cằn nhằn vài lần rồi thôi, thấy rằng con gái lớn rồi, chắc cũng hiểu rõ phải làm gì, cho nên cũng không còn quản thúc gắt gao nữa. Một quán bar nào đó, Vu Tiệp nhìn đám người xô bồ bên ngoài, trong lòng do dự đấu tranh mãi, có nên vào đó không nhỉ? Nghĩ đi nghĩ lại, cuối cùng cô vẫn lấy điện thoại ra. “Nhóc Trịnh, có rỗi không?” “Sao thế?” Vu Tiệp vừa nghe đã thấy có tiếng Phương Vỹ Đình vang lên, lời vừa đến cửa miệng bỗng không thốt ra nổi. “Không có gì, ngày mai khi nào thì đi?” Trịnh Phong và Phương Vỹ Đình đã mua vé về quê ngày hôm kia, Trịnh Phong đã nói trước với cô rồi. “Ba giờ chiều, sao vậy? Chẳng lẽ cậu muốn đến tiễn tôi? Cảm động quá.” Giọng nói trong sáng của Trịnh Phong có chút sắc sảo, cũng có cả niềm vui. “Tôi bận lắm, không đi được. Chúc hai người đi chơi vui vẻ, lúc quay lại đây nhớ mang đồ gì ngon là được.” Vu Tiệp khẽ cười, có cô em thú vị này bên cạnh, mùa hè của cậu ấy chắc chắn là rất tuyệt vời. “Chắc chắn rồi, cậu dạy thêm vẫn suôn sẻ đấy chứ?” Một cậu nhóc tinh tế luôn khiến người ta có cảm giác rất ấm áp. “Cũng ổn, học sinh cá biệt cũng không phải khó dạy lắm.” Cô đã nghe tiếng Phương Vỹ Đình than vãn nên vội nói, “Được rồi, không nói nữa, về nhà rồi tính sau, chúc hai bạn thuận buồm xuôi gió nhé.” Vu Tiệp cúp điện thoại, hít một hơi thật sâu, vẫn quyết định đối mặt một mình! Bước vào trong quán bar, âm thanh muốn thủng màng nhĩ, không gian dày đặc khói thuốc, dưới ánh đèn năm màu bảy sắc, người ta đột ngột có cảm giác một sự đè nén rất nặng nề đang dồn ép xuống trái tim. Vu Tiệp hỏi một người phục vụ kế bên phòng bao B8 ở đâu, rồi đi theo người ấy tìm đến đó. Tấn Tuyên bước ra khỏi nhà vệ sinh của quán bar, cảm thấy rất là khinh thường, vì nghĩ đến lúc nãy trong nhà vệ sinh, nhìn thấy một cặp con trai cùng dịu nhau vào một căn phòng, một lúc sau bên trong vẳng ra tiếng rên rỉ đứt quãng, không cần đoán cũng biết là đang xảy ra chuyện gì. Xã hội bây giờ bị sao thế này? Bọn nó mới bao lớn mà đã là Gay? Thật chẳng nghĩ ra, nếu bị cha mẹ của mình phát hiện, họ sẽ nghĩ thế nào đây? Tấn Tuyên lắc đầu, trẻ con bây giờ thiếu sự quan tâm chăm sóc thật. Tấn Tuyên đi về phía chỗ ngồi, hôm nay đến đây cùng Lâm Ngữ Âm. Ngữ Âm mới về nước, rất thích không khí ở quán bar, tuy cô nàng cứ oán thán âm nhạc quán bar ở trong nước quá quê mùa, rượu Tây cũng không chính gốc, nhưng ít nhất cũng khiến cô nàng hứng thú đến chơi. “Tuyên, đây, vừa rót cho anh này.” Lâm Ngữ Âm thấy anh quay lại bèn đưa cho anh một cốc Chivas. Tấn Tuyên nhìn cốc rượu Tây đó, chạm cốc với cô, anh rất thích sự phóng khoáng đó, tuy có lúc cô nàng cũng kiêu kỳ đỏng đảnh, nhưng không có sự giả tạo của các cô gái trong nước, thích hay ghét đều biểu hiện ra trên mặt, có lúc nổi cơn cũng rất giống cô mèo hoang nhỏ Tiểu Tiệp. “Đứng dậy nhảy đi.” Lâm Ngữ Âm kéo Tấn Tuyên dậy, vòng ôm lấy cổ anh, lắc lư eo và hông theo điệu nhạc. Tấn Tuyên cười khẽ rồi ôm lấy cô lắc lư trong gian ngồi của mình. Tấn Tuyên đảo mắt nhìn khắp quán bar, những con người nhiệt tình đang thả sức theo âm nhạc, dưới bóng đêm, rất nhiều người với sự giả tạo vờ vịt vào ban ngày, và những góc tối tăm trong tâm hồn, giờ đây đều đang tìm một cơ hội cho mình ở nơi chật chội và vẩn đục này. Tấn Tuyên chớp chớp mắt, không phải là anh đang hoa mắt đấy chứ, người vừa nãy sao giống Vu Tiệp đến thế? Tấn Tuyên cố gắng mở to mắt nhìn về hướng đó, ánh đèn vàng vọt tối tăm đang chiếu lập lòe trên những người thân người đang điên cuồng nhảy nhót. Đâu rồi? Hình như vừa nãy anh thật sự nhìn thấy Vu Tiệp mà. Không thể nào, Tiểu Tiệp đời nào đến những nơi thế này, trước kia khi anh nói đưa cô đến đây chơi, mặt cô liền sa sầm lại, cô ghét nhất là những nơi hỗn loạn như thế này. “Sao thế?” Lâm Ngữ Âm nhận ra sự im lặng của anh. “Không có gì.” Anh ôm chặt lấy eo cô tiếp tục chìm đắm vào âm nhạc, trong lòng cũng tự giễu cợt mình đã suy nghĩ lung tung, từ lần trước gặp Tiểu Tiệp đến nay đã hơn một tuần không gặp lại cô rồi, nhớ đến vẻ mặt thờ ơ lãnh đạm của cô, chắc chắn là anh đã suy nghĩ quá nhiều nên mới hoa mắt đây mà. Vu Tiệp nhìn thấy người cô cần tìm qua lớp cửa kính phòng B8, Lâm Hựu Nam, học sinh của cô. Hôm nay cậu ta nói có việc, không muốn học, nên cô mới không đến nhà họ Lâm. Nhưng không ngờ đến tối cậu ta lại đột ngột gọi điện, nói cậu ta bị bạn bè chơi ác, giờ đang ở quán bar không có tiền trả, nhờ cô đến tiếp cứu, còn dặn dò cô không được nói cho người nhà cậu ta biết. Tuy cô vẫn có chút do dự, nhưng dù gì cậu ta cũng là học sinh của cô, cũng chỉ là một cậu bé mười bảy tuổi, thế là mủi lòng, quyết định đích thân đến cứu. Vu Tiệp đẩy cửa bước vào, trong phòng ngoài Lâm Hựu Nam ra còn có hai cậu bé khác nữa, đều khoảng mười bảy mười tám tuổi, âm nhạc trong phòng khác với ngoài sảnh, tuy đều là thứ nhạc dance cuồng loạn, nhưng trong phòng nghe ra cũng khá dễ chịu, cảm giác thoải mái hơn. Lâm Hựu Nam vừa nhìn thấy cô, đôi mắt đã phát sáng: “Cuối cùng chị đã đến.” “Có sao không? Tôi đi thanh toán tiền với cậu.” Vu Tiệp cau mày hỏi. “Không sao, không sao, vừa may gặp được mấy người bạn, đã giải quyết ổn thỏa rồi.” Lâm Hựu Nam cười, vẫy vẫy tay với cô. “Nếu không còn gì nữa thì tôi đi đây, cậu cũng về sớm đi.” Vu Tiệp nhíu mày, nếu đã thế thì sao lúc nãy không gọi điện cho cô, thôi bỏ đi, cậu ta không sao là tốt rồi. “Vu Tiệp, đừng đi nhanh thế. Chơi một lúc đi đã, lát nữa tôi cũng về, đợi tôi với.” Lâm Hựu Nam thấy cô định bỏ về thì cuống lên, kéo tay cô lại. “Không, cậu không sao thì tôi về trước.” Vu Tiệp khẽ giằng tay ra, không muốn ở lại đây thêm chút nào. “Đừng mà, đợi một chút thôi, bạn tôi vừa đến, tôi không thể bảo đi là đi được, chị đợi tôi một chút thôi.” Lâm Hựu Nam nắm chặt tay Vu Tiệp, kéo cô ngồi xuống salon. Hai cậu chàng ngồi bên cạnh mồm ngậm điếu thuốc, khóe môi khẽ nhếch lên, cầm ly rượu trên bàn cụng với nhau. “Tôi chỉ sợ cậu xảy ra chuyện.” Vu Tiệp trừng mắt với Lâm Hựu Nam, gương mặt cậu ta nào có giống vẻ ủ rũ buồn bực như trong điện thoại đâu. “Tôi biết, thẻ ngân hàng của tôi lúc nãy tự nhiên bảo không dùng được, bạn bè lại về hết, tôi lại không muốn gọi điện về nhà, nên mới nghĩ đến chị.” Lâm Hựu Nam cau mày, như thể đang tức giận vì chuyện bạn bè chơi xỏ mình vừa nãy. “Được rồi, muộn thế này còn gọi chị ra đây, đều do lỗi tôi cả, tôi xin chuộc tội, phạt mình một ly vậy.” Lâm Hựu Nam cầm ly rượu trên bàn lên, uống cạn một hơi. Vu Tiệp đưa tay lên định ngăn lại nhưng không còn kịp nữa, cậu ta đã uống sạch. “Cậu mà uống rượu thì về nhà rắc rối với bố cho xem.” Vu Tiệp nhớ đến gương mặt nghiêm khắc của Lâm Chấn Đông, trong lòng cũng thấy lo lắng cho cậu ta. “Chị uống gì?” Lâm Hựu Nam nhấn nút gọi phục vụ. “Tôi không muốn uống.” Vu Tiệp lắc đầu, cô chỉ muốn đưa cậu ta rời khỏi đây thật nhanh, hai cậu chàng ngồi bên cạnh tuy nãy giờ không nói tiếng nào, tự chơi với nhau, nhưng ánh mắt họ thỉnh thoảng trao đổi với nhau, lại khiến cô thấy trong lòng bất an. Một lúc sau, phục vụ bước vào, Lâm Hựu Nam gọi cho cậu một bình lục trà. Một cậu con trai bên cạnh bỗng mở miệng: “Gọi thêm một bình nữa đi, trong rượu phải pha thêm.” Nói xong làu bàu bảo phải đi vệ sinh rồi theo phục vụ ra ngoài. Thoáng chốc, lục trà đã được mang lên, đã được ướp lạnh sẵn nên bên ngoài vẫn còn ẩm ướt. Lâm Hựu Nam cầm lấy một bình lắc đều một lúc rồi cố gắng vặn nắp đưa cho Vu Tiệp: “Uống đi.” Phục vụ đem pha bình lục trà còn lại vào trong rượu tây. Thì ra uống rượu tây cũng có cả cách này, Vu Tiệp khẽ chớp mắt, bọn trẻ này không học điều tốt mà uống rượu thì học nhanh lắm. Vu Tiệp cầm lấy bình lục trà, uống một ngụm lớn, trời nóng quá, uống như vậy rất dễ chịu. Vu Tiệp cố hết sức chớp mắt, đôi môi khô đắng nứt nẻ, túm lấy bình lục trà uống một ngụm to nữa, tại sao cô càng uống càng thấy khát vậy? Trong phòng này có phải là tắt máy lạnh rồi không, sao cảm giác nóng nực bức bối quá, lồng ngực như có một tảng đá lớn đè lên nặng chịch. Vu Tiệp khẽ sờ lên mặt mình, có phải vì trong này quá nóng nên mặt cũng nóng bừng? Tiếng nhạc chợt to chợt nhỏ bên tai, sao bỗng thấy như mình đang có ảo giác, có phải tai bị tiếng nhạc dập lâu quá nên thính lực cũng có vấn đề? Cô quay nhìn ba đứa con trai đang vui chơi hăng say bên cạnh, hình như họ vẫn rất ổn, chẳng có gì là kỳ lạ. Vu Tiệp khó nhọc nuốt nước bọt: “Tôi đi vệ sinh một chút.” Chắc là cô muốn đi rửa mặt, không khí trong này quả khiến cô choáng váng đau đầu quá. “Tôi đưa chị đi.” Lâm Hựu Nam nghe thấy thế bèn nói với bạn một tiếng, rồi đưa cô ra khỏi phòng. Vu Tiệp vừa tiếp xúc với ánh đèn mờ ảo bên ngoài bỗng cảm thấy đau đầu hoa mắt, sàn nhà như đang đảo lộn, bước chân cô loạng choạng chếch về phía trước, dựa vào tường và e dè đi theo Lâm Hựu Nam. Cô không nên đến cái nơi này, tại sao mới ở đây có một chút mà toàn thân đã khó chịu thế này, nhất định là do không khí vẩn đục ô nhiễm và âm nhạc điếc tai đã khiến cô không chịu đựng nổi. Đến phòng vệ sinh, “Tôi đứng ngoài này đợi chị.” Lâm Hựu Nam chỉ phòng vệ sinh nữ, cười rồi bước vào phòng vệ sinh nam đối diện. Vu Tiệp vào trong, phòng đơn đều chật kín, có hai cô bé đang dặm lại son phấn trước tấm kính trong phòng, lớp hóa trang trên mặt rõ ràng đã khiến tuổi tác của họ già đi ít nhất là năm, sáu tuổi, nhưng nhìn thân hình không có vẻ gì là trưởng thành ấy là biết ngay, thực ra họ vẫn còn rất trẻ, ước chừng chỉ độ mười lăm, mười sáu tuổi thôi. Vu Tiệp tựa vào bệ rửa mặt, mở vòi nước, khoát nước điên cuồng lên mặt mình. Một làn nước mát lạnh đột ngột ập đến khiến cô tỉnh táo hơn nhiều. Cơn nóng bừng bừng trên mặt vụt nguội đi trong tích tắc, nhưng chỉ một lát sau đã nóng hực trở lại, mặt nóng sốt rất khó chịu, trên người cũng mỗi lúc một nóng hơn. Có một phòng đã trống, Vu Tiệp lảo đảo tiến vào trong. Vu Tiệp mơ hồ nghe thấy có tiếng một cô gái bên ngoài: “Cổ tao đau quá.” Một giọng nữ the thé. “Đã bảo đừng có uống nhiều mà không nghe.” Một giọng nữ khác thô hơn cất lên. “Tao cũng hối hận, lúc mới đầu chỉ có nửa viên, về sau thấy không đủ lại thêm một phần tư. Vừa uống rượu xong là lên tới, cứ không ngừng được.” Giọng nữ the thé. “Bây giờ tao mới tỉnh được một chút. Lát nữa không chơi nữa, kỳ này hơi bị ác quá.” Tiếng nữ thô vang lên. “Ừ, không thì tí nữa không về được thì khốn.” Cô gái giọng the thé cười khẽ. Mọi âm thanh bỗng chốc dừng lại, bên ngoài trở về với sự yên tĩnh. Vu Tiệp tựa vào tường, mở cửa phòng để ra ngoài. Chân nhẹ bẫng như đi trên mây dần dần di chuyển đến chiếc ghế da trong phòng, thân người mềm nhũn đổ ập xuống. Đầu óc mơ màng, ban nãy họ nói gì thế nhỉ? Nửa viên? Rồi một phần tư? Bỗng một ý nghĩ đáng sợ len lỏi vào đầu cô, thuốc lắc? Cô có đọc qua trên mạng, nói rằng rất nhiều người muốn tìm kích thích trong quán bar nên uống rất nhiều thuốc lắc, nghe bảo rằng đây là một loại ma túy mới. Chẳng lẽ, cô bị người ta thuốc rồi? Lâm Hựu Nam? Là cậu ta sao? Nhưng mà, cậu ta đưa mình bình lục trà chưa mở nắp cơ mà, sao có thể thế được? Hơn nữa tại sao cậu ta phải làm thế? Không nghĩ ra nổi, mắt cô bắt đầu hoa lên, đầu mỗi lúc một nặng chịch, bên tai văng vẳng có tiếng nhạc từ ngoài vọng vào, nhịp tim đập càng lúc càng nhanh không thể kiểm soát nổi, hô hấp cũng gấp gáp hẳn lên. Vu Tiệp cau chặt đôi mày, nghĩ ngợi một lúc rồi cô lại lảo đảo đi vào phòng trong. Sau đó cố gắng móc điện thoại ra, nghiến răng căng to mắt để bấm danh bạ điện thoại. “Xin lỗi, nhà tôi lúc nãy tìm tôi có việc, tôi về trước rồi.” Vu Tiệp cố gắng nói với vẻ bình thường. “Chị đi rồi hả? Lúc nào thế, sao tôi không nhìn thấy?” Giọng Lâm Hựu Nam vẳng ra từ phía bên kia điện thoại, nhất định cậu ta đang cuống lên, quả nhiên là cậu ta mà! Vu Tiệp lạnh người, nghiến răng: “Tôi đã lên xe rồi.” Nói xong dùng hết sức mình gập điện thoại lại, cúp máy. Cô nặng nhọc dựa vào tường phòng vệ sinh, khóa cửa chặt lại. Chắc chắn cậu ta sẽ không dễ tin lời cô đâu. Quả nhiên, một lúc sau, có một cô gái vào trong tìm cô: “Làm gì có ai đâu?” Vu Tiệp ngồi bệt lên nắp bồn cầu, cẩn thận không phát ra tiếng nào, đến khi cô gái kia bỏ đi. Vu Tiệp cố cắn răng, nỗ lực giữ lấy điện thoại, nhưng tay hình như không có chút sức lực, cố giữ thế nào cũng không được. Thuốc bắt đầu phát huy công hiệu. Ý thức bắt đầu hỗn loạn, nhịp tim như không còn là của mình nữa, đập điên cuồng và rõ ràng, hơi thở bắt đầu gấp gáp không kiểm soát được, môi miệng khô đắng, cơ thể như bị tám trăm ngọn đèn công suất lớn chiếu thẳng vào người, nóng bỏng khó chịu. Vu Tiệp biết cứ thế này thì chắc chắn sẽ rất nguy hiểm, không biết mình có còn trở về nguyên vẹn được hay không, nhất định phải nghĩ ra cách để mình tỉnh táo lại. Cô tựa hẳn vào cửa, nghe ngóng động tĩnh ngoài kia rồi chầm chậm mở cửa, bước ra ngoài. Sao trong gương có đến hai người, sao mắt lại chạy lên trên đỉnh đầu rồi? Chẳng phải cô mặc áo trắng hay sao, vậy tại sao lại biến thành màu xanh? Ý thức mỗi lúc một mơ hồ, bắt đầu có ảo giác. Vu Tiệp dựa người vào góc tường bên cạnh tấm gương, nghiến răng đập mạnh điện thoại vào góc tấm gương, “xoảng!” một tiếng, vài mảnh gương vỡ rơi xuống sàn nhà, cô khó nhọc quỳ xuống nhặt một mảnh khá to lên, rồi mở vòi nước rửa sạch sẽ. Cô loạng choạng lảo đảo nấp vào trong phòng toilet, nhắm nghiền mắt lại, tay phải cứa mạnh mảnh gương lên tay kia. Á! Đau quá, một cơn đau buốt ập đến khiến cô rùng mình ớn lạnh, nhìn thấy ngón tay trỏ bên trái rịn ra những giọt máu tươi, dạ dày Vu Tiệp như đảo lộn, khó chịu đến mức cô chỉ muốn nôn ra, cố gắng nhẫn nhịn cảm giác đó, cô đè mạnh ngón tay cái bên phải lên vết thương. Vết thương đột ngột bị ép lại, đau đến nỗi cô chỉ muốn hét lên, cơn đau kinh khủng ấy lại khiến đầu óc mơ màng nặng nề của cô tìm lại chút chút lý trí. Chỉ như thế cô mới có thể ngừng thấy ảo giác, không đến nỗi làm những chuyện đáng sợ hơn. Vết thương đau đớn bỏng rát, Vu Tiệp cắn chặt môi, cố gắng kìm nén cơn đau để suy nghĩ cách rời khỏi nơi này. Cơn đau dần dần tê liệt, ngọn lửa nóng hực lại bắt đầu chiếm thế thượng phong, đôi mắt cũng đã hoa lên. Không được, xem ra cô không thể cố gắng được bao lâu nữa rồi. Cô vận hết sức đưa di động lên, lật danh bạ, tìm nhóc Trịnh, bây giờ chỉ có thể tìm cậu ấy thôi. Mơ màng nhìn thấy tên của Trịnh Phong, cô nhấn nút gọi. Điện thoại đã thông, Vu Tiệp khó nhọc cất giọng khàn khàn: “Mau đến cứu tôi!” “Tiểu Tiệp?” Sao giọng của nhóc Trịnh lại kỳ quái thế nhỉ. Giọng nói trong điện thoại cuống quýt: “Tiểu Tiệp, em sao vậy?” “Tôi đang ở bar Mê Tình, đến cứu tôi với!” Sao cậu ta phiền phức thế nhỉ, đến là được rồi, nhanh lên, đầu óc hỗn loạn quá, bên ngoài sao lại ồn ào thế, đừng mà, cô không nghe thấy gì nữa rồi. “Em ở đâu?” Giọng nói kia lại hét lên. “Tôi ở trong phòng vệ sinh.” Vu Tiệp quên mất cuộc gọi ấy đã kết thúc thế nào, ngọn lửa trong cơ thể không chỉ hành hạ cơ thể cô, mà đã bắt đầu xâm chiếm lên não, muốn gạt nó ra khỏi đầu quá, đầu cô bắt đầu hơi rũ xuống, khẽ lắc trái lắc phải, ồ, như vậy dễ chịu hơn nhiều. Biên độ lắc dần dần lớn hơn, ham muốn trong lòng như có được sự giải phóng, chính thế, thế này dễ chịu quá. Vào lúc Vu Tiệp đang chìm đắm trong khoái cảm mà thuốc lắc mang lại, cửa phòng “binh” một tiếng bị người ta xô ra. Vu Tiệp kinh hoảng ngước đôi mắt mơ màng lên, người này sao mà giống Tấn Tuyên thế, không thể là Tấn Tuyên, anh ta chỉ sống trong tim cô, sao lại xuất hiện ở đây được? Trong lòng hoảng loạn gào thét, nhất định là ảo giác! “Tiểu Tiệp!” Tấn Tuyên sững sờ trừng mắt nhìn Vu Tiệp đang trong cơn mê loạn, đầu cúi thấp, tóc rũ rượi xõa lên mặt, ánh mắt lạc thần, đôi môi đỏ hé mở, trời ơi, cô ấy cắn thuốc rồi?",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1056/mo-am-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1054/mo-am-chuong-07-08.html"
}