{
  "title": "Mờ ám - Chương 01 - 02",
  "url": "https://gacsach.top/doc-truc-tuyen/1051/mo-am-chuong-01-02.html",
  "content": "Chương 01: Đừng chọc tức tôi \"Lại nấp ở đây nhìn trộm ai thế?\", một giong nói cợt nhả từ phía sau vọng đến. Vu Tiệp không cần quay đầu lại cũng biết là ai. Cô giữ vẻ mặt vô cảm tiếp tục nhìn bữa tiệc thân mật của gia đình dưới lầu, trong lòng hứ lên một tiếng, giao tiếp cũng rộng thật đấy. Ân hồn không tan sau lưng lại tiến sát hơn, kề sát vào tai cô khiến cả người cô co rúm lại. Cô né sang trái một cách chán ghét, cô cực kỳ ghét sự gần gũi thân mật như thế này với người khác, cảm giác đó khiến cô muốn nổi da gà. Mặt anh đã áp vào bên má phải của cô, nhìn theo ánh mắt cô xuống phía dưới lầu, khóe môi dần dần nhếch lên: \"Một đứa trẻ con\". Vu tiệp liếc anh một cái, tôi là trẻ con thì anh là gã đàn ông trung niên rồi chắc. Không thèm quan tâm đến anh nữa, cô định vượt qua anh để về phòng. Thế nhưng, một cánh tay chắc khỏe đã dang ra trước mặt, cản đường đi của cô. Chẳng phải cô đã sớm quen rồi à? Sao anh ta lại dễ dàng tha cho cô được. Cô khẽ nghiến răng hơi nghiêng đầu, lạnh lùng nhìn xem anh còn muốn giở trò gì. \"Sao đi nhanh thế? Không nhớ anh chút nào à?\" Tấn Tuyên hoàn tàn không sợ hãi trước đôi mắt lạnh lùng của cô, nụ cười trên khóe môi anh càng lúc càng rộng hơn, mèo hoang nhỏ cành lớn càng thú vị thật. Vu Tiệp khẽ \"hừ\" một tiếng, nhớ à? Ngày nào Vu Lâm cũng báo cáo tin tức mới nhất của anh thì việc nhớ hay không cũng có gì khác nhau đâu. Thật không hiểu nổi tâm trạng đa sầu đa cảm dạo gần đây của Vu Lâm từ đâu mà ra, suốt ngày chị ấy ai oán rằng người con trai này lại bị kẻ khác cướp mất. Đúng là vớ vẩn, xem ra cô gái gần đây nhất của anh ta quá yếu, chắc chắn chưa cho anh ta ăn no nên mới để anh ta còn tâm trạng đến làm phiền mình thế này. \"Tránh ra\". Cô không hơi đâu mà quan tâm vì lần nào đụng mặt anh, cô đều gặp xui xẻo. Tại sao thái độ của cô đã rõ ràng như vậy mà anh ta vẫn không chịu hiểu rằng cô rất ghét anh ta cơ chứ? Anh buông cánh tay xuống, cười khẽ ra hiệu cho cô đi qua. Xem như anh ta biết điều. Vu Tiệp liếc anh một cái rồi đi thẳng về phòng mình. Vu Tiệp mở cửa phòng rồi lách người vào, vừa định đóng cửa thì Tấn Tuyên đã lướt qua trước mặt, chen luôn vào trong, còn tiện người đè lên, đóng sập cửa lại. \"Anh vào đây làm gì?\", Vu tiệp tức giận khẽ hét lên. \"Sợ em chán nên vào chơi với em.\" Tấn Tuyên cười đắc ý, đôi mắt hơi nheo lại, ánh lên sắc xanh lục gian xảo. \"Anh biến ngay, nếu không tôi kêu lên đó.\" Thấy nụ cười đắc ý trên khuôn mặt anh, Vu Tiệp càng thêm căm hận. Cái con người này, chẳng lẽ không nhìn thấy tôi ghét anh thế nào sao? \"Kêu ai, Vu Lâm?\" Anh điềm nhiên quay người lại, đi về phía giường của cô rồi ngồi phịch xuống một cách thoải mái. Trang phục màu đen của anh rất tương phản với chiếc giường trắng tinh của cô, đôi mắt khẽ nheo lại: \"Anh rất vui lòng được phục vụ:. Vu tiệp cố gắng hít một hơi thật sâu, nén cơn giận. Cô biết anh đang suy tính gì, nếu Vu Lâm biết được anh vào phòng cô, chắc chắn sẽ quậy cho long trời lở đất, còn bố mẹ nhất định sẽ nghĩ rằng cô đeo bám Tấn Tuyên. Tuy cô chưa nghĩ ra cách gì nhưng lại không muốn để Vu Lâm có cơ hội mượn cớ làm càn. Chị ấy không có bản lĩnh tranh cướp với những cô gái bên cạnh anh ta nên lần nào cũng chỉ biết ích kỷ với cô. Chỉ cần thấy Tấn Tuyên và cô nói với nhau một câu thôi là chị ấy đã làm ầm lên cả mấy ngày khiến cô chẳng muốn về nhà. Không đáng, nếu phải đối diện với những trò kinh dị của Vu Lâm thì cô thà can tâm chịu đựng sự quấy rối của Tân Tuyên còn hơn. Dù sao anh ta cũng chẳng dám làm gì cô. Không đếm xỉa gì đến anh nữa, cô bước về phía bàn học, cầm quyển Hồng lâu mộng trên bàn lên, lật đến trang đã được đánh giấu, nhét tai nghe MP3 vào tai rồi cúi đầu lặng lẽ xem sách. Tấn Tuyên chống tay trên giường nhìn Vu Tiệp ngồi đối diện, hoàn toàn xem anh như người vô hình, cầm sách lên bắt đầu đọc. Anh cười khẽ, mèo hoang nhỏ lại biết thu móng vuốt rồi. Anh thảnh thơi thả mình xuống, thoải mái nằm trên giường nghiêng người ngắm cô. Cô luôn có cách khiến anh thấy hứng thú, anh thích lúc cô thò móng vuốt và thể hiện gương mặt yếu ớt không cam chịu khuất phục mỗi khi bị chọc giận. Không ngờ, mới mấy tháng không gặp mà cô đã học được cách thu người lại trước anh, không mắc lừa để bị anh chọc giận nữa. Chiếc giường này vẫn rất thoải mái, cả chiếc chăn cũng tỏa ra một mùi hương chỉ thuộc về cô, mùi cỏ thơm nhè nhẹ. Từ nhỏ, cô thích mỗi mùi hương này, giấy kẹp sách, tinh dầu, sữa dưỡng da, sữa tắm, thậm chí tủ quần áo của cô cũng tràn ngập hương cỏ thơm. Tấn Tuyên khé nhắm mắt lại, tận hưởng cảm giác được hương cỏ thơm nhẹ nhàng này bao bọc. Lần nào trêu cô xong anh cũng tìm thấy cảm giác bình yên ở cô một cách kỳ lạ. Anh thích cái cảm giác được ở gần bên cô thế này. Vu Tiệp ngẩng đầu lên, lắc lắc cổ, trong lòng buồn bực, sao Tấn Tuyên không thấy quấy rối cô nữa? Lại còn để cô đọc hết cả trang sách? Thấy lạ, co liền quay đầu lại. Không phải chứ> Đêm qua đã mệt quá rồi hay sao nên bây giờ lại ngủ trên giường cô thế hả? Vu tiệp hừ nhẹ một tiếng, đàn ông quả nhiên còn động vật hơn cả động vật. Co dựa lưng vào ghế chăm chú nhìn. Anh ta rất đẹp trai ư? Tại sao cô không thấy thế? Đôi mắt dài, lông mày cũng rất đẹp, không phải kiểu lông mày sâu róm, mũi cũng không được coi là thẳng lắm vì mũi Trịnh Phong còn cao và thẳng hơn, da cũng tàm tạm, không thô ráp như những người đàn ông bình thường, cũng không có mụn, thứ duy nhất khiến cô phải khen ngợi có lẽ là cái miệng của anh, nét môi hoàn mỹ, lúc nào cũng đỏ tươi, khi cười gian thì vẽ ra một đường gợi cảm khiến người ta cứ muốn đấm cho vài cái vào đó thật mạnh bởi làm gì có đôi môi đàn ông nào đẹp đến thế đâu. Đàn ông không cần đẹp trai, chỉ cần là cao thủ cưa gái thì đã quá đủ. Đó là lập luận của Vu Lâm. Vu Lâm rất thích ca ngợi Tấn Tuyên lên tận trời xanh, lại còn ngày ngày nhẩm tính xem số bạn gái anh thay đổi trong vòng một tháng để làm chỉ số hấp dẫn. Bà chin ngốc nghếch! Lăng nhăng là lăng nhăng, cái gì mà chỉ số hấp dẫn cơ chứ. Mấy đứa con gái đó không cướp đi đoạt lại thì không thấy vui hay sao? Người đeo bám theo anh càng nhiều thì họ lại cành tranh đoạt hăng hái hơn ư? Họ còn cho rằng người nào được ở bên anh lâu nhất thì là người thắng cuộc nữa chứ. Loại đàn ông này, đáng lẽ nen hủy nhan sắc đi mới phải. Anh ta chẳng phải tuyệt đỉnh đẹp trai gì cho lắm, chỉ biết dựa vào mỗi cái miệng hư và làn da xấu xí để làm bọn con gái hồn xiêu phách lạc nhưng lại đắc ý quá đáng. Từ nhỏ, cô đã không thích tiệc tùng thế này nhưng Vu Lâm thì ngược lại, mỗi lần sinh nhật đều như mừng năm mới vậy, mời tất cả bạn bè thân thiết đến quậy phá một bữa, đương nhiên không lần nào thiếu được tên sói này! Nhà họ Tấn và nhà họ Vu đã quen thân với nhau từ đời ông bà. Tấn Tuyên là con trai duy nhất của nhà họ Tấn, nhà họ Vu cũng chỉ có hai đứa con gái nên Tấn Tuyên trở thành con trai của cả hai nhà như một lẽ tất nhiên. Mức độ thân thiết cũng như phiền phức mà anh ta gây lại thì khỏi nói cũng biết. Mỗi lần chú Tấn giận đến mức muốn động tay động chân là anh ta liền chạy sang trốn sau lưng bố cô là có thể thoát được một trận đòn nhừ tử. Năm nay, Tấn Tuyên hai mươi sáu tuổi, Vu Lâm hai mươi hai tuổi, còn Vu Tiệp hai mươi mốt tuổi. Từ khi Vu Tiệp bắt đầu hiểu chuyện thì Tấn Tuyên chính là ác quỷ của cô, nhưng lại là thiên thần của Vu Lâm. Cũng chính vì Vu Lâm quá sùng bái Tấn Tuyên mà không biết từ khi nào, nỗi khốn khổ của Vu Tiệp cứ kéo dài đến tận hôm nay một cách lạ lùng. Từ nhỏ, Vu Tiệp đã là một đứa trẻ kỳ quặc, kỳ quặc đến nỗi bố mẹ cô cũng cảm thấy chắc chắn cô bị đột biến gen. Không giống với Vu Lâm được thừa hưởng ngoại hình đẹp đẽ từ họ, tính cách cũng ngọt ngào đáng yêu, tât nhiên chỉ đáng yêu khi không có Vu Tiệp vì chỉ cần Vu Tiệp xuất hiện thì Vu Lâm sẽ quên hết tiêu chuẩn thực nữ để soi mói Vu Tiệp. Mà thái độ của Vu Tiệp lúc nào cũng thờ ơ, lạnh lùng, không phải cô không muốn cãi nhau với Vu Lâm mà là lười mở miệng cãi vã thôi. Sự thiên vị của bố mẹ trong mắt cô là rất đáng buồn cười nhưng cô luôn có cách để tìm thấy sự yên tĩnh trong thế giới riêng của mình. Thậm chí sự hờ hững của cô cũng khiến bố mẹ có lúc tưởng cô mắc chứng tự kỷ. Tất nhiên, Vu Lâm coi cô là cái gai, cô cũng không thể thoát được mối quan hệ thân thiết giữa hai gia đình và với tên sói Tấn Tuyên này được. Từ nhỏ, ba người đã bên nhau, Vu Lâm luôn kéo tay Tấn Tuyên lúc đó đang vuốt ve mái tóc của Vu Tiệp xuống. Vu Tiệp lúc đầu còn gạt mạnh tay anh ra, về sau cô cũng quen dần, biết rằng trò đùa dai của Tấn Tuyên vốn không cần cô phải động thủ vì Vu Lâm sẽ nhảy chồm ra để kéo Tấn Tuyên đi mất. Cô cũng sớm quen với cảnh Vu Lâm lắc lắc tay Tấn Tuyên, trách móc anh chỉ quan tâm đến Vu Tiệp mà không quan tâm đến mình. Và thái độ dữ dằn của cô càng khiến Tấn Tuyên đắc ý mà chọc ghẹo nhiều hơn. Không biết nah có ý gì nhưng hình như anh rất thích thú với trò tranh chấp giữa hai chị em cô nên Vu Tiệp luôn cẩn thận để không bị mắc lừa, không bị rơi vào bẫy của anh. Đáng tiếc là không phải cứ họ Vu là trí tuệ đều giống nhau. Trò đùa của Tấn Tuyên lần nào cũng khiến Vu Lâm bị mắc lừa. Anh không còn trêu chọc Vu Tiệp trước mặt Vu Lâm nữa mà lén khiêu khích cho Vu Tiệp nổi giận, sau đó lại như vô tình nhắc chuyện đó trước mặt Vu Lâm. Động vật đơn bào như Vu Lâm thoáng chốc đã bị gạt, và rồi thẹn quá hóa giận nhảy chồm đến trước mặt bố mẹ, chỉ trích Vu Tiệp cứ quấn lấy Tấn Tuyên dụ dỗ anh không ngó ngàng gì đến mình. Trẻ con! Cũng may, cuối cùng năm nay Vu Tiệp đã được ở trong ký túc xá của trường. Học ở thành phố có một điểm bất lợi, đó là không thể cả nửa năm không về nhà, không thể muốn làm gì thì làm. Bố mẹ sợ cô ở ngoài hư hỏng nên bắt cô phải ở nhà. Năm nay, bố mẹ thấy cô đã là sinh viên năm thứ ba, mọi thứ đều tốt đẹp nên mới đồng ý cho cô chuyển vào trường để trải nghiệm cảm giác ở ký túc xá. Cuối cùng, cô cũng có thể trốn được hai người thần kinh kia. Năm nay, Vu Lâm tốt nghiệp nên cô đã bắt đầu bận rộn với công việc thực tập. Vu tiệp không cần nghĩ cũng biết chị mình chỉ muốn vào công ty của Tấn Tuyên, làm đồng nghiệp của anh ta. Cứ để hai người này cách xa cô, cho cô sống nốt quãng đời sinh viên của mình thật vui vẻ thì càng tốt. Khó khăn lắm mới yên ổn được nửa năm, bậy mà hôm nay cô lại phải gặp con sói này trong sinh nhật của Vu Lâm. Anh ta muốn ngủ tới bao giờ đây? Chắc chăn mấy cô gái dưới lầu kia đang tìm anh ta muốn điên lên rồi. Vu tiệp trừng mắt nhìn Tấn Tuyên đang ngủ say sưa trên giường mình, trong lòng bỗng cười thầm. Anh ta muốn yên tĩnh, cô không thể để như thế được. Cô bước lại gần, lấy chân đạp đạp vào chân anh đang buông thõng bên mép giường. Không có động tĩnh gì, cố thở ra một hơi, sao tên này ngủ say thế nhỉ? Đó là giường của cô mà! Cô lại đạp mạnh một cái nữa, rồi day day, cô nhìn mặt anh, vẫn không có động tĩnh gì. Cô không tin anh có thể ngủ say như vậy. Đúng lúc cô chuẩn bị đạp một phát chí mạng thì đột nhiên chân cô như bị thứ gì đó tóm chặt, cả người mất trọng tâm, lảo đảo xuống giường, cô giật mình kêu thét lên. Người cô xoay mòng mòng rồi đổ ập xuống người Tấn Tuyên, sau lưng bị một cánh tay vòng ôm rất chặt. Anh tỉnh rồi! Cô vừa định bảo anh buông tay thì Tấn Tuyên đã nhanh chóng lật người, đè cô xuống dưới. \"Anh...\" Chưa kịp nói hết câu cô đã bị gương mặt anh kề sát tới làm cho điếng hồn quên cả mở miệng. Theo phản xạ, Vu tiệp quay mặt đi nhưng môi anh đã kịp ép xuống gò má nhẵn mịn của cô. Anh ta dám lén tấn công cô! \"Dậy mau!\" Cô trừng mắt nhìn rồi thử đẩy anh sang một bên để thoát khỏi vòng kìm kẹp. \"Chẳng phải em muốn hôn nên mới gọi anh dậy à?\" Tấn Tuyên chỉ cần hơi vận sức đã ghìm chặt được hai chân cô, khiến cô không cử động nổi, anh đè mạnh người xuống khiến giữa hai người không còn khe hở nào. \"Chết đi.\" Thật sự cô rất muốn đấm vào bản mặt tươi cười của anh ta một cái. Biết bao cô gái đánh nhau đến toạc đầu chỉ để được anh ta ôm vậy mà anh ta còn chê không đủ hay sao mà còn đến đây chọc giận cô. \"Móng vuốt của mèo hoang nhỏ vẫn sắc thật.\" Tấn Tuyến hài lòng ngắm vẻ phẫn nộ trên mặt cô. Cứ tưởng cô đã thùy mị rồi, thì ra vẫn cần phải rèn luyện nhiều hơn. Thú vị thật, anh thích ngắm nhìn sự tức giận dần lan tỏa trên gương mặt cô, nó như một đóa hồng đầy gai vậy. \"Dậy mau!\" Cô không quen với việc gần gũi người khác như thế, đã vậy lại còn bị cả người anh đè lên, hô hấp cũng đã bắt đầu khó khăn, lớp vải mỏng manh không thể ngăn cách hơi nóng hừng hực từ người anh phả ra thấm vào da cô, sứ nóng ấy không ngừng tăn lên khiến cô cảm thấy rất khó chịu. \"85B.\" Anh làm ra vẻ không hề nghe thấy, miệng lẩm bẩm nhưng ánh mắt lại liếc vào cổ cô. Thấy sự bất thường trong ánh mắt anh, Vu Tiệp đột ngột hiểu ra trong đầu anh đang nghĩ trò gì. Đồ sói háo sắc! Cô vận hết sức đẩy anh thật mạnh, thừa dịp anh lăn sang một bên, cô vội vã chống cự để ngồi dậy, tháo chạy khỏi cái giường đáng sợ này. Nhưng, chân cô vẫn chưa thoát ra khỏi mép giường thì đã bị anh ôm chặt lấy eo, cả người cô lại ngã vào lòng anh. Thấy vậy, Tấn Tuyên khẽ xiết chặt, khóa chặt cô trông vòng tay mình. \"Anh rất nhớ hình ảnh em thời thơ ấu.\" Tay Tấn Tuyên ôm càng chặt hơn, không hề muốn cô rời khỏi mình. \"Anh mà không buông ra, tôi sẽ cắn đó\", cô cau mày trợn mắt nói. Tất nhiên là cô nhớ rồi, bị anh bắt nạt đến nỗi không trốn đi đâu được, thời thơ ấu bị anh hãm hại đến nỗi bị bố mẹ phạt đứng suốt, và cả sự ghen tỵ điên cuồng của Vu Lâm... tất cả đều do anh ta, cái tên đại họa này mà ra. \"Rất vui lòng để em cắn.\" Anh cười khẽ, nụ cười gian xảo đắc ý như một con cáo nhìn thấy con thỏ bị mắc mưu, đã đứng bên vòng dụ dỗ của mình, sắp sửa nhảy vào trong hố bẫy đến nơi rồi. \"Tấn Tuyên, anh mà không buông ra, tôi sẽ gọi Vu Lâm.\" Vu Tiệp nghiễn răng kèn kẹt uy hiếp. Anh ta cũng sợ sự khủng bố của Vu Lâm, cô biết rõ điểm này hơn ai hết. Anh cúi xuống, áp sát vào mặt cô, hơi thở nóng hực phả lên mặt cô, cô cố gắng cắn răng không để người mình run lên. \"Lúc này mà gọi cô ấy thì mất vui đấy.\" Ánh mắt cười cợt của Tấn Tuyên hiện lên trong mắt cô, rèm mi đen óng rung rinh khiến cô choáng váng, chưa kịp nhìn rõ vẻ mặt anh thì mọi thứ trước mắt cô đã tối sụp. Môi anh đã phong kín tiếng kêu thảng thốt trong lòng cô! Vu Tiệp sợ hãi, đấm vào vai anh thùm thụp, hai tay giật mạnh tóc anh. Cô muốn kéo mặt, kéo môi anh ra xa nhưng anh không hề động đầu mà chỉ gạt tay cô, kẹp xuống bên mình rồi tiếp tục mơn trớn môi cô. Anh đã không còn hài lònh với sự thân mật của môi và môi, chiếc lưỡi nóng hổi đã chui vào trong miệng, đưa đấy trước hàm răng cô. Hơi nóng toàn thân thiêu đốt lý trí, cô chỉ biết mình tuyệt dối không thể hé miệng ra, không thể để anh ta được nước làm tới! Cô hoảng loạn điên cuồng, chỉ cảm thấy môi mình ướt đẫm, đôi mắt nhức nhối rất khó chịu. Cô tuyệt đối không thể chịu thua, cô cắn chặt răng, nhắm nghiền mắt nhưng sự đau nhức trong mắt cứ day đi day lại khiến tròng mắt càng nhức nhối hơn, tay cô cũng đẩy anh mạnh hơn. Tấn Tuyên chết tiệt! Có giỏi thì đừng để tôi dậy, nếu không tôi sẽ khiến anh phải hối hận! Tấn Tuyên tỏ rõ sự không hài lòng trước phản khánh đó, anh dùng hết sức bóp eo cô một cái, đau đến nỗi cô kêu lên thất thanh, miệng đã mở ra, thoáng chốc bị anh chiếm giữ lấy hoàn toàn. Cuối cùng anh cũng thỏa mãn trước sự đầu hàng của cô, thừa thắng xông lên, hôn thật cuồng nhiệt lên môi cô, cuốn lấy lưỡi cô thật mạnh. Miệng cô đã hoàn toàn bị anh chiếm đóng, mùi vị đàn ông của Tấn Tuyrn tràn ngập khoang miệng, cướp đi toàn bộ hơi thở của cô. Cô lắc đầu thật mạnh nhưng không thể thoát khỏi sự đeo bám của anh nên cô hạ quyết tâm, nghiên răng lại, cắn thật mạnh lên môi anh. Vị tanh của máu ngập tràn trong miệng, cuối cùng đã ngăn cản sự chiếm đoạt của anh. Khóe môi dính máu, Vu Tiệp ngoảnh mặt sang bên, cố gắng hít thở, phẫn nộ kêu lên: \"Dơ bẩn!\". Cứ nghĩ đến việc anh ta ôm ấp không biết bao nhiêu cô gái, cô đã thấy chán ghét đến lộn mửa. Chẳng phải từ trước giờ anh ta vẫn thích mấy chuyện tự nguyện đó sao? Tại sao bây giờ lại phải ép uổng cô chứ? Tấn Tuyên lạnh lùng trừng mặt nhìn cô, hồi lâu mới nhếch môi cười, hừ khẽ: \"Em sẽ quen thôi\". Anh cúi đầu ép đôi môi dính máu của mình xuống môi cô cho đến khi máu cũng nhuộm đỏ khóe môi cô rồi chảy vào kẽ răng, tiếp xúc với đầu lưỡi, gợi lên mùi vị mặn mặn nồng nồng. \"Cộc... cộc... cộc... cộc...\" Tiếng gõ cửa liên hồi vang lên, Vu Tiệp hoảng hốt đẩy Tấn Tuyên ra. Cuối cùng Vu Lâm cũng tìm ra, sao không sớm một chút đi? Vu Tiệp trợn trừng mắt nhìn môi Tấn Tuyên vẫn còn dính máu, còn anh lại nhìn ra phía ngoài, cười cười với cô, chỉ có Vu Lâm mới đến quấy rối anh vào lúc này thôi. Tấn Tuyên đưa tay lên chùi vết máu bên khóe miệng, lườm cô một cái rồi liến nehj môi, nuốt hết tàn dư vào miệng. Vu Tiệp nhìn ra ngoài cửa, bây giờ để Vu Lâm vào thì đêm nay chắc chắn không ngủ nổi, thôi xong, đành về trường sớm vậy. Dù sao sinh nhật Vu Lâm năm nào cũng như nhau, cô không quan tâm chuyện dềnh dàng này. Cô đứng dậy ra mở cửa, nhưng tay lại bị kéo lại. Cô định nổi giận thì ngón tay anh đã vuốt ve môi cô, lau sạch vết máu của anh trên khóe môi, cô trừng trừng nhìn, hất tay anh ra. Dường như Vu Lâm đã rất sốt ruột, cô liền giật tung cửa bước vào. Vừa định mở miệng trách mắng thì Vu Lâm phát hiện ra Tấn Tuyên bước ra từ sau lưng Vu Tiệp, miệng cô bỗng như bị nhét trứng gà, há hốc thành hình chữ O. Vu Tiệp khẽ đếm nhẩm trong lòng, 1... 2... 3... kêu thét. Quả nhiên, tiếng kêu thét cao đến quãng tám của Vu Lâm bắt đầu phát tác. \"Tấn Tuyên, sao anh lại ở trong phòng nó?\" Vu Tiệp nghiêng người để Tấn Tuyên đi ra, anh còn khẽ mỉm cười với mình, cô chỉ muốn đá cho anh một cái, để anh dẫn Vu Lâm xuống lầu phắt cho rồi! Cô sập mạnh cửa lại! Nhốt tiếng kêu thét của Vu Lâm và những lời nói ngon ngọt dỗ dành của Tấn Tuyên lại bên ngoài! Chương 02 : Cách xa anh thì sẽ không đau Cũng may mà cô chạy nhanh, cơn điên của Vu Lâm cũng chỉ giới hạn trong nhà. Đêm ấy, đến cơm Vu Tiệp cũng không ăn mà chạy thẳng về trường. Trước khi rời nhà, cô vẫn thấy tên sói háo sắc Tân Tuyên đứng ở một góc nhếch môi cười trộm. Nếu ánh mắt có thể giết người thì có lẽ ánh mắt của Vu Tiệp đã khiến anh chết tới hơn năm trăm lần rồi. Đáng căm hận là cái vẻ đắc ý, hoan hỷ kia giống như một đứa trẻ nghịch ngợm, cuối cùng đã có được đồ vật mà người lớn đã cấm không được đụng đến trong tay vậy. Ánh mắt anh toát lên vẻ khoái chí khi thấy sự phẫn nộ của cô. Vu Tiệp bỗng cảm thấy vô vị, tại sao lại phải tức giân cơ chứ, đối với anh ta mà nói thì nụ hôn ấy còn bình thường hơn cả ăn cơm. Có lẽ anh ta đã chán chê những thứ dâng lên tận miệng nên mới muốn chơi thử trò cưỡng ép kiểu này. Nếu cô tức giận thì chẳng phải đã thỏa mạn sự ham muốn chinh phục biến thái của anh ta hay sao. Nghĩ đến vậy, Vu Tiệp nhìn về phía anh cười nhã nhặn, một nụ hôn thôi mà, cũng chả phải nụ hôn đầu của cô nên cũng có tổn thất gì đâu. Miệng anh ta bây giờ vẫn ngoạc ra, cô hơi nheo mắt, mép cũng nhếch lên, quy đầu rồi bỏ đi. Nhớ tới bóng dáng anh lúc đó, đột nhiên cô thấy tâm trạng tốt hẳn lên. Tấn Tuyên, anh không phải thần thánh, càng không phải vị thần hiểu rõ phụ nữ. Anh chỉ biết dùng vũ lực để chinh phục con gái thì mãi mãi chỉ làm cho người ta thêm căm ghét mình mà thôi. Những thứ anh đoạt được đã quá nhiều rồi, đừng tham lam chọc giận những người không nên chóc giận nữa. Mặc kệ Vu Lâm kêu thét ở phía sau, Vu Tiệp thong thả rời khỏi nhà. Vừa về đến ký túc xá, nhìn căn phòng tối om, các bạn cùng phòng đều chưa trở về. Hôm nay là cuối tuần, ai lại ở trong ký túc xá cơ chứ. Người thì về nhà, kẻ thì lo yêu đương, chắc chỉ có người lập dị như cô mới nằm lại trong ký túc xá vào cuối tuần thôi. Cô đặt túi xuống, lấy vài quyển sách, định đi tự học, nếu cứ ngồi lỳ trong phòng ủ rũ thì chi bằng chăm chỉ học hành còn hơn. cô xuống dưới lầu nhân tiện ăn một bát mỳ bò, sau đó đi về phái giảng đường. Hôm nay khá vắng vể nên rất nhiều phòng học còn trống. Vu Tiệp chọn vị trí cuối phòng rồi ngồi xuống, đeo tai nghe MP3 vào, lật sách ra rồi bắt đầu đọc chăm chú. Nhưng rồi, cố gắng đọc được 15 phút cô ngẩng đầu lên vẻ bất lực, dựa vào lưng ghế thở dài, đọc không vào, đến ba dòng thôi cũng không xong, đầu óc hoàn toàn không nhớ được mình đã xem thứ gì. Cô lắc lắc đầu. lôi quyển trắc nghiệm ta, định làm bài tập để tìm chút hứng thú. Nhưng rồi mãi một lúc lâu vẫn không đặt nổi bút xuống, những đề bài tưởng như quen thuộc này nhưng sao hôm nay cô lại cảm thấy xa lạ quá? Trong lòng Vu Tiệp đang rất hỗn loạn, cô không thể bình tĩnh được. Vu tiệp thu dọn sách vở và nài trập trong tâm trạng bực bội, bước ra khỏi phòng học. Nếu đã không học được thì chẳng nên ép bản thân nữa. Dều do con sói háo sắc kia, vô duyên vô cớ chạy đến khuấy đảo trái tim cô. Cô luôn thầm nhủ rằng, đó chẳng qua chỉ là một trò đùa của anh ta mà thôi, không có khác gì với lúc còn nhỏ nhưng cứ nhớ đến mỗi lưỡi nóng bỏng của anh là trái tim cô không kiềm chết được, rồi cả cảm giác bất lực khi bị cuốn vào vòng tay mạnh mẽ ấy, cô không thích cái cảm giác nặng nề này chút nào, nó giống như thế giới đang yên tĩnh bỗng bị khuấy tung lên vậy. Vu Tiệp ôm sách, chầm chậm hướng về phía rạp chiều phim của trường. Đến nơi, cô đã thấy trước cửa bán bé có hai ba hàng dàu các đôi tình nhân đứng chờ mua vé. Cô liếc thấy tấm poster bên cạnh viết Tân Tây du ký, lại chiếu bộ này, năm nào cũng vậy. Cô cười khẽ, bước đến, cũng mua một vé. Bộ phim năm nào cũng chiếu, năm nào cô cũng xem. Chẳng ai biết được vì sai Tân tây du ký lại nổi tiếng như thế trong các trường. Cô còn nhớ năm ấy, khi lần đầu phát sóng, bộ phim này của Châu Tinh Trì đã vấp phải phản ứng lạnh nhạt, bị người trong giới chê bai, cho rằng đó là tác phẩm thất bại của Châu Tinh Trì, nhưng đâu ai biết rằng, hai năm sau, bộ Tân tây du ký gồm hai phần Nguyệt Quang Bảo Hạp và Đại Thánh cưới vợ hợp lại lại trở nên thịnh hành, nổi tiếng trong các trường. Đặc biệt là ca từ bài Vô Ly Đầu trong bộ phim đã trơt thành nhạc hiệu trong các trường. Trước nay, Vu Tiệp không thích xem phim hài, nhưng lần nào xem cũng không nhịn được mà cười lăn lộn. Đó là phương thuốc thần chữa lành nỗi buồn của cô. Hôm nay, Vu Tiệp phải cố gắng hết sức mình cười từ đầu đến cuối bộ phim. Nhưng, tại sao trong bóng đêm, cô lại cảm thấy cười càng lớn thì tim càng đau, nụ cười lại mang đến nỗi đau lớn khiến trái tim cô như tê dại. Tấn Tuyên không phải Chí Tôn Ngọc, chẳng ai lưu lại được một giọt lệ nào trong tim anh ta, cũng chẳng ai cho anh ta Nguyệt Quang Bảo Hạp. Vậy nên, anh ta mới có thể du ngoạn nhân gian mà không phải kiêng kỵ gì, kại không cần lo lắng sẽ phải chịu trách nhiệm vì những giọt nước mắt của ai đó. Anh ta sẽ mãi mãi không thể hiểu rõ ca từ \"đã từng có một mối tình chân thành\" của Chí Tôn Ngọc là gì. Sau khi đã tìm lại được chút ý thức của mình, Vu Tiệp rời rạp chiếu phim. Sự bất ổn hôm nay đã bị Vô Ly Đầu của Chí Tôn Ngọc đẩy lùi. Cô nhìn đồng hồ, đã chín giờ rưỡi, cô liền ôm sách quay lại phòng học. Cuối cùng, cô đã có thể chuyên tâm đọc sách một cách vô tư rồi. Trên bàn cô bỗng xuất hiện một mảnh giấy, sự cảnh giác trong mắt cô dần dần dịu lại. Trịnh Phong quả là một chàng trai chăm chỉ, cuối tuần mà cũng gặp được cậu ấy. Co nhìn mảnh giấy: \"Xem xong chưa, về chung nhé\". Cô gật đầu, dọn dẹp sách vở rồi theo cậu ra ngoài. \"Hôm nay không về nhà à?\", Trinh Phong thắc mắc. \"Về rồi nhưng buổi tối vừa quay lại.\" Cô ngẩng đầu lên nhưng chỉ cao đến vai cậu, thân hình cao 1m83 ấy lúc nào cũng khiến Vu Tiệp cảm thấy rất áp lực. Cô không thích mỗi lần nói chuyện đều phải ngước lên, nhưng không nhìn thấy mặt người khác cô lại càng ghét. \"Không vui hà?\" Trịnh Phong là một chàng trai nhạy cảm. Vu Tiệp cười tjaafm trong bụng, cô thích gọi cậu ấy là nhóc. Cậu nhỏ hơn cô nửa năm nên tuy cao lớn hơn cô nhiều nhưng trong lòng cô, cậu vẫn luôn là một cậu nhóc trong sáng. Sau n lần cự nự, cuối cùng cô đã sửa lại cách gọi \"nhóc ngốc\" thành \"nhóc Trịnh\". Mái tóc bóng mượt, mềm mại ép hai bên tai, gương mặt thanh tú, trắng đến mức người ta sẽ tưởng nhẫm cậu là người yếu ớt, lúc nào cũng có một nét cười rạng rỡ, mang đến một cảm giác vừa thân thiện vừa tinh tế. \"Đâu có, vừa nãy xem Tân tây du ký, buồn cười chết đi được!\" Vu Tiệp nhìn cậu chăm chú, kỳ lạ thật, sao lúc nào cậu ấy cũng có thể nhìn thấu vẻ không vui trong lòng cô nhỉ? Cô luôn tò mò rằng một chàng trai nhạy cảm như vậy, tại sao không hề u buồn mà ngược lại luôn ấm áp như vầng dương. \"Ừ!\" Trịnh Phong tuy không truy hỏi nhưng ánh mặt cậu lóe lên một vẻ không thể tin được. \"Tôi lại thấy cậu cứ lờ đờ thì có, sao vậy? Có cô gái nào tỏ tình à?\", Vu Tiệp cười khẽ, chọc cậu. Trịnh Phong mở to mắt, nhìn cô chằm chằm, gương mặt đầy vẻ hoài nghi. Sao cô ấy biết được nhỉ? \"Không phải thế chứ, thật á?\" Cô vốn chỉ nói bưag thôi mà, làm gì có chàng trai nào lại thấy phiền lòng vì được tỏ tình đâu? \"Thật mà, hôm nay có một cô bé lớp dưới đưa thư tình cho tôi, hẹn tối cùng đi xem phim, vé đã kẹp trong thư rồi.\" Trịnh Phong nhăn nhó vẻ phiền não. Vu tiệp bật cười, sao lại có những người khác nhau đến thế? Một số người chưa từng từ chối những người ăn đón ân cần từ các cô gái, số khác lại khổ sở cả với những lời tỏ tình giản dị nhất. \"Đừng lãng phí vé chứ.\" Vu Tiệp chớp mắt, trong trường không thể thiếu đuxojc chuyện yêu và bị yêu. Con gái bây giờ đều rất chủ động, không còn cái lệ nam theo đuổi nữ nữa, với con gái đã biết thịnh hành câu nói thế này: yêu anh thì phải nói cho anh biết. Phải, nữ sinh không còn là những người chờ đợi trong bị động nữa, họ bạo dạn hơn, thẳng thắn hơn, kiên trì yêu anh là quyền của tôi, có yêu tôi hay không là lựa chọn của anh. Vu tiệp không thể tập trung học hành. Bạn cùng phòng Châu Cẩn đã từng khuyên cô nên cởi mở hơn để hưởng thụ cuộc sống sinh viên, cô bạn ấy nói nếu thời đại học chưa từng yêu đương thì xem như phí công học đại học rồi. Nhưng cô lại không tán đồng nữa, đại học chẳng phải nên lo học sao? Xem tình yêu như một yếu tố của học hành thì có thể đổi được bao nhiêu học phần? Hơn nữa, tình yêu trong mắt Vu tiệp chỉ là chuyện lãng phí thời gian, hao mòn tinh lực. Cô thấy rất phiền toái khi những người xung quanh lúc thì khóc, lúc lại cười, chỉ vì một chữ \"yêu\" mà họ vẫn chưa hiểu rõ. Có lẽ cô không có quyền cười nhạc hành vi điên cuồng say đắm vì yêu của họ, nhưng cô không thể để mình rơi vào vòng xoáy của tình yêu. Nếu đem so với tình yêu thì cô thích những việc mà mình có thể điều khiển được như sách vở và học hành hơn. Trong nhà đã có một cô nàng điên cuồng, ngây dại vì tình yêu rồi thì cô hà tất phải làm kẻ thứ hai? \"Cậu muốn đi xem không?\", Trịnh Phong nhìn cô mỉm cười hỏi. Vu Tiệp mở to mắt nhìn, chẳng lẽ cậu ấy muốn mời cô xem phim bằng vé của người khác? Chắc là ấm đầu quá rồi, cho dù cô không điên đến nỗi đi xem phim cùng cậu nhưng cũng không thể đảm bảo rằng cô sẽ không bị cô nàng kia đánh ghen ở rạp. \"Nhó Trịnh, không muốn đón nhận tình cảm của người ta thì gặp nhau nói cho rõ đi.\" Cô hừ khẽ rồi nghiễng đầu nhìn sang một bên, cô khinh thường những tên con trai lờ đờ nước hến với tình cảm của con gái. \"Tôi sẽ tự mua vé\", khóe môi Trịnh Phong hơi nhướn lên, \"tôi sẽ trả vé lại cho cô ấy\". \"Nếu ngày mai cậu không thích đi xem phim thì chúng ta đi đánh tennis được không?\", Trịnh Phong hỏi. Vu Tiệp thấy rất vui, khi nào cô cần có người ở bên thì luôn có nhóc Trịnh. Đôi lúc cô cũng lo rằng, có khi nào sẽ khiến cậu ấy hiểu nhầm quan hệ giữa hai người sẽ...? Tuy cô đã nhấn mạnh rất nhiều lần rằng mình không bao giờ hứng thú với những cậu chàng nhỏ tuổi hơn nhưng cô vẫn rất lo nhóc Trịnh sẽ hiểu lầm. Nhưng nhóc Trịnh không để tâm, mà cô thì rất vui khi có người ở cạnh. Hai người ở bên nhau lúc nào cũng tốt hơn là cô đơn một mình, cô cũng không phản đối khi cậu ấy kè kè thao bên cạnh. Dù gì, cậu ấy cũng được nhiều nữ sinh yêu thích, chỉ cần cậu mở miệng thì lúc nào cũng có thể yêu thương được. \"Được thôi, đi buôi tối nhé?\", nhóc Trịnh tán thành. \"Ừ, ban ngày tôi phải học rồi.\" Đánh tennis buổi tối cũng rất hay, mỗi lần chơi xong, về nhà tắm nước nóng, bảo đảm sẽ ngủ rất ngon. \"Cũng được như vậy đỡ phiền phức.\" Trịnh Phong cúi đầu nhìn ngón chân mình. Cậu đứng rất gần cô, gần đến mức cô có thể ngửi thấy mùi bạc hà phảng phất trên người cậu, nhưng nó không khiến người khác nghẹn thở, lúc nào nhó Trịnh cũng nhẹ nhàng như thế, không hề giống với người nào đó. Tối chủ nhật, ăn cơm xong, Vu Tiệp thay bộ quần áo thể thao thoải mái hơn rồi vui vẻ đến sân bóng. Trịnh Phong đã đứng đợi ở đó từ khi nào rồi. Hôm nay khá vắng người, tốt lắm, yên tĩnh rộng rãi. Thường ngày nếu sân bóng đông nghẹt, thể nào bên ngoài cũng có một đám nữ sinh la hét. Trường học luôn là thế, cho dù bạn chơi môn thể thao nào thì cũng đều có thể gom được một đội cổ động, mà những cô nữ sinh kia có hứng thú với người chơi hơn chính bản thân môn thể thao đó nhiều. Tiếng gào thét ấy cũng chỉ để kêu gọi các anh chàng đẹp trai. Mà Vũ Tiệp thì không thể chịu nổi tiếng kêu gào đó làm ảnh hưởng đến việc giải trí của cô. Thể thao chỉ là một môn giải trí, sao lại phải làm ra vẻ trịnh trọng khác thường, nhưng rõ ràng các nam sinh luôn rất yêu thích cảm giác được tâng bốc khen ngợi như vậy. \"Hôm nay đẹp trai lắm, nhóc Trịnh.\" Vu Tiệp không kìm được sự tán thưởng. Quả thật bộ quần áo màu trắng đã làm nổi bật vóc dáng cao ráo của cậu ấy. \"Cậu cũng xinh lắm.\" Trịnh Phong mỉn cười gật đầu, đôi mắt cong cong hệt như trăng non. Xinh đẹp? Vu Tiệp cười khẽ, từ này dùng cho cô thì có vẻ lãng phí, cô thích nghe người khác tán thưởng về tài trí của mình hơn là khen ngợi ngoại hình của cô. Thu lại những lời khen, họ bắt đầu chơi bóng nghiêm túc. Cậu bên này, tôi bên kia, hai bên đánh bóng đỡ bóng, Trịnh Phong tay dài chân dài nên chiếm thế thượng phong. Vu Tiệp nhún vai, chẳng sao cả, thắng thua không phải là tất cả, luyện tập mới là cái thu hoạch được. Đúng lúc họ đang đấu với nhau thì bên ngoài sân bóng bỗng vang lên một tiếng gọi quen thuộc:\"Vu Tiệp!\". Vu Tiệp giật mình nên không đón trúng trái bóng đang lao tới, may mà cô nghiêng người kịp thời mới không bị bóng đập vào ngực. Cô buông vợt xuống, quay ra nhìn. Sắc mặt dần dần tối lại, đôi mắt khẽ nheo lại, hoàn toàn không có chút biểu cảm. Đúng là âm hồn không tan! Tấn Tuyên xuất hiện ở đây thì chỉ có thể một khả năng là anh ta thấy quá chán chường nên mới đến đây tìm thú vui! Tấn Tuyên kéo theo một cô gái mảnh dẻ vòng qua cửa tiến vào sân. Thì ra đến đây là để cưa gái, không biết anh ta có hứng thú với sinh viên từ khi nào vậy. Vu Tiệp lạnh lùng lườm một cái, cô không hề muốn vô tình gặp gỡ anh ta chút nào/ \"Kia là bạn trai em hà?\" Tấn Tuyên trợn mắt vẻ khoa trương, nói tiếp: \"Sao chưa nghe Tiểu Lâm nhắc đến nhỉ, thì ra em lén lút yêu đương nhé\". Tấn Tuyên, anh đủ chưa hả! Ánh mắt Vu Tiệp càng lạnh hơn: \"Bạn tôi, Trịnh Phong\". \"Tuyên!\" Người đẹp đứng cạnh lên tiếng cự nự vẻ không chịu được khi bị bỏ rơi. \"Đây là Phương Chi Mẫn, bạn của Tiểu Lâm, vừa hay cô ấy chung trường với em, có duyên với nhau thật.\" Tấn Tuyên cười toe toét, vui vẻ giới thiệu nhưng mắt vẫn quan sát Vu Tiệp. Hôm nay, cô ấy thật trong sáng giản dị, bộ quần áo thể thao trắng, đôi chân thon dài lộ ra dưới chiếc váy siêu ngắn. Bình thường đều được bao bọc kỹ lưỡng, sao trong trường lại dám để lộ ra thế này? Đôi mắt Tấn Tuyên khẽ nheo lại, khóe môi hiện ra nét cười bí ẩn. Vu Tiệp bị nhìn toàn thân đến ngứa ngáy liền kéo Trịnh Phong đi: \"Chúng ta chơi tiếp đi\". Tấn Tuyên đưa tay kéo cô lại: \"Tiểu Tiệp, sao mà nóng nảy thế? Khó khăn lắm hôm nay mới gặp được nhau, chúng ta cỏ thể đấu đôi nam nữ mà\". Vu Tiệp khẽ vùng ra, muốn hất tay anh đi nhưng anh lại tươi cười nhìn về phía Trịnh Phong mà tay lại không hề có ý buông cô ra. \"Tùy Vu Tiệp thôi.\" Trịnh Phong mỉm cười, gật đầu với Vu Tiệp. Tay cô đang bị nắm chặt lại, rồi dần lỏng ra, nụ cười trên mặt Tấn Tuyên không đổi, anh quay lại nhìn Vu Tiệp, dù trong lòng cô lúc này chẳng vui vẻ chút nào nhưng cũng không thể nổi điên được, đành phải gật đầu. Vu Tiệp hất tay Tấn Tuyên ra, kéo Trịnh Phong về một bên của sân. Trịnh Phong và Vu Tiệp đấu với Tấn Tuyên và Phương Chi Mẫn. Bắt tay xong, Vu Tiệp mới phát hiện thấy Tấn Tuyên đánh tennis cũng rất cừ, không thua kém Trịnh Phong là mấy. Thật không nhìn ta, anh ta suốt ngày trêu hoa ghẹo nguyệt, sao lại có thời gian luyện tập, chắc có lẽ tập từ hồi học đại học, bây giờ chơi khá như vậy chẳng qua là do chưa quên kỹ thuật thôi. Trình độ của Vu Tiệp cũng khá, còn Phương Chi Mẫn thì hơi kém. Hơn nữa Trịnh Phong không hề thương hoa tiếc ngọc, cứ phát bóng hết trái lại phải, hại người đẹp Phương chạy ngược chạy xuôi, tuy bóng hầu hết do Tấn Tuyên đón nhưng dưới sự phối hợp của Vu Tiệp và Trịnh Phong, vẫn khiến cho người đẹp phải luống cuống chạy khăp sân. Mà người đẹp Phương cũng rất biết nắm cơ hội tỏ ra là mình yếu đuối, đáng thương để có được sự thương xót của Tấn Tuyên. Tấn Tuyên choàng lấy người đẹp, nhìn thấy Vu Tiệp và Trịnh Phong vui sướng đập tay vào nhau mừng thắng lợi nên bắt đầu phản kích. Anh phát mạnh bóng chỉ nhắm vào Vu Tiệp, đường bóng ngắn dài, đến nỗi cô đuối sức không đón nổi, để hụt mất mấy quả. Vu Tiệp trừng mắt nhìn, sao anh ta cứ nhắm vào cô mãi thế. Trịnh Phong bước lại an ủi, không sao, chúng ta đứng trên dưới, chỉ cần bóng vụt đến phía sau thì cậu sẽ phụ trách đón, cô chỉ phải đứng phía trước tìm cơ hội điều chỉnh đường bóng của Tấn Tuyên thôi. Tấn Tuyên mỉm cười nhìn hai người đứng sát lại, đầu cũng kề nhau, nụ cười bên khóa môi càng rõ ràng, quan hệ giữa hai người này xem ra rất tốt đây. Một thắng một thua, hai bên đang hòa nhau. Thấy người đẹp Phương mồ hôi mồ kê đầm đùa, Vu Tiệp biết cô nàng sắo không chạy nổi nữa rồi, ván thứ ba Tấn Tuyên thua chắc rồi. Cô và Trịnh Phong nhìn nhau cười, càng tích cực đón và phát bóng hơn. Tấn Tuyên cũng biết Phương Chi Mẫn sắp gục, chỉ còn lại mình anh di chuyển trên sân bóng, anh càng chuyên tâm thì đường bóng cũng trở nên linh hoạt, tốc độ cũng nhanh hơn nhiều. Tấn Tuyên từ vị trí phía sau vụt lên phía trước, chỉ thấy cánh tay anh khẽ nâng lên, đập một đường bóng rất ngắn ngay trước lưới. Vu Tiệp nhìn thấy anh đột ngột tay đổi thế tay thì vội vàng nhào đến phía trước đón bóng, khó khăn lắm mới cứu được, nhưng do trả bóng quá yếu nên đã cho Tấn Tuyên một cơ hội tốt để phản kích. Anh đột ngột đập bóng thật mạnh, vụt bóng bề phía bên kia sân. Vu Tiệp cuống cuồng chạy lên, liều mình đỡ bóng. Tuy bóng đã được đánh lại qua bên kia lưới nhưng theo quán tính, cô không dừng lại kịp nên đã bị ngã sõng soài trên mặt đất. Đầu gối đập xuống, một cơn đau buốt nhói lên, rách cả da, máu dần dần chạy ra, nhuộm đỏ cả một khoảng chân. \"Vu Tiệp.\" \"Vu Tiệp.\" Trịnh Phong và Tấn Tuyên cùng lúc nhào đến trước mặt cô. Trịnh Phong chạy đến trước đỡ cô, ngồi xuống hỏi: \"Có sao không?\". Thấy máu loang lổ trên đầu gối cô, ánh mắt Trịnh Phong đầy vẻ lo âu. Vu Tiệp cố gắng cười: \"Không sao\". Vết thương nhỏ thôi mà, vẫn ổn, cũng lâu quá rồi không bị ngã xước đầu gối, lần cuối cùng cô bị thương hình như cũng thừ tời trung học rồi. Tấn Tuyên nắm chặt cây vợt đứng một bên nhìn Vu Tiệp nằm dựa vào lòng Trịnh Phong. \"Ôi chao, chảy máu rồi.\" Phương Chi Mẫn cũng chạy đến, nhìn thấy máu chảy trên chân Vu Tiệp, kêu lên. \"Bệnh viện ở đâu?\" Tấn Tuyên quỳ xuống, khẽ chạm vào đầu gối Vu Tiệp, cẩn thận phủi những hạt cát dính xung quanh vết thương. Không biết do vết thương quá đau, hay do tay anh quá lạnh mà cảm giác tiếp xúc kỳ lạ ấy khiến Vu Tiệp giật mfinh khẽ rút chân lại, cử chỉ đột ngột của Tấn Tuyên khiến cô thấy rất khó chịu. Trịnh Phong đã bế bổng Vu Tiệp lên rồi nói: \"Tôi đưa cô ấy đi bệnh viện đã\". Vứt vợt tennis sang một bên, Tấn Tuyên đưa tay ra định ngăn lại nhưng thấy mình không có lý do gì để làm thế đành buông tay xuống. Anh nhặt vợt lên đi theo, Phương Chi Mẫn cũng vội vã nối gót. Bác sĩ xử lý nhiễm trùng cho Vu Tiệp, kê một số thuốc, dán băng cá nhân lên đó rồi nói không có gì đáng lo cả, chỉ cần cẩn thận đừng để nước vào trong vòng vài ngày là ổn. Chỉ còn Tấn Tuyên đang đứng dựa tường nhìn cô chăm chú. Cô cúi nhìn vết băng dán trên đầu gối, đánh tennis mà cũng bị thương, từ khi nào cô đã trở nên yếu đến không chống nổi gió thế này? Tấn Tuyên bước lại, ngồi xuống bên cạnh, khẽ nhấc chân bị thương của cô đặt lên đùi anh. Vu Tiệp ngượng ngùng định rụt chân lại, nhưng bị anh giữ chặt. Bàn tay Tấn Tuyên khẽ vuốt ve quanh vùng bầm tím, chậm rãi, nhẹ nhàng, Vu Tiệp không thể quen được với sự yên tình đột ngột ngày của anh nên cứ muốn rụt chân về. \"Đau mà cũng không kêu.\" Ánh mắt anh thoáng vẻ trách móc, Vu Tiệp hơi ngẩn ra, anh đang giận ư? Chứ không phải do anh đánh bóng quá mạnh khiến cô bị thương sao? Cô giận dỗi đẩy tay anh ra: \"Đau thì sao nào?\" Tay Tấn Tuyên giữ chặt chân cô lại, khẽ ấn vào vùng bầm tím, cơn đau buốt ập đến khiến cô khẽ kêu lên, tay đập mạnh vào tay anh rồi chầm chậm rút chân lại: \"Anh tránh xa tôi ta thì tôi sẽ không đau nữa\". Cô ngước lên giận dữ, trừng mắt nhìn anh thì thấy Trịnh Phong đã quay lại, đang đứng gần đó nhìn hai người. Vu Tiệp kìm nén cơn giận, mỉm cười nhìn Trịnh Phong: \"Lấy thuốc chưa? Đỡ tôi về\". Trịnh Phong bước nhanh đến, giữ lấy cô đang định đứng lên, sau đó bỏ thuốc vào túi áo, khoác hai chiếc vợt ra sau lưng rồi ôm eo cô bế bổng lên. Vu Tiệp ngẩn ngơ nhưng không chống cự, để mặc cậu bế xuống lầu. Qua vai Trịnh Phong, cô nhìn thấy Tấn Tuyên vẫn ngồi ghế nhìn theo bóng họ. Tại sao cơn đau trên đầu gối bỗng trở nên rõ nét khiến trong lòng cô cũng cảm thấy nghẹn đắng như thế? Thật sự rất đau, đau đến lạ lùng!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1052/mo-am-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/mo-am_hot-nhien-chi-gian.full"
}