{
  "title": "Đàn Đứt Người Vong - Chương 01-2",
  "url": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-01-2.truyenfull",
  "content": "Đàn Đứt Người Vong Chương 1-2: Bảy ngày truy điệu Tiếng chuông năm 1999 vừa mới vang lên, cảnh sát liền đuổi bắt xông vào trong nhà Lý Quyền Trung người đứng đầu hắc bang trấn L, cũng đem người khác bắt giữ. Khiến người không hiểu là, Lý Quyền Trung mới vừa bị bắt, con gái Lý Nhàn Trạch liền bị giam lỏng trong nhà Càng làm cho người ta bất ngờ chính là, ở trên đường Lý Quyền Trung bị mang về cục cảnh sát, xe cảnh sát đột nhiên bị người bắt cóc, Lý Quyền Trung tung tích không rõ hơn mười ngày, cuối cùng bất hạnh bị hại, mà Lý gia cả thi thể của Lý Quyền Trung cũng không nhìn thấy Lý gia bỏ ra nhiều tiền treo giải thưởng người bắt cóc và sát hại Lý Quyền trung, nhưng còn chưa chờ bọn hắn tìm được bất kỳ manh mối nào, lúc đó thế lực Lưu gia cùng Lý gia không phân cao thấp liền không thể chờ đợi được nữa bắt đầu một cuộc chiến đoạt quyền, mũi dùi tự nhiên cũng là nhắm ngay ở Lý gia trong mưa gió lảo đà lảo đảo. Cả nhà nhị đệ của Lý Quyền Trung bị giết, vợ con của tam đệ Lý Cảnh Minh bị người thiêu chết, con trai Lý Quyền Trung Lý Mộc Phong bị người chém đứt hai chân, suýt nữa bỏ mạng Lý gia nguyên khí đại thương. Gia chủ Lưu gia Lưu Ngạo Minh càng là buông lời \"Muốn để Lý gia ở trấn L không đất đặt chân\" Nữ nhân đời này Lý Quyền Trung yêu nhất Từ Lăng Phỉ sau khi vô cùng thương tâm, hạ lệnh dẫn dắt huynh đệ Lý gia còn dư lại xông vào Lưu gia cùng họ chết chung với nhau, mà Lưu Ngạo Minh nhìn nữ tử một thân lệ khí trước mắt cười nhạt cũng không nói chuyện. Hồi lâu mới để cho người đem thi thể của Lý Quyền Trung mang đến, trong khóe mắt đều là đắc ý, ngạo mạn nhìn Từ Lăng Phỉ nói: \"Chỉ cần ngươi chịu mang lấy Lý gia cút khỏi trấn L, ta liền đem thi thể của hắn trả lại ngươi\" Từ Lăng Phỉ ngửa mặt lên trời thét dài, nơi cổ gân xanh từng chiếc cao vút, một lát khinh bỉ liếc Lưu ngạo Minh một cái, cắn răng nói: \"Được\" Từ Lý Quyền Trung mất tích đến Lý Quyền Trung chôn cất chẳng qua 7 ngày, nhưng mà lúc này đã sớm trời đất xoay vần đại biến dạng Từ Lăng Phỉ mang theo Lý gia một đường từ trấn L về tới trấn S bọn họ tay trắng dựng nghiệp, lại thấy được mấy cảnh tượng quen thuộc này, Từ Lăng Phỉ chỉ cảm thấy cảnh còn người mất Ngày đó chôn cất, bầu trời tối tăm, trên tang lễ một mảnh quạnh quẽ. Đến đưa Lý Quyền Trung chỉ có Từ Lăng Phỉ, Lý Cảnh Minh, và Lý Mộc Phong ngồi ở xe lăn, huynh đệ Lý gia tử vong chết đến cuối cùng đứng ở chỗ này chỉ 32 người. Mà Lý Quyền Trung khi còn sống bạn tốt rất nhiều, bất luận hắc bang, giới thương nghiệp hay là chính khách một người cũng không trình diện Mà mỗi người đi qua cửa, đều sẽ không khỏi mà ngừng chân, cau mày mắt lạnh nhìn Lý Nhàn Trạch từ đầu đến cuối quỳ gối ngoài cửa liên tục rập đầu lạy, thấy trên đất trống một vũng máu trước mặt cô, đều là phiền lòng lại không người đau lòng, cuối cùng dồn dập phẩy tay áo bỏ đi \"Tiểu thư, phu nhân cho ngươi đi vào\" \"Đa tạ Dương thúc\" Người được Lý Nhàn Trạch gọi là Dương thúc, tên là Dương Hùng Chương, là đại quản gia ban sơ của Lý gia, khi còn trẻ được Lý Quyền Trung cứu giúp, luôn đối với Lý gia một lòng trung thành Lý Nhàn Trạch một chân mới vừa bước vào bên trong, liền cảm giác được một vật lạnh lẽo chỉa vào trên đầu mình Từ Lăng Phỉ giơ súng chỉa ở trên đầu cô, con mắt đỏ chót, kéo kéo khóe miệng lạnh lùng nói: \"Như vậy, ngươi hài lòng?\" Lý Nhàn Trạch nhìn Từ Lăng Phỉ hình dáng gầy gò trước mặt, thần thái tiều tụy, hối hận tràn đầy mắt, cắn chặt môi, mới vừa mở miệng nói tiếng \"Mẹ\", liền trước mặt đã trúng một bạt tai \"Bốp!\" Một tiếng ở bên trong linh đường trống trãi có vẻ đặc biệt chói tai. Lý Nhàn Trạch không khỏi mà đem đầu liếc nhìn một bên, cuối sợi tóc phủ xuống lông mi ném xuống một mảnh đường viền phác họa, bi ai cực kì che giấu cô lúc này \"Đừng gọi ta như vậy, Từ Lăng Phỉ ta không gánh nổi\" Từ Lăng Phỉ nhìn cô, một cái lệ chi không lớn không nhỏ nơi khóe mắt kia đặc biệt chói mắt. Từng có lúc, bà ta thì nghe người ta từng nói: \"Người có lệ chi chủ định một đời nhiều lệ, e sợ mang đến bất hạnh cho người thân\" Hận ý trong mắt Từ Lăng Phỉ một trận mạnh hơn một trận, dùng súng hung hăng đập đầu của Lý Nhàn Trạch, cười lành lạnh nói: \"Ta làm sao sẽ sinh ra đồ vậy giống như ngươi?\" Tiếng cười của Từ Lăng Phỉ nghe trong lòng Lý Nhàn Trạch hốt hoảng, cô vội vàng bước một bước về phía trước, cùng lúc đó Từ Lăng Phỉ động lấy cò súng một súng bắn ở trên bắp chân phía trước của Lý Nhàn Trạch Chân trái đã trúng viên đạn, Lý Nhàn Trạch mất thăng bằng, đầu gối thẳng tắp nện ở trên sàn nhà, quỳ một chân trên đất, máu tươi đẹp đẽ chảy ra, trên đất tụ thành một bãi. Cô hơi nhíu mày, gắt gao cắn môi, kiên cường nuốt xuống tiếng rên từ miệng mà ra \"Đau sao?\" Từ Lăng Phỉ dùng súng đập đập đầu cô, kéo lấy một nụ cười yêu diễm nói: \"Như vậy cảm thấy không chịu nổi? Vậy ngươi nói cho ta biết, trên người Quyền Trung 17 lỗ súng, có đau hay không? Phong nhi đứt đoạn mất hai chân, có đau hay không? Ta chẳng qua thì cho ngươi một súng, ngươi có tư cách gì cau mày?\" Thân thể Lý Nhàn Trạch lạnh lẽo, gương mặt trắng bệch không có chút máu, vết máu trên người từng điểm vô cùng chật vật, hoảng loạn trong ánh mắt khi nhìn thấy được khóe miệng Từ Lăng Phỉ trào phúng, trong nháy mắt thu hồi. Ngẩng đầu, cô muốn giải thích cái gì, lại phát hiện trăm miệng cũng không thể bào chữa, cuối cùng cũng chỉ là luống cuống lại yếu ớt nói: \"Mẹ\" Từ Lăng Phỉ không nhịn được nhíu nhíu mày, súng cầm trong tay đổi sang trên tay trái, sau đó giơ lên tay phải thật ngay ngắn mà đợi đập Lý Nhàn Trạch một bạt tai, cũng không đợi Lý Nhàn Trạch đem đầu bày thẳng, tiếp theo lòng bàn tay đã theo tới. Từ Lăng Phỉ cứ như vậy một cái tát tiếp một cái tát, không nhanh không chậm đánh vào trên hai gò má của Lý Nhàn Trạch, Từ Lăng Phỉ không ngừng, Lý Nhàn Trạch cũng không trốn, mím môi hơi ngửa đầu miễn cưỡng chấp nhận Trong lúc nhất thời, bên trong linh đường chỉ còn dư lại tiếng bạt tay, người còn lại đều mắt lạnh nhìn cũng không khuyên can cũng không nói chen vào Không biết trãi qua bao lâu, Lý Nhàn Trạch chỉ cảm thấy hai tai vang lên ong ong, hai gò má sưng rát đến đau. Mắt thấy máu tươi đầy miệng của Lý Nhàn Trạch, theo dưới cằm từng giọt một nhỏ xuống, trong lòng Từ Lăng Phỉ lóe qua một tia cảm giác khác thường, bà ta bỗng nhiên ngừng tay, nhìn máu tươi của Lý Nhàn Trạch trong tay mình, nghĩ đến thì ở mấy ngày trước, máu tươi của Lý Quyền Trung cũng là như vậy nhiễm đỏ hai tay, quần áo của chính mình, so với lúc này không biết phải nhiều bao nhiêu lần, trong nháy mắt hoàn hồn, trở tay lại cho Lý Nhàn Trạch một bạt tai Từ Lăng Phỉ ngậm lấy một vệt nụ cười hư vô, chế nhạo nói: \"Ngươi kêu một tiếng 'Mẹ' nữa ta nghe xem\" Lý Nhàn Trạch há miệng, hai gò má không có cảm giác nào, nỗ lực phát ra âm thanh hỗn độn không rõ, một lát, cô bất đắc dĩ kéo kéo khóe miệng, từ bỏ tất cả chống lại Từ Lăng Phỉ không hề nhìn cô, xoay người, nhìn ảnh trắng đen trước mặt, nụ cười mặt trên Lý Quyền Trung vẫn còn ấm, nước mắt Từ Lăng Phỉ trong nháy mắt lướt xuống Nhiều ngày như vậy rồi, ở lúc Lưu Ngạo Minh đem bà ấy bức đến tuyệt lộ bà ấy không có từng khóc, khi nhìn thấy thi thể của Lý Quyền Trung chật vật không có khóc qua, sau khi trơ mắt chứng kiến Lý gia lụn bại không có chỗ ở cố định bà ấy cũng không có từng khóc, mà bây giờ lại một lần nữa thấy được nụ cười ngày xưa của người bên gối, bà ấy lại cũng không khống chế được, oan ức, hoảng sợ, tuyệt vọng tích góp mấy ngày nay trong nháy mắt chiếm cứ cả quả tim bà ấy, tất cả đều hóa thành nước mắt cuồn cuộn chảy xuống Người ở hiện trường hoàn toàn trở nên động dung, trong lúc nhất thời tiếng khóc đè nén vang vọng toàn bộ linh đường, bầu không khí nặng nề ép tới người thở không thông Lý Nhàn Trạch cố nén nước mắt ở trong hốc mắt đảo quanh, hai đầu gối quỳ xuống đất, đi gối đi qua, cạ ra một cái vết máu. Lý Nhàn Trạch dừng ở trước người Từ Lăng Phỉ, giơ tay kéo lấy góc áo của Từ Lăng Phỉ, ngẩng đầu lên khẩn cầu nói: \"Là lỗi của con, cầu xin người đừng,\" Còn chưa có nói xong, liền bị Từ Lăng Phỉ nhấc chân một cước đá văng. Từ Lăng Phỉ quay đầu lạnh lùng nhìn cô một cái nói: \"Cút ra, đừng đụng ta\" Sau đó bước đi thong thả vài bước, đứng trước mặt Lý Nhàn Trạch, nhìn từ trên cao xuống mà nhìn cô: \"Không phải lỗi của ngươi, là của ta. Ta sai thì sai ở, lúc trước không nên mặc cho Quyền Trung cưng chìu ngươi, để ngươi vào trường cảnh sát cái gì\" Lý Nhàn Trạch nuốt nuốt từng trận máu tươi dâng lên, ngọ ngoạy quỳ trên mặt đất, cúi đầu lạnh nhạt nói: \"Nhàn Trạch không lời nào để nói, chỉ cầu được chết\" Từ Lăng Phỉ hừ lạnh một tiếng, lắc lắc đầu, giơ tay mạnh mẽ bóp lấy cằm của cô, khiến cho cô ngẩng đầu lên, nhìn con mắt của cô từng chữ từng câu nói: \"Chết, ngươi không xứng\" Khi nhìn đến con mắt của Lý Nhàn Trạch trong nháy mắt ảm đạm đi, Từ Lăng Phỉ hài lòng cười cười nói: \"Lý Nhàn Trạch, ngươi trước đây tất cả không hề lo lắng bàn luận trên trời dưới biển, chẳng qua là bởi vì có người thay ngươi che xuống những khó coi kia, bây giờ ngươi tự tay giết đi người đã từng đồng ý vì ngươi đẩy lên một mảnh trời, như vậy cũng chỉ có thể đổi thành bản thân ngươi đến đỡ rồi. Lý Nhàn Trạch, ta muốn ngươi không tiếc bất kỳ cái giá gì cũng phải chấn chỉnh lại Lý gia. Ngươi chừng nào thì làm được, ta khi đó lại đưa ngươi đền tội cho Lý Quyền Trung. Ngươi, nghe rõ rồi chưa?\" \"Nhàn Trạch, hiểu rõ\" Hết chương 1 Edit: bộ này đa số bị bà má đánh không thương tiếc thui, chứ truyện này ngọt lắm nha",
  "nextChapter": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-02.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-01-1.truyenfull"
}