{
  "title": "Đàn Đứt Người Vong - Chương 03",
  "url": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-03.truyenfull",
  "content": "Đàn Đứt Người Vong Chương 3: Âm mưu hai phía \"Thật ngại quá Lý tiểu thư\" Quản gia một bộ dáng dấp dễ nói chuyện, lễ phép từ chối Lý Nhàn Trạch: \"Tô tiên sinh nhà chúng ta gần đây xã giao nhiều, không tiện gặp ngài, mời ngài trở về đi\" Lý Nhàn Trạch cũng không giận, mỉm cười nhìn Quản gia nói: \"Làm phiền ngài rồi, ngày mai ta trở lại\" Nói xong, hơi cúi đầu lễ phép chu toàn, cũng không dây dưa quay người nhiều liền đi Quản gia nhìn Lý Nhàn Trạch đi xa, thu hồi nụ cười. Lý Nhàn Trạch liên tiếp năm ngày ở ngoài cửa nhà họ Tô liền ăn bế môn canh (không cho khách vào nhà). Nếu đã là người khác, cho dù không náo một trận lớn, cũng tất sẽ không giảng hoà. Mà đứa trẻ này mỗi ngày trời vừa sáng liền đúng giờ xuất hiện ở ngoài cửa Tô gia, liên tiếp mấy ngày không một lần ngoại lệ. Tuy Lý gia suy tàn, nhưng dựa vào danh tiếng trong chốn giang hồ của Lý gia qua nhiều năm như vậy, cô lại là gia chủ Lý gia, từ chối như vậy để người ta mất mặt, cô lại biểu hiện đặc biệt bình tĩnh, Quản gia không khỏi thầm than: \"Lòng dạ Lý Nhàn Trạch này nên có bao sâu\" \"Đã điều tra xong rồi sao?\" Lý Nhàn Trạch ngồi ở trên ghế sofa, thưởng thức một chén trà nhỏ, lông mày cô hơi nhíu lại, chờ đợi Lâm Hiên trả lời \"Hồi thiếu chủ, rõ ràng rồi. Đại tiểu thư Tô gia, 1 giờ chiều mỗi ngày đều sẽ để một chiếc Bentley màu đen đi qua đường núi ngoài Hoàn Sào, các huynh đệ ngồi giữ năm ngày, bảng số xe đều nhớ kỹ\" Lý Nhàn Trạch hơi thả lỏng lông mày, đem nước trong chén trà ngửa đầu nuốt xuống, sau đó hướng về trên bàn để xuống, kéo ra một nụ cười lạnh nhạt nói: \"Ngày mai, chúng ta theo kế hoạch tiến hành. Thời điểm đánh nghiêm túc chút, không cần hạ thủ lưu tình\" \"Vâng.\" Ngày kế, Lý Nhàn Trạch ngồi ở bên trong một chiếc Chevrolet màu đen, thông qua gương chiếu hậu quan sát hoàn cảnh chung quanh. Rất nhanh một chiếc Bentley màu đen lái vào tầm mắt, Lý Nhàn Trạch cầm điện thoại di động lên, nhàn nhạt mở miệng nói: \"Hành động\" Chỉ chốc lát sau, mục tiêu theo kế hoạch bởi vì nổ bánh mà dừng xe, Trần Vũ mang theo mấy huynh đệ lập tức trốn ở một bên trong bụi cỏ, mắt thấy từ trên xe bước xuống hai nam tử mặc áo đen, Trần Vũ cùng một huynh đệ khác tiến lên, dùng khăn mặt từ phía sau bọn họ che lấy miệng của họ, hai nam tử mặc áo đen lập tức ngủ thiếp đi, bị bỏ vào trong bụi cỏ, toàn bộ hành trình chẳng qua ba giây Đồng thời, Lâm Hiên mang theo huynh đệ khác cầm trong tay thiết côn, hướng về phía cửa sổ của xe \"Ầm\" một tiếng nện xuống. Cửa sổ của xe lập tức bể thành hình mạng nhện, lại không có nát. Sau đó, Lâm Hiên dẫn người dùng thiết côn không ngừng đập thân xe, một bộ dáng dấp kêu gào. Xe bị đập đến trực tiếp báo động, nhưng mà ở vùng ngoại thành trống trải này, cả một chiếc đi qua cũng không có Cửa xe bị cạy ra, Lâm Hiên nắm lấy cô nương trong xe, đem cả người nàng kéo ra ngoài. Cô nương kia bởi vì biến cố đột nhiên sắc mặt sợ hãi đến trắng bệch, lại mải mai không thất thố, vừa mới đứng vững liền thẳng tắp nhìn chằm chằm Lâm Hiên lạnh lùng nói: \"Các ngươi là người nào?\" Lâm Hiên đương nhiên sẽ không trả lời nàng, mà là giơ thiết côn trong tay lên, hướng về phía đầu cô nương nện xuống Cô nương kia theo bản năng lùi về sau, toàn bộ thân thể tựa ở trên xe, lại không đường sau lui nữa, mắt thấy gậy côn liền muốn nện xuống, đột nhiên, một bóng người thoáng hiện, đem người trước mặt một cước đá văng Sau khi Lý Nhàn Trạch đá văng Lâm Hiên, quay đầu nhìn lại, trong nháy mắt sững sờ ở tại chỗ, \"Tô Tiêu Hi?\" Ba chữ không khỏi bật thốt lên Cô nương trước mặt cũng là sững sờ, mờ mịt trả lời: \"Ngươi, quen biết ta?\" Lý Nhàn Trạch chỉ cảm thấy một trái tim giống như bị ai nổ súng bắn trúng, sóng âm mở rộng lại mở rộng, đưa cô mang về trận quen biết của đời trước kia Cô còn nhớ mang máng, lúc đó Tô Tiêu Hi một mặt cảnh giác cầm giỏ trong tay giấu ở phía sau, sau đó lại ấp úng nói:: \"Thì một khối cuối cùng\" cô còn nhớ nhớ mang máng, Tô Tiêu Hi lúc đó thẹn thùng cúi đầu khẩn cầu chính mình đi cùng với nàng. Cô còn nhớ mang máng, khi Tô Tiêu Hi lúc đó đút cô ăn đồ vật dáng dấp dịu dàng giống như dụ dỗ trẻ con. Cô còn nhớ mang máng, Họ đã từng trãi qua các loại, yêu say đắm khắc cốt, cùng với đoạn tình duyên tiếc nuối chưa xong kia Ngay ở trong nháy mắt Lý Nhàn Trạch hoang mang, Tô Tiêu Hi nhìn Lý Nhàn Trạch kinh hô: \"Cẩn thận phía sau\" Cho dù Lý Nhàn Trạch nghe được Tô Tiêu Hi nhắc nhở, cũng đã không còn kịp, Lâm Hiên một côn đó nặng nề đánh vào phía sau lưng cô, đau đến cô không khỏi mà đem lông mày véo thành một cục Lâm Hiên cũng là sững sờ, hắn theo dặn dò của Lý Nhàn Trạch, \"Đánh nghiêm túc\" Nhưng hắn vạn vạn không nghĩ tới, Lý Nhàn Trạch lại sẽ phân tâm. Giờ khắc này, thấy Lý Nhàn Trạch nhàn nhạt quay người, trong ánh mắt lóe qua một tia lãnh ý, trong lòng run lên, không khỏi mà thầm nói: \"Thiếu chủ, ta không phải cố ý\" Lý Nhàn Trạch đâu nghe được tiếng lòng của hắn, một cước đá vào trên bắp chân hắn, Lâm Hiên bị đau khom lưng, sau đó Lý Nhàn Trạch xoay thiết côn trong tay hắn xuống, không lưu tình đập vào phía sau lưng hắn, thù dai trả lại hắn một cái. Lâm Hiên lòng kêu khổ, thuận thế trực tiếp làm bộ hôn mê bất tỉnh Tô Tiêu Hi thấy cô dễ dàng giải quyết đi người xấu kia, không khỏi mà tiến lên, kéo kéo vạt áo của cô, Lý Nhàn Trạch sững sờ, trong nháy mắt dường như đang mơ, mỉm cười quay đầu, nhìn lên hai con mắt lo lắng của Tô Tiêu Hi, ý cười càng nồng \"Ngươi thế nào?\" Lý Nhàn Trạch kéo qua Tô Tiêu Hi, đem cả người nàng đều ôm vào trong ngực, một cái đá chéo đẹp đẽ, đá văng Trần Vũ giả vờ giả vịt giả chết, nhàn nhạt mở miệng nói: \"Tiểu thư không cần lo lắng, ta không sao\" Sau đó ôm lấy Tô Tiêu Hi quay một vòng, tránh qua thiết côn không ngừng vung qua, nhẹ nhàng đẩy một cái đem Tô Tiêu Hi đẩy về trong xe nói: \"Trốn ở bên trong đừng ra ngoài\" Sau đó, Lý Nhàn Trạch ba năm cái đem họ quật ngã, đứng ngoài xe, bên miệng treo lấy một vệt nụ cười, đưa tay ra lạnh nhât nói: \"Tiểu thư, không có chuyện gì\" Mà Tô Tiêu Hi nhìn theo cô, trên mặt cũng là mang theo một nụ cười long lanh, mềm dẻo mở miệng nói: \"Đa tạ\" Mấy huynh đệ nằm trên đất nhìn thiếu chủ chính mình bộ dạng này, trong lòng không khỏi thầm than: \"Quả nhiên là thiếu chủ, kỷ xảo diễn xuất thật cừ!\" Nếu bọn họ biết, Lý Nhàn Trạch lấy công làm riêng, tìm bọn họ cùng đi giúp mình đánh lừa nữ nhân, có thể tức đến thổ huyết hay không? Đương nhiên, bọn họ cũng sẽ không biết \"Tiểu thư, nhà cô ở chỗ nào? chiếc xe này hư thành như vậy nhất định là không chạy được, chi bằng tôi đưa cô trở về đi\" Đang khi nói chuyện, Lý Nhàn Trạch đột nhiên cảm giác trong bụi cỏ phía sau có người, không khỏi toàn thân đề phòng Cô hơi liếc nhìn phía sau, nhàn nhạt mở miệng nói: \"Tiểu thư sợ là phải ở trong xe ngồi thêm một lúc rồi\" Đúng như dự đoán, một giây sau phía sau cô lập tức xông ra mấy người, mặt toàn không quen biết. Lý Nhàn Trạch cúi người tránh thoát một đao đâm tới, sau đó cấp tốc quay người ở trên bụng người kia tàn nhẫn mà đá một cước, sau đó đoạt lấy chủy thủ trong tay, chống ở trên cổ hắn thấp giọng nói: \"Là ai?\" Lý Nhàn Trạch mắt thấy trong miệng người kia phun ra một ngụm máu tươi, sau đó dứt khoát chết đi, một loại đè nén không tên bao phủ trong lòng, cô tiếc hận thở dài, giơ tay đem con mắt người kia khép lại Lý Nhàn Trạch nắm chủy thủ trong tay đón lấy mấy người xông lên giết đi, chiêu nào chiêu nấy trí mạng, mắt thấy ngã xuống một nhóm lại xông lên một nhóm, điều này hiển nhiên là một trận âm mưu khác Số lượng sát thủ như vậy, Lý Nhàn Trạch một mình có lẽ còn có đường sống, nhưng cô còn mang theo Tô Tiêu Hi, cho nên cô không dự định chết với họ. Thế là, cô một cái kéo qua Tô Tiêu Hi trong xe hướng đến trong bụi cỏ một bên chạy đi Họ trốn ở phía sau một sườn đất, vẻ mặt của Lý Nhàn Trạch phá lệ nghiêm túc, đem toàn bộ thân thể của Tô Tiêu Hi đều bao bọc ở dưới người của chính mình, ánh mắt nhìn chằm chặp mấy tổ người chạy tới Đây có lẽ là ngày kinh tâm nhất trong mười tám năm ngắn ngủi của Tô Tiêu Hi. Nàng trốn ở trong lồ ng ngực của người kia, đầu tựa ở lồ ng ngực của cô, cẩn thận nghe còn có thể nghe được trái tim nhảy lên phình phịch. Ngẩng đầu lên, mặt của người kia liền ở trước mắt mình, đôi mắt kia híp lại, lông mày thon dài có chút cong lên. Sống mũi cao thẳng, môi mỏng khẽ nhếch, còn đang không đều đều mà thở gấp. Tô Tiêu Hi nhìn theo phác họa đường viền bên mặt xinh đẹp của cô, bên trong anh tuấn mang theo vài phần lạnh lẽo, vừa mềm vừa cứng, hai loại khí chất tuyệt nhiên không giống lại bổ sung lẫn nhau Nhiều năm sau, khi nhớ lại tình cảnh này, Tô Tiêu Hi cũng không khỏi đỏ mặt cười nói: \"Lúc đó mình nhất định là điên rồi, thời khắc nguy cơ như vậy, lại còn có tâm tư nghĩ những thứ này. Nhưng có một lần nữa, mình nghĩ mình vẫn sẽ yêu chị ấy\" Hết chương 3",
  "nextChapter": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-04.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/dan-dut-nguoi-vong-chuong-02.truyenfull"
}