{
  "title": "Người Chạy Xuyên Không Gian - Chương 06",
  "url": "https://gacsach.top/doc-online/nguoi-chay-xuyen-khong-gian-chuong-06",
  "content": "SÁU Daniela ngồi trên hàng ghế ở khán đài không mái che dưới tấm bảng ghi điểm, phía trên bức tường ngoài của sân đấu phủ đầy dây thường xuân. Đang là chiều thứ Bảy, trận đấu cuối trên sân nhà của mùa giải quốc gia. Cô đang ngồi cùng Jason và Charlie, theo dõi đội Cubs bị đội khách cho ăn “hành” ngay trên chính sân nhà đã bán hết vé. Ngày thu nắng ấm không một gợn mây. Không có gió. Và cảm giác thời gian như vô tận. Không khí phảng phất mùi thơm của... Đậu phộng rang. Bỏng ngô. Những chiếc cốc nhựa đầy ắp bia. Daniela cảm thấy dễ chịu một cách lạ lùng khi nghe tiếng hò reo của đám đông, và họ ở cách gôn nhà đủ xa để nhận thấy một khoảng lặng từ lúc cầu thủ xoay người đến lúc bóng đập vào gậy - tốc độ ánh sáng chạy đua với tốc độ âm thanh - khi một cầu thủ ném bóng bay qua tường. Họ thường đi xem bóng khi Charlie còn là một cậu bé, nhưng đã lâu lắm rồi kể từ lần cuối họ đến sân Wrigley Field[31]. Khi Jason nêu ra đề xuất này ngày hôm qua, cô không nghĩ Charlie sẽ hưởng ứng. Nhưng hẳn là sâu trong thâm tâm, thằng bé vốn vẫn nhung nhớ hoạt động này, vì nó thực lòng muốn đến sân, và giờ thì nó đang tỏ ra rất thư thái và hài lòng. Tất cả bọn họ đều vui vẻ, gia đình ba thành viên hoàn toàn mãn nguyện phơi mình trong nắng, thưởng thức bánh kẹp xúc xích kiểu Chicago, và quan sát các cầu thủ chạy quanh trên mặt sân cỏ xanh tươi. Khi Daniela ngồi kẹp giữa hai người đàn ông quan trọng nhất trong cuộc đời cô, nhấm nháp cốc bia đã hết lạnh, cô chợt nhận ra cảm giác về buổi chiều như thế này có gì đó thật khác lạ. Cô không chắc đó là do Charlie, Jason hay chính cô. Charlie đang tận hưởng khoảnh khắc này, không còn xem điện thoại năm giây một lần nữa. Và Jason trông hạnh phúc như bao năm qua cô vẫn thấy. Từ mà cô nghĩ đến lúc này là “nhẹ tênh”. Nụ cười của anh rạng rỡ hơn, tươi tắn hơn, và xuất hiện thoải mái hơn. Rồi anh không hề buông tay khỏi cô. Mà có lẽ sự khác biệt lại ở cô. Có thể là do bia, hoặc thứ ánh sáng trong vắt như pha lê của mùa thu, hoặc thứ năng lượng chung của đám đông. Mà cũng có thể là do cô đang được sống trong không khí trực tiếp của trận đấu bóng chày vào một ngày mùa thu ở trung tâm thành phố. Charlie có kế hoạch riêng sau trận đấu, nên họ thả thằng bé ở nhà một người bạn trên Quảng trường Logan, ghé qua ngôi nhà đá nâu để thay đồ, sau đó lên đường đi chơi tối, chỉ có hai người - ở khu trung tâm thành phố, không có lịch trình định sẵn, không điểm đến cụ thể. Một cuộc dạo chơi vào tối thứ Bảy. Ngồi trong chiếc xe đang chậm chạp di chuyển giữa dòng xe đông đúc trên đường Lakeshore Drive, Daniela nhìn qua phía bên tay lái của chiếc Suburban đã mười năm tuổi và nói: “Em nghĩ em biết mình muốn làm gì trước tiên rồi.” Ba mươi phút sau, họ đã ở trong một khoang cáp của vòng đu quay chăng đèn lấp lánh. Chầm chậm di chuyển lên phía trên quang cảnh bến tàu Navy Pier, Daniela quan sát những tòa nhà chọc trời duyên dáng của thành phố trong lúc Jason ôm cô thật chặt. Khi đã lên tới đỉnh vòng đu quay - ở độ cao bốn mươi lăm mét phía trên khu lễ hội - Daniela thấy Jason chạm vào cằm cô và khẽ xoay gương mặt cô về phía anh. Cả khoang chỉ có hai người. Ngay cả ở trên này, không khí buổi đêm cũng vẫn ngọt đẫm mùi bánh chiên và kẹo bông. Tiếng trẻ con cười khúc khích khi cưỡi ngựa đu quay. Một cô gái ré lên vui sướng khi có một cú đánh ăn điểm trực tiếp ở sân golf mini tít bên dưới. Nhưng cảm xúc mãnh liệt của Jason đã vượt lên trên tất cả những điều trên. Khi anh hôn cô, cô có thể cảm nhận được trái tim anh phía sau lớp áo gió, đập liên hồi trong lồng ngực của anh. Họ ăn tối ở một nhà hàng sang trọng hơn túi tiền của họ, và dành toàn bộ buổi tối để trò chuyện như thể đã nhiều năm rồi họ chưa nói với nhau câu nào. Không phải câu chuyện về người quen hay những kỷ niệm cũ, mà là những ý tưởng. Họ uống hết một chai Tempranillo[32]. Họ gọi thêm một chai nữa. Và cân nhắc khả năng ở lại trong thành phố đêm nay. Đã rất lâu rồi Daniela mới lại thấy chồng cô tỏ ra đầy nhiệt huyết và tự tin đến như vậy. Anh như đang cháy trong ngọn lửa đam mê và vừa phải lòng với cuộc sống này một lần nữa. Khi đã uống được nửa chai rượu thứ hai, anh thấy cô mải nhìn ra ngoài cửa sổ nên hỏi: “Em đang nghĩ gì vậy?” “Đó là một câu hỏi nguy hiểm.” “Anh biết.” “Em nghĩ về anh.” “Nghĩ gì về anh?” “Có vẻ như anh đang tìm cách đưa em lên giường.” Cô phá lên cười. “Ý em là, có vẻ như anh đang tìm cách để làm vậy trong khi anh không cần phải làm thế. Chúng ta cưới nhau đã lâu, và em cảm giác anh đang...” “Đang tán tỉnh em ư?” “Chính xác. Đừng hiểu lầm em, không phải em than phiền đâu. Chuyện đó rất tuyệt. Chỉ là em không hiểu được lý do đằng sau việc này thôi. Anh vẫn ổn chứ? Có chuyện gì mà anh không nói với em sao?” “Anh ổn mà.” “Vậy tất cả chuyện này chỉ là vì anh đã suýt bị xe tông hai ngày trước sao?” Anh đáp: “Anh không biết có phải lúc ấy toàn bộ cuộc đời anh đã vụt qua trước mắt hay không, nhưng khi về đến nhà, mọi thứ đều thật khác lạ. Thật hơn. Đặc biệt là em. Ngay cả lúc này, anh cũng cảm thấy như vừa gặp em lần đầu, và dạ dày anh vẫn quặn lên vì lo lắng. Lúc nào anh cũng nghĩ về em. Anh nghĩ đến tất cả những lựa chọn ta đã đưa ra để dẫn ta đến với khoảnh khắc này. Chúng ta ngồi ở đây, bên bàn ăn xinh đẹp này. Rồi anh nghĩ đến tất cả những sự việc khác từng có khả năng khiến giây phút này không thể xảy ra, và anh cảm thấy, anh không biết nữa...” “Anh thấy sao?” “Thật mong manh.” Giờ thì anh thừ người ra suy nghĩ một lúc. Cuối cùng, anh lên tiếng: “Thật đáng sợ khi nghĩ mọi ý tưởng trong đầu ta, mọi lựa chọn ta có thể đưa ra, đều dẫn ta đến một thế giới hoàn toàn khác. Sau trận bóng chày hôm nay, ta đã đến bến tàu Navy Pier và rồi đến đây ăn tối, phải không? Nhưng đó chỉ là một kịch bản đã xảy ra. Ở hiện thực khác, thay vì đi ra cảng, ta đã đi nghe nhạc chẳng hạn. Và ở một hiện thực khác, chúng ta lại ở nhà. Ở một hiện thực khác nữa, chúng ta gặp một vụ tai nạn chết người trên đường Lakeshore Drive và chẳng còn đến đâu được nữa.” “Nhưng những thực tại kia không tồn tại.” “Thật ra, chúng cũng thực không kém gì thực tại mà anh và em đang trải qua vào chính lúc này.” “Sao có thể như vậy được?” “Đó là một bí ẩn. Nhưng cũng có những manh mối. Hầu hết các nhà vật lý thiên văn tin rằng thứ lực đang gắn kết các ngôi sao và thiên hà với nhau - thứ giúp cho cả vũ trụ này tồn tại - đến từ một loại vật chất được giả định là có thật mà ta không thể đo đếm hay quan sát trực tiếp được. Họ gọi thứ đó là vật chất tối. Và thứ vật chất tối này làm nên phần lớn vũ trụ mà ta đã biết.” “Nhưng chính xác thì nó là cái gì?” “Không ai biết chắc. Các nhà vật lý đang tìm cách xây dựng các học thuyết mới để giải thích về nguồn gốc và bản chất của nó. Chúng ta đã biết nó có trọng lực, giống như vật chất thông thường, nhưng chắc hẳn nó được làm nên từ một thứ gì đó hoàn toàn mới.” “Một dạng vật chất mới.” “Chính xác. Vài nhà lý thuyết dây[33] nghĩ đó có thể là đầu mối cho sự tồn tại của đa vũ trụ.” Trông cô đăm chiêu một giây, rồi cô hỏi: “Vậy những hiện thực kia... chúng ở đâu?” “Hãy tưởng tượng em là một con cá, đang bơi trong một cái hồ. Em có thể bơi về phía trước và phía sau, từ bên này sang bên kia, nhưng không bao giờ lên được khỏi mặt nước. Nếu có ai đó đang đứng bên bờ hồ và quan sát em, em sẽ không biết họ đang ở đó. Đối với em, cái hồ nhỏ đó là cả một vũ trụ. Giờ hãy tưởng tượng có ai đó với tay xuống và đưa em ra khỏi cái hồ. Em sẽ thấy rằng những gì em từng cho là toàn bộ thế giới chỉ là một cái hồ nhỏ. Em thấy được những cái hồ khác. Thấy cây cối và bầu trời phía trên. Em nhận ra em là một phần của thực tại bí ẩn và lớn hơn nhiều so với những gì em từng mơ ước.” Daniela tựa lưng vào ghế và nhấp một ngụm rượu. “Vậy... hàng ngàn chiếc hồ kia đều ở xung quanh chúng ta, ngay lúc này... chỉ là ta không thể nhìn thấy chúng phải không?” “Đúng rồi.” Jason thường nói chuyện như thế này ngày xưa. Anh thường bắt cô thức khuya cùng mình để nghiền ngẫm những lý thuyết mới mẻ, đôi khi còn thực hiện các thử nghiệm, và hầu hết thời gian chỉ là để gây ấn tượng với cô. Cách ấy ngày xưa đã có tác dụng. Và giờ vẫn có tác dụng. Cô quay đi một lúc, chăm chú quan sát qua lớp kính cửa sổ bên cạnh bàn của họ, nhìn dòng nước lững lờ trôi qua trong khi ánh sáng từ các tòa nhà xung quanh xoáy tròn vô tận trên mặt sông lấp lánh như thủy tinh. Cuối cùng, cô quay lại nhìn anh qua vành ly rượu của cô, đôi mắt họ gặp nhau, ánh nến chập chờn ở giữa họ. Cô nói: “Ở một trong những cái hồ ngoài kia, anh có nghĩ rằng có một phiên bản khác của anh vẫn đang miệt mài nghiên cứu không? Một người đã thực hiện tất cả các kế hoạch mà anh từng có ở tuổi đôi mươi, trước khi cuộc sống này chen ngang?” Anh mỉm cười. “Anh cũng từng nghĩ tới chuyện ấy.” “Và có thể có một phiên bản của em đang là một nghệ sĩ nổi tiếng chăng? Người đã đánh đổi tất cả những thứ này để đi theo nghệ thuật?” Jason ngả người về phía trước, đẩy những chiếc đĩa của họ ra để anh có thể nắm lấy cả hai bàn tay cô trên mặt bàn. “Nếu có một triệu cái hồ khác ngoài kia, với các phiên bản của anh và em sống những cuộc đời tương tự hay khác cuộc đời này, thì cũng chẳng có phiên bản nào tốt hơn phiên bản ngay tại đây, vào chính khoảnh khắc này. Anh chắc chắn về điều đó hơn bất cứ điều gì trên thế giới.”",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-chay-xuyen-khong-gian-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-chay-xuyen-khong-gian-chuong-05"
}