{
  "title": "Hoa Dung Nguyệt Mạo - Chương 01",
  "url": "https://gacsach.top/doc-online/hoa-dung-nguyet-mao-chuong-01",
  "content": "Hoa Dung Nguyệt Mạo Chương 1 gacsach.com Tên ta là Hoa Tiêu Nguyệt, năm nay mười lăm tuổi, dung mạo chỉ trên trời mới có, kinh thiên động địa, quỷ thần sợ hãi. Ngươi không tin? Nhìn xem chung quanh người người nhìn ta chảy nước miếng đi, thế nào, đáng kinh ngạc chưa? Phàm là ta đi qua nơi nào, mặt đất đều là sáng trong suốt (do nước.. chảy quá nhiều). Vì cái gì đều là nam nhân? Bởi vì ta đang phẫn (mặc, hóa trang) nữ trang (trang phục cho nữ nhân). Ta vì cái gì phẫn nữ trang? Bởi vì nếu ta đổi sang nam trang, chẳng phải là toàn thành nam nhân (đàn ông, con trai) cùng nữ nhân (đàn bà, con gái) đều thấy mà chảy nước miếng hay sao? Như vậy đường ta đi sẽ không còn sạch sẽ nữa. Theo thống kê chưa hoàn chỉnh cho biết, bạch đạo (hay còn gọi là chính đạo) cầu hôn ta số người đã đạt tới sáu người trên mỗi canh giờ (1 canh = 2 giờ), nói cách khác mỗi ngày mười hai canh giờ có đến bảy mươi hai người tới cầu hôn ta. Trong đó phạm vi tuổi từ mười bốn tuổi đến bảy mươi tuổi đều có, nghề nghiệp từ tôi tớ vẩy nước quét nhà đến chưởng môn, cái gì cần có đều có. Như vậy hắc đạo chạy đi đâu? Hắc đạo tính tình nóng nảy, thích tranh giành, hết lần này tới lần khác hạ xuân dược ta. May mắn ta hoàn toàn miễn dịch với các loại xuân dược mê dược, lại thông minh vô cùng, những người hắc đạo đó còn không có thực hiện được âm mưu đã bị ta kêu hộ hoa sứ giả của bạch đạo tới đánh bại (ý nói ẻm kêu mí người bạch đạo thích ẻm tới bảo vệ ẻm á). Bởi vì mị lực của ta, ba trăm bảy mươi sáu người hắc đạo bị ta bắt giữ, đánh chết tám mươi mốt người, bị thương chạy trốn vô số. Có thể thấy được ta vì võ lâm chính nghĩa mà làm ra bao nhiêu cống hiến thật lớn. Chính là bỗng nhiên có một ngày, ta đối với danh hiệu “Thiên hạ đệ nhất mỹ nhân” sinh ra chán ghét. Ta chán ghét chưởng môn phái Hoa Sơn kể chuyện cười không thể cười, môn chủ Thiên Long môn mỗi ngày đưa tới một viên ngọc san hô nhiều màu, trang chủ Vô Cơ sơn trang cả ngày ở trước mặt ta ngây ngô cười. Thật không biết cái đám ngốc này làm thế nào mà chỉ huy cả võ lâm, một đám thật sự là ngôn ngữ chán ngán, mặt mũi khó ưa. Vì thế vào một ngày nọ, ta bày ra kế hoạch, tuyên bố nếu ai có thể giúp ta tìm được một gốc cây ưu quỳnh hoa thật đẹp trên đời, ta sẽ gả cho kẻ đó. Vì thế ngày hôm sau, người bên cạnh ta liền chạy sạch, trong vòng một đêm, các môn phái lớn cả nước đều ở tìm hoa. Ta muốn tìm hoa, nhưng là “Thải cúc đông li hạ, thản nhiên thấy Nam Sơn”* cúc hoa (hoa cúc). Ngươi cũng không nên hiểu sai, ta thật sự chính là muốn trải nghiệm một chút cuộc sống ruộng vường như thế nào. Vì thế, ta liền tới Chung Nam sơn theo như lời bài thơ đã nhắc tới. Nơi này quả nhiên là phong cảnh xinh đẹp tuyệt trần, nơi chốn như thơ như họa. Chỉ là, hiện tại mới là cuối xuân, muốn ngắm cúc còn phải chờ đợi nửa năm nữa. Vì thế ta liền bao một tiểu điếm ở trấn nhỏ phía trước Chung Nam sơn, chuẩn bị ở tạm một năm. Vì tránh phiền toái, ta dịch dung (hóa trang) một chút, che giấu sáu phần vẻ đẹp, ngay cả như vậy, ta vẫn rất thanh tú (dễ nhìn), đáng yêu, yêu kiều nha. Thời gian rảnh rỗi, ta thích đến phía sau núi Chung Nam sơn tiêu khiển thời gian. Không lâu sau ta phát hiện một tiểu đạo sĩ rất thú vị, tên của hắn là Tu Chân. Nói hắn thú vị, là bởi vì hắn rất ngốc, mỗi lần đều ngu ngơ chịu đựng các sư huynh bắt nạt. Ta thường thường chứng kiến, mỗi lần cùng nhau xuống núi xách nước, các sư huynh đều vui sướng nhàn rỗi đùa giỡn, chỉ có một mình hắn chăm chỉ xách bốn thùng nước, lắc lắc lắc lắc, gian nan lên núi. Nháy mắt một tháng đã trôi qua, hắn mỗi ngày đều đến sườn núi xách nước hai lần, ta mỗi ngày đều nằm ở trên một gốc cây đại thụ cao cao quan sát hắn. Hưởng thụ gió mát, hưởng thụ mây trắng, rồi so sánh với hắn một thân ướt đẫm mồ hôi, ta sinh ra cảm giác thỏa mãn trong lòng. Tu Chân làm cho người ta có ấn tượng là sự gọn gàng. Làn da trắng nõn, mặt mũi dễ nhìn, tóc tai chỉnh tề, khoác đạo bào cũ màu trắng không nhiễm một hạt bụi nào. Tính tình hắn cùng tướng mạo đều hòa nhã lễ độ giống nhau, dù có bị các sư huynh bắt nạt cũng sẽ không phản kháng, mỗi lần chỉ vân đạm phong khinh (mây nhạt gió nhẹ.Ý nói không để tâm) cười cười, sau đó yên lặng khiêng thùng nước, lắc lắc lắc lắc xách lên núi. Có một lần, ta quá tốt bụng, thừa dịp hắn không chú ý dùng hòn đá nhỏ đánh vỡ hai lỗ trên thùng gỗ, nhìn thấy hắn lên núi, phía sau lưu lại vệt nước dài, ta vừa lòng nghĩ hắn hôm nay rốt cục không cần mệt mỏi, hẳn là thực cảm kích ta. Ngày hôm sau, ta lại nằm ở trên cây, chờ hắn đến múc nước, nhưng hắn không có đến. Nghe đệ tử oán giận nói, Tu Chân bởi vì đánh vỡ thùng nước, bị chưởng viện trách phạt năm mươi trượng (cái gậy gỗ to bản), hiện giờ nằm ở trên giường không thể đến, bọn hắn mệnh khổ chỉ còn cách chính mình đi múc nước. Thì ra là thế, ta nghe xong âm thầm gật đầu. Ngày hôm sau, Tu Chân lại tới múc nước, nhìn bộ dáng hắn đi lại gian nan, nhất định ăn không ít đau khổ. Ta cảm thấy rất vui vẻ, thì rabắt nạt một người có cảm giác tốt như vậy. Thấy hắn vì ta mà bị thương, ta cảm thấy chính mình quan hệ với hắn lại nhiều thêm một chút. Vì thế, ta lại thật vui vẻ mà đánh hai cái lỗ trên thùng gỗ của hắn, chờ hắn bị phạt. Cứ như thế ba lần liền, những người đó rốt cục phát hiện tình huống khác thường, khi múc nước gắt gao nhìn chằm chằm thùng nước, còn phái người tuần tra núi. Nhìn thấy bọn hắn giống như đám ruồi bọ ở dưới mặt đất đổi tới đổi lui thật sự là rất thú vị. Nhưng mấy tên đó cũng thực ngu, chỉ cần ngẩng đầu là có thể thấy ta đang nằm ở trên đại thụ mà. Cuối cùng, khi Tu Chân ngẩng đầu đã phát hiện ta. Ta lập tức giả bộ dáng của một cô gái bé nhỏ hoảng sợ, xua tay ý bảo hắn đừng nói ra ta, may mắn hắn không có đến nỗi ngốc, chính là miệng đóng mở vài lần, trải qua một phen giãy dụa, rốt cục buông tha ta, đi xa. Sau nửa canh giờ, đám đạo sĩ kiểm tra không thấy ai khả nghi thì đều trở về núi, chỉ trừ bỏ Tu Chân. Xác định sư huynh đệ đều đã lên núi, Tu Chân đi tới dưới cây đại thụ chỗ ta đang nằm hỏi: “Xin hỏi vị cô nương này, ngươi vì sao lại ngồi ở trên cây?” Tu Chân ngẩng đầu nhìn ta nói chuyện. Thanh âm của hắn cùng tướng mạo giống nhau, ôn hòa, trong veo khiến kẻ khác cảm thấy thực thoải mái. Sau giờ ngọ (từ 11 giờ – 13 giờ) ánh mặt trời xuyên thấu qua tầng tầng lá cây dừng ở trên người của hắn, phủ lên đạo bào màu trắng xám của hắn một tầng màu vàng chói lọi. Ta làm ra một bộ yếu đuối khóc nói: “Tiểu nữ tử tên gọi Tiểu Nguyệt, năm nay mười lăm tuổi, nhà ở Vô Song trấn dưới chân núi Chung Nam.” Ta trộm dùng khóe mắt nhìn hắn, phát hiện hắn không có lộ ra biểu tình mê gái mà ta thường thấy. Chẳng lẽ là do ta dịch dung quá mức, che dấu hết toàn bộ vẻ đẹp? Ta không ngừng cố gắng, lập tức khóc lê hoa đái vũ (kiểu khóc bù lu bù loa, khóc lớn), tiếp tục nói: “Hôm qua ta đi ở trên đường bỗng nhiên bị tên cướp đánh hôn mê, sau khi tỉnh lại liền phát hiện chính mình đang nằm trên cây, người làm ta hôn mê cũng không thấy. Một lát sau một đám đạo trưởng liền tụ tập dưới tàng cây, nói cái gì ‘Nếu bắt được kẻ cắp sẽ đem hắn treo lên đánh’, tiểu nữ lòng sợ hãi, càng không dám lên tiếng.” Ta lại nhìn hắn, phát hiện hắn bị ta làm cho cảm động, lộ ra vẻ mặt thương xót. Trong lòng đắc ý, ta nức nở nói tiếp: “Cầu xin đạo nhân có lòng từ bi mà đưa ta về Vô Song trấn.” Tu Chân ngẩng đầu nhìn ta, vẻ mặt kiên định nói: “Cô nương xin chờ, bần đạo liền đưa ngươi xuống dưới.” Hắn liền vén tay áo, leo lên cây. Hóa ra hắn không biết khinh công, sớm biết vậy ta sẽ không chọn nơi cao như vậy, chỉ sợ trong chốc lát đi xuống tình hình lúc ấy đặc biệt có chút khó khăn. Nhưng lànhìn bộ dáng hắn vụng về trèo lên thật sự rất buồn cười. Mất sức của chín trâu hai hổ (tốn nhiều sức lực), Tu Chân rốt cục leo được lên cây, lúc này đầu tóc của hắn cũng rối loạn, quần áo cũng bị rách lỗ chỗ, thật chật vật. Ta nhịn cười, nói: “Như vậy, đạo trưởng, chúng ta đi xuống như thế nào đây?” Tu Chân mặt đỏ lên nói: “Cô nương, bần đạo còn không có nghĩ kỹ, vừa rồi sợ ngươi sợ hãi, nhất thời nóng vội liền lên đây, vậy phải làm sao bây giờ?” Ha ha, người này thật thú vị. Ta dùng sức bổ nhào (lao) vào lòng hắn, ôm hắn cùng nhau ngã xuống. ———- * Đây là một bài thơ “Điền Viên Thi” của đại thi hào nổi tiếng Đào Uyên Minh 结庐在人境，而无车马喧。 问君何能尔? 心远地自偏。 采菊东篱下，悠然见南山。 山气日夕佳，飞鸟相与还。 此中有真意，欲辩已忘言。 Phiên âm: Kết lư tại nhân cảnh, nhi vô xa mã huyên. Vấn quân hà năng nhĩ? Tâm viễn địa tự thiên. Thái cúc đông ly hạ, du nhiên kiến nam sơn. Sơn khí nhật tịch gia, phi điểu tương dữ hoàn. Thử trung hữu chân ý, dục biện dĩ vong ngôn. Dịch thơ: 1. Dựng lều chốn nhân gian Không màng danh với lợi Hỏi người có thấu hiểu Lòng trải rộng trời cao Hoa cúc vào đông rụng Thì đi ngắm núiNam Nhìn hoàng hôn chợt nghĩ Chim bay liệu có về Giữa những điều chân thật Muốn nói chợt quên lời 2. Buộc lều ở chỗ người ta Xa nơi xe ngựa lại qua ồn ào Hỏi anh, anh có thể nào Lòng xa đất tự nghiêng vào như không Cúc vàng hái dưới rào đông Núi nam thanh thản đứng trông thỏa lòng Khí trời gió núi lành trong Cánh chim nương nhẹ bay mông mênh về Ý này chan chứa sơn khê Muốn câu biện biệt lời quê... giang hồ. (Đặng Thế Kiệt dịch)",
  "nextChapter": "https://gacsach.top/doc-online/hoa-dung-nguyet-mao-chuong-02",
  "prevChapter": "https://gacsach.top/hoa-dung-nguyet-mao_aaaaa5.full"
}