{
  "title": "Cô Vợ Câm Và Tổng Tài Sủng Vợ - Chương 05",
  "url": "https://gacsach.top/doc-online/co-vo-cam-va-tong-tai-sung-vo-chuong-05",
  "content": "Cô Vợ Câm Và Tổng Tài Sủng Vợ Chương 5: 5: Đồng Ý Ký Giấy Đăng Ký Kết Hôn H Hoắc Liên Hàn nhìn câu cảm ơn của cô rồi bất giác trên môi anh nở một nụ cười, anh đưa ánh nhìn Triệu An Ninh khuôn mặt dưới ánh trăng của cô rất đẹp đôi môi nóng bóng đó làm cho anh muốn hôn cô ôm cô lên giường mà ngủ, nhưng cô bây giờ vẫn đang còn ngại và sợ nên anh không dám làm cho cô mất cảm tình với mình nên anh đã đi lại chống tay vào ban công cùng cô ngắm trăng, Triệu An Ninh vội đứng ra xa không đứng gần lại với anh. Triệu An Ninh ngắm nhìn trăng một lúc rồi quay sang nhìn anh, đưa cho anh một câu hỏi trên quyển sổ tay. “Lúc nào thì tôi mới có thể đi!\" Hoắc Liên Hàn sao có thể để cô rời xa mình được, cô đã đem đến cho anh nổi nhớ miên man suy tư chỉ vì nghĩ đến hình bóng và thân thể của cô. “Em muốn lấy lại mọi thứ thuộc về mình không? Có muốn trả thù những người hại em không?\" Hoắc Liên Hàn hỏi lại cô một câu hỏi khác, Triệu An Ninh không trả lời nhanh mà suy nghĩ trâm tư một hồi lâu, thấy cô chưa trả lời anh lại nói thêm một câu làm cho cô phải suy nghĩ kĩ hơn. “Em có thể không trả thù cho chính mình nhưng em phải lấy lại những thứ mà thuộc về mẹ em!\" Câu hói đó đã làm cho cô phải trả lời, vì cô muốn lấy lại những thứ thuộc về mẹ không muốn để cho ai phá hoại nó phá hoại những thứ mà mẹ cô phải cực khổ làm ra. “Muốn lấy lại nhưng tôi không thể nào lấy lại được!\" Cô viết ra giấy rồi đưa cho anh. “Anh có thể giúp em nhưng em phải trở thành thân phận cao quý thì mới có thể lấy lại được.\" Cô gật đầu đồng ý, Hoắc Liên Hàn như đạt được mong muốn của mình liền đi ra khỏi phòng lấy thứ gì đó, một lát sau anh đến phòng cô trên tay còn cầm một tờ giấy gì đó đưa cho cô. Cô mặc dù không được đi học đây đủ nhưng cô biết chữ vừa nhìn thấy dòng chữ to trên đầu tờ giấy “Giấy đăng ký kết hôn!\" thì tay cô lập tức thả ra, tờ giấy rơi xuống anh nhẹ nhàng nhặt lên. “Nếu em không ký thì em sẽ không bao giờ lấy lại được thứ của mẹ em, chỉ cần em ký em sẽ trở thành vợ của anh sẽ trở thành một vị thiếu phu nhân cao thì sẽ không có ai có thể bắt nạt được em!\" Hoắc Liên Hàn đưa tờ giấy cho cô, nhìn tờ giấy và suy nghĩ đến những gì mà anh vừa nói cô cầm lấy tờ giấy trên tay anh đi lại phía bàn đặt bút ký dứt khoát. Ký xong cô liền đưa lại tờ giấy cho anh, anh nhận lấy để tờ giấy xuống bàn anh đi lại bế cô lên giường, Triệu An Ninh chưa hoàn hồn thì đã bị anh đè ở dưới quần áo của cô đã bị anh lột ra hết, cô vội lấy tay che trước ngực anh nhìn khuôn mặt đỏ của cô và đôi bàn tay che trước ngực anh liền lấy tay cô ra, khuôn mặt gian xảo của anh đã hiện lên tất cả.1 “Em che cái gì? Đàng nào cũng đã ngủ với nhau một hôm rồi!\" Bây giờ cô mới biết người hôm đó ngủ với cô là anh nhưng không thể nào mắng anh vì anh chưa được sự đồng ý của cô mà đã đè cô xuống. Triệu An Ninh đã cố đẩy anh ra nhưng không thể được, cô càng cựa quậy thì anh lại càng thích nhìn khuôn mặt đỏ của cô anh liền đưa đôi môi của mình xuống quét một lượt từ tài cô xuống đến ngực rồi từ từ xuống nữa. Cô không chịu được mà rên rỉ, anh ngước lên nhìn vẻ mặt ưng ý bắt lại tiếp tục anh bắt đầu cởi qu@n áo của mình, Triệu An Ninh bất giác nhìn xuống th@n dưới của anh nhìn thứ anh vừa lôi ra cô liền sợ hãi định bỏ chạy nhưng đã bị anh dè chặt không thể nào nhúc nhích được. Anh nhìn ánh mắt của cô vừa né tránh thứ của anh liền lấy tay đẩy nhẹ khuôn mặt cô hướng về phía mình còn lấy tay của cô đặt vào thứ của mình. “Nếu em giúp anh thì anh sẽ không làm nữa!\" Câu nói của anh như là một câu nói dối nhưng cô lại tin lấy tay của mình vút thứ của anh, gương mặt tận hưởng của anh làm cho cô mới biết mình đã bị lừa. Anh liền đưa thứ của mình vào trong cô lấp đầy trong cô bằng thứ của anh, cô sợ hãi đến phát khóc vì thứ của anh to quá làm cho cô đau đến mức muốn rách ra, cô cố đẩy anh ra muốn nói cho anh biết thứ của anh to muốn anh lấy ra nhưng cô lại không thể nói được nên đã đẩy anh ra, Hoắc Liên Hàn thấy cô đẩy mình ra anh lại không biết cô đau nên đã hôn cô làm cho cô không thể đẩy anh ra. Gương mặt khi đau của cô lại càng thêm quyến rũ nên thứ của anh lại càng to lên, Hoắc Liên Hàn thúc cô một ngày càng mạnh tiếng rên của cô một càng to, anh mân mê nhũ h0a của cô đến mức nó xưng lên anh cũng không tha. Anh cùng cô làm tận hai tiếng mới ngừng, cô không còn sức lực để tắm rửa, anh đã giúp cô tắm rửa và lau người cho cô còn mặc quần áo ngủ cho cô rồi bế cô lên giường ôm cô vào lòng ngủ..",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-cam-va-tong-tai-sung-vo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/co-vo-cam-va-tong-tai-sung-vo-chuong-04"
}