{
  "title": "Cô Vợ Câm Và Tổng Tài Sủng Vợ - Chương 01",
  "url": "https://gacsach.top/doc-online/co-vo-cam-va-tong-tai-sung-vo-chuong-01",
  "content": "Cô Vợ Câm Và Tổng Tài Sủng Vợ Chương 1: 1: Chiếm Đoạt Thân Thể H Trong một buổi tối mưa nhẹ, gió lạnh kéo đến, một ngôi nhà sang trọng không có nhiều người dường như người trong nhà đã đi đâu đó cả rồi, nhưng trong một căn phòng của ngôi nhà đó luôn phát ra tiếng r3n rỉ kêu đau rồi lại chuyển sang thích thú của một cô gái. Trước cửa bên ngoài một cô giá lại đang rơi nước mắt vì người đàn ông và người phụ nữ bên trong đó đều là người thân của cô, một người là bạn trai cũng là chồng tương lai người kia là em gái cùng cha khác mẹ, hai người đó lại đi làm chuyện hổ thẹn với cô, cô gái đứng bên ngoài chỉ biết khóc mà không dám vào.1 Cô gái đó tên là Triệu An Ninh 25 tuổi là đại tiểu thư nhà họ Triệu. Cô là một người hiền lành lương thiện kèm theo cô lại bị câm nên mới hay bị ức hiếp. Triệu An Ninh mất mẹ khi cô mới tròn 3 tuổi lúc đó cô vẫn đang còn nói được nhưng từ khi bố cô lấy vợ khác thì không còn quan tâm cô nữa để mặc mẹ ghẻ đánh đập trách móc, cô bị cô lập không được tiếp xúc với người khác nên bắt đầu cô ít nói rồi cô mất luôn giọng nói khi cô lên 10 tuổi.1 Triệu An Ninh đứng bên ngoài một lúc rồi lấy hết can đảm bước vào trên mặt vẫn còn nước mắt tiết ra. Cô đi về phía tên bạn trai khốn nạn của mình mà tát vào mặt hắn ta một cái, em gái cô là Triệu Thanh Kỳ cùng cha khác mẹ với cô liền lấy tay đẩy cô ngã xuống sàn, bạn trai cô Thừa Húc tức giận khi bị cô tát liền lấy chân đạp vào bụng cô không có gì là sợ hãi khi bị cô bắt gặp đang quan hệ với em gái cô. Triệu An Ninh bị câm nên phải lấy ta ra làm cử chỉ trách móc em gái mình.1 “Sao em lại làm vậy với chị? Đó là anh rể của em mà!\" Triệu Thanh Kỳ nhìn cô cười khẩy rồi ngồi xuống từ từ nắm lấy tóc của cô.1 “Thừa Húc anh ấy là của tôi, bấy lâu nay anh ấy chỉ đang chơi đùa với một đứa câm như chị thôi, anh ấy chưa bao giờ đụng vào người của chị nhưng tôi thì lại khác chắc chị cũng nhìn thấy rồi!\"1 “Em giải thích với cô ta làm gì? Cho cô ta uống cái này đi!\" Thừa Húc đi lại lấy thuốc và nước đem đến cho Triệu Thanh Kỳ.1 Triệu Thanh Kỳ không xem cô ra gì, bắt cô mở miệng rồi nhét viên thuốc và đổ nước vào ép cô nuốt xuống. Triệu An Ninh không muốn uống cô cố dãy dụa cũng không được gì. Vài phút sau thuốc đã có tác dụng, trong đầu của Triệu An Ninh bây giờ chỉ là vòng tròn rồi cô ngất đi. Trong lúc cô gần mất ý thức thí nghe thấy Thừa Húc và Triệu Thanh Kỳ đang bàn tính điều gì đó, trong lúc đó cô không thể nghe rõ được gì cả chỉ biết đầu mình rất đau rồi bất tỉnh.1 Thừa Húc thay quần áo xong liền lôi cô lên xe chở cô đến một khách sạn rồi thuê một phòng ném cô vào đi rồi hắn đi ra, hắn còn gọi điện cho ai đó nữa rồi mới rời đi hẳn.1 Tên cặn bả đó chưa đi được bao lâu thì có một người đàn ông khôi ngô bước vào trên người toàn là mùi rượu, anh ta bước vào không quên khoá cửa lại, bước đến giường thấy Triệu An Ninh nằm trên giường tưởng là bạn giường tối nay của mình nên đi đến không ngần ngại đi đến kiên nhẫn cởi áo cô ra, anh ta không biết mình đã đi lộn phòng nên chỉ tưởng cô là bạn giường, đôi môi và tay của người đàn ông đó chạy khắp mọi nơi trên cơ thể cô, thân thể cường tráng của anh ta đè lên người cô thân thể đó rất nóng đi qua trên người cô làm chỗ nào cô cũng nóng theo, người đó như muốn nuốt trọn cả thân thể cô vậy.1 Dư*ng vật đó cũng bắt đầu tiến vào thân thể nhỏ bé của cô khiến cô phải phát ra những tiếng rên trong cơn mê.1 Trong cơn mê man bị người đàn ông đó chiếm lấy cơ thể Triệu An Ninh mơ hồ nhìn thấy đôi mắt lạnh lùng đó nhưng rồi cô lại trở về cơn mê không còn nhìn và biết gì nữa. Sáng hôm sau Triệu An Ninh tỉnh dậy vừa mới cử động người thì khắp người đều đau nhức nhưng cô không để ý nhiều cho lắm vì cô tưởng những đau nhức đó là do Thừa Húc hôm qua đá cô. Triệu An Ninh vội vàng xuống giường mà chạy ra khỏi khách sạn bắt taxi về nhà. Tối hôm qua sau khi anh ta làm xong việc đã giúp cô tắm rửa và lau khô người mặc quần áo lại cho cô, mệt mỏi ngủ cùng cô đến gần sáng mới rời đi. Người đó tối hôm qua là lần đầu tiên gặp cô nhưng lại nhẹ nhàng với cô không thô bạo còn giúp cô tắm rửa như đã chúng tiếng sét ái tình với cô rồi vậy.1 Anh còn nhìn cô một lúc rồi mới rời đi, khi đi còn gọi điện cho người tìm hiểu thông tin về cô càng nhanh càng tốt, người đó muốn biết về cô muốn tìm hiểu về cô muốn chăm sóc cô từ nay về sau. ( Truyện này tui viết H nhẹ sao mà nó nặng giữ vậy ????) Nhớ like Theo dõi truyện để biết câu chuyện tiếp nha..",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-cam-va-tong-tai-sung-vo-chuong-02",
  "prevChapter": "https://gacsach.top/co-vo-cam-va-tong-tai-sung-vo_kang-ha-jin.full"
}