{
  "title": "Quỷ Thần Trong Tòa Nhà Cổ - Chương 05",
  "url": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-05",
  "content": "Quỷ thần trong tòa nhà cổ Chương 5: Bí ẩn Đóa sơn trà đỏ kia được treo bằng một sợi tơ đỏ trong bàn thờ. La Ngọc An khẳng định Thị Thần chắc chắn rất thích sơn trà đỏ, nên cô gom tất cả giấy đỏ trong các bọc hương ra để gấp một bó sơn trà đỏ thật to, cô còn cuộn giấy lại làm cành hoa —— đây là một trong những trò cô hay bày ra để dỗ em gái ngày em cô còn bé. Cha mẹ hai chị em cô mất sớm, cô lớn hơn em gái mấy tuổi, lúc em gái lên lớp sáu cô đã là sinh viên năm nhất rồi, có một thời gian dài bình hoa trong phòng em gái cô cắm đủ các loại hoa sặc sỡ được gấp từ giấy. Giấy đỏ trong bọc hương dùng rất thích, trên mặt giấy còn in hoa văn màu vàng nên gấp hoa trà cũng đẹp. Dù việc cô tặng một bó trà đỏ thắm làm từ giấy cho Thị Thần cứ kỳ quặc thế nào ấy, hình như trông rất giống mấy cảnh tỏ tình từ xưa xửa xừa xưa, nhưng La Ngọc An cũng không có cảm giác gì khác cả, dù sao cô không dám có ý gì với Thị Thần, mà Thị Thần lại càng không có ý gì khác với cô, nhưng từ nụ cười của ngài thì có vẻ Thị Thần không thấy khó chịu, ngược lại, ngài còn khá thích thú khi nhận được hoa cô tặng nữa. Bó hoa kia cũng có đãi ngộ y như đóa hoa lúc trước, được treo trên bàn thờ bằng dây đỏ, mà lại còn ở tầng trong cùng nữa, nó còn được đối xử tốt hơn cả La Ngọc An, ban đêm La Ngọc An chỉ dám nằm ở tầng ngoài cùng của điện thờ thôi. Mà cũng vì việc nhỏ nhặt đấy nên tự dưng cô lại không còn sợ mấy sợi tơ đỏ đấy nữa. Lúc đầu cô nghĩ Thị Thần chỉ thích sơn trà đỏ thôi, nhưng mấy lần ngài dẫn cô ra ngoài lấy đồ ăn, trên đường đi cô còn thấy Thị Thần dừng chân thưởng thức những loài hoa cỏ khác nữa, dường như ngài cũng rất thích chúng. “Ngài thích hoa này ạ? Nếu thích thì sao ngài không sai người ta trồng chúng trong sân của ngài?” “Thị Thần sẽ không thiên vị bất kì thứ gì.” Ngài trả lời cô vậy. La Ngọc An không hiểu cho lắm, nhưng từ gương mặt tươi cười của Thị Thần, từ đôi mắt cong cong của ngài, từ mái tóc bay bay, tay áo gập lại, cô chăm chú nhìn mãi cũng chỉ thấy hai chữ to đùng. —— Muốn chứ. Trên bệ thờ bày đầy đồ cúng có thêm một cái bình nhỏ, bên trong đó cắm hai đóa hoa tươi được hái ven đường. Nhóm thị nữ không hề hay biết trên bệ thờ tự dưng có hoa, duy chỉ có Thị Thần ngồi ngay ngắn trên bệ thờ sẽ thỉnh thoảng nhìn hai đóa hoa tầm thường kia chằm chằm. Chúng thường sẽ héo úa sau một hai ngày, nhưng trước khi chúng khô héo, người lặng lẽ cắm chúng vào bình sẽ bỏ chúng đi và thay những bông hoa tươi khác vào. Nếu so với những món trái cây được chọn lựa chăm chút cẩn thận, những món đồ cúng giá cao chót vót, thì bình hoa này đúng là tầm thường quá. La Ngọc An thấy rất xấu hổ với hành động “lấy xôi làng đãi ăn mày” này của mình. Hoa thì là hoa hái ven đường, bình hoa thì là cái bình uống nước cô chôm từ trong bếp, cô cũng không dám nói đây là quà nữa, chỉ dám yên lặng để nó xen giữa đám hoa quả và mấy hộp bánh như đồ cúng thông thường. Khi đứng trước mặt một vị thần, La Ngọc An vốn là người bình thường vẫn khá e ngại ngài ấy, nhưng do thần lúc nào cũng tỏ ra dịu dàng vô hại, còn cô thì chỉ có thể dựa dẫm vào ngài ấy, lại thường xuyên bị nhầm lẫn vì vẻ ngoài quá giống con người của ngài, cảm thấy ngài chỉ là một cậu trai gần bằng tuổi em gái mình. Cầm chặt tay áo Thị Thần để ngài dắt mình đi ăn cơm đã bao lần rồi nên La Ngọc An thấy rất bình tĩnh. Hầu như họ không tới phòng ăn lúc ở đó có quá nhiều người, nhưng thỉnh thoảng họ cũng sẽ nhầm giờ, nên La Ngọc An mới bưng đồ ăn trốn vào một phòng ít người, trong đây chỉ có hai người đang ăn cơm. Hai vị thị nữ lớn tuổi cơm nước xong xuôi sẽ ngồi uống trà và nói chuyện phiếm một lúc, La Ngọc An vừa ăn vừa nghe họ nói chuyện. “Hai ngày nay tôi tới điện thờ dâng hương cho Thị Thần hình như ngửi thấy mùi gì hơi khó chịu thì phải.” “Tôi cũng ngửi thấy cái mùi đấy, mà mùi thì cứ lúc có lúc không, sao lại thế nhỉ?” “Tôi nghĩ có khi vật tế lúc đấy trốn vào góc nào trong sân rồi chết đói rồi, xác bắt đầu hư thối nên nó mới bốc ra mùi khó chịu đấy.” “Cũng có thể lắm, trốn lâu vậy chắc là chết đói rồi, mau mau lần theo cái mùi đấy mà xử lí đi thôi.” “Cái mùi khó chịu ấy gần bàn thờ lắm, nó không trốn vào trong điện thờ đấy chứ?” “Người thường ai lại không sợ Thị Thần, có mà điên!” La Ngọc An lặng lẽ ăn cơm, cảm thấy hai bà cụ này cứ như đang bàn chuyện có con chuột nào chết trong xó nhà vậy. Tiếp đó là… Cô duỗi tay ra ngửi ngửi. Hình như là, là hơi khó ngửi thật, đúng thật là xấu hổ quá, nhưng bên trong sân không có chỗ để tắm, cô muốn ra khỏi sân cũng cần Thị Thần dắt đi, cô không dám làm phiền ngài nên cứ chần chừ mãi. Giờ không tắm rửa thì không được, cô sắp khiến Thị Thần thấy khó chịu vì mùi hôi này rồi. “Tắm rửa à?” Thị Thần như nhớ ra điều gì, ngài mỉm cười: “Đúng nhỉ, con người cần phải tắm rửa.” La Ngọc An thử yêu cầu, cô thấy Thị Thần có vẻ không ngại phiền phức bèn thở phào nhẹ nhõm. Thị Thần bay phía trước, cô chạy theo sau ngài, cuối cùng cũng tìm được một chỗ để tắm. Nhà tắm cũng giống nhà ăn, tuy bề ngoài trông rất cổ kính nhưng bên trong được xây dựng vô cùng hiện đại và dễ chịu, không chỉ có mười mấy phòng tắm được ngăn bằng vách ngăn mà còn có bể tắm nữa. Cuối cùng cũng có thể thoải mái tắm nước nóng đúng là dễ chịu thật, nhưng trong quá trình tắm cô lo gần chết, không phải do Thị Thần bay bay gần đấy, mà là vì cô đang tắm dở thì có người vào trong, mà đến lúc này cô mới biết đây là phòng tắm cho nam. Cô tắm ở phòng xịn nhất, phòng bên cạnh có mấy người vào, mấy người đó vừa tắm rửa vừa tám chuyện. Họ dường như là mấy anh chàng phụ trách trông coi điện thờ, dù bề ngoài trông có vẻ nghiêm nghị, lạnh lẽo nhưng lúc tắm rửa họ tám chuyện nhiều phải biết. La Ngọc An nghe họ tám từ chuyện bao lâu thì thay ca cho tới việc được nghỉ phép thì đi đâu chơi, tiếp đến lại kể về Thị Thần cho nhau nghe. Dạo này thỉnh thoảng đi loanh quanh, được nghe dăm ba cuộc trò chuyện, La Ngọc An mới biết Thị Thần là thần linh của riêng thị tộc Tần, thị tộc Tần vì có thần linh phù hộ nên mới thành gia tộc khổng lồ, đông đúc như ngày nay, những người này đều được chọn từ trong thị tộc, trừ hai vị thị nữ thì những người còn lại cứ luân phiên thay nhau trông coi điện thờ một thời gian. “Nghe thị nữ nói lần này Thị Thần “thức tỉnh” thì có vẻ dễ tính, lần trước Tần Minh Lãng với Tần Minh Thành phạm sai lầm nghiêm trọng vậy, chọn vật tế bất cẩn, cũng không bị bắt bỏ họ Tần, chỉ bị đuổi tới khu sát biên giới thôi.” “Vậy đám hộ vệ kỳ này như chúng mình chắc là cũng dễ thở hơn đấy, ít nhất là sẽ không bị giết.” “Hai năm trước mới thảm kìa, lần đấy Thị Thần thức tỉnh lạnh lùng khủng khiếp, trong lúc ngài ấy thức tỉnh bất kì kẻ nào thuộc thị tộc phạm sai lầm đều bị trừng trị ra trò. Ngay cả hộ vệ cũng có hai người bị giết vì ngài phát hiện ra họ có hành vi không thích đáng. Mà vị đấy cực thích “Hình” (*), những đứa trẻ được dẫn đến đây để nhận “chúc phúc” có khi về sau sẽ bị ảnh hưởng, biến thành “ác quan” hết.” (*) Hình: Hình phạt. “Nói đến cái này thì hồi trước cũng có một lần. Biết ông chú (*) Tần Phi Quân không? Bây giờ ông ta ngồi ở cái ghế cao nhất trong nhóm phán quan, cái lão được vinh dự “thi hành luật” ấy. Nghe nói năm ông chú sinh ra Thị Thần thức tỉnh xong tính tình cũng đáng sợ lắm, nên nhóm ông chú lúc ấy còn là em bé được Thị Thần chúc phúc cũng bị ảnh hưởng, họ từng sửa luật pháp cũ đấy, còn có mấy bản án bị ông chú tuyên án nữa, tất cả phạm nhân đều nhận phán quyết nghiêm trọng nhất.” (*) Ông chú ở đây là chú của cha. La Ngọc An nghe đám nhiều chuyện này lảm nhảm với nhau thì đầu ngày một cúi xuống thấp hơn. Những người này không biết là trong lúc họ nhiều chuyện về Thị Thần thì ngài ngồi ngay trên nóc vách ngăn nhà tắm bên cạnh, vừa cười dịu dàng vừa yên lặng nghe họ nói. Cô thoáng ngẩng đầu liếc lên trên một cái, thấy vạt áo trắng của Thị Thần rủ xuống dưới bèn ráng tắm rửa nhanh hơn nữa. Nhân dịp những người đấy còn đang tắm, La Ngọc An đã nhanh nhẹn đổi đồ tắm sạch sẽ rồi chuồn đi, cô kéo tay áo của Thị Thần rồi được ngài dẫn về. Lần đầu tiên cô đi qua hành lang này, lại còn vào lúc tối tăm không ánh sáng, vậy mà cô lại không thấy sợ hãi, thậm chí còn muốn trò chuyện với ngài. “Cứ cách một quãng thời gian là ngài sẽ ngủ say ạ?” Thị Thần mỉm cười, ngài gật đầu. “Thế, mỗi lần ngài đều thể hiện ra những tính cách khác biệt ạ?” Thị Thần mỉm cười, ngài gật đầu. “Ngài sẽ nhớ kỹ những chuyện xảy ra lúc trước chứ?” La Ngọc An hỏi ba câu, cả hành lang chỉ văng vẳng tiếng bước chân rất khẽ của cô. Thị Thần rốt cuộc không còn chỉ mỉm cười và gật đầu nữa, giọng ngài cũng nặng trĩu như sắc trời chiều lúc này đây: “Thị Thần sẽ không quên bất kỳ chuyện gì, Thị Thần của mỗi thị tộc, đều là một gia phả, một bản ghi chép chuyện trong thị tộc cứ mỗi ngày trôi qua lại cồng kềnh thêm.” La Ngọc An ngạc nhiên, “Thị Thần của mỗi thị tộc… Chẳng lẽ trừ ngài còn có Thị Thần khác nữa sao ạ?” Thị Thần nghiêng nghiêng đầu, vẻ tươi cười của ngài như một chiếc mặt nạ làm bằng sáp, ngài nói: “Thế giới này cũng không đơn giản như người bình thường thấy đâu.” Tiếng gió vun vút đâm qua hành lang, xuyên qua chiếc áo choàng tắm của La Ngọc An khiến cô thấy hơi lạnh. Đúng vậy, cốt lõi chân thật của thế giới bí ẩn này mới chỉ hé một phần nhỏ trước mặt cô thôi. La Ngọc An không định hỏi tiếp nữa, cô trông thấy một bụi cúc ven đường nở rất đúng lúc bèn bẻ hai nhánh cầm trong tay, định về điện thờ sẽ cắm vào bình hoa, thay cho mấy nhánh hoa cũ sắp tàn. “Sao dạo này tôi thấy cứ thỉnh thoảng đồ cúng sẽ thiếu mất vài thứ nhỉ?” “Cái mùi khó ngửi kia cũng biến mất rồi.” “Mình vẫn chưa tìm được vật tế trốn mất nữa, rốt cuộc là nó chết ở xó nào rồi nhỉ, chúng ta không tìm thấy nó có phải do Thị Thần đã xử lý rồi không?” “Nếu để Thị Thần phải xử lý việc nhỏ như thế thật thì tôi thấy hổ thẹn với ngài quá!” La Ngọc An nghe hai vị thị nữ đó lải nhải như thường lệ cũng không nghĩ ngợi lung tung gì, cô cơm nước xong xuôi bèn bước đi. Cô chẳng khác nào u linh lảng vảng trong tòa nhà cổ này, nếu ban đầu cô thấy sợ hai vị thị nữ kia, thì giờ có khi ngược hẳn lại cũng nên, nếu ngày nào đó cô đột nhiên ló ra chắc họ mới là người bị cô dọa tới chết khiếp. Mấy cô gái trẻ theo chân hai vị thị nữ dường như được dạy dỗ để làm thị nữ đời tiếp theo, mặc dù hai vị thị nữ đứng tuổi thường nhấn mạnh rằng lý tưởng duy nhất của đời họ là phụng dưỡng Thị Thần, mong mấy người kế nghiệp sẽ chăm chỉ học tập, nhưng có hai cô nàng không thành thật lắm, lâu lâu lại lặng lẽ trốn đi nghịch điện thoại. Đã lâu rồi La Ngọc An không thấy điện thoại, có lần đúng lúc cô đi ngang qua thì thấy hai người kia đang nghịch điện thoại bèn không nhịn được mà tới gần họ ngó nghiêng một lát, Thị Thần cũng thuận theo ý cô mà bay lại đấy. La Ngọc An đứng bên cạnh hai cô gái nhòm vào màn hình điện thoại của họ, còn Thị Thần cũng bay bay một bên nhìn cái điện thoại chằm chằm. Hai cô gái đang chơi game, La Ngọc An chưa chơi thử nhưng cô nhớ em gái mình hình như cũng từng chơi trò này, bỗng dưng lại thấy hai cô bé thân thương tới lạ. Đồ họa game rất đẹp, hai cô bé vẫn đang tập trung điều khiển hai nhân vật nho nhỏ trong game chiến đấu, Thị Thần nhìn một lát bèn hỏi: “Đây là gì vậy?” “Là điện thoại, họ đang chơi game.” La Ngọc An tỏ ra lưỡng lự, “Nếu ngài thấy hứng thú với cái này có thể gọi thị nữ cúng điện thoại cho ngài.” Thật ra khi cô nói ra những lời này cũng có ý riêng của bản thân, cô đã rời xa cuộc sống quen thuộc của mình quá lâu rồi, La Ngọc An muốn tiếp xúc với thế giới ấy nhiều hơn. Thị Thần thản nhiên nói: “Thị Thần sẽ không thiên vị bất kỳ thứ gì.” La Ngọc An: “…” Câu trả lời quen thuộc thế nhỉ. Mặc dù không thể chủ động đòi hỏi điều gì, nhưng nếu mang thứ đó đến cho Thị Thần thì ngài vẫn sẽ nhận nó, có phải ý ngài là thế không nhỉ? La Ngọc An thầm suy đoán dựa trên kinh nghiệm giao lưu với em gái hồi con bé đang tuổi dậy thì. Thị Thần ấy mà, nên so ngài ấy như một ông già không quen đòi hỏi, chỉ thích được người ta đoán già đoán non; hay nên so ngài với cậu trai trẻ thích thứ gì nhưng không chịu nói, cứ phải chờ người ta đoán trước mới được đây nhỉ? Mặc dù họ không có điện thoại nhưng mỗi ngày đi quanh khoảng sân này cứ chú ý là sẽ thấy không ít người trốn trong góc khuất nghịch điện thoại. Gọi điện thoại, chat chit, đọc báo, chơi game đều đủ cả, mà lần nào La Ngọc An thấy cũng đều kéo kéo tay áo Thị Thần, nếu cô kéo được áo ngài thì có nghĩa là ngài cho phép cô ra đấy nhìn. Và lần nào ngài cũng cho phép cô. Nhờ những lần đó mà cuối cùng La Ngọc An cũng tìm thấy cảm giác được kết nối với thế giới hiện thực, thỉnh thoảng cô còn thấy những thứ quen thuộc với mình từ những tin tức tình cờ xuất hiện trên điện thoại nữa. Trong lúc đám người trong tòa nhà cổ chẳng hay biết gì, La Ngọc An đã dẫn Thị Thần đi “nhòm ngó” gần hết điện thoại của họ. Nên có một vài bí mật cũng không thể giấu nổi, ví dụ như một tên lính gác nọ đã có vợ rồi mà còn lén lút hẹn hò với vài cô tình nhân nữa. Gã ta để điện thoại xuống đi lấy đồ, La Ngọc An đứng một bên nhìn chiếc điện thoại đó chằm chằm, cô có vẻ do dự, cứ lưỡng lự nhìn Thị Thần mãi. Thị Thần mỉm cười, ngài gật đầu. La Ngọc An chợt cảm thấy Thị Thần biết mười mươi mình đang nghĩ gì, thậm chí ngài còn có vẻ ủng hộ cô nữa. Nên cô cầm chiếc điện thoại đó lên, vội vàng kéo hết vợ rồi tình nhân của gã vào một nhóm chat chung, sau đó share hết ảnh chụp màn hình mấy đoạn chat của gã cho họ, tiếp theo lại nhanh nhẹn để điện thoại về chỗ cũ trước khi gã đàn ông kia về. Sau khi đã xong xuôi cô bèn ngoảnh mặt về phía Thị Thần, còn không nhịn được mà cười với ngài ấy. Thị Thần vẫn mỉm cười như cũ, nhưng một lát sau ngài mới hơi hơi nghiêng đầu tỏ vẻ nghi ngờ, dường như đang muốn hỏi: “Cô đang làm gì thế?” La Ngọc An cũng bất giác nghiêng đầu theo ngài, cũng tỏ ra nghi ngờ y như ngài: “…?” Ngài không biết vừa nãy tôi làm gì á? Vậy ngài gật đầu không phải ngầm đồng ý với tôi ư?! Lời tác giả: Tự nhiên tôi lại thấy La Ngọc An như tên nhãi nhà nghèo khố rách áo ôm còn Thị Thần là tiểu thư nhà giàu có, vì cứ bị giam trong khuê phòng chưa trải sự đời nên mới bị tên khố rách áo ôm đột nhiên từ thế giới bên ngoài ló ra lừa cho… Không ổn rồi vừa nghĩ thế là tôi lại không thể quay lại với xây dựng nhân vật lúc ban đầu được a a a!",
  "nextChapter": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-04"
}