{
  "title": "Quỷ Thần Trong Tòa Nhà Cổ - Chương 03",
  "url": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-03",
  "content": "Quỷ thần trong tòa nhà cổ Chương 3: Ẩn nấp Họ gọi con quái vật ăn thịt người đáng sợ đó là “Thần”, còn nói nó đã sắp “ngủ say”, nên nếu cô tạm thời nấp vào trong điện thờ đấy cũng sẽ không bị vị “Thần” kia phát hiện, đúng không? Nhớ đến cảnh mạng sống như ngàn cân treo sợi tóc ngày hôm qua, nghĩ đến việc “Thần” không thể ăn thịt được mình, La Ngọc An đột nhiên thấy hơi an lòng. Không sao, sẽ không sao đâu. Cô tuyệt vọng nghĩ, lặng lẽ nghe tiếng bước chân của những người bên ngoài. Họ chia nhau ra tìm trong các căn phòng, nếu không thấy ai trong phòng có lẽ sẽ nghĩ tới kẽ hở dưới hành lang nhanh thôi, nhưng La Ngọc An không biết nếu bây giờ ra ngoài có bị nhìn thấy không, sau khi chần chờ một lát, cô cảm thấy không thể trì hoãn thêm được nữa. La Ngọc An thò tay xuống cởi bỏ đôi giày mỗi khi bước đi sẽ phát ra tiếng của mình rồi nhanh nhẹn ló đầu ra ngoài ngó dáo dác, ngoài kia chỉ có một bà cụ, những người khác đều vào phòng hết cả rồi, tốt lắm! Đừng nhìn tôi đừng nhìn tôi đừng nhìn tôi! Cô vội vã lao ra ngoài, tim đập thình thịch, nhưng lạ là La Ngọc An lại không hề phát ra tiếng vang nào, trong mắt cô chỉ còn rèm điện thờ đang đung đưa, cô chưa bao giờ nhanh nhẹn đến thế, giây trước mới chỉ nhấc chân bước tới hành lang ven điện thờ, giây sau đã tới gần chỗ rèm che. Đúng lúc này một cụ bà đột nhiên quay phắt lại, La Ngọc An chợt rùng mình, cô vội bổ nhào vào phía trong rèm. Cô không rõ vừa rồi có ai trông thấy mình hay không, nhưng cứ nghĩ đến việc có lẽ mấy giây sau chưa biết chừng sẽ có người vén rèm lên tìm mình thì không khỏi cứng người, bèn vội vã ngẩng đầu nhìn trong điện thờ xem có chỗ nào để nấp không. Mới liếc nhanh La Ngọc An đã thấy được nơi chính giữa bị mành che kín, cô chưa kịp nghĩ gì đã vội vàng nép mình sau tấm mành. Sàn gỗ sẫm màu trong điện thờ dường như luôn tỏa ra một mùi hương thoang thoảng rất đặc biệt, nhưng cô ngồi trên sàn không mảy may thấy mát mà mắt chỉ đăm đăm nhìn về phía mành che buông thõng trước mặt. Tiếng người bên ngoài nghe bỗng thật xa xôi. Tia sáng bên ngoài chảy vào từng giọt từng giọt, có người thì thào ở phía bên ngoài, cô không nghe rõ tiếng họ lắm. “Giờ… cũng trễ….” “Hết cách… Cứ chờ bên ngoài… Kiểu gì cũng… ra…” “Đi trước thôi… Kệ vậy… Không thể quấy rầy thêm…” Nghe được hai từ “đi trước” La Ngọc An lập tức thả lỏng lại, nhưng cô mới chỉ vừa giật giật chân đã nghe thấy tiếng người bước vào trong điện thờ, người cô lại cứng đờ, La Ngọc An nín thở tập trung nghe ngóng, cũng may người vào trong không định xốc màn che lên mà chỉ khom người quỳ lạy ở bên ngoài, sau đó cũng vội vã lùi ra. Mất một lúc lâu La Ngọc An mới chắc chắn họ đã đi hết. Cô vẫn chưa dám tin đám người này lại bỏ việc tìm cô dễ dàng thế, nhưng nghĩ lại thì đối với họ mà nói, cô cũng như một con chuột lạc vào trong khoảng sân này mà thôi, dù họ muốn bắt con chuột đó đến mức nào thì tìm trong chốc lát không thấy cũng không dám quấy rầy chủ nhân chỗ này chỉ vì một con chuột như thế. Dù sao với vị “Thần” đó mà nói, một con chuột cũng chẳng gây hại được gì nhiều. Mối nguy tạm thời không còn nữa, La Ngọc An chợt bị cơn mỏi mệt ép đến oằn đôi vai, cơn mỏi mệt đó đến từ cả đêm qua thức trắng và tinh thần căng thẳng cả ngày nay, trong lúc đó cô còn không hề ăn uống gì. Loại trạng thái này khiến cô chậm chạp hơn bình thường, thậm chí đến bây giờ mới nhận ra sau lưng mình chính là vị “Thần” kia. Màn đêm lại giáng lâm một lần nữa, trong không khí thoang thoảng mùi hương nhạt nhẽo y như đêm qua, một ngọn đèn đỏ đột ngột rạng lên ngay sau lưng cô, La Ngọc An chợt nhớ đến cảnh tượng đêm qua, lông tơ dựng đứng hết cả lên. Ban ngày cô chỉ biết cắm đầu cắm cổ trốn vào trong này nên không thể thấy rõ được tình cảnh bên trong, giờ khắc này, cô nhìn chằm chằm cái bóng của mình dưới ánh đèn đỏ, cẩn thận ngoảnh đầu lại từng phút, từng phút một. Cô không thể không nghĩ đến vô số cảnh tượng kinh khủng, ví dụ như quay đầu lại sẽ thấy hai vạt áo trắng buông thõng trước mặt, ví dụ như “Thần” trong dáng hình con quái vật đang chăm chú nhìn cô chằm chằm. Nhưng khi cô thực sự ngoảnh lại thì chẳng có gì xảy ra cả. Chỉ có ánh sáng tỏa ra từ ngọn nến đỏ, nếu chỉ nhìn qua thì nó có vẻ giống với giá nến bình thường nhưng lại toát ra một cảm giác rất cổ xưa. So với cái giá nến này thì… chiếc bàn thờ ở giữa điện trông còn hoa mỹ hơn nhiều. Đấy đại khái được gọi là bàn thờ nhỉ, La Ngọc An không biết phải hình dung nó thế nào nữa, nó có kiểu cách giống với điện thờ nhưng lại hoa lệ hơn cả ngàn lần. Khối gỗ đen lõi đỏ được điêu khắc thành đủ thứ hoa văn tạo thành ba tầng lầu nhỏ linh lung bên trong. Tầng ngoài cùng trưng rất nhiều lư hương, có vết tích chứng tỏ hương nến ở đây được đốt rất nhiều, ở tầng giữa bày biện hàng dài đồ cúng, hoa quả và các món tráng miệng khác nữa, tầng trong như là một gian phòng đơn nho nhỏ được lót đệm, lúc này trong đó chi chít dây đỏ, chính giữa treo một cái kén. Trong lúc nhất thời La Ngọc An quên cả sợ hãi, tác phẩm nghệ thuật tinh xảo và bầu không khí trang nghiêm, bí ẩn ngay trước mắt đã khiến cô giật nảy mình. Hồi thần lại, cô cũng không dừng mắt tại cái kén màu đỏ ở tầng trên cùng mà lại bất giác chần chừ nhìn đồ cúng ở tầng thứ hai. Đây là hành vi thuộc về bản năng, vì lúc này cô vừa khát vừa đói, dạ dày bỏng rát, tay chân như nhũn ra. Không chỉ hôm qua mà trong tù cô cũng chưa được ăn bữa no nào, hiện giờ còn thêm cảnh hai ngày chưa được uống một giọt nước – chỉ cần cô khẽ liếm môi là có thể liếm được cả vị máu tràn ra từ bờ môi nứt nẻ. La Ngọc An chần chờ tiến lên mấy bước định lấy ít thức ăn ở tầng thứ hai. Sau khi bước lên trước, cô căng thẳng nhìn cái kén đỏ chằm chằm, sau đó nghiêm túc quỳ xuống, vái một vái trước vị “Thần” này y như cách từng bái phật trong chùa miếu. Quả đào đỏ trên tay cô lạnh buốt, tỏa ra mùi hương thơm ngát lạ lùng. Món tráng miệng trông rất đẹp cũng vương một thứ mùi ngòn ngọt. La Ngọc An ngồi cạnh màn che ăn từng miếng từng miếng một, trong lúc này cô còn không ngừng chú ý xem cái kén đỏ kia có phát ra tiếng gì không. Cô chưa bao giờ là một người dũng cảm, trước khi việc đó xảy ra, với ai cô cũng dễ dàng bao dung và tha thứ, cô không thích hơn thua với người khác, lại dễ dãi nên hay chịu thiệt thòi. Việc động trời nhất cô từng làm, lần duy nhất cô từng hơn thua với người khác cũng chính là lần giết người kia. Nhưng cho dù đã giết người thì cô vẫn là kẻ nhát gan của lúc trước, vẫn chỉ là kẻ tầm thường mãi cố giãy giụa để có thể sống sót. Lấp đầy dạ dày, cuối cùng cô cũng thả lỏng được. Ánh nến đỏ lẳng lặng rực cháy, nhưng nến lại không hề ngắn đi, sau khi quen La Ngọc An cảm thấy ánh đỏ này dường như cũng không đáng sợ đến thế. Cô vươn vai bước ra bên ngoài. Cho dù cái kén không động đậy gì thì cô cũng không dám ở chỗ này lâu. Bên ngoài cũng chưa hẳn khuất hết trong bóng đêm, ánh sáng từ vầng trăng tròn ẩn nửa mình dưới tầng mây giúp cô nhìn rõ mọi vật trong khoảng sân. Hôm qua cô tới đây vào lúc hoàng hôn, vì căng thẳng nên không dám nhìn nhiều, ai mà biết được sau khi đủ chuyện đáng sợ đã xảy ra cô lại có thể ngồi trong đây lẳng lặng quan sát mỗi một góc trong khoảng sân này. Cô chợt nhận ra một bên điện thờ có trồng một hàng hoa, đóa hoa đỏ lấp ló dưới tán lá xanh. Ấy là mười mấy gốc sơn trà đỏ được xếp thành từng hàng, dịch lại gần là có thể ngửi được hương hoa thoang thoảng, hóa ra mùi hoa cô ngửi thấy từ tối hôm qua tỏa ra từ đây. La Ngọc An nằm ở một góc trên hành lang. Cô đã quá mệt nên mới nằm xuống đã mơ mơ màng màng ngủ thiếp đi. Giấc mơ của con người luôn không thể đoán trước được, mà lại mỗi lúc nằm mơ nào ai biết là mình đang trong mơ. Trong mơ La Ngọc An quên mất nguy hiểm vẫn đang rình rập, quên mất một đêm kinh hồn, cô quay về căn nhà mình từng sống hai mươi mấy năm qua. Căn nhà ấy thuộc một hộ chung cư cũ mèm với kiến trúc từ cả mấy thập niên về trước, nhà cô trên tầng ba, nơi có một bồn hoa đặt ngoài ban công. Em gái cô mới mười mấy tuổi mới đi học về, con bé vừa nhặt rau đỡ cô vừa kể chuyện trong trường cho La Ngọc An nghe: “Chị ơi, chờ bao giờ em lớn đi làm rồi kiếm thật nhiều tiền thì mình chuyển sang nơi khác ở đi chị, xây hẳn biệt thự luôn, rồi mình trồng hoa ngoài sân.” “Ừ.” “Chị, chị cảm thấy sau này em trở thành diễn viên có được không?” “Được chứ, Tiểu Tĩnh xinh mà.” Em gái cô bật cười, trên gương mặt xinh đẹp bừng lên nét rạng rỡ của tuổi thanh xuân. Về sau nét rạng rỡ ấy biến mất. Con bé để lại một lá thư tuyệt mệnh rồi nhảy xuống từ mái nhà. Từ đây, nụ cười tươi của người em gái sống nương tựa với cô bao năm chỉ còn lại trên tấm hình đen trắng. Giấc mơ chuyển từ vui vẻ đến tuyệt vọng chỉ trong chớp mắt, La Ngọc An lạnh người tỉnh giấc mới hay trời còn chưa sáng, nhưng cả người cô đã cứng ngắc, cô còn nhận ra mình còn phát ra tiếng nghẹn ngào khe khẽ, trên gương mặt đầm đìa nước mắt, hóa ra cô bừng tỉnh là vì khóc. Đã lâu rồi cô không còn khóc đến tỉnh ngủ giữa đêm, có lẽ là vì hai đêm nay căng thẳng quá. Phía ngoài khá lạnh, cô lại run rẩy bò lại gần bàn thờ. Chỉ cách một lớp rèm thôi nhưng trong trung tâm điện thờ và bên ngoài chẳng khác nào hai thế giới, trong này ấm áp như xuân, vừa vào trong đây đã thấy như được ánh dương ấm áp chiếu rọi. La Ngọc An nhìn về phía ngọn nến đỏ kì lạ, nhận thấy dường như nhiệt độ trong phòng đều từ nó mà ra. Cô nằm trên nền đất ấm áp định ngủ tiếp nhưng không tài nào ngủ được. Chỗ cô nằm vừa lúc thấy cái kén màu đỏ, cái kén chỉ nằm yên đấy không hề động đậy. Cô bắt đầu tưởng tượng xem có thứ gì sẽ chui ra từ trong đó, thường thì, sẽ có bươm bướm phá kén mà ra. Sau đó cô lại bắt đầu nghĩ mai nay mình phải làm gì đây. Cô không thể trốn ở đây mãi được, nhưng cũng không thể ra ngoài. Nhưng dù có nghĩ thế nào đi chăng nữa thì trước mắt cô chỉ còn một con đường chết mà thôi, La Ngọc An không nghĩ nổi cách nào để thoát nên không khỏi thấy nản lòng. Đường tương lai mơ hồ, cô chỉ có thể đi một bước dò một bước xem có sống nổi hay không thôi. Ngày thứ hai nấp trong điện thờ, cô có ăn chút đồ cúng ở tầng hai. Ngày thứ ba vẫn như thế. Lúc này cửa sân không mở ra thêm nữa, cô thử lại gần cửa thì nghe thấy tiếng đi lại rất nhỏ từ bên ngoài, trong khoảng sân không có bất kì vật gì giúp cô leo lên cả, coi như có thể leo ra thì cô cũng biết trước rằng bên ngoài chắc chắn sẽ bu đầy người nhanh thôi, họ đều đang chờ cô tự chui đầu vào lưới. Cô nhìn chiếc kén đỏ, tự biết rõ chờ lúc vị “Thần” kia ra khỏi lớp kén thì ngày chết của cô cũng sẽ tới. Nhưng cô không ngờ vị “Thần” kia lại “phá kén” nhanh tới vậy. Buổi tối ngày thứ ba cô lại tỉnh giấc giữa cơn mơ, trong sương mờ thấy cái kén đỏ nằm trên đệm, có thứ gì đó màu trăng trắng lộ ra khỏi bề ngoài lớp kén, đó là một cái tay áo màu trắng. La Ngọc An giật mình, cô lập tức tỉnh táo lại, cứ thế tròn mắt nhìn nó đến lúc bình minh, và rồi cũng nhìn thấy mái tóc đen dài lộ ra từ tằm kén. Cửa khoảng sân bị phong ấn ròng rã ba ngày được mở ra, có người bước vào đây dưới ánh bình minh của ngày mới. Họ đến thẳng chỗ điện thờ. La Ngọc An nghe được tiếng vang bèn lộn nhào trốn vào trong rèm, cô thấy hai bà cụ kéo hết rèm từ khắp bốn hướng lên, mà họ vẫn còn bước sâu vào trong, kéo từng lớp từng lớp màn che đã rủ xuống lên khiến ánh nắng xuyên vào trong điện thờ. La Ngọc An buộc phải trốn ở tấm rèm phía tận cùng sát bàn thờ trung tâm, nhưng thế vẫn không cách nào che được cả người cô, thấy rèm tầng cuối cùng sắp bị xốc lên, La Ngọc An hoang mang chạy tới cạnh kén. Vị “Thần” vẫn chưa phá kén hoàn toàn lộ ra một nửa cơ thể, sợi tơ màu đỏ tạo thành kén rải khắp tấm nệm rồi xếp chồng lên nhau như đống chăn để sát bên người “Thần”, La Ngọc An đâm thẳng đầu vào chỗ đó.",
  "nextChapter": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-02"
}