{
  "title": "Quỷ Thần Trong Tòa Nhà Cổ - Chương 01",
  "url": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-01",
  "content": "Quỷ thần trong tòa nhà cổ Chương 1: Tòa nhà cổ Lúc bị kiểm sát viên bắt được rồi tống vào nhà tù khu Du Lâm, La Ngọc An cho rằng cô sẽ bị áp giải tới pháp trường để thẩm phán thi hành án nhanh thôi. Thế nhưng sau nửa tháng bị nhốt trong nhà tù khu Du Lâm, vận mệnh của cô chợt rẽ sang một hướng khác, một hướng mà La Ngọc An không thể nào đoán trước được. *** “Như ngài thấy ạ, đây đều là những phạm nhân sẽ bị phán án tử hình.” Tên phụ trách giám sát đám La Ngọc An nói với người đàn ông đứng cạnh hắn bằng giọng nịnh nọt. Người đàn ông mặc bộ đồ sang trọng nhìn đám tù nhân chằm chằm, trong ánh mắt y lồ lộ vẻ soi mói, và dù cho khi nói chuyện y vẫn có vẻ khá lịch sự, nhưng từ y luôn toát ra vẻ cao ngạo hơn người. Y hỏi: “Chỉ có bằng này thôi à?” Dường như chướng mắt đám tử tù trong phòng giam. La Ngọc An không biết hai người này tới đây làm gì, sáng nay cô cũng như những người trong đây bị bắt đổi một bộ quần áo sạch sẽ, sau đó lại bị nhốt vào phòng giam này ngồi chờ. Tên giám sát hơi khom người lau mồ hôi, hắn cười làm lành: “Ngài cũng biết mà, tháng trước đúng lúc là tháng hành quyết, nhóm tử tù kia đã bị xử rồi, nhóm này là nửa tháng nay mới bị bắt thôi nên cũng hơi thiếu người.” Đám tử tù ngồi trong phòng giam nghe rành mạch từng câu từng chữ hai kẻ bên ngoài trò chuyện, nhóm này có cả nam lẫn nữ, đều vì giết người, cướp giật hoặc hiếp dâm,… mà bị bắt vào đây, nên trong này không hề nhiều những kẻ to gan và thông minh. Phần lớn trong số họ sẽ chẳng mấy mà bị xử tử, lâu nhất cũng chỉ sống được đến tháng hành quyết năm sau mà thôi. Nhưng họ thấy được hy vọng từ người đàn ông bên ngoài, dường như y muốn lựa mấy người từ đám tử tù họ đây để làm điều gì đó. Mà dù cho y muốn làm gì đi chăng nữa thì chắc chắn được thế còn tốt hơn là ngồi yên trong tù chờ chết. “Không biết ngài đây muốn làm gì, hay là ngài chọn tôi đi, ngài muốn gì tôi cũng sẽ làm cho ngài.” Chẳng mấy chốc đã có một gã đàn ông trong phòng giam chủ động bước lên trước. Khi gã đàn ông đến gần phía song sắt, người đàn ông ăn mặc lịch sự đứng ngoài chợt cau mày, làm bộ lấy khăn tay ra bịt mũi lại, hoàn toàn không định trả lời gã kia. Tên giám sát đứng cạnh y dường như bắt được tín hiệu nào đó bèn nhanh chóng thoát khỏi cái vỏ khúm núm rồi tỏ ra vênh váo tự đắc như thường ngày. Hắn ta luồn dùi cui điện vào phòng giam, đánh gã đàn ông một cách dữ tợn khiến gã nằm liệt trên mặt đất. “Ai bảo mày mở miệng! Câm! Nằm yên dưới đất cho tao!” Những tù nhân khác đang ngo ngoe định hành động thấy thế thì nhao nhao lui lại, không ai muốn bị “giận cá chém thớt” như gã đàn ông vừa nãy cả. La Ngọc An cũng lùi về sau theo nhóm người, cô đứng ở phía dưới cùng trong nhóm tử tù, từ đầu tới đuôi cứ lặng lẽ như một cái bóng, chỉ lẳng lặng nép trong góc, trông vừa nhát gan vừa tầm thường. Hai mươi năm sống trên cõi đời này cô quả thực vẫn luôn như thế, là dạng người bình thường, giản dị, làm việc đến nơi đến chốn, trông có vẻ rất dễ thân, dễ bị bắt nạt – một người phụ nữ bình thường đi đâu cũng thấy. Cô không dám tự tiến cử, cũng không dám nghĩ người đàn ông ngoài kia rốt cuộc là ai, muốn làm gì, cô chỉ mong mọi việc kết thúc nhanh cho xong để cô còn trở về ngục giam. Nhưng mà —— Một con mèo đen đột ngột xuất hiện trước mặt cô. Con mèo đen đó thản nhiên đi lướt qua La Ngọc An, cái đuôi dài còn hơi cọ cọ vào chân cô. La Ngọc An trợn tròn mắt, không rõ tại sao lại có con mèo đen xuất hiện ở đây, mà nó lại xuất hiện thật đột ngột, chẳng mảy may phát ra bất kì tiếng động nào, cứ như là bước ra từ chốn hư vô vậy. “Cô kia.” Giọng người đàn ông mặc đồ sang trọng xuyên thẳng vào màng nhĩ La Ngọc An. La Ngọc An cảm giác đám người cản trở phía trước cô tản ra, dưới chân bỗng nhiên sáng ngời mới rề rà ngẩng đầu lên. Người đàn ông mặc đồ sang trọng chỉ vào mặt cô, “Cô kia, ra đây cho tôi xem chút.” La Ngọc An hơi liếc về phía cũ, nhưng con mèo đen kia đã biến mất, cứ như vừa nãy chỉ là ảo giác của cô mà thôi. La Ngọc An đi tới trước song sắt trong tiếng quát tháo của tên giám sát, cô nhìn hai gã đàn ông bên ngoài thì hơi hơi co ro lại, đầu cúi gằm xuống. Người đàn ông mặc đồ sang trọng quan sát cô một lát, hỏi: “Cô ta phạm tội gì đấy?” Tên giám sát lập tức lật cuốn sổ hắn ta mang bên người ra xem, nhanh nhẹn đáp: “Ả giết người.” Người đàn ông mặc đồ sang trọng có vẻ hơi ngạc nhiên, dường như không tin nổi người phụ nữ trông đàng hoàng, gầy còm thế này có thể giết người được, “Cô ta mà cũng giết người á?” Tên giám sát nói thêm: “Đúng ạ, ả giết ba người, một giáo sư đại học nổi tiếng, ông chủ một xí nghiệp và cả một diễn viên khá có danh nữa. Cả ba đều bị ả chặt đứt tay chân và phần đầu, trên cơ thể cũng có rất nhiều nhát đâm, phạm tội giết người rất nghiêm trọng.” “Được, vậy chọn cô ta đi.” La Ngọc An bị tên giám sát dẫn ra ngoài một mình, chẳng mấy chốc cô đã thấy người đàn ông mặc đồ sang trọng lại chọn thêm ba người nữa, bao gồm cả cô thì tổng cộng là bốn người, hai nam hai nữ. Nhóm bốn người họ bị dẫn đi rửa mặt và đổi đồ mới thêm lần nữa, sau đó lại bị dẫn ra khỏi ngục giam. Thấy cánh cổng của nhà tù khu Du Lâm và cả tường rào màu xám trắng, rào chắn đỏ tươi, La Ngọc An chợt thấy bồng bềnh như thể đang mơ. Cô không ngờ mình còn sống sót mà ra được đây, mọi thứ cứ như một giấc mơ vậy. Họ – những kẻ chưa từng được ngồi vào chiếc ô tô rộng rãi, sang trọng tới thế – dần dần rời khỏi nhà tù khu Du Lâm, nhìn chiếc xe quặt vào đường quốc lộ. Những tòa cao ốc phồn hoa, làn xe đan xen ngang dọc, trong cái loạn lạc lại là sự trật tự, tất cả những kẻ sinh sống ở nơi đây đều tuần hoàn theo một quy tắc duy nhất. Mà trên con đường chật chội và tầm thường ấy, chiếc xe này dường như có đặc quyền, cả quãng đường nó không cần dừng lại trước bất kì cột đèn giao thông nào mà cứ thế đi thẳng qua khu trung tâm. Xe đi một đoạn thật lâu, trên xe không ai dám nói gì, bầu không khí yên lặng đến độ khó thở. Cuối cùng một nữ phạm nhân ngồi cạnh La Ngọc An cũng không nhịn được mà hỏi: “Chúng ta sắp đi đâu thế?” Trong xe trừ người đàn ông ăn mặc sang trọng lúc nãy còn có một chàng trai trẻ tuổi, cậu ta cũng ăn mặc rất lịch lãm, suốt quãng đường luôn mỉm cười, trông có vẻ là người tốt tính. Nghe thấy nữ tù nhân hỏi vậy, cậu ta nhìn bốn tù nhân có vẻ bất an một lát mới cười lớn: “Đối với các người mà nói, thì đây là chuyện cực tốt.” Một nam phạm nhân chợt sáng mắt, gã truy hỏi: “Là chuyện tốt gì thế?” Người đàn ông mặc đồ sang trọng có vẻ hơi mất kiên nhẫn, y ngắt lời họ: “Im đi, ồn quá đấy.” Cậu trai luôn cười thì dang tay tỏ ra vô tội, xong bèn ngậm miệng không nói gì thêm, những người khác tuy không dám hỏi lại nữa nhưng trong lòng ít nhiều cũng thấy chờ mong. Đã không phải chuyện xấu mà lại còn là chuyện tốt, thế thì rốt cuộc là chuyện tốt gì đây? Chỉ có La Ngọc An vẫn thấy bất an, nhưng cô không dám lên tiếng mà chỉ ngoan ngoãn ngồi yên một chỗ chờ đợi những chuyện sắp xảy ra. Lúc sắp hoàng hôn, xe chậm rãi đi sâu vào một cánh rừng, mùi gỗ mục quyện với cái mát lạnh của rừng núi ập vào trong xe theo cánh cửa ô tô hơi hé ra. La Ngọc An yên lặng nhìn ra ngoài cửa sổ, có phần không chắc chắn nơi đây có còn là khu Du Lâm mà hai mươi năm qua cô từng sống hay không, khu Du Lâm đã bị khai phá hoàn toàn rồi nên chắc không còn núi rừng với diện tích lớn thế này nữa. Cứ một đoạn lại có một tòa tháp môn (*) vắt ngang qua con đường núi rộng rãi và sạch sẽ. Xe đi quá nhanh, La Ngọc An không nhìn rõ tòa tháp môn đó trông ra sao, thì thấy mỗi bên trái – phải của tháp môn lại treo một chiếc đèn lồng đỏ. Dưới ánh hoàng hôn, hai ngọn lửa hồng dần dần nhuốm đỏ chiếc đèn, trông chẳng khác nào con quái vật đang dần mở mắt. (*) Tháp môn, hay còn gọi là cửa tháp (Pylon) hoặc cổng đền thờ, cổng của các cung điện thời cổ đại. Xe cuối cùng cũng dừng lại trước tháp môn trang trọng nhất, La Ngọc An và những người khác cùng bước xuống xe, họ ngẩng đầu nhìn lên tháp môn trước mắt. Ba lớp mái tháp môn được cột đá sơn màu đỏ tươi trụ vững, trên cột đá điêu khắc rất nhiều hoa văn có hình dạng kì quái, nhìn lâu những hoa văn phức tạp đan xen vào nhau ấy sẽ thấy hoa mắt chóng mặt, trong thoáng chốc còn tưởng rằng màu đỏ loang lổ do bị mưa gió ăn mòn ấy là vết máu đang chầm chậm chảy xuống từ đỉnh cột. Hai người đàn ông trên xe có vẻ kiêu căng và lỗ mãng cũng xuống xe, khi nhìn thấy hai cụ bà cầm đèn lồng đỏ đứng cạnh tháp môn bèn vội vàng khom người chào hỏi, trông cả hai ngoan ngoãn như hai đứa cháu trai. Đó là hai cụ bà với mái tóc hoa râm, họ mặc quần trắng, tuy gương mặt không giống nhau lắm nhưng do mặc trang phục giống nhau, gương mặt cũng vô cảm như nhau nên liếc nhanh qua sẽ thấy họ giống nhau như đúc. Một cụ bà vời bốn người La Ngọc An lại, sau đó bèn quay người đi trước dẫn đường, bước vào phía trong tháp môn. Còn hai người đàn ông dẫn bốn tử tù tới đây đều không nói gì, vẻ mặt họ vừa kính sợ vừa trang nghiêm, chẳng mấy chốc cả hai cũng quay lại lái xe rời đi, như thể họ là những nhân viên giao hàng vừa hoàn thành nhiệm vụ. Chốn xa lạ kì dị, hai con người kì dị, trong thời khắc hoàng hôn gặp gỡ ma quỷ, bốn tử tù nhìn chiếc xe đã đi xa, lại nhìn về hai người dẫn đường phía trước, tuy hơi chần chờ nhưng cũng không còn lựa chọn nào khác nên đành theo sát hai cụ bà cùng đi vào tháp môn, tựa như chủ động bước vào chiếc miệng khổng lồ của con quái vật. Kiến trúc bên trong tòa tháp môn lại khiến bốn người ngạc nhiên tới độ rung động thêm lần nữa. Ngày nay nơi nơi hầu như bị bao phủ bởi những tòa cao ốc sầm uất, những kiến trúc hoàn toàn được làm bằng gỗ và được lợp mái ngói thế này dường như là phong cách từ mấy trăm năm trước hoặc còn sớm hơn thế nữa, là hiện vật còn sót lại từ vài thế kỷ trước, là kiểu kiến trúc đã sớm biến mất trong cuộc sống của người bình thường, họ chưa từng thấy tòa nhà cổ nào xa hoa, rộng rãi và tỉ mỉ đến thế, kể cả những cung điện trong mấy bộ phim cổ trang cũng không thể sánh bằng được. Đứng tại nơi đó, họ có cảm giác như bản thân đã xuyên qua thời không, vũ trụ dường như cũng hỗn loạn theo, những nỗi lo nghĩ trong lòng cứ không ngừng chất chồng lên nhau. Tầng tầng lớp lớp cổng xếp thành hàng, bóng cây u ám loang lổ, hành lang và khoảng sân im ắng. Hai cụ bà như hai cái bóng – dẫn họ vào mê cung sâu trong tòa nhà cổ, nhóm người dừng chân tại một khoảng sân vô cùng kỳ quái. Toàn bộ sân trông không khác nào chữ khẩu (口), bốn căn phòng nhỏ được sắp xếp lần lượt ở bốn góc sân, ngay chính giữa sân là một kiến trúc nhỏ. Không giống với những kiến trúc cổ cô nhìn thấy trên đường đi, La Ngọc An cảm thấy kiến trúc nhỏ ngay giữa chữ khẩu kia giống một điện thờ được phóng đại hơn —— cô và em gái đã từng nhìn thấy kiểu điện thờ này ở một nơi nào đó, nghe nói đó là điện thờ với tiêu chuẩn cao nhất. “Mấy người, mỗi người bước vào một căn phòng nhỏ ở bốn góc.” Một cụ bà nói. Bà ta đứng ở nơi đó, đôi mắt đục ngầu nhìn họ chằm chằm, ánh mắt vô cảm như thể họ là vật chết khiến bốn tử tù thấy không thoải mái chút nào. Cả bốn đều sợ hãi trước nơi kì quái này nên bất giác làm theo lời bà ta, họ ngoan ngoãn bước vào căn phòng nhỏ ở bốn hướng sân dưới ánh nhìn chăm chú của hai cụ bà. La Ngọc An bước vào căn phòng phía bên phải, trong phòng trống rỗng, không có bất kì thứ gì, mặt sàn sạch sẽ bóng loáng, vách tường được sơn đỏ, xà ngang làm từ gỗ, vì trong phòng không sáng lắm nên cô cũng không nhìn rõ trên đó điêu khắc thứ gì. Hành lang bên ngoài cửa vang lên tiếng bước chân của hai cụ bà, họ đi lại trên hành lang, khép bốn cánh cửa lại theo thứ tự. Tiếng đóng cửa nhẹ nhàng vang lên cái “cạch” chợt khiến trái tim trong lồng ngực La Ngọc An rung lên. Sắc trời đã tối hẳn, trong phòng không thể nhìn rõ bất cứ thứ gì, chỉ có chút xíu ánh sáng mờ mờ chiếu vào phòng qua góc cửa sổ. La Ngọc An nhịn không được bèn chạm vào khe cửa, hé mắt nhìn ra bên ngoài, cô thấy hai chấm hồng mất hút khỏi khoảng sân. Đó là hai cụ bà cầm đèn lồng ra ngoài bằng cánh cửa lúc nãy dẫn bốn người họ vào, hẳn là còn khóa cửa nữa, vì cô nghe thấy tiếng khóa vang lên. Lúc nãy vào khoảng sân này cô để ý trên chiếc cửa kia có đến hai lớp khóa vừa to vừa nặng. Trong bóng đêm, La Ngọc An ôm chặt lấy chính mình, cô nhìn quanh gian phòng trống rỗng tối đen như mực, không hiểu sao luôn cảm thấy sẽ có thứ gì đó lặng lẽ chui ra từ trong bóng đêm, có thể là một đôi tay chẳng hạn, nó sẽ đột ngột níu lấy chân cô, hoặc cũng có thể là những sợi tóc đột nhiên rủ xuống từ xà nhà, đung đưa trước mặt cô. La Ngọc An không ngừng tưởng tượng những điều như thế được, cô chỉ biết co ro người lại. Không biết bầu không khí yên tĩnh ấy kéo dài bao lâu, chợt, La Ngọc An nghe thấy tiếng mở cửa. Có một người mở cửa trong số bốn người, hẳn là một tên đàn ông, tiếng bước chân của gã ta trên hành lang nặng trĩu, tuy rằng gã đã cố gắng đi nhẹ nhàng nhưng vẫn phát ra tiếng vang. Gã gõ một cánh cửa, thì thào: “Mở cửa, ra hết đây xem nào!” “Này! Bọn mày ra đây mau lên, không biết cái chỗ quỷ quái nào đây nữa, chẳng lẽ bọn mày định ngồi co ro trong cái phòng này nguyên đêm à? Ra đây bàn xem nên làm gì tiếp theo nhanh!” La Ngọc An nhòm qua khe cửa thì trông thấy bóng người đàn ông mờ mờ đứng sát một cánh cửa, gã ta mấp máy môi, cô nhận ra đây là người đàn ông có vóc người cao nhất trong cả bốn tù nhân. Trong chốn kỳ quái thế này ở cạnh người khác đúng là thấy an tâm hơn hẳn, nhưng… Gã đàn ông này bị bỏ tù vì tội hãm hiếp và sát hại đến mười mấy người phụ nữ. Gã ta không gõ mở được cánh cửa kia bèn hùng hùng hổ hổ bước tới chỗ cô, La Ngọc An vội vã giơ tay giữ chặt lấy cánh cửa phòng mình. Đúng lúc này, một chiếc đèn lồng yếu ớt rạng lên giữa đêm đen sâu thẳm —— từ điện thờ tại trung tâm khoảng sân.",
  "nextChapter": "https://gacsach.top/doc-online/quy-than-trong-toa-nha-co-chuong-02",
  "prevChapter": "https://gacsach.top/quy-than-trong-toa-nha-co_phu-hoa.full"
}