{
  "title": "Đã Lâu Không Gặp - Chương 03",
  "url": "https://gacsach.top/doc-online/da-lau-khong-gap-chuong-03-0",
  "content": "Đã Lâu Không Gặp Chương 3 《 số mạng thần chi 》 Quay càng lúc càng thuận lợi. Đầu tiên, đạo diễn chỉ đạo là một người vô cùng tinh chuẩn, nghiêm khắc, mà Tư Không Cảnh là diễn viên xuất sắc hiện tại, cùng với tất cả những người còn lại trong tổ quay đều có danh tiếng, tiến độ so với kế hoạch cũng nhanh hơn rất nhiều. Thời điểm Sharon từ Nam Kinh chạy về studio, Tư Không Cảnh đã từ thành phố S trở lại bổ sung những cảnh diễn, mà toàn bộ các cảnh diễn khác cũng chỉ còn lài vài ngày là xong. \"Ơ, đúng là là tuổi trẻ a.\" Sharon bỏ túi xuống, vòng một vòng thật to, cách nơi quay phim có một con hẻm nhỏ tìm được Tư Không Cảnh đang yên lặng nhắn tin nhắn. Cô tùy tiện đưa tay đẩy bả vai anh, “Về thành phố S rồi quay lại, sức lực làm việc làm mạnh hơn a...\" Dừng một chút, cô vừa cười vừa có thâm ý khác, “Là được bù đắp tinh lực chứ gì? Hả?” \"Có cần tôi phải đưa cái loa cho chị không?” Anh nói mà vẫn không ngẩng đầu. \"Aizz ta nói, \" Sharon lấy bao thuốc từ trong túi xách ra, rút một điếu đưa cho anh, “Cậu cũng đừng có quên, rốt cuộc là ai làm mai mối cho hai người? Là ai đem chuyện tình của hai người che giấu kỹ càng như vậy? Bây giờ tình cảm phát triển, quăng người làm mai này qua tường đúng không?” Anh cũng không có đưa tay lấy điếu thuốc. Sharon thấy thế thu hồi lại, lắc đầu một cái. Thiếu chút nữa cô đã quên, từ khi cùng Phong Hạ ờ chung một chỗ, thói quen hay hút thuốc mỗi khi trầm tư của anh cũng đã hoàn toàn biến mất rồi. \"Công ty Top đang thúc đẩy quay một bộ phim mới, có phải kịch bản tiên hiệp không?” Anh đột nhiên ngẩng đầu, âm thanh nhàn nhạt hỏi. \"Ừ...\" Cô suy nghĩ một chút, \"Đúng, trước đây cũng có mời cậu đi diễn thử vài lần, cho nên tôi đã xem qua kịch bản, đúng là không tệ, hơn nữa đạo diễn đó cũng không phải là nổi danh bình thường, thời gian cũng vừa khớp cậu hoàn tất bộ phim kia……….. Chỉ là, thời điểm đó cậu cũng có lịch quay phim khác.” \"Tiến hành đi.\" Mùa hè nóng bức, nhưng trên mặt anh cũng không có quá nhiều mồ hôi. Cô sững sờ, \"À?\" Lúc này,ở bên kia đạo diễn đã vỗ tay ra hiệu muốn tiếp tục cảnh quay khác. \"Chị hãy liên lạc với bên công ty Top đi.” Anh ngồi dậy, “Nói với họ, tôi có thể diễn bộ phim đó.’ Anh đi về phía trước mấy bước, \"Điều kiện chỉ có một, cho cô ấy đến diễn nữ chính.\" . . . Mà ở thành phố S, bộ phim thần tượng Phong Hạ cùng Lâu Dịch đóng chung của công ty Top cũng đã vào giai đoạn hậu kỳ. Buổi tối ngày quay cuối, cả tổ quay cùng nhau ở studio, mua thức ăn ở một nhà hàng nổi tiếng về, ngồi vây chung một chỗ náo nhiệt ăn mừng. \"Hạ Hạ.\" Đạo diễn cười híp mắt nhìn Phong Hạ, \"Bộ phim tiếp theo của tôi, cô đóng vai nữ chính, có được hay không?” Đạo diễn dáng dấp mập mạp , đặc biệt thân thiện với mọi người, Phong Hạ cũng rất kính trọng và yêu thích ông, được mời như thế, cũng rất vui vẻ, “Được, chỉ cần Doanh Doanh cùng công ty bên kia thoả thuận xong, tôi sẽ đồng ý diễn.” \"Phương đạo ông thật thiên vị a!\" Lâu Dịch ngồi ở bên cạnh Phong Hạ, nghiêng chân, \"Làm sao ông lại không mời tôi, so với cô ấy tôi còn diễn hay hơn, lại cần cù chăm chỉ!” \"Tiểu tử thúi.\" Phương đạo diễn cười, đưa tay chụp bả vai anh ta, \"Cậu có cần phải bám theo Hạ Hạ như vậy không? Cả ngày nôn nôn nóng nóng, có muốn tôi phát sóng toàn bộ những cảnh hậu trường của hai người không hả?” Mặc dù trong tổ quay, Phong hạ cùng Lâu Dịch cũng chỉ là nam nữ phụ, nhưng so với nam nữ chính thì quan hệ của bọn họ với mọi người tốt hơn rất nhiều. Một tổ quay nhiều người náo nhiệt như vậy, không khí tốt thế này thật khó có được. Trong khoảng thời gian ngắn, tất cả mọi người nở nụ cười, bữa cơm chia tay này làm cho ai cũng khó quên. ** Ngày hôm sau tổ quay muốn dọn dẹp để rút lui, Phong Hạ vừa lúc ở chỗ đạo diễn dọn dẹp ít thứ, nam diễn viên chính đột nhiên đi tới phía sau vỗ vỗ bả vai cô. \"Tiểu Hạ.\" Nam diễn viên chính là một người diện mạo hết sức anh tuấn, tuổi tác cũng không chênh lệch lắm so với Tư Không Cảnh, hiện tại cũng là một nam minh tinh nổi tiếng. \"Chào \" Phong Hạ lễ phép cười cười với anh ta. \"Lần này rất vui được hợp tác với em.” Anh ta khách sáo nói. “Lần sau nếu như có thể, rất hy vọng được tiếp tục đóng chung với em.” \"Được.\" Cô sảng khoái đồng ý, mở trừng hai mắt, nhìn nữ nhân vật chính chỉ chỉ, “Chỉ cần chị Đình không lấy tôi ra trêu đùa là tốt rồi.” Hai người này trong phim cũng như ngoài đời đều là một cặp, nghe nói ở chung một chỗ cũng đã hai ba năm rồi, tình cảm vô cùng tốt. Anh ta cười, \"Ừ, như vậy một lời đã định nhé.\" Cô gật đầu một cái, xoay người cầm túi xách chuẩn bị lên xe với trợ lý Jessie, nam chính từ sau lại đột nhiên lên tiếng gọi cô. \"Hãy cố gắng lên.\" Trên mặt anh mang theo nụ cười chân thành, “Em trẻ tuổi như vậy, tôi có thể đoán được, nhất định em sẽ thành công còn hơn cả mình tưởng tượng đó.” . . . Sau khi Phong Hạ lên xe, Giản Vũ Doanh – cùng với cô quan hệ rất tốt, cũng là một tay đưa cô đến được ngày hôm nay, thấy cô vừa đi lên, lập tức đặc biệt vui mừng cho cô một cái ôm, “Hạ Hạ, tớ nhớ cậu muốn chết!” \"Đừng...\" Cô cũng cười, tỏ vẽ xem thường hành động của Giản Vũ Doanh, “Buồn nôn, tớ nghe Jessie nói rồi, không phải là cậu đang đem Tiểu Suất Ca mới đó đánh cho khí thế ngất trời sao, cho nên đem tớ và Lâu Dịch quăng ở đây cũng không thém ngó ngàng nhiều ngày như vậy!” \"Đúng vậy a!” Jessie lái xe phía trước quay đầu lại, “Cô ấy đúng là trọng sắc kinh bạn!” Giản Vũ Doanh mặt đỏ lên, bình thường luôn khôn khéo bây giờ lại xuất hiện vẻ mặt ngượng ngùng của các cô gái trẻ. \"Cậu và...\" Bị vạch trần, Giản Vũ Doanh theo bản năng định nói sang chuyện khác, Phong Hạ phản ứng nhanh nhẹn, trước khi cô ta nói cái tên đó ra khỏi miệng, vội vàng đưa tay ngăn cản lại, sử dụng ánh mắt ý bảo phía trước xe còn có Jessia và một người phụ tá khác là Tiểu Chu. \"Cậu và Tư Không... Như thế nào?\" Giản Vũ Doanh nhỏ giọng, ở bên tai cô nhẹ nói. Cô không tự chủ được cong môi lên, cũng không trả lời ngay, một lát sau, mới nghiên đầu nhìn Giản Vũ Doanh hỏi, “Doanh Doanh, bộ phim kế tiếp của tớ khi nào thì quay?” Giản Dũ Doanh lập tức lấy PDA ra, dùng ngón tay nhẹ lướt trên màn hình, “Ừm, tạm thời là một tuần sau, công ty nhất định cậu phảidiễn bộ tiên hiệp 《 Hồng Trần 》 của Top rồi, còn rốt cuộc vai diễn là gì thì phải đợi tớ về thảo luận mới biết được.\" \"Cho nên nói, tớ có một tuần được nghỉ đúng không?” Cô nhướng nhướng mày. \"Có thể nói là như vậy .\" Giản Vũ Doanh cất PDA vào, trên mặt lộ ra vẽ châm chọc, ghé vào bên tai cô cười hì hì nói, “Cậu muốn gắn cái nơ bướm lên người mình, dâng lên cho anh ta hưởng dụng ba ngày sao?” \"Hư.\" Cô mở trừng hai mắt. ** Buổi tối lúc Tư Không Cảnh gọi điện tới, Phong Hạ đang trong phòng ngủ di chuyển cái rương trang phục biểu diễn, nghe tiếng điện thoại thiếu chút nữa muốn thả cái rương xuống một phát. \"Đang làm gì?\" Nhận điện thoại, bên kia lập tức truyền đến giọng nói trầm thấp dễ nghe của anh. \"Ừ...\" Cô chưa bao giờ nói dối anh, suy nghĩ một chút, không thể làm gì khác hơn là nói, “Em đang thu xếp trang phục.” Đầu kia rõ ràng dừng một chút, \"Em lười như vậy cuối cùng cũng thông suốt rồi?” \"Mới không phải đấy.\" Cô kẹp điện thoại di động, một tay vuốt vuốt y phục, “Anh suốt ngày chỉ biết nói em lười, còn nói em mập, thật ra thì em rất là chăm chỉ a, về sau a ……..nhất định sẽ là vợ hiền.” Anh không đáp lời, chỉ thấp giọng cười. \"Hạ Hạ.\" Anh đột nhiên gọi tên cô. \"Hả?\" \"Chờ ‘số mạng' quay xong, em thu dọn đồ một tí, dời đến nhà của anh đi.” Âm thanh anh dịu dàng. \"Ừ... À?\" Phong Hạ động tác cũng dừng lại, y phục trong tay cũng rơi xuống đất. Tư Không Cảnh hô hấp đều đều, âm thanh đều đều lặp lại, “Đợi bên này anh quay xong trở về thành phố S, anh đến chỗ em cùng thu dọn, dời đến nhà anh đi.” Anh rất ít nói, khó mà có khi nói được một lời dài như vậy. Hơn nữa... Lại còn là muốn cô cùng dọn đến với anh. Ở chung. Ở chung. \"Cái này...\" Lỗ tai cô lập tức liền đỏ. \"Nhà của anh em cũng đã tới rồi, đầy đủ mọi thứ, buổi sáng sẽ có dì giúp việc đến quét dọn, em cứ ở trong phòng ngủ ngủ là tốt rồi.” Anh bổ sung. \"Em ngủ, ngủ với ai?” Đầu óc cô đúng là cũng chập mạch rồi. \"Anh.\" Anh tiếp tục vô cùng vui sướng, \"Giường cho khách anh cũng đã kêu người ta mang đi rồi.” Phong Hạ cũng kinh ngạc. Cái người này! Có cần phải nói thẳng ra như vậy không! Cô ngồi xuống giường, trái tim như đang nhảy loạn nhịp, cảm giác cổ họng cũng không nhả ra nói lời nào. Cô căn bản là không thể có lý do cự tuyệt. Ba cô Phong Trác Luân, từ lúc cô còn rất nhỏ, đã xác định với bọn cô, khi vừa thành niên, lập tức phải dọn ra khỏi nhà, để lại không gian cho ông và mẹ. Hơn nữa từ nhỏ cô đã rất lý trí, cùng anh trai Phong Dịch giống nhau, cũng làm cho cha mẹ rất an tâm. Cho nên, về phần gia đình, cô chỉ cần nói một tiếng, hẳn là không có vấn đề. Mặt khác, cùng anh ờ chung một chỗ, ăn cơm, ngủ…. Bất cứ chuyện gì thật ra thì cũng giống như cuộc sống hiện tại của cô, chỉ là thêm một người, không cần phải ở xa anh, cũng không phải ngày ngày nhớ nhung mà không được gặp. \"Giường trong phòng khách mang đi rồi, về sau sẽ tu sửa lại.” Bên kia hình như anh đang mở cửa sổ, “Phòng ốc khá lớn, về sau để giường trẻ con, để nhiều đồ chơi cũng có thể.” Mặt của Phong Hạ cũng sắp thành quả cà chua rồi. \"Ở cùng một chỗ, em cũng không cần để ý vấn đề tự do trói buộc.” Người nào đó không nhanh không chậm, “Con gái 20 tuổi cưới gả chắc cũng không vấn đề?” Mạch máu Phong Hạ gần như ngừng lưu thông, vừa lúc tiếng chuông điện thoại bàn cứu nguy. \"Em…em nghe điện thoại đã!\" Cô thật nhanh bấm phím tắt điện thoại di động, đỏ bừng mặt bò đến đầu giường nghe điện thoại. \"Hạ Hạ!\" Bên kia điện thoại Giản Vũ Doanh hưng phấn vô cùng, “Lúc này gọi cho cậu thật lâu cũng không được, đường dây bận lâu như vậy…. Cậu mau đoán xem, tớ đem tin tốt gì cho cậu đây!” \"Hả? Cái gì?\" Cô còn đang chìm đắm trong viễn tưởng vừa rồi với Tư Không Cảnh, nghe điện thoại cũng mất hồn mất vía. \"Cậu biết không?\" Giản Vũ Doanh hít sâu vài cái, \"Tớ mới vừa đi họp ở công ty ra, cậu có biết lần này công ty quyết định nữ chính của《 Hồng Trần 》 là ai không ?\" \"Không biết...\" Cô dùng chút thanh tỉnh còn lại suy đoán vẫn không ra. \"Cậu! cậu!\" Giản Vũ Doanh kích động đến âm thanh cũng run lên, \"Hơn nữa, cái này cũng không phải mấu chốt nhất đâu nha! !\" Phong Hạ bị hai chữ nữ chính đó làm cho giật mình, nắm điện thoại không nhúc nhích, chỉ nghe thấy bên kia nói tiếp, “Mấu chốt nhất phải là …. Vai nam chính là người đàn ông của cậu, Tư, Không, Cảnh!” Kinh Lôi lần thứ hai trong tối nay quăng tới, mặc cho cô có thần kinh thép đi chăng nữa cũng bị doạ đến xỉu. 《 Hồng Trần 》. Toàn bộ chế tác tốt nhất, đạo diễn tốt nhất, còn có sản xuất, biên kịch …….. trước đây cô nghe nói qua, hai nữ minh tinh vì vai diễn nữ chính này, cơ hồ đã thành oan gia. \"Phong Hạ.\" Giản vũ Doanh hình như đổi một nơi yên tĩnh hơn gọi điện thoại, càng thêm trịnh trọng kêu tên cô, “Năm nay cậu mới hai mươi tuổi nha, gia nhập làng giải trí cũng chỉ mới một năm. Mà Top lại coi trọng cậu nhất trong dàn nữ diễn viên, hơn nữa mấu chốt là, nam nghệ sỹ nổi tiếng nhất hiện nay, lại diễn chung với cậu.” \"Nếu đoán không lầm” Đầu bên kia nặng từng câu từng chữ, “Năm nay, cậu sẽ là người đầu tiên và duy nhất từ tay Giản Vũ tớ, một bước lên mây, sau này sẽ là nữ nghệ sỹ nổi tiếng nhất trong làng giải trí.” Nổi tiếng. Trong vòng một ngày, đây là người thứ hai nói với mình như vậy. Phong Hạ không biết nên nói cái gì, cùng Giản Vũ Doanh nói thêm vài câu, liền đem điện thoại để lại chỗ cũ Cô lật người, cầm điện thoại di động lên, gọi lại cho anh. Rất nhanh anh đã nhận điện thoại. \"Mới vừa... Là Doanh Doanh gọi điện thoại tới.\" Tốc độ của cô rất chậm, vừa nghĩ vừa nói, “Cô ấy nói………..” Bên kia rất an tĩnh, đang chờ cô nói chuyện. Cô cầm điện thoại di động, vừa định nói cho anh biết tin tức này, đột nhiên trong nháy mắt, liền ý thức được cái gì đó. \"Tư Không.\" Âm thanh cô đột nhiên trầm xuống, \"... Là anh, đúng không?\" Nhất định là anh giúp đỡ, là anh cho Top cơ hội. Cũng chỉ có anh mới có thể làm được. Thật ra thì trước đây cô có nghe anh nói, sau khi Số Mạng quay xong, anh sẽ nhận một bộ phim hiện đại khác. Cho nên, lần này, là anh vì cô mà tạo ra cơ hội này. \"Ừ.\" Anh trầm mặc một hồi, chỉ trả lại cô đơn giản một chữ này. Cô không nói thêm gì nữa, chỉ cảm thấy trong đầu, hò hét loạn lên. \"Không muốn?\" Anh thấy cô không nói lời nào, \"Không muốn thì cứ nói ra, anh sẽ kêu Sharon từ chối.” \"Không phải vậy, \" cô vội vã lắc đầu, \"Em chỉ là... Chỉ là có chút khẩn trương.\" Cô biết anh rất giỏi, hơn nữa nếu như muốn để anh dìu dắt cô, anh nhất định đồng ý. Nhưng cô không muốn làm như vậy, tình cảm, công việc... Cô muốn chia ra rõ ràng. Cô chưa từng nghĩ qua cùng người mình thương đóng chung một bộ phim. Tình cảm chân thật, lại đem ra đùa giỡn trong phim, sẽ là vui mừng, bất đắc dĩ, bàng hoàng, tuyệt vọng…. Nhất định là sẽ rất khác trong cuộc sống thực tế. \"Không cần khẩn trương.\" Anh kiên nhẫn hơn bình thường khuyên nhủ cô, ‘Hạ Hạ, em chỉ cần nhớ, vô luận ở tình cảnh gì, đều có anh.” Thực tế, diễn, đều là cùng anh. Cũng chỉ có thể là anh. \"... Được.\" Qua không biết bao lâu, cô cầm điện thoại di động trên tay cũng có chút ê ẩm, mới khẽ cong lên khóe môi, thật sâu hít thở một cái, \"Vậy em sẽ thử một lần, có thể... Sẽ có khả năng để cho anh thất vọng.\" \"Được.\" Anh cũng cười, \"Hơn nữa, em sẽ không làm anh thất vọng. \" Dù là cách điện thoại, cô có thể cảm thấy, anh hướng về phía cô dịu dàng, săn sóc. \"Cái đó... Tư Không, \" Cô im lặng thật lâu, chôn mặt ở trong chăn, âm thanh nhỏ nhẹ nói, \"Em cũng có một bất ngờ, muốn tặng cho anh.\"",
  "nextChapter": "https://gacsach.top/doc-online/da-lau-khong-gap-chuong-04-0",
  "prevChapter": "https://gacsach.top/doc-online/da-lau-khong-gap-chuong-02-0"
}