{
  "title": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! - Chương 03",
  "url": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-03",
  "content": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! Chương 3: Đám cưới con bạn thân Vâng, từ bé tới lớn đây là lần đầu tiên tôi được đi đám cưới huống chi nói tới làm phù dâu…nhìn chiếc váy tím mà con bạn thân chuẩn bị mà sốt hết cả người…Cũng có phần hơi sướng, từ bé tới lớn, chả bao giờ được mặc đẹp thế cả… Tôi gặp Uyên từ nhiều năm về trước, lúc ấy, tôi rất đói, nó đã cho tôi một mẩu bánh mì, và từ đó…là thành bạn…đó là những thứ tôi còn nhớ được…còn lại, tôi cũng chẳng biết mình là con nhà ai, vì sao mà lại lạc được tới đấy??? Nhiều lúc tôi cố nhớ, nhưng đau đầu quá lại thôi… Lúc đầu nhìn tôi, nó bảo tôi non choẹt, phải gọi nó là chị, nhưng tôi không chịu, tôi tuy không biết mình bao nhiêu tuổi, nhưng nó cũng chỉ cao bằng tôi, nên nhất quyết làm bạn thôi. Sau này tôi được “mẹ” nhận nuôi, sống gần nhà nó, nên thân. “Mẹ” được cả xóm khen ngợi vì nuôi tới hai chục cô con gái nuôi, nhưng chúng tôi chuyển nhà liên tục…những lần chuyển nhà mới tôi không quen ai thêm cả, chỉ giữ liên lạc với nó, có nó là bạn. Sau này tôi mới biết, “mẹ” không phải là “mẹ”, mà phải gọi là má mì mới đúng…Lúc đó mới hiểu, má mì mỗi lần nuôi một đứa con gái dậy thì, đều bán đi, nên phải chuyển nhà cho người ta đỡ sinh nghi…Năm đó tôi cũng lớn lớn rồi, nhưng may trước khi má mì định bán tôi, chị tôi, người thương tôi nhất, trốn về báo tin cho tôi…để về được gặp tôi, người chị toàn máu và vết thương, nhìn mà đau lòng…tôi bảo chị cùng đi với tôi…nhưng chị bảo, nếu em cảm kích, thì hãy mau chạy còn kịp, sau này hẵng đền đáp…nói rồi chị cũng trốn luôn…tôi không biết chị đi đâu… Đêm hôm sau, chuẩn bị sơ sơ vài thứ, tôi cũng trốn được ra khỏi nhà, lang thang khắp nơi, chỗ nào người ta tuyển cũng làm, việc gì tôi cũng làm được…thân con gái một mình, cũng không ít lần bị bắt nạt, không ít lần tôi đắc tội với nhiều người…và luôn là trốn…chạy…cuộc đời tôi luôn như vậy… Nhiều lúc tôi thấy cô đơn, muốn tìm gặp Uyên, tìm chị, nhưng tôi còn chẳng lo nổi thân tôi, chơi với ai chỉ làm người ấy vạ lây…điển hình là lần gần đây nhất, mang tiếng tôi giúp nó, ai ngờ thành ra suýt hại nó sảy thai… Nghĩ mông lung vậy thôi, chứ ngày mai tôi nghĩ chắc tôi sẽ làm lại cuộc đời…tôi tới phát ngán cái trò ẩn nấp này, sau đám cưới nó, tôi quyết vào Nam, làm lại cuộc đời, tôi sẽ thuê một nhà trọ nhỏ, đi xin việc làm, sống những ngày tháng bình thản…vậy thôi… …………………………… Cầm hộp váy mà lòng tôi háo hức lắm…vừa đi vừa huýt sáo, được một lúc, giật mình nhìn thấy người quen, chết, thuộc hạ của lão già đó, tôi lén lén nhẹ nhẹ chuồn, vậy mà chúng vẫn phát hiện ra, hô hào đuổi theo, tôi chỉ còn biết cắm đầu cắm cổ chạy…ai dè, lại bị một thằng nào đó túm lại, nó dọa dẫm tôi gì đó, cũng chẳng nghe rõ, lấy hết sức can đảm, tôi giật thật mạnh, tiếp tục chạy…chạy một mạch tới khách sạn, chẳng thấy ai đuổi theo nữa, tự phục mình, dạo này trình độ marathon có vẻ lên ra phết! Vừa thay xong bộ lễ phục, định vào nhà vệ sinh tý thì… Asaaaaaaa…cảnh tượng vừa hài vừa thương…một cô gái, ngất gục đầu trong toilet…tôi cố lôi cô ta ra ngoài, nhưng nặng quá, chỉ bê được ra tới bên ngoài chỗ bồn rửa mặt thì tôi đã kiệt sức, tôi cố gọi người tới trợ giúp…may quá, một lúc cũng có người vào, tôi bàn giao cho anh ta luôn. Không phải tôi xấu tính, không muốn giúp người, mà chỉ còn 10 phút nữa là đám cưới con bạn thân nhất của tôi, tôi còn chưa trang điểm, làm tóc tai gì cả…haizzz… Chưa bao giờ tôi thấy mình xinh đẹp như thế này cả, đúng là người đẹp vì lụa…cũng không thiếu những ánh mắt dò xét, theo nhìn…haha. Kết thúc bữa tiệc, tôi ôm Uyên, nói dối nó tôi có người dì trong Nam, muốn vào thăm, nó không nói gì, chỉ chúc tôi may mắn, rồi một lát sau, đưa tôi một phong thư, nói là vào trong đó hãng đọc… Thực ra tôi không nhịn được lâu thế, lúc lên tàu tôi đã xé thư rồi…Nó làm sống mũi tôi cay quá…ngoài vài dòng ngắn ngủi, bên cạnh là một chiếc thẻ, nó nói mật khẩu là ngày sinh của nó – vì nó không biết ngày sinh của tôi, bảo tôi cứ cầm, không dùng tới thì quay về trả nó cũng được…đúng là bạn tôi… Dù tôi biết là mình quyết sẽ không dùng tới cái thẻ đấy, nhưng lúc sau sờ vào túi quần, thấy mất cũng hơi buồn, tôi vội gọi cho Uyên, để nó liệu mà đóng tài khoản, kẻo kẻ xấu lợi dụng…chợt thầm nghĩ…âu cũng là cái phận…!",
  "nextChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-02"
}