{
  "title": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! - Chương 05",
  "url": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-05",
  "content": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! Chương 5: Gặp lại Tôi mở mắt, quả thật lần này rất tuyệt vời, em vẫn ở bên tôi, em còn đang nhìn tôi nữa…Tuy có hận lão Tú tới phát điên, thằng chó dám đánh lén, nhưng không sao…nhờ có hắn mà tôi được gặp em đấy? -”Tỉnh rồi à, chị đang đinh đưa mày đi bệnh viện…” Chị ư? Vãi? Cái mặt non choẹt kia mà dám xưng chị… -”Không cần…tôi còn khỏe lắm, mà em ăn nói cẩn thận, nhìn là biết em kém tuổi tôi…” Có vẻ em chẳng nhớ gì tôi cả, cứ như lần đầu gặp mặt, em hỏi tôi sao lại bị đuổi, tôi lặng thing, vì thực sự có giải thích cũng mất cả ngày…Em ra ngó cái gì đó, rồi chạy vào: -”Bọn này dai thật…tý bọn chúng đi liệu anh tự về được không, hay đưa địa chỉ hoặc số điện thoại tôi liên lạc với gia đình cho …” -”Tôi không có gia đình…tôi…tôi…mồ côi…” Trong câu nói của tôi có một phần hai sự dối trá, cũng có thể chấp nhận được vì mẹ tôi mất rồi, còn ba thì tôi coi như không có. Em nhìn tôi, đôi mắt có vẻ thông cảm. Em lại hỏi tiếp: -”Thế nhà anh ở đâu…tôi đưa về…” Tự nhiên trong lòng tôi trào lên một cảm giác không muốn, chả biết là năng khiếu hay theo bản năng, tôi dơ tay lên ôm đầu: -”Á…tôi đau quá…tạm thời chóng mặt tôi chẳng nhớ được gì…xin em đừng hỏi nữa được không…” Nhìn dáng vẻ khổ sở của tôi, em cũng thương tình, an ủi: -”Thôi cứ nằm nghỉ tạm ở đây, bao giờ khỏi đau, nhớ ra thì về…” Nghe nói vậy, tôi biết em là người tốt. Em xuống bếp, nấu cơm tối, mâm cơm đơn giản lắm, chỉ có bát cà muối và lạc rang, ít canh chua, nhưng mà tôi thấy ngon miệng, tôi còn vét hết cả cháy dưới nồi. Ăn cơm xong, lòng tham của tôi trỗi dậy, thực sự là tôi muốn ở đây, với em, tôi thăm dò em: -”Làm phiền em quá…” -”Không có gì, cứ yên tâm nghỉ ngơi cho mau khỏe…” -”Tôi nhớ ra rồi…” -”Nhớ ra rồi à??? Nhà ở đâu, tự về được hay tôi đưa về…” -”Tôi…tôi… nợ nần rất nhiều, nên mỗi ngày sống một nơi…lúc này chúng đang lùng sục tôi rất kĩ… ” Rõ ràng là tôi đang nói dối mà, nói dối không chớp mắt, em nhìn tôi, đầy thương cảm; tôi ra vẻ buồn buồn bồi thêm: -”Tôi sẽ không làm liên lụy tới em đâu…tôi sẽ đi ngay…” Em chạy ra ngõ ngó ngó rồi lại thở dài: -”Thôi, anh làm gì có nhà, tiền cũng không có một xu, lại còn bị thương…mà ra chúng nó vẫn canh ngoài kia, bắt được anh chỉ có nước chết…haizz…ở tạm đây cho tới khi nào mọi chuyện lắng xuống vậy…” Cũng sợ nhỡ trong mắt em mình biến thành thằng lợi dụng, mặt dày, tôi đành thêm câu: -”Tôi hứa, đợi chúng nó tìm chán bỏ đi, tôi lập tức không phiền em nữa, ân huệ này sẽ có dịp tôi trả lại em…” -”Ừ, thôi, không phải nghĩ ngợi nhiều đâu…” Tôi cảm ơn em rối rít, đoạn, em đưa cho tôi một chiếc quần đùi và một cái áo sơ mi, bảo thay tắm, nhìn qua là biết ngay áo quần của mình, hôm đó, em đi tôi biết là vẫn mang chiếc áo của tôi, nhưng cũng không phát hiện, em còn lấy trộm thêm cả cái quần này. Thấy tôi trầm ngâm, em nói: -”Chủ nhân của chúng là một thằng chó khốn nạn, nhưng thôi, giờ có cái mặc là tốt rồi, anh vào thay đi…” Tôi trợn tròn mắt, xong, thế là em đã hiểu nhầm chuyện hôm đó rồi, tôi không vội giải thích, khó khăn lắm mới ở được lại đây…dại gì… Tắm xong, em chỉ vào cái chiếu dải sẵn, bảo tôi nằm, cũng hơi không thích, nhưng nằm đây cũng được, đánh mắt lên lúc nào là thấy em lúc đó, cũng tuyệt. -”Em tên gì?” -”Anh đoán xem?” Ặc, vãi cả cái con bé này…người ta đoán tuổi, đoán cân nặng, đoán chiều cao…giờ em bảo tôi đoán tên, đúng kiểu mò kim đáy bể…cũng may, đại ca đây chỉ hỏi vậy lấy cớ nói chuyện với em thôi, tôi nói bâng quơ: -”Gương mặt sáng ngời, nụ cười đáng yêu, chắc bố mẹ sẽ lấy tên một loài hoa đặt cho em?” Đang nằm mà em bật phắt dậy, có phần ngượng ngùng, đôi má ửng hồng: -”Chuối đ.. chịu được…” Đất trời! Cái mồm bé xinh kia mà cũng thốt ra lời lẽ như vậy à, có phải con gái? Ban đầu hơi ngạc nhiên, nhưng không sao, thế lại hợp với tôi, tôi thích. -”Anh đúng một phần, tôi tên Lan, là tôi tự đặt, tôi không có…gia đình…” Hôm đi đám cưới, cô phù dâu váy tím Nghi Lan quả thật rất nổi bật, tôi cứ nghĩ em cũng phải thuộc vào hàng ngũ con nhà danh gia vọng tộc gì đó…thật không ngờ, con bé này cũng giống mình, lẽ nào đây là sự sắp đặt của số phận? -”Em không hỏi tên tôi à?” Em không nói gì, nằm cuộn tròn trong chăn, người khẽ rung, có lẽ khi nhắc về gia đình, khiến em không vui? Tôi tiếp tục: -”Tôi tên Việt…” Tưởng là em ngủ không nghe thấy, hóa ra từ đấy, tôi vĩnh viễn được gọi là vịt – con vịt quạc quạc, sau này tôi mới biết đây là biệt danh mà những người tên Việt không tránh khỏi, chỉ có điều tôi là đàn anh, nên từ trước tới giờ, chẳng đứa nào dám. Tôi biết người của lão Tú vẫn rình rập, vậy cho nên là ban ngày lúc em đi làm, tôi cũng cố tình ra ngõ quét nhà, nói những câu ngu đần với hàng xóm, cố ý hát nhăng cuội – chúng nó thích xem, tôi diễn cho mà xem…lão vừa mới cho người đánh lén, nhìn thành quả tôi ra nông nỗi này, chắc là sướng lắm…chỉ có thế, lão mới từ bỏ cái lo sợ, tôi sẽ quay về tranh giành Golden Face với lão…Tại sao có cái lo sợ ấy? Vì tôi, rất vinh hạnh mà nói, là anh em cùng cha khác mẹ với lão…",
  "nextChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-04"
}