{
  "title": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! - Chương 01",
  "url": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-01",
  "content": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! Chương 1: Chạm mặt Hôm nay là ngày kết hôn của chủ tịch tập đoàn Bảo Minh – một sự kiện bí mật, hắn đã âm thầm lên kế hoạch gần một tháng làm bất ngờ vị hôn phu. Bảo Minh là một tập đoàn có thế lực, nếu có cơ hội hợp tác làm ăn, đợt này chắc chắn băng đảng của tôi được lợi lớn- thật không phí công mấy thằng em ăn nằm rình mò ngoài ấy – đây quả là tin đáng mừng, cơ hội trời cho này, nhất định phải chạm mặt, không hắn thì bố hắn, ông hắn, cụ hắn…nhất định phải giành quyền phân phối mấy sản phẩm đang hot của hắn, đi trước Golden Face một bước. -”Anh, chủ tịch nhà đó có con gái, 18 tuổi…” -”Chúng mày không phải dặn, đại ca thừa có dự tính…đại ca nhỉ?” -”Ôi dào, cần gì dự tính, cho nó gặp đại ca nhà mình, một phút thôi…chả chết đứ chết đừ …” Thừa biết bọn ranh con ám chỉ cái gì, tôi chỉ cười khẩy. Tuy nhiên việc cưa cẩm một đứa trẻ mới 18 tuổi để đạt được mục đích thì có vẻ như tôi vẫn chưa tới đường cùng mà phải làm thế. Giải quyết nốt mấy kiện hàng, cầm lấy chiếc vé máy bay từ tay thằng em, tôi nhanh chóng ra Hà Nội. …………………………. Một vật thể lạ xoẹt qua người khiến tôi tý ngã. Đằng sau, tiếng hô hò, chửi bới réo rít hết cả: -”Đứng lại…đứng lại…” -”Con kia, ông mà bắt được mày thì liệu hồn…” Mẹ kiếp, một toán bảy tám thằng đàn ông vạm vỡ đuổi theo một con nhỏ, nhục. Con bé mồ hôi mồ kê nhễ nhại, tôi nhìn đồng hồ, còn ba mươi phút nữa mới tới lễ cưới…chỉ trách mẹ tôi đã dạy, không để phụ nữ chịu thiệt, tôi cầm tay con bé, khẽ nói vào tai nó: “Hôm nay là số em may”, tiếp sau đó thì, còn gì nữa, lao vào cứu người đẹp. Xong việc, phủi áo quần cho sạch, thì vẫn như thường lệ thôi, tôi ngại nhất là những lúc như thế này, khi anh hùng giải cứu mĩ nhân xong, thường thì các mĩ nhân sẽ sấn lấy, tỏ vẻ cảm kích, lau mồ hôi cho chàng, đứng nhìn với ánh mắt thán phục…vân vân và vân vân…, tôi làm việc tốt vì tôi là người tốt đấy chứ bộ, tôi đâu cần những thứ hoa lá màu mè đó. Dự định của tôi sẽ nói với con nhỏ: “Không cần khách sáo…” rồi lạnh nhạt đi thẳng, sở dĩ có thái độ vậy là vì trước kia có lần tôi đen đủi tới mức bị vài nàng đeo bám cảm ơn tới vài tháng trời…thật mệt mỏi….Haizz…Ấy vậy mà lúc tôi quay ra, chả còn ai, con bé chạy biến đằng nào mất…’Càng tốt’- tôi tự nhủ vậy đó, nhưng thực ra có chút – chút xíu xíu thôi, cảm thấy chạnh lòng. ‘Mấy thằng bảo vệ ranh, nhưng không sao, anh đã lường hết…haha’. Vượt qua khu “kiểm tra giấy mời” một cách nhẹ nhàng, chuẩn bị đi vào hội trường, đang băn khoăn không biết nên tiếp cận mục tiêu trước hay sau lễ cưới, với lí do gì, thì tôi nghe tiếng kêu thất thanh từ phía nhà vệ sinh nữ…còn mười phút…đất trời, định đi qua rồi cơ mà tiếng kêu càng ngày càng lớn, đành chuyển hướng. Á, lại con bé đó, tôi nhận ra nó ngay mà, nhưng không phải quần đùi áo phông như lúc nãy, mà là bộ váy tím trông rất sang trọng, nhìn thấy tôi, nó như bắt được vàng:”Giúp với”…Chắc lúc nãy em không dừng lại là chưa được nhìn thấy cái bản mặt tôi thôi, bây giờ nhìn thấy rồi, tôi dám cá, ít nhiều ngày hôm nay tôi cũng bị làm phiền. Tôi nở một nụ cười rất tươi, nhẹ nhàng nói: “Ừ, em cần gì?”. Cô bé nhanh nhẹn: “Không phải tôi, anh giúp người này đi…” rồi chạy biến. Tôi tý chết sốc, What??? Là đã 4 mắt chạm nhau, vậy mà không cảm xúc gì, đi thẳng? Con bé này, nó là đàn bà hay less đây? Mẹ nó chứ, dù sao thì tôi phải giúp đỡ người ở trước mặt cái đã. Con bé này thì mặc váy hồng…sao đứa nào cũng lộng lẫy thế nhỉ, có lẽ là đi ăn cưới chăng? Quay người nó ra, mới phát hiện, nó chính là con bé 18 tuổi mà đàn em suốt ngày nhắc sao? Trời, như vớ được vàng vậy, hôm nay tôi cứu tiểu thư của Bảo Minh, mai này việc gì há chẳng phải đều thuận lợi sao? Nó nằm bất động dưới sàn, đầu tóc đều bị ướt cả, tôi đoán bị sặc nước, nhưng sao lại sặc nước trong nhà vệ sinh? Cũng chẳng quan tâm nhiều, trước tiên phải làm hô hấp nhân tạo đã…được năm phút thì tiểu thư tỉnh, nó nhìn thấy tôi, mơ màng, một lúc thì khóc rống lên…tôi ân cần hỏi thăm: -”Đỡ chưa???” -”Là anh đã cứu em sao??? Huhu…không có anh chắc em chết rồi…” -”Không cần khách sáo…Sao em bị ngạt vậy?” -”Em bị con đó dìm xuống bồn cầu…huhu” Ặc, dìm xuống bồn cầu ư? Không thể nói gì hơn ngoài…chết sốc! Lúc nãy tôi còn hô hấp nhân tạo cho nó…chẳng phải cũng gián tiếp uống nước bồn cầu? Biết thế này…hix hix… -”Em đi được không, đi thay áo quần đi, tôi còn có việc đi trước…” Vẫn nghe tiếng nó gọi và đuổi đằng sau nhưng tôi nhanh chóng rảo bước, con gái nhà giàu là thế, càng quan tâm, mặt dày nhiều, bọn họ càng chán ghét, cứ chơi bài lạnh nhạt đi đã…chỉ cần chắc chắn, nó đã nhớ mặt tôi, là đủ, sau này lúc cần hãng tính. ……………………… Tôi ngồi ở hàng ghế sát đường đi chính, có thể quan sát tất cả rất rõ. Ồ thì ra cưới là như thế này sao? Lỗng lẫy, sa hoa, hoành tráng thì tôi đã thấy nhiều, nhưng ở đám cưới này, có một vẻ ấm áp lạ thường…không khí…haizz…nói chung là khó tả… cô dâu lúc đầu có vẻ còn tươi vui, nói nhiều, sau thì mặt mày biến sắc, tôi đoán, lúc này nàng ta mới biết mình cưới thật sao? Thái độ có vẻ giận dữ chú rể, cả hội trường nín thở lo lắng, biết đâu mà cô dâu điên lên thì chết, công chú rể và mọi người thành công cốc, bỗng một giọng nói ngay cạnh vang lên:”Thế giờ chị có cưới không hay xuống làm phù dâu, để em lên làm cô dâu thay chị nào?” Cô dâu bị đánh trúng đòn tâm lí, thôi không giận hờn, hay, người nói câu này, khiến tôi bị ấn tượng, cố gắng ngước lên nhìn cô gái đó…Một sự ngạc nhiên không ngờ, váy tím lộng lẫy, tóc tết hoa…em chẳng phải là cô gái hai lần không bị rung động trước vẻ điển trai chết người của tôi đấy sao? Đôi gò má có tô ít phấn hồng, trông em lúc này, vạn phần duyên dáng, kiêu kì… Có chút bất mãn, …chả hiểu sao, thấy thằng phù rể bên cạnh nắm tay em lúc hát…chỉ là cái nắm tay xã giao thôi, nhưng mà vẫn khiến tôi có tý bực. Thủ tục hôn ước làm xong, mọi người vui vẻ ăn uống, hôm nay là tiệc đứng, tôi cũng quả là được ông trời chiếu cố, đang còn tính kế tiếp cận hắn, thì Trâm Anh – em gái hắn đã lôi cả gia đình tới gặp tôi, giới thiệu tôi kính cẩn như là ân nhân cứu mạng, tôi vì thế, tự dưng quen được gia đình họ, việc làm ăn, coi như thành! Tôi ở ngoài Bắc vài hôm đi chơi với Trâm Anh cho phải phép, chán ngắt, cố gắng chịu đựng rồi lấy lí do bận việc để quay vào Nam gấp.",
  "nextChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-02",
  "prevChapter": "https://gacsach.top/ve-di-anh-noi-day-em-van-doi_lan-rua.full"
}