{
  "title": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! - Chương 04",
  "url": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-04",
  "content": "Về Đi Anh... Nơi Đây Em Vẫn Đợi! Chương 4: Vào nam Tới nơi, tôi thuê một cái nhà nhỏ, hàng ngày đều tìm kiếm, cuối cùng cũng thấy có nơi tuyển, nhưng đúng là, số chó thì mãi là chó …Tưởng được việc ngon, trông thằng cha khá hiền lành, tôi cũng tin tưởng uống cốc nước cam hắn đưa cho – cũng chẳng trách được, lúc ấy đi bộ nửa ngày trời, khát, mệt…nhìn cốc nước cam đá lòng tràn trề như vớ được nước tiên…tu một mạch…kết quả là lúc tỉnh dậy, chỉ thấy một bàn tay rất nặng gác qua ôm lấy mình, hắn nằm sấp nên tôi cũng không rõ mặt nữa…điên…chỉ muốn dậy phang cho thằng cha này một trận…nhưng không, như thế không hay…thân con gái, cũng chẳng đánh nổi hắn, lơ mơ gây thù trút oán rồi lại quay về cái kiếp như xưa thì chết…không…không…phải làm thế nào bây giờ??? Chuồn, đúng, chuồn là thượng sách…đang định khẽ khàng bò dậy thì phát hiện thằng cha cựa mình, tôi đành yên phận nhắm mắt…Ặc…một việc kinh tởm lợm nhất trên đời…hắn dám hôn tôi…thằng chó chết…mà tôi tởm gì chứ, theo như bộ dạng này, thì chắc hôm qua tôi cũng bị hắn xơi tái rồi cũng nên… Thôi, thế là bao năm quật cường ngoài Bắc, mới chỉ vào Nam vài ngày đã mất! Mà có phải không nhỉ? Sao tôi không cảm giác gì, người ta bảo lần đầu thì đau lắm cơ mà??? Thấy hắn vào nhà tắm, tôi cũng chẳng còn tâm sức suy nghĩ, cố gắng thật nhẹ nhàng, nhẹ nhàng chuồn đi…vừa ra khỏi cửa phòng mới biết nửa dưới của mình là ở tình trạng “truồng”…đành câm lặng khẽ khàng, mở tủ quần áo, lấy trộm một cái quần đùi, chạy thẳng…cũng may, cái lầu to như thế, chẳng lấy một bóng người…tôi tẩu thoát thành công! Về nhà, thi thoảng tôi cũng suy nghĩ tới cái chuyện xảy ra đó…đoán già rồi lại đoán non…xong quyết định cho qua, con người tôi là vậy, không bao giờ buồn quá lâu về một chuyện, nhất là chuyện đó lại không phải là lỗi của mình! Nếu xảy ra thì đã xảy ra rồi…tôi có ngồi khóc lóc cũng chẳng làm gì được..haizz… Mãi rồi cũng kiếm được việc…lần này là việc sịn hẳn hoi, tôi được nhận làm cho cửa hàng bánh ngọt, tuy có xa một chút, từ nhà tôi ở đi tới chỗ làm phải qua nhiều ngõ hẻm, nhưng không sao, có việc là tốt rồi. Với cả không hiểu sao tôi cũng có đam mê tình yêu với bánh ngọt lắm, cũng muốn sau này giàu, mua được lò nướng, máy đánh trứng,…tự mình ở nhà làm một cái bánh cho ra trò! Ôi đến là sướng, cảm giác sáng đi làm, tối về nhà, tự do tự tại, chả ai rình rập, chả ai đuổi bắt…sao mà tôi yêu cái cảm giác này tới vậy! Một ngày đang đi về, tự dưng quay lại, có đám người đuổi theo, hung dữ…nhìn thì chả thấy quen đâu, nhưng cái số nó ăn vào máu, chẳng biết chúng có đuổi mình hay không, tôi vẫn theo thói quen, chạy bạt mạng, rẽ qua cái ngõ tắt, nhanh nhẹn vào nhà, đóng kín cửa, sợ thật… thở nhẹ nhõm… AAAAAAAAAAAAAAAAAA…. Vừa mới quay người đã phát hiện một thằng đàn ông lạ hoắc trong nhà mình, vãi cả chưởng, thế hóa ra không phải tôi chạy thoát mà tôi còn cõng cả rắn vào nhà cơ à, huhu… -”Anh…tôi xin anh…tôi không biết tôi gây thù gì với bạn anh, người nhà anh, hay đại ca anh…nhưng tha cho tôi đi…” -”Suỵt…bé thôi…bọn chúng phát hiện bây giờ…” Giờ mới ngớ ra là hắn là kẻ bị truy đuổi chứ không phải tôi, thế nào mà hắn cũng chân chui tót ngay vào nhà tôi được, thằng cha này…hay thật…chưa kịp chửi bới gì đã nhìn từ trán hắn chảy xuống một dòng máu đỏ tươi, rồi hắn lăn đùng ra giữa nhà…ôi…số tôi đúng là số chó mà… Định đi ra ngõ gọi người giúp mà nào ngờ, bọn kia vẫn ở đó, tôi đành quay về nhà, lấy ít bông băng cho hắn mới phát hiện ra, bả vai cũng có vết đâm, thôi thì coi như hắn cũng giống tôi, cái số phải chạy trốn…tôi đang thương cho đồng loại của mình sao??? Nhìn vẻ mặt hắn, thực là cũng đẹp trai ra phết…ặc tôi nghĩ đi đâu vậy cơ chứ? Tôi liếc mắt nhìn, khẽ nói, chả biết hắn có nghe thấy: “Thôi gắng chịu, đợi bọn kia đi thì chị đưa đi bênh viện…”",
  "nextChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ve-di-anh-noi-day-em-van-doi-chuong-03"
}