{
  "title": "Vết sẹo cánh thiên thần (Tập 1) - Chương 05",
  "url": "https://gacsach.top/doc-online/81996/vet-seo-canh-thien-than-tap-1-chuong-05.html",
  "content": "Chương 5 “CÔ GIÚP GÌ ĐƯỢC CHO EM?” Tôi cố mỉm cười với cô văn thư, hi vọng trông mình không có vẻ gian xảo lắm. “Hằng ngày em phải lấy thuốc ở trường, và bạn em…” Giọng tôi ngập ngừng khi nhắc đến từ đó – tôi tự hỏi liệu sau ngày hôm nay mình có còn muốn gọi Vee là bạn nữa không. “… bạn em bảo rằng em phải đăng ký với cô y tá. Có đúng thế không ạ?” Tôi không thể tin nổi là mình lại đang đứng đây, chuẩn bị làm một việc phi pháp. Gần đây, tôi thấy mình biểu lộ khá nhiều hành vi không giống mình cho lắm. Đầu tiên là theo Patch đến một quán game bất hảo vào buổi tối muộn. Giờ thì tôi đang sắp chõ mũi vào hồ sơ học sinh của cậu ta. Tôi bị làm sao thế này? Không phải – Patch bị làm sao thì có, chỉ vì cậu ta mà dường như tôi không ngừng phạm phải những điều ngớ ngẩn. “Ừ, đúng rồi.!” Cô văn thư nghiêm nghị nói. “Tất cả các loại thuốc đều phải được đăng ký. Phòng y tế ở trong kia, cửa thứ ba bên trái, đối diện phòng hồ sơ học sinh.” Cô chỉ vào hành lang đằng sau. “Nếu cô y tá không có em có thể ngồi trên cái giường nhỏ trong phòng cô ấy. Cô ấy sẽ về bất cứ lúc nào.” Tôi lại nở nụ cười giả tạo khác. Thực sự tôi không nghĩ là chuyện này lại dễ dàng đến thế. Tôi vừa đi trên hành lang vừa ngoái lại vài lần để kiểm tra. Không có ai đi sau tôi cả. Điện thoại ngoài văn phòng trường đang reo, nhưng từ cái hành lang tăm tối nơi tôi đứng, tiếng chuông ấy nghe như vọng từ một thế giới khác. Tôi hoàn toàn chỉ có một mình, tự do làm những gì mình muốn. Dừng lại ở cánh cửa thứ ba bên trái, tôi hít một hơi rồi gõ cửa, nhưng qua cánh cửa sổ tối om, tôi nhận thấy rõ ràng căn phòng không có người. Tôi đẩy cửa. Nó miễn cưỡng xê dịch, cọt kẹt mở ra một không gian chật chội với những viên gạch trắng cũ mòn. Tôi đứng ở cửa một lúc, gần như mong rằng cô y tá sẽ xuất hiện để tôi không còn sự lựa chọn nào khác ngoài việc đăng kí những viên thuốc sắt và rời đi. Tôi liếc nhanh qua phía bên kia hành lang và trông thấy cánh cửa có dòng chữ HỒ SƠ HỌC SINH. Nó rất tối. Tôi tập trung vào một ý nghĩ phiền phức. Patch nói rằng năm ngoái cậu ta không đi học. Tôi dám chắc là cậu ta nói dối, nhưng nếu điều đó là thật, liệu cậu ta có hồ sơ học sinh không? Ít nhất thì cậu ta cũng có địa chỉ nhà – tôi suy luận – với một giấy khám sức khỏe cùng điểm số của học kì trước. Tuy nhiên – khả năng bị đình chỉ có vẻ là cái giá quá đắt cho một cái liếc nhìn vào giấy khám sức khỏe của Patch. Tôi tựa một bên vai vào tường và kiểm tra đồng hồ. Vee đã dặn tôi chờ đợi tín hiệu của nó. Nó nói tín hiệu đó sẽ rất rõ ràng. Hay thật. Điện thoại ở văn phòng lại reo, và cô văn thư nhấc nó lên. Tôi cắn môi, liếc nhìn cánh cửa có dòng chữ HỒ SƠ HỌC SINH lần nữa. Nhiều khả năng nó bị khóa. Hồ sơ học sinh có lẽ là thứ cần được bảo mật. Dù Vee có đánh lạc hướng thế nào đi nữa; nếu cửa khóa, tôi sẽ không vào trong. Tôi chuyển ba lô sang vai kia. Một phút nữa trôi qua. Tôi thầm nhủ rằng có lẽ mình nên đi ra… Nhưng nếu Vee đúng thì sao? Ngộ nhỡ Patch có một quá khứ tội lỗi thì làm thế nào? Tôi ngồi cùng bàn trong lớp Sinh học với cậu ta, nên sự tiếp xúc thường xuyên với cậu ta có thể gây nguy hiểm cho tôi. Tôi có nhiệm vụ bảo vệ bản thân… đúng không nhỉ? Nếu cửa không khóa và các hồ sơ được sắp xếp theo thứ tự ABC tôi sẽ dễ dàng tìm ra hồ sơ của Patch. Thêm vài giây để xem lướt những điểm chính trong hồ sơ của cậu ta, như thế tôi có thể vào và ra khỏi căn phòng trong vòng chưa đầy một phút. Sẽ rất nhanh chóng, như thể tôi chưa hề vào đó. Bên ngoài văn phòng, mọi thứ bỗng im ắng lạ thường. Đột nhiên Vee xuất hiện. Nó lom khom lần theo tường về phía tôi, thỉnh thoảng lại lén nhìn ra sau. Đó là kiểu đi của các điệp viên trong những bộ phim cũ. “Mọi chuyện đều trong tầm kiểm soát,” nó thì thào. “Cô văn thư đâu rồi?” “Cô ấy phải rời văn phòng trong một phút.” “Phải à? Không phải cậu đã khống chế cô ấy đấy chứ?” “Không phải lúc này.” Cảm ơn Chúa vì lòng nhân từ. “Mình đã gọi điện dọa đặt bom từ máy điện thoại công cộng ở bên ngoài,” Vee nói. “Cô văn thư đã gọi cho cảnh sát và chạy đi tìm thầy hiệu trưởng.” “Vee!” Nó gõ gõ vào cổ tay: “Thời giờ đang trôi qua đấy. Bọn mình không nên ở đây khi cảnh sát tới.” Tôi cũng nghĩ như vậy. Vee và tôi quan sát cánh cửa phòng hồ sơ học sinh “Tránh ra,” Vee nói và huých tôi. Nó kéo tay áo xuống nắm tây và đấm vào cửa sổ. Chẳng ăn thua gì. “Đấy mới là thử thôi,” nó nói rồi thu tay lại chuẩn bị cho một cú đấm khác. Tôi túm lấy cánh tay nó. “Có thể nó không khóa.” Tôi xoay nắm đấm và cửa mở ra. “Chẳng vui gì mấy,” Vee nói. Điều đó thì còn phải bàn. “Cậu vào đi,” Vee chỉ thị. “Mình sẽ canh chừng. Nếu mọi chuyện tốt đẹp, bọn mình sẽ gặp nhau trong vòng một tiếng nữa tại nhà hàng Mexico ở góc phố Drake và Beech nhé.” Nó lom khom quay trở ra hành lang. Chỉ còn lại tôi đứng thập thò ở cửa căn phòng hẹp với những tủ hồ sơ xếp thành hàng choán hết không gian. Trước khi lương tâm bảo tôi ra khỏi đó, tôi đã bước vào trong, đóng cánh cửa đằng sau lại và áp lưng vào nó. Tôi hít một hơi thật sâu, bỏ ba lô xuống rồi vội bước tới, lần tay theo mặt tủ. Tôi tìm thấy ngăn kéo có chữ CAR- CUV. Chỉ với một lần kéo, ngăn kéo đã lạch cạch mở ra. Những cái nhãn trên hồ sơ được dán bằng tay, và tôi tự hỏi liệu trường Trung học Coldwater có phải ngôi trường cuối cùng trên đất nước này không lưu trữ thông tin trong máy tính không. Mắt tôi lướt qua cái tên “Cipriano”. Tôi lôi hồ sơ đó ra khỏi cái ngăn kéo chật ních. Tôi cầm nó trong tay một lúc, cố thuyết phục bản thân rằng việc mình sắp làm chẳng có gì là quá sai trái cả. Nhưng ngộ nhỡ bên trong có thông tin riêng tư thì sao nhỉ? Với tư cách là bạn cùng bàn với Patch ở lớp Sinh học, tôi có quyền được biết những điều đó. Ngoài hành lang xôn xao tiếng người nói. Tôi lóng ngóng mở tập hồ sơ ra và ngay lập tức nhăn nhó. Nó chẳng có ý nghĩa gì cả. Những tiếng nói vọng lại gần hơn. Tôi nhét bừa tập hồ sơ vào trong ngăn kéo và đẩy nó lại, nó lạch cạch chui vào trong tủ. Khi ngoảnh lại, tôi chết đứng. Ngoài cửa sổ, thầy hiệu trưởng đã dừng bước và nhìn tôi chằm chằm. Những lời thầy đang nói dở với nhóm người cùng đi, bao gồm tất cả các thành viên chủ chốt trong ban giám hiệu, đã bay biến. “Xin thứ lỗi cho tôi một lát,” tôi nghe thầy nói. Nhóm người đó tiếp tục vội vã tiến bước. Thầy thì không. Thầy mở cửa. “Đây là nơi học sinh không được phép vào.” Tôi ngoác lên bộ mặt ngơ ngác: “Em rất xin lỗi thầy. Em đang cố tìm phòng y tá. Cô văn thư nói là cửa thứ ba bên phải, nhưng em nghĩ là em đã đếm sai…” Tôi giơ hai tay lên. “Em đã bị lạc.” Trước khi thầy kịp đáp lại, tôi kéo khóa trên ba lô. “Em định đăng kí thứ này – thuốc sắt,” tôi giải thích. “Em bị thiếu máu.” Thầy hiệu trưởng quan sát tôi một lúc, lông mày cau lại. Hình như thầy đang cân nhắc giữa những lựa chọn: ở lại đây và xử lý tôi, hay tiếp tục xử lý vụ dọa đặt bom. Cuối cùng thầy hất cằm về phía cửa: “Thầy muốn em ra khỏi tòa nhà này ngay lập tức!” Thầy mở rộng cửa ra và tôi chui qua tay thầy để ra ngoài với một nụ cười méo mó. Một tiếng sau, tôi ngồi vào một chiếc bàn phía trong góc nhà hàng Mexico ở góc phố Drake và Beech. Trên đầu tôi là một cây xương rồng bằng gốm và một con sói nhồi được treo ngay ngắn trên tường. Một người đàn ông đội chiếc mũ rộng vành rất lớn thong thả lại gần tôi. Ông ta gảy đàn guitar, hát dạ khúc cho tôi nghe khi nhân viên đón tiếp đặt thực đơn lên bàn. Tôi cau mày trước cái hình biểu tượng trên bìa trước của nó. Nhà hàng Borderline. Tôi chưa bao giờ ăn ở đây, nhưng cái tên này có vẻ gì đó rất quen thuộc. Vee xuất hiện sau tôi và ngồi xuống ghế đối diện. Anh bồi bàn theo sát gót nó. “Bốn bánh ngô cuộn chiên giòn, thêm kem chua, một suất khoai tây chiên và một suất đậu đen,” Vee bảo anh ta mà không cần xem thực đơn. “Một suất burrito màu đỏ,” tôi nói. “Thanh toán riêng chứ?” Anh ta hỏi. “Tôi sẽ không trả tiền cho cô ấy,” Vee và tôi đồng thanh nói. Sau khi người bồi bàn đi khỏi, tôi nói: “Bốn bánh ngô cuộn chiên giòn. Tưởng cậu sẽ gọi thứ gì đó có liên quan đến hoa quả chứ?” “Đừng khơi ra. Mình đang đói. Đã ăn gì từ sau bữa trưa đâu.” Nó ngừng lại. “Nếu cậu không tính kẹo quế Hot Tamales, thứ mà mình không tính.” Vee có vẻ đẹp đầy đặn cực kì quyến rũ của người Scandinavi. Có những lúc tình bạn của chúng tôi là thứ duy nhất ngăn cản được lòng ghen tị của tôi. Bên cạnh Vee, thứ duy nhất tôi cảm thấy hài lòng về bản thân là đôi chân. Và có lẽ cả sự trao đổi chất của tôi nữa – nhưng nhất định không phải là mái tóc. “Anh ta nên mang khoai tây chiên ra sớm,” Vee nói. “Mình sẽ nổi mẩn lên mất nếu không ăn thứ gì đó mằn mặn trong vòng bốn mươi lăm giây tới. Và dù sao đi nữa, ba chữ cái đầu tiên trong từ “ăn kiêng” sẽ cho cậu biết tại sao mình lại muốn như thế.” “Họ làm nước sốt bằng cà chua,” tôi chỉ ra. “Nó có màu đỏ. Và quả bơ là một loại quả. Mình nghĩ vậy.” Khuôn mặt nó bừng sáng: “Và bọn mình sẽ gọi daiquiri dâu!” Vee nói đúng. Chế độ ăn kiêng này thật dễ dàng. “Mình sẽ quay lại ngay,” nó vừa nói vừa ra khỏi chỗ. “Mình đang đến tháng mà. Sau đó, mình muốn nghe cái tin sốt dẻo đó!” Trong khi chờ nó, tôi bỗng chú ý đến nhân viên dọn dẹp cách chỗ tôi vài bàn. Cậu ta đang mải miết dùng khăn lau bàn. Có vẻ gì đó rất đỗi quen thuộc trong cách cậu ta cử động, trong kiểu áo sơ mi cậu ta phủ lên đường cong của tấm lưng đẹp như tạc. Hình như ngờ ngợ rằng có ai đang nhìn mình, cậu ta đứng thẳng người và ngoảnh lại, đôi mắt gắn chặt vào tôi đúng lúc tôi nhận ra tại sao nhân viên dọn bàn đặc biệt này lại quá quen thuộc đến thế. Patch. Tôi không thể tin nổi. Trời ạ! Cậu ta từng bảo tôi rằng cậu ta làm việc ở nhà hàng Borderline. Vừa chùi tay vào tạp dề, Patch vừa bước về phía tôi, rõ ràng thích thú trước sự lúng túng của tôi khi tôi nhìn quanh tìm đường chạy trốn, và phát hiện ra rằng tôi chẳng thể đi đâu được ngoại trừ chui sâu hơn vào trong chỗ bàn mình. “Chà chà,” cậu ta nói. “Năm ngày một tuần vẫn chưa đủ với mình sao? Lại còn dành cho mình thêm một tối nữa à?” “Xin lỗi vì sự trùng hợp xui xẻo này.” Patch ngồi vào chỗ của Vee. Khi cậu ta đặt tay xuống, chúng lấn sang cả nửa bàn bên phía tôi. Cậu ta cầm lấy cốc của tôi, xoay xoay nó trong tay. “Chỗ đó có người ngồi rồi,” tôi nói. Khi Patch không đáp, tôi giành lại cốc nước và nhấp một ngụm, bỗng nhiên nuốt phải một cục đá. Nước buốt xuống tận ruột. “Chẳng phải cậu nên làm việc thay vì kết thân với khách hàng sao?” Tôi gắt gỏng. Patch cười. “Tối Chủ nhật cậu định làm gì?” Tôi vô tình khịt mũi. “Cậu định mời mình đi chơi đấy à?” “Cậu đang trở nên tự phụ quá đấy. Mình thích thế, Thiên thần ạ.” “Mình không quan tâm cậu thích gì. Mình sẽ không đi chơi với cậu. Không hẹn hò. Không gặp riêng.” Tôi muốn đá cho mình một cái vì đã thấy hồi hộp khi hình dung về một buổi tối ở riêng bên Patch. Có thể cậu ta không hề có ý đó. Có thể cậu ta đang gài bẫy tôi vì những lí do chỉ cậu ta mới biết. “Mà khoan, cậu vừa gọi mình là Thiên thần?” Tôi hỏi. “Nếu đúng thế thì sao?” “Mình không thích thế.” Cậu ta cười: “Chẳng thay đổi được gì. Thiên thần.” Patch rướn người qua bàn, đưa tay lên mặt tôi và mơn ngón cái trên khóe miệng tôi. Tôi ngoảnh đi, nhưng đã quá muộn. Cậu ta lấy ngón cái và ngón trỏ chùi lớp son bóng trên môi tôi. “Cậu trông dễ thương hơn khi không có chúng đấy.” Tôi cố nhớ xem chúng tôi đang nói về chuyện gì, nhưng không khó khăn bằng việc cố tỏ ra thản nhiên trước sự đụng chạm của cậu ta. Tôi hất tóc, tiếp nối câu chuyện lúc nãy: “Dù sao đi nữa, mình cũng không được phép đi chơi nếu hôm sau phải đi học.” “Tiếc quá. Có một bữa tiệc trên bờ biển. Mình nghĩ chúng ta có thể đến đó.” Patch có vẻ rất thành thật. Tôi không hiểu nổi cậu ta. Không hiểu một chút nào. Sự hồi hộp ban nãy vẫn còn nấn ná trong tôi. Tôi hút một hơi dài qua ống hút, cố làm dịu cảm xúc bằng một ngụm nước lạnh. Thời gian ở riêng với Patch sẽ đầy kích thích và nguy hiểm. Tôi không biết rõ là bằng cách nào, nhưng lần này tôi tin vào bản năng của mình. Tôi giả bộ ngáp. “Chà, mình đã nói rồi, hôm sau mình phải đi học.” Với hi vọng thuyết phục được bản thân hơn là thuyết phục cậu ta, tôi nói thêm: “Nếu bữa tiệc này là thứ mà cậu thấy hứng thú, mình gần như có thể bảo đảm là mình sẽ không có mặt ở đó.” Thế là xong, tôi nghĩ. Hết chuyện. Và rồi, tôi bỗng dưng hỏi: “Mà sao cậu lại rủ mình?” Từ trước đến giờ, tôi vẫn luôn tự nhủ rằng sẽ không quan tâm Patch nghĩ gì về mình. Nhưng ngay lúc này, tôi biết đó là một lời nói dối. Dù ý nghĩ đó có thể sẽ quay trở lại để ám ảnh tôi, nhưng tôi vẫn thấy tò mò về Patch đến nỗi có thể đi gần như bất cứ nơi đâu với cậu ta. “Mình muốn đi chơi riêng với cậu,” Patch. Đột nhiên, sự đề phòng của tôi lại dâng lên. “Nghe này, Patch, mình không muốn tỏ ra lỗ mãng, nhưng…” “Cậu đã làm thế rồi đó.” “Ồ, tại cậu gây ra trước!” Rất hay. Rất chín chắn. “Mình không thể đến bữa tiệc. Chấm hết.” “Vì cậu không được đi chơi nếu sáng hôm sau phải đến trường hay cậu sợ ở riêng bên mình?” “Cả hai.” Tôi buột miệng thú nhận. “Cậu sợ tất cả con trai nói chung… hay chỉ sợ mỗi mình thôi?” Tôi đảo mắt như để nói tôi sẽ không trả lời một câu hỏi ngớ ngẩn như thế. “Mình khiến cậu thấy khó chịu à?” Miệng Patch dường như đang cố che giấu một nụ cười đoán định. Phải, thực sự thì, cậu ta đã gây ra ấn tượng đó với tôi. Cậu ta còn có khuynh hướng cuốn đi tất cả những ý nghĩ logic trong óc tôi. “Mình xin lỗi,” tôi nói. “Bọn mình đang nói về vấn đề gì ấy nhỉ?” “Về cậu” “Mình?” “Đời tư của cậu.” Tôi cười, không biết phải đáp lại thế nào. “Nếu là về mình… và phe khác giới… Vee đã diễn thuyết cho mình rồi. Mình không cần phải nghe điều này đến hai lần đâu.” “Và bạn Vee thông thái đã nói gì vậy?” “Sao cậu lại quan tâm đến chuyện đó?” Patch lắc đầu: “Quan tâm? Bọn mình đang nói chuyện về cậu. Mình bị cậu mê hoặc.” Cậu ta cười – một nụ cười kì cục. Nó khiến tim đập thình thịch – tim tôi đập thình thịch. “Mình nghĩ cậu nên quay lại làm việc đi,” tôi nói. “Dù gì đi nữa, mình thấy thật vui khi ở trường không có ai phù hợp với những mong đợi của cậu.” “Ồ! Mình quên mất rằng cậu là chuyên gia cho cái gọi là những mong đợi của mình,” tôi chế giễu. Patch quan sát tôi theo kiểu khiến tôi có cảm giác mình bị lột trần. “Cậu không khó gần, Nora. Cũng không quá nhút nhát. Cậu chỉ cần một lý do chính đáng để cố gắng hiểu về một ai đó.” “Mình không muốn nói về mình nữa.” “Cậu nghĩ cậu hiểu được tất cả mọi người.” “Không đúng,” tôi nói. “Ví dụ, ờ chẳng hạn, mình không biết nhiều về… cậu.” “Cậu không sẵn sàng hiểu mình.” Cách Patch nói câu đó không nhẹ nhàng chút nào. Thực sự thì, lời nói đó sắc như dao. “Mình đã xem hồ sơ học sinh của cậu.” Những lời nói của tôi lơ lửng trong không trung một thoáng trước khi mắt Patch nhìn thẳng vào mắt tôi. “Mình chắc đó là điều bất hợp pháp,” cậu ta điềm tĩnh nói. “Hồ sơ của cậu trống không. Chẳng có gì. Thậm chí còn không có cả giấy khám sức khỏe.” Patch thậm chí còn không thèm giả bộ ngạc nhiên. Cậu ta ngả người vào ghế, đôi mắt ánh lên như đá vỏ chai. “Và cậu nói với mình điều này vì cậu sợ mình có thể gây ra một trận dịch bệnh à? Bệnh sởi, hay quai bị?” “Mình kể với cậu vì muốn cậu biết rằng mình thấy ở cậu có gì đó không ổn. Cậu không lừa được tất cả mọi người đâu. Mình sẽ tìm hiểu xem cậu đang định làm gì. Mình sẽ lột trần cậu cho mà xem!” “Mình sẽ chờ đấy!” Tôi đỏ mặt nhận ra nghĩa bóng của lời nói đó khi đã quá muộn. Sau lưng Patch, Vee đang len lỏi qua dãy bàn. Tôi nói: “Vee đang đến. Cậu phải đi thôi.” Patch vẫn ngồi yên, nhìn tôi, ngắm nghía. “Sao cậu lại nhìn mình như thế?” Tôi thách thức. Cậu ta cúi về trước, định đứng dậy. “Vì cậu không như những gì mình nghĩ.” “Cậu cũng thế,” tôi đốp lại. “Cậu tệ hơn.”",
  "nextChapter": "https://gacsach.top/doc-online/81997/vet-seo-canh-thien-than-tap-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/81995/vet-seo-canh-thien-than-tap-1-chuong-04.html"
}