{
  "title": "Vết sẹo cánh thiên thần (Tập 1) - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/81993/vet-seo-canh-thien-than-tap-1-chuong-03-phan-1.html",
  "content": "Chương 3 Thầy McConaughy đang đứng trên bục giảng thao thao bất tuyệt về điều gì đó, nhưng tâm trí tôi chẳng màng đến những phức tạp của khoa học. Tôi đang mải nghĩ ra những lý do vì sao Patch và tôi không nên ngồi chung bàn nữa, và liệt kê chúng ra trên mặt sau một bài kiểm tra cũ. Ngay khi hết giờ, tôi sẽ đem nộp chúng cho thầy. \"Không hợp tác làm bài tập,\" tôi viết. \"Không hứng thú làm việc theo nhóm.\" Nhưng những điều đáng lo ngại nhất tôi lại không đưa vào danh sách. Vị trí vết bớt của Patch thật kì cục, và tôi thấy kinh hãi bởi sự kiện ở cửa sổ phòng mình đêm qua. Tôi không hề nghi ngờ Patch theo dõi tôi, nhưng tôi không thể lờ đi sự trùng hợp rằng mình gần như chắc chắn đã trông thấy ai đó nhòm vào cửa sổ chỉ vài giờ khi gặp cậu ta. Nghĩ đến việc mình đang bị Patch theo dõi, tôi thò tay vào ngăn trước của ba lô lấy ra hai viên thuốc sắt trong lọ rồi uống cả hai viên. Chúng mắc vào họng tôi một lúc, rồi trôi tuột xuống. Từ khóe mắt. tôi thấy lông mày Patch nhướng lên. Tôi định giải thích rằng mình bị thiếu máu và phải uống sắt vài lần một ngày, đặc biệt là khi căng thẳng, nhưng tôi đã nghĩ lại. Bệnh thiếu máu không đe dọa đến tính mạng... miễn là tôi uống thuốc đều đặn. Tôi không nghĩ Patch có ý định hại tôi, nhưng dù sao đi nữa, tình trạng sức khỏe của tôi là một điểm yếu mà tốt hơn hết nên được giữ bí mật. “Nora?” Thầy huấn luyện viên đang đứng trước lớp, giơ tay ra hiệu rằng thầy đang chờ đợi một điều - câu trả lời của tôi. Má tôi đỏ rần. “Thầy có thể nhắc lại câu hỏi không ạ?” - Tôi hỏi. Cả lớp cười khúc khích. Thầy nói, hơi bực mình. “Em muốn người bạn đời tương lai của mình có những phẩm chất nào?” “Bạn đời tương lai?” “Nhanh lên, chúng ta không có cả buổi chiều đâu.” Vee đang cười phía sau tôi. Họng tôi dường như nghẹn lại. \"Thầy muốn em liệt kê ra những đặc điểm của một...?\" “Người bạn đời tương lai, đúng, nó sẽ hữu ích đấy.” Vô tình, tôi nhìn về phía Patch. Patch đang ngả lưng vào ghế, gần như ngồi thượt ra, quan sát tôi với vẻ hài lòng. Cậu ta nở nụ cười ranh mãnh - \"bọn mình đang đợi đấy.\" Tôi khoanh tay lên bàn, hi vọng trông mình bình tĩnh hơn những gì mình đang cảm thấy. \"Em chưa bao giờ nghĩ về điều này.\" “Chà, vậy thì hãy nghĩ nhanh đi.” “Thầy có thể gọi bạn khác trước được không ạ?” Thầy sốt ruột chỉ tay về phía bên trái tôi. \"Đến lượt em đấy, Patch.\" Không như tôi, Patch nói đầy tự tin. Cậu ta đã đổi lại tư thế nên người hơi ngả về phía tôi, đầu gối chúng tôi chỉ cách nhau một chút. “Thông minh. Hấp dẫn. Yếu đuối.” Thầy vội liệt kê các tính từ đó lên bảng. \"Yếu đuối?\" Thầy hỏi. \"Sao lại thế?\" Vee nói leo: \"Điều này có liên quan gì đến bài học của chúng ta không ạ? Em không thấy những đặc điểm mong muốn của người bạn đời ở bất cứ đâu trong sách giáo khoa.\" Thầy ngừng viết và ngoảnh đầu lại. \"Mọi động vật trên hành tinh này đều thu hút bạn tình nhằm mục đích duy trì nòi giống. Những con ếch thì phình người lên. Những con khỉ đựa lại tự vỗ ngực mình. Em đã bao giờ trông thấy một con tôm hùm đực rướn chân và hươ hươ càng để thu hút sự chú ý của con cái chưa? Sự hấp dẫn là yếu tố đầu tiên dẫn đến sự sinh sản ở tất cả các loài vật, bao gồm cả con người. Sao em không cho cả lớp biết các tiêu chuẩn của mình nhỉ, em Sky?\" Vee giơ năm ngón tay lên: \"Bảnh bao, giàu có, biết chiều chuộng, biết che chở, và có một chút nguy hiểm.\" Mỗi từ được xướng lên là một ngón tay nó cụp xuống. Patch khẽ cười. \"Vấn đề là ở chỗ con người không biết sự hấp dẫn đó có được đáp lại không.\" “Ý hay đấy!” - Thầy nói. “Con người thật yếu đuối.” - Patch tiếp tục, \"bởi họ rất dễ bị tổn thương.\" Lúc ấy, đầu gối Patch chạm vào đầu gối tôi. Tôi dịch ra xa, không dám tự hỏi xem hành động đó của cậu ta có ý nghĩa gì. Thầy gật đầu: \"Khả năng hấp dẫn ở con người - và cả khả năng sinh sản - rất phức tạp. Đó là một trong những đặc điểm phân biệt chúng ta với những loài khác.\" Hình như Patch khẽ khịt mũi trước ý này. Thầy tiếp tục: \"Từ thuở sơ khai, phụ nữ đã bị thu hút trước người bạn đời có những kĩ năng sinh tồn mạnh mẽ như thông minh và dũng cảm, bởi đàn ông có những phẩm chất này thường có khả năng mang bữa tối về nhà vào cuối ngày.\" Thầy giơ hai ngón tay cái lên và cười: \"Bữa tối tương đương với sinh tồn, các em ạ.\" Không một ai cười. “Tương tự như vậy.” - Thầy tiếp tục, \"đàn ông bị thu hút bởi vẻ đẹp vì nó biểu thị cho sức khỏe và tuổi trẻ. Không ích gì khi chung sống với một người phụ nữ yếu ớt không nuôi nổi con cái.\" Thầy đẩy gọng kính lên sống mũi và cười tủm tỉm. “Thầy phân biệt giới tính quá.” - Vee phản đối. “Hãy nói cho chúng em nghe về những gì liên quan đến phụ nữ ở thế kỉ XXI ấy.” “Nếu em tiếp cận sự sinh sản với con mắt khoa học, em Sky ạ, em sẽ thấy rằng trẻ con là chìa khóa dẫn đến sự sinh tồn của loài người. Và em càng có nhiều con, thì sự đóng góp của em vào quỹ gene càng lớn.” Tôi gần như nghe thấy tiếng đảo mắt của Vee. “Em nghĩ cuối cùng thì chúng ta cũng đang tiến gần đến chủ đề của ngày hôm nay. Sex.” “Gần như vậy.” - thầy nói, giơ một ngón tay lên. \"Trước sex là sự hấp dẫn, nhưng sau sự hấp dẫn là ngôn ngữ của cơ thể. Em phải cho người bạn đời tương lai biết rằng 'tôi có quan tâm', không chỉ bằng lời nói\" Thầy chỉ vào cái \"tên\" bên cạnh tôi: \"Được rồi, Patch. Chẳng hạn như em đang ở trong một bữa tiệc. Căn phòng có rất nhiều cô gái với đủ mọi vóc dáng. Em thấy những cô nàng tóc vàng, tóc nâu, tóc đỏ, tóc đen. Vài cô bạo dạn, trong khi những cô khác lại khá nhút nhát. Em tìm thấy một cô phù hợp với tiêu chuẩn của em - hấp dẫn, thông minh và yếu đuối. Em làm cách nào để cho cô gái đó biết được rằng em thích cô ấy?\" “Tách riêng cô ấy ra. Nói chuyện với cô ấy.” “Tốt. Bây giờ đến câu hỏi quan trọng nhé: em làm thế nào để biết được liệu cô ấy có ý với em hay muốn em tiến tới hay không?” “Em quan sát cô ấy.” - Patch nói. “Em đoán cô ấy đang nghĩ gì và cảm thấy gì. Cô ấy sẽ không đến trước mặt và nói với em, đó là lý do em phải chú ý. Cô ấy có quay về phía em không? Cô ấy có nhìn vào mắt em, rồi nhìn đi chỗ khác? Cô ấy có cắn môi và nghịch tóc, như Nora đang làm bây giờ hay không?” Căn phòng rộ lên tiếng cười. Tôi thả tay xuống lòng mình. “Bạn ấy đang có ý với em.” - Patch nói, lại va vào chân tôi lần nữa. Tôi đỏ bừng mặt. “Rất tốt! Rất tốt!” - Thầy nói giọng phấn khởi, cười rạng rỡ trước sự chăm chú của chúng tôi. “Những mạch máu trên mặt Nora đang giãn ra và da bạn ấy đang nóng lên.” - Patch nói. \"Bạn ấy biết mình đang bị chú ý. Bạn ấy thích sự chú ý, nhưng không biết làm thế nào để đối diện với nó.\" “Mình không đỏ mặt.” “Bạn ấy đang căng thẳng,” Patch nói, “Bạn ấy vuốt ve cánh tay để hướng sự chú ý từ khuôn mặt xuống thân hình, hay có lẽ là làn da của bạn ấy. Cả hai đều là những điểm nhấn.” Tôi gần như lặng đi. Hắn đang giỡn, tôi tự nhủ. Không, hắn điên rồi. Tôi không có kinh nghiệm xử lý với những kẻ điên, và điều đó đang được chứng tỏ ở đây. Dường như phần lớn thời gian ở bên Patch tôi chỉ nhìn chằm chằm vào cậu ta, mồm há hốc ra. Nếu tôi có chút ảo tưởng nào về việc theo kịp cậu ta, tôi sẽ phải nghĩ ra một phương pháp mới. Tôi lại đặt tay lên bàn, ngẩng cao đầu, cố tỏ ra mình vẫn còn có lòng tự trọng. \"Thật kì cục.\" Patch đưa tay sang bên và quàng tay lên lưng ghế của tôi đầy ranh mãnh. Tôi có cảm giác kì cục rằng đây là một mối đe dọa nhằm thẳng vào tôi, và cậu ta không biết, cũng không quan tâm đến việc cả lớp sẽ đón nhận điều này như thế nào. Lũ bạn cười rộ lên, nhưng cậu ta có vẻ không nghe thấy, vẫn chăm chú nhìn vào mắt tôi đến mức gần như tạo ra một thế giới nhỏ bé, riêng tư cho hai chúng tôi mà không ai khác có thể thâm nhập vào. Yếu đuối, cậu ta mấp máy môi. Tôi ngoắc chân vào chân ghế và kéo xệch nó về phía trước, cảm thấy tay cậu ta rơi thõng xuống. Tôi không yếu đuối. “Vậy là các em đã hiểu!” - Thầy nói, “Môn sinh học đang có một bước tiến mới.” “Bây giờ chúng ta có thể nói chuyện về sex được không ạ?” - Vee hỏi. “Ngày mai. Giờ thì hãy đọc chương bảy và sẵn sàng cho một cuộc thảo luận đã.” Chuông reo, và Patch đẩy ghế lại. \"Thú vị thật. Thỉnh thoảng hãy làm lại như thế nhé!\" Trước khi tôi có thể bật ra một lời nào đó ngắn gọn hơn ba chữ \"Không, cảm ơn\", cậu ta đã lách qua phía sau tôi và biến mất ngoài cánh cửa. “Mình đang định thảo một bản kiến nghị sa thải thầy.” - Vee nói, lại gần bàn tôi – “Hôm nay lớp mình làm sao thế nhỉ? Đúng là một trò khiêu dâm nhẹ. Thầy gần như đã đặt cậu và Patch lên bàn thí nghiệm, nằm ngửa ra, không quần áo, làm cái việc đó...” Tôi nhìn nó như muốn nói: Mình muốn nghe cậu nhắc lại lắm à? “Eo ôi.” - Vee nói, lùi lại. “Mình cần nói chuyện với thầy. Mình sẽ gặp cậu chỗ tủ đựng đồ trong mười phút nữa.” “Được thôi.” Tôi lên gặp thầy McConaughy, thầy đang cắm cúi xem một quyển sách về bóng rổ. Thoáng nhìn, tất cả những chữ X và O khiến tôi có cảm giác như thầy đang chơi cờ ca-rô. “Chào Nora.” - thầy nói mà không ngẩng lên. “Tôi giúp gì được cho em?” “Em muốn nói với thầy rằng sơ đồ chỗ ngồi mới và giáo án của thầy khiến em không được thoải mái lắm.” Thầy ngả người ra ghế và đan tay sau gáy. \"Thầy thích sơ đồ chỗ ngồi này. Thầy tâm đắc với nó cũng nhiều như với lối chơi một kèm một kiếm mới mà thầy sắp áp dụng trong trận đấu hôm thứ Bảy tới.\" Tôi đặt một bản nội quy trường học và quyền lợi học sinh lên bàn. \"Theo luật, học sinh phải cảm thấy không bị đe dọa khi ở trường.\" “Em cảm thấy bị đe dọa?” “Em thấy không thoải mái. Và em muốn đưa ra một giải pháp.” - Khi thầy không ngắt lời, tôi hít một hơi tự tin: \"Em sẽ kèm cặp bất cứ học sinh nào ở bất cứ lớp Sinh học nào của thầy - nếu thầy lại cho em ngồi cạnh Vee.\" “Có thể Patch cần một người kèm cặp.” Tôi cố nén không nghiến răng. \"Thế thì còn nói làm gì ạ!\" “Hôm nay em có để ý Patch không? Bạn ấy đã tham gia thảo luận. Cả năm thầy chưa bao giờ thấy bạn ấy nói một lời, nhưng khi thầy cho bạn ấy ngồi cạnh em thì... trúng phóc. Điểm số của Patch ở môn này sẽ được cải thiện.” “Còn điểm của Vee thì đang bị sút đi.” “Điều đó xảy ra khi em không thể xem xét kĩ vấn đề để có câu trả lời đúng.” - thầy lạnh nhạt nói. “Vấn đề của Vee là thiếu cống hiến. Em sẽ kèm bạn ấy.” “Vô ích thôi.” - Liếc nhìn đồng hồ, thầy nói, “Thầy muộn họp mất. Chúng ta kết thúc ở đây nhé?” Tôi đứng đó, cố nặn óc ra thêm một lý lẽ nữa. Nhưng có vẻ tôi đã hết sạch các ý tưởng. “Hãy giữ sơ đồ chỗ ngồi này thêm vài tuần nữa. À, mà thầy nói nghiêm túc về chuyện kèm Patch đấy. Thầy sẽ tính em vào.” Không đợi câu trả lời của tôi, thầy vừa huýt sáo điệu Jeopardy vừa đi ra khỏi cửa. Lúc bảy giờ, bầu trời đã chuyển sang màu tím thẫm. Tôi kéo khóa áo khóac lên cho ấm. Vee và tôi vừa xem xong bộ phim Vật hiến tế, giờ hai đứa đang trên đường từ rạp phim ra bãi đỗ xe. Công việc của tôi là đánh giá các bộ phim cho tạp chí điện tử, và vì tôi đã xem hết các bộ phim khác nên hôm nay chúng tôi đành phải xem bộ phim kinh dị mới nhất. \"Đây là bộ phim ghê nhất mà mình từng xem\", Vee nói. \"Như thường lệ, bọn mình sẽ không được xem bất cứ thứ gì liên quan đến kinh dị nữa.\" Rất hợp với ý tôi. Nghĩ đến cảnh có người nấp bên ngoài cửa sổ phòng ngủ đêm qua, rồi tối nay lại xem phim về một gã chuyên rình mò theo dõi, tôi bắt đầu cảm thấy hoang mang. “Cậu tưởng tượng nổi không?” Vee nói – “Sống cả đời mà không hề biết lý do duy nhất mình được sống là để trở thành một vật hiến tế!” Cả hai đứa đều rùng mình. “Và cái bệ thờ đó là thế nào vậy?” - Nó tiếp tục, không nhận thấy rằng tôi thà nói chuyện về vòng đời của nấm còn hơn là về bộ phim này. “Tại sao tên ác nhân đó lại nung nóng tảng đá trước khi trói cô ấy vào đó? Khi mình nghe thấy da thịt cô gái kêu xèo xèo...” “Đủ rồi!” - tôi gần như hét lên. – “Tụi mình đi đâu tiếp đây?” “Mình có được phép nói rằng nếu có một gã nào hon mình như thế, mình sẽ phát nôn mửa ra mất không? Thật ghê tởm khi nghe miêu tả về cái miệng của hắn ta. Nó đã được hóa trang, đúng không? Ý mình là, chẳng ai có cái miệng như thế trong đời thực cả...” “Mình phải viết xong bài đánh giá trước nửa đêm.” - tôi nói, cắt ngang lời nó. “Ờ. Đúng. Vậy đến thư viện nhé?” - Vee mở khóa cửa chiếc xe Dodge Neon màu tía đời 1995 của nó. – “Cậu đang quá nhạy cảm đấy, biết không?” Tôi chui vào ghế cạnh ghế lái. \"Tại bộ phim đấy.\" Tại cái kẻ rình mò ở cửa sổ phòng tôi đêm qua thì đúng hơn. “Mình không chỉ nói về tối nay đâu. Mình đã nhận thấy - nó nói với nụ cười ranh mãnh.” - rằng hai hôm nay trong nửa tiếng cuối giờ sinh học cậu đều cực kì cáu kỉnh. “Tại Patch đấy.” Đôi mắt Vee hướng vào gương chiếu hậu. Nó chỉnh lại cái gương để nhìn cho rõ hơn và nở một nụ cười đã được luyện tập kĩ. - Mình phải thừa nhận rằng vẻ mờ ám của hắn đã quyến rũ mình. Tôi không muốn thú nhận, nhưng không chỉ mình Vee cảm thấy thế. Tôi bị thu hút bởi Patch theo cách mà tôi chưa bao giờ gặp ở bất cứ ai. Giữa chúng tôi có một sức hút mơ hồ nào đó. Bên cạnh cậu ta, tôi cảm thấy bị cám dỗ đến ranh giới nguy hiểm. Dường như bất cứ lúc nào cậu ta cũng có thể làm cho tôi phát điên lên. “Nghe cậu nói thế mình muốn...” - tôi ngừng lại, cố nghĩ xem chính xác thì sự hấp dẫn của Patch đối với chúng tôi khiến tôi muốn làm gì. Thứ gì đó khó chịu. “Hãy nói với mình rằng cậu không thấy hắn điển trai đi.” - Vee nói – “Và mình hứa rằng sẽ không bao giờ nhắc đến tên hắn nữa.” Tôi với tay bật radio. Ít ra cũng phải có thứ gì đó hay ho để làm hơn là phá hỏng buổi tối của chúng tôi bằng cách mời Patch tham gia vào, dù là trừu tựơng nhất. Ngồi cạnh con người đó một tiếng đồng hồ mỗi ngày, năm ngày một tuần đã là quá sức chịu đựng của tôi rồi. Tôi sẽ không dâng thêm cả những buổi tối của tôi cho cậu ta nữa. “Nào?” - Vee giục. “Có thể cậu ta điển trai. Nhưng mình sẽ là người cuối cùng nhận ra điều đó. Mình là một vị bồi thẩm vô dụng trong vấn đề này, xin lỗi.” “Thế có nghĩa là gì?” “Có nghĩa là mình không thể bỏ qua tính cách của hắn. Không vẻ đẹp nào có thể bù nổi cho nó.” “Không phải đẹp. Hắn... mạnh mẽ. Gợi cảm nữa.” Tôi đảo mắt. Vee bấm còi và nhấn phanh khi một chiếc ô tô tạt qua trước mặt nó. \"Gì? Cậu không đồng ý, hay những anh chàng ngỗ ngược - và ranh mãnh không phải là hình mẫu của cậu?\" \"Mình chẳng có hình mẫu nào cả\" - tôi nói, \"Mình không hẹp hòi như thế.\" Vee cười, \"Cậu, cưng ạ, còn hơn cả hẹp hòi ấy. Cậu bị giới hạn, tù túng. Phạm vi cảm xúc của cậu chri rộng bằng một trong những vi sinh vật của thầy McConaughy thôi. Có rất ít, nếu có, các chàng trai ở trường khiến cậu mê mẩn.\" \"Không đúng.\" - tôi buột miệng. Đến khi nói ra rồi tôi mới biết điều đó đúng đến mức nào. Tôi chưa bao giờ thực sự thích ai. Tôi có kì cục không? \"Không phải là về bọn con trai, mà về... tình yêu. Mình vẫn chưa tìm thấy nó.\" \"Không phải là về tình yêu.\" - Vee nói. \"Mà về sự vui vẻ.\" Tôi nhướng mày, nghi ngờ. \"Hôn một người mà mình không quen, mình không để ý, là vui ư?\" \"Cậu không chú ý gì trong giờ Sinh sao? Không chỉ là hôn đâu.\" \"Ồ!\" - tôi nói với giọng hiểu biết. \"Quỹ gene đã đủ oằn khi chưa cần mình đóng góp vào rồi.\" \"Muốn biết với mình ai sẽ là người thực sự tuyệt vời không?\" \"Tuyệt vời?\"",
  "nextChapter": "https://gacsach.top/doc-online/81994/vet-seo-canh-thien-than-tap-1-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/81992/vet-seo-canh-thien-than-tap-1-chuong-02.html"
}