{
  "title": "06. Cô nàng đanh ác bị buộc phải biết điều - Phần 2",
  "url": "https://gacsach.top/doc-online/99478/06-co-nang-danh-ac-bi-buoc-phai-biet-dieu-phan-2.html",
  "content": "Hôn lễ cử hành xong, một vài quan khách sửng sốt, trao đổi cảm tưởng với nhau: Catarina chỉ còn là con bồ câu bên cạnh đức lang quân của mình, giữa lúc xưng tội, chàng ta thề thốt oang oang, chàng lấy sách kinh đập ông linh mục, lấy chân đá và đổ rượu cưới lên người giữ đồ thờ. Rồi anh ta vịt lấy cổ cô vợ, run như cầy sấy, để hôn chụt cô ta một cái, vang khắp cả nhà thờ. Sau đó, đoàn người rời nhà thờ về nhà ông Baptista. Vừa về đến nơi, Petruchio ngõ ý muốn ra đi ngay. Với một sự hiền dịu khác thường, Catarina xin ở lại, rồi bị từ chối một cách phũ phàng, cô ả lại trở lại thói cũ, la lối om sòm: - Tôi không đi đâu hết, hôm nay không đi, mà ngày mai cũng không đi, chừng nào tôi chưa thích đi! Cửa mở rồi đấy, anh cứ đi đi. Sau một sự bắt đầu thú vị như thế này, nếu cứ kéo dài mãi, anh sẽ thành một đấng ông chồng đẹp mặt đấy. Thưa các vị, chúng ta đi dự tiệc đi! Một người phụ nữ sẽ hóa điên nếu chị ta không có tinh thần phản kháng. - Này, Cattie, họ sẽ đi ăn tiệc, nếu cô muốn thế. Nhưng về phần cô, cô phải theo tôi. Tôi muốn là chủ nhân cái gì thuộc quyền sở hữu của tôi. Cô là tài sản của tôi, đồ vật của tôi, kẻ nào muốn động chạm đến, hãy thử động đến xem! Đừng sợ, cô em thân mến! Chẳng có ai dám động đến đâu! Ta sẽ là chiếc mộc che chở cho cô chống lại hàng triệu kẻ thù. Thế là Petruchio lôi Catarina - đã ê chề - ra đi, để lại đám quan khách đang cười ngặt, vừa sửa soạn bước vào bữa tiệc vừa không ngớt bàn tán về cặp vợ chồng quá đỗi lố lăng này. Trong khi đó, tại nhà Petruchio, tất cả đám gia nhân đều đã sẵn sàng để nghênh đón các chủ nhân: tên gia đồng Grémio đến trước với tư cách người tiền trạm, mọi người đều hỏi hắn ta về tính nết của Catarina mà họ đã từng nghe nói đến. Với khá nhiều chi tiết kệch cỡm, Grémio kể lại rằng Catarina đã ngã ngựa rơi tõm vào một vũng bùn sâu, Petruchio thì cứ để mặc cho cô ả giãy giụa trong bùn, còn chàng thì quất roi túi bụi tay lái xe vì tội đã để rơi bà chủ; rằng bà chủ, suốt cả đời chưa từng van nài ai, đã phải thốt lên những tiếng kêu thảm thiết, vừa bì bõm trong bùn vừa xin tha tội cho tên lái xe khốn khổ; rằng những chiếc dây thắng ngựa đã đứt ra làm sao, ngựa bỏ chạy như thế nào cùng một lô những chuyện trái khoáy khó có thể quên khác nữa. Giữa lúc đó, những tiếng la ó ầm ĩ báo tin cô dâu chú rể đến nơi. Petruchio gào thét gọi gia nhân, chửi mắng họ, ra lệnh mang bữa cơm tối đến, rồi lại hát oang oang, đánh tên người hầu đến cởi giày cho mình, lơ đãng chúc mừng Catarina, rồi cuối cùng mời cô ả ngồi vào bàn ăn. Nhưng lại xảy ra chuyện khác! - Bọn đầy tớ này thật quả là đồ chó! Món thịt nướng cháy khét! Dao, thớt, bát, dĩa chẳng có cái nào vừa ý. Chàng ném cái món ăn xuống đất - trong khi Catarina bụng đói meo nhỏ nhẹ thưa: - Thưa anh, xin anh đừng quá nóng giận như vậy. Món này ngon lắm, anh thử nếm qua thì biết. - Cattie, hãy kiên trì, ngày mai mọi việc rồi sẽ ổn thỏa. Còn tối nay, cô với tôi, chúng ta cùng nhịn đói vậy. Nào, tôi sẽ đưa cô đến căn phòng dành cho cô. Catarina để chồng đưa đi như một giấc mộng, và chẳng mấy chốc Petruchio trở lại, xoa tay: - Thế đấy, ta đã bắt đầu nền thống trị của ta một cách khéo léo và ta hy vọng mọi việc sẽ kết thúc một cách tốt đẹp. Con chim cắt của ta đó rồi, dạ dày của nó lép kẹp rồi và chừng nào nó chưa được thuần dưỡng thì vấn đề là không nên cho nó ăn no. Ta lại còn một cách khác để thuần hóa nó: đó là buộc nó thức luôn như cách người ta thường làm đối với những con chim mà người ta dạy để làm chim mồi đi săn. Khi chúng hoảng sợ, dãy dụa và không chịu vâng lời. Suốt ngày nay, cô nàng chưa được ăn và cũng sẽ chẳng được ăn gì hết. Đêm hôm qua, cô nàng không được ngủ và đêm nay cũng sẽ không ngủ. Ta sẽ làm điều mà ta đã làm trong bữa ăn tối. Ta sẽ cho rằng cái giường nằm không được sửa soạn tử tế, ta sẽ quẳng gối xếp ra một bên, gối dài ra một phía, vất chăn chỗ này, ra phủ giường chỗ khác, mà luôn luôn là vì tôn trọng nàng, ta sẽ trách mắng, sẽ làm ầm ĩ, cô nàng sẽ không thể nào chợp mắt được. Ấy, với cách quá thương yêu như vậy, người ta có thể giết chết một phụ nữ. Nếu có ai đó biết một phương sách nào tốt hơn để thuần hóa một phụ nữ đanh đá, xin cứ cho ta biết. Đó sẽ là điều làm phúc cho ta! Nhưng chàng nào có cần gì đến lời cố vấn của người khác. Phương sách mà chàng nghĩ ra có vẻ nhất định thành công, vấn đề chỉ là kiên trì thôi. Sáng hôm sau, Catarina xuất hiện, tái đi vì đói, rã rời vì mất ngủ. Cô nàng năn nỉ một tên gia nhân: - Ông ấy càng ngược đãi ta, ta càng cảm thấy hình như ông ấy ghét bỏ ta. Phải chăng ông ấy cưới ta để rồi bỏ ta chết đói? Những câu chửi rủa của ông ấy làm ta thức suốt, tiếng ồn ào thay cho bữa ăn tối. Và điều làm ta điên tiết nhất là ông ta làm tất cả những điều đó với lý do là ông ấy sủng ái ta. Ta xin chú hãy đi tìm cho ta cái gì để lót dạ. Anh gia nhân đã biết bài học của ông chủ, hỏi lại: - Thưa bà, bà có thích một chiếc giò bò không ạ? - Tuyệt lắm! Hãy cho ta một cái. - Con sợ cái món giò bò lại kích thích quá. Hay là bà xơi món lòng nướng vậy. - Ta thích món ấy lắm. Hãy mang đến cho ta mau. - Nhưng con còn phân vân. Có lẽ một miếng thịt bò chấm tương hạt cải lại hơn chăng? - Đấy là món ăn mà ta sẵn lòng ăn ngay. Nhưng mà mày lại cười, thằng đểu, mày chế nhạo tao à? Xem đây! Rồi Catarina dậm chân và đánh cho tên gia nhân một trận. Giữa lúc ấy Petruchio bước vào, tay bưng một đĩa thức ăn bốc khói: - Em Cattie thân yêu, sức khỏe em ra sao? Thế nào, đuối sức ra rồi à? Hãy nhìn anh một cách dễ thương đi nào! Em thấy anh quan tâm em biết chừng nào. Chính anh nấu cái món này cho em đây. Sao, em không nói gì à? Thế ra em không yêu anh à? Thế ra anh đã hoài công phí sức à? Được thôi! Vậy thì hãy mang đĩa thức ăn này đi. - Em xin chàng hãy để lại, - Catarina van vỉ, nhưng đã quá muộn rồi. - Vì em đã ăn tối qua rồi, Cattie, em hãy trang sức cho thật lộng lẫy, rồi chúng ta sẽ quay về chỗ cha em, em sẽ có áo dài lụa, mũ, nhẫn vàng, áo cổ bông, váy xòe, đó là chưa kể khăn quàng, vòng hổ phách, kiềng và các thứ linh tinh khác. Đây rồi, bác phó may và người bán kim chỉ đã đến. Cho tôi xem cái mũ nào? Xì, người ta sẽ nói đây là cái tô, cái đĩa bằng nhung; và cái vỏ hạt dẻ, là đồ chơi, là cái mũ trẻ con. Cất nó đi và hãy đem đến một cái to hơn. - Không nhỏ đâu, - Catarina cãi lại, - Cái mũ này hợp mốt lắm và em muốn đội nó. - Nếu em tỏ ra dễ thương, em sẽ có một cái như vậy, nhưng bây giờ thì chưa! Catarina nổi đóa: - Thưa ông, ông nên biết là tôi không còn là trẻ con nữa đâu. Nhiều kẻ còn giàu sang hơn ông đã phải chịu đựng cung cách của tôi, tôi muốn được tự do và nói theo ý thích của tôi. - Em có lý đấy, Cattie thân mến! Cái mũ này trông phát khiếp, đấy là cái khuôn làm bánh. Anh yêu em, nếu em không yêu cái mũ ấy. - Ông có yêu tôi hay không, tôi vẫn thích cái mũ đó và tôi sẽ có được nó; nếu không, tôi sẽ từ chối mọi thứ khác! - Em muốn nói đến cái áo “rốp” ấy à? Được rồi! Này bác thợ, đưa áo cho chúng tôi xem nào. Và màn kịch lại tái diễn chung quanh cái áo “rốp”: vải thì là vải rởm, tay áo thì cũn cỡn và rách. Phải mang nó đi thôi! Catarina rên siết, nhưng chẳng ăn thua. Bác thợ may ra về, sau khi đã bị chửi mắng thậm tệ, hết lời, còn Petruchio, đầy vẻ hiền từ, an ủi Catarina: - Nào, Cattie của anh, chúng ta sẽ về thăm cha em với những bộ quần áo giản dị này thôi. Túi tiền của chúng ta thì đầy nhưng trang phục của chúng ta thì nghèo hèn. Chính tinh thần làm cho thể xác phong phú. Cũng như mặt trời xuyên thủng những đám mây dày nhất, phẩm giá con người lấp lánh dưới những bộ quần áo tả tơi nhất. Lẽ nào con chim trĩ lại quý hơn sơn ca chỉ vì lông nó sặc sỡ hơn? Lẽ nào con rắn lục lại đáng trọng hơn con lươn chỉ vì những cái sọc trên da nó thích mắt hơn? Không, em Cattie thân mến, em sẽ không mất đi một chút giá trị nào do em ăn mặc xuềnh xoàng đâu… Thôi, lên đường thôi! Chắc là đã bảy giờ rồi. Chúng ta sẽ đến nơi kịp bữa ăn tối. - Thưa ông, tôi dám đoan chắc rằng bây giờ đã là hai giờ chiều rồi. Khi chúng ta đến nơi người ta đã dùng bữa tối xong rồi. - Xem kìa, em cứ luôn luôn nói ngược lại anh! Hôm nay, chúng ta không đi nữa và khi anh lên đường thì đó là vào giờ mà anh đã nói. Catarina bị dồn nén, bực mình lắm, nhưng im lặng. Phương sách của Petruchio có hiệu quả. Cô nàng sẽ còn chống đối chút ít, nhưng cũng chẳng bao lâu. Trong chuyến trở về nhà của Catarina, Petruchio cũng có thêm vài kinh nghiệm nhỏ. - Nào tiến lên, tiến lên! Trời tốt thật. Sáng trăng đẹp quá! - Trăng à? - Catarina nói lại và cô nàng nói đúng. - Đó là mặt trời. Giờ này làm gì có trăng? - Tất nhiên rồi! Đó là trăng hay là sao hoặc bất cứ cái gì mà anh muốn, trước khi anh bước thêm một bước nữa. Lúc nào cũng phản bác! Lúc nào cũng nói ngược lại! Catarina sốt ruột đáp: - Xin anh hãy tiếp tục lên đường bởi vì đường còn xa lắm. Đó là mặt trời, mặt trăng, tất thảy cái gì mà anh muốn cũng được đi. Nếu anh muốn đó là ngọn nến giá hai xu thì đó là ngọn nến hai xu vậy. - Anh nói đó là sáng trăng, - Petruchio giữ ý kiến của mình. - Thì em nhận đó là sáng trăng. - Thế thì em nói dối rồi. Đó là mặt trời, ban phúc cho chúng ta. - Lạy chúa! Thế thì đó là mặt trời ban phúc cho chúng ta. Anh muốn nó là cái gì thì nó là cái đó, và từ đây về sau, đối với Catarina này, luôn luôn sẽ là như vậy. - Ta đã thắng một trận rồi đấy! - Petruchio lẩm bẩm và chàng lại bày ra một cuộc thử thách mới. Họ gặp một ông khách bộ hành trên đường. - Xin chào quý nương xinh đẹp, - Petruchio đầy hứng khởi nói. - Này Cattie, em có bao giờ thấy một người phụ nữ tươi tắn hơn quý nương đây không? Má thì như hoa huệ, hoa hồng, mắt thì như sao! Cattie, em hãy ôm hôn quý nương ấy đi để cho anh vui lòng. Catarina lập tức nói không chút do dự: - Hỡi cô gái mới lớn lên, vừa đẹp, vừa tươi và hiền dịu! Cô đi đâu đấy? Những người sinh ra được một cô gái thế này hạnh phúc biết dường nào! Người nào được kết hôn với cô lại càng sung sướng hơn nữa! - Này Cattie, em không điên đấy chứ? Đây là một cụ già má nhăn nheo, tàn tạ và gầy guộc chứ không phải là một thiếu nữ như em tưởng đâu. - Xin cụ tha lỗi cho, đôi mắt của cháu bị chói mặt trời. Bây giờ thì cháu thấy rõ rồi, cụ là một cụ già đáng kính. Như vậy là mưu toan của Petruchio đã thành công. Người ta kéo đến nhà ông Baptista để gặp những người vui như hội. Bianca đã bí mật kết hôn với Lucentio, là người đã có thể chứng tỏ rằng mình là chủ nhân một tài sản lớn. Một bữa tiệc lớn tập họp tất cả bạn bè của gia đình, kể cả một bà quả phụ dễ ưa mà Hortensio đã cưới để tự an ủi về những thất vọng trong mối tình với Bianca. Khi các bà đã ra khỏi phòng tiệc, cánh nam giới có mặt trêu chọc Petruchio và người nào cũng khoe khoang sự hiền dịu của vợ mình so với Catarina. Có gì mà phải dè chừng? Catarina chẳng phải là cô ả đanh đá bất trị đó sao? Petruchio thản nhiên, đã đề nghị đánh cuộc: mỗi người cho đi gọi vợ mình đến. Người nào được vợ vâng lời là người thắng cuộc. Lucentio chắc mẩm thành công, lệnh cho một tên gia nhân đi thưa với Bianca rằng chồng gọi cô ta đến. Tên gia nhân trở lại thưa: Bà chỉ trả lời rằng bà đang bận và không thể đến được. Hortensio thấy cần phải dè dặt hơn: - Hãy đến van nài xin vợ tôi đến ngay! - Hà! Hà! Van nài bà ấy à? Hẳn là bà ấy phải đến thôi! - Petruchio nói. Bà quả phụ, vợ Hortensio, sai người đáp lại rằng ông chồng bà ta là một người đùa tếu và bà ta đã ra lệnh cho chồng phải đến gặp bà. Petruchio mừng khôn xiết, lạp tức ra lệnh cho người hầu: - Grémio, hãy đi thưa với bà chủ là ta muốn gặp bà. Giây lát trôi qua. Mọi người đang trêu chọc Petruchio. Bỗng nhiên, ông Baptista thốt lên: - Ôi! Lạy đức bà! Catarina đến kia kìa! Nàng dịu dàng hỏi: - Anh cần gì em? - Cô em của em và bà vợ của Hortensio ở đâu rồi? - Họ đang ngồi tán gẫu bên lò sưởi. - Đi tìm họ đi. Nếu cần thì phải cưỡng bức họ đến gặp các đức ông chồng của họ. Mọi người nín thở. Kỳ diệu sao! Catarina cúi đầu vâng lời và bước ra. Ông Baptista hớn hở: - Petruchio, mong rằng hạnh phúc đi với anh. Ta muốn tặng anh thêm hai vạn cua-rôn, như là món hồi môn của đứa con gái khác, vì đây hoàn toàn không phải là con Catarina nữa. Catarina trở lại, sau là hai người phụ nữ phân vân. Đột nhiên, Petruchio bảo: - Này Cattie, cái mũ em đang đội không hợp với em chút nào. Em hãy bỏ cái của ghớm ghiếc ấy và lấy chân giẫm lên nó đi! Catarina giở cái mũ không chút đắn đo, và vất xuống đất. Bianca và bà quả phụ đều cao giọng phản đối sự lạm dụng quyền hành đó. - Catarina, anh giao cho em nhiệm vụ nói cho mấy người ương bướng này biết rằng họ phải có bổn phận như thế nào đối với chồng và cũng là chúa của mình. Catarina nói ngay: - Eo ôi! Các bà hãy làm cho cái trán đầy hăm dọa dữ dằn sáng rạng ra đi. Hãy đừng có những cái nhìn độc ác, làm như các bà muốn đâm thủng chồng mình, cũng là vị chúa tể của mình. Điều đó làm lu mờ sắc đẹp của các bà như sương muối làm đồng cỏ tàn lụi. Một người nổi nóng giống như một giếng nước bị vẩn bùn. Không một người khách bộ hành nào, dù khát nước đến mấy, muốn đến giải khát ở đó. Đức ông chồng của các bà cũng là ông chủ, người bảo vệ cho các bà: chính các ông ấy chăm sóc các bà. Đối với chồng, người vợ cũng phải cam đoan có những bổn phận như chư hầu đối với bá vương. Nếu người vợ tỏ ra gắt gỏng, buồn bã, tức giận, quạu quọ thì tức là nổi loạn chống lại đấng quân vương yêu quý của mình. Tôi cũng vậy, tôi đã từng xấu tính, xấu nết, kiêu kỳ, cao ngạo. Giờ đây, tôi nhận ra rằng những mũi lao của chúng ta chỉ là những cọng rơm, rằng sức mạnh của chúng ta chỉ là sự yếu đuối. Nếu chồng tôi ra lệnh tôi sẵn sàng phục xuống dưới chân chàng, miễn là chàng lấy thế làm vui. - Đấy, thế mới gọi là một cô gái đảm! Cattie, lại hôn anh đi! Tôi đã thắng cuộc. Với tư cách là người chiến thắng, tôi xin chúc tất cả các vị ngủ ngon. Hortensio và Lucentio nhìn nhau, lòng nặng trĩu. Chỉ có một tay loại Petruchio mới có thể tự hào là mình đã buộc được một cô ả đanh ác trở nên biết điều.",
  "nextChapter": "https://gacsach.top/doc-online/99479/07-con-bao.html",
  "prevChapter": "https://gacsach.top/doc-online/99477/05-co-nang-danh-ac-bi-buoc-phai-biet-dieu-phan-1.html"
}