{
  "title": "Chiến binh cầu vồng - Chương 06",
  "url": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-06",
  "content": "Nếu nhìn từ xa, chắc chắn làng chúng tôi có vẻ là ngôi làng trù phú nhất trên trái đất này. Số lượng các mỏ khoáng sản lớn đến không tưởng và hàng tỷ tỷ rupi liên tục được rót vào nơi này. Hàng tỷ đô la chảy vào đây như bọn chuột cống bị mê hoặc bởi giai điệu từ cây sáo của Người thổi sáo. Nhưng nếu đến gần, có thể dễ dàng nhận thấy rằng sự giàu sang của hòn đảo này chỉ nằm trọn trong mỗi một nơi - nơi ấy chính là bên trong những bức tường thành của Điền Trang. Cách không xa những bức tường sừng sững ấy, một cảnh tượng trái ngược đến xót xa đập vào mắt, giống như một con gà quê ngồi bên một con công sặc sỡ. Đó chính là nơi cộng đồng Belitong-Mã Lai sinh sống, và giả thử không có tám đứa con nheo nhóc, thì có lẽ không phải lúc nào họ cũng quần quật vắt kiệt sức ra như thế. Họ đổ lỗi cho chính quyền không có đủ các hoạt động giải trí dành cho họ, vậy nên ban đêm, họ chẳng có gì làm ngoài việc cho ra đời những em bé. Kể ra cũng thật quá đáng khi có ai đó gọi ngôi làng chũng tôi là ổ chuột, nhưng chẳng có gì sai nếu nói rằng ấy là ngôi làng của những người lao động chân tay bị một màn đêm vô tận bao trùm kể từ bình minh của cuộc cách mạng công nghiệp. Đảo Belitong, một trong những nơi đầu tiên ở Indonesia bị người Hà Lan chiếm đóng rồi bị đàn áp trong suốt bảy thế hệ. Thế rồi đột nhiên, chỉ trong nháy mắt, hàng trăm năm sống trong bình yên bỗng chốc biến mất chỉ trong một đêm, và thế vào đó là nỗi thống khổ tột cùng: người Nhật xuất hiện. Cha tôi hồi tưởng lại một cách sống động thời kỳ đầy sóng gió ấy. “Con trai à, mấy người lính chẳng bao giờ chịu giã từ súng lưỡi lê đó đã biến cuộc sống chúng ta thành địa ngục.” Đôi mắt chân chất của ông ánh lên nỗi thống khổ của một người bị tổn thương danh dự và một người bị cướp đi mảnh đất quê hương máu thịt của mình. Sau ba trăm ba mươi năm, người Hà Lan nói, “chúc ngày tốt lành,” và người Nhật hét lên, “sayonara” - Tạm biệt. Không may, ấy chưa phải là kết cục có hậu dành cho chúng tôi, những người Belitong bản xứ. Bởi lẽ chúng tôi lại bị thống trị kiểu khác. Vùng đất của chúng tôi lại một lần nữa bị người ngoài đô hộ, nhưng theo một cách văn minh hơn. Chúng tôi được giải phóng, nhưng chưa được tự do. Từ sân nhà, chúng tôi có thể trông thấy mấy bức tường của Điền Trang. Sân chúng tôi toàn những lùm cây bụi và cả mấy cụm hoa râm bụt mọc tràn lan, trong chẳng có gì vui mắt. Hàng rào xén nghiêng xuống mép những con mương đầy thứ nước đọng nhờ nhờ nâu và cơ man nào là ổ muỗi, cũng tẻ ngắt tẻ ngơ. Căn nhà cũ kỹ của chúng tôi bị dúi vào một chỗ, lọt thỏm trong nào là đồn cảnh sát, tòa nhà chuyên lo những việc hậu cần của PN, những ngôi chùa, văn phòng chính quyền xã, văn phòng tôn giáo, cư xá dành cho những người cu li bến cảng, doanh trại thủy thủ, tháp nước, những cửa hàng của người Mã Lai gốc Hoa, hàng tá warung cà phê - những cái tiệm theo lối truyền thống nằm sát đường - và những cửa hiệu cầm đồ luôn đông nghịt khách. Ở cuối ngôi làng, thụt sâu vào trong một góc, là căn nhà dài của bộ lạc Sawang. Căn nhà của họ dài ngoẵng, và câu chuyện về họ cũng dài không kém - sẽ kể bạn nghe sau nhé, hứa đấy. Còn lại là những văn phòng chính quyền, được xây cất không theo một quy hoạch nào, và rốt cuộc bị bỏ hoang hoặc được sử dụng cho những dự án chính thức, hợp pháp và halal (hợp giới luật Hồi giáo). Thuật ngữ chính thức thường được sử dụng để hợp pháp hóa việc biển thủ công quỹ. Những người Mã Lai gốc Hoa, như đôi lúc mọi người vẫn gọi, đã sống trên đảo này từ rất lâu. Họ được người Hà Lan đưa đến đây để làm cu li vận chuyển thiếc. Hầu hết bọn họ là người Khek đến từ Hakka, người Phúc Kiến từ Phúc Kiến, người Đường Sơn, Hợp Phì Sơn Đông. Cộng đồng người thiểu số cứng đầu ấy tự phát triển những kỹ thật đào thiếc cho riêng mình. Những thuật ngữ cho những kỹ thật này, aichang, phok, kiaw, và khaknai, mãi đến hôm nay vẫn còn được những người thăm dò thiếc Mã Lai sử dụng. Còn người Mã Lai, họ sống như những con rối - bị giật dây bởi một thế lực mà người đời vẫn gọi là cái còi; cái còi nhỏ và vui nhộn nhưng nắm rất nhiều quyền lực trong tay. Cứ bảy giờ sáng, một tiếng còi lanh lảnh rú lên từ văn phòng trung ương PN phá vỡ không gian yên bình. Ngay lập tức, các cu li PN vội vội vàng vàng túa ra từ mọi ngóc ngách trong làng đúng dọc theo vệ đường, chen nhau nhảy lên những chiếc xe tải chật cứng người chở đến chỗ những chiếc máy khai thác thiếc. Ngôi làng lại chìm vào tĩnh lặng. Một lát sau, hàng mớ âm thanh ồn ã náo nhiệt trỗi lên khi cánh phụ nữ bắt đầu nghiền gia vị. Tiếng chày nện vào cối không ngớt vọng ra từ ngôi nhà sàn này đến ngôi nhà sàn khác, nhưng khi đồng hồ điểm năm giờ, tiếng còi lại réo lên lần nữa. Cánh cu li lại tản về lại nhà họ hệt như lũ kiến nháo nhác chạy khỏi cái tổ bị châm lửa đốt. Và mọi việc diễn ra như thế, đến hàng trăm năm nay rồi. Không giống như tại Điền Trang, khi dùng bữa, những cu li của PN không hề được ăn trong tiếng nhạc réo rắt của bản Haffner số 35 cung Rê trưởng của Mozart. Bữa ăn của họ diễn ra trong tiếng cãi vặt - mấy ông chồng phàn nàn về thực đơn trong bữa ăn - lúc nào cũng độc thứ cá rẻ mạt, bữa sáng cũng thế, bữa trưa cũng không khác gì, và bữa chiều cũng giống như vậy. Hết ông chồng phàn nàn đến bà vợ nổi đóa hét tướng lên, “Lẽ ra tôi phải làm vợ một công nhân trong Điền Trang mới phải. Anh chỉ là một cu li thôi, có thứ cá mà hốc là tốt lắm rồi đấy!” Trong khi những người cha người mẹ đang bận rộn với cãi vã hờn tủi nơi bàn ăn tối ấy, tiếng thút thít của mấy đứa con xếp hàng đứng ngay ngắn hệt những quân cờ trên bàn cờ lấm lét hỏi xin cha mẹ mua cho mình đồng phục mới xen vào như một thứ âm thanh nền tạo nên một bản hợp xướng không chê vào đâu được. Sự lớn mạnh về kinh tế của đảo Belitong do đội ngũ Nhân viên ở Điền Trang thao túng hết. Những doanh nhân được phép khai thác mỏ thiếc sống tại Jakarta và những kẻ đầy mưu chước núp đằng sau nhận của hối lộ không ai khác hơn chính là những chính trị gia. Nhưng chúng tôi không hề biết những người đứng đằng sau với đôi tay bẩn thỉu ấy là ai và sống ở đâu. Họ ngồi mát ăn bát vàng, hưởng thụ giàu sang tột đỉnh và quyền lực tối thượng. Họ là những người được lợi nhiều nhất từ hòn đảo chúng tôi. Những doanh nhân và chính trị gia thường đến thăm Belitong để trông thấy cảnh tượng khai thác thiếc với quy mô chóng mặt đang tàn phá môi trường đảo. Nhìn nét mặt họ, chúng tôi dám chắc rằng họ đã quên mất chúng tôi đang tồn tại. Không có tầng lớp trung lưu, hoặc nếu có thì đó chính là những công chức nhà nước dính líu đến cái vụ tham nhũng quy mô nhỏ, hoặc mấy cán bộ pháp luật nhận của đút lót từ việc hoạnh học mấy doanh nhân. Tầng lớp hạ đẳng nhất chính là cha mẹ chúng tôi, những cu li PN. PN trả cho họ mỗi tháng 30.000 rupi. Một đô la Mỹ tương đương với 2.500 rupi, tính ra trong suốt 30 ngày làm việc quần quật họ nhận không hơn mười hai đô la Mỹ. Ngoài ra còn thêm được năm mươi cân gạo nữa. Họ không có lựa chọn nào khác; số tiền đó phải đủ để nuôi một vợ và ít nhất là bảy đứa con. Thế nhưng bạn đừng lo, bởi vì chắc chắn, chắc như việc Ngày Phán Quyết thế nào cũng đến vậy, hằng năm những cu li sẽ được tăng tiền công kèm theo một thông điệp gửi riêng: Với lần tăng tiền công này, chúng tôi muốn thể hiện lòng cảm kích đối với công sức lao động nặng nhọc của các vị và để cảm ơn các vị đã giúp công ty đạt được những thành công như thế này. Tám trăm rupi - vị chi là tám mươi xu, chưa đầy một đô la - mỗi năm. Mỗi năm cơ đấy! Sẽ là một điều kỳ diệu sánh ngang việc Ngài Moses phân chia Biển Đỏ nếu một cu li nhận được mức tiền công 35.000 rupi trước khi hết tuổi lao động, và chỉ có Thượng Đế và Ngài Moses mới biết làm thế nào mà họ có thể xoay xở mỗi tháng. Hiện thực cay đắng về mức tiền công của họ chỉ có nghĩa là: không hề có tiền dành cho việc học của mấy đứa con trong kế hoạch chi tiêu của gia đình một cu li. Và nếu điều đó còn chưa đủ để khiến họ cảm thấy nản lòng, thì đã có sự phân biệt đối xử của PN trong giáo dục để làm giảm sút hơn nữa tinh thần của những cu li, khiến họ không thiết tha gì đến việc đưa con em đến trường. Cha tôi bảo gia đình mình thế này vẫn còn may chán. Một trong những phẩm chất phi thường của người Mã Lai là dù trong bất kỳ hoàn cảnh bi đát nào họ vẫn luôn xem mình thế vẫn còn may. Đó chính là cái lợi từ tôn giáo. Tôi vẫn còn nhớ những gì cha tôi nói trước hôm khai giảng mấy ngày. “Con trai à, những thầy cô giáo trường Muhammadiyah như thầy Harfan và cô Mus, những ngư dân, những công nhân dầu, những công nhân dừa và những người coi sóc đập nước cũng sống trong điều kiện hết sức thiếu thốn. Con phải biết ơn Đức Allah vì những gì chúng ta có được.” Ấy là lần đầu tiên tôi nghe tên cô giáo Mus. Rồi cha tôi còn bảo ông nghe rằng, cô giáo trẻ mới của trường Muhammadiyah ấy khao khát muốn được dạy học những đứa trẻ làng như tôi biết đọc biết viết, được học hành đàng hoàng. Và ngay từ đầu cô giáo Mus đã hiện diện trong lòng tôi như một thần tượng. Sahara, tôi, Kucai, Trapani, Harun và Mahar là con cái của những cu li PN. Lintang là con một ngư dân. Borek là con người trông nom đập nước, Syahdan là con một thợ xảm thuyền, và A Kiong là con một nông dân người Hoa. Nếu ví gia đình của Sahara, tôi, Kucai, Trapani, Harun và Mahar là sợi dây thừng nghèo đói thì nhà Lintang, Borek, Syahdan và A Kiong chơi trò nhảy dây. Những khi gió lặng, đánh bắt nhiều tôm cua sò hến và cạo mủ cao su thì họ ở bên trên sợi dây thừng đó, thu nhập có khá hơn chúng tôi một ít. Nhưng trong suốt mùa mưa kéo dài, họ rơi xuống bên dưới sợi dây thừng nghèo đói ấy và nằm vào số người nghèo nhất trong số những người nghèo sống trên đảo. Thế có nghĩa là mặc dù chúng tôi đã nghèo đến mức đó rồi, vẫn còn có người thậm chí nghèo hơn chúng tôi, và cô giáo lại muốn dạy học cho chúng tôi nữa. Tôi thật nóng lòng muốn gặp mặt cô giáo trẻ mà cha tôi đã nói đến. Cảm ơn số phận đã sắp đặt, nhờ vào sự xuất hiện đúng lúc của Harun mà cô giáo bé nhỏ tôi thầm ngưỡng mộ mới có cơ hội đứng trước lớp và tự giới thiệu về mình vào cái hôm đầu tiên đi học của chúng tôi ấy. Cô hơi lóng ngóng, vì đó là ngày đầu tiên cô đứng trên bục giảng. “Tên cô là Mus,” cô nói giọng tự hào, như thể cô đã đợi cả đời để thốt lên những lời ấy. Cô Mus vừa tốt nghệp trường SKP (trường dạy nghề dành cho nữ sinh), chỉ tương đương với trường trung học cơ sở. Đó không phải trường sư phạm, mà đúng hơn là trường trang bị cho thiếu nữ những điều cần thiết để trở thành người vợ đảm. Ở đấy, họ học nấu nướng, thêu thùa và may vá. Cô Mus quyết tâm khăn gói lên Tanjong Pandan, học tại SKP để có thể lấy được tấm bằng cao hơn cái do trường tiểu học nơi cô sẽ dạy cấp cho. Nhờ tốt nghiệp tại trường SKP mà cô được trao một công việc tại PN - quản lý chính kho thóc - một vị trí đầy hứa hẹn. Thậm chí cô còn được con trai ông chủ một cơ sở kinh doanh cầu hôn nữa kia. Midah, Aini, Izmi và Nurul, những bạn học cảu cô, chẳng thể nào hiểu nổi tại sao cô Mus lại khước từ những cơ hội béo bở ấy. Không như cô Mus, bốn chị kia không chút lăn tăn chộp ngay lấy cơ hội trở thành nhân viên hành chính của PN. “Tôi muốn trở thành giáo viên,” cô gái mười lăm tuổi bộc bạch. Cô nói câu đó không phải với vẻ thách thức hay hớn hở, mà bằng giọng điềm đạm và từ tốn. Nhưng bất kỳ ai đang có mặt ở đáo khi nghe cô nói vậy đều biết rằng cô Mus thốt lên những lời ấy từ tận sâu thẳm đáy lòng cô, và lâu nay hai từ “giáo viên” đã luôn được cô ấp ủ trong tận trái tim khối óc vì cô ngưỡng mộ nghề dạy học cao quý ấy đến nhường nào. Có một người khổng lồ đang ngủ yên trong lòng cô, và chỉ chờ đến khi cô gặp được những học sinh yêu quý của mình là người khổng lồ ấy sẽ choàng tỉnh giấc. Cái quyết tâm sắt đá trở thành giáo viên của cô sau này sẽ khiến cô phải trải qua những gian nan khổ ải không thể tưởng tượng nổi - chẳng một ai muốn dạy ở trường chúng tôi cả vì không được trả lương. Giáo viên tại một ngôi trường làng nghèo khó, nhất là làng chúng tôi đây, là một nghề không tiền, mà dân làng tôi hay đùa với nhau rằng ai thần kinh có vấn đề mới lao đầu vào chỗ ấy. Thế nhưng cô giáo Mus và thầy hiệu trưởng Harfan đã hoàn thành sứ mệnh của mình một cách tận tụy và đầy trách nhiệm. Họ dạy tất cả các môn học. Sau một ngày vắt kiệt sức ra với bọn học trò, cô giáo Mus còn nhận thêm hàng về may và làm những cái lồng bàn bằng đăng ten. Cô may cho đến quá nửa đêm, và ấy là kế sinh nhai của cô. Từ ngày đầu tiên, những trở ngại cứ liên miên xuất hiện cản đường chúng tôi. Những dân làng giễu cợt rằng ngôi trường chúng tôi vô phương cứu vãn, và rằng việc học của bọn tôi sẽ đi vào ngõ cụt. Dân sống ở Điền Trang cười nhạo trường chúng tôi bằng cách đọc trại Muhammadiyah thành Selamatdiyah, có nghĩa là: Cầu Thượng đế phù hộ cho những học sinh trường đó. Đó là chưa kể đến chuyện cô Mus đã phải khó khăn vất vả đến thế nào trong việc cố vực dậy sự tự tin nơi bọn tôi, sự tự tin bị nhấn chìm trong cảm giác thấy mình thấp kém trước nét khoe khoang hợm mình của trường PN. Để vượt qua được chuyện này, cô Mus treo tấm bằng SKP trong một cái khung kính lên tường ngay cạnh tấm hình ca sĩ Rhoma Irama. Thật đã. Khó khăn thường trực của chúng tôi là vấn đề tiền bạc. Thật tệ là ngay cả đến phấn viết chúng tôi cũng không có đủ tiền mua. Hễ hết phấn thì cô Mus lại đưa cả bọn ra ngoài và dùng mặt đất làm bảng. Nhưng dần dần, thật ngoài sự mong đợi, tất cả những thử thách này đã tôi luyện cô Mus thành một giáo viên trẻ cứng cỏi - có uy tín, thật sự là vậy. “Hãy cầu nguyện đúng giờ, và phần thưởng sẽ đón chờ phía trước,” cô Mus khuyên chúng tôi vậy. Ấy chẳng phải là câu kinh rút ra từ chương bốn An-Nisa trong thánh kinh Koran được hàng trăm nhà thuyết giáo giảng hàng trăm lần ở nhà thờ và rồi lại còn thường xuyên được nhắc đi nhắc lại giữa các thành viên trong cộng đồng Hồi giáo hay sao? Không hiểu sao khi những chữ kia được rót vào tai chúng tôi từ miệng cô giáo Mus, chúng trở nên khác lạ và có sức mạnh hơn rất nhiều, luôn vang vọng trong tâm khảm bọn học trò chúng tôi. Sau này mỗi khi bị muộn lễ cầu kinh chúng tôi đứa nào cũng thấy hối hận. Có một bận, chúng tôi luôn miệng than vãn về mái trường bị dột. Cô Mus chẳng nói chẳng rằng, chỉ cầm lấy một cuốn sách viết bằng tiếng Hà Lan và chỉ cho chúng tôi xem một bức tranh trong đó. Ấy là một căn phòng hẹp với những bức tường cao dày tăm tối và cả những song sắt lầm lì kiên cố. Trông nó rất ngột ngạt và đầy vẻ bạo lực. “Đây là xà lim giam Soekarno trong một nhà tù ở Bandung. Ông bị kết án ngồi tù tại đây. Nhưng hằng ngày ông vẫn học, và đọc sách liên tục. Ông là tổng thống đầu tiên của chúng ta, và là một trong những con người lỗi lạc nhất do dân tộc ta sinh ra.” Nói đến đây cô Mus ngừng lại. Chúng tôi thấy bàng hoàng và những lời than vãn im bặt. Từ giấy phút ấy trở đi, chúng tôi không bao giờ phàn nàn về điều kiện vật chất ngôi trường nữa. Có lần, trời mưa tầm tã, sấm chớp đì đùng hết đợt này đến đợt khác. Trời mưa như trút nước xuống lớp học chúng tôi. Đứa nào đứa nấy cứ ngồi im ngay tại chỗ, không nhúc nhích một li. Chúng tôi không muốn cô Mus phải ngưng bài giảng nửa chừng và cô Mus cũng không muốn ngưng dạy nửa chừng. Chúng tôi ngồi học tay cầm dù. Cô Mus che đầu bằng một tàu lá chuối. Đó là buổi học đáng nhớ nhất trong cả đời tôi. Bốn tháng tiếp theo đó trời mưa không ngớt, nhưng không đứa nào bỏ học lấy một buổi, không một đứa nào, và cũng không đứa nào mở miệng than phiền, nửa lời cũng không. Đối với bọn tôi, cô giáo Mus và thầy hiệu trưởng Harfan đúng là những người yêu nước đích thực mà không hề được tặng thưởng bất kỳ một huy danh dự nào. Hai con người ấy vừa là thầy cô giáo, vừa là bạn bè, vừa là những người dẫn dắt tinh thần để chúng tôi luôn đi đúng hướng. Họ dạy học trò làm những ngôi nhà đồ chơi từ cây tre, chỉ cho chúng tôi cách tắm gội sạch sẽ trước buổi cầu kinh, dạy chúng tôi cầu nguyện trước khi đi ngủ, bơm căng lốp xe đạp bị xì, hút chất độc ra khỏi chân nếu bị rắn cắn, và thường xuyên vắt nước cam cho chúng tôi uống. Họ là những anh hùng không được tụng ca, là vị hoàng tử và công chúa hiện thân cho sự tận tâm, và là giếng nước kiến thức thanh khiết cho cánh đồng khô hạn bỏ hoang.",
  "nextChapter": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-05"
}