{
  "title": "Chiến binh cầu vồng - Chương 03",
  "url": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-03",
  "content": "MUỐN MIÊU TẢ NGÔI TRƯỜNG của bọn tôi thì chẳng khó khăn gì. Ấy là một trong hàng trăm - thậm chí là hàng ngàn - ngôi trường cũ kỹ xập xệ ở Indonesia. Nói không ngoa, nếu có con dê nào đang nổi cơn động dục chạy đâm sầm vào thì nó sẽ ngay lập tức đổ ầm xuống thành một đống gạch vụn cho xem. Ở đây chỉ có hai giáo viên đảm nhiệm tất cả các môn và tất cả các khối lớp. Bọn tôi không có đồng phục gì cả. Ngay cả toa lét cũng không nốt. Ngôi trường này nằm ngay bìa rừng, thế nên mỗi khi thấy buồn đi, bọn tôi chỉ cần chui vào bụi rậm là xong. Cô giáo thường phải đi theo trông chừng, nhỡ có đứa nào đụng phải rắn rết nơi nhà xí lộ thiên đó. Ở đây cũng không có dụng cụ sơ cứu y tế. Hễ đứa nào ốm, dù bất kỳ bệnh gì - tiêu chảy, sưng, ho, cảm cúm, ghẻ ngứa - cô giáo đều cho uống ngay một viên thuốc tròn to cồ cộ như cái cúc áo đi mưa. Viên thuốc màu trắng, đăng đắng, uống xong là no luôn. Trên viên thuốc có ba chữ cái to tướng: APC - Aspirin, Phenacetin và Caffein. Viên thuốc APC trở thành huyền thoại khắp miền ngoại ô Belitong như một thứ thần dược có thể chữa bách bệnh. Viên thuốc chữa bách bệnh đó là giải pháp của chính phủ dành cho người nghèo thiếu thuốc men. Trường chúng tôi chưa khi nào được các vị quan chức, các nhà quản lý giáo dục, hay những thành viên của hội đồng lập pháp đến thăm hỏi lấy một lần. Chỉ có mỗi một anh ăn mặc hệt ninja là đều đặn đến thôi. Anh đeo trên lưng một cái bình bằng nhôm có vòi kéo lê theo sau. Trông cứ như anh sắp lên mặt trăng ấy. Anh này do sở y tế cử đến làm nhiệm vụ phun thuốc diệt muỗi. Cứ hễ thấy luồng hơi trắng đậm đặc phụt ra giống như những đám khói tín hiệu là bọn tôi nhất loạt hò reo vang dội. Trường bọn tôi không cần bảo vệ vì chẳng có thứ gì đáng giá để bọn trộm nhìn ngó. Người ta biết chỗ này là trường học nhờ vào một thứ duy nhất - cái cột cờ bằng tre đã ngả vàng. Trên đó lủng lẳng một tấm biển màu xanh lá cây có vẽ hình mặt trời tỏa tia nắng màu trắng. Chính giữa tấm bảng có hai dòng chữ: SD MD Sekolah Dasar Muhammadiyah Có một câu được viết bằng tiếng Ả Rập ngay bên dưới biểu tượng mặt trời. Năm lớp hai, khi đã rành tiếng Ả Rập, tôi mới biết câu amar makruf nahi mungkar ấy có nghĩa là “nên làm điều thiện, tránh làm điều ác” - nguyên tắc số một của Muhammadiyah, tổ chức Hồi giáo lớn thứ hai tại Indonesia với hơn ba mươi triệu tín đồ. Lời răn ấy khắc sâu vào tâm trí chúng tôi và ở mãi đó trong suốt những năm tháng học làm người; đứa nào cũng thuộc nằm lòng. Nhìn từ xa, ngôi trường cứ như thể muốn đổ sụp xuống bất cứ lúc nào. Những xà gỗ đã mục ruỗng nằm xộc xệch, không thể chịu nổi cái nặng trình trịch. Nó giống như một kho chứa củi dừa khô. Kết cấu của ngôi trường không theo một lối kiến trúc quy củ nào. Cửa sổ và cửa lớn không thể đóng được vì không khớp với khung, nhưng đằng nào thì cũng đâu cần phải khóa. Quang cảnh trong lớp học có thể được miêu tả bằng những từ như thế này: ít sử dụng, lạ lùng, gợi lên lòng thương cảm đến ngậm ngùi. Một trong những thứ ít được sử dụng nhất là cái tủ kính trưng bày bằng cấp cửa đóng không khít. Chỉ có thể đóng kín cánh cửa bằng cách gấp một tờ giấy làm cái nêm. Bên trong một lớp học đích thực, cái tủ trưng bày như thế thường lưu giữ ảnh các cựu học sinh thành đạt hay ảnh chụp thầy hiệu trưởng cùng bộ trưởng bộ giáo dục, hoặc thầy phó hiệu trưởng cùng các vị thứ trưởng giáo dục, có khi cái tủ ấy cũng được dùng để trưng bày giấy khen, huy chương, chứng chỉ, kỷ niệm chương về những thành tích vang dội của nhà trường. Thế nhưng trong lớp học của bọn tôi, cái tủ kính to tướng ấy đứng chơ vơ tủi hổ nơi góc phòng. Nó trống hơ trống hoác trông hết sức thảm thương vì chẳng có vị quan chức nào muốn đến thăm thầy cô giáo trường bọn tôi, trường cũng chẳng có lấy một cựu học sinh nào đáng tự hào, và đương nhiên là bọn tôi chưa đạt được một thành tích đáng tuyên dương nào cả. Không giống lớp học ở những trường tiểu học khác, bên trong lớp chúng tôi không có một bảng nhân nào. Bọn tôi cũng không hề có lịch. Thậm chí chẳng có lấy một tấm ảnh của Tổng thống hay Phó Tổng thống Indonesia hay biểu tượng của quốc gia - con chim có hình dáng kỳ lạ với cái đuôi có tám sợi lông luôn ngoảnh nhìn phía bên phải ấy. Thứ duy nhất treo trong lớp học là một tấm áp phích. Nó ở ngay đằng sau bàn của cô Mus với sứ mệnh che chắn một lỗ hổng bự chảng trên vách tường ván. Tấm áp phích in hình một anh chàng có bộ râu quai nón rậm rì. Anh mặc áo choàng dài buông thõng, khoác trên vai một cây ghi ta hết sức kiểu cách. Đôi mắt u sầu của anh cháy bỏng, như thể anh đã kinh qua hết những thử thách cay nghiệt của cuộc đời, và trông anh có vẻ thật sự quyết tâm chống lại hết thảy mọi bất công, mọi tệ nạn trên trái đất này. Anh đang ngước mắt trông lên bầu trời, và bao nhiêu là tiền đang rơi xuống. Anh là Rhoma Irama, một ca sĩ nhạc dangdut[1], thần tượng âm nhạc của người Mã Lai - Elvis Presley của chúng tôi. Phía dưới tấm áp phích có hai câu mà vào ngày đầu tiên đi học tôi không hiểu gì cả. Nhưng đến khi học lớp hai, lúc đã có thể đọc thông, tôi mới biết đó là: RHOMA IRAMA. HUJAN DUIT! Rhoma Irama, cơn mưa tiền! [1] Thể loại âm nhạc phổ biến ở Indonesia Trưng bày ảnh Tổng thống và Phó Tổng thống cùng quốc huy Garuda Pancasila - có hình con chim lạ với tám cái lông đuôi luôn ngoảnh đầu nhìn sang bên phải (Garuda) và năm nguyên tắc quốc gia (Pancasila) - là điều bắt buộc tại bất kỳ trường học nào ở Indonesia. Để được đánh giá là một trường điểm, những tấm hình này là yếu tố quyết định. Nhưng với trường bọn tôi thì như thế cũng chẳng ra sao vì trường này có phải là trường điểm gì đâu, và chẳng thấy ai đến đánh giá đánh giủng gì bao giờ. Chưa từng thấy một vị thanh tra nào tới ngó xem trường tôi có chịu treo năm nguyên tắc quốc gia hay không, bởi lẽ hội đồng quản trị nhà trường hầu như không công nhận sự tồn tại của bọn tôi. Cứ như thể ngôi trường bị mất hút đâu đó trong không gian và thời gian. Nhưng dù thế nào thì bọn tôi cũng đã có tấm áp phích in hình ca sĩ Rhoma Irama - thế còn hay hơn nhiều ấy chứ! Hãy hình dung những nguy cơ tiềm ẩn trong lớp chúng tôi đây này: mái nhà có nhiều lỗ thủng đến độ mỗi khi có cái máy bay nào bay ngang qua, cả lớp cứ nghển cổ nhìn lên là có thể trong thấy, mỗi khi trời mưa cả lớp phải đội dù ngồi học; nền bằng xi măng đang đến hồi mủn ra; những trận gió mạnh cứ khiến bọn học trò ấy run lên, hớt hơ hớt hải vì sợ trường của bọn chúng đổ sụp; và đứa nào muốn vào lớp học trước tiên phải xua mấy con dê cái ra đã. Vậy nên, bạn tôi ơi, chẳng còn gì thú vị để nói về sự nghèo túng của trường bọn tôi nữa đâu. Điều còn thú vị hơn nữa là những người toàn tâm toàn ý cống hiến đời mình cho sự sống còn của một ngôi trường như thế. Những con người ấy không phải ai khác mà chính là thầy hiệu trưởng Harfan và cô giáo Mus.",
  "nextChapter": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chien-binh-cau-vong-chuong-02"
}