{
  "title": "At First Sight - Elizabeth Chandler - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/2497/at-first-sight-elizabeth-chandler-chuong-03.html",
  "content": "Chương 3 Đến lúc tôi dỡ dồ ra xong, 2 cô bạn của em tôi đã ghé qua chơi được 1 lúc. Mẹ tôi, người luôn cố gắng giúp tôi mở rộng quan hệ, đã chần chừ không dọn soda và bánh trái ra để chờ tôi xuống. Khi mẹ nhờ tôi mang đồ vào phòng giải trí gia đình, tôi biết mẹ hy vọng là tôi sẽ ở lại đó và tán chuyện với các bạn của em tôi. Việc tôi là lớp phó trong lớp 12, đội trưởng 2 đội bóng rổ và bóng mềm ở tường Fields vẫn không khiến mẹ yên tâm được; tôi cũng phải có bạn bè ở nhà nữa. Khi tôi bước vào phòng, các em tôi giới thiệu tôi với Caroline, 1 đứa tóc đỏ có bờm và Janice, 1 đứa tóc đen mượt có đôi mắt hình hạnh nhân đẹp ko thể tả. Tôi đặt khay bánh vào giữa đám, cảm giác rõ ràng 2 đứa kia đang chăm chú nhìn mình. “chị ở lại đây đi” Julia nói, tóm lấy tay tôi khi tôi quay bước định ra. “Là kỳ nghỉ Giáng sinh mà. Tiệc tùng lu bù đi, Al” Trước khi tôi kịp đáp, Janice nói, “Chị đi học trường nội trú ạ” “Ừ,” tôi tar lời, rồi ngập ngừng định bước về phía cửa. “Một trường toàn con gái ạ,” nó nói tiếp, đôi mắt đen của nó đầy ắp hiếu kỳ. Tôi thấy mình giống sinh vật lạ mà nó vừa khám phá ra. “Cùng cái trường mà trước đây 2 em chị học thôi,” tôi bảo nó. Julia giật mạnh tay tôi, kéo tôi ngồi xuống với bọn nó. Tôi ngồi trên sàn, nghĩ mình có thể biến khỏi đây chừng nào chúng nó hỏi xong. “Em ko thể hình dung trường đó như thế nào!” Janice kêu lên. Tớ đã kể cho cậu nghe nó thế nào rồi còn gì,” Julia nhắc bạn. Nhưng Janice lắc đầu. “ Cậu toàn kể cho tớ nghe về những gã học nội trú cách đầy 3 dặm” Tất cả cùng cười ầm. “3 dặm, phải vậy ko?” Caroline trầm ngâm, nhai nhai 1 mẩu khoai tây chiên tôi vừa mang vào. “ Chà, như vậy con trai phải đi 1 rặm rưỡi và con gái phải đi 1 rặm rưỡi. Chị có bao giờ có những cuộc hẹn bí mật vào ban đêm trong rừng rậm ko?” “Ồ, ko.” Tôi đáp. “Muốn hẹn kiểu đó cậu phải lội qua 1 con sông rồi leo lên 1 quả đồi dốc đứng, gần như là 1 mỏm đá ấy,” Julia nói. “Tớ đã thử 1 lần thế với David Crane rồi,” Sandra thêm vào, “nhưng hắn bị lạc. David thế nào chị?” nó hỏi tôi. “Chị ko biết.” Tôi với lấy 1 cái bánh vặn thừng. “Chị ko gặp cậu ta từ năm ngoái cơ,” “Chị đùa đấy à!” Sandra kêu lên vẻ ngạc nhiên chân thật. “Hai người thích nói chuyện với nhau cơ mà. Chị luôn tiếp chuyện hắn trong lúc hắn chờ em xuống ở phòng khách nhà trường còn gì.” “Ở trường Fields,” nó giả thích với bạn, “khi bọn con trai đến đón chúng tớ, phải đăng ký và ngồi đợi ở phòng chờ.” “Và đoán thử xem ai là người thường bị cử xuống để tiếp chuyện cái đám con trai ấy? Trong lúc Sandra sắm sửa quần áo. David và tôi tán tràng giang đại hải về các môn thể thao. “Chị ạ,” Sandra nói, “em nghĩ em mà đi rồi thể nào hắn cũng hẹn hò với chị.” Tôi nghiến răng. “Ko có đâu.” “Chị có tham gia diễn kịch ko ạ?” Janice hỏi tôi, mái tóc đen của nó lắc về đằng trước. “Janice sắp làm đạo diễn cho vở kịch mùa xuân của bọn em,” Julia bảo tôi. “Nó cực kỳ, cực kỳ có tài đấy,” “Ồ, đúng kiểu đóng kịch nhà các cậu,” Caroline nói, cười nhạo 2 đứa. “Các cậu cứ đeo chặt lấy nhau, đứa nọ khen đứa kia mát trời ông địa.” “Caroline là đội trưởng của đội cổ vũ.” Sandra giải thích. “Nhưng Sandra nên tham gia,” Caroline bảo tôi. “Mike mà ra sân nó cổ vũ còn to hơn bất cứ đứa nào trong đội bọn em ấy chứ. Đúng là cái đồ phản bội! Anh chàng số 1 của bọn em lại đi mê 1 đứa ở đội kịch chứ ko phải là đứa nào trong đội cổ vũ.” “Năm ngoái thì cũng có khác gì,” Janice cãi lại. “Bà nhớ Ben Harrington ko?” Tai tôi giỏng lên. “Cô nào mà quên được Ben chứ?” Caroline đáp lời. Ben của tôi ư? Caroline luồn mấy ngón tay vào mái tóc dài đỏ rực như lửa của nó. “Bây giờ trông anh ấy đẹp trai lắm. Thật tệ là anh ấy phải chuyển đi. Ba mẹ anh ấy ly dị, mẹ tớ bảo thế. Mẹ Ben đã bị người đàn bà khác xí chỗ. Anh ấy và thằng em bé tí chuyển đi rồi.” nó tiếp tục, “chuyển đi Maryland, tớ nghĩ thế.” Tôi ngồi thẳng lên nhanh đến nỗi Janice liếc tôi. “Tao nghĩ ko biết Ben có họ hàng gì với bạn trai của cô Jen ko,” Sandra nói với Julia. “Ko phải họ chú ấy là Harrington à?” “Tớ nghe nói Ben sắp về đây nghỉ lễ,” Caroline nói tiếp. “Hy vọng anh ấy sẽ lái chiếc xe nào khá hơn cái Toyota đỏ đó.” Tôi nín thở. “Khéo anh ấy cặp với tất cả bọn con gái trong đội cổ vũ nhỉ,” nó nói, “và cả trong đội kịch nữa. Cả trong câu lạc bộ thuyền buồm – thường là với tóc vàng.” Và tôi phỉnh phờ hắn? Nỗi nghi ngờ lúc trước của tôi đã đúng – Ben chắc phải biết ngay từ đầu là tôi ko biết tán tỉnh và đơn giản hắn coi tôi như trò giải trí thôi. Cú phủi cuối cùng làm mọi thứ rõ rang hơn bao giờ hết. “Điều đáng nói về Ben,” Janice nhận xét, “là anh ấy thực sự đáng mến. Anh ấy đông bạn trai cũng như bạn gái. Anh ấy dễ chịu với tất cả mọi người – kể cả những người mà tớ thấy nói chuyện chán chết được.” Những người như tôi đây, tôi nghĩ. “Tớ mong cậu giới thiệu để chúng tớ làm quen” Sandra nói. “Ừ, được thôi, cậu sẽ phải xếp hang,” Caroline bảo nó. “Vfa làm điều đó lúc ko có Mike bên cạnh nhé,” Janice khuyên. “Mike ko được hâm mộ như Ben, và điều đó thực sự làm anh ấy buồn. Anh ấy ko muốn cậu lượn quanh anh chàng kia đâu.” “Ko anh chàng nào có thể bảo tớ được hay ko được đánh bạn với ai,” Sandra đập lại. “Tớ thì chắc chắn có thể cho Ford tạm nghỉ,” Julia chen vào. Ôi chao! Trước dây tôi thấy chuyện này nhiều rồi – 2 con em tôi luôn nhanh chóng tiến tới anh chnagf nào thú vị nhất, làm xẹp mọi hy vọng của bất cứ ai khác. Vấn đề là cho đến bây giwof chưa lần nào tôi là cái người khác đó. Nhưng giờ đây tôi hiểu rõ hơn rồi. Tôi với anh chàng hấp dẫn nhất trong thị trấn ư? Trời sập cái rầm. Cả đám tiếp tục bàn tán về những đứa con trai con gái khác trong hội của chúng – ai vào và air a. Những cái tên chẳng có ý nghĩa gì với tôi cả, dù thỉnh thoảng tên Ben cũng xuất hiện. Tôi thấy mình đang tự hỏi liệu có cô gái xinh xắn nào ở trường Thornhill mà hắn chưa hẹn hò ko. Thật nhẹ nhõm khi nhìn thấy ba tôi đứng trên lối ra vào, lắng nghe cuộc nói chuyện của chúng tôi, mặt ông có vẻ lúng túng. Đôi khi ba tôi có vẻ lạc lõng ngay trong gia đình mình. Những đứa kia quay lại và thấy ông. “Chào các quý cô,” ông nói, gật đầu với chúng tôi. Ông luôn tỏ rất trang trọng khi ko thoải mái. “Con chào ba.” “Allison” ông nói. “Mừng con về nhà! Ba nói chuyện riêng với con một chút được ko?” Tôi nhanh nhẹn đứng lên và theo ông đi ngang qua phòng khách để vào phòng làm việc của ba. Đó là căn phòng luôn cho tôi cảm giác quen thuộc, bởi vì những cuốn sách, đồ đạc, bộ sưu tập điêu khắc của ba đã theo chúng tôi từ ngôi nhà này qua ngôi nhà khác. “Chà, Allie…con trông… con trông…” Thỉnh thoảng suy nghĩ của ba toi vượt quá ngôn từ của ông. “Giống Allie phải không?” tôi mớm lời. Ông mỉm cười và ôm chầm lấy tôi, rồi trở về bàn làm việc. “Công việc thế nào hả ba?” Tôi hỏi, ngồi xuống đối diện với ông. “Chỉ số Dow quý vừa qua hơi xuống, nhưng ba tin rằng nó sẽ tăng trỏ lại một khi những người nắm giữ cổ phiếu nhận ra tầm quan trọng của những món đầu tư mới của chúng ta vào Malaysia. Công việc khoan đã sắp hoàn tất rồi, và các mẫu quặng cũng đáng phấn khởi. Vấn đề là chọn được đúng nhân sự để giám sát” Đó là chân dung của ba tôi, rõ từng nét một. Ông hoàn toàn không thoải mái khi nói chuyện vặt vãnh và chắc chắn cũng trả lời y hệt câu vừa rồi nếu tôi hỏi. “Ba khỏe ko ba?”. Công việc của ông thế nào thì ông thế ấy. “Con thì sao?” ông hỏi. “Cũng được ạ, con gửi đơn đến các trường đại học rồi.” “Và?” “Con nộp cả vào Havard và Princeton. Ý con là, tại sao lại ko chọn trường xịn nhất chứ? Con có thể chịu được nếu bị từ chối.” “Đó mới là con gái ba,” ông nói vẻ tự hào. “Sáng nay cô Jen gọi điện đấy,” ông nói them. “Về chuyện tối nay phải ko ạ? Cô ấy e-mail cho con tuần trước, hỏi con có thể ăn tối với cô ấy được ko?” “Ừ, ừm, cố 1 thay đổi nhỏ. Vẫn là ăn tối, nhưng con và cô ấy sẽ gặp nhau muộn hơn là cô ấy đã hẹn tại 1 nhà hang có tên là Candella” “Tuyệt quá!” tôi nói, “Mấy giờ ạ?” “8 giờ. Cô Jen có 1 bất ngờ cho con” “Thế ạ?” Ba tôi gật đầu.“Khá là bất ngờ đấy” Tôi có cảm giác là ông ko được hài long lắm với điều ấy, nhưng thế cũng chẳng có gì khác thường. Cô Jen là em gái út của ba tôi, 1 mẫu người độc lập có thể đi bất cứ đâu và thử làm bất cứ việc gì. Cô vẫn độc than, 30 tuổi, và là 1 luật sư rất thành công ở Elmhurst. Cô là mẹ đỡ đầu của tôi và vì ba mẹ tôi ở nước ngoài nên cô thành 1 người bạn tâm tình của tôi. Suốt 3 năm vừa qua cô cháu tôi đã bàn đến chuyến đi chơi nguyên 1thangs nhân dịp tôi tốt nghiệp cấp 3. Tôi hy vọng bữa tối nay chính là về chuyện đó. “Candella là một chốn thượng lưu, nhưng mẹ con có thể giúp con thoải mái với nơi đó,” ba nói, đó là dấu hiệu cuộc nói chuyện của chúng tôi đã xong. “Con cảm ơn ba.” “Cám ơn con, Allison,” ông nói khi tôi đã ra gần đến cửa,”vì con đã về nhà.” Hết chương 03",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2498/at-first-sight-elizabeth-chandler-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2496/at-first-sight-elizabeth-chandler-chuong-02.html"
}