{
  "title": "At First Sight - Elizabeth Chandler - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/2500/at-first-sight-elizabeth-chandler-chuong-06.html",
  "content": "Chương 6 Ngôi nhà của gia đình Harrington ko xa nhà tôi lắm, trên một đại lộ có hàng cây thẳng tắp ngay cạnh đường Hudson. Tối đó khi tôi đến, Tim ra mở cửa, nhảy nhót phấn khởi. Ba nó mặc quần Jeans bạc màu và một cái áo jacket có gắn huy chương Hy sinh Anh dũng, chuẩn bị quay trở lại tòa soạn. Chú Sam đang cố gắng cho xong số báo Giáng sinh nên lúc trước đã gọi điện nhờ tôi ở lại với Tim sau buổi biểu diễn. Bây giờ chú ra sức cảm ơn tôi, nhắn với tôi rằng Ben trước khi đi chơi cũng nói biết ơn tôi lắm. “Cháu thích các buổi biểu diễn Giáng sinh mà,” tôi bảo chú, nói to để Tim nghe thấy. Tôi ko muốn thằng bé nghĩ rằng nó là một phiền toái bị chuyền hết từ người này qua người khác. Thực sự buổi biểu diễn vô cùng vui nhộn. Mấy bà tiên Giáng sinh quên béng mất lời thoại nên cứ cãi nhau xem ai phải nói gì. Cái dấu hiệu chỉ Bắc cực bị rơi lên rơi xuống đến ba lần. và một trong các chú tuần lộc nhảy quá đà ngã ra khỏi sân khấu. May mà người đánh đàn kịp đỡ lấy chú, thế là tiếng đàn piano ngừng phắt, và một người nhảy lên đỡ các chú tuần lộc đang quá phấn khích để các chú xếp hàng lại cho ngay ngắn. Tim thích vở diễn, nhưng sau đó khi mọi người ra ăn liên hoan và nó thấy mấy đứa bạn cùng học từ hồi lớp một thì đột nhiên nó lại trở nên bẽn lẽn. Bọn trẻ kia vẫn còn mặc quần áo hóa trang, miệng thì liến thoắng với nhau. Tim cứ đứng yên một chỗ. “Em ko muốn qua chào các bạn à?” tôi hỏi nó. “Ko” “Thế thì nói cho chị, bạn nào là bạn em được ko? Em chỉ cần chỉ vào bạn và nói tên bạn cho chị biết thôi,” tôi gợi ý, cố giúp nó cảm thấy là nó vẫn quen biết lũ trẻ này. Tim chỉ vào một trong những chú tuần lộc và nói tên nó là Stephan. Cái đầu có sừng của Stephan cứ gõ vào mũi của hai đứa lớn hơn đang nói chuyện với nó. “Trông nó có vẻ là một đứa dễ mến nhỉ?” “Vâng,” Tim nói, “Mình về được ko chị?” “Sao em ko nói với nó là nó đã diễn rất tốt?” “Nó chính là thằng bị rơi khỏi sân khấu,” “Ồ,” tôi nói, “Thế thì có thể mai em gọi cho nó và hỏi xem nó có khỏe ko.” Chúng tôi ra về, và Tim không nói một lời nào suốt quãng đường về nhà. Tôi băn khoăn ko biết mình có nên gợi cho nó nói về cảm giác của nó ko. Tôi ko biết nhiều lắm về Tim và chuyện gia đình nó. Với tôi, nó có vẻ là một cậu bé được bạn học yêu mến, nhưng do ảnh hưởng của vụ li hôn năm ngoái mà nó đã thu mình lại. Stephan rất có thể đã là người bạn duy nhất của nó, mà cũng ko được mặn mà cho lắm. Tâm trạng của Tim khá hơn khi chúng tôi bước vào nhà. Căn nhà nhỏ và ấm cúng hơn nhà tôi, chỉ có một phòng khách, phòng ăn và bếp ở tầng trệt. Mỗi phòng có những ô cửa sổ kiểu thời nữ hoàng Victoria vừa dài vừa hẹp và đồ gỗ đơn giản theo kiểu đồng quê mà tôi rất thích. Tim dẫn tôi lên tầng 2, nơi có phòng ngủ đôi của nó và Ben rồi kéo tôi ra cái cầu thang phía sau để lên một phòng đơn trên tầng 3. Phòng này trông cứ như đang được sửa lại thành văn phòng vậy. “Chỗ này từng là chỗ của Ben,” nó nói. Tôi đi một lượt qua dãy giá sách xếp đầy những cái cúp thể thao. “Tất cả những cái này là của Ben à?” “Vâg, bây giờ em đọc được hết rồi đấy,” Tim tự hào bảo tôi, và đọc một mạch từ trên xuống dưới. Bóng đá, bóng rổ, bóng mềm, vận động viên xuất sắc nhất, vận động viên được học bổng. Ben đã giành được tất cả. Tôi nhặt lên một bức ảnh chụp Ben và một anh chàng khác đang nhe răng cười với ống kính, tay chòang vai nhau, cả hai đều cầm những cái gậy chơi bóng mềm. “Đó là Lenny,” Tim bảo tôi, “Anh ấy là bạn thân nhất của Ben, nhưng năm nay anh ấy vào đại học rồi. Quyển kia có nhiều ảnh hơn,” nó chỉ tay nói. Tôi nhấc quyển lưu niệm xuống và lật qua các trang, nhận ra vài gã mà tôi đã thấy ở bãi đỗ xe, đặc biệt là Twist- anh chàng này cao ngồng. “Tại sao Ben lại để cúp và ảnh của anh ấy ở đây?” Tôi thắc mắc thành tiếng. Tim nhún vai. “Anh ấy nói ở nhà mới ko đủ chỗ, nhưng thực ra là có mà.” Tôi đặt quyển sách xuống và đưa tay vuốt cái cúp môn bóng rổ bằng kim loại lạnh ngắt. “À, chị nghĩ bây giờ anh ấy sẽ trưng những cái cúp của trường mới.” Tim lắc đầu. “Anh ấy ko chơi thể thao nữa,” “Ko chơi á?’ “Buổi chiều anh ấy về làm bài tập với em, rồi khi mẹ về anh ấy đi làm ở cửa hàng.” Thật là một thay đổi lớn so với những năm học cấp 3 đã qua, tôi nghĩ. “Anh ấy vẫn hay đi chơi như trước đây,” Tim nó thêm, “Con gái gọi điện cho anh ấy suốt ngày,” Đúng cái điều mà tôi mong nghe nhé. “Ừm, thật hay là những điều ko thay đổi. Em có muốn chơi trò gì ko?” Chúng tôi đi xuống phòng khách và chơi oẳn tù tì. Rồi chúng tôi ngó qua tủ phim của gia đình Harrington. “Mình xem phim này đi chị,” Tim nói, “đó là một phim Giáng sinh đấy.” Nó đã chọn “Đó là một cuộc sống tuyệt diệu”, có Jimmy Stewart đóng. Tôi nghĩ phim ấy hơi ảm đạm so với một cậu-bé-bảy-tuổi, nhưng Tim cho rằng thiên thần Clarence rất tức cười. Chúng tôi ngồi xuống một cái ghế bành đôi đã cũ đặt trước ti vi. “Chị có thể cần mấy cái khăn giấy,” tôi nói, chuyển một hộp khăn qua cái bàn trà đặt trước mặt chúng tôi. “Chị khóc vì phim à?” “Chỉ khóc vì phim này thôi.” “Em thì khóc mỗi khi xem phim “Câu chuyện đồ chơi”” Tim thú nhận rồi bật băng video. Hai mươi phút sau, người nó cứ nghiêng dần, nghiêng dần sát vào tôi, rồi nó ngày khò khò luôn. Tim trông bé hơn cái tuổi lên 7 của nó, hàng mi dịu dàng rợp xuống má. Tôi nhấc cánh tay lên và ôm vai Tim để nó có thể dựa hẳn vào người tôi ngủ cho thoải mái. Khoảng được một nửa phim tôi nghe tiếng chìa khóa tra vào ổ. Thoáng nhìn đồg hồ, tôi ngạc nhiên, mới khoảng 10 giờ 15, mà chú Sam bảo tôi chú phải sau 11 giờ mới về. Cánh cửa trước mở ra, và Ben bước vào. Hắn nhìn tôi và Tim trong phòng khách, rồi biến mất trong giây lát, treo áo ngoài của hắn lên. Tôi bấm dừng băng video. “Hy vọng là Ben ko về sớm vì tôi,” tôi khẽ khàng gọi hắn. Ben bước lùi lại để tôi nhìn thấy. “Tôi đã bảo chú Sam là cứ làm việc lúc nào xong thì thôi,” tôi nói tiếp, “Có bao nhiêu băng video để xem.Tim và tôi rất ổn.” “Tôi thấy mà,” hắn nói, bước hẳn vào phòng khách. “Cho nên Ben cứ quay lại bữa tiệc đi,” tôi bảo hắn. Hắn ngồi xuống bên cạnh tôi, ép Tim hơi chật ở giữa. “Tôi nghĩ tôi ko có tâm trạng để tiệc tùng.” Hắn nhặt cái vỏ băng lên để xem chúng tôi đang xem phim gì, rồi để ý thấy hộp khăn giấy. Hắn mỉm cười, “Allie khóc vì phim à?” “Cụ thể vì phim này thì có” tôi đáp, tim hơi nhói một tí. “Nhưng kết thúc có hậu mà!” “Đôi khi ta có thể khóc khi thấy một kết cục có hậu.” Hắn lặng lẽ nhìn tôi một thoáng. Tôi nhớ lời Sandra nói về chuyện Ben có cái nhìn khiến người ta cảm thấy như đang được hôn. Tôi nhìn ra chỗ khác, “Tôi phải đi đây,” “Đừng đi nếu Allie chưa xem đến đoạn kết,” hắn nói, thay đổi tư thế cho thoải mái, gác một chân lên bàn trà và tay thì vắt lên lưng ghế. “Tôi đã xem đến mấy lần rồi ấy mà.” “Tôi cũng thế,” hắn đáp, “Mà tôi chưa khóc lần nào. Nhưng khi xem một phim khác Stewart đóng, “Ông Smith đi Washington à?” thì nước mắt nước mũi ròng ròng.” Tôi cười to. “Allie thấy thế buồn cười à?” “Ừ, tôi nghĩ thế đấy,” tôi nói. “Thế thì ở lại đi, để tôi có thể cười Allie. Dám ko?’ Tôi nhún vài, “Được thôi.” Hắn nhặt cái điều khiển lên và bấm cho phim chiếu tiếp. Tôi ngả người ra sau và hơi trượt xuống một tí để có thể gối đầu lên lưng ghế chứ ko phải lên tay Ben. Ben liếc sang tôi, cười mỉm, rồi với lấy một cái mềm cũ và tung một mép cho tôi để đắp cho cả 3 chúng tôi. Tôi xem phim, chìm ngập trong cảm giác ấm áp và hạnh phúc. Tim trở mình giữa tôi và Ben, mở mắt ra vừa đủ để nhìn từ người này qua người khác rồi lại ngủ thiếp đi. Trong đời mình tôi chưa bao giờ cảm thấy niềm vui đến thế. Khi Ben trao cho tôi cái khăn giấy - ko cười gì cả - tay chúng tôi chạm vào nhau, cảm giác mãn nguyên chuyển sang cảm giác náo nức ko tin nổi. Một phần trong tôi muốn bộ phim cứ kéo dài mãi mãi, phần khác lại muốn biến quách khỏi đó trước khi tôi thực lòng mê đắm cái anh chàng tuyệt vời có 1 triệu bạn gái này, những cô gái trang điểm kỹ càng, tóc tau chải chuốt chẳng có gì giống tôi cả. Lúc chiều Ben nói gì nhỉ? Allie là bạn mà. Thì có gì mới đâu? Tôi đã làm bạn với tất cả những anh chàng phải lòng các em tôi. Tất nhiên bộ phim rồi cũng hết. Ben bấm nút tua băng lại. “Tôi đoán tôi phải thêm khăn giấy trong danh sách mua hàng lần tới,” hắn trêu. “Gì cơ? Tôi dùng có 2 cái thôi mà.” Hắn nhe răng cười. “Mình xem phim khác đi,” Cả hai chúng tôi nhìn xuống Tim, ngạc nhiên, “Em dậy rồi à?’ tôi hỏi. “Thôi nào, anh bạn,” Ben nói, “bọn anh sẽ đưa em vào giường,” “Em muốn xem một bộ phim nữa,” Tim chống đối “Muộn quá rồi, thôi nào, nào. Chị Alie sẽ lên với mình và nhém chăn cho em nhé.” Chúng tôi đưa Tim lên lầu và thay quần áo ngủ cho nó. Nó mệt đến nỗi cứ lững thững làm mọi việc như người mộng du. Ben và tôi ko nhịn được cười. Cuối cùng Ben đắp chăn lên và nhém xuống dưới Tim. Rồi Ben cúi xuống và dịu dàng hôn lên trán em. Nếu bọn con gái trường Thornhill mà thấy sự chu đáo này chắc chúng nó tan ra thành nước mất. “Đến lượt Allie,” Ben nói, đưa mắt lên tôi. Ben hay nó? Tôi suýt hỏi, nhưng rồi cúi xuống Tim và hai cánh tay bé nhỏ của nó choàng lên cổ tôi. “Ngủ ngon em nhé,” tôi thì thầm. Chúng tôi im lặng đi xuống lầu. Khi vừa xuống đến phòng khách, Ben chạm nhẹ vào khuỷu tay tôi, “Cảm ơn, Allie,” “Tôi mong Ben đừng có cảm ơn tôi mãi thế. Nó là một thằng bé tuyệt vời,” Ben dựa vào thanh chắn cầu thang. “Tôi mừng là Allie thích nó bởi tôi nghĩ Tim thực sự mê Allie rồi,” “Tôi luôn muốn có một thằng em trai, Ben ạ, có ai đó để chơi chuyền bóng.” “Allie ko có anh em trai gì cả à?’ “Chỉ có 2 đứa em gái thôi.” “Tối nay tôi có gặp một đứa ở bữa tiệc. Nó…” Ben ngập ngừng. “Ko giống tôi chút nào chứ gì?” Ben mỉm cười. “Tôi đoán là mọi người ai cũng bảo Aliie thế.” Ben ngồi xuống bậc cầu thang cuối, chừa đủ chỗ cho tôi, nhưng tôi vẫn đứng. “Tôi có nói chuyện với nó một lát.” “Với đứa nào, Sandra hay Julia?” “Cái đứa tóc vàng ấy,” Ben đáp. “Hai đứa sinh đôi giống hệt nhau, nhớ không?” “À, đúng rồi,” Ben chống khủyu tay chống người ra sau. “Tôi nghĩ vì thế nên lúc nào tôi cũng có cảm giác nó luẩn quẩn bên cạnh,” Tôi không bảo Ben rằng rất có thể Ben chỉ gặp có mỗi một đứa thôi, cái đứa luẩn quẩn bên cạnh ấy. “Đó là cô em đến cũng với Mike. Allie biết nó, Thộn ấy mà.” Tôi nhăn mặt, “Ben thích cảnh đó, đúng không?” “Thế thì tốt cho Mike. Tôi quý nó, nhưng mà với bọn con gái nó hơi tự phụ một chút.” “Kiểu mà Ben ko bao giờ có chứ gì,” tôi chen vào. “Tôi ko nói thế,” Ben cười vang. “Sandra là đứa thích Mike – ít nhất đấy là cho đến hôm qua. Nó thay đổi hằng ngày ấy mà,” Tôi lấy cái áo khóac có mũ từ cây treo áo khóac trong hành lang. “Julia thì đang hẹn hò với ai đó tên Ford,” “Thằng Ford Không-đời-nào-anh-bỏ-rơi-em-á?’ Ben hỏi. “Ai?” “Nó đóng vai Lancelot trong vở “Camelot” năm ngoái,” Ben giải thích. “Khi nó hát bài hát đó, tất cả bọn con gái trong khán phòng đều phải lòng nó. Có điều là Ford bỏ rơi họ - chắc chắn luôn.” “À, tôi cũng ko có gì phải lo lắng quá. Mike và Ford đã gặp đúng đối thủ rồi. Sandra và Julia biết tất cả các trò. Chúng luôn giành được bất cứ anh chàng nào chúng muốn.” Ben đứng dậy. “Allie thì sao?” “Tôi á? Tôi chơi trong lĩnh vực khác.” “Tôi phải biết thế chứ nhỉ,” Ben nói. Tôi chùn vai xỏ tay vào cái áo khóac. Ben đứng trước mặt tôi nhưng chẳng thèm giúp. Ben cứ nhìn tôi như thể biết mình có cặp mắt có thể lặng lẽ ôm và hôn một cô gái vậy. Có gì ghê gớm đâu, tôi nghĩ. Nếu mày đừng nhìn vào chúng thì làm sao chúng hôn mày được. Nhưng tôi đã nhìn thẳng vào đôi mắt màu nâu vàng ấy, và trong một giây tôi đứng chôn chân như một cái cây treo áo. Thế rồi từ đâu đó sâu thẳm và sợ hãi trong lòng, một giọng nói cảnh cáo tôi - Bể khổ đấy, Allie, Thoát khỏi đó ngay! “Tôi phải đi đây,” Tôi vội bảo Ben, tay mở cửa trước. “Allie…?’ “Này, ba của Ben về rồi kìa,” Tôi vội vã bước qua cửa. “Chào chú Sam, chú xong rồi ạ. Cháu vừa cho Tim đi ngủ. Ben về sớm,” tôi líu lo lúc đi ngang qua ông trên lối đi trước nhà. “Ben về sớm á?’ chú Sam nhắc lại vẻ ko tin. “Ben nhà chú á? nó ốm à?” Tôi dừng lại và liếc ngược lại về phía Ben, vẫn còn đang đứng chống nạnh trong khung cửa sáng đèn. “Cháu thì thấy vẫn bình thường ạ,” tôi đáp. “Có thể Ben chỉ hơi mệt thôi.” Ben biến vào trong nhà ko 1 tiếng động. “Cứ coi đó là trực giác của người cha đi,” chú Sam nói, “nhưng chú nghĩ thằng này bị làm sao ấy. Cháu thấy người thế nào?” Váng vất, nôn nao, lú lẫn. “Ổn ạ,” tôi đáp. “Cháu ít khi bị ốm lắm. Cháu đã tiêm phòng cúm rồi.” “Đó luôn là một ý hay đấy.” chú Sam nói. Vâng, tôi nghĩ khi hối hả ra xe. Thật tiếc là người ta ko tiêm phòng cho tình yêu tuyệt vọng. (hix!) Hết chương 06",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2501/at-first-sight-elizabeth-chandler-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2499/at-first-sight-elizabeth-chandler-chuong-05.html"
}