{
  "title": "At First Sight - Elizabeth Chandler - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/2496/at-first-sight-elizabeth-chandler-chuong-02.html",
  "content": "Chương 2 Không thể nào lại có một Súp cà chua khác trên đời này được, tôi nghĩ khi ngoảnh lại nhìn, rồi lùi xe lại, mắt dán vào chiếc xe hơi nhỏ trong kính chiếu hậu. Tôi để ý thấy có 1 biển cảnh báo màu xanh, giống hệt như cái mà cô Henny, hay bất cứ ai sống ở Maryland mà có xe hơi đều biết. Không có ai trong xe cả. Tôi nhanh chóng dừng xe rồi chộp lấy cái điện thoại cầm tay. Tôi vừa bước ra khỏi chiếc Audi thì nghe Tim gọi. “ Mèo Allie! ở đằng này này.” Thằng bé vẫy tay rối rít, nó đứng cách rìa cỏ mép đường khoảng hơn 10 mét. “ Đứng đâu nguyên đó, Tim. Anh đã bảo em ở yên đó,” một giọng nói vọng ra từ dưới gầm xe. Tôi đi vòng ra sau đuôi chiếc Toyota. Cặp chân dài của Ben thò ra ngoài, còn thân người thì nằm dưới gầm xe. ‘ Chào…Allie đây…cần giúp không/” : Không. Chỉ dừng lại uống nước thôi ấy mà,” hắn làu bàu. “ Được thôi. Tôi đi đây.” “ Allie!” hắn kêu lên, trượt ra khỏi gầm xe. Hắn ngó lên tôi và nhe răng cười.” Rất vui được gặp bất kỳ ai có điện thoại di động.” Hắn ngồi dây. “ Ben muốn gọi ai đây – gọi cứu hộ không?” Tôi tiến tới vài bước và chìa cái điện thoại ra cho hắn. Nếu hắn chạm vào tay tôi và nhìn vào mắt tôi, tôi có nóng ran người lên lần nữa không nhỉ, hay chỉ bôi đầy đầu mỡ vào tay tôi thôi? “ Tôi nghĩ tôi thực sự chỉ cần một cái móc áo thôi,” hắn vừa chùi tay vào 1 cái khăn vừa nói. “ Móc của tôi toàn là móc nhựa. Allie có chiếc móc áo nào bằng dây thép đấy không?” “Có, “ tôi đáp. “ Nhưng tôi không nghĩ là nó có thể móc mấy cái bánh xe đó lên được.” “ Là để cho bộ giảm thanh, thưa chị,” hắn nói, lại nằm xuống. “ Ồ, ý Ben là Ben có một bộ giảm thanh à? Lúc Ben lái xe ra khỏi trạm nghỉ, nghe có vẻ như làm gì có bộ giảm thanh nhỉ.” Hắn tặng tôi 1 nụ cười châm biếm rồi lại chui vào dưới gầm chiếc Toyota. Tôi đi lấy chiếc móc áo dây thép cho hắn rồi đứng loanh quanh đó, nhìn chân hắn và nghe hắn càu nhàu cằn nhằn bên dưới chiếc xe.” Ben vừa nói gì cơ?” Tôi trêu. “ ồ, vớ vẩn hả?” Hắn đá tôi, còn tôi cười phá lên. “ Tôi còn giúp gì được nữa không?” Tôi hỏi sau vài tiếng lầu bầu nữa vẳng ra từ phí dưới. Allie có thể nói chuyện với Tim và giữ nó tránh xa đường ra. Its nhất thì cũng bớt được 1 mối lo” Tôi đi tới và ngồi xuống cỏ với Tim.” Em biết chị sẽ tới,” nó bảo tôi. “ Làm sao em biết được? Em không biết chị đi đường nào cơ mà?” Nó nhún vai và nhổ một nắm cỏ mùa đông lên” Mọi chuyện vẫn xảy ra như thế vào dịp Giáng sinh mà,” nó nói với 1 niềm tin giản dị khiến tôi cảm động. “ Chà, đó chỉ là may mắn thôi.” “ Chị đang đi đâu?” nó hỏi “ New York. Gia đình chị sống ở bên kia con song Hudson.” “ Chị có ở đó cả kỳ Giáng sinh không?” Nó hỏi. “ Có.” “ Thế thì chị có thể đến thăm em.” “ Chị rất thích thế, Tim,” tôi trả lời.” Nhưng bang New York là một nơi rộng lớn và…” “ Chị có ô-tô mà,” nó ngắt lời. “ Chị có biết đường đến Thornhill không?” Cái tên thị trấn nghẹn trong cổ tôi mất 1 lát. “ Em vừa nói Thornhill à?” “ Đó là nơi ba em sống.” Rất có thể có nhiều Thornhill. “ Cả nhà em đã từng sống ở đó. Nó gần Elmhurst – chị có biết chỗ đó ở dâu không?” Tôi biết, tất nhiên. Và tôi biết chỉ có 1 trường cấp 3 duy nhất trong cái thị trấn Thornhill bé tẹo đó, cái trường mà 2 em gái tôi đã nhanh chóng chiếm ngôi nữ hoàng. Ben và lũ em tôi chắc là quen cùng đám bạn bè, tham gia đủ các trò với nhau. Nếu hắn kể câu chuyện về đứa con gái ngờ nghệch tên Allie cố ve vãn hắn trên đường cao tốc thì sao nhỉ? “ Má chị tự nhiên đỏ lên thế?” Tim nhận xét. “ Tại trời lạnh đấy,” tôi nói, dù trong lòng đang ấm áp. Bất chấp điều đang làm tôi bối rối , 1 ngọn lửa nhỏ xíu bùng lên với ý nghĩ tôi có thể được gặp lại Ben. “ ở chỗ nàh hàng ấy không lạnh,” Tim nhắc tôi “ thế mà má chị cũng đỏ. Ben đây rồi. Anh ấy sẽ bảo chị đường đến Thornhill.” “ Ben không cần nói đâu, Tim. Đó là nơi chị sắp đến mà.” “ Chị á? Ôi Trời!” Nó nhảy lên. “ Này, Ben.” Anh trai nó đang đi tới, sải bước qua đám cỏ, vẻ đầy tự mãn.” Anh đoán xem Allie đang đi đâu?” “ Đi hướng khác, hy vọng bỏ rơi đuợc chúng ta hả?” Ben đùa. “ Đi Thornhill đấy.” Ben khựng lại, dù chỉ còn 1 quãng ngắn là tới chỗ chúng tôi.” Thật à?” Nụ cười của hắn biến ngay lập tức.” ừm…hay thật,” hắn nói, bước nốt mấy bước còn lại tới chỗ chúng tôi. “ Cha mẹ tôi mới dọn tới đó tháng Tám” tôi bảo hắn. “ Tôi chỉ ở thị trấn đó có 2 ngày nên cũng không thực sự biết rõ nới đó lắm.” “ Chẳng có gì nhiều để biết đâu.” Giọng hắn nghe có vẻ tức tối, gần như là đang giận dữ. “ Tất cả bạn bè của em đều sống ở đó,” Tim bang khuâng nói với tôi. “ Xa bạn bè thật khó em nhỉ,” tôi đáp, quay lại với cậu.” Tất cả bạn bè chị cũng ở trường nội trú.” “Allie sẽ ổn thôi” Ben nói cộc lốc. “ Đó là một thị trấn nhỏ” Tôi nhìn hắn, hoang mang vì sự lạnh lẽo bất ngờ trong giọng hắn nói. Hắn có chuyện gì thế nhỉ? Không phải hắn nghĩ rằng vì ko quen biết ai khác nên tôi sẽ đeo theo hắn như 1 con chó nhỏ đấy chứ? Hắn có tự cao đến mức cho rằng tán tỉnh một tý nghĩa là tôi yêu hắn như điên ko nhỉ? Thôi, để tôi làm cho hắn yên tâm. “ Nghe này.” Tôi nói, “ tôi biết là Ben có cả đống bạn bè ở đó” “ Đúng thế” hắn đáp mà ko nhìn tôi. ‘ Tất cả các cô gái đã làm Ben mất tập trung tư tưởng,” tôi nói tiếp. Hắn liếc ngang sang tôi. “ Nhưng Ben ko phải lo là tôi sẽ làm tăng thêm sự mất tập trung ấy. Tôi biết là oải lắm. Nhiều bạn gái bao nhiêu, ít thời gian bấy nhiêu.” Tôi thở dài, giọng tôi nghe thông cảm đầy giả tạo. Hắn nhìn tôi chằm chằm. “ Tôi đi đây, các cậu. Rất có thể mình lại ngẫu nhiên gặp nhau sau 2 tuần nữa trên đường đi về phía nam.” Ben ko đáp cho tới khi tôi đã bước được đến 20 bước. “ Tôi nói gì ko phải à?” hắn hỏi. “ Không” Tôi vẫy tay với họ. “Ben có nói gì đâu”. Sao ko nói “ Chúng mình nên hẹn gặp nhau.” Tôi nghĩ. Tôi rồ máy xe. Khi tôi là một cô gái tình cờ mà Ben nghĩ ko bao giờ gặp nữa, Ben rất quyến rũ. Nhưng khi hắn biết rằng chúng tôi hướng về cùng một thị trấn... Chà, rồi hắn sẽ hối tiếc, tôi tự nhủ. Chừng nào hắn nhìn thấy hai đứa em lộng lẫy của mình, hắn sẽ năn nỉ được đến nhà mình chơi cho mà xem. Nhưng điều đó cũng chẳng an ủi gì hơn. “Cục cưng của mẹ!” Mẹ tôi chào đón tôi khi tôi bước vào bếp, một tiếng sau. Mẹ kẹp một chiếc điện thoại không dây giữa cằm và vai, một cái súng dán keo trên một tay, còn tay kia là một mớ ruy-băng màu rượu nho. “Tôi phải thôi đây, Linda, ” mẹ nói vào chiếc điện thoại.” Con gái lớn về rồi.” “Mẹ, mẹ không thể nhắc đến con với cái tên Allie được sao ?” tôi hỏi khi đỡ chiếc điện thoại từ vai mẹ và ấn nút ngắt máy. Hai mẹ con ôm nhau. Tôi đã trở nên lão luyện trong việc ôm mẹ bất kể mẹ đang cầm màn trướng, cọ quét sơn, trục lăn giấy dán tường hay cái gì trong tay. Mỗi lần chuyển nhà, bà tự trang trí nhà mới, và đã thành lệ mất rồi. “Mẹ trông đẹp lắm, mẹ ạ !.” “Con cũng thế - chỉ có hơi gầy một chút.” Mẹ đã nói với tôi điều ấy từ hồi tôi học lớp Sáu đến giờ. Có lẽ mẹ vẫn còn đang đợi tôi đầy đặn lên, có thân hình hấp dẫn như mẹ và hai em gái tôi vậy cả ba đều có mái tóc sáng và mắt xanh. Nhưng tôi sinh ra đã giống hệt ba tôi và cô Jen – cao và mảnh dẻ, giống cả màu tóc sẫm. “Con về vừa đúng lúc. Mẹ phải quyết định vành hoa nào đẹp nhất để treo lên cửa trước.” Bà gắn cái nơ bà đang cầm vào một vành hoa nằm trên bàn bếp, cạnh năm cái khác. “Mẹ biết mẹ thế nào cũng có chỗ treo hết chúng lên.” “Mẹ thì có bao giờ thừa vành hoa đâu mà.” tôi mỉm cười đáp. Hễ động đến việc trang trí, mẹ tôi chẳng bao giờ có thứ gì bị coi là quá nhiều cả - giấy dán tường hoa văn, thảm trải sàn dệt kiểu, đồ gỗ trang trí trạm trổ. Đó là lý do tại sao mẹ tôi chết mê chết mệt cái thị trấn Thornhill có từ thời nữ hoàng Victoria này, nơi những căn nhà gỗ từ thế kỷ mười chín được sơn màu bẩy sắc cầu vồng. “Con mang hộ mẹ những cái này được không ?” mẹ tôi hỏi. Tôi choàng một vành hoa quanh cổ như một món đồ trang sức còn mỗi cánh tay tròng hai cái, giơ thẳng hai tay ra trước khi đi theo mẹ ra cửa sau rồi đi vòng lên cửa trước. Tôi bước ra thềm trước đúng lúc một chiếc BMW lượn vào lối chạy xe trước cửa, bánh xe rít xuống mặt đường. Anh chàng lái xe nhìn tôi rồi quay lại các em tôi với cái nhìn dò hỏi. Sandra nhảy ra khỏi băng ghế sau xe.” Này, ” nó la to, “đó là một cái cây Giáng Sinh biết đi, ” “Allie về rồi à ?” Julia nói khi nó bước ra khỏi xe. “Cảm ơn, Ford, ” Nó lơ đãng vẫy anh chàng khi anh ta lùi xe ra đường chính. Tôi là một kẻ mới tập tọng trong việc tán tỉnh, nhưng lại là chuyên gia trong việc đọc ý hai con em tôi. Cái vẫy tay của Julia bảo với tôi rằng Ford là một ứng cử viên mới hoặc một bạn trai sắp thất sủng.- chẳng có gì hứa hẹn trong cái vẫy tay đó cả. “Chị trông tuyệt vời đấy, All” Julia trêu. “Nhưng em nghĩ chị cần choàng thêm ít dây kim tuyến lên trên nữa.” “Không, cưng ạ, đây là tinh tế của mẹ đấy, ” mẹ giải thích, sợ vào món trang trí đeo trên cổ tôi. Nó màu bạc. gắn đầy những con chim xanh đỏ bóng loáng như kim loại. “Tinh tế thật đấy, mẹ ạ,” Sandra nói, lùa tay qua mái tóc đổ dài xuống tận eo. Tóc Julia cũng dài thế, nhưng nó tìm cách vấn gọn lên. Sandra mỉm cười với tôi.” Gặp lại chị thích quá, Al” “Cám ơn,” “Em cũng thế,” Julia chen vào.“Bọn em nhớ bà chị của mình quá. Đặc biệt nhớ chị khi phải làm bài.” “Tất cả mọi người ở trường Fields đều hỏi thăm hai đứa đấy, ” tôi bảo chúng, “Có cả triệu lời nhắn và bưu thiếp gửi cho các em, ” “Thật à ?” Julia nói, nhưng nghe chẳng có vẻ thích thú gì cả. “Cô Henny muốn chị chuyển lời chào tới các em.” “Cố ấy dễ thương thật. Thế mẹ đinh choàng cái vành hoa nào lên cửa trước hả mẹ ?” Sandra hỏi mẹ. “Thì mẹ đang cố chọn đây, ” mẹ đáp. “Cô Henny đang nói đến chuyện nghỉ hưu sớm, ” tôi nói tiếp, “và…” “Cô ấy đáng ra phải nghỉ năm năm trước rồi, ” Sandra bình luận. “Nào, Allie, ” Julia nói, “đến đứng cạnh cửa đi chị. Ướm các vành hoa cho mọi người xem với.” Hình như chúng không quan tâm đến mọi người ở trường Fields nữa rồi. Tôi chịu thua và leo lên mấy bậc thềm với vẻ đầy trách nhiệm. Mẹ và hai cô em lùi xa ra, ngắm nghía mấy món đồ trang trí, chỉ cho tôi ướm từng cái một vào những độ cao khác nhau. Tôi làm việc đó đến lần thứ ba mà họ vẫn còn cãi nhau vành nào hợp hơn.Cuối cùng tôi chán hẳn, treo đại tất cả lên trên cánh cửa. “Con đi dỡ hành lý đây !” “Em sẽ giúp chị,” Julia tình nguyện.” Chị đi đường thế nào ?” tôi hỏi lên bước sau tôi. “Cũng được, ” tôi mở cốp xe ra, Julia lôi ra một quả bóng rổ và bắt đầu rê bóng ra chỗ cái bảng gỗ gắn trên tường nhà cất xe. “Ném đẹp đấy, Jule!!” tôi kêu lên lúc trái bóng rơi vụt xuống rổ. Nó rê bóng ngược về chỗ tôi và lôi ra một cái que chơi bóng và hai cái vợt tennis “Em sẽ để mấy thứ này vào phòng tập,” nó nói, đi ra cửa sau vào nhà. Sandra vòng qua hàng hiên tới chỗ tôi. “Cái vành có con chim bóng loáng thắng rồi.” “Chị nghĩ thể nào cũng thế mà.” Nó nhòn chằm chằm vào thùng xe tôi. “Ôi, hành lý của chị nhẹ nhàng thế thôi à ?” Sandra không bao giờ đi đâu mà không mang tới dăm bẩy vali quần áo. Tôi trao cho nó hai túi đựng quà rồi theo nó vào nhà, tay xách một vali và một hộp băng đựng video. We đi ngang qua bếp vào sảnh, rồi leo lên chiếc cầu thang uốn cong, rộng rãi để tới phòng chính của ngôi nhà. Sandra đột ngột đừng lại ngay lối vào phòng tôi.” Chết rồi, ” “Chết gì ?” tôi hỏi lại, cố nhìn qua vai nó. “Em nghĩ mình phải để đồ của chị lại đây đã, Julia.” nó rống lên. Ba chị em phải mất hai mươi phút để dẹp sạch đồ của hai đứa nó ra khỏi phòng tôi. Tôi không hiểu tại sao lũ em mình lại ải trải đồ của chúng khắp giường và ghế trong phòng tôi, và phòng của ba chị em đều rộng. Phòng của Sandra và của tôi quay mặt ra phía trước ngôi nhà, chung một bệ cửa sổ. Nhưng Sandra có một phòng tắm riêng, Phòng của Julia quay ra phía sau và nó dùng chung phòng tắm với tôi khi tôi ở nhà, nhưng phòng nó có một cửa ra sân thượng. Ba mẹ tôi luôn cẩn thận trong việc giữ công bình giữa ba chị em tôi. Vì tôi đi học xe, tôi được giữ xe hơi, nhưng tôi hiểu rằng khi tôi về nhà thì các em có quyền mượn nó và tôi rõ ràng là phải chạy việc vặt rồi. Dọn dẹp đồ của chúng nó xong, tôi mở vali. Hai đứa em tôi nằm xoài hai bên. “Chị vẫn còn mặc cái này cơ à ?” Sandra vừa lôi một cái áo len màu quả mâm xôi vừa nói. “Cái áo chị thích nhất mà.” “Chị thích nó được hai năm rồi đấy,” nó nhận xét. “Thì sao, chị vốn chung thuỷ, ” Tôi lấy cái áo khỏi tay nó và treo lên móc. Julia cầm một cái túi nhỏ màu xanh nước biển. “Hộp trang điểm của chị đâu ?” “Đấy,” tôi đáp. “Có mỗi một ống son với tuýp kem chống nắng thế này thôi à ?” “Thế thôi,” tôi đáp. Julia ngồi dậy và bôi thử son. Màu son chẳng ra gì trên gương mặt xinh xắn và rạng rỡ của nó. “Chùi ngay đi,” Sandra khuyên. “Chị có nhận được món quà Giáng Sinh hay ho nào ở trường không ?” Julia hỏi. “Có vài thứ, nhưng chị để lại ở đó rồi.” “Có quà của anh chàng nào không ?” Sandra tò mò. Gương mặt của Ben vụt qua trong đầu tôi. Tôi nhanh chóng gạt nó đi. “Tại sao ? Chỉ những món quà ấy mới đáng kể à ?” “Em chỉ tò mò thôi mà.” Sandra đáp lại.. “Đừng có nhạy cảm qúa thế, Al.” Nó nghịch nghịch chuỗi hạt trên cổ tay trái. “Đẹp đấy, ” tôi nói, hi vọng tránh được những tọc mạch khác vào đời tư của tôi. “Mike tặng em đấy,” “Mike... ” Tôi không thể nhớ được gã đó là ai. hai cô em gái và tôi gửi e-mail cho nhau khoảng mỗi tuần một lần, nhưng tôi không thể kịp biết tất cả những anh chàng của chúng nó. “Mike, tận tuỵ và uỷ mị, ” Julia nạp thông tin cho tôi. “Siêu sao bóng rổ của trường cấp ba Thornhill. Rất, rất đáng yêu. Rất, rất mê Sandra.” “Tôi tay chơi bóng rổ,” tôi nói “Em có thể đi giày mười hai phân rồi!” Sandra ngửa đầu ra sau cười phá lên. “Em đã mua ba đôi trong tháng này rồi. Nhưng anh ấy không phải là bạn trai đâu, chưa phải, mà em cũng không chắc là anh ấy có mê em không nữa ?” Nó lăn ra giường rồi lại ngồi dậy nhìn mình trong gương. “Đôi khi em thấy anh ấy còn mê môn bóng của anh ấy hơn.” “Ừm, nếu chúng mày không chơi khó nhau quá.” Julia phang Sandra. Nó quay qua tôi. “Chị chưa bao giờ được xem những trò như thế đâu – phút này chúng nó đuổi nhau khắp các hành lang, phút sau chúng nó đã lờ tịt nhau đi rồi.” Sandra nhún vai, hờn dỗi, điệu đà. “Thế em thì sai, Julia ?” Tôi hỏi, tiếp tục xếp đồ cất đi. “Người lúc nãy chở em về là ai thế ?” “Chị hỏi Ford á?” Nó nhún vai một cách giống hệt như Sandra, rồi thở dài. Đã để ý đến cái vẫy tay lúc nãy, tôi đoán ra anh chàng là “bạn trai hết thời”. “Hắn và em đóng vai chính trong vở Đại lộ Broadway, vở diễn mùa thu ở trường ấy mà.” “Và?” tôi gợi ý. “Hắn trông rất đẹp trai.” “Chị thấy rồi.” “Hắn có giọng nói hay, ” Julia nói tiếp, “và nghĩ ra lắm trò vui để làm.” “Nhưng ?” “Đó không phải là tình yêu đích thực.” Nó nhặt một cái gối lên, ôm trong tay như đang ôm một anh chàng, rồi thụi cái gối một cái. “Không may là khi hắn đóng kịch thì hắn thú vị hơn ngoài đời nhiều.” “Có lẽ hắn chỉ chưa biết thể hiện mình thôi, ” tôi đưa ra giả thuyết, “em ạ, để em biết hắn thực sự là người thế nào ấy mà.” “Chị nghĩ thế à ?” “Tao chẳng biết mày đang lẩn thẩn về cái gì?’” Sandra nói với Julia, “Hai anh chàng khác gọi điện cho mày tối hôm qua đấy.” “Ba,” Julia ngọt ngào đính chính. “Không, Jeff gọi là vì tao. Nó còn đang lúng túng giữa hai đứa mình.” “Tao không nghĩ thế đâu,” Những nụ cười mỉa giống hệt nhau và từng từ được dằn giọng khi nói ra báo hiệu rằng một trong những trận võ mồm quyết liệt của hai đứa em tôi đang bắt đầu. Tôi đã chứng kiến chúng nó như thế đủ chán ngấy lên rồi nên quyết định chúng nên choảng nhau ở chỗ nào khác chứ không phải ở đây. “Nghe này,” tôi nói, ‘ chị cần giấu quà Giáng Sinh dành cho chúng mày. ” “Được thôi, bọn em sẽ nhắm mắt lại, ” Julia cười ranh mãnh. “Biến !” tôi bảo chúng. Sandra cười hì hì. “Lúc nào xong chị xuống dưới nhà ăn bánh nhé, ” Julia nói. Chúng vừa đi khỏi, tôi liền đút mấy cái túi mua hàng vào tủ, nơi mà lũ em tôi sẽ lục đầu tiên nếu chúng muốn xem trộm quà, nhưng tôi giấu thật kín ba cuốn tiểu thuyết lãng mạn mà tôi mang về nhà để đọc. Việc gần đây tôi chuyển từ tiểu thuyết kinh dị của Stephan King sang đọc những câu chuyện tình yêu lãng mạn kiểu cổ là điều mà tôi muốn giữ riêng cho bản thân mình. Việc cất đặt mọi thứ lâu hơn bình thường vì tôi cứ chốc chốc lại nghĩ đến Ben - nụ cưòi của hắn, sự ấm áp trong giọng nói của hắn và cái cách mọi thứ đó biến sạch khi hắn nhận ra hắn có thể gặp lại tôi. Thật không công bằng hai con em tôi có cả một đội quân đông đảo để lựa chọn trong khi tôi chỉ muốn được ở bên một người thôi – và người ấy chỉ muốn ở bên tôi… khi không có cô gái nào xung quanh. Hết chương 02",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2497/at-first-sight-elizabeth-chandler-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2495/at-first-sight-elizabeth-chandler-chuong-01.html"
}