{
  "title": "Trăng lạnh - Phần I - Chương 04 - Phần 2",
  "url": "https://gacsach.top/doc-online/111743/trang-lanh-phan-i-chuong-04-phan-2.html",
  "content": "Đây là người phụ nữ đã thông báo việc anh trai mất tích đêm hôm qua, Sachs hiểu ra thế. Lon Sellitto có tính cách của một chú chó bull khi tiếp cận những kẻ bị tình nghi. Nhưng đối với các nạn nhân và người nhà họ, ông ta bày tỏ sự dịu dàng đáng ngạc nhiên. Bằng giọng nhẹ nhàng, hơi lè nhè do lối kéo dài các nguyên âm của người Brooklyn, ông ta nói: “Tôi rất lấy làm tiếc. Anh ấy đã mất, phải.” Ông ta giúp người phụ nữ đứng dậy và chị ta tựa vào bờ tường của con hẻm. “Kẻ nào làm việc này? Tại sao?” Chị ta kêu lên thất thanh khi chị ta nhìn chằm chằm cái chết khủng khiếp của người anh trai. “Kẻ nào làm một việc thế này? Kẻ nào?” “Chúng tôi không biết, thưa chị”, Sachs nói. “Tôi rất tiếc. Nhưng chúng tôi sẽ tìm ra hắn. Tôi hứa với chị.” Chị ta vừa thở hổn hển vừa quay sang. “Xin đừng để con gái tôi nhìn thấy.” Sachs nhìn qua chị ta đến chỗ một chiếc ô tô đỗ một nửa lên lề đường, nơi chị ta bỏ nó trong cơn hoảng hốt. Một cô bé độ mười mấy tuổi ngồi trên xe đang nghiêm trang nhìn chằm chằm vào Sachs, đầu nghểnh sang bên. Nữ thám tử bước đến đằng trước cái xác, không cho cô bé nhìn thấy bác cô. Người em gái, tên là Barbara Eckhart, nhảy khỏi xe mà không mặc áo khoác và giờ đang co ro vì lạnh. Sachs dẫn chị ta đi qua cánh cửa mở vào bên trong dãy hành lang cô vừa kiểm tra. Người phụ nữ trong cơn cuồng loạn xin phép vào nhà vệ sinh, khi trở ra vẫn run rẩy và tái nhợt, tuy đã nén khóc. Barbara không biết động cơ của kẻ sát nhân có thể là gì. Anh trai chị ta, sống độc thân, là nhà văn tự do, chuyên viết bài cho các đoạn phim quảng cáo. Anh ta được nhiều người yêu quý, và theo như chị ta biết thì không có kẻ thù. Anh ta chẳng dính dáng tới bất cứ chuyện tình tay ba nào – tức là không có những đức ông chồng nổi máu ghen – và chưa từng sử dụng ma túy, cũng chưa từng làm gì phạm pháp. Anh ta chuyển đến thành phố này cách đây hai năm. Thực tế là anh ta không có mối liên hệ rõ ràng nào với loại tội phạm có tổ chức khiến Sachs lo lắng. Nó đẩy yếu tố tâm thần lên hàng đầu, nguy hiểm cho cộng đồng hơn một băng nhóm tội phạm chuyên nghiệp nhiều. Sachs trình bay quá trình xử lí cái xác. Thi thể sẽ được nhân viên khám nghiệm y tế chuyển cho thân nhân trong vòng hai mươi tư đến bốn mươi tám tiếng. Gương mặt Barbara trở nên sắt đá. “Tại sao hắn lại giết Teddy như thế? Lúc đó hắn nghĩ gì?” Nhưng đấy là một câu hỏi mà Amelia Sachs không có câu trả lời. Dõi theo người phụ nữ với sự giúp đỡ của Sellitto, đang chậm chạp bước trở về xe mình, Sachs chẳng thể nào rời mắt khỏi cô con gái, cô bé cũng đăm đăm nhìn lại Sachs. Ánh mắt khó mà chịu đựng nổi. Cô bé tới bấy giờ hẳn đã biết người đàn ông kia thực tế là bác cô và ông chết rồi, nhưng Sachs có thể thấy dường như là một chút hi vọng mong manh trên gương mặt trẻ thơ ấy. Hi vọng để sắp sửa thất vọng. * * * Đói khát. Vincent Reynolds nằm trên chiếc giường mốc meo trong căn nhà tạm thời của bọn gã, vốn là một nhà thờ, và cảm thấy cơn đói khát nơi tâm hồn, nó đang lặng lẽ bắt chước tiếng sôi réo của cái bụng phệ. Ngôi nhà thờ Cơ Đốc giáo cũ kĩ này, tại một khu vực hoang vắng của Manhattan gần sông Hudson, chính là đại bản doanh cho các hoạt động giết người sẽ tiến hành. Gerald Duncan từ vùng khác đến, còn Vincent thì có căn hộ ở New Jersey. Vincent đã bảo rằng có thể ở chỗ gã nhưng Duncan nói không, bọn gã không đời nào lại làm thế. Bọn gã không nên giữ bất cứ liên hệ gì với chỗ ở thật của mình. Nghe như gã đang lên lớp vậy. Nhưng theo một cách chấp nhận được. Kiểu một người cha dạy dỗ đứa con trai. “Một nhà thờ à?”, Vincent đã hỏi. “Tại sao?” “Tại vì nó được rao bán mười bốn tháng rưỡi rồi. Không phải là tin mới rao. Và sẽ chả ai dẫn khách tới xem vào thời gian này trong năm.” Một cái nhìn nhanh sang Vincent. “Yên tâm. Nó chẳng còn là thánh đường nữa.” “Thế hả?”, Vincent hỏi, trong thâm tâm nghĩ mình đã phạm đủ tội lỗi để đảm bảo được đưa thẳng xuống địa ngục rồi, nếu có một lối dẫn xuống đấy. Việc xâm nhập một nhà thờ, là thánh đường hay chẳng còn là thánh đường nữa, đối với gã dù sao cũng là sự xúc phạm nhẹ nhàng nhất. Đại lí nhà đất khóa hết các cửa, tất nhiên, nhưng kĩ năng của một thợ đồng hồ về bản chất là kĩ năng của một thợ khóa (theo Duncan thì những người thợ đồng hồ đầu tiên chính là những người thợ khóa) và gã đàn ông này dễ dàng tháo khóa một cánh cửa hậu rồi tự thay vào đó chiếc khóa móc, thế là bọn gã có thể đi đi về về, không bị người đi trên phố hay người đi trên vỉa hè nhìn thấy. Gã cũng thay chiếc khóa ở cửa trước và bôi lên nó ít sáp để phòng trường hợp cả bọn đi vắng mà có ai vào sẽ biết ngay. Nơi nay tối tăm, gió lùa thông thống và đầy mùi nước tẩy rửa rẻ tiền. Phòng Duncan vốn là phòng ngủ của linh mục ở tầng hai, trong khu vực được dành riêng cho linh mục. Đối diện bên kia sảnh là phòng Vincent, nơi lúc này gã đang nằm – cái văn phòng cũ. Trong phòng có một cái võng, một cái bàn, bếp nấu, lò vi sóng và tủ lạnh (tất nhiên, Vincent Đói Khát chiếm căn bếp với các vật dụng như vậy). Nhà thờ vẫn còn điện phòng trường hợp những người môi giới cần bật đèn, và hơi nóng vẫn còn nên các ống nước không bị nổ, tuy bộ ổn nhiệt đặt ở mức rất thấp. Khi lần đầu tiên đến xem xét nơi này, biết nỗi ám ảnh về thời gian của Duncan, Vincent nói: “Tệ quá, chẳng có cái tháp đồng hồ. Giống Big Ben ấy.” “Đó là tên cái chuông, không phải tên cái đồng hồ.” “Trên Tháp London à?” “Trong cái tháp đồng hồ”, gã đàn ông lớn tuổi hơn sửa lại lần nữa. “Ở điện Westminster, nơi họp Quốc hội. Đặt theo tên ngài Benjain Hall. Vào cuối những năm 1850 nó là cái chuông lớn nhất nước Anh. Trong những cái đồng hồ thuở ban đầu, những cái chuông là thứ duy nhất cho người ta biết giờ. Lúc đó đồng hồ chưa có mặt hay kim chỉ giờ.” “Ồ.” “Từ clock (đồng hồ) xuất phát từ từ clocca trong tiếng Latin, có nghĩa là cái chuông.” Gã đàn ông này biết mọi thứ. Vincent thích điều đó. Gã thích rất nhiều điều ở Gerald Duncan. Gã cứ tự nhủ không biết hai kẻ lạc lõng với xã hội này có thể trở thành bạn bè thực sự hay không. Vincent không có nhiều bạn bè. Thi thoảng gã đi uống cùng với phụ tá luật sư và những nhân viên xử lí văn bản khác. Nhưng thậm chí Vincent Láu cũng có xu hướng không nói quá nhiều bởi vì gã e rằng sẽ lỡ lời nói điều gì không phải với một cô phục vụ hoặc một cô gái ngồi bàn gần bên. Cái đói khát khiến người ta thiếu thận trọng (hãy nhìn chuyện đã xảy ra với Salli Anne). Vincent và Duncan đối lập nhau ở nhiều điểm nhưng bọn gã có một điểm chung: những bí mật đen tối trong trái tim. Và bất cứ ai chia sẻ những điều ấy đều biết nó bù đắp cho những khác biệt to lớn về phong cách sống và chính trị. Ồ, phải. Vincent dứt khoát sẽ nỗ lực vì tình bạn của bọn gã. Gã lúc này đang rửa bát đĩa và lại nghĩ đến Joanne, cô gái tóc nâu bọn gã chuẩn bị tới thăm hôm nay: cô gái bán hoa ở chợ, nạn nhân tiếp theo. Vincent mở chiếc tủ lạnh nhỏ. Gã lấy ra một ổ bánh mì vòng cứng, cắt làm đôi bằng con dao săn của mình. Nó có cái lưỡi dài khoảng hai mươi phân và rất sắc. Gã phết kem pho mát trắng lên ổ bánh và ăn kèm hai lon Coke[16]. Mũi gã nhoi nhói vì lạnh. Gerald Duncan thận trọng khăng khăng đòi phải đi găng tay cả ở đây, thật là cái của nợ, nhưng hôm nay, vì trời lạnh quá thế này, Vincent chẳng buồn đi găng tay nữa. Gã lại nằm xuống giường, hình dung xem thân thể Joanne trông ra sao. Cuối ngày hôm nay… [16] Coke: Một cách gọi thông thường cho nước ngọt Coca-Cola. Cảm thấy thèm khát, thèm khát đến chết đi được. Bụng Vincent đang cạn kiệt vì sự thèm khát. Nếu gã không sớm có thể “tâm tình” chút ít với Joanne gã sẽ hết tất cả hơi sức. Gã lại uống một lon Dr Pepper, chén một túi khoai tây chiên. Rồi bánh quy xoắn. Đói khổ đói sở… Đói… Tự Vincent Reynolds sẽ không thể đi đến cái ý kiến rằng mỗi ham muốn tấn công phụ nữ về tình dục là một cơn đói. Ý kiến ấy do bác sĩ đã trị liệu cho gã, Tiến sĩ Jenkins, đưa ra. Khi gã bị giam vì vụ Salli Anne – lần duy nhất gã bị cảnh sát bắt giữ – ông bác sĩ đã bảo gã phải chấp nhận việc những nỗi thôi thúc gã cảm thấy đó sẽ không bao giờ ngưng. “Anh không thể rũ bỏ chúng. Ở một khía cạnh nào đấy, chúng là một cơn đói… Chúng ta biết gì về cái đói? Nó rất tự nhiên thôi. Chúng ta không thể không cảm thấy đói. Anh có đồng ý như vậy không?” “Thưa vâng.” Ông bác sĩ nói thêm rằng mặc dù người ta không thể chặn cảm giác đói lại hoàn toàn, người ta có thể “Thỏa mãn nó một cách đúng đắn. Anh hiểu ý tôi chứ? Với thức ăn, anh sẽ có một bữa ngon miệng khi tới giờ ăn, anh không thể nào lại chỉ suốt ngày ăn vặt được. Với con người, anh có một mối quan hệ lành mạnh, có cam kết, dẫn đến hôn nhân và cuộc sống gia đình.” “Tôi hiểu ạ.” “Tốt. Tôi cho là chúng ta đang có tiến bộ. Anh có đồng ý như thế không?” Và gã thanh niên đã vô cùng tin tưởng vào thông điệp của ông bác sĩ, tuy nó được hiểu hơi khác so với ý của con người tốt bụng kia. Vincent đi đến lập luận là gã sẽ sử dụng sự so sánh về hai cái đói như một lời hướng dẫn hữu ích. Từ nay gã sẽ chỉ ăn, có nghĩa sẽ chỉ “tâm tình” chút ít với một cô gái, khi thấy thực sự cần thiết. Theo cách ấy, gã sẽ không trở nên liều lĩnh – và bất cẩn, cái cách gã làm đối với Salli Anne. Thật thông minh. Ông có đồng ý như thế không, Tiến sĩ Jenkins? Vincent xơi hết chỗ bánh quy xoắn và soda, rồi viết một lá thư cho em gái. Vincent Láu vẽ vài cái hình biếm họa ở lề giấy. Những cái hình mà gã nghĩ em gái chắc sẽ thích. Vincent không phải một họa sĩ tồi. Có tiếng gõ cửa. “Vào đi.” Gerald Duncan đẩy cửa bước vào. Hai gã chào nhau. Vincent liếc nhìn sang phòng Duncan, nó ngăn nắp đến hoàn hảo. Mọi vật dụng trên bàn đều được sắp xếp đối xứng. Quần áo được là phẳng và treo trong tủ cái nọ cách cái kia chính xác năm phân. Đây có thể là trở ngại cho tình bạn giữa bọn gã. Vincent thì lười biếng, nhếch nhác. “Anh ăn cái gì nhé?”, Vincent hỏi. “Không, cảm ơn.” Đó là lí do tại sao Thợ Đồng Hồ gầy nhẳng. Gã hãn hữu mới ăn, gã chẳng bao giờ đói. Đây có thể là một trở ngại nữa. Nhưng Vincent đã quyết định phớt lờ khuyết điểm này. Suy cho cùng, em gái Vincent cũng chẳng bao giờ ăn nhiều và gã vẫn yêu em. Kẻ sát nhân tự pha cà phê. Trong lúc đun nước, gã lấy lọ cà phê ra khỏi tủ lạnh và đong chính xác hai thìa. Những hạt cà phê kêu lách tách khi gã đổ chúng vào cối xay tay và quay cối mười hai vòng cho tới khi không còn âm thanh ấy nữa. Gã thận trọng đổ bột cà phê vào cái lọc bằng giấy hình chóp đặt bên trong một cái phễu nhỏ giọt. Gã vỗ vỗ để chắc chắn là bột cà phê được dàn đều. Vincent cực kì thích quan sát Gerald Duncan pha cà phê. Cẩn thận, tỉ mỉ… Duncannhìn chiếc đồng hồ bỏ túi bằng vàng của mình. Gã xoay cái ví nén rất cẩn thận. Gã uống hết chỗ cà phê – uống nhanh như uống thuốc vậy – rồi nhìn Vincent. “Con bé bán hoa của chúng ta”, gã nói. “Joanne ấy. Mày sẽ đi kiểm tra con bé nhé?” Một cái gì nện đánh thịch trong bụng Vincent. Tạm biệt, Vincent Láu. “Tất nhiên rồi.” “Tao sẽ đến con hẻm ở phố Cedar. Cảnh sát lúc này đã có mặt tại đó. Tao muốn xem chúng ta sắp sửa phải đương đầu với ai.” Ai… Duncanmặc áo khoác và đeo túi lên vai. “Mày sẵn sàng rồi chứ?” Vincent vừa gật đầu vừa mặc chiếc áo khoác da có mũ trùm màu kem, đội mũ và đeo kính râm. Duncanđang nói: “Hãy cho tao biết người ta sẽ đến xưởng hoa lấy đơn đặt hàng hay con bé sẽ làm việc một mình.” Thợ Đồng Hồ biết rằng Joanne thường xuyên ở xưởng hoa, cách cửa hiệu bán lẻ của cô mấy khối phố. Xưởng yên tĩnh và tối. Hình dung ra cô gái, mái tóc quăn màu nâu, khuôn mặt dài nhưng xinh xắn. Vincent Đói Khát không thể gạt cô ra khỏi tâm trí. Bọn gã xuống gác và đứng trong con hẻm đằng sau nhà thờ. Duncanmóc khóa. Gã nói: “Ồ, tao có chuyện này. Mục tiêu cho ngày mai ấy hả? Con bé cũng là một phụ nữ. Sẽ là hai phụ nữ liên tiếp. Tao không biết bao lâu thì mày lại thích… mày gọi việc đó như thế nào nhỉ? Một chút tâm tình?” “Phải.” “Tại sao mày gọi như thế”, Duncanhỏi. Kẻ giết người này, Vincent nhận ra, có một trí tò mò không biết mệt mỏi. Những từ ấy cũng là của Tiến sĩ Jenkins, ông bác sĩ thân thiết ở trung tâm giam giữ, người đã bảo gã có thể đến văn phòng mình bất cứ khi nào gã muốn để nói về những cảm xúc trong lòng. Chính họ từng có một cuộc tâm tình tốt đẹp. Vì sao đó mà Vincent thích những từ ấy. Nghe cũng hay hơn từ “cưỡng hiếp” nhiều. “Tôi không biết. Chỉ là tôi gọi như thế thôi.” Vincent nói thêm rằng đối với gã hai phụ nữ liên tiếp chẳng thành vấn đề gì cả. Đôi khi ăn vào làm người ta thậm chí càng đói hơn, Tiến sĩ Jenkins ạ. Ông có đồng ý như thế không? Trong lúc thận trọng bước qua những mảng băng đóng trên vỉa hè, Vincent hỏi: “Ờ, anh sẽ làm gì với Joanne?” Khi giết người, Duncancó một nguyên tắc. Cái chết không thể diễn ra nhanh chóng được. Điều này nghe có vẻ dễ dàng nhưng thực ra khá khó khăn, gã giải thích bằng giọng rõ ràng, không xúc động. Duncancó một cuốn sách mang tựa đề Những kĩ thuật thẩm vấn cao nhất[17]. Nó viết về các cách làm cho tù nhân khiếp sợ mà cung khai, đó là các biện pháp tra tấn cuối cùng sẽ kết liễu họ nếu họ không thú nhận: nén vật nặng xuống họng, cứa cổ tay để máu chảy dần dần và hàng chục cách khác. [17] Extreme Interrogation Techniques. Duncantrình bày: “Trong trường hợp con bé này, tao không muốn lâu quá. Tao sẽ bịt mồm và trói tay nó ra đằng sau. Rồi cho nó nằm sấp xuống, quấn một sợi dây thừng xung quanh cổ và mắt cá chân nó.” “Đầu gối cô ta sẽ phải gập lại?” Vincent có thể hình dung cảnh tượng ấy. “Đúng. Nó được mô tả trong cuốn sách. Mày đã xem hình minh họa chưa?” Vincent lắc đầu. “Con bé sẽ không thể giữ chân gập lại như thế lâu. Khi chúng bắt đầu duỗi ra, chúng thít sợi dây thừng quấn xung quanh cổ và con bé tự thắt cổ mình. Tao nghĩ mất chừng tám đến mười phút.”Duncanmỉm cười. “Tao sẽ bấm giờ. Như mày gợi ý. Khi việc đã xong xuôi, tao sẽ gọi mày và con bé sẽ là của mày tất.” Một cuộc tâm tình tốt đẹp xa xưa… Bước ra khỏi con hẻm, một cơn gió mạnh lạnh cóng quất vào bọn gã. Chiếc áo khoác da có mũ trùm của Vincent không kéo khóa bị thổi phanh. Gã dừng lại, sợ hãi. Trên vỉa hè, cách chỉ độ một mét, là một chàng trai trẻ. Cậu ta có bộ râu quai nón thưa thớt và mặc chiếc áo khoác ngắn đã sờn. Một cái ba lô đeo lủng lẳng ở vai. Một sinh viên, Vincent nghĩ. Cúi đầu, cậu ta vẫn không ngừng rảo bước. Duncanliếc nhìn kẻ đồng lõa. “Sao thế?” Vincent hất đầu về bên thân mình, phía có con dao săn bỏ trong bao đang giắt cạp quần. “Tôi nghĩ cậu ta trông thấy nó. Tôi… tôi xin lỗi. Đáng lẽ tôi đã phải kéo áo khoác lên, nhưng…” Đôi môiDuncanmím chặt. Đừng, đừng… Vincent hi vọng mình không làmDuncanbực bội. “Tôi sẽ đi giải quyết cậu ta, nếu anh muốn. Tôi sẽ…” Kẻ sát nhân nhìn về phía cậu sinh viên đang rảo bước xa khỏi bọn gã. Gã quay sang Vincent. “Mày đã giết người bao giờ chưa?” Vincent không chịu đựng được ánh mắt màu xanh lơ sắc lạnh. “Chưa.” “Chờ đây.” Gerald Duncan xem xét con phố vắng tanh vắng ngắt, không có ai ngoài cậu sinh viên kia. Gã lấy ra khỏi túi áo khoác cái cắt hộp mà gã đã sử dụng để cứa cổ tay người đàn ông trên cầu tàu đêm hôm qua. Duncanrảo bước theo sau cậu sinh viên. Vincent quan sát cho tới lúc gã chỉ còn cách cậu sinh viên độ một mét. Họ rẽ ở góc phố, sang phía Đông. Việc này thật khủng khiếp… Vincent đã không thận trọng. Gã đã đưa tất cả vào chỗ nguy hiểm: cơ hội cho tình bạn với Duncan, cơ hội cho những cuộc “tâm tình”. Tất cả vì gã đã bất cẩn. Gã muốn thét lên, gã muốn khóc. Vincent thò tay vào túi áo khoác, tìm thấy một thanh KitKat, ăn ngấu nghiến, nuốt cả một ít giấy gói cùng với kẹo. Duncanquay lại sau năm phút căng thẳng nặng nề, cầm một tờ báo nhăn nhúm. “Tôi xin lỗi”, Vincent nói. “Không sao. Ổn rồi.” Giọng Duncan nhẹ nhàng. Bên trong tờ báo là cái cắt hộp nhuốm máu. Gã dùng tờ báo lau lưỡi dao và bấm cho lưỡi dao thụt vào. Gã ném tờ báo dính máu và đôi găng tay đi. Gã xỏ đôi găng tay mới. Gã khăng khăng rằng bọn gã lúc nào cũng phải mang theo hai hay ba đôi găng. Duncan nói: “Cái xác nằm trong một thùng Dumpster[18]. Tao đã lấy rác phủ lên nó. Nếu chúng ta may mắn, nó sẽ được đổ vào bãi chôn rác hoặc đổ ra biển trước khi ai đó chú ý đến chỗ máu chảy.” [18] Dumpster: Một loại thùng chứa rác lớn của Mỹ. “Anh không sao chứ?” Vincent cho rằng có một vết đỏ trên má Duncan. Gã đàn ông nhún vai. “Tao đã bất cẩn. Hắn chống trả. Tao phải rạch mắt hắn. Hãy nhớ điều ấy. Nếu ai đó kháng cự, phải rạch mắt nó. Như thế sẽ khiến nó ngừng kháng cự ngay tức khắc và mày có thể kiềm chế nó theo bất cứ cách nào mày muốn.” Rạch mắt… Vincent chậm chạp gật đầu. Duncan hỏi: “Mày sẽ cẩn thận hơn chứ?” “Ồ, vâng. Xin hứa. Thật đấy.” “Bây giờ hãy đi kiểm tra con bé bán hoa và gặp tao ở bảo tàng lúc bốn giờ mười lăm phút.” “Được, chắc chắn rồi.” Duncan quay ánh mắt màu xanh lơ nhạt sang Vincent. Gã nở nụ cười hiếm hoi. “Đừng bối rối. Đã có một vấn đề. Và nó đã được giải quyết. Cứ cái đà tốt đẹp này, chuyện đó chả nhằm nhò gì.”",
  "nextChapter": "https://gacsach.top/doc-online/111744/trang-lanh-phan-i-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/111742/trang-lanh-phan-i-chuong-04-phan-1.html"
}