{
  "title": "Hình hài yêu dấu -  Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/63738/hinh-hai-yeu-dau-chuong-02-phan-1.html",
  "content": "KHI MỚI LÊN THIÊN ĐƯỜNG TÔI TƯỞNG AI CŨNG thấy những gì mình thấy. Rằng trong thiên đường của mỗi người có những cột gôn bóng đá phía xa xa, có những nữ lực sĩ ném tạ phóng lao đi đứng ì ạch. Rằng mọi tòa nhà đều giống những ngôi trường trung học xây vào những năm 1960 ở ngoại ô Đông Bắc. Những tòa nhà này to và thấp bè, nằm rải rác trên những lô đất có rải sỏi cát, quy hoạch rập khuôn đơn điệu, có hiên và những kiến trúc mở ra ngoài cho ra vẻ tân kỳ. Tôi chuộng những tòa nhà màu cam hay xanh ngọc lam, giống trường trung học ở Fairfax. Lúc còn ở dương thế thỉnh thoảng tôi xin bố chở xe chạy qua trường này để tưởng như mình được đi học ở đấy. Học xong lớp bảy, tám và chín của trung học cơ sở rồi thì trường cấp hai sẽ là khởi đầu của một giai đoạn mới. Bao giờ vào trường Fairfax tôi sẽ đòi mọi người gọi đúng tên mình là Suzanne, chứ không phải là Susie. Mái tóc tôi hoặc sẽ cắt đuổi theo mốt bậc thang hoặc được búi lên cao. Tôi sẽ có thân hình khiến bọn con trai ngày đêm mơ tưởng, làm bọn con gái ghen tị, không những thế tôi sẽ dễ mến đến độ bọn chúng tự thấy có lỗi nếu không tôn vinh tôi. Tôi hay hình dung rằng mình - một khi đã được xem như bà hoàng - sẽ ra tay che chở mấy đứa bị gạt ra rìa trong quán giải khát của trường. Kẻ nào đem thằng Clive Saunders ra chế nhạo vì có tướng đi như con gái thì tôi sẽ báo thù cho nó ngay bằng một cú đá vào những bộ phận ít được che chở nhất của tay đó. Hễ bọn con trai trêu chọc Phoebe Hart vì bộ ngực quá nảy nở của cô nàng thì tôi sẽ thuyết giảng một bài học cho chúng hiểu tại sao loại chuyện chế giễu ngực con gái chẳng có gì đáng cười cả. Bản thân tôi cũng phải quên đi rằng chính tôi, mỗi khi Phoebe đi ngang qua, từng ghi vào bên lề vở của mình một hàng những tên nhạo đại loại: Winnebagos, Hoo-has, Johnny Yellows. Dứt cơn mơ, tôi thấy mình ngồi băng sau trên chiếc xe bố đang lái. Riêng tôi chẳng có gì đáng chê trách. Hoặc, tôi sẽ học xong hết chương trình trung học trong vòng vài ngày chứ không phải vài năm, hoặc, không thể giải thích nổi tại sao, tôi sẽ đoạt giải Oscar diễn viên xuất sắc ngay từ năm học đầu. Đó là những mơ tưởng của tôi ngày còn ở dương thế. Sau vài ngày sống ở thiên đường tôi chợt hiểu ra rằng những nữ lực sĩ ném tạ, phóng lao và những tay chơi bóng rổ trên sân nhựa khô rộp kia đều sống trong thiên đường mỗi người tự hình dung. Thiên đường của họ giống thiên đường của tôi, không hẳn là sao nguyên bản, nhưng rất nhiều sự kiện diễn ra không khác gì với ở đây. Tôi ở đến ngày thứ ba thì gặp Holly, cô bạn cùng nhà. Cô nàng ngồi trên ghế xích-đu. (Tôi không hề thắc mắc sao ở trường học lại có ghế xích đu. Thế mới là thiên đường chứ! Không phải thứ ghế phẳng lì - ở đây chỉ có loại ghế bằng nhựa đen cứng, mặt ghế trũng ôm sát người bạn, lại có thể nhún nhún vài cái lấy đà trước khi đu). Holly đang ngồi đọc quyển sách in ký tự lạ lẫm làm tôi liên tưởng đến món cơm chiên với thịt heo bố vẫn mua về từ quán Hop Fat Kitchen. Buckley rất thích cái tên này nên cứ hét toáng lên “Hop Fat”. Bây giờ tôi biết tiếng Việt rồi, biết cả chuyện ông Herman Jade, chủ quán Hop Fat không phải người Việt Nam, cả Herman Jade cũng không phải tên thật mà là tên ông lấy khi đi từ Trung Quốc đến Hoa Kỳ. Holly đã cho tôi biết những điều này. “Chào bạn”, tôi nói. “Tớ tên là Susie.” Sau này cô nàng mới kể cho tôi nghe là đã chọn tên Holly từ phim Điểm tâm trước cửa hiệu Tiffany. Nhưng hôm đó cô nàng chỉ buột miệng xưng tên vậy thôi. “Còn tớ là Holly,” cô nàng đáp lại. Bởi không ai muốn nghe ra mình phát âm với giọng lạ trong thiên đường của mình nên cô nàng nói không mang tí giọng lạ nào. Tôi nhìn chăm chăm vào mái tóc đen của cô nàng. Óng ả như vẫn thấy quảng cáo trên các báo ảnh. “Bạn ở đây bao lâu rồi?” tôi hỏi. “Ba ngày.” “Tớ cũng thế.” Tôi ngồi xuống ghế đu cạnh cô nàng, xoay người nhiều vòng để dây treo cuộn xoắn lại. Rồi buông ra cho ghế bung ngược mãi cho đến lúc tôi chặn lại. “Bạn có thích ở đây không?” cô nàng hỏi. “Không”. “Tớ cũng thế.” Chúng tôi quen nhau như thế đấy. Trên thiên đàng của mình, mọi ước nguyện bình thường nhất của chúng tôi đều được thỏa mãn. Trong trường chẳng có thầy cô nào cả. Chúng tôi không bị bắt buộc phải vào lớp, trừ giờ nghệ thuật cho tôi, còn Holly tập dượt với ban nhạc Jazz. Bọn con trai không chơi trò véo mông trộm hay lớn tiếng chê chúng tôi hôi. Sách học toàn loại tạp chí Tuổi mười bày, Thế giới hoa lệ và Thời trang. Thiên đường của chúng tôi rộng thêm ra theo mối quan hệ phát triển. Chúng tôi có nhiều ước nguyện giống nhau. Franny, bà cố vấn của tôi ngày tôi mới đến, trở thành người hướng dẫn cho cả bọn. Franny, đã ngoại tứ tuần, đáng tuổi mẹ chúng tôi. Mất một thời gian Holly và tôi mới hiểu rằng điều chúng tôi muốn là: có mẹ. Trong thiên đường của bà, Franny chuyên phục vụ người khác, bà thấy được tưởng thưởng khi thấy hiệu quả việc mình làm, thấy mọi người cảm kích. Ở hạ giới bà là trợ tá xã hội, chăm lo những người nghèo khó, không cửa không nhà. Bà làm việc cho nhà thờ Thánh Mary, phân phát phần ăn dành riêng cho đàn bà và trẻ em, bà quản mọi việc từ trả lời điện thoại cho đến diệt gián bằng cách dùng cạnh bàn tay chặt theo kiểu Ka-ra-tê. Bà bị một tay đàn ông đi lùng tìm vợ mình bắn trúng mặt. Sang ngày thứ năm bà Franny ghé thăm Holly và tôi. Bà đưa hai ly giấy đựng nước pha chanh bột hiệu Kool-Aid cho chúng tôi uống. “Cô đến xem các cháu cần giúp gì không.” bà bảo. Tôi nhìn sâu vào đôi mắt xanh nhỏ viền nhiều nếp nhăn do hay cười, thú nhận. “Chúng cháu thấy ở đây chán quá.” Holly đang cố thè lưỡi thật dài để xem đã chuyển sang màu xanh lục chưa. “Thế các cháu muốn gì nào?” “Cháu cũng chẳng biết nữa,” tôi đáp “Cái chính là các cháu phải ước muốn, và nếu các cháu thực sự khao khát, đồng thời hiểu - phải hiểu thật rõ cơ - tại sao mình mong muốn điều đó, thì nó sẽ tới thôi.” Nghe thật đơn giản mà quả đúng thế thật. Holly và tôi cùng ở trong ngôi nhà gồm hai căn ghép lại là từ dịp đó. Tôi không ưa ngôi nhà xây kiểu lệch tầng của gia đình mình lúc còn ở dương thế. Tôi ghét cả tủ lẫn bàn ghế trang trí nội thất cũng như cách xây cất khiến nhà này nhìn chõ sang nhà bên cạnh, lại chõ sang nhà kế tiếp, lại nhà kế tiếp nữa, cứ thế - như một âm thanh cứ thế vang vọng lan khắp quả đồi. Ngôi nhà hai căn của chúng tôi nhìn ra một công viên, cách một quãng, đủ gần để chúng tôi biết mình không lẻ loi, nhưng cũng không quá gần để nhìn thấy cả đèn nhà người khác. Cuối cùng, tôi bắt đầu mong ước nhiều hơn. Chính tôi cũng thấy lạ là sao mình quá đỗi khao khát muốn biết những gì chưa kịp biết ngày còn ở dương gian. Tôi muốn được trưởng thành. “Con người ta trưởng thành được là nhờ sống,” tôi bảo bà Franny. “Cháu muốn được sống.” “Chuyện này vô phương,” bà đáp ngay. “Thế ít ra chúng cháu phải được phép nhìn người ta sống chứ?” Holly hỏi. “Thì các cháu vẫn làm đấy thôi,” bà bảo. “Cháu nghĩ ý bạn Holly muốn nói là toàn bộ cuộc đời cơ,” tôi bảo, “từ đầu đến cuối, nhìn xem họ sống như thế nào. Biết được những bí mật. Có như thế chúng cháu mới làm hay hơn chứ.” “Các cháu không bao giờ có dịp thử nghiệm nữa đâu,” Franny xác định rõ. “Cám ơn Trung tâm Cố vấn,” tôi nói, nhưng thiên đường của chúng tôi bắt đầu mở rộng. Trường trung học, kiến trúc kiểu ở Fairfax, vẫn tọa lạc ở đó, nhưng bây giờ có nhiều con đường dẫn ra ngoài thành phố. “Cứ theo những con đường đó mà đi.” Franny bảo thế, “rồi các cháu sẽ tìm thấy những gì mình cần.” Thế là tôi với Holly lên đường. Thiên đường của chúng tôi có một tiệm kem, ở đó nếu bạn hỏi mua kem que bạc hà sẽ không ai trả lời “Mùa này làm gì có”; ở đó có một nhật báo hay in ảnh chúng tôi, làm chúng tôi thấy mình quan trọng hẳn lên; có in cả hình những người đàn ông đẹp trai và phụ nữ xinh tươi nữa, vì Holly với tôi thích xem tạp chí thời trang. Thình thoảng Holly tỏ ra lơ đãng, lúc khác cô nàng lại bỏ đi những đâu tôi tìm không thấy. Đấy là lúc cô nàng đi đến vùng nào đó của thiên đường mà tôi không được biết. Lúc đó tôi thấy nhớ cô nàng, nhớ mà thấy khó chịu bất an bởi vì lúc bấy giờ tôi đã hiểu ý nghĩa của chữ vĩnh viễn. Điều tôi mong mỏi nhất thì lại không đạt được: rằng tên Harvey phải chết, còn tôi được tiếp tục sống. Thiên đường chưa hoàn mỹ ở chỗ đó. Nhưng dần dần tôi tin rằng nếu chú tâm theo dõi và thiết tha mong ước thì mình có thể tác động lên cuộc sống của những người thân yêu ở trần thế. Bố tôi là người nhận điện thoại vào ngày 9 tháng Chạp. Đó là điểm khởi đầu của hồi kết. Ông cho cảnh sát biết nhóm máu của tôi, rồi tả mức độ sẫm nhạt của nước da tôi. Họ hỏi ông ngoài ra còn đặc điểm nào nữa cho phép nhận dạng tôi. Bố tả kỹ gương mặt tôi, sa đà vào những chi tiết dông dài. Thanh tra Fenerman cứ để ông nói, không ngắt lời, vì cái tin phải báo quá khủng khiếp. Cuối cùng ông Fenerman cũng phải nói: “Ông Salmon ạ, chúng tôi chỉ mới tìm ra một phần cơ thể.” Đang đứng trong nhà bếp, bố thốt rùng mình buồn nôn. Biết báo tin này cho Abigail, vợ ông, thế nào đây? “Vậy ông đâu thể khẳng định là cháu đã chết được?” ông vặn lại. “Trên đời này chẳng có gì là chắc chắn cả,” thanh tra Len Fenerman đáp. Đó cũng là câu bố nói với mẹ: “Trên đời chẳng có gì là chắc chắn cả.” Ba đêm liền ông không biết nên cư xử thế nào, nên nói gì với mẹ tôi. Trước nay hai người chưa hề bị suy sụp cùng một lúc. Thường thì người này cần người kia vực đỡ, lúc đó bám lấy, mượn một phần sức lực của người vững vàng hơn, chứ chưa bao giờ cả hai cùng cần lẫn nhau. Với lại, họ chưa bao giờ phải hiểu nghĩa của từ kinh hoàng như bây giờ. “Trên đời này chẳng có gì là chắc chắn cả,” mẹ tôi lặp lại, bám víu vào đó, đúng như ý bố tôi mong muốn. Mẹ tôi là người duy nhất hiểu ý nghĩa từng cái hình khoen móc ở vòng đeo tay của tôi - bà nhớ hai mẹ con đã mua ở đâu và vì sao tôi thích. Bà liệt kê tỉ mỉ những gì tôi mang theo và mặc trên người. Nếu tìm được các món đồ ấy ở vệ đường một nơi xa đây hằng dặm, những manh mối này có thể khiến cảnh sát sở tại liên hệ đến trường hợp tử nạn của tôi. Trong tâm tưởng, tôi bồng bềnh trôi giữa niềm vui ngọt ngào mà cay đắng, khi thấy mẹ tôi kể tên các thứ tôi ưa thích và mang trên người, và mối hy vọng viển vông của bà rằng chúng sẽ làm nên chuyện. Rằng ở đâu đó có người nhặt được cục tẩy hình nhân vật trong truyện tranh hay cái phù hiệu có ảnh ca sĩ nhạc rock rồi báo cho cảnh sát. Sau cú điện thoại của thanh tra Len, bố tôi đưa tay cho mẹ nắm và cả hai ngồi ngây trên giường, mắt nhìn sững trước mặt. Mẹ tôi mê mụ cả người, bám vào việc liệt kê mấy món đồ nọ, còn bố tôi có cảm tưởng ông bước vào một con đường hầm tối đen. Vào một lúc nào đó, trời đổ mưa. Tôi cảm thấy cả bố lẫn mẹ có cùng ý nghĩ nhưng không ai nói ra, rằng tôi đang ở đâu đó ngoài kia, mà trời lại đang mưa. Rằng họ mong tôi được yên lành, đang trú thân ở một nơi nào khô ráo, ấm cúng. Không ai biết mình hay người kia đã thiếp đi trước, xương cốt ê ẩm vì kiệt sức, họ trôi vào cơn ngủ mê rồi chợt bừng mắt thức cùng lúc, thấy như mình làm điều gì không phải. Trận mưa - đã biến chuyển nhiều lượt tùy nhiệt độ xuống thấp đến mức nào - giờ thành mưa đá, chính tiếng đá rơi xuống mái nhà đã đánh thức họ dậy cùng lúc. Bố mẹ tôi không nói gì. Hai người nhìn nhau trong quầng sáng mờ nhạt của ngọn đèn chưa tắt ở góc phòng đối diện. Mẹ tôi bật khóc, bố ôm mẹ, lấy hai đầu ngón tay cái gạt những giọt nước mắt lăn trên má và dịu dàng hôn lên mắt mẹ. Lúc bố mẹ an ủi vỗ về nhau tôi quay đi, dõi nhìn vào cánh đồng ngô, xem còn sót thứ gì mà cảnh sát có thể tìm thấy vào sáng hôm sau không. Mưa đá làm thân ngô trĩu xuống, cũng như đã xua mọi loài sinh vật chui hết cả vào hang. Dưới mặt đất không sâu lắm là hang của mấy chú thỏ rừng mà tôi rất thích, chúng ăn rau và hoa chung quanh đó, thình thoảng vô tình lôi về hang cả thuốc bả độc. Thế rồi, dưới mặt đất này, khá xa nơi một ông hay bà nào đấy đã rải mồi trộn bả độc khắp vườn mình, có cả một gia đình nhà thỏ nằm chết co quắp, không còn một mống. Buổi sáng ngày mồng mười bố tôi đem chai rượu Scotch ra dốc sạch vào bồn rửa bát. Lindsey hỏi ông nguyên do. “Bố sợ để đó bố lại uống nữa,” ông bảo. “Hôm qua ai gọi điện vậy bố?” em tôi hỏi. “Điện thoại của ai đâu?” “Con nghe bố nói gì đó, như mấy lần kể về cách chị Susie cười. Về các vì sao trên trời nổ tung đấy.” “Bố có nói vậy à?” “Thôi bố đừng vờ nữa. Phải cảnh sát không?” “Muốn bố nói thật không?” “Muốn, bố đừng giấu con.” Lindsey đồng ý. “Họ tìm được một mảnh thân thể. Có thể là của Susie.” Em như bị đấm vào dạ dày. “Bố nói sao?” “Chẳng có gì là chắc chắn cả,” bố tìm cách trấn an. Lindsey ngồi xuống chỗ bàn ăn. “Con buồn nôn quá,” em bảo. “Con làm sao thế?” “Bố, con muốn bố cho biết đó là cái gì. Mảnh cơ thể nào mới được chứ, xong thì con sẽ phải nôn đây.” Bố lấy cái thau sắt to, đem lại bàn đặt cạnh Lindsey trước khi ngồi xuống. “Con nghe đây,” em bảo. “Bố cứ nói.” “Đó là mẩu xương khuỷu tay. Con chó nhà Gilbert tìm được.” Ông nắm tay em và thế là, như đã bảo trước, em nôn thốc nôn tháo vào cái thau sáng loáng ánh bạc. Quãng gần trưa trời quang dần; cảnh sát chăng dây quây một khu của cánh đồng ngô cách nhà tôi không xa và bắt đầu tìm kiếm. Nước mưa, nước của tuyết tan, tuyết trắng còn đọng và mưa đá hòa trộn làm đất nhão nhoét; tuy thế có một chỗ rõ ràng đất mới bị xới đào lên. Họ bắt đầu đào ngay tại đó. Sau này phòng thí nghiệm khẳng định là ở một số chỗ đất thẫm đẫm máu của tôi, nhưng hôm ấy cảnh sát càng lúc càng nản lòng vì cứ phải vất vả đào xới đất bùn trong giá lạnh tìm thi thể một cô gái. Dọc biên sân bóng đá có vài người hàng xóm đứng cách vùng chắn của cảnh sát một quãng, họ thắc mắc về mấy người đàn ông khoác áo pác-ca màu xanh dày cộm dùng xẻng với cào mà cứ như đang cầm dụng cụ y khoa vậy. Bố mẹ tôi ở nhà. Lindsey rút lên phòng riêng. Em Buckley mấy ngày nay ở chơi bên nhà bạn nó tên Nate ở gần đây. Gia đình Nate bảo em rằng tôi đến chơi nhà Clarissa và ngủ lại đó vài hôm. Tôi biết thi thể mình hiện ở đâu nhưng không thể nói cho mọi người biết được. Tôi quan sát và chờ xem họ sẽ thấy được gì. Thế rồi, như một tiếng sét ngang tai, khi đã xế trưa, một viên cảnh sát giơ cao nắm tay bám đầy đất, hô hoán lên. “Lại đây xem này!” ông ta kêu toáng, thế là đám cảnh sát kia chạy bu ngay lại. Hàng xóm đã bỏ về hết chỉ còn bà Stead. Sau khi hội ý với cả toán quây quanh viên cảnh sát đã tìm ra tang vật, thanh tra Fenerman rẽ nhóm người trang phục màu tối sậm đó đến chỗ bà đứng. “Bà Stead phải không ạ?” ông nói từ bên này sợi dây băng chắn ngăn hai người. “Vâng.” “Bà có cháu nào đi học trường này không?” “Có.” “Vậy mời bà đi với tôi, được chứ?” Một viên cảnh sát trẻ hướng dẫn bà chui dưới dây chắn, bước trên cánh đồng ngô gập ghềnh, đất bị xới tung, đến chỗ nhóm kia đang đứng. “Bà Stead ạ,” Len Fenerman nói, “chắc bà nhận ra ngay chứ?” Ông giơ cao quyển Giết con chim nhạn loại bìa mềm. “Đây là sách cho họ trò đọc phải không bà?” “Vâng”, bà đáp gọn, mặt tái nhợt đi. “Có phiền bà không nếu tôi hỏi bà...” ông lựa lời. “Lớp chín”, bà đáp, nhìn thẳng vào đôi mắt xanh màu đá phiến của Len Fenerman. “Lớp của Susie.” Bà là chuyên viên trị liệu tâm lý, tự tin vào khả năng mình dù nghe những chuyện não lòng vẫn phải giữ được đầu óc sáng suốt để phân tích mọi chi tiết rối rắm trong cuộc đời các bệnh nhân, thê smà bà đột nhiên thấy mình phải tựa vào cậu cảnh sát trẻ dẫn bà vào đây mới đứng vững nổi. Tôi đọc được cả tâm trạng bà đang hối tiếc, giá lúc nãy bà cũng đi về như mọi người, ước gì lúc này bà đang ngồi với chồng trong phòng khách hoặc ra vườn sau với cậu con trai. “Thầy cô nào dạy lớp này?” “Bà Dewitt”, bà Stead trả lời. “Bọn trẻ học xong Othello rồi thấy đọc quyển sách này đầu óc thư giãn hẳn.” “Othello?” “Vâng.” bà nói, những gì bà biết về nhà trường đột nhiên trở thành tối quan trọng, nhất là lúc này - cả toán cảnh sát lắng tai nghe. “Bà Dewitt hay cho đọc xen kẽ, trước kỳ nghỉ Giáng sinh bà quần học trò một trận với kịch Shakespeare. Xong, bà cho đọc Harper Lee để tưởng thưởng. Nếu Susie mang quyển Giết con chim nhại trong cặp, có nghĩa là cháu đã nộp bài luận về Othello rồi.” Các chi tiết này sau đó kiểm lại thấy đúng cả. Cảnh sát gọi điện thoại. Tôi nhìn vòng tròn cứ rộng dần ra. Bà Dewitt còn giữ bài luận tôi nộp. Cuối cùng bà gửi lại bài luận, chưa ghi lời phê nào, cho bố mẹ tôi qua đường bưu điện. “Tôi nghĩ hẳn ông bà muốn cất giữ bài viết này,” bà Dewitt viết trên tờ giấy đính kèm. “Xin thành thực chia buồn.” Lindsey thừa hưởng bài luận văn này vì đọc nó mẹ tôi thấy đau lòng. Tôi đề tựa là “Kẻ bị khai trừ: một người đàn ông cô độc.” Chính Lindsey đã gợi ý đặt tựa “Kẻ bị khai trừ,” phần sau do tôi nghĩ ra. Em tôi bấm ba lỗ dọc theo lề rồi kẹp từng trang giấy viết tay nắn nót ấy vào một cuốn vở còn trống. Em cất vào tủ, để phía dưới ngăn đựng các búp-bê hiệu Barbie, cái hộp đựng búp-bê hiệu Raggedy tên Ann với Andy được giữ mới tinh tươm từng làm tôi phát thèm. Thanh tra Fenerman gọi điện cho bố mẹ tôi. Cảnh sát tìm thấy một quyển sách giáo khoa mà họ nghĩ rằng cô giáo trao cho tôi vào ngày cuối cùng đó. “Nhưng vẫn có thể là sách của ai khác,” bố nói với mẹ, khi hai người bắt đầu một đêm trằn trọc không chợp mắt nổi. “Hoặc giả Susie đánh rơi dọc đường.” Chứng cớ ngày càng chồng chất, nhưng bố mẹ tôi không chịu tin. Hai hôm sau, ngày mười hai tháng Chạp, cảnh sát tìm thấy mấy trang tôi ghi chép trong tiết học của thầy Botte. Mấy con thú đã tha quyển vở ra khỏi chỗ vùi giấu ban đầu - đất bám trên giấy không giống đất quanh chỗ tìm ra - và vì một con mèo leo lên cây vọc phá tổ quạ nên người ta nhặt được trang giấy kẻ ô ly dùng vẽ đồ thị có mấy hàng viết tháu của tôi, ghi về các lý thuyết tôi chẳng hiểu gì cả nhưng vẫn chăm chỉ chép. Các mảnh giấy vụn nằm lẫn với là và nhành cây. Cảnh sát tách mấy miếng giấy kẻ ô ly ra khỏi vài mảnh giấy dài loại khác, mỏng hơn và hơi khô giòn, không kẻ hàng. Cô gái ở ngôi nhà có cây nọ nhận ra được nét chữ. Không phải nét chữ của tôi mà của anh chàng phải lòng tôi: Ray Singh. Ray viết mấy câu tỏ tình trên tờ giấy loại đặc biệt làm từ bột gạo của bà mẹ, tờ mà hình như tôi chưa kip đọc. Cậu đã nhét nó vào vở tôi trong tiết học vào ngày thứ tư ở phòng thí nghiệm. Chữ viết của cậu dễ nhận ra. Khi đến nơi, cảnh sát phải tìm cách chắp các mẩu giấy vụn từ quyển vở sinh vật học của tôi và tờ thư tình của Ray Singh.",
  "nextChapter": "https://gacsach.top/doc-online/63739/hinh-hai-yeu-dau-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/63737/hinh-hai-yeu-dau-chuong-01.html"
}