{
  "title": "Xin hãy quên em – Chương 02",
  "url": "https://gacsach.top/doc-online/xin-hay-quen-em-chuong-02",
  "content": "Hai Tôi nghĩ đến mùa thu tuyệt vời mà tôi từng trải qua với Xan khi đỗ xe ở chỗ thường lệ bên ngoài ngôi nhà của mình. Đó là khoảng thời gian mà trời vừa mưa vừa nắng và ngày thì dài, có vẻ hợp với tâm trạng buồn bã của tôi khi nghĩ về mẹ, và cũng hợp với cảm giác tuyệt vời khi được ở bên anh. “Nhờ có chị,” tôi nói với chị Sue qua điện thoại. “Em đã không gặp được anh ấy nếu như chị không thuyết phục em đi với chị tối hôm đó. Chị là người mẹ đỡ đầu may mắn của em!” “Chị rất vui vì đã làm như vậy,” Sue trả lời. “Anh ấy đẹp trai, thông minh và tình yêu đến với em thật đúng lúc khi mà em đang có nhiều nỗi buồn. Nhưng chỉ mới những ngày đầu,” chị Sue khuyến cáo tôi. “Em đừng quỵ luỵ anh ta quá, em nhé?” “Tất nhiên là em sẽ không làm vậy.” Nhưng mà thực tế là tôi đã làm như vậy. Trong những ngày đầu, Xan với tôi cứ một tuần lại gặp nhau ít nhất hai lần, đi xem phim hay kịch, hay chỉ ở bên nhau, ở nhà tôi hoặc trong căn hộ của anh ở Stanley Square. Căn hộ của anh đầy những dấu tích của một tuổi thơ được đi khắp nơi: một bộ áo giáp cổ từ Nhật Bản; những tấm vải đầy màu sắc từ Guatemala và Sumantra; một miếng san hô tròn rất tinh xảo anh nhặt từ Belize. “Anh cảm thấy buồn về chuyện đó,” anh nói, “nhưng đã ba mươi năm rồi và chẳng ai buồn nghĩ đến việc bảo quản chúng.” Có rất nhiều sách về du lịch và một quả địa cầu kiểu cũ mà ba mẹ anh tặng cho anh vào dịp sinh nhật thứ mười tám. Họ về hưu mấy năm trước và giờ đang sống ở Tây Ban Nha. “Ba mẹ anh sống ở nước ngoài lâu đến mức họ không muốn về đây,” Xan nói khi chúng tôi rảo bước trong những khu vườn công cộng phía sau khu nhà của anh một hay hai tuần sau khi chúng tôi gặp nhau. Những chiếc lá bắt đầu chuyển sang màu vàng trong ánh nắng giữa tháng Chín. “Emma, em gái anh cũng vậy. Nó dạy tiếng Anh ở Praha. Thế còn anh chị em em? Kể thêm cho anh nghe đi.” “À... anh Mark là một bác sĩ phẫu thuật mắt như em đã nói với anh. Bọn em đã rất thân nhau...” Tôi tự dưng thấy buồn. “Nhưng anh ấy đã xa nhà trong suốt mấy năm qua.” “Tại sao thế?” “Bởi vì... anh ấy đã cãi nhau rất dữ với ba mẹ em - chỉ vì cô bạn gái mới của anh ấy.” “Vì chuyện gì?” “Ba mẹ em nghĩ rằng cô ấy hoàn toàn... không hợp. Anh Mark mới chỉ gặp cô ấy có một tháng nhưng em biết anh ấy phấn khích như thế nào về cô gái này, do anh Mark gọi điện và bảo em anh ấy đã gặp một người rất đặc biệt. Rồi em bảo Mark kể về cô ấy và em phải nói là chẳng đến mức tuyệt vời như thế, cô ta già hơn Mark tám tuổi - bốn mươi mốt - đã ly dị và có hai đứa nhỏ. Nhưng Mark nói là anh ấy cảm thấy có sự gắn bó khó tin đối với cô ấy. Anh bảo không quan tâm đến tuổi tác của cô ấy hay thậm chí đến sự thật rằng cô ấy không muốn có thêm con nữa. Mark nói anh ấy chỉ biết rằng anh muốn chung sống với cô ta suốt cuộc đời. ” “Thế cô ấy làm nghề gì?” “Là một diễn viên.” “Cô ấy có nổi tiếng không?” “Em không nghĩ vậy - cô ấy tên là Carol Gowing.” Xan nhún vai. “Chưa nghe bao giờ,” tôi tiếp tục, “mặc dù đã có lần em nhìn thấy cô ấy trên tivi - thường là trong một số cảnh ngắn của phim Holby Cityhay The Bill. Hồi tháng Tư em có nhìn thấy hình cô ta trên tờ tạp chí Hello! Cô ấy đến dự lễ trao giải BAFTAs với anh trai, một họa sĩ, và cha mình, ngài John Gowing, ông chủ của đài truyền hình Northern TV- người được trao giải thành tựu trọn đời. Bài báo bên dưới viết rằng Carol đã rất thành công khi ở độ tuổi hai mươi nhưng tài năng đã dần phai nhạt. Nhưng cô ta rất xinh và anh Mark chết mê chết mệt.” “Vậy là anh ấy đưa cô bạn gái về nhà giới thiệu với ba mẹ em...?” “Không - quá sớm để làm việc đó. Nhưng Mark đưa cô ấy đến nhà hát Glyndebourne nhân dịp sinh nhật cô ấy, thật tình cờ ba mẹ em cũng có mặt ở đó và họ chạm mặt nhau khi ra ngoài lúc nghỉ giải lao. Thế là họ đi nghỉ cùng nhau và rõ ràng là cả ba và mẹ em... ghê tởm cô ấy ra mặt.” “Chỉ vì khoảng cách về tuổi tác?” “Em đoán thế. Hơn nữa Carol úp mở về việc cô ấy không muốn đẻ thêm con, nên em có thể hiểu mẹ em thất vọng như thế nào, mặt khác thì...” Tôi thườn thượt nói. “Chỉ vì cuộc sống riêng của Mark.” Tôi thở dài. “Vâng, nhìn chung mẹ em là một người tuyệt vời nhưng...” Tôi thấy không phải với mẹ. “Mẹ hay quan tâm thái quá. Theo cách tích cực,” tôi nói thêm với vẻ có lỗi. “Bà luôn tin mình đúng. Bà tin rằng bà biết những gì là tốt nhất cho con cái của mình - vẫn mãi cho đến khi bọn em đã lớn tướng. Dường như mẹ không chấp nhận thực tế là bọn em phải có những quyết định của riêng mình.” Tôi nghĩ tới những lời răn dạy mà mẹ tôi dành cho mình. “Ngày hôm sau mẹ em đến nhà Mark ở Fullham và dĩ nhiên là họ đã cãi nhau to, lúc đó mẹ em bảo thẳng Mark đứng dính dáng tới Carol nữa. Em không biết sự việc cụ thể thế nào vì anh ấy không kể; nhưng chẳng bao lâu sau đó họ chia tay. Có lẽ Carol không yêu Mark đủ nhiều - em chẳng bao giờ biết - nhưng em chắc là sự lạnh nhạt của mẹ em đã làm cô ấy nản.” Đột nhiên tôi tự hỏi không biết lúc tôi ra mắt gia đình Xan, mẹ anh ấy có phản đối mình không. “Anh Mark đổ lỗi cho ba mẹ em,” tôi kể tiếp, “đặt biệt là mẹ. Anh ấy rất giận mẹ - anh ấy bảo sẽ không bao giờ nói chuyện với bà nữa - và sau đó anh ấy trở nên xa cách với tất cả mọi người trong nhà. Sau đó mới biết là anh ấy đã chuyển sang làm cho một bệnh viện ở San Francisco.” “Thế anh ấy có về nhà không?” Tôi cảm thấy tiếc. “Không. Tất nhiên là anh ấy về dự đám tang mẹ, nhưng chỉ ở lại một đêm. Anh ấy trông... rất tệ. Anh ấy như đang đeo một cái mặt nạ. Nhưng chắc anh ấy đã cảm thấy đau đớn hơn tất cả những người khác trong gia đình em, chỉ vì cuộc cãi vã giữa anh ấy và mẹ.” Có tiếng rúc rích phía trên đầu chúng tôi khi hai chú sóc đuổi nhau dọc một cành cây, rồi chúng quay lại nhìn nhau, lưng vồng lên còn đuôi thì ngoe nguẩy liên hồi. “Thế em đã bao giờ sang đấy thăm Mark chưa?” Tôi lắc đầu. “Em không nghĩ là anh ấy muốn em sang. Thật ra thì giờ anh ấy rất ít liên lạc với chúng em - chỉ trừ bằng email, hay là một vài tấm thiệp sinh nhật gọi là. Em đã cố gửi email cho anh ấy, bảo em đã buồn như thế nào, bảo anh ấy giữ liên lạc, nhưng mà cho đến giờ vẫn chỉ nhận được sự lạnh nhạt. Có vẻ như anh ấy đang trừng phạt tất cả mọi người.” “Như thế thật không công bằng.” “Em đã kể cho ba em về chuyện đó nhưng ông có vẻ buồn và bảo rằng ông nghĩ Mark đang “tìm lại mình”. Ba tôi tỏ ra hối hận, rằng ông nghĩ ông ấy và mẹ tôi đã hành động “cực kỳ sai lầm”.” Vẫn tiếng sột soạt từ bên trên, một quả dẻ ngựa chui qua những chiếc lá, rơi xuống đất và văng ra xa, cú rơi làm cái vỏ xanh đầy gai của nó nứt ra. “Thế còn Cassie?” tôi nghe Xan hỏi khi cúi xuống nhặt quả dẻ. “Nó có giống em không?” Tôi bóc cái vỏ mềm của quả dẻ và ngắm nhìn lớp thịt màu gụ đẹp tuyệt bên trong. “Không,” tôi đáp. “Chẳng giống tý nào. Nhìn bề ngoài nó hoàn toàn khác em - thấp, tóc xoăn và da sẫm - trông giống người Ý hoặc Tây Ban Nha.” “Trong khi em thì trông giống... người Aixơlen. Làn da của em trắng ngần. Anh có thể nhìn thấy những mạch máu trên thái dương của em; và tóc của em...” Anh túm một lọn tóc phía sau tai tôi. “Tóc của em vàng đến mức như thể là tóc trắng.” “Tóc của anh Mark cũng vàng như thế, giống ba em khi ông còn trẻ. Cassie giống mẹ em hơn, nhưng khác hẳn những người còn lại về cả bề ngoài lẫn tính cách.” “Cassie làm gì?” “Đó mới là điều đáng nói - hầu như chẳng làm gì; hoặc là nó là rất nhiều việc nhưng chẳng việc nào ra hồn.” Chúng tôi ngồi xuống cái ghế gỗ tròn nằm như ôm lấy gốc cây. “Hầu hết là những công việc tạm thời, nó nhảy việc liên tục. Giờ đây nó đã hai mươi sáu rồi nên em khuyên nó nên có kế hoạch nghề nghiệp cụ thể. Nhưng nó chỉ phân bua là trong Kinh thánh có nói về những nụ hoa ly trên đồng cỏ và cách chúng đã vất vả đến mức không vươn lên được như thế nào.” “Nó theo đạo à?” “Cassie ấy à?” Tôi khịt mũi. “Không hề. Nó cũng đã từng làm người mẫu đồ lót - thật may là ba mẹ em không bao giờ biết chuyện đấy - rồi làm hồ trong một sòng bạc; ba mẹ em thất kinh, nhưng nó bảo rằng rất dễ kiếm tiền. Nó luôn luôn thiếu tiền.” “Sao lại thế?” “Vì Cassie luôn chi tiêu quá đà. Nó thuê một căn hộ ở Chelsea - rất nhỏ nhưng lại rất đắt. Em bảo nó nên thử tìm và mua một chỗ rẻ hơn nhưng nó chẳng bao giờ nghe em; mặt khác nó có những sở thích rất tốn kém - quần áo hàng hiệu, những kỳ nghỉ xa hoa, những nhà hàng sang trọng - những thứ mà với mức lương của em còn không dám mơ, Cassie chỉ thích hưởng thụ.” “Thế thì nó sống theo chủ nghĩa khoái lạc rồi.” “Hoàn toàn đúng - và nó có một chiếc xe hiệu MG suốt ngày hỏng. Suốt ngày nó ngửa tay xin tiền ba em để trả tiền sửa xe.” “Ba em không phiền à?” “Ba em chẳng để ý. Ông ấy chiều nó hoài - trong suốt cuộc đời.” Tôi thấy bất mãn trong lòng. “Như thể ông đang cố gắng đền bù cho nó vì một điều gì đó,” tôi đột ngột thêm vào, mặc dù trước đây tôi chưa từng nghĩ đến điều này bao giờ.. Xan duỗi thẳng hai chân ra rồi vắt chéo chúng vào nhau. Tôi ngắm nhìn đôi giày vải bạc màu của anh. “Còn ba em xoay xở thế nào sau khi mẹ em mất?” Xan hỏi tôi. Tôi thở dài thượt, “không tốt lắm.” Cứ dịp cuối tuần tôi lại về nhà thăm ba tôi. Ông chẳng nói chuyện nhiều nên chúng tôi thường xem tivi và làm những chuyện lặt vặt như làm vườn, đi mua sắm, giặt là. Ông không nghe nhạc nữa vì nó làm ông khóc. Ông không đụng đến bất cứ thứ gì của mẹ tôi để lại. Ông phải mất ba tuần để rửa cái cốc uống rượu của mẹ tôi. Nó vẫn còn dính những vết son môi màu hồng của bà. Tôi chẳng thể an ủi ba tôi nhiều - cũng như ba tôi cũng chẳng thể làm điều đó với tôi - nhưng tôi đã cố gắng làm ông khuây khỏa. Tôi khuyến khích ông gọi điện hỏi thăm bạn bè, hoặc là tham gia câu lạc bộ gôn. “Chưa được,” ông nói khẽ. “Ba... chưa thể” *** Suốt cả tuần tôi dành thời gian rỗi bên cạnh Xan. Tôi tỉnh giấc trong vòng tay anh với một cảm giác hân hoan và càng ngày càng thoải mái. Chúng tôi như thể đã quen nhau từ rất lâu nhưng mới lại gặp nhau gần đây và đều thích thú với việc nối lại quan hệ. Tuy nhiên sự thật là tôi vẫn chưa quen anh lâu đến thế. Bao lâu nhỉ? Tôi tự hỏi khi đang ngồi trong lớp học về trồng trọt một buổi sáng cuối tháng Mười. Giáo viên bảo chúng tôi lên kế hoạch bố trí cây cối trong điều kiện đất khô và nhiều bóng râm. Phong quỳ và Hồng đất, tôi viết.Ôrô gấu có thể sống tốt trong bóng râm, và cả Địa y - loài cây sống rất cừ ở những góc tối và những chiếc lá có nhiều đốm vẫn tươi nguyên khi những bông hoa đã tàn. Tôi quen Xan đã được một tháng. Tôi trông ra khu vườn bên dưới và ngắm nhìn cây hải đồng mọc ngay dưới cửa sổ. Không, tôi nhẩm tính, phải hơn chứ. Chúng tôi gặp nhau thứ Sáu ngày Mười tháng Chín nên - tôi nhìn quyển sổ tay - phải gần bảy tuần rồi. Tôi dở lại những trang đầu của quyển sổ tay một lần nữa, rồi lật tới, rồi lùi lại. Và tôi thấy một vòng tròn đỏ đánh dấu một ngày cuối tháng Tám. Một luồng khí lạnh chạy dọc sống lưng tôi... Tôi đã bị chậm mấy tuần rồi. Tôi tự bảo mình khi đang bước vội vã trên phố Flood sang phố King vào giờ ăn trưa. Có lẽ chu kỳ kinh nguyệt của tôi đã thay đổi vì nhiều lo lắng. Một cú sốc chẳng hạn, tôi thầm nghĩ khi bước vào quầy thuốc. Tôi nhìn qua các bước kiểm tra. “Cô mua hai thì được tặng một nếu cô quan tâm,” người bán thuốc nói với giọng hồ hởi. “À... không, cám ơn.” Tôi đáp và trả tiền. Một que là đủ lắm rồi, tôi nghĩ khi vừa đi vừa chạy về Vườn Vật lý, tim đập thình thịch. Tôi không có thai, tôi tự nhủ khi dùng cái que thử. Nếu có thì tôi phải biết chứ, vì sẽ có một số dấu hiệu từ khá sớm, phải không nhỉ? Tôi cố nhớ xem chúng là gì. Buồn nôn, rõ ràng rồi. Nó bắt đầu khi nào? Có phải thèm chua là một dấu hiệu ban đầu không? Tôi nhúng cái que thử vào trong lọ đựng nước tiểu một lần nữa và đợi kết quả, mất chừng hai phút. Tôi xả bồn cầu và rửa tay. Có phải cảm giác ợ chua đã tố cáo rằng tôi có thai không? Tôi thắc mắc khi xoa tay vào khăn. Chà, mình có thấy ợ chua đâu. Một phút nữa trôi qua. Tức ngực? Một triệu chứng chẳng nói lên điều gì bất thường cả. Còn hai mươi giây...Trông tôi có vẻ đang mang bầu không? Tôi ngắm nhìn mình trong gương. Không, thế là ổn rồi...Tôi cầm cái que lên, nín thở, như đang lặn sâu dưới nước... Tôi tưởng như đang rơi xuống một cái vực. Một vạch xanh ở ô thứ hai có nghĩa là bạn đã có thai. Tôi nhìn chằm chằm cái vạch màu xanh trên cái que thử - lâu đến mức khiến nó như rung lên. Với đôi tay run rẩy tôi nhặt cái hộp đựng đã vứt trong sọt rác và đọc lại lời chỉ dẫn. Rồi tôi ngồi sụp xuống ghế và nhắm mắt lại. Bây giờ thì tôi nhớ lại những gì đã nói với Xan vào cái đêm chúng tôi gặp nhau: Em chuẩn bị có một cuộc sống mới... Xan... em có điều này muốn nói với anh... Tôi không thể nói với anh một chuyện hệ trọng như vậy qua điện thoại. Nhưng mà anh đang quay phim ở Glasgow rồi sau đó bay sang Tây Ban Nha để gặp ba mẹ mình, nên tôi sẽ không gặp anh trong năm ngày tới. Trong lúc chờ đợi tôi thử tưởng tượng phản ứng của anh. Anh ấy sẽ bị bất ngờ. Chắc chắn rồi vì anh từng nói không có áp lực. Tôi cười chua chát. Không áp lực? Vậy nên sẽ không có chuyện anh ấy sẽ mừng rỡ quá. Nhưng nếu anh ấy chấp nhận - có miễn cưỡng đi nữa - thì cũng là quá đủ rồi. Nhưng tôi sẽ xoay xở thế nào với khóa học của mình? Tôi tự hỏi, còn công việc mới của tôi nữa. Sự lo lắng khiến tôi phát ốm. Rồi tôi chợt thấy vui lên và tôi sung sướng nghĩ đến cảnh Xan sẽ vòng tay quanh người tôi và nói với tôi rằng mặc dù hơi sớm, đúng vậy, nhưng mọi chuyện sẽ ổn cả và chúng tôi sẽ cùng nhau mua một ngôi nhà sau đó, với một khu vườn to và đẹp. Rồi tôi vẽ ra mảnh vườn trong đầu mình với một khu vui chơi hoành tráng có xích đu và cầu trượt, và một ngôi nhà bằng cây - đúng rồi một ngôi nhà làm bằng cây tuyệt đẹp - bỗng chuông điện thoại kêu. Tim tôi như nhảy ra khỏi ngực. “Anna à...” “Xan...” tôi ngồi phịch xuống ghế trong thư thái. “Anh đã về rồi và, à...” Giọng anh có vẻ mệt mỏi nhưng có lẽ vì anh vừa phải đi lại nhiều. “Em nhớ anh, Xan ạ.” “Anh cũng nhớ em,” anh nói, với một giọng buồn bã khó hiểu. “Nhưng nghe này... anh cần gặp em. Anh đến nhà nhé?” “Vâng... vâng. Em sẽ nấu bữa tối. Tám giờ anh đến nhé.” Và anh đến lúc tám rưỡi, mang theo một bó hoa hồng thắm to bự. Anh hôn lên má tôi khiến tôi thấy hơi trịnh trọng khác thường. Anh có vẻ xa xôi nhưng tôi nghĩ đó là do anh mệt. “Em đã trải qua rất nhiều chuyện buồn,” anh nói với giọng ăn năn khi chúng tôi ăn món cơm Ý. Tôi nhìn vào đĩa của Xan. “Nhưng sao anh ăn ít thế?” “Ừ...” anh lơ đãng nói. “Em cũng vậy mà.” “À... chỉ vì...” Tôi như có lửa đốt trong lòng. “Xan này...” tôi để cái dĩa xuống. “Có một chuyện em muốn nói với anh...” Và tôi kể với anh. Xan lặng người, giống như ai đó đổ nitơ lỏng lên người anh vậy. Trong khoảng im lặng sau đó tất cả những gì tôi có thể nghe thấy là tiếng động nhỏ phát ra từ chiếc máy tính. “Em có bầu?” anh thì thầm. “Nhưng làm sao thế được?” “Thì...” tôi nhún vai. “Theo cách bình thường mà.” “Nhưng mà...” Anh lắc lắc đầu. “Chúng ta đã cẩn thận thế rồi mà.” “Không phải trong lần đầu. Lần đó chúng ta chẳng cẩn thận gì.” Tôi nhớ là đã lục lọi trong cái bàn để cạnh giường để tìm hộp bao cao su đã để ở trong ngăn kéo từ rất lâu rồi. “Lần đầu tiên à?” “Em nghĩ là do lần đầu tiên. Sự thật là em chắc như vậy.” Mặt Xan trắng bệch. “Ôi Chúa ơi...” Anh chớp mắt nhìn tôi một cách khó hiểu. “Em đang nói là em có thai sau cái đêm đầu tiên chúng ta gặp nhau à?” Anh bật cười đau khổ. “Nhưng lúc đó chúng ta chỉ mới biết nhau hai tiếng thôi mà.” “Đúng...” tôi gật đầu một cách lo lắng. “Em cho là vậy” “Vậy lúc đó...” “Bảy tuần trước.” “Bảy tuần?” “Nó cũng trùng với kỳ kinh của em. Thứ Hai vừa rồi em đã thử rồi. Em không nghĩ là kết quả sai. Nó báo lùi lại hai tuần, có nghĩa là em có thai chín tuần rồi.” Đôi mắt màu xanh xám của Xan nhìn thật man dại. “Nhưng... chuyện này... thật kinh khủng.” Tim tôi đau nhói. “Không thể tệ hơn.” “Xan ạ, thực ra thì cũng chưa đến mức tệ như vậy đâu - chắc chắn là như vậy,” tôi lắp bắp, lấy làm lạ về thái độ bất hợp tác của anh. “Chỉ vì, đúng, nó rất nghiêm trọng - em không phủ nhận điều đó - nhưng còn hơn nhiều chuyện khác xảy ra hằng ngày, đúng không anh, những chuyện kinh khủng hơn mà chúng ta không bao giờ có thể vượt qua, vì dụ như những gì đã xảy ra với mẹ em, chẳng bao giờ quên được. Còn chuyện này ít ra là... ít ra là không có ai... phải chết cả.” “Không,” Xan chua chát. “Mà có người được sinh ra!” Anh đứng lên và đi đến cạnh cửa sổ. “ÔiChúa ơi, Anna...” Anh quay lại và nhìn tôi, đôi mắt màu xanh khói chứa đầy sự giận dữ. “Anh này, em... hiểu là anh bị... sốc. Bản thân em cũng bị sốc nặng.” Tôi nói. “Em bị sốc à?” Anh nhìn tôi đầy hoài nghi. “Vâng, em bị sốc. Em không cố tình làm thế nếu ý anh là như vậy! Nhưng mà,” tôi hạ thấp giọng để giữ cho cuộc nói chuyện bớt căng thẳng. “Em đã suy nghĩ trong năm ngày và em tin mọi chuyện sẽ ổn thỏa. Em thực sự tin như vậy.” “Không, không ổn tý nào. Nó là một thảm họa!” Tôi ngạc nhiên vì sự nóng nảy của Xan nhưng cố tỏ ra điềm tĩnh. “Nghe này, Xan, em đã nghĩ rất kỹ và tất nhiên là em không mong chờ anh sẽ cưới em hay thậm chí là sống với em nếu anh không muốn thế.” “Chà, em cao thượng quá ha,” anh cay đắng nói. “Bởi vì ngay bây giờ anh có thể nói ngay cho em rằng anh sẽ không làm những điều đó!” Tôi tê tái cõi lòng. “Thế được rồi,” tôi hít một hơi. “Nếu anh cảm thấy như vậy.” Anh xua tay. “Tất nhiên anh cảm thấy như vậy - anh mới chỉ biết em trong vòng chưa đầy hai tháng! Làm sao anh dám chắc đó có phải là con anh không?” Tôi cảm thấy một cơn đau buốt trong ngực như là Xan đang dùng dao đâm vào đó. “Em nói chuyện đấy xảy ra vào cái đêm đầu tiên chúng ta gặp nhau. Nhưng làm sao anh biết được là em có ngủ với một gã cha căng chú kiết nào trước đó không?” Tôi bật dậy. “Anh không được xúc phạm em. Tất nhiên đó là của anh.” “Làm thế quái nào mà anh biết được?” “Chỉ vì một lý do là em không nói dối anh về chuyện đó.” “Tại sao lại không?” anh ta nhổ toẹt. “Phụ nữ toàn làm thế!” “Một lý do khác nữa là trong vòng sáu tháng trước khi gặp anh, em chẳng quan hệ với ai. Nhưng nếu anh không tin thì chúng ta có thể thử ADN.” Nhìn nét mặt hơi giãn ra của Xan tôi biết Xan tin chuyện đó. Anh buông người xuống ghế bành, hai tay ôm đầu. Tôi nghe tiếng anh thở sâu như để trấn tĩnh mình. “Một tảng băng,” anh lẩm bẩm. “Anh nói rằng em trông giống một tảng băng vào cái đêm chúng ta gặp nhau, Anna ạ. Ước gì anh tỉnh táo hơn. Bởi vì bây giờ anh mắc kẹt với em rồi và chuyện này nhấn chìm anh.” Tôi nghe thấy tiếng anh than thầm. Tôi đến ngồi cạnh anh. “Anh đừng như vậy mà, Xan,” tôi thử lần nữa với giọng dịu dàng. “Chẳng cần phải làm thế. Chúng ta đều đã hơn ba mươi, chúng ta có điều kiện và em nhắc lại là anh không phải hứa với em bất kỳ điều gì. Nhưng lý do khiến em vẫn cảm thấy lạc quan về tình cảnh này - mặc dù em đồng ý là nó nằm ngoài mong đợi và nó khiến em phát ốm vì lo sợ - là vì chúng ta sống rất gần nhau và...” “Anna...” anh xen vào với giọng mệt mỏi. “Anh để em nói nốt - đó là điều quan trọng nhất, chúng mình ở bên nhau.” “Nhưng...” “Em không đòi hỏi anh,” tôi tiếp tục, “phải chia sẻ những nghĩa vụ, kể cả về mặt tài chính. Em luôn sống tự lập và điều đó sẽ không thay đổi. Tất cả những gì em muốn...”. Cổ họng tôi khô rát. “Tất cả những gì em muốn...” tôi lặp lại, “là có anh ở bên. Để làm điều gì đó, dù nhỏ. Để làm một người cha...” Mắt tôi đẫm lệ. “Thậm chí là mối quan hệ giữa chúng ta có chấm dứt mà theo cái cách anh phản ứng giận dữ như thế em đoán là anh có thể...” Tôi đưa tay áo lên lau nước mắt. “Tất cả những gì anh phải làm là ở bên cạnh em.” “Nhưng anh không thể,” Xan nói. Tôi nhìn anh. Giờ đây Xan tỏ ra đau khổ chứ không hằn học nữa. “Vấn đề là ở chỗ đó.” Tôi nhìn anh không hiểu. “Dĩ nhiên là anh có thể mà. Chúng ta sống cách nhau chưa đầy hai dặm thôi.” “Đúng vậy,” anh nói. Tôi khấp khởi mừng thầm. “Hiện tại thì đúng vậy. Nhưng tuần tới... thì không.” Tôi chằm chằm nhìn anh. “Anh đang nói gì vậy?” Xan hít một hơi thở thật sâu, sâu tận đáy lòng. “Anh vừa có việc làm, Anna à. Đó là điều anh phải lấy hết can đảm để nói với em sáng nay.” “Anh có việc làm? Ồ, thế thì tuyệt quá... phải không anh?” tôi vẫn nhìn anh chăm chú. “Không hoàn toàn như thế,” anh thở dài. “Không. Bởi vì công việc này buộc anh phải rời Luân Đôn. Thực ra thì,” anh nói khẽ, “anh sắp rời nước Anh.” Tôi bỗng có cảm giác như đang trượt trên một cái dốc làm bằng băng. “Anh sắp rời nước Anh?” tôi nhắc lại. “Nhưng vì sao?” “Bởi vì anh sẽ trở thành một phóng viên thường trú ở nước ngoài.” “Một phóng viên thường trú ở nước ngoài?” tôi lặp lại vô cảm. “Ở đâu?” Paris? Tôi đoán thầm trước khi nghe sự thật. Hay là Rome? Rome thì chẳng xa xôi mấy. Chúng tôi có thể gặp nhau vào dịp cuối tuần nếu anh phải sang Rome. Madrid cũng được- hay Frankfurt thì cũng chẳng sao. “Indonesia,” anh nói. Tôi nghe thấy tiếng còi hú của xe cảnh sát vọng lại từ bên ngoài. “Indonesia? Ồ, xa thế cơ à?” “Đúng, rất xa, anh xin lỗi, Anna.” “Nhưng mà... Indonesia xa gần bằng Australia.” “Đúng thế, vì vậy mà anh sẽ không ở bên em được - nếu em có thể vượt qua được chuyện này” Nếu em có thể vượt qua được chuyện này... Tôi nhìn Xan. “Trong bao lâu?” “Hai năm.” Anh than thở. “Có thể gia hạn thêm. Và có vẻ như là sau đó anh có thể được cử đi bất cứ đâu.” “Rồi khi nào anh đi?” “Thứ Năm tuần sau. Họ đang xin giấy phép lao động cho anh.” “Nhưng... anh không bảo với em là anh xin làm việc ở nước ngoài.” Anh lắc đầu. “Anh có xin đâu. Điều này hoàn toàn bất ngờ. Cái người đáng lẽ phải đi thì rút lui vì những khó khăn gia đình. Họ cần người gấp và ưu tiên những người biết rõ về khu vực đó - và họ biết anh là người như vậy. Anh sống ở đó khi còn là một cậu bé - ba mẹ anh làm việc ở Jakarta; và anh cũng kinh doanh ở đó khi làm việc ở Hồng Kông.” “Ồ, em biết rồi.” Tôi nói nhỏ. Tôi đi lại phía bàn, cầm lấy mấy cái đĩa và mang vào trong bếp. “Anh cũng đã nói với em rồi, Anna, rằng anh là một người lang thang. Anh có thể sống ở nước ngoài không khó khăn gì.” Tôi dằn một cái bát lên kệ bếp. “Nhưng em muốn anh sống ở đây. Gần em. Em cần anh, Xan ạ. Mẹ con em sẽ cần anh.” Nước mắt lăn dài trên hai gò má tôi. “Anh xin lỗi,” anh nói như mếu. “Anh không thể làm thế.” “Hãy nói với họ là anh không làm nữa,” tôi gào lên. “Nói với họ rằng hoàn cảnh đã thay đổi, rằng anh có “những khó khăn gia đình”!” Tôi buông mình xuống ghế bành. “Nhưng mọi việc đã được quyết định rồi - cái chính là anh muốn đi.” Tôi lau nước mắt bằng một cái khăn giấy. “Tối nay anh đến đây để chia tay em,” tôi thì thầm. Xan trông ra ngoài cửa sổ. “Vì thế mà anh mua hoa cho em.” “Anh... xin lỗi, Ann, nhưng em không thấy là anh may mắn mới có cơ hội này à - nó là một cuộc phiêu lưu thú vị. Nhưng mà đúng là nó khiến chúng ta phải xa nhau, vì thế anh đã phải can đảm lắm để nói với em vì anh thực sự thích em, anh cảm thấy buồn vì không được ở bên em nữa, nhưng giờ đây...điều này...” Anh lắc lắc đầu. “Làm ơn đi, Anna,” anh nói. “Làm ơn đừng làm vậy. Chúng ta chỉ mới biết nhau chưa đến hai tháng thôi. Như thế chưa đủ lâu.” “Đối với em thế là lâu rồi.” Tôi hét lên. Tôi cào lên mặt. “Quá lâu để biết em đã yêu anh.” Xan thở hắt ra với nỗi thất vọng. Như thế cũng là quá lâu cho ba mẹ tôi, tôi nghĩ. Chuyện tương tự đã xảy ra với họ, trong một thời đại ít tự do hơn nhưng ba tôi đã làm đúng những gì cần làm. “Hay em đi cùng anh,” tôi làu bàu. Một giây trước khi nghe Xan trả lời, tôi thấy mình nằm trên một cái võng đan bằng liễu gai trước hiên nhà, trong một đêm hè nóng bức, bên dưới một cái quạt máy chạy chầm chậm. “Không được,” anh đáp khẽ. “Điều đó hoàn toàn không thể được.” Tôi nhìn một vết bẩn nhỏ trên tấm thảm. “Đúng,” tôi đáp sau một hồi. “Anh nói đúng.” Tôi chỉ mới bắt đầu khóa học và ba tôi cần có tôi - tôi không thể bỏ ông lại được. Tôi lại nhìn Xan. “Có lẽ em không đi được. Thậm chí nếu đó là điều anh muốn; mặc dù anh chẳng có vẻ gì là muốn thế cả.” “Anna - chúng ta chưa quen nhau đủ lâu để có thể nghĩ đến một kế hoạch gì đó lâu dài, nói gì đến là có con với nhau. Một đứa con?” anh lặp lại. “Ôi trời đất ơi!” Tôi chợt nhớ đến tấm ảnh cưới của ba mẹ tôi - bó hoa mà mẹ tôi cầm to một cách đáng ngờ như để che đi cái bụng đang lớn lên của bà. “Giả sử nếu anh không phải đi nước ngoài?” tôi hỏi. “Thì anh sẽ nghĩ gì về chuyện này? Nếu như anh không phải đi?” Xan nhìn tôi. “Vẫn chỉ như thế.” “Ồ, ra thế.” Tôi nói khẽ. Tôi ngắm tấm thảm một lần nữa ở chỗ vết bẩn nọ. Tôi thấy nó trông giống hình một chiếc máy bay. “Đừng làm thế, Anna,” Xan nói. “Em sẽ hủy hoại đời hai ta - và cả của đứa con nữa...”- có vẻ như anh không thể thốt lên từ “đứa trẻ”. “Như thế là không công bằng cho nó, nó không có một người cha ngay từ lúc chào đời. Trẻ con phải được sinh ra trong một gia đình đàng hoàng nơi có cả cha lẫn mẹ để yêu thương chúng.” Tôi nhìn anh chòng chọc. “Anna, làm ơn đi em, đừng làm thế. Một ngày nào đó anh cũng muốn có con, nhưng anh muốn được làm cha chúng - không phải là một người xa lạ ở một nơi nào đó.” Nước mắt tuôn trào trên mặt anh. “Vẫn còn sớm và em có thể làm khác đi. Anna, làm ơn đi mà, anh xin em...” anh nhắc lại lần nữa. Tôi nhìn Xan không đáp, trái tim như tan vỡ. Rồi anh nhặt lấy cái túi và bước ra khỏi nhà, tiếng cánh cửa đóng sập lại phía sau thật dứt khoát.",
  "nextChapter": "https://gacsach.top/doc-online/xin-hay-quen-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xin-hay-quen-em-chuong-01-2"
}