{
  "title": "Vợ Cũ Quay Lại: Tổng Tài Biết Sai - Chương 04",
  "url": "https://gacsach.top/vo-cu-quay-lai-tong-tai-biet-sai-chuong-04",
  "content": "“Mộng Chỉ, em cũng biết anh không thể rời xa em mà!” Chu Hán Khanh nhăn mặt, đôi mày nhíu chặt lại như con sâu róm. “Vậy anh mau im miệng, ngoan ngoãn làm anh họ của tôi, làm giám đốc của công ty Cố Thị, làm quản gia của biệt thự, rồi hưởng thụ vinh hoa phú quý của anh!” Chu Mộng Chỉ nhìn thẳng vào mắt Chu Hán Khanh, lạnh lùng nói. Chu Hán Khanh nhìn vẻ mặt tuyệt tình của Chu Mộng Chỉ, từ từ cúi đầu. Đã bốn năm rồi, từ sau khi Chu Mộng Chỉ lấy Cố Thiên Tuấn, đã bốn năm trôi qua, suốt bốn năm nay, anh ta ngày nào cũng nhìn thấy Chu Mộng Chỉ và Cố Thiên Tuấn dính lấy nhau như keo, yên thương ân ái, lòng anh ta đau như thắt từng đoạn ruột. Tuy anh ta có thể nhân lúc Cố Thiên Tuấn đi công tác mà ở bên cạnh Chu Mộng Chỉ, nhưng chỉ một chút ấm áp lúc đó cũng không thể nào đủ để bù đắp cho nỗi đau khổ suốt bốn năm của anh ta! Cố Thiên Tuấn là cái thá gì? Cố Thiên Tuấn lên đại học mới bắt đầu quen Chu Mộng Chỉ, còn anh, từ lúc bắt đầu có kí ức thì đã bảo vệ cho Mộng Chỉ! Anh dõi theo Chu Mộng Chỉ lên tiểu học, cấp hai, cấp ba, đại học! Đã luôn đi theo từng bước chân của cô, ở bên cạnh cô, bảo vệ cô, yêu thương cô! Còn Cố Thiên Tuấn thì sao? Ngoài việc có tiền có quyền hơi đẹp trai một chút thì có gì nữa? Cố Thiên Tuấn dựa vào đâu mà có thể khiến Mộng Chỉ phải chịu nhiều khổ sở thế này? “Hán Khanh, đừng làm khó em nữa được không?” Chu Mộng Chỉ trông thấy ánh mắt lạc lõng của Chu Hán Khanh thì giọng nói trở nên hòa nhã đi nhiều, cô đưa tay khẽ vuốt mặt Chu Hán Khanh, nhìn vào mắt anh ta nói, “Hán Khanh, anh đã từng hứa với em, sẽ bảo vệ em cả đời. Cho dù em muốn gì anh cũng sẽ cho em.” “Phải, anh đã từng hứa với em, cho nên anh nhất định sẽ làm được.” Chu Hán Khanh đau khổ gật đầu với Chu Mộng Chỉ, đây là người phụ nữ mà anh đã yêu từ nhỏ đến lớn, cho dù cô có bảo anh đi chết thì anh cũng bằng lòng. Vì vậy, nhìn thấy cô ở bên cạnh người đàn ông khác thì có là gì đâu? Ít ra anh vẫn có thể ngày ngày trông thấy cô! Nghĩ đến đây, tâm trạng Chu Hán Khanh dần dần bình tĩnh trở lại, anh hít một hơi thật sâu, miễn cưỡng cười với Chu Mộng Chỉ: “Mộng Chỉ, vừa rồi là do tâm trạng anh hơi kích động.” “Không sao đâu.” Chu Mộng Chỉ khẽ lắc đầu với Chu Hán Khanh, thông cảm nói, “Em cũng biết là do anh quan tâm em nên mới kích động như thế.” Chu Mông Chỉ nói xong liền đưa tay vuốt tóc Chu Hán Khanh, dịu dàng nói: “Dạ dày của em vẫn còn hơi đau, anh đưa em về biệt thự được không?” “Được, anh sẽ đưa em về biệt thự ngay để nghỉ ngơi!” Chu Hán Khanh liền gật đầu rồi bước ra ghế tài xế. Chu Mộng Chỉ ngồi ở băng sau, miệng nở một nụ cười đắc ý, hài lòng nhìn Chu Hán Khanh vội vã lái xe đi đưa cô về biệt thự. Thế này quá tốt, có một người đàn ông cam tâm tình nguyện bán mạng cho mình, lại có một người đàn ông khác có tiền có quyền, yêu mình và nuôi mình, thế thì Chu Mộng Chỉ còn đòi hỏi gì hơn nữa? Nghĩ đến sự dịu dàng quan tâm và che chở của Cố Thiên Tuấn dành cho mình, trong lòng Chu Mộng Chỉ cảm thấy rất mãn nguyện. Nhưng ngay lúc ấy, trong đầu Chu Mộng Chỉ lại chợt hiện ra hình ảnh người phụ nữ bí ẩn trong nhà vệ sinh đã làm cho Cố Thiên Tuấn thất thần. Tuy bây giờ Chu Mộng Chỉ không còn nhớ dáng vẻ của người phụ nữ ấy nữa, nhưng dáng vẻ thất thần của Cố Thiên Tuấn vừa rồi thì lại khắc cốt ghi tâm trong lòng Chu Mộng Chỉ. Chu Mộng Chỉ cắn răng, cô cảm thấy bất kì việc gì cũng cần phải đề phòng hậu hoạn, người phụ nữ ấy đã có thể khiến Cố Thiên Tuấn chú ý, thế thì để địa vị của mình không bị ảnh hưởng, tốt nhất phải mau nghĩ cách để người phụ nữ đó không bao giờ có cơ hội xuất hiện trước mặt Cố Thiên Tuấn nữa. Chu Mộng Chỉ khẽ nheo mắt, sau đó ngẩng đầu lên nói với Chu Hán Khanh đang tập trung lái xe: “Hán Khanh, anh còn nhớ người phụ nữ lúc nãy chúng ta mới gặp trong nhà vệ sinh không?” “Người phụ nữ nào?” Chu Hán Khanh cau mày, bởi anh trước nay không hề chú ý đến người phụ nữ nào khác, trong mắt anh chỉ có duy nhất Chu Mộng Chỉ thôi. “Lúc em bị đau dạ dày, có người phụ nữ đòi xông vào ấy.” Nghe Chu Mộng Chỉ nói thế, Chu Hán Khanh mới có chút ấn tượng: “À anh nhớ lại rồi, làm sao?” “Anh giúp em xử lí một chút, Thiên Tuấn đã có hơi để mắt đến cô ta, nên em mong cô ta sẽ mãi mãi không bao giờ có thể xuất hiện trước mặt Thiên Tuấn nữa.” Gương mặt dịu dàng của Chu Mộng Chỉ lúc này chợt hiện lên một chút thâm hiểm không hề hợp với khí chất của mình. Đối với bất kì người phụ nữ nào có âm mưu tiếp cận Cố Thiên Tuấn, cô đều sẽ âm thầm giải quyết, thế nên người phụ nữ đã khiến Cố Thiên Tuấn chú ý này đương nhiên cũng không phải là ngoại lệ. “Mộng Chỉ, có phải là em đã hơi lo xa rồi không?” Chu Hán Khanh nhìn gương mặt xinh đẹp của Chu Mộng Chỉ qua gương chiếu hậu, thầm nghĩ: Mộng Chỉ, Cố Thiên Tuấn trong lòng em quan trọng đến thế sao? “Hán Khanh, vừa rồi anh còn nói với em, bất kì việc gì em bảo anh đi làm thì anh đều nhận lời mà.” Chu Mộng Chỉ vừa trông thấy Chu Hán Khanh có chút không bằng lòng thì liền cố kiềm cơn giận, giả vờ tỏ vẻ buồn bã, “Không lẽ những lời anh nói đều là gạt em sao?” Nghe thấy giọng nói thất vọng ấy của Chu Mộng Chỉ, Chu Hán Khanh lập tức hốt hoảng: “Mộng Chỉ, anh sao có thể gạt em chứ? Em cũng biết mà, tất cả những việc anh làm đều là vì em!” “Vậy xin anh giúp em một lần nữa được không? Giúp em đuổi người phụ nữ đó ra khỏi thành phố H!” Chu Mộng Chỉ nói tiếp với Chu Hán Khanh. Chu Hán Khanh hít một hơi thật sâu rồi gật đầu nói: “Được, chờ anh chở em về trang viên rồi sẽ lập tức làm ngay.” “Vậy anh nói cho em nghe kế hoạch của anh trước đã.” Chu Mộng Chỉ không yên tâm, muốn Chu Hán Khanh phải nói ra kế hoạch thật cụ thể. Chu Hán Khanh mím môi rồi bất lực nói: “Anh sẽ làm giống như lúc trước, điều tra công ty của người phụ nữ đó rồi báo cho cấp trên của cô ta rằng ý của Cố Thiên Tuấn muốn cô ta phải rời đi.” Nghe Chu Hán Khanh nói như thế, Chu Mộng Chỉ cuối cùng mới yên tâm gật đầu, cô vui vẻ nhìn Chu Hán Khanh nói: “Cảm ơn anh, A Khanh.” Chu Hán Khanh không nói gì, chỉ khẽ thở dài đáp lại Chu Mộng Chỉ. Tại buổi tiệc của công ty Lâm Thị... Cố Thiên Tuấn sau khi tách ra được một đám giám đốc muốn làm thân với mình thì bước ra một góc ngồi một mình, lặng lẽ uống rượu. Anh lơ đãng đưa mắt nhìn những người ra ra vào vào, trong lòng vẫn lo cho tình trạng sức khỏe của Chu Mộng Chỉ. Đồng thời, cảnh tượng vừa rồi gặp An Nhiên trong nhà vệ sinh lúc này cũng vẫn cứ lẩn quẩn trong đầu Cố Thiên Tuấn. Bốn năm rồi, đã bốn năm trôi qua rồi. Vào đêm mưa gió ấy, anh trong lúc tức giận và say rượu đã làm An Nhiên tổn thương, mà kể từ sau hôm ấy thì An Nhiên cũng mất tích. Đối với cuộc hôn nhân với An Nhiên, thái độ Cố Thiên Tuấn từ đầu đến cuối chỉ có hai chữ: Lợi dụng. Nhưng dần dần, Cố Thiên Tuấn phát hiện, cho dù anh có đối xử với An Nhiên lạnh lùng thế nào thì cô vẫn cứ luôn nở nụ cười dịu dàng với anh, còn có dáng vẻ rụt rè khiến người ta không khỏi cảm thấy thương xót. Khi chìa tờ đơn li hôn ra trước mặt cô, Cố Thiên Tuấn không thể nào quên được gương mặt đau thương tuyệt vọng lúc ấy của An Nhiên. Anh cũng không thể quên được khi mình về nhà, phát hiện thấy tờ đơn li hôn đã được kí tên và tờ chi phiếu còn nguyên trên bàn, tâm trạng anh đã áy náy biết dường nào. Thế mà sau bốn năm, hôm nay An Nhiên lại trở thành một người xa lạ, một người xa lạ tràn ngập sự thù hận với anh. Vậy được, sau này cứ xem như người lạ đi. Ngay khi Cố Thiên Tuấn đưa ra quyết định này, trong lòng anh có hơi lạc lõng, anh không biết đó là do nỗi nhớ anh vẫn còn dành cho An Nhiên hay là do sự áy náy với cô gây ra nữa. “Này, anh ba, đang nghĩ gì đấy?” Lâm Kính Trạch, tổng giám đốc tập đoàn Lâm Thị, đang mặc một bồ đồ tây màu hồng bó sát, tay cầm li rượu cocktail màu xanh nhạt bước đến chỗ Cố Thiên Tuấn.",
  "nextChapter": "https://gacsach.top/doc-online/vo-cu-quay-lai-tong-tai-biet-sai-chuong-05",
  "prevChapter": "https://gacsach.top/vo-cu-quay-lai-tong-tai-biet-sai-chuong-03"
}