{
  "title": "Phù thủy xứ Ejinbara - Chương 03",
  "url": "https://gacsach.top/doc-online/69968/phu-thuy-xu-ejinbara-chuong-03.html",
  "content": "Trong lúc hai người căng thẳng nhìn nhau, Conan đã xem xét xong bức thư đặt trên bàn, và khẳng định lá thư không có mục đích đùa cợt. Nếu một kẻ nào đó muốn gửi thư chỉ để dọa ông luật sư, thì trên mảnh băng dính dán thư chắc hẳn đã có dấu vân tay, hoặc sợi vải của trang phục còn vương lại. Đằng này, dù đã kiểm tra rất kỹ, Conan vẫn không tìm thấy dấu vết nào. Tuy nhiên, khi nhìn vào bên trong phong bì, Conan phát hiện ra một vài hạt gì đó màu đen. Cậu dốc ngược phong bì để chúng rơi ra, rồi đưa lên mũi ngửi. Nhúm hạt thoảng mùi gỉ sắt. Conan dùng khăn cẩn thận gói lấy một hạt, rồi đổ số còn lại vào phong bì như cũ và để trả nó lên bàn. Khi Conan xong việc thì ông Kogoro và ông Miura vẫn còn đang nhìn nhau. Ông luật sư vẫn cứng đầu không chịu hé miệng. - Ông có đoán được kẻ đã gửi bức thư hay không nào? – Ông Kogoro vừa rung đùi vừa hỏi một cách thiếu kiên nhẫn. - Nói có thì cũng không hẳn, mà nói không thì cũng… - Ông Miura không còn nói năng lưu loát như lúc trước. Ông lảng tránh ánh mắt ông thám tử. - Thôi được rồi… - Ông Kogoro thở dài. - Tôi xin lỗi … - Ông Miura cúi mái đầu gần đã bạc. - Trong số những người thừa kế, ngoài ông ra, có ai bị phù thủy tấn công không? - Hiện giờ thì tôi chưa nghe có chuyện đó, nhưng chắc chắn họ sẽ gặp nguy hiểm! – Ông Miura nói, ánh mắt lộ vẻ rất nghiêm trọng, làm ông thám tử bất giác ngồi lùi lại. - Tôi… Tôi hiểu rồi. Nếu ông đã nói đến như vậy thì tôi sẽ tìm ra kẻ đã gửi bức thư đe dọa này. - Ông nói thật chứ? – Ông Miura mừng rỡ. - Vâng. Chắc chúng ta có duyên nên mới gặp nhau ở khu nghĩa trang, vì thế tôi không thể từ chối. Tôi sẽ bắt đầu điều tra ngay bây giờ. - Xin cảm ơn ông! – Ông Miura cảm động siết chặt tay ông thám tử. - Oái, đau quá! – Ông Kogoro kêu lên. - Ấy chết, tôi xin lỗi! - Tôi không sao. Nếu điều tra được gì, tôi sẽ liên lạc với ông ngay. – Nói đoạn, ông Kogoro đưa mắt ra hiệu cho Ran và Conan rồi đứng dậy chào ông luật sư. - Mọi việc trông chờ cả vào ông đấy! – Ông Miura nói mãi khi đứng ở cửa tiễn ba bố con. Trời đã bớt sương mù. Ông Kogoro vừa đi vừa ngoảnh lại, vừa nhăn mặt vẻ phiền phức khi lần nào cũng nhìn thấy ông Miura đứng trước cửa văn phòng. Một chiếc taxi đi qua, ông Kogoro lập tức giơ tay vẫy. - Cho chúng tôi đến khu phố Tàu. – Nói với tài xế xong, ông Kogoro đẩy Ran và Conan vào xe một cách vội vã. - Bố sao thế ạ? – Ran thắc mắc. - Sao trăng gì chứ. Bố thấy câu chuyện về phù thủy gửi thư đe dọa đúng là vớ vẩn. – Ông ngồi phịch xuống ghế, chặc lưỡi bực bội. - Con thấy bố lắng nghe chăm chú lắm cơ mà? - Bố mà không tỏ vẻ đồng tình thì có khi ông ta còn giữ lại, không cho về đấy chứ. - Nhưng, bố… - Bố đâu có rảnh rỗi đến mức tin lời ba hoa của một ông luật sư già khụ! Khoảng một tuần nữa bố sẽ quay lại bảo cuộc điều tra không thành công để ông ta không làm phiền người khác với câu chuyện nhảm nhí đó nữa. - Bố thật là…! - Nếu ông già đó nghĩ lá thư đe dọa là thật, thì ông ta đã báo với cảnh sát từ lâu rồi, sao còn phải chờ thám tử ở nơi khác đến để nhờ vả? - Chuyện đó thì bố có lý. Nhưng tại sao lúc trước ông ấy lại bị tấn công? - Khu nghĩa trang đó nhiều bọn cướp giật lắm. Con có nhìn biển báo ở đó không hả? - Dạ? – Ran ngơ ngác. Đúng là ở khu nghĩa trang có tấm biển cảnh báo người đi viếng chú ý bị cướp giật. Nhân lúc Ran ngơ ngác, ông Kogoro càng được thể: - Con nghĩ kỹ đi. Tên của ông già kia nằm ở tận cuối di chúc. Nếu có kẻ muốn gia sản, thì hắn phải tấn công lần lượt theo thứ tự chứ? - Ừm… Thấy Ran không biết nói gì, ông Kogoro đắc thắng: - Ha ha ha. Trên đời này mà có phù thủy thật, thì ta sẽ nhờ bà ấy phù phép để được giàu có và sống cùng thật nhiều cô xinh đẹp… - Bố quá đáng quá đấy! – Ran quay mặt đi giận dỗi. Conan lên tiếng: - Bác ơi, nếu có kẻ muốn giết tất cả những người thừa kế thì sao ạ? - Cái gì? – Ông Kogoro kinh ngạc nhìn Conan. - Nếu kẻ gửi bức thư đe dọa từ đầu đã có ý định hại chết tất cả những người có trên trong di chúc của bà Elizabeth, thì hắn đâu cần quan tâm đến thứ tự, phải không ạ? - Trong di chúc có đến sáu tên người tất cả. Kẻ nào dám giết tận sáu người chứ? – Ông Kogoro toát mồ hôi. - Cháu cũng không chắc, nhưng có lẽ bác nên kiểm tra tất cả những người có quyền thừa kế xem sao? - Hừm, rắc rối quá! Đã bao nhiêu lần ta bảo mày đừng có chõ mũi vào công việc làm ăn của người lớn rồi? – Ông Kogoro cốc đầu Conan. - Ối, đau quá… - Conan xoa cục u trên đầu. - Ta không có thời gian làm mấy chuyện lăng nhăng. Ran, con đọc sách thảo mộc đáng ngờ của bà già đó nên mới nghĩ vớ nghĩ vẩn… - Ông Kogoro lườm con gái. - Quyển sách đó đâu có đáng ngờ! Trên đó viết trên đời này không một loài thực vật nào là không có tên. Trong sách còn có đầy đủ công thức chi tiết để người đọc biết dùng thảo mộc để chữa cảm cúm, giúp tỉnh rượu… - Ran cãi. - Trong người không khỏe thì ra cửa hiệu mua thuốc Tây về mà uống! – Ông Kogoro nạt nộ. - Vì lo cho bố mà ngày nào con cũng pha trà thảo mộc, thế mà bố… - Hả? – Ông tròn mắt. Chưa kịp nói gì, thì điện thoại trong túi áo ông thám tử rung lên. - Hừm, mã vùng 04, kiểu này chắc là ông già lúc nãy rồi…- Ông chau mày, lấy điện thoại ra. – Mori Kogoro đây. À, ông Miura đấy hả? Có chuyện gì à? Cái… Cái gì? - Sao thế ạ? – Ran lo lắng. - Ông Toda Jirou, người đầu tiên có tên trong di chúc của bà Elizabeth, vừa gặp chuyện không lành. - Chuyện không lành là chuyện gì ạ? – Ran và Conan căng thẳng. - Bố cũng không biết. Chúng ta đến đó xem sao. Bác tài, phiền bác cho chúng tôi ra mặt sau trường Tiểu học Ejinbara. – Ông Kogoro nói với tài xế, rồi gập điện thoại lại. Bác tài xế gật đầu. Chiếc xe ra hiệu rồi rẽ phải ở ngã tư. Không khí trong xe trở nên nặng nề. Trong khi đó, tại chiếc bàn tròn ở quán ăn khu phố Tàu, Genta cùng bác tiến sĩ và các bạn ngồi chờ Conan về. - Người đi cùng quý khách vẫn chưa có mặt ạ? – Người phục vụ trong trang phục Trung Quốc sốt ruột hỏi tiến sĩ Agasa. - Vẫn chưa… - Bác tiến sĩ gật đầu xin lỗi. - Hiện bên ngoài quán còn nhiều người đang xếp hàng, nên quý khách vui lòng gọi món luôn được không ạ? Đúng như người phục vụ nói, ngoài cửa có một đám đông đang chờ vào ăn. - Họ bảo chỉ đi một chút rồi về mà… - Tiến sĩ Agasa lẩm bẩm, đưa mắt tìm kiếm phía cửa ra vào. - Conan có sao không nhỉ… Cháu liên lạc qua huy hiệu thám tử mà không ai nghe… - Ayumi nói. Mitsuhiko cũng tỏ vẻ lo lắng. - Bác ơi, cháu đói quá… - Genta nằm bò ra bàn, bụng sôi ùng ục. - Bác cháu mình đành ăn trước vậy. – Tiến sĩ Agasa quyết định. - Thật ạ? - Ừ. Chắc ba bố con nhà Conan sẽ về ngay thôi. – Bác tiến sĩ mở thực đơn. - Được ăn rồi! – Genta bật dậy. Chỉ có Ayumi là nhìn chằm chằm huy hiệu thám tử trên ngực mình, lo lắng chờ tin của Conan. CHƯƠNG III: Vụ giết người trong phòng kín ở nhà Toda Ngôi nhà của ông Toda – người có tên đầu tiên trong di chúc của bà Elizabeth – nằm bên cạnh một con đường vốn dành cho xe ngựa, cách văn phòng ông luật sư già khoảng 1km về phía đông. Ông Toda là người đứng ra xây dựng trường Tiểu học Ejinbara và cũng là hiệu trưởng đầu tiên, vì thế nhà ông ở ngay đằng sau trường. Ngôi nhà được xây bằng gạch đỏ rất đẹp, gồm hai tầng nhà trên mặt đất và một tầng hầm. Vào thời Meiji, căn nhà từng thuộc về một gia đình người Pháp. Taxi đưa ba bố con tới cửa trước ngôi nhà. Họ dừng lại, ngước nhìn lên mái, trên đó có một con gà trống bằng kim loại* dùng để trừ tà thường thấy ở phương Tây. * Ở phương Tây thường có những tấm kim loại dẹt được làm thành hình gà trống (ngoài ra cũng có hình con thuyền, mũi tên hay ngựa) đặt trên mái nhà. Mục đích của những tấm kim loại này là để xác định hướng gió và làm bùa trừ tà – Thực chất mục đích trừ tà được đặt nặng hơn. - Đúng là cái loại trọng hình thức. – Ông Kogoro nhận xét. Vài chiếc xe cảnh sát nhấp nháy đèn đỏ đậu trước nhà, như phủ định khả năng trừ tà của chú gà trông trên mái. Conan linh cảm điều không lành. Ông Kogoro và Conan bước vào trong. Ngay cạnh cửa ra vào là cầu thang bằng gạch dẫn xuống tầng hầm. Từ dưới hầm vọng lên tiếng động kỳ quái, như thể có một sinh vật khổng lồ nào đó đang quẫy đạp trong nước. - Bố ơi, ông Miura bảo chúng ta xuống tầng hầm thật ạ? – Ran run rẩy nhìn xuống hầm. - Ừ… - Ông Kogoro cũng hơi run. Ông Kogoro và Ran còn đang chần chừ, thì Conan đã bật đèn pin gắn trong đồng hồ đeo tay và bắt đầu đi xuống. Hai bố con Ran cũng lo lắng đi theo. Xuống đến nơi, Conan hít vào một hơi dài. Căn hầm bị ngập mà không rõ nguyên nhân. Nước tràn vào đôi giày của Conan. Không khí cũng ẩm ướt và nặng nề. “Đây đúng là nơi thích hợp cho một phù thủy”, Conan thầm nghĩ. Tầng hầm rộng khoảng mười lăm mét vuông. Chiếc đèn pin trên tay người giám định tạo thành một quầng sáng hình tròn lướt trên tường và trên mặt nước đọng dưới sàn. Tiếng động vọng lên mặt đất mà Conan nghe thấy lúc nãy là tiếng nhân viên sở cảnh sát đi lại trong vũng nước. - Bố xuống được chưa ạ? – Ran quay lại hỏi. - Bố đây. Sao bố xui xẻo thế không biết, đúng ngày hôm nay lại đi đôi giày mới mua! – Ông Kogoro nhìn đôi giày mới tinh đã ngập nước, thở dài. - A, thám tử Mori! Máy bơm của chúng tôi yếu quá, không bơm hết nước lên được, ông thông cảm… - Trung sĩ Takagi ngẩng lên nhìn ông Kogoro vẻ hối lỗi. - Ủa, Conan và Ran cũng đến đây à? – Anh mỉm cười. - Hôm nay là ngày nghỉ, nên tôi đưa tụi nó đến đây chơi. – Ông Kogoro giải thích, mắt vẫn nhìn đôi giày một cách tiếc nuối. - Ối! – Ông bỗng kêu lên. Conan vội lia đèn pin lên trần nhà. Từ trên trần, những giọt nước li ti đang thi nhau nhỏ giọt xuống. Một trong số đó đã nhỏ đúng vào gáy ông Kogoro. - Hừ, ta không ngờ là trần nhà cũng ướt nhẹp. – Ông thám tử giật lấy đèn pin trên tay anh Takagi, soi lên trần. – Điện không hở ra đấy chứ? – Ông săm soi chiếc đèn cổ trên tường. trên chụp đèn cũng có những giọt nước đọng lại. - Ông đừng lo. Tôi đã nhờ người giúp việc ngắt điện trước khi xuống đây rồi. – Trung sĩ Takagi vội nói. - Thế thì tốt. – Ông Kogoro gật đầu. Từ sau lưng ông thám tử, một người đàn ông cất tiếng, mặt nhăn nhó: - Mori, sao cậu không có ai mời mà cứ xuất hiện ngay khi có vụ án thế hả? - A, thanh tra Megure! - Ông thám tử quay lại. - Thưa thanh tra, tôi gọi ông ấy đến đấy. – Luật sư Miura đứng cạnh thanh tra Megure nói. - Thì ra là ông à? – Ông thanh tra ngạc nhiên. - Vâng. - Lúc nãy ông nói đã nhờ được thám tử điều tra vụ án. Tay thám tử đó là cậu Mori à? - Đúng thế đấy. - Ha ha ha, sếp thấy không? Tôi đâu có tự ý vào đây đâu? – Ông Kogoro nói vẻ đắc thắng. - Hừm… - thanh tra Megure chịu thua. - Ha ha ha… À, kia là xác ông Toda phải không? – Ông thám tử lia đèn. Xác ông Toda Jiro hiện lên rõ mồn một trong ánh đèn pin. Ông Toda trong bộ trang phục thoải mái của ngày thường đang nằm ngửa trên sàn. Cả người ông ướt sũng, đồng tử mở to, nhìn vào một khoảng không bất định. Miệng ông hơi há ra, từ miệng chảy ra thứ chất lỏng không rõ là nước hay nước miếng. - Kẻ nào nhẫn tâm quá… - Ông Kogoro chau mày. Ran lấy cả hai bàn tay che mắt lại. Duy chỉ có Conan tiến lại gần xác ông Toda và bắt đầu quan sát. “Từ mũi và miệng có bọt chảy ra. Đây là dấu hiệu cho thấy nước đã tràn đầy phổi. Điều này có nghĩa là nạn nhân đã chết đuối… Bàn tay, bàn chân đều có nếp nhăn, chứng tỏ ông ta đã bị ngâm trong nước hơn một tiếng đồng hồ…” Conan đang nghĩ dở thì bị túm cổ áo kéo lên. - Mày làm trò gì thế hả? Hả? – Ông Kogoro dí sát mặt vào Conan, lườm. - Hì hì hì… - Conan cười yếu ớt lảng tránh. - Ran, con trông thằng nhóc cho cẩn thận! – Ông đẩy mạnh Conan về phía con gái. - Em phải ngoan chứ. – Ran dịu dàng nói. Được Ran ôm vào lòng, Conan bất giác đỏ mặt. - Tôi không ngờ chuyện này lại xảy ra… - Những giọt lệ chảy ra từ khóe mắt đầy nếp nhăn của ông Miura. Thanh tra Megure nhẹ nhàng an ủi: - Tôi có nghe kể về ông Toda. Mọi người đều nói ông ấy rất tốt bụng, sẵn lòng nhận học sinh vào trường bất kể chúng từ nước nào đến. ngày nghỉ ông ấy còn cho bọn trẻ đi vòng quanh nước Nhật trên thuyền của mình nữa phải không? - Vâng. Bọn trẻ đều yêu quý gọi ông ấy là thuyền trưởng. Phụ huynh học sinh cũng rất tin tưởng, quý mến ông Toda… - Ông Miura vẫn khóc. - Tôi xin lỗi, nhưng sếp cho tôi biết tình trạng lúc phát hiện ra xác chết được không? – Ông Kogoro chen vào vẻ hối lỗi. - À, được thôi. Theo lời người giúp việc, ông Toda có sở thích nghe nhạc cổ điển, nên đã cho lắp đặt hệ thống cách âm ở tầng hầm và thường xuyên xuống đây thưởng thức âm nhạc một mình. Nghe vậy, Conan đưa mắt nhìn quanh phòng. Trong phòng là hệ thống tube amplifier của hãng Mcintosh và hệ thống loa của hãng Westmingster Royal. Riêng hệ thống này đã đáng giá bằng một chiếc xe cao cấp. Sát tường có kê một chiếc tủ xếp đầy đĩa nhạc của những nghệ sĩ nổi tiếng như Tchaikovsky, Bach, Mozart. Số lượng đĩa có lẽ phải vượt quá con số 5000. Tuy nhiên, cả hệ thống loa và bộ sưu tập đĩa nhạc đã bị ướt nhẹp, và trông có vẻ buồn bã vì đã mất đi ông chủ. - Một người phụ nữ tên Elizabeth đã tặng ông Toda một đĩa nhạc rất hiếm ở Nhật Bản. Hôm qua ông ấy ở dưới này nghe đĩa nhạc đó đến tối muộn. Sáng nay, không thấy ông ấy trong phòng ngủ, người giúp việc nghĩ rằng ông ngủ quên dưới tầng hầm trong lúc nghe nhạc nên xuống gọi, nhưng đập cửa mãi không có ai trả lời, người giúp việc đã hoảng sợ gọi điện cho xe cấp cứu. - Khi mở được cửa thì sự việc đã thế này rồi, phải không? – Ông Kogoro ngắt lời. - Không hẳn như vậy. Tầng hầm này chỉ có một cửa ra vào. Ba người của đội cấp cứu đã hợp sức mở nó ra, nhưng cửa đã bị khóa bên trong, nên họ phải gọi đội cứu hộ đến. Bên cứu hộ đã dùng cưa điện phá cửa. Vừa mở được cửa ra, thì một lượng nước lớn cùng lúc đổ ra ngoài, làm nhân viên cứu hộ va vào tường bị thương, phải đi cấp cứu. – Thanh tra Megure nghiêm trọng nói. - Nghĩa là căn phòng lúc đó ngập đầy nước à? – Ông Kogoro soi đèn lên trần nhà một lần nữa. - Đúng thế. - Đây là tầng hầm nên nước không thoát ra được. Chắc hẳn nước đã tràn từ ống nước của nhà vệ sinh cũ nào đó. – Ông Kogoro nói một mình, vẻ tự mãn lộ rõ. - Lúc đầu ta cũng nghĩ vậy, vì nơi này là một trong những nơi đầu tiên của Nhật được lắp đặt hệ thống nước, đến bây giờ chúng bị hỏng cũng không có gì lạ. Vấn đề là không có ống nước nào ở căn phòng này cả. - Hả? – Ông Kogoro ngạc nhiên. - Tầng này vốn là nhà kho nên cũng không cần dẫn nước vào. - Nhưng sếp nghĩ xem, dù không có ống dẫn nước thẳng vào, thì quanh đây cũng phải có hệ thống nước của căn nhà chứ? Chắc nước đã tràn ra từ đó… - Ta đã cho người của nhà máy nước tới kiểm tra rồi, họ nói là hệ thống nước quanh nhà này không bị hỏng hóc gì cả. -Thế thì chắc là nước từ cống hoặc hệ thống nước ngầm quanh đây đã chảy ra từ vết nứt nào đó trên tường… - Ông Kogoro chuyển sang soi xét bức tường. - Ta cũng cho kiểm tra việc đó rồi. Khi quyết định lấy tầng hầm này làm phòng nghe nhạc, ông Toda đã cho sơn lại tất cả các mặt cẩn thận. Tường cũng không có vết nứt nào cả. Phải không, Tome? – Thanh tra Megure hỏi người đàn ông trong trang phục của đội khám nghiệm hiện trường. - Vâng, căn phòng được xây tốt lắm – Anh ta đưa tay sửa kính, gật đầu. - Sao lại thế được… - Ông Kogoro nói yếu ớt. - Người của nhà máy nước còn khẳng định trong phòng nghỉ có nước sạch thôi. Cũng có lý, vì nếu là nước cống thì phòng đã có mùi hôi thối rồi. - Đúng là trong phòng không có mùi khó chịu. – Ông Kogoro ngồi xổm, ngửi nước dưới chân. – Vậy thì lấy đâu ra nhiều nước thế này. - Đó là vấn đề nan giải nhất đấy. – Thanh tra Megure nghiêng đầu nghĩ ngợi. Conan đang nghe hai người nói chuyện cũng nhăn trán suy nghĩ. Cậu thầm nghĩ: “Cửa ra vào duy nhất của căn phòng này đã bị khóa, vậy đây là một vụ giết người trong phòng kín…” . Cậu dùng đèn pin của đồng hồ soi lên cánh cửa. Nếu trên cửa có khe hở như khe để nhét thư thì hung thủ có thể luồn vòi nước qua… Nhưng cánh cửa chỉ là một tấm kim loại phẳng lỳ, không hề có lỗ hổng nào. - Sếp này… Nếu thấy nước chảy vào phòng, thì ông Toda phải chạy ra ngoài chứ? - Ta cũng nghĩ vậy đó, Mori. - Thế thì tại sao… ? – Ông Kogoro thắc mắc. - Nếu có thể làm căn phòng này đầy nước trong giây lát, thì nạn nhân không thể chạy kịp. Vấn đề là bằng cách nào… - Thanh tra Megure cũng nghĩ ngợi. - Đó là lời nguyền của phù thủy đấy! – Ông Miura đứng sau hai người rên rỉ. - Ha ha ha, lời nguyền gì chứ… - Ông thám tử cười yếu ớt. - Chỉ có phù thủy mới có thể làm căn phòng đầy nước trong giây lát thôi, ông có nghĩ vậy không? – Ông Miura khẳng định. - Tôi biết là lá thư gửi đến ông có viết về việc đó, nhưng… - Ông Kogoro lẩm bẩm, nhớ lại sự việc lúc trước. - À, ông cũng nói là có nhận được bức thư đe dọa. Ông có mang nó theo không? – Thanh tra Megure sực nhớ. - Có đây. – Ông Miura lấy bức thư từ trong túi áo, đưa cho thanh tra. - Tôi mượn một chút. Xem nào… “Thứ thuộc về phủ thủy mãi thuộc về phù thủy…”- Thanh tra Megure đọc lá thư rồi “Ừm” một tiếng dài. Trong lúc đó, Conan xem xét trang phục của ông Toda và phát hiện ra một thứ giống phong bì được nhét trong túi quần. - Bác thanh tra ơi, ở đây có gì trông giống một bức thư quá! - Cái gì? – Ông thanh tra kêu lên ngạc nhiên, nhìn theo ngón tay Conan chỉ. – A! – Ông mở to mắt, dùng đôi tay đeo găng lấy chiếc phong bì, rồi cẩn thận lôi ra bức thư đã bị ướt nhẹp. “Thứ thuộc về phù thủy mãi thuộc về phù thủy. Nếu có ý chiếm đoạt, dù chạy đi đâu, dưới lời nguyền của phù thủy, ngươi sẽ ngập trong nước đến chết…” Đọc xong, thanh tra Megure lại “Ừm” rất to một lần nữa. Bức thư lần này cũng giống bức thư đe dọa gửi cho ông Miura, có dán các chữ cái cắt ra từ báo và tạp chí một cách cẩu thả. - Ông ta chết đúng như lời cảnh báo trong thư… - Ông Kogoro căng thẳng nói. Cảnh sát, nhân viên khám nghiệm trong phòng cũng toát mồ hôi. - Trong phong bì có gì không ạ? – Conan hỏi. - Ta không thấy gì cả? – Thanh tra Megure dốc ngược phong bì. Conan hỏi vậy vì muốn biết trong phong bì có gỉ sắt giống như lá thư gửi đến ông Miura không. - Tôi đã bảo rồi mà. Chắc chắn tôi cũng sẽ bị giết. Phù thủy sẽ tới giết tôi! – Ông Miura run rẩy, hai tay ôm đầu. - Ông bình tĩnh lại đi chứ. – Thanh tra Megure quàng tay qua vai ông luật sư, cố trấn an. Ran im lặng từ nãy tới giờ bỗng cất tiếng: - Mọi người có thấy trong này thoảng mùi ngọt của hoa không ạ? – Ran ngửi ngửi không khí, khẽ hỏi. - Mùi hoa à? – Ông Kogoro hỏi lại. - À, cháu cũng ngửi thấy à? Ta thắc mắc vềmùi này từ nãy tới giờ đấy. Ở đây không ai biết nó là mùi gì cả. – Thanh tra Megure trả lời. Conan cũng đã để ý đến mùi hương phảng phất trong không trung từ lúc đặt chân xuống hầm. Duy chỉ có ông Kogoro là không ngửi thấy gì, nên nghiêng đầu thắc mắc. - Cháu có biết mùi này không? – Ông thanh tra nhìn Ran. - Cháu nghĩ đây là mùi thảo mộc gì đó, nhưng tên cụ thể thì… - Ran suy nghĩ một lát rồi lắc đầu. - Thế thì tiếc thật. Nếu nhớ ra thì cháu nói ngay nhé. Nghe thanh tra nói, Ran gật đầu. Thanh tra Megure quay lại đọc bức thư đe dọa. Trong lúc đó, Conan ghé mặt xuống sàn nhà kiểm tra. - Ủa? – Khi thò tay xuống dưới lớp nước đọng trên sàn, Conan chạm phải vật gì đó lạo xạo. Rút tay lên xem, cậu phát hiện hai, ba hạt màu đen dính ở đầu ngón tay. Chúng tan ra khi bị nghiền nhẹ. – A! – Conan mở to mắt. Những hạt bụi màu đen đó cũng là thứ gỉ sắt giống trong phòng bì gửi đến ông Miura. – Bác Megure ơi, trên sàn có nhiều gỉ sắt lắm! Nghe Conan nói, thanh tra Megure và những người khám nghiệm hiện trường phản ứng cùng một lúc. Họ thò tay xuống nước kiểm tra sàn. Nhìn kỹ lại, Conan nhận thấy dưới sàn động nhiều mẩu gỉ sắt tương tự. tranh thủ lúc mọi người không để ý, cậu lén gói một mẩu vào khăn tay, định bụng về nhờ tiến sĩ Agasa nghiên cứu. - Đề phòng trường hợp bất trắc, ông Miura có đoán được ai sẽ bị tấn công tiếp theo không? – Thanh tra Megure nhớ ra. - Tiếp theo à? – Ông Miura vuốt cằm. - Để xem nào… Nếu bản di chúc của bà Elizabeth là nguyên nhân của những vụ tấn công này, thì tiếp theo là ông Motomachi, nhưng ông ấy đang trông nom bảo tàng đồ chơi đông người. Cha xứ Sakuragi cũng ở cùng những người trông coi nhà thờ khác, nên chắc không sao… Ông Isezaki thì đang nằm trong một bệnh viện lớn, ở đó rất đông y tá trực… - Ông luật sư tiếp tục nghĩ ngợi. – Đúng rồi, có thể cô Tsurumi Youko sẽ gặp nguy hiểm! Dù trông coi cửa hàng thảo mộc cả ngày nhưng cô ấy là một phụ nữ chân yếu tay mềm, lại sống một mình ở nhà riêng từ khi bà Elizabeth mất. Ông Miura run run nói. – Ông Kogoro, ông có thể đến chỗ cô Tsurumi xem thế nào được không? – Ông chắp hai tay, xin ông thám tử. - Nhưng vẫn chưa có bằng chứng chắc chắn cho thấy đây là một vụ giết người… - Ông Kogoro định phản đối. - Không, chắc hẳn đây là mở đầu của một vụ thảm sát hàng loạt đáng sợ! Tôi xin ông đấy. Sao ông có thể để mặc một cô gái trẻ xinh đẹp gặp nguy hiểm được? - Trẻ đẹp ư? Đúng rồi, ông có kể rằng cô Tsurumi rất xinh đẹp. – Ông Kogoro nhớ lại lúc ở văn phòng luật sư… - Vâng. Nếu bảo là cô ấy xinh đẹp nhất Ejinbara này thì cũng không phải là nói quá. - Chà, vậy cơ à… Được rồi, vì ông nhờ đấy nhé! Tôi sẽ đi kiểm tra xem sao. - Tốt. – Thanh tra Megure gật đầu, nhưng Ran nheo mắt khi nhìn thấy thái độ thay đổi đột ngột của bố mình. - Con nhìn gì bố hả? – Ông Kogoro giật mình. - Con cũng muốn đi cùng. - Con đừng có chen chân vào công việc của người lớn! - Con không xen vào đâu mà. Con chỉ muốn thăm cửa hàng của chị Tsurumi thôi. Hay là bố sợ có con thì bố không tiện làm gì khác? - Con nghĩ bố định làm gì hả? - Việc gì mà mẹ không nên biết ấy? - Con bé này… Làm gì có chuyện gì! - Thế thì con đi cùng có sao đâu. Đúng không, Conan? - Vâng! – Conan đồng tình. Ông Kogoro chỉ còn cách gật đầu, rồi quay lưng lại bọn trẻ, tặc lưỡi.",
  "nextChapter": "https://gacsach.top/doc-online/69969/phu-thuy-xu-ejinbara-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/69967/phu-thuy-xu-ejinbara-chuong-01-02.html"
}