{
  "title": "Phù thủy xứ Ejinbara - Chương 06",
  "url": "https://gacsach.top/doc-online/69971/phu-thuy-xu-ejinbara-chuong-06.html",
  "content": "CHƯƠNG VI: Đội săn phù thủy Conan đưa mắt nhìn giờ khi về phòng. Đồng hồ đã chỉ vào số bảy. Bên ngoài, thành phố lại một lần nữa bị bao phủ trong màn sương. - Chị hỏi thử xem bữa sáng thế nào nhé. – Ran nhấc điện thoại trong phòng lên. - Ủa, không có tín hiệu… Chắc vụ nổ lúc nãy đã ảnh hưởng đến đường dây. Thôi, để chị xuống lễ tân hỏi vậy. Nói rồi Ran ra khỏi phòng. Thấy Ran đi rồi, Genta phàn nàn: - Sao chị ấy có thể bảo bọn mình ở yên trong phòng được cơ chứ? - Đúng đấy. Chúng ta phải điều tra thêm về những người có tên trong di chúc của bà Elizabeth. – Mitsuhiko tiến lại gần chiếc bàn đặt máy tính, nhưng thấy Ai đã ngồi đó từ lúc nào. Trên màn hình là ảnh của một người đàn ông khoảng bảy mươi tuổi, ánh mắt sắc sảo. - Ai thế? – Conan hỏi. - Đây là người cuối cùng còn sống trong ba người được mệnh danh là thánh nhân của Ejinbara. Ông ấy tên là Isezaki Riki, là thành viên của hội đồng quận hai mươi năm liền rồi. - Chà… - Đội thám tử nhí và tiến sĩ Agasa cùng tập trung lại quanh máy tính. - Giờ ông ấy đang được điều trị bệnh tim tại bệnh viện Ejinbara. - Ông ấy có con không? – Conan hỏi. Ai nhanh nhẹn gõ bàn phím. - Ông ấy có một con trai, tên là Isezaki Mashu. Ủa, anh ta có trang web riêng này. – Ai bấm chuột vào địa chỉ. Màn hình chuyển đến một trang khác. - A, bác biết người này! – Tiến sĩ Agasa kêu lên. Trên màn hình là một bức ảnh rất to chụp một người đàn ông hơn ba mươi tuổi gầy nhẳng, có đôi mắt như mắt cáo. - Theo như bác nhớ thì anh ta điều hành một công ty liên quan đến mạng Internet, nhưng công ty đó đã phá sản tháng trước rồi. Trên báo cũng có viết về vụ này. Nhưng sau khi phá sản, anh ta vẫn sống ở căn hộ cao cấp hiện đại ở gần cảng. - Nếu công ty phá sản thì anh ta phải nợ nần kinh lắm, thế mà vẫn có tiền sống ở căn hộ cao cấp, chắc phải có nguồn thu nào khác rồi. – Ai nhìn Conan. - Cậu nói đúng. Ông Toda và ông Motomachi đã bị sát hại, nên giờ còn ông Isezaki Riki có khả năng được nhận gia sản của bà Elizabeth. Nếu ông ấy bị bệnh tim nặng, thì chẳng mấy chốc số tiền đó sẽ về tay con trai ông ta. - Đúng là trong di chúc có viết nếu những người có tên không thể nhận tài sản để lại, thì quyền đó sẽ thuộc về con họ… - Vâng. – Ai gật đầu, rồi bấm chuột vào một đường dẫn khác trên trang chủ. Màn hình chuyển đến trang có ghi “Đội săn phù thủy sẵn sàng bảo vệ”. - Hừm, hắn ta định làm Metthew Hopkins của thế kỷ XXI hay sao? – Conan coi thường. - Đúng thế đấy. Hắn nói mình sẽ trở thành Matthew Hopkins thứ hai, và bắt kẻ đã gây ra vụ giết người liên tiếp này. - Matthew Hopkins là ai? – Ayumi hỏi. - Hắn là kẻ dẫn đầu đội săn phù thủy ở Anh từ năm 1645 đến 1647. Người ta ai ai cũng ghê sợ hắn, vì hắn truy lùng phù thủy khắp nơi, và nghe nói đã thiêu sống hàng trăm người với tội danh phù thủy. - Hàng trăm người á? – Đội thám tử nhí mở to mắt sợ hãi. - Sao anh ta lại lập trang web này nhỉ? - Có lẽ anh ta đoán kẻ tự xưng là phù thủy sẽ tấn công bố mình tiếp theo, nên lập trang web dụ hung thủ với hy vọng bắt được hắn trước khi hắn kịp ra tay. – Ayumi đáp. - Cũng có thể. Anh ta còn tìm kiếm thông tin từ người dân trên trang web nữa. – Tiến sĩ Agasa đọc dòng chữ trên màn hình. - Nhưng cũng có thể anh ta lập ra nó để che giấu việc mình đã ra tay giết hai người liên tiếp. – Ai lạnh lùng. - Tóm lại là anh ta rất đáng nghi… Trang web này mới thành lập hôm qua mà đã có bao nhiêu người xem rồi. – Bác tiến sĩ chỉ vào hệ thống đếm số người truy cập. - Trên đời này nhiều kẻ tò mò lắm. - Vụ án này nhiều điều khó hiểu, người ta tò mò là phải thôi… - Conan, tớ thấy chúng ta phải để ý người này. – Genta đề nghị. - Đúng, anh ta rất đáng nghi! – Mitsuhiko khoanh tay, gườm gườm nhìn gương mặt người đàn ông trên máy tính. - Nhưng chúng ta không thể chủ quan lại gần anh ta được. Rất có thể anh ta là kẻ đã ra tay cướp đi hai mạng người… - Tiến sĩ Agasa nhắc nhở. - Cháu có định một mình tiếp cận anh ta đâu. Dĩ nhiên là bác phải đi cùng rồi. – Genta nói. Mitsuhiko và Ayumi cũng nhìn bác Agasa đầy hy vọng. - Cả bác nữa sao? – Bác tiến sĩ chớp mắt. - Bác đã nói với bác Mori là sẽ trông chừng bọn cháu còn gì! Bác phải có trách nhiệm hoàn thành nghĩa vụ của một người giám hộ chứ! – Mitsuhiko nói. - Mấy đứa đừng dại… - Tiến sĩ Agasa tròn mắt. - Cháu cũng sẽ giúp canh chừng anh ta. – Ai khẽ nói. - Nếu Ai đi cùng thì được… - Bác tiến sĩ thay đổi ngay thái độ. - Haibara, cậu phải cận thận đấy. Bác tiến sĩ nói đúng, đây có thể là một kẻ cực kỳ nguy hiểm. – Conan nhìn thẳng vào mặt Ai. - Tớ biết rồi mà. Tớ chỉ ngồi trên xe quan sát thôi. Nếu có chuyện gì xảy ra thì tớ sẽ chạy được ngay. - Thế thì được. Nhờ cậu đấy. - Conan định làm gì? - Tớ sẽ điều tra ông Isezaki Riki. Chắc bác Kogoro cũng sẽ nghĩ tới việc này, nên tớ chỉ việc xin đi cùng thôi. - Được rồi. Chúng ta ăn sáng đã rồi xuất phát. - Vâng ạ! – Đội thám tử nhí đồng thanh. Bệnh viện Ejinbara nơi ông Isezaki điều trị nằm ở cạnh khu phố Trung Quốc. Trời đầy sương mù, nhưng tòa nhà mười tầng vẫn hiện ra đầy choáng ngợp. Chính ông Isezaki đã cho xây bệnh viện này để điều trị cho người nước ngoài. Trong số những người ngoại quốc, rất nhiều người có cuộc sống khó khăn, không thể đến bệnh viện vì không đủ tiền chi trả. Biết được điều đó, ông Isezaki đã cho xây bệnh viện với trang thiết bị tiên tiến nhưng lại cố gắng giảm chi phí điều trị xuống thấp nhất có thể. Conan, ông Kogoro và Ran đi thang máy lên tầng trên cùng. - Bố ơi, mình chỉ mang bó hoa này có ít quá không nhỉ… - Ran nhìn bó hoa xinh xắn với những bông màu trắng và hồng xen kẽ nhau. - Thế là được rồi. – Ông Kogoro gật đầu. Cùng với một tiếng “keng”, thang máy mở cửa. Ba bố con đi dọc hành lang được lau dọn sạch bong tới một căn phòng có chữ “Phòng đặc biệt”. Ông Kogoro “E hèm” một tiếng rồi gõ cửa. - Mời vào. – Một giọng trầm đáp lại, rồi cửa mở ra. Trước giường bệnh là nữ y tá với thân hình to lớn. - Tôi là Mori, có hẹn trước… - Ông Kogoro lí nhí như muỗi kêu khi thấy vẻ hộ pháp của y tá. - Tôi biết rồi. Nhưng ông không được nói điều gì ảnh hưởng đến bệnh tim đâu đấy. Và ông chỉ được tiếp chuyện mười phút thôi. – Cô ta nghiêm khắc. - Dạ… - Ông Kogoro cúi đầu như cậu học trò bị cô giáo mắng. Nữ y tá ra khỏi phòng, mắt vẫn lườm ông thám tử. - Ta là Isezaki. – Người đàn ông tóc muối tiêu ngồi dựa vào thành giường lên tiếng. Ông Isezaki đã có tuổi, nhưng vì thân hình vốn cao to, nên vẫn có vẻ ngoài của một chính trị gia với đôi mắt sắc sảo. Chỉ có điều sắc mặt ông màu xanh, thiếu sức sống, chứ không hồng hào như trong bức ảnh trên mạng. Thấy người bệnh ốm yếu như vậy, ông Kogoro ngại ngùng, nhưng vì công việc, nên vẫn phải lựa từ kể lại toàn bộ nội dung câu chuyện. Ông Isezaki nhắm nghiền mắt, im lặng nghe. - Tôi biết điều này thật phiền phức, nhưng ông cho hỏi, ông ở đâu vào ngày hôm qua, khi ông Toda và ông Motomachi bị sát hại? – Ông Kogoro ngập ngừng hỏi. Ông Isezaki bình thản trả lời, không hề để lộ vẻ khó chịu: - Như ta đã nói với ông thanh tra, ta không hề rời bệnh viện này nửa bước. Bác sĩ cho ghi lại điện tâm đồ của ta 24/24 tiếng, nên cơ thể ta gắn toàn điện cực, làm sao đi đâu được. – Ông nới lỏng phần trên của bộ áo bệnh nhân, để lộ dây điện nối từ ngực tới máy đo nhịp tim cạnh giường. Conan đưa mắt nhìn thì thấy trên màn hình chằng chịt những đường gợn sóng phức tạp được vẽ ra cùng tiếng kêu píp píp liên hồi. - Nếu ông định ra khỏi phòng, dây điện sẽ đứt ngay. – Ông Kogoro nhận xét. - Vâng. Khi không có tín hiệu tim, máy báo động sẽ kêu, và cô y tá vừa rồi sẽ chạy ngay đến. Nếu có ra được khỏi phòng thì ta cũng bị đội vệ sĩ thường trực ngoài hành lang kia chặn lại. - Tôi hiểu rồi. – Ông thám tử gật đầu. Conan nghĩ ngợi lung lắm: “Bệnh viện này do chính ông Isezaki xây nên. Nếu ông chủ có làm gì trái quy định, chắc người ta cũng bỏ qua ngay cho. Ông ấy cũng có thể có đồng lõa ở đây… Với lại, nếu con trai tới cầu cứu vì thiếu tiền sau khi công ty sạt nghiệp, biết đâu ông ta sẽ vì con mà làm chuyện động trời…” - Tôi nghe nói ở hiện trường cả hai vụ án đều có mùi hoa cơm cháy giống như trong vườn nhà bà Sophia? – Ông Isezaki hỏi. - Vâng, vì thế dân chúng đang hoảng sợ, cho rằng bà ấy sống lại. - Hừm, thật vớ vẩn, bà Sophia mất lâu lắm rồi! - Ông Isezaki bực bội. - Tôi hỏi thẳng một câu nhé… Ông nghĩ ai là hung thủ giết người? - Cái đó thì tôi không biết. - Không sao. Nhưng chuyện là thế này, giờ hai người kia đã mất, nên chỉ còn ông có quyền nhận tài sản của bà Elizabeth thôi. Tôi thì không nghĩ ông có thể ra tay… Nghĩa là con trai ông trở thành kẻ tình nghi, vì anh ta là người được thừa kế tài sản sau ông. – Ông Kogoro ngập ngừng nói. - Không thể có chuyện đó. Ta hy vọng là không. – Trong một thoáng, gương mặt của ông Isezaki không còn giống như một chính trị gia từng trải nữa, mà mang nét mặt của một người cha đã lặn lội vì con cái. - Tôi xin lỗi vì đã nói điều không phải… - Ông Kogoro chợt nhớ ra bệnh tim của ông Isezaki, bèn cúi đầu nói. - Sau con trai tôi, ai là người có quyền thừa kế? – Ông Isezaki hỏi lại. - Đó là một cô gái tên Tsurumi Youko, làm việc ở cửa hàng thảo mộc của bà Elizabeth. - À, ta còn nhớ rõ cô bé đó. Hai mươi năm trước, có người đã đặt con bé vào trong một chiếc giỏ rồi để nó ngoài cửa hàng của bà Elizabeth. - Ông biết cô ấy à? - Người dân Ejinbara hồi đó đã sửng sốt khi thấy gương mặt đứa trẻ giống hệt bà Sophia. - Thật thế ạ? – Conan hỏi. - Ai ai cũng cho rằng đứa trẻ là hiện thân của bà Sophia. Chắc hẳn bà Elizabeth cũng thấy thế nên mới nhận nuôi con bé. - Vậy đó là lý do bà ấy nhận nuôi cô Tsurumi. – Ông Kogoro hiểu ra. - Vâng. Con gái bà ấy chết khổ quá mà. - Tôi nghe nói bà Sophia bị thiêu chết vì người ta nghi ngờ bà đã giết một cậu bé khuyết tật? - Ông Mori cũng biết vụ đó sao? - Vâng. - Vậy thì tôi cũng không phải giải thích nhiều. Đây chỉ là suy đoán cá nhân, nhưng tôi cho rằng từ nhỏ cô Tsurumi đã nghe bà Elizabeth kể nhiều về cái chết thương tâm của bà Sophia. - Hả? - Có thể mối thù của bà Sophia đã nhen nhúm trong lòng cô Tsurumi từ lâu lắm rồi… - Ý ông là sao…? – Ông Kogoro vẫn chưa hiểu. Conan đứng cạnh giường lên tiếng: - Nếu cô Tsurumi lớn lên cho rằng mình là bà Sophia đã đầu thai, thì không đời nào cô ấy để số tài sản khổng lồ vào tay người dân Ejinbara đã dồn bà Sophia vào chỗ chết, mà sẽ cho mình là người duy nhất xứng đáng nhận quyền thừa kế. Cháu nói vậy đúng không ạ? - Chính xác. Quả đúng là con trai của ông Mori. - Ha ha, thằng nhóc này không phải con trai tôi đâu, nó chỉ ở nhờ nhà tôi thôi. Thằng bé thích bắt chước tôi nên lúc nào cũng giả vờ mình là thám tử ấy mà. – Ông Kogoro nhìn Conan vẻ bực bội. - Vậy à… Hồi nhỏ tôi và các bạn cũng từng lập ra đội thám tử nhí… - Ông Isezaki nhìn Conan. - Thế ạ? – Conan tỏ ra mừng rỡ. - Nhưng bọn ta chẳng phá được vụ án nào ra hồn, mà ngược lại còn phạm phải sai lầm to lớn… - Gương mặt ông Isezaki bỗng tối sầm lại. Ông vô tình liếc chiếc bàn cạnh giường. Conan nhìn theo, để ý thấy trên đó có tờ Nhật báo Ejinbara đã ngả vàng. Báo phát hành ngày 1 tháng 6 năm 1944. – Nhưng ta tin cháu sẽ không giống như ta. Vì công việc, ta đã gặp nhiều nhân vật thành đạt, và ta có thể khẳng định trí thông minh của cháu sắc sảo chẳng kém gì những người đó đâu. – Ông Isezaki nói dứt khoát. - Ông đánh giá nó cao quá rồi đấy. – Ông Kogoro phì cười. - Đúng như thằng bé nói, tôi cho rằng cô Tsurumi đã lớn lên với niềm tin bản thân là bà Sophia đầu thai lại. - Ý ông là cô ấy đã giết hai mạng người để trả thù thay bà Sophia ư? – Mặt ông thám tử tái xanh. Ông vội lắc đầu. – Một cô gái xinh đẹp như vậy không thể làm điều đó được. - Ông có hoàn toàn chắc chắn không? – Ông Isezaki nghiêm khắc nói. - Tôi muốn tin rằng cô ấy vô tội… Cô Tsurumi cũng nói rằng mình đã được bà Elizabeth truyền cho toàn bộ kiến thức về thảo mộc nên không cần gì nữa… Gương mặt thanh cao của cô ấy lúc đó thật đáng ngưỡng mộ… Vì thế, tôi muốn tin rằng cô ấy hoàn toàn trong sáng. - Chà, ông đúng là người có gì nói nấy. – Ông Isezaki cười, nhưng rồi bật ra tiếng ho lụ khụ. Cửa lập tức bật mở, nữ y tá hộ pháp với gương mặt đáng sợ bước vào phòng. - Ủa, đã hết thời gian rồi sao? Cho tôi xin phép một lúc nữa… - Không được. – Bà ta ngắt lời. - Thôi vậy… Có vấn đề gì tôi sẽ quay lại sau. – Ông Kogoro đành đứng dậy. Ông Isezaki trông còn xanh xao hơn lúc nãy. Đôi môi ông giờ đã chuyển sang màu tím. Nhìn ông yếu đến nỗi ông thám tử không dám chất vấn thêm câu nào nữa. Ông Kogoro cúi đầu chào, rồi dẫn Ran và Conan ra khỏi phòng. Khi đứng trong thang máy, ông lẩm bẩm: - Chắc phải đợi ông ta khá hơn rồi mới hỏi chuyện tiếp được… - Liệu ông ấy có khỏe lên không nhỉ… - Ran lo lắng. - Chắc ông ấy không sao đâu. – Ông Kogoro im lặng một lúc rồi nói như an ủi. - Vâng. – Ran mỉm cười gật đầu. Conan không nói gì. Hình ảnh tờ báo Ejinbara lởn vởn mãi trong đầu cậu. Xuống đến tầng một, hai bố con Ran len lỏi qua đám đông bệnh nhân người nước ngoài trong sảnh ra ngoài. Conan đi sau, đầu vẫn cúi gằm, mặt đăm chiêu. Sương mù vẫn còn dày, nhưng khi ngẩng đầu lên, Conan thấy ngay một tòa nhà có lẽ là tòa thị chính. Bên cạnh đó là một tòa nhà khác bằng gạch, trên có tấm biển ghi “Thư viện Ejinbara” lờ mờ trong màn sương. - Ran, con và Conan đi tham quan quanh Ejinbara đi. Bố phải về sở cảnh sát gặp thanh tra Megure. Có thể bên cảnh sát đã phát hiện thêm điều gì đó về hai vụ án này. – Nói rồi ông Kogoro tiến lại khu vực xếp hàng chờ taxi. - Vâng. Bố đi cẩn thận nhé. – Ran vẫy tay. – Conan ơi, hai chị em mình đi đâu bây giờ? – Ran cười hỏi. - Đợi em một chút, em muốn đi vệ sinh. - Ừ, em đi đi. - Đợi em một lát nhé. – Conan chạy thẳng về phía thư viện Ejinbara. - Ủa, trong bệnh viện cũng có nhà vệ sinh mà… - Ran nhìn theo Conan, nói một mình. Vào thư viện, Conan tiến thẳng tới quầy lưu trữ báo ở bên trong. Cậu điền ngày tháng từ ngày trên tờ báo nhìn thấy trong phòng bệnh đến một tháng sau đó vào phiếu yêu cầu tài liệu rồi đưa cho người phụ trách. Người phụ nữ ở quầy đọc phiếu rồi ngạc nhiên hỏi: - Em mượn nhiều báo cũ thế này làm gì? - Em được phân công tìm hiểu về lịch sử của Ejinbara để làm báo cáo ở trường ạ. – Conan bịa ngay ra lý do. - Ra là thế. Em giỏi quá nhỉ! – Chị nhân viên khen. – Nhưng nhiều báo thế này photo sẽ lâu lắm đấy. - Thế em quay lại sau được không ạ? - Thế cũng được. Chị sẽ photo cho em. – Chị nhân viên mỉm cười, rồi đi vào khu lưu trữ sau quầy. Conan vội vã chạy ra ngoài. - Chị Ran ơi? – Cậu gọi, nhưng không thấy Ran trước thư viện. Conan đi loanh quanh đến công viên nhìn ra cảng ở gần đó, thì thấy Ran ngồi một mình trên băng ghế, bị bao phủ bởi làn sương. – Em xin lỗi, chị đợi lâu lắm không? – Conan hồ hởi hỏi, nhưng Ran im lặng. – Chị sao thế? - Hồi còn học tiểu học, chị từng đến đây cùng Shinichi trong chuyến đi chơi của trường. - Dạ? – Conan nhớ lại, nhưng không nghĩ ra hồi đó mình đã làm gì. – Rồi sao ạ? - Shinichi bỏ đi ăn trưa cùng mấy cậu bạn ở đội bóng đá. - Thế thôi ạ? - Thế thôi là thế nào? Hôm trước cậu ấy đã hứa sẽ ăn cùng chị rồi! - A… - Conan chột dạ. - Chị ngồi ở đúng chỗ này, không ăn trưa, chờ Shinichi mãi đến khi buổi đi chơi kết thúc… - Ran nhìn băng ghế cũ kỹ, mặt đượm buồn. – Em thấy Shinichi quá đáng không? - Dạ… - Conan chỉ còn cách gật đầu. - Sau đó chị không thèm nói chuyện với cậu ấy những ba ngày liền. Conan nhớ đúng là có chuyện đó thật. Cuối cùng Ran cũng vui vẻ trở lại và nói chuyện với cậu như cũ sau ba ngày làm cậu toát mồ hôi vì sợ. - Có lẽ từ khi đó chị đã luôn là người chờ Shinichi rồi… - Ran cúi đầu buồn bã, rồi chợt nhìn thấy một bông hoa nhỏ màu vàng mọc dưới đất. – A, ở đây cũng có hoa Saint John’s wort này. - Ừ nhỉ. - Hoa đẹp quá. - Chị Ran này, có thật là ai đặt loài hoa này dưới gối vào đêm có lễ thánh John thì sẽ mơ thấy người chồng tương lai của mình không ạ? - Ừ, chị thấy linh lắm đấy. – Ran hơi đỏ mặt. - Thế… Thế ạ… - Conan hơi luống cuống. – Chị mơ thấy ai thế? - Hì hì, chuyện này đến Conan chị cũng không tiết lộ được đâu. Nếu nói ra, có thể phép thuật sẽ không linh ứng nữa. Nhưng nếu không nằm mơ thấy người đó, có lẽ bây giờ chị đang khóc vì lo rồi… - Ran nhìn bông hoa một cách trìu mến. – Chị đến Ejinbara vì muốn cảm ơn bà Elizabeth đã giúp chị có niềm tin hơn. Nhờ bà mà chị có lý do để cố gắng. – Ran cười. - Vâng… - Conan gật đầu. Bỗng huy hiệu thám tử trên ngực cậu rung lên bần bật. - Conan ơi, chị Tsurumi có chuyện rồi! – Từ huy hiệu phát ra tiếng của Genta. Đội thám tử nhí và bác Agasa đang làm nhiệm vụ canh chừng Isezaki Mashu. - Có chuyện gì thế? – Conan không để ý mình đã hét lên. - Isezaki Mashu đang làm loạn lên trước nhà chị Tsurumi. Người dân ở khu đó tò mò kéo đến xem, bao kín lấy cửa hàng thảo mộc rồi! - Cái gì?! – Conan bắt đầu chạy về phía cửa hàng thảo mộc dưới đồi. Ran cũng vội vã đuổi theo. Phải chạy xuống con dốc trong làn sương dày đặc khoảng mười lăm phút Conan mới đến được khu phố dành cho người nước ngoài. Cậu cố nhìn cửa hàng thảo mộc qua màn sương. Trước cửa hàng, một đám đông tò mò đang bu kín lại. - A, Conan! – Bác tiến sĩ gọi. - Chuyện gì xảy ra thế ạ? – Conan nhìn thấy một gã đàn ông tay phải cầm đuốc đang gào lên một cách giận dữ. - Mọi người cứ chờ xem! Ta sẽ tìm ra bằng chứng cho thấy cô Tsurumi đây là phù thủy ngay bây giờ! – Gã đàn ông chính là Isezaki Mashu. – Mọi người biết rồi đó, ở hiện trường vụ ám sát ông Toda và ông Motomachi đều có mùi hoa cơm cháy. Ta đã tìm kiếm tất cả những nhà có cây cơm cháy ở Ejinbara này. Nhờ ông trời chỉ đường, ta đã tìm ra ngôi nhà duy nhất có trồng loài hoa này! - Hả? – Đội thám tử nhí nín thở. - Hãy nhìn khu vườn này đi! – Mashu dùng bó đuốc chỉ cái cây trong vườn của cửa hàng thảo mộc. – Đây chính là cây cơm cháy! - Ồ! – Đám đông cùng kêu lên. Đúng như lời gã nói, nếu đi sâu vào trong vườn, người ta có thể thấy một cây cơm cháy to với những bông hoa nhỏ màu kem nở đầy trên cành. Bình thường, cửa hàng thảo mộc che lấp cái cây, nên nếu chỉ nhìn qua sẽ không thấy được. Conan và Ran bàng hoàng. - Không thể thế được… - Genta có vẻ không muốn tin vào mắt mình, cứ lắc đầu lia lịa. - Hung thủ giết hai thánh nhân của Ejinbara, ông Toda và ông Motomachi, chính là Tsurumi Youko. Mụ chính là phù thủy! – Mashu giơ cao bó đuốc tuyên bố. Conan cảm giác như đang nhìn thấy chính Matthew Hopski dẫn đầu đội săn phù thủy ở châu Âu thế kỷ XVII – Phù thủy là một loài sinh vật rất đáng sợ. Chúng chỉ ra vẻ tử tế để mê hoặc người khác thôi! Ban đầu chúng có thể tốt bụng, nhưng cuối cùng chúng sẽ cướp đi mạng sống của dân lành. Những kẻ như vậy không thể cho sống giữa những người bình thường được. Chúng ta phải hợp sức loại bỏ chúng! Mashu vừa hét lên như vậy, thì cùng với một tiếng “sầm”, cánh cửa cửa hàng thảo mộc bật mở, cô Tsurumi xuất hiện. - Ối! – Đám đông kêu lên nửa sợ hãi nửa bất ngờ. - Tôi không phải là phù thủy! Anh đừng nói năng hồ đồ! – Chị Tsurumi lạnh lùng nói. Nhìn thấy chị Tsurumi, Mashu cố tình giả vờ run sợ, rồi tiếp tục: - Mọi người nhìn xem, vẻ đẹp hơn người của mụ đâu thể che đậy được bản chất đáng sợ! – Đúng như gã nói, gương mặt chị Tsurumi đẹp nhưng lạnh lùng tới mức tất cả những người tụ tập ở đó đều nín thở sợ hãi. – Ta sẽ chặt cây cơm cháy này đi, để niêm phong sức mạnh ma thuật, rồi đưa mụ ra cảnh sát! Mashu cầm lấy chiếc cưa điện dưới chân, bấm nút bật. Chiếc cưa kêu “roẹt”, lưỡi cưa kim loại quay nhanh đến chóng mặt. - Đừng! – Chị Tsurumi kêu lên. - Mụ im mồm đi! – Mashu cầm cưa, tiến về phía cây cơm cháy. Những người xung quanh đứng sững ra nhìn. - Anh dừng lại đi! Cây cơm cháy này là di vật của bà Sophia đấy! - Di vật của Sophia ư… - Mashu hỏi lại. - Đúng thế. Mẹ Elizabeth đã chuyển nó từ nhà bà Sophia về đây. Nếu anh chặt cái cây này, có thể sẽ có điều đáng sợ xảy ra đấy. – Chị Tsurumi sợ hãi nhưng vẫn kiên quyết nói. - Mụ đã lấy phép thuật từ cái cây này để giết hai mạng người phải không? – Mashu dùng tay phải đẩy chị Tsurumi, rồi tiến đến trước cây cơm cháy, đưa lưỡi cưa lại gần thân cây. Lưỡi cưa găm vào gỗ cùng âm thanh chói tai. Chứng kiến cảnh tượng đó, chị Tsurumi như mất hết sức lực, ngã xuống đất. Conan vội chạy lại đỡ chị. - Á! – Cùng tiếng kêu thất thanh của đám đông, cây cơm cháy đổ rầm xuống đất. - Tất cả đã thấy chưa? Ta chặt cái cây này rồi mà có bị làm sao đâu. – Mashu giơ cái cưa điện đắc thắng. Đám đông bị gã mê hoặc, đứng thần người ra. – Ta sẽ thiêu cháy mụ phù thủy trên chính cái cây này. Cây vừa bị đốn xong rất tốt để thiêu chết phù thủy! – Mashu nhìn chị Tsurumi với con mắt độc ác. - Không được! – Genta và Mitsuhiko cùng kêu lên. - Cứ thế này chị ấy sẽ bị thiêu chết thật mất! – Ayumi níu lấy Conan, nước mắt lưng tròng nhìn Mashu tiến lại gần chị Tsurumi. Conan bật nút tăng lực trên giày, chờ thời cơ đến. Bỗng có tiếng nói sang sảng như tiếng sấm: - Dừng lại! Nghe tiếng kêu đó, Mashu và đồng bọn của hắn cũng ngừng lại. Đám đông cũng dáo dác nhìn về hướng phát ra giọng nói. Cha xứ Sakuragi đứng sừng sững ở đó từ lúc nào: - Cậu thật hồ đồ… - cha xứ nhìn Mashu đang lườm chị Tsurumi với bó đuốc trên tay. – Cậu nghĩ rằng bằng việc đổ máu, cậu có thể vén màn sự thật, và đem lại thanh thản cho tâm hồn hay sao? Nghe cha xứ nói, Mashu nghẹn họng không nói được gì. - Con người không thể có được hạnh phúc hay thanh thản bằng cách làm tổn thương người khác. Bình yên thực sự chỉ đến với người có tâm hồn cao đẹp đến độ sẵn sàng hy sinh mạng sống của mình. Nghe cha xứ nói, tất cả đều im lặng. Những người vừa hùa theo Mashu phút trước giờ cũng lắng nghe. - Ta mới ở nhà thờ quận chưa được nửa năm, nhưng ta nghe nói bà Elizabeth đã mang tri thức về thảo mộc của mình giúp đỡ người dân nơi này. Cô Tsurumi là đệ tử ruột của bà, cũng không ngần ngại cống hiến sức lực vì việc chung. Ta nói vậy có đúng không? – Cha xứ hỏi người dân Ejinbara. – Những người chịu ơn cô ấy không phải là ít. Vậy mà các người cũng như cậu Mashu đây, cho rằng người tốt bụng như cô Tsurumi có thể nhẫn tâm giết chết hai mạng người hay sao? – cha xứ Sakuragi nhướn mày. Trong nhóm người có tiếng như rên rỉ. Đám đông yên lặng một lúc lâu. Rồi có tiếng một đứa trẻ phá tan sự tĩnh lặng: - Chị Tsurumi không thể là phù thủy được! Một đứa trẻ khác cũng kêu lên: - Đúng thế! Chị ấy không thể là kẻ giết người! Những người lớn cũng liên tiếp lên tiếng: - Thật là hoang đường! Hắn ta nói dối đấy! - Hắn ta nói dối! – Những lời chân thành của bọn trẻ đã đánh thức lòng tốt của người lớn. - Dừng trò săn phù thủy lại đi! – Tất cả người dân cùng kêu lên, bao lấy Mashu. Gã lùi dần, rồi bắt đầu tính kế bỏ chạy. Gương mặt tái mét, không còn vẻ tự mãn như lúc trước. - Mashu, ta biết cậu hoảng sợ vì những người có tên trong di chúc của bà Elizabeth lần lượt bị tấn công. Nhưng cậu không thể vì thấy cây cơm cháy mọc ở đây mà vội vàng kết luận cô Tsurumi là hung thủ được. – Cha xứ nhẹ nhàng nói như truyền đạo. - Nhưng… - Mashu định phản đối, nhưng không nghĩ ra gì. – Hừm. Ta sẽ tạm rút lui hôm nay, coi như vì nể cha xứ. Nhưng nếu có thêm bằng chứng gì, ta quyết không tha cho cô ta đâu! – Gã nhìn chị Tsurumi đã ngã xuống đất, mặt cay cú, rồi lên chiếc xe Ferrari, rồ ga biến vào trong màn sương. - Đừng có quay lại đây nữa! – Người dân Ejinbara gọi với theo. Nghe tiếng la hét, chị Tsurumi cũng dần tỉnh lại. Ayumi ôm chặt lấy chị. Thấy mọi người đứng về phía mình, chị Tsurumi cảm động bật khóc. - Cha xứ Sakuragi giỏi quá! – Đội thám tử nhí thán phục. Chỉ bằng lời nói, cha xứ đã đánh thức người dân Ejinbara khỏi sự ngu muội mà Mashu gieo rắc cho họ. - Con cảm ơn cha. Nếu không có cha, mình con không thể nào chặn được hắn. – Conan thở phào nhẹ nhõm. - Nhờ cha mà một tấn thảm kịch như của bà Sophia mới không diễn ra một lần nữa. – Bác Agasa cũng vuốt ngực. - Tsurumi, con nên ngủ lại nhà thờ của ta đêm nay. - Đúng đấy. Có thể hắn sẽ quay lại đây. - Chị làm thế sẽ an toàn hơn. – Ran và Conan đồng tình với cha xứ. Đội thám tử nhí cũng gật đầu. - Nếu cha nói vậy thì… - Chị Tsurumi phủi đất cát trên quần áo, lảo đảo đứng dậy. - Con có sao không? – Cha xứ Sakuragi đưa tay đỡ. - Con đi cùng để giúp chị ấy được không ạ? – Ran đề nghị. - Thế thì tốt quá. – Cha xứ mỉm cười. - Conan, em về khách sạn cùng bác Agasa và các bạn trước đi nhé? - Vâng ạ. Em sẽ bảo bác Kogoro luôn. - Được rồi, bác sẽ dẫn bọn trẻ về khách sạn. – Tiến sĩ Agasa nhận. Đội thám tử nhí vẫy tay chào chị Tsurumi và Ran, rồi bắt đầu đi xuống con dốc. - Conan ơi. - Dạ? – Conan dừng lại khi nghe tiếng chị Tsurumi gọi. - Em đưa cái này cho ông Mori hộ chị. – Chị cầm trên tay một chiếc phong bì. Nhìn chiếc phong bì, Conan nhận ra ngay nó là bức thư đe dọa của phù thủy. Cậu vội vàng cho nó vào túi quần trước khi người khác nhận ra. - Em sẽ đưa. Chị cứ nghỉ ngơi đi. Nói rồi Conan đuổi theo bạn mình đi về phía khách sạn",
  "nextChapter": "https://gacsach.top/doc-online/69972/phu-thuy-xu-ejinbara-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/69970/phu-thuy-xu-ejinbara-chuong-05.html"
}