{
  "title": "Trái Tim Em Thuộc Về Đất - Chương 07",
  "url": "https://gacsach.top/doc-online/87388/trai-tim-em-thuoc-ve-dat-chuong-07.html",
  "content": "7 Khi Hazel bước vào nhà, cha nàng đã ăn sáng xong và đang bận rộn với công việc. “Mày có mua được khung vòng hoa không?” lão hỏi mà không buồn nhìn lên. “Có.” “Cuối cùng lão già đó cũng chết rồi. Ông ta chết hồi đêm. Họ sẽ đến lấy quan tài bây giờ. Tao có thể làm những thùng ong mới mà tao muốn. Ông già ấy cần một chiếc quan tài và vì thế đối với tao lúc chết, lạnh ngắt và cứng đơ, ông ta còn được việc hơn cả lúc sống.” “Nhiều người khác cũng thế,” Hazel nói với sự khôn ngoan mới mẻ của nàng. Không ai trong mắt hai cha con họ ngẫm nghĩ về thực tế rằng Abel cũng luôn nghĩ Hazel chết đi còn được việc hơn là sống, hay cứ mỗi năm qua đi nàng lại muốn lão chết hơn. Abel không hỏi han gì về chuyến đi của Hazel, còn nàng thì vẫn kín đáo giữ im lặng. “Con chồn cái nhãi nhép đó tha mất một con gà rồi,” lát sau Abel nói, “đây là lần thứ hai rồi đấy.” “Nó chỉ làm thế khi con vắng nhà thôi vì nó bị bỏ đói,” Hazel nói giọng van vỉ. “Hừm, nếu nó làm thế lần nữa,” Abel tuyên bố, “thì nó sẽ bị dìm chết. Tao nói cho mày biết thế.” “Con thách cha làm thế đấy.” “Để xem tao có dám không nhé.” Rưng rưng nước mắt, Hazel chạy đến với Cáo Nhỏ, con vật đường hoàng và không chút hối lỗi của nàng. Một số người trong chúng ta nhận thấy khó mà giữ vẻ đường hoàng khi chúng ta hành động đúng; nhưng Cáo Nhỏ có thể giữ được vẻ đường hoàng ngay cả khi nó hành động sai, và càng hành động sai trông nó càng đường hoàng hơn. Nó rất dịu dàng, và vẻ mãn nguyện sâu sắc – mãn nguyện vì cái bụng no nê, một trạng thái gần như mơ mộng – hiện lên trong đôi mắt màu hoàng ngọc đầy trìu mến của nó. Nó đã chén một con gà con thịt mềm và béo ngậy; những giờ phút nó ngồi gặm đứt sợi dây thừng đã được đền bù thỏa đáng. “Ôi! Con vật bé nhỏ ranh ma đáng yêu này!” Hazel rền rĩ. “Mày không được phép làm thế, Cáo Nhỏ ạ, nếu không ông ấy sẽ dìm chết mày đấy. Tại sao mày lại làm thế hả, Cáo Nhỏ yêu quý?” Ánh mắt của Cáo Nhỏ càng trở nên hùng hồn và dịu dàng hơn. “Quỷ con ạ!” Hazel nói tiếp. “Ôi! Tao ước gì mày và tao có thể sống riêng với nhau, chỉ hai chúng ta thôi, ở một nơi nào đó không có đàn ông và đàn bà.” Cáo Nhỏ nhắm mắt lại, ngáp dài, rõ ràng là cảm thấy nghi ngờ chuyện trên thế giới này tồn tại một nơi thanh bình như thế. Hazel ngồi xổm, nghĩ ngợi. Nàng nên chọn giữa việc thoát khỏi nơi này hay chọn Cáo Nhỏ. Nàng biết nếu không mang Cáo Nhỏ đi thì chắc chắn khi mặt trời lặn nó sẽ lặp lại thói hư tật xấu đó. Mày được tạo hóa sinh ra để trở thành xấu xa mà,” nàng nói bằng giọng buồn bã đầy cảm thông. “Ít ra mày cũng không được tạo ra làm con chó giữ nhà, một con mèo hay con bò cái. Mày được tạo hóa cho làm cáo, và mày là một con cáo, và Cáo Nhỏ ạ, tao cảm thấy thật kỳ quặc khi mọi người không thể hiểu được điều đó. Họ cứ mong mày là những gì trái ngược với bản chất của mày. Mày được tạo hóa ban cho kiếp cáo; vậy mà khi mày bận làm cáo thì họ lại nói mày là một kẻ tội đồ!” Hazel mải vật lộn với mớ triết lý đó cho tới khi Cáo Nhỏ lại ngáp một lần nữa, rồi nàng đi vào nhà cố phân trần với Abel. Nhưng Abel đương đầu với mớ lý lẽ của nàng theo cái cách thế giới nói chung vẫn đối mặt với một sự thật mới mẻ. “Nó đã ăn thịt một con gà,” lão nói. “Tao hỏi mày, một con chó sục – một con chó sục được rèn giũa tử tế - có làm chuyện đó không? Tao dám nói là không.” “Nhưng thật không công bằng khi đặt ra luật chung cho cáo và chó sục.” “Tao đặt ra những luật phù hợp với tao,” Abel nói. “Và bất cứ con gì chống lại tao – đều phải bị dìm chết.” “Nhưng đâu phải tất cả mọi thứ tồn tại đều vì cha!” Hazel kêu lên. “Mày nói gì?” “Đâu phải thế giới này được tạo ra trong bảy ngày chỉ vì Abel Woodus,” Hazel cả gan nói. “Mày mới đi Silverton có một chuyến mà trở về đã lẻo mép gớm nhỉ,” Abel nói giọng đầy nghi ngờ - “rất lẻo mép. Lần này bao nhiêu gã trai đã nói với mày rằng tóc mày có màu hung đỏ hả? Lần trước cái thằng ngốc Albert đó nói thế và từ đó mày không buộc cũng không tết tóc lại. Màu hung đỏ! Màu cà rốt!” Nhưng không phải cao trào của cuộc tranh cãi này khiến Hazel im lặng, như Abel tưởng. Mà là cú ra đòn ăn may nhằm vào những gã trai và những gì mà từ “hung đỏ” gợi lại. Abel tiếp tục tận dụng lợi thế, chiến thắng làm lão nguôi giận. “Hazel ạ, đã đến lúc mày phải lấy chồng rồi. Mày làm cao quá đấy.” “Con sẽ không bao giờ lấy chồng.” “Trời! Trời! Mày sẽ lấy người đầu tiên đến hỏi mày làm vợ - ấy là nếu như có thằng ngốc nào dẫn xác đến hỏi mày.” Hazel ước gì nàng có thể nói với cha nàng rằng có một người đàn ông đã hỏi cưới nàng, và đó không phải là một người nông dân thấp kém. Nhưng sự thận trọng đã thắng thế. “Có lẽ,” nàng vừa hất đầu ra sau vừa nói, “con sẽ lấy chồng, và sẽ đi khỏi Callow.” “Ồ, ồ, mọi thứ không thể bẩn hơn; có lẽ tất cả sẽ sạch sẽ hơn cả khi mày biến khỏi đây đấy. Nhìn sàn nhà mà xem!” Hazel nổi giận. Cha nàng luôn nói về sàn nhà. Nàng ghét cái sàn nhà. “Con thề sẽ cưới người đầu tiên đến cầu hôn con!” nàng gào lên – “người đầu tiên!” “Đồng thời là người cuối cùng,” Abel xen vào. “Mày thề trước cái gì mới được chứ?” “Xin thề trước Vị Thần của Núi Nhỏ.” “A ha,” Abel nói vẻ thỏa mãn, “mày đã thốt ra lời thề đó rồi thì mày phải giữ lời đấy, và giờ tao biết rằng nếu có đứa nào đến xin làm chồng mày thật thì mày không thể làm trò hề được đâu đấy.” Hazel quá bực tức để mà suy nghĩ cho thấu đáo. “Mày mặc cái váy đó trông gọn gàng đấy,” Abel nói. “Tao nghĩ mày sẽ mặc cái váy đó đến cuộc liên hoan ở trên núi, được không nhỉ?” “Cuộc liên hoan nào cơ?” “Tao chưa nói với mày rằng tao đã hứa sẽ cho mày tới đó – để hát sao? Người ta mời tao mang đàn đến đó chơi nhạc.” Hazel phấn khích quên ngay mọi điều phiền muộn. “Chúng ta nhất định sẽ đến đó chứ?” nàng hỏi. “Phải! Ba tuần nữa, vào ngày thứ Hai.” “Vậy thì chúng ta phải tập đàn hát thôi.” “Người ta nói ông mục sư rất thích nghe nhạc. Sẽ có bữa trà đấy.” “Ôi!” Hazel nói. “Thật tuyệt khi lại được đến nhà của một quý ông!” “Mày đã từng ở trong nhà một quý ông hồi nào vậy?” Hazel giật mình. “Hôm qua!” nàng chợt nảy ra. “Nếu Albert không phải là một quý ông thì con chẳng biết ai là quý ông nữa, bởi vì anh ấy có một sợi dây đồng hồ bằng đồng mạ vàng gắn ở thắt lưng.” Abel cười rống lên. Rồi lão quay trở lại với chiếc quan tài đang được đóng dở dang, vừa làm vừa huýt sáo như một con chim két. Hazel ngồi xuống, chống tay lên má quan sát cha nàng làm việc. Ánh sáng lạnh lẽo của trời tuyết nhợt nhạt rọi vào mặt nàng. “Cha không biết mệt mỏi làm quan tài cho những người khốn khổ đó yên nghỉ, cha không nghĩ có một cái cây đang lớn ở đâu đó dành cho chiếc quan tài của cha sao?” nàng hỏi. “Trời! Mày nhiễm phải chứng bệnh gì thế hả? Bệnh sởi chăng? Việc gì tao phải nghĩ đến một chiếc quan tài cho mình chứ? Đó là thứ duy nhất mà tao không buộc phải trả tiền để có được.” Cha nàng bật cười. “Mày bị làm sao thế hả?” “Con chẳng sao hết. Chỉ tại đêm qua con chợt nghĩ con sẽ chết như bao người khác.” “Ô hay, bây giờ mày mới biết điều đó sao? Trời! Mày đúng là nữ hoàng của những kẻ ngu dốt đấy!” Hazel nhìn chiếc quan tài hẹp, và nghĩ tới ông già gầy nhom, linh lợi, giờ đây nó đã trở thành ngôi nhà lớn của ông. “Thế giới này giống như một cái bẫy lò xo khổng lồ và chúng ta nằm trong cái bẫy đó,” nàng nói chậm rãi. Rồi bỗng nhiên nàng cuống quýt. “Hãy luyện tập đi nào, tập cho đến khi khản giọng như một con quạ non thì thôi!” nàng kêu lên. Vậy là giữa tiếng búa nện chan chát giọng hát của họ vang lên, tựa như hai ngọn lửa hừng hực cháy. Sau đó Abel quẳng búa ra một chỗ, và bắt đầu chơi đàn một cách điên cuồng, cho tới khi căn nhà nhỏ lụp xụp của họ rung lên bởi âm thanh của tiếng đàn và tiếng hát ai oán lúc trầm lúc bổng chất chứa sự quyến rũ chân thật. Ngôi nhà giống như một cái cây với vô số những con chim hoét đậu trên cành. Sau bữa trưa kết thúc lúc mười hai giờ, Abel cắt cây nhựa ruồi ra để làm vòng hoa, còn Hazel thì bắt đầu kết những cụm hoa. Lần đầu tiên nàng thấy ngôi nhà thật buồn tẻ. Nàng bâng khuâng nghĩ đến chiếc váy lụa màu xanh và bữa tối trong căn phòng lớn cũ kỹ. Nàng nghĩ đến Vessons, đến đôi mắt của Reddin khi gã kéo nàng từ ngoài cửa vào trong nhà không cho nàng đi. Nàng nghĩ đến Undern như một nơi nương náu cho Cáo Nhỏ. “Có lẽ thỉnh thoảng mình nên đến thăm họ,” nàng nghĩ. Nàng đi ra cửa và nhìn ra ngoài. Sương giá lãng đãng rơi trong không khí; những cột băng đã hình thành quanh thùng hứng nước mưa; sự tĩnh mịch lạ lùng của cái lạnh khắc nghiệt vây quanh nàng. Nó làm đóng băng khao khát được phiêu lưu mạo hiểm của nàng. “Mình sẽ vẫn là của mình thôi,” nàng nghĩ. “Mình không muốn là của ông ta.” Đối với nàng, Reddin vừa là nỗi sợ vừa là hấp lực. Nàng quay trở lại với việc làm vòng hoa, kết những chiếc lá nhựa ruồi sặc sỡ lại với nhau, từng chiếc từng chiếc với những chum quả mọng đan xen. “Làm thứ này thì có ích gì cho ông già ấy nhỉ?” nàng hỏi. “Ông ấy có nhìn thấy nó đâu.” “Ai muốn ông ta nhìn thấy nó kia chứ?” Abel bật cười. “Khi bố ông ta chết ông ta cũng mừng ra phết đấy – Samson được dịp hãnh diện, bởi vì có tới bảy vòng hoa, tận bảy chiếc đấy.” Ý nghĩ của Hazel quay trở lại với cuộc hội hè sắp tới. Mái tóc của nàng, bộ váy màu xanh lông công của nàng sẽ được người ta ngưỡng mộ. Được ngưỡng mộ là một cảm giác mới mẻ tuyệt vời. Nàng lấy một cái khăn để lau vệt máu khô đã ngả sang màu nâu. Vết máu sẽ không biến mất. Chừng nào nàng còn mặc chiếc váy này thì vết máu sẽ vẫn còn đó, như dấu vết của nỗi đau mà mọi sinh vật đều phải chịu đựng khi chúng vẫn còn khoác lên mình lớp trang phục bằng da thịt. Cuối cùng nàng bật khóc. “Mình muốn một chiếc váy không dính máu!” nàng than vãn. Tiếng than vãn của nàng thê thiết và già cỗi như tiếng rên rỉ của nhưng khu rừng và những thác nước, tiếng rên rỉ đã thấu vọng tới bầu trời xa vắng lặng câm suốt bao thế kỷ, cùng những hài cốt chưa an nghỉ tự bao đời. Hazel ghét những đám tang, bởi hễ có đám tang là nàng lại phải giúp Abel khênh quan tài đến nhà có người chết. Ngày thứ hai sau khi nàng trở về cha con họ lại phải lên đường. Con đường dốc dẫn xuống bình nguyên – con đường mang tên Thang Khỉ - đã hóa thành một dòng sông băng bởi vì băng đang tan chảy. Nhưng Hazel không bận tâm đến điều đó, dù giày của nàng đang ngâm trong nước, bởi nàng còn mải nghĩ đến không khí u buồn ở nhà ông Samson. Không giống như Abel, nàng chưa bao giờ làm cái việc “nhìn thi hài”, và điều đó luôn được coi là điều cấm kỵ. Vậy nên nàng đã đợi ở ngoài con đường nửa còn chìm trong tuyết nửa đã hóa thành sông và nghĩ tới ấp Undern cùng cái lò sưởi lớn, tới chiếc váy màu xanh lộng lẫy, và tới Reddin với uy lực và sức mạnh của gã, giọng nói sang sảng và hàm răng chắc khỏe của gã trong niềm tiếc nuối. Gã sống động và tràn trề năng lượng trong một thế giới nơi những người đàn ông già nua cứ lần lượt chết đi. Cuối cùng Abel cũng đi ra với vẻ hớn hở bởi lão được mời một cốc bia và được cho tiền, nhiều hơn mức bình thường. “Ghé vào quán rượu này một lát đã,” lão nói. Vậy là họ vào quán. Hazel nghĩ căn phòng tràn ngập ánh lửa này, với những tấm rèm màu đỏ, những chiếc bình và cốc được sơn màu thô, là một nơi hết sức tuyệt vời. Nàng ngồi ở góc quán nhìn đôi ủng của mình bốc hơi, cảm thấy buồn ngủ rũ rượi. Nhưng bỗng có tiếng lóc cóc ở ngoài vọng vào, tiếng vó ngựa dừng lại đột ngột trượt trên sỏi, và tiếng reo của chủ quán. “Ôi, chao ôi!” Hazel nói. “Chắc hẳn Kẻ Đi Săn Độc Ác đến đấy.” “Không, tôi sẽ không vào trong đâu,” người cưỡi ngựa nói, “làm một ly ở đây thôi.” Hazel biết người đó là ai. “Các ông có thể nói cho tôi biết,” người đó nói tiếp, “ở đây có cô gái trẻ nào có mái tóc màu hung đỏ không nhỉ? Cha cô ấy chơi vĩ cầm.” “Ông ta nhớ nhầm rồi,” Hazel nghĩ. “Cô gái trẻ!” chủ nhà nhắc lại. “Màu hung đỏ ư? Không, chẳng có cô nào có tóc màu đó đâu. Chỉ có những người đàn bà dạn dĩ và từng trải thôi.” “Người tôi tìm là một cô gái trẻ - trẻ như một con mèo con, và cũng phiền phức chẳng kém.” Hazel vội đưa tay che miệng. “Vậy ở đây không có người đàn ông nào chơi vĩ cầm sao?” Abel đứng dậy đi ra cửa. “Nếu ông muốn nghe nhạc thì tôi có loại nhạc còn hay hơn cả vĩ cầm, và đó là đàn hạc,” lão nói. “Đó! Đó! Lần duy nhất tôi thích vĩ cầm là khi người chơi đàn đập cả mười ngón tay vào những sợi dây đàn.” “Ôi! Quỷ tha ma bắt ông đi!” Reddin nói. “Tôi không đến đây để nghe ông ba hoa về đàn hạc.” “Nếu có đám tang hay bữa tối của người quản rừng, một buổi hòa nhạc hay một đám cưới,” Abel tiếp tục nói mà không hề nản, “thì tôi là người ông cần đấy.” Reddin cười phá lên. “Có lẽ khi nào tôi cưới tôi sẽ cần đến ông,” gã nói. “Đám cưới hoặc lễ hợp hôn, một trong hai sự kiện đó hoặc cả hai,” chủ quán vốn là một người hóm hỉnh nói. Reddin cười rống lên. “Cả hai!” gã nói. “Không!” Hazel lẩm bẩm, nàng vẫn còn đang lưỡng lự, nửa định đi ra cửa, nửa muốn ở yên trong quán. Nàng ngồi nán lại trong bóng tối. Lát sau gã bỏ đi. “Dù cô gái đó là ai,” chủ quán gật gù nói vẻ am hiểu, “ông ta cũng sẽ có được cô ta thôi, chắc chắn đấy!” Suốt cả đêm, trong tiếng róc rách của tuyết đang tan chảy thành những con lạch nhỏ, tiếng ùng ục của máng xối đầy nước, và tiếng mưa tí tách trên mái nhà và trên mái tổ ong, Hazel trằn trọc không sao ngủ được, bên tai vẫn còn vang vọng lại những lời nói ấy và lẩm bẩm theo. Trong giấc mơ kinh hoàng nàng đưa tay với một cái gì đó mà nàng cảm thấy còn xa xôi hơn cả tiếng thác đổ, thật nhỏ bé và phù du; xa xôi hơn cả tiếng chảy nhỏ giọt và tiếng tí tách của những phận người – một thứ gì đó mênh mông, đơn côi và thầm lặng. Làm sao nàng có thể tìm ra thứ đó, thứ chưa hề được đặt tên và không ai từng biết đến? Con người chỉ lắp bắp nhắc đến nó trong những từ như Vĩnh hằng, Số mệnh, Thượng đế. Mọi tiếng kêu thét của tất cả các loài sinh vật dù đang sống hay đang chết đều chìm nghỉm trong sự sâu thẳm của nó như trong một đại dương khôn dò. Ai biết được sự im nghe, không tò mò nhưng vẫn nghe này, tốt hay xấu? Những giấc mơ đầy khát khao của con người cứ ám ảnh đề tài này mãi mãi; những tín điều về con người là vô số chiếc chìa khóa không khớp ổ. Chúng ta cứ ngẫm nghĩ về nó và một số người tìm thấy sự yên bình trong khi một số khác lại cảm thấy sợ hãi. Sự im lặng thậm chí còn tạo sức ép nặng nề hơn lên chúng ta cho tới khi Thần Chết mò đến với cái giọng phỉnh phờ, hứa sẽ chỉ cho chúng ta chìa khóa. Khi đó chúng ta chạy theo Thần Chết tới sự yên lặng, và không còn ai nghe thấy gì từ chúng ta nữa. Trong suốt những buổi tối ẩm ướt và tối tăm, Hazel cùng cha miệt mài đàn hát. Nàng hát bài “Tiếng đàn hạc trên thiên đường”, một bài hát mà mẹ đã dạy nàng. Cha nàng từng đi cùng đội hợp ca, hay đám hát bè, đến từ các ngôi làng và các khu dân cư bên sườn đồi, tới biểu diễn ở nhiều nơi khác nhau. “Ồ,” Abel nói vào buổi sáng họ tập đàn hát với nhau lần cuối, “Đúng là đoạn khốn khổ của một bài hát ngớ ngần, nhưng mẹ mày đã hát rất hay bài hát đấy. Hãy hát cho ra hồn đi! Đừng có hát như một con chuột uống sữa thế!” Khiếu âm nhạc của cha nàng thường bị xâm phạm bởi lối hát quá lố bỏ qua âm nhạc của Hazel. Ở những đoạn buồn nàng thường hạ thấp giọng đến nỗi gần như thì thầm rồi để sau đó lại hát vút cao đầy hào hứng. “Mày hát chẳng hơn gì con chó săn cừu già khụ của lão Owen,” cha nàng nói, “nó tru khi trăng lên!” Nhưng ý niệm của Hazel về âm nhạc vẫn như ý niệm về âm nhạc của một con chim. Nàng là một sinh vật hoang dã, và nàng hát theo bản năng chứ không theo quy tắc nào, mặc dù nhạc cảm tốt giúp nàng hát đúng nhạc. Cha con nàng khởi hành sớm, bởi họ phải cuốc bộ suốt một chặng đường dài, mà mặt trời tháng Tư thì như thiêu như đốt. Dưới những tán thông xanh nhợt nhạt, Hazel trong chiếc váy rực rỡ và mái tóc hung được quấn gọn quanh đầu như một chiếc vương miện dường như là hiện thân của khu rừng bí ẩn. Abel, trong chiếc áo đuôi tôm màu đen, quần màu nâu sẫm và mũ nỉ chóp cao có đai trang trí, hăm hở bước đi trước. Cái mũ rủ về phía gáy trong lúc lão cảm thấy mỗi lúc càng thêm nóng bức. Chiếc đàn hạc lúc la lúc lắc trên vai lão, lớp mạ vàng loáng nhoáng trong nắng. Hai lần trên đường đi, một lần tại khoảng rừng thưa được viền quanh bởi những cây bu lô và một lần ở trảng thông, lão dừng lại, ngồi trên một thân cây đổ, lấy đàn ra chơi. Hazel, say sưa và phấn khích, nhảy múa giữa những thân cây mảnh khảnh cho đến khi bím tóc dài tuột xuống đu đưa quanh vai nàng. “Nếu có người đi qua đây, có lẽ họ sẽ nghĩ con là một nàng tiên!” nàng thốt lên. “Đừng có nhảy nhót loạn lên thế!” Abel nói, dứt ra khỏi trạng thái lãng đãng. “Trông chẳng đoan trang chút nào, giờ mày đã là một người đàn bà trưởng thành rồi còn gì.” “Con không phải là người đàn bà trưởng thành!” Hazel kêu lên. “Con không muốn trở thành một người đàn bà trưởng thành và con sẽ không bao giờ trở thành như vậy.” Những ngọn thông ngả xuống trong gió như những cái đầu chăm chú lắng nghe, như những vị thần, ngồi trang nghiêm ở trên cao, đang gật đầu đầy vẻ trầm tư trước số phận của một con người. Ai đó, dường như thế, đã nghe và ghi nhận tiếng kêu của Hazel, “Con sẽ không bao giờ trở thành đàn bà,” và đồng tình một cách đầy mai mỉa. Họ đi đến mỏ đá ở trên núi; trong thế giới của mùa xuân những mô đất đá hoang hóa và những khe vực trông càng lẻ loi cô độc hơn bao giờ hết. Đâu đó những chiếc lá của một cây non khẽ hôn lên sườn dốc màu trắng xám, như đang cố gắng một cách buồn bã để yêu chúng, như một đứa trẻ cố vuốt ve người mẹ gớm guốc của mình. Cha con nàng trèo quanh những đống đá cao và đi men theo một vách đá. “Con không chịu đựng nổi nơi này,” Hazel nói; “nó thật đáng sợ.” “Lâu lắm rồi, trước khi mày sinh ra, có một con bò cái bị ngã xuống chỗ kia kìa, cái vực sâu hàng trăm thước đó.” “Người ta có cứu được nó không?” “Trời ạ, không! Nó nát bét như thạch.” Hazel bật ra một tiếng kêu xót xa. “Ôi, không thể, không thể như thế được!” nàng thút thít. Nàng luôn phản ứng như vậy khi nghe nói đến những nỗi đau không được xoa dịu, luôn ném mình vào trạng thái nổi loạn điên cuồng mất kiểm soát đến nỗi người ta ngờ rằng nàng mắc chứng động kinh. Nhưng đó không phải chứng động kinh. Đó là sự xót thương. Nàng, theo cái cách rất trẻ con không thể diễn tả nổi thành lời, đã chia sẻ với Chúa Jesus khả năng não lòng vì niềm cảm thông tưởng tượng trước nỗi đau khổ của chúng sinh. Giống như Chúa và những người có trái tim giàu tình cảm, nàng không chỉ mủi lòng mà còn cảm thông với những sinh linh bị nguyền rủa, bị hắt hủi. Hồi nàng còn đi học, bọn con trai thỉnh thoảng lại mang đến trường những con ếch bị bẻ gãy chân và ném chúng vào lòng nàng để được chứng kiến từ một khoảng cách an toàn nỗi đau khổ và phẫn uất điên cuồng của nàng. “Mày làm sao thế?” cha nàng đang hỏi. “Mày ủy mị quá, đúng vậy, ủy mị quá!” Cha nàng không thể hiểu được; vì nghệ thuật trong con người lão không phải là một tạo vật có hơi ấm đang phải chịu đau khổ mà là tài năng được đánh bóng một cách không thương xót. Hazel đứng trên mép vách đá dựng đứng, hai tay nắm chặt vào nhau, một thuyết định mệnh lạ lùng ánh lên trong mắt nàng. “Sẽ có điều gì đó tồi tệ xảy ra với mình ở nơi này,” nàng nói, “một điều gì đó thật tồi tệ và khủng khiếp.” Những cái bóng u ám nằm im trên các mô đất đá trắng bẩn thỉu mang một vẻ luồn cúi lén lút, còn những chiếc lá to mềm mại của cây tiêu huyền thì cứ đập một cách vô vọng vào tảng đá phiến sét theo cái cách những người quan trọng thầm thì “Lạy Đức Alas!” “Họ bắt đầu rồi!” lão reo lên. “Nghe tiếng nhạc mà xem! Họ luôn bắt đầu bằng tiếng đàn organ.” Hazel vội theo cha, lòng đầy háo hức, ngoan ngoãn và khấp khởi chạy luống cuống như một con cừu con chạy theo cừu mẹ. Nàng đã quên những dự cảm chẳng lành; nàng chỉ nhớ rằng mình muốn được vui vẻ, và rằng nếu nàng là một cô gái ngoan thì chắc chắn, chắc chắn Thượng đế sẽ để nàng được vui vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/87389/trai-tim-em-thuoc-ve-dat-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/87387/trai-tim-em-thuoc-ve-dat-chuong-05-06.html"
}