{
  "title": "Vờ Ấu Trĩ - Chương 03",
  "url": "https://gacsach.top/doc-online/vo-au-tri-chuong-03",
  "content": "Vờ Ấu Trĩ Chương 3: C3: Chương 3 Trans: Chuối Dụ Ấu Tri nghĩ bụng, thật ra lời này của Hạ Minh Sầm cũng chỉ là quay lại điểm xuất phát khi họ vừa mới quen nhau mà thôi. Bầu không khí hạ xuống 0 độ, không ai nói gì nữa. Mãi cho đến khi Dụ Ấu Tri về tới nhà, cô xuống xe, còn chưa nói câu cảm ơn cơ bản thì chiếc xe SUV màu đen kia đã nhanh chóng biến mất trong màn đêm. Sau khi về nhà, Dụ Ấu Tri tắm rửa, để tóc ướt đi hâm nóng sủi cảo bằng nồi vi sóng rồi bắt đầu ăn. Căn hộ cô sống nằm trong một khu chung cư cũ, có một phòng ngủ một phòng khách, không rộng, chủ nhà là một đôi vợ chồng già người địa phương. Căn phòng này là nhà được đơn vị cấp cho năm xưa, vẫn trang trí theo phong cách những năm tám mươi, chín mươi của thế kỷ trước, nhưng vị trí địa lý giao thông thuận lợi nên tiền thuê nhà vẫn không được coi là rẻ. May mà Dụ Ấu Tri cũng là người thành phố Lư, hai vợ chồng họ niệm tình đồng hương nên có giảm giá thuê nhà. Khi Dụ Ấu Tri đi xem nhà, hai vợ chồng họ còn hỏi cô, sao người địa phương như cháu cũng phải đi thuê nhà, vì sao không sống cùng bố mẹ? Cô nói bố mẹ đã qua đời từ lâu, hai vợ chồng họ không hỏi thêm nữa, sau đó, thỉnh thoảng khi nấu nhiều đồ ăn, họ còn mang tới đây cho Dụ Ấu Tri. Sủi cảo này được chủ nhà cho. Ăn xong, cô thật sự không muốn rửa bát. Dụ Ấu Tri nằm ì trên sofa, chỉ chốc lát sau, cô đã nhắm mắt lại. Lần này về thành phố Lư, gặp phải Hạ Minh Sầm chỉ là chuyện sớm muộn, cô đã chuẩn bị tâm lý từ trước, nhưng hôm nay gặp mặt anh vẫn rất ảnh hưởng tới tâm trạng của cô. Không phải cô trở về vì người yêu như cô nói với đồng nghiệp, mà là vì bố mẹ. Vì thế, cho dù Hạ Minh Sầm ở thành phố Lư, cô vẫn quay về. Năm xưa, người bố Dụ Liêm của Dụ Ấu Tri và bố của Hạ Minh Sầm là Hạ Chương đều làm việc ở Cục Chống th@m nhũng. Ở đơn vị, hai người họ là đồng nghiệp có quan hệ khá tốt, cũng là bạn của nhau. Điểm khác biệt chính là Dụ Liêm là học sinh nghèo, học hành vất vả nhiều năm để tốt nghiệp từ một huyện nhỏ; còn Hạ Chương thì sống trong gia đình khá giả từ bé, thế hệ bố của ông đã gây dựng được cơ nghiệp giàu có, ông là chàng công tử bột thực thụ. Theo lý mà nói, quen biết người bạn có gia thế khủng như vậy, hầu hết mọi người đều mong muốn mượn ánh hào quang của bạn để mở rộng các mối quan hệ của mình. Nhưng Dụ Liêm thì ngược lại, ông vẫn chỉ biết tới hai chuyện là sống và làm việc. Khi ông không làm việc, Hạ Chương muốn mời ông đi đâu đó uống trà, ông đều nói muốn ở nhà với vợ con, ông cũng chưa từng chủ động tìm hiểu cuộc sống cá nhân của Hạ Chương. Vẫn là Hạ Chương chủ động tán gẫu với các đồng nghiệp, nói ông ấy có hai con trai. Con trai cả có sức khỏe không tốt, hầu hết thời gian đều ở nhà tĩnh dưỡng. Còn con trai út không thích để ý tới ông ấy, được nghỉ thì còn chẳng thèm về nhà chứ đừng nói tới việc đến đơn vị của ông để thăm bố. Hạ Chương biết Dụ Liêm có một cô con gái duy nhất, cũng thường xuyên mời ông hôm nào đó dẫn con gái tới nhà mình chơi để bọn trẻ làm quen và kết bạn với nhau. —“Mục đích trẻ con làm quen và kết bạn với nhau rất đơn thuần, không loanh quanh lòng vòng như người lớn chúng ta, anh đừng lo lắng.” Nhưng cuối cùng Dụ Liêm vẫn không thể dẫn con gái tới như lời hẹn. Bởi vì không đủ chứng cứ nên thủ phạm của vụ án th@m nhũng hàng chục triệu tệ được thả ra ngay tại tòa, dư luận bỗng xôn xao. Nhiều khoản ghi chép giao dịch ngầm như vậy, sao đến lúc mở phiên tòa lại hoàn toàn trở thành đống phế liệu không đáng tiếp nhận chứ. Phỏng đoán, cộng thêm cánh truyền thông cố ý dẫn dắt khiến tất cả mọi người đều dồn ánh mắt vào kiểm sát viên phụ trách điều tra vụ án này là Dụ Liêm. Ban đầu chỉ là nghi ngờ, cho dù không hề có bất kỳ chứng cứ xác thực nào chứng tỏ Dụ Liêm trục lợi trong chuyện này, nhưng tin đồn có thất thiệt hơn nữa cứ lan truyền tới lan truyền lui thì cũng thành “sự thật”. Bản thân người của Cục Chống th@m nhũng lại lén lút th@m nhũng, quả thực là vô cùng mỉa mai. Dụ Liêm bị buộc phải tạm thời đình chỉ công tác, liên tục bị gọi đi tra hỏi. Vào lần tra hỏi cuối cùng, ông nói muốn về nhà thay bộ quần áo, rồi nửa đêm nửa hôm lái xe lên cầu lớn bắc qua sông và nhảy xuống. Dụ Liêm dùng cái chết để bảo vệ bộ đồng phục đó của mình, lãnh đạo và đồng nghiệp trong cục đều tham gia lễ truy điệu, bao gồm cả Hạ Chương. Ở lễ truy điệu, vẻ mặt Hạ Chương tiều tụy, người khác nhìn thấy đều lắc đầu tiếc nuối cho tình bạn này. Lúc đó, Dụ Ấu Tri vừa mới lên lớp mười, thầy cô trường chuyên quản lý việc học của học sinh rất nghiêm ngặt, cô ngày ngày ở trường nhưng không có tâm trí học hành, cũng không muốn bị thầy cô bạn bè nhìn bằng ánh mắt thương hại. Sau đó, cô dứt khoát trốn học. Vào hôm thi cuối kỳ, thậm chí cô chỉ thi môn Ngữ văn rồi ra khỏi trường thi, đi lang thang ở bên ngoài đến buổi chiều khi thi xong một môn cuối cùng thì mới về nhà. Nhưng cửa nhà đóng chặt. Sau khi mở cửa, mùi khí than tràn ngập từng ngóc ngách, mẹ cô nằm trên sofa như thể sợ mình không chết nên thậm chí còn cầm một lọ thuốc rỗng tuếch trong tay. Sau khi mẹ cũng qua đời, Dụ Ấu Tri bỏ học, họ hàng bàn bạc xem ai sẽ chăm sóc cô. Lúc này Hạ Chương tới tìm cô, hỏi cô có bằng lòng đến sống ở nhà họ Hạ hay không. Cho dù cô không muốn học ở trường cấp ba ban đầu kia cũng không sao, ông ấy có thể cho cô học ở trường quốc tế tốt nhất, nơi đó có cách giáo dục khác kiểu của Trung Quốc, mọi thứ đều rất tự do, không cần lo bị gò ép. Hình tượng con ngoan của Dụ Ấu Tri trong mắt người lớn đã hoàn toàn thay đổi, vẫn là khuôn mặt trắng nõn ngoan ngoãn kia, nhưng lại không còn sự hoạt bát nên có ở thiếu nữ nữa. Chuyện đi học đã trở thành một kiểu tra tấn với cô, cho nên cô luôn trốn học. Các thầy cô thương xót cho hoàn cảnh gia đình cô nên không dám trách móc nặng lời với cô; còn họ hàng cảm thấy bây giờ mẹ cô cũng đã ra đi, sau này cô càng khó quản hơn. Bỗng chốc, không ai tự tin có thể kéo đứa bé này về con đường đúng đắn. Đừng gây thêm phiền phức cho các cậu mợ, chú thím thì hơn, Dụ Ấu Tri nghĩ. Không còn bố đưa cô đi nữa, Dụ Ấu Tri xách hành lý một mình tới nhà họ Hạ. Vào nhà họ Hạ được mấy ngày, cô vẫn chưa nhìn thấy hai người con trai của Hạ Chương. Hạ Chương giải thích là dạo này sức khỏe của con trai cả không tốt nên đang nhập viện để tái khám, còn con trai út bằng tuổi cô học nội trú ở trường nên cũng không ở nhà. Trường cấp ba quốc tế có không ít giáo viên và học sinh ngoại quốc, phương pháp giáo dục hoàn toàn theo hướng Tây hóa, mọi phương diện đều rất khác với trường cấp ba công lập mà Dụ Ấu Tri đã học năm lớp mười. Ngày đầu tiên tới trường, giáo viên chủ nhiệm người da trắng dẫn cô vào lớp mới, Dụ Ấu Tri viết lên bảng đen tên tiếng Trung và tên tiếng Anh mà giáo viên chủ nhiệm lớp vừa đặt cho cô mấy phút trước. Giáo viên chủ nhiệm nói: “Em ấy là bạn của Minh* đó.” *Minh là tên tiếng Anh của Hạ Minh Sầm, được viết bằng tiếng Latin là Minh. Người trong lớp châu đầu ghé tai truyền nhau một câu: “Hạ Minh Sầm có bạn chuyển tới trường mình à? Sao chưa từng nghe Hạ Minh Sầm nhắc tới nhỉ?” Giáo viên chủ nhiệm lớp thắc mắc: “Minh đâu?” Một lớp chỉ có hai mươi mấy bàn học, không có ai ngồi chung một bàn, ai không có mặt trong lớp, vừa nhìn đã biết ngay. Ví trí bàn số ba từ dưới lên ở cạnh cửa sổ trống không, có người nói với giáo viên chủ nhiệm lớp: “Cậu ấy nói đêm qua ngủ không ngon nên đến phòng y tế ngủ bù, buổi chiều sẽ quay lại học ạ.” Vào lúc Dụ Ấu Tri tưởng rằng giáo viên chủ nhiệm sẽ bảo người đi tìm Hạ Minh Sầm thì lại chỉ nghe thấy tiếng thở dài bất đắc dĩ của giáo viên chủ nhiệm. “Cậu chủ nhỏ, có nhà không về, lại coi nơi này thành nhà.” Nhưng giáo viên chủ nhiệm lớp lại để mặc. Mãi cho đến tiết học khẩu ngữ buổi chiều, Dụ Ấu Tri mới nhìn thấy cậu chủ nhỏ coi trường học thành nhà ấy. Thiếu niên mười sáu tuổi đeo cặp chéo, ôm bóng rổ đi vào, nhấc tay làm tư thế ném bóng vào rổ, không hề sợ đập vào người khác. Quả bóng rổ lướt qua đỉnh đầu của các bạn trong lớp và bay đến phía sau lớp học, đập bịch bịch mấy cái tại chỗ rồi mới dừng lại. Đồng phục của trường này khác với của trường cấp ba công lập, là thiết kế kiểu Tây, học sinh nam là sơ mi trắng và quần dài, học sinh nữ là sơ mi trắng và váy ngắn, cổ áo tông xuyệt tông với cà vạt sọc trắng xen kẽ xanh da trời, cùng màu với huy hiệu của trường. Phản ứng đầu tiên của Dụ Ấu Tri chính là: Cậu chủ nhỏ này rõ ràng mặc đồng phục trường có kiểu dáng tương tự với cô mà trông có vẻ rất sang. Cảm giác ấy giống như ma-nơ-canh tinh xảo ở trung tâm mua sắm cao cấp có ngoại hình không thể bắt bẻ, rõ ràng là một ma-nơ-canh nhưng vẫn khiến người ta có thứ cảm giác chênh lệch khó hiểu. Hạ Minh Sầm đi thẳng về chỗ của mình rồi ngồi xuống. Những bạn nam thân thiết với anh xúm lại gần: “Sao cậu không nói chuyện với học sinh mới chuyển trường thế?” Bấy giờ dường như anh mới nhận ra trong lớp có thêm một người, anh liếc mắt nhìn về phía Dụ Ấu Tri. Giống như lời bố anh nói trong điện thoại, là một nữ sinh trông rất ngoan. Mặt to cỡ bàn tay, đôi chân dưới làn váy ngắn khép lại một cách thận trọng, hai tay đặt lên bàn, có vẻ vô cùng hiền lành và nhút nhát. Móc máy chơi game cầm tay ra khỏi cặp sách rồi bắt đầu chơi, cậu chủ nhỏ chậm rãi hỏi ngược lại: “Tôi phải có nghĩa vụ đó à?” “Nhưng giáo viên nói cậu ấy là bạn của cậu mà.” Cậu chủ nhỏ như thể nghe thấy chuyện nực cười gì đó, cười mấy tiếng, vẫn cúi đầu chơi game, ngón tay chưa từng dừng lại, thuận miệng lười nhác nói: “Giống hệt ông anh hờ của tôi, không ai muốn nên vứt tới chỗ bố tôi.” “Ồ!” “Hóa ra là ở nhờ nhà cậu à.” Dụ Ấu Tri nghe thấy câu nói “Không ai muốn”. Là sự thật, nhưng vẫn thấy chối tai, hơn nữa, nghe ra được là cậu chủ nhỏ rất bài xích việc cô đến. Ông anh hờ mà cậu chủ nhỏ nói chính là con trai cả của Hạ Chương, lớn hơn cô và Hạ Minh Sầm hai tuổi, vì vấn đề sức khỏe nên rất ít khi tới trường học, hầu hết các tiết học đều là mời gia sư tới nhà dạy, tên là Hạ Minh Lan. Hôm đó khi cô tan học về cũng là lúc Hạ Minh Lan về nhà sau khi tái khám xong. Cô nhìn thấy anh ấy bước xuống xe, chỉ cảm thấy anh ấy trông rất trắng, không phải là màu da mà một cậu con trai khỏe mạnh nên có ở tuổi này, tóc màu nhạt, môi cũng nhợt nhạt, dáng người cao lêu khêu và gầy yếu. Rõ ràng cô gặp Hạ Minh Sầm trước, nhưng người đầu tiên chào cô lại là Hạ Minh Lan. Hai người họ trông cũng có nét giống nhau, nhưng lại đem đến cho người ta cảm giác hoàn toàn khác nhau: một người kiêu ngạo lạnh nhạt, một người lại yếu ớt ôn hòa. Đây là ấn tượng đầu tiên của Dụ Ấu Tri về Hạ Minh Lan. Mặc dù anh con trai cả có cái tên tương tự như Hạ Minh Sầm nhưng lại có hoàn cảnh không khác Dụ Ấu Tri là mấy. Bởi vì anh ấy không phải do bà Hạ sinh ra, anh ấy là con trai bạn gái cũ của Hạ Chương. Hạ Minh Sầm không thích Dụ Ấu Tri cho lắm, nhưng thái độ của Hạ Minh Lan với cô lại không tệ. Có lẽ vì có hoàn cảnh tương tự nên anh ấy được coi là người bạn duy nhất có thể nói chuyện phiếm với cô ở nhà họ Hạ. Dụ Ấu Tri đã từng hỏi anh ấy, cứ luôn nghe người ta gọi Hạ Minh Sầm là cậu chủ nhỏ, mà sao không nghe thấy người ta gọi anh ấy là cậu cả. Hạ Minh Lan nói với cô, nhà này chỉ có một cậu chủ, đó là Minh Sầm. * Buổi sáng chuông báo thức di động reo lên, Dụ Ấu Tri mới mơ màng mở mắt ra. Đèn trong phòng khách vẫn còn bật nhưng đã bị ánh mặt trời rọi vào từ ngoài cửa sổ chiếm mất hào quang. Cô ngồi dậy, ngây ngốc mấy phút rồi mới nhận ra mình ngủ quên trên ghế sofa. Cô lại sờ tóc mình, không biết có phải vì mệt quá hay không mà cô thậm chí còn ngủ thiếp đi, quên cả sấy khô tóc. Ngủ khi tóc còn ướt dẫn đến bị đau nửa đầu khiến cả người cô rất khó chịu. Cô tìm thuốc giảm đau trong hòm thuốc, uống bừa hai viên, ép bản thân phải xốc lại tinh thần, rửa mặt chuẩn bị đi làm. Cô chải răng trước gương, chải một lát rồi lại bắt đầu ngẩn ra, di động đang kết nối với loa Bluetooth để phát nhạc chợt reo lên. Dụ Ấu Tri liếc mắt nhìn màn hình hiển thị cuộc gọi tới, bấy giờ mới nhớ ra sự thật là tối qua cô chưa trả lời cuộc gọi của người ta. Cô nghe máy, gọi một tiếng: “Anh Minh Lan ạ.” “Ấu Tri.” “Đêm qua anh gửi tin nhắn cho em làm phiền em rồi à?” Tiếng Hạ Minh Lan nói chuyện không lớn, ngữ điệu dịu dàng, giọng nói cực kỳ lịch sự và nhã nhặn. Anh ấy không trách móc, ngược lại khiến Dụ Ấu Tri rất ngại: “Không đâu anh, lúc đó em đang bận nên mới không trả lời anh.” “Không sao, là tại anh không để ý đến thời gian mà.” “Em xin lỗi anh nhé, anh Minh Lan, anh có việc gì ạ?” Giọng nói của Hạ Minh Lan vẫn ôn hòa: “Lúc trước anh đề nghị với em chuyện đính hôn với anh đó, em đã nghĩ xong chưa?” Dụ Ấu Tri nắm chặt bàn chải đánh răng, gật đầu trước gương: “Vâng, được ạ.” “Em chắc chưa?” “Dù sao bây giờ em cũng không có người yêu, đính hôn thôi mà, không có ảnh hưởng gì cả.” “Cảm ơn em, chuyện của bố em, anh sẽ bảo người tiếp tục điều tra. Chuyện của anh cũng mong em giúp đỡ nhiều hơn nhé. Anh sẽ sắp xếp thời gian để em tới nhà ăn cơm.” Hạ Minh Lan ngừng một lát, nhẹ giọng trấn an: “Minh Sầm không sống ở nhà, nó rất ít khi về, em không cần lo gặp nó đâu.” … Rất xui xẻo, đã gặp mất rồi. Thở dài nhẹ đến nỗi khó có thể phát hiện, Dụ Ấu Tri tỏ ra hài hước nói: “Nếu như gặp phải anh ấy, giả dụ anh ấy muốn bóp ch ết em, anh Minh Lan, anh nhớ phải cản anh ấy lại giúp em nhé.” Hạ Minh Lan ngẩn ra, rồi bật cười. “Hình như anh chưa nói với em, bây giờ Minh Sầm là cảnh sát, sẽ không biết luật mà còn phạm luật đâu, yên tâm đi.” Dụ Ấu Tri bĩu môi. Ai mà biết được, bản tính con người là thứ khó đoán nhất. Trước kia còn bé nên không dám nghĩ nhiều, mãi cho đến khi dần trưởng thành và lại làm công việc giống với bố, cô mới càng ngày càng cảm thấy nguyên nhân cái chết của bố mẹ rất kỳ quặc. Chuyện đã qua lâu như vậy rồi, năm đó thủ phạm chính của vụ án th@m nhũng kia đã sớm di dân ra nước ngoài. Hồ sơ có liên quan đến bố cô đều bị đặt vào phòng hồ sơ bí mật, thậm chí còn không lưu trong kho dữ liệu điện tử khi đổi mới. Hồ sơ bằng giấy có số lượng khổng lồ, tìm khá rắc rối, một mình cô có lòng mà không đủ lực, chỉ có thể nhờ Hạ Minh Lan giúp đỡ để xem có thể bắt tay điều tra từ bên ngoài hay không. Chuyện này không giúp đỡ không công, Hạ Minh Lan có chỗ cần cô hỗ trợ. Vốn dĩ Dụ Ấu Tri còn đang do dự về chuyện đính hôn, nhưng sau khi gặp Hạ Minh Sầm, cô không còn do dự nữa. Những gì về cô, anh không cần phải lưu luyến nhớ nhung nữa. Không nói chuyện quá lâu với Hạ Minh Lan, Dụ Ấu Tri thu dọn đơn giản rồi đi làm. So với những lúc khác, trong kỳ nghỉ hè, dòng người trên tàu điện ngầm hơi giảm bớt, chủ yếu là vì học sinh đã được nghỉ. Hầu hết những người chờ tàu điện ngầm với Dụ Ấu Tri đều là người đi làm, khuôn mặt người nào người nấy đều viết mấy chữ to tướng “Không muốn đi làm, muốn về hưu”. Dụ Ấu Tri đang xem trên tàu điện ngầm để giết thời gian thì nhận được cuộc gọi của lão Thẩm. “Tiểu Dụ đang ở đâu thế, đã đi làm chưa?” Dụ Ấu Tri: “Còn đang đợi tàu điện ngầm, sao vậy thầy?” Lão Thẩm: “Vậy thì vừa hay, bây giờ em đi thẳng đến trụ sở công an thành phố đi, thầy ở đây chờ em.” “Dạ?” “Tiểu Đinh đã kể chuyện của Mã Tịnh Tịnh cho thầy nghe rồi, chuyện xảy ra đột ngột nên không thể trách các em được. Hiện tại cô ta đang ở trụ sở công an thành phố, thầy cũng đang ở đấy, đã nói rõ tình hình với Đội Điều tra hình sự rồi. Em không cần đến đơn vị của chúng ta nữa, cứ đến thẳng đây đi.” “…” “Tiểu Dụ?” Lúc đó, cô không nên hỏi thăm xem Hạ Minh Sầm làm việc ở đâu. Giọng Dụ Ấu Tri mệt mỏi: “Thầy ơi, nể tình hôm qua em thức suốt đêm, hôm nay em có thể không làm việc này được không ạ?” Ngay sau đó, lão Thẩm thốt ra một chuỗi câu hỏi tra tấn linh hồn khiến đầu óc vốn đang mơ hồ của Dụ Ấu Tri càng trở nên choáng váng hơn. “Thầy nói này lớp trẻ các em bây giờ làm sao thế, không tích cực làm việc như vậy cơ à? Em bảo không đi làm là không đi hả? Còn muốn phá án nữa không? Còn muốn lĩnh lương nữa không? Thôi thôi, dù có bò thì em cũng phải bò tới đây cho tôi.”",
  "nextChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-02"
}