{
  "title": "Vờ Ấu Trĩ - Chương 02",
  "url": "https://gacsach.top/doc-online/vo-au-tri-chuong-02",
  "content": "Vờ Ấu Trĩ Chương 2: C2: Chương 2 Trans: Chuối Giọng điệu của Hạ Minh Sầm không giống như người quen cũ gặp lại, trái lại còn hệt như cuối cùng đã tìm thấy kẻ thù. Dụ Ấu Tri rất muốn đâm chọc lại một câu, là tôi, không phẫu thuật thẩm mỹ, anh có ý kiến gì không? Anh nói muốn xem thẻ căn cước, là vì muốn xác nhận xem cô có phải là Dụ Ấu Tri hay không à? Cô không muốn nói nhiều với anh, rõ ràng là câu nói nhã nhặn “Đã lâu không gặp” không hợp với tình cảnh của họ hiện giờ. Bởi vì câu tiếp theo của Hạ Minh Sầm chính là: “Về tìm cái chết à?” Lòng Dụ Ấu Tri chợt nguội lạnh, cô vô thức siết chặt tay theo bản năng. Xem đi, đây là hậu quả khi không tuân thủ theo quy tắc ngầm “Người yêu cũ là người chết” đấy, tự tiện xuất hiện trước mặt anh, cho dù cô còn sống, anh cũng muốn tự mình ra tay biến cô thành người chết. Tuy người ta bảo thời gian có thể chữa lành hết thảy, nhưng đã nhiều năm trôi qua như vậy rồi, sự chán ghét của Hạ Minh Sầm đối với cô không hề giảm đi mà ngược lại còn tăng lên. Năm xưa, sau khi cha mẹ qua đời, bạn thân của bố nhớ đến tình nghĩa bạn bè nên đưa cô tới nhà họ Hạ. Dẫu sao cô cũng ăn nhờ ở đậu, trên dưới nhà họ Hạ đương nhiên không thể đối đãi với cô như con cái ruột thịt trong nhà. Mối quan hệ của cô và Hạ Minh Sầm lại luôn không hòa thuận, nói là người xa lạ cùng sống dưới một mái nhà cũng chẳng ngoa. Mãi đến khi chuẩn bị tốt nghiệp cấp ba, mối quan hệ của hai người mới được cải thiện nhờ vào việc Dụ Ấu Tri chủ động tỏ thái độ thân thiện, đến cuối cùng khi chuyện đã xảy ra thì không thể cứu vãn được nữa. Bây giờ đã khác với khi đó, cô đã có một công việc ổn định có thể tự nuôi sống bản thân, cũng không cần phải phụ thuộc vào nhà họ Hạ, đương nhiên cô không cần phải để ý đến sắc mặt của Hạ Minh Sầm nữa. Với câu hỏi đầy khiêu khích này, Dụ Ấu Tri giữ yên lặng, Hạ Minh Sầm cũng lặng im. Cô thật sự có thể cứ thế làm một người câm, thậm chí còn chẳng thèm nói nhảm một câu nào. Hạ Minh Sầm mất hết kiên nhẫn, nét mặt không vui: “Nói chuyện cái coi.” “Nói gì?” Cô cúi đầu nói: “Chuyện ly rượu kia không cần cảm ơn tôi.” Sau đó cô nghe thấy một tiếng cười lạnh. Nhưng ngay sau đó, cô lại thính tai nghe thấy tiếng gọi với về phía mình cho dù đã bị tiếng nhạc át đi, có người đang gọi cô. “Tiểu Dụ! Tiểu Dụ!” Dụ Ấu Tri đột nhiên nhớ ra mục đích hôm nay mình tới quán bar này và việc cô tới đây với ai. Cô lập tức ngẩng đầu cao giọng đáp lại: “Anh Đinh!” Anh Đinh gạt những người xung quanh ra rồi chạy bước nhỏ tới đây, buột miệng nói bằng giọng sợ hãi lo lắng: “Không phải anh bảo em ở nguyên tại chỗ chờ anh à? Gọi điện thoại cũng không nghe, chạy lung tung làm gì hả, suýt nữa anh đã tưởng em bị người ta bắt cóc rồi.” Khoảnh khắc nhìn thấy anh Đinh, cuối cùng Dụ Ấu Tri đã thoát khỏi tình trạng giằng co với Hạ Minh Sầm, ngay cả giọng điệu xin lỗi cũng trở nên nhẹ nhàng hơn. “Em xin lỗi nhé anh Đinh, em không nghe thấy.” Anh Đinh xua tay: “Thôi, em không sao là được. Đi thôi, anh đưa em về nhà.” Cô nhảy xuống ghế dựa, vốn định cứ thế ra về, nhưng lại không thể không chìa tay về phía Hạ Minh Sầm: “Trả thẻ căn cước cho tôi.” Lúc này, anh Đinh mới để ý, hóa ra người đàn ông bên cạnh Dụ Ấu Tri không tình cờ đứng đây. Dáng người rất cao, đo bằng mắt cũng thấy cao hơn anh ấy cả nửa cái đầu, mặc quần áo màu đen, mang lại cho người ta cảm giác áp bức mạnh mẽ. Khuôn mặt rất đẹp trai, nhưng cực kỳ xa cách, chí ít thì khi đối diện với người khác, vẻ mặt kia tuyệt đối không được xem là hòa nhã dễ gần. “Tiểu Dụ, bạn em à?” “Không phải.” Hơn mười phút trước, người yêu của Tiểu Dụ còn gọi điện thoại tới đây kiểm tra, vì thế người này không thể là cậu người yêu đó được. Hạ Minh Sầm lại nhét luôn thẻ căn cước vào trong túi áo. Dụ Ấu Tri nhíu mày. Hạ Minh Sầm: “Dẫn tôi đi tìm người bỏ thuốc.” Sau đó, anh móc thẻ cảnh sát ra khỏi túi, cho anh Đinh nhìn thoáng qua, rồi nói với vẻ việc công xử theo phép công: “Cảnh sát đây, lát nữa tôi còn phải dẫn cô ấy tới đồn cảnh sát một chuyến, xin hãy hiểu cho.” Mình chỉ vừa mới đi vệ sinh thôi, sao Tiểu Dụ đã có liên quan tới cảnh sát rồi? Anh Đinh lập tức tỏ ra áy náy: “Tiểu Dụ, em bị người xấu để mắt tới thật à?” “Không phải, người bị để mắt tới là người này.” Dụ Ấu Tri chỉ vào người đàn ông ở bên cạnh, bình tĩnh nói: “Còn em là người hào hiệp làm việc nghĩa.” Hạ Minh Sầm nhếch môi, nhưng không phủ nhận. Nhìn cơ thể nhỏ bé của Tiểu Dụ, rồi lại nhìn viên cảnh sát có dáng người cao lớn trước mắt, chiều cao và vóc dáng của hai người chênh lệch rõ mồn một như vậy, anh Đinh cười khan với vẻ mặt “Anh từng đi học nên em đừng có mà lừa anh”. Cảnh sát phá án, có thể giúp thì đương nhiên là phải hết sức phối hợp, Dụ Ấu Tri kể vắn tắt đôi ba câu cho anh Đinh biết chuyện vừa xảy ra, anh Đinh nhanh chóng hiểu ra, lập tức tỏ ý bảo cô đi hỗ trợ. Đã muộn lắm rồi, Dụ Ấu Tri ngại bảo anh Đinh chờ cô, vì thế cô bảo anh ấy về nhà ngủ trước. Nhưng anh Đinh lại khăng khăng muốn đợi cô làm xong việc. “Chính vì muộn lắm rồi nên anh lại càng phải đợi em, nếu không em về nhà một mình thì cực kỳ không an toàn.” Hai người đều không muốn gây thêm phiền phức cho đối phương, cuối cùng, vẫn là Hạ Minh Sầm nói bằng giọng lãnh đạm: “Yên tâm, đồng nghiệp của tôi sẽ đưa cô ấy về.” Bấy giờ anh Đinh mới yên tâm, có đồng chí cảnh sát đưa Tiểu Dụ về nhà thì còn an toàn hơn anh ấy đưa về nhiều. Chờ anh Đinh đi rồi, Hạ Minh Sầm vừa cùng Dụ Ấu Tri đi tìm người vừa gọi điện thoại, nhắc nhở các đồng nghiệp khác ở xung quanh phải chú ý, đề phòng hai cô gái bỏ thuốc kia chạy trốn. May mắn thay, hai cô gái kia không hề nhận ra tính háo sắc nổi lên bất chợt của mình đã đụng phải ván sắt nên vẫn còn nghênh ngang đứng tại chỗ đợi tin tức, không hề hay biết rằng Mã Tịnh Tịnh bị kiểm sát viên bắt tại trận nên chẳng rõ đã chạy đi đâu rồi. Đợi mãi đợi mãi, ấy thế mà anh siêu đẹp trai lọt vào mắt họ hồi nãy thật sự đi tới chỗ họ, trái tim hai người lập tức đập thình thịch như nai con chạy loạn. Kết quả là người đàn ông kia móc thẻ cảnh sát ra, còn nói một câu lãnh đạm “Đi một chuyến với tôi”. “…” “…” * Mấy cảnh sát tới quán bar hôm nay đều mặc quần áo bình thường, hai kẻ bị tình nghi vẫn còn đang đờ đẫn nên cứ thế bó tay chịu trói. Vì thế, trong quán bar với ánh đèn mờ mờ, chuyện này cũng chẳng gây ồn ào gì, chỉ có mấy người xung quanh nhìn thấy. Hạ Minh Sầm đè di động của họ xuống, bảo bọn họ không được đăng lên tường WeChat. Quán bar là nơi tốt xấu lẫn lộn, hai người này ắt hẳn không phải là người duy nhất có suy nghĩ lệch lạc, trước khi vụ án được công bố thì chắc chắn còn phải tới quán bar điều tra tiếp. Đợi đến khi cả nhóm người tới đồn cảnh sát gần nhất của khu này, hai kẻ tình nghi vào phòng thẩm vấn trước, cảnh sát phụ trách tiếp đón vừa trông thấy Dụ Ấu Tri thì đã hỏi luôn: “Đây là người bị hại à? Hay thật, con gái bỏ thuốc mê với con gái hả?” Mấy đồng nghiệp về cùng Hạ Minh Sầm đã sớm hiểu rõ tình hình lập tức ăn ý mà mím môi, một người nhịn được cười trước, lên tiếng giải thích: “Không phải, cô ấy là nhân chứng trông thấy tận mắt, người bị hại là cảnh sát Hạ của chúng ta đấy.” “… Hả?” Nhanh chóng lấy xong lời khai của Dụ Ấu Tri, vừa nghe thấy ngọn nguồn câu chuyện, hai cảnh sát phụ trách ghi chép có biểu cảm hơi phức tạp, còn hỏi Dụ Ấu Tri những mấy lần xem cô có chắc chắn không. Dụ Ấu Tri: “Chắc một trăm phần trăm.” Viên cảnh sát gật đầu, vừa gõ chữ trên máy tính vừa cười nói: “Công nhận là lãnh đạo nhìn xa trông rộng đấy nhỉ, phái cảnh sát Hạ từ trong cục tới đây, hôm nay khuôn mặt đẹp trai này của anh ấy lập được công lớn rồi.” Dụ Ấu Tri nắm bắt lấy điều mấu chốt, hỏi: “Cảnh sát Hạ không phải người trong sở cảnh sát ạ?” Câu hỏi này rất quan trọng, quan trọng đến mức quyết định xem sau này cô còn có thể tới bên này nữa hay không. “Không phải, anh ấy thuộc đội điều tra hình sự công an thành phố.” Viên cảnh sát nói: “Dạo này con phố quán bar bên kia rất càn rỡ, lãnh đạo phái mấy cảnh sát hình sự có kinh nghiệm tới đây hỗ trợ. Việc hôm nay em gặp không phải là lần đầu tiên đâu.” Một cảnh sát khác tiếp lời: “Nhưng vụ án mà cảnh sát Hạ là người bị hại thì đây là vụ đầu tiên.” Hai cảnh sát nhìn nhau cười, sau đó vội vàng nhắc nhở nhau, lát nữa ra ngoài, trông thấy Hạ Minh Sầm thì tuyệt đối không được cười. Dụ Ấu Tri thở phào nhẹ nhõm, vậy về sau vẫn có thể tới khu vực này. Việc lấy lời khai được tiến hành rất thuận lợi, không bao lâu sau cô đã có thể ra ngoài. Cảnh sát nọ dẫn cô đi tìm cảnh sát Hạ, muốn hỏi xem còn có việc gì khác cần phối hợp hay không. Cửa phòng thẩm vấn vừa mới hé ra một khe hở, bên trong đã truyền ra tiếng phủ nhận bằng giọng điệu cực kỳ gay gắt. “Thứ đó là của bạn tôi! Tôi thật sự không biết nó là thuốc mê!” Rõ ràng cảnh sát đã chán ngấy khi nghe những lời kiểu này, giọng điệu không kiên nhẫn. “Bạn cô ở sát vách đã khai hết rồi! Bây giờ cô còn ở đây giả ngây giả dại có tác dụng chắc? À? Thứ kia cũng đã được mang đi xét nghiệm, vật chứng rõ rành rành rồi! Cô còn muốn để chúng tôi gọi nhân chứng tới xác nhận tận mặt cô có phải không?” Ai ngờ kẻ tình nghi còn to tiếng hơn: “Con bé đó nói thế nào thì là như thế chắc? Bọn tôi đều là con gái, vì sao các anh tin lời cô ta chứ không tin lời tôi? Chẳng lẽ cảnh sát các anh cũng nhìn vào ngoại hình à? Cô ta trông khá đẹp nên các anh tin cô ta hả.” Viên cảnh sát cũng rất bất lực. Có người như vậy đấy, chưa thấy quan tài chưa đổ lệ, đã ném chứng cứ ra ngay trước mặt họ rồi mà họ vẫn còn có thể ngoan cố, cho rằng chỉ cần mình kiên quyết không thừa nhận thì cảnh sát sẽ không thể định tội họ. Lúc muốn giúp mình thoát tội thì mấy lời nhảm nhí gì cũng nói ra được. Kẻ tình nghi vẫn còn đang tập trung tranh luận với cảnh sát, không hề biết Dụ Ấu Tri đang đứng ngoài cửa. Rõ ràng Hạ Minh Sầm bình tĩnh hơn viên cảnh sát đang so giọng cùng kẻ tình nghi, anh vẫn một mực im lặng. Kẻ tình nghi kêu gào đến khô cả miệng, ngừng một lát rồi lại tiếp tục gào lên: “Ai biết có phải cô ta trả đũa ngược lại mà vu khống tôi hay không? Có khi cô ta muốn ngủ với cảnh sát như anh, người bỏ thuốc anh cũng là cô ta đấy!” Dụ Ấu Tri nhíu mày. Cho dù là ai bị người ta vu khống thì cũng đều không vui, cảnh sát nọ sợ cô kích động đi vào cãi nhau với kẻ tình nghi nên vội vàng đóng cửa lại. “Chúng ta đợi một lát rồi hãy vào nhé.” Dụ Ấu Tri vẫn còn muốn nghe thì cửa phòng thẩm vấn vừa đúng lúc mở ra, Hạ Minh Sầm đi ra từ bên trong. Phòng thẩm vấn không còn âm thanh gì, kẻ tình nghi vừa nãy còn la hét om sòm kêu oan mà chỉ trong mấy giây ngắn ngủi đã im bặt, hiện đang cúi đầu với dáng vẻ chịu nhục nhã. Hạ Minh Sầm nhìn thấy Dụ Ấu Tri thì đóng cửa lại, hơi nhíu mày hỏi đồng nghiệp: “Cậu dẫn cô ấy đến đứng đây làm gì?” “À, định tới hỏi anh, nhân chứng đã được lấy lời khai xong, cô ấy có thể đi rồi chứ?” “Ừ, ký tên xong là có thể về nhà.” “Giải quyết xong kẻ tình nghi rồi à?” “Tạm thời khiến cô ta ngậm miệng lại.” Nét mặt người đàn ông lạnh nhạt, giọng nói xen lẫn vài phần phiền chán: “Tôi ra ngoài hút điếu thuốc.” * Ký tên xong thì đã là 3 rưỡi sáng. Dụ Ấu Tri nhát chết, không dám về nhà một mình, ngoan ngoãn chờ cảnh sát thu xếp đưa cô về nhà. Cô cảm thấy Hạ Minh Sầm là một cảnh sát nhân dân thì chắc sẽ không đến nỗi chỉ hứa suông chuyện đưa cô về nhà. Hạ Minh Sầm rảnh rỗi đi ra ngoài uống hớp nước, khi đi ngang qua sảnh lớn thì vừa khéo nhìn thấy cô đang ngồi ngẩn người xem di động trên chiếc ghế bên ngoài. Nom ngoan ngoãn, dễ bảo ra trò. Sao cô vẫn còn ở đây? Anh quay sang hỏi người trực ban ở quầy lễ tân xem người trong sở đi đâu hết rồi, bao gồm cả người đồng nghiệp mà anh nhờ đưa Dụ Ấu Tri về nhà. “Một nhóm học sinh tụ tập đánh nhau trên đường cái, sợ ít người không ngăn nổi nên mấy người họ chạy tới đó hết rồi.” Cảnh sát đang trực ban đặt bút xuống, thở dài thườn thượt: “Nghỉ hè cái gì chứ, ngoài học sinh ra thì chẳng có ai vui cả.” Lúc này, khuôn mặt Hạ Minh Sầm lại càng buồn bực, anh chậc một tiếng, nhìn về phía người ngồi trên ghế. Không bao lâu sau, Dụ Ấu Tri phát hiện có một bóng người đi tới đây. Cô tưởng rằng cuối cùng đã có cảnh sát sẵn lòng đưa cô về nhà, kết quả là trông thấy Hạ Minh Sầm đứng ở trước mặt cô chặn mất ánh sáng. Anh vừa lười nhác đút tay vào túi quần vừa nhìn xuống cô, thế là cô lại cúi đầu xuống. “Những người khác vẫn đang bận,” Hạ Minh Sầm nói, “tôi đưa cô về nhà.” Đã là giờ này rồi, dù sao có người đưa về cũng tốt hơn là không có ai đưa, Dụ Ấu Tri vẫn rất thức thời, không khách sáo với anh, đi theo anh ra khỏi đồn cảnh sát, sau đó dừng lại ở phía trước một chiếc SUV đen. Đèn ở đầu xe sáng lên, Dụ Ấu Tri hỏi: “Tôi có thể ngồi đằng sau không?” “Tùy cô.” Hạ Minh Sầm tự mình ngồi vào ghế lái rồi khởi động xe. Dụ Ấu Tri ngồi ở ghế sau. Trên xe không có mấy thứ linh tinh dùng để phá án, nội thất trong cả xe đều đơn giản và chín chắn, có mùi gỗ nhàn nhạt, có lẽ đây là xe riêng của Hạ Minh Sầm. Bận rộn cả đêm, sau khi ngồi lên xe, cô mới thật sự cảm thấy mệt mỏi, trong tâm trí lại vẫn nhớ tới đủ chuyện bất ngờ xảy ra ngày hôm nay. “Sau khi bắt được Mã Tịnh Tịnh, các anh định xử lý thế nào?” Hạ Minh Sầm lái xe, trả lời hơi hờ hững: “Tùy tình hình, cứ giam giữ mấy ngày trước đã.” “Tạm giữ hình sự à?” “Ừ.” “Vậy tức là tôi không thể gặp cô ta nữa hả?” “Cô nói xem?” Dụ Ấu Tri nhíu mày, nếu như Mã Tịnh Tịnh bị tạm giữ thì vụ án bên cô phải làm sao? Cô định nói rõ thân phận, vừa lấy thẻ công tác trong túi xách vừa nói: “Thế nếu như tìm lãnh đạo của các anh…” “Tôi không cần biết giữa cô và Mã Tịnh Tịnh có khúc mắc gì,” Hạ Minh Sầm ngắt lời, không chịu thỏa hiệp, “bây giờ cô ta đụng vào họng súng của tôi, tôi bắt cô ta là hợp pháp hợp lý. Nếu cô có thể lấy được công văn phê duyệt của lãnh đạo thì hãy nói.” Lời anh nói nghe có vẻ cứng nhắc, nhưng cũng chứng tỏ muốn gặp Mã Tịnh Tịnh thì vẫn có cách. Dụ Ấu Tri gật đầu: “Biết rồi.” Lúc này, trên màn hình xe nhắc nhở chủ xe có cuộc gọi đến, Hạ Minh Sầm không tiếp tục tranh luận với Dụ Ấu Tri nữa, đeo tai nghe vào. Chẳng được mấy câu, anh hỏi: “Tìm thấy Mã Tịnh Tịnh rồi à?” Tiếp theo, anh đổi sang lái xe bằng một tay, tay còn lại vuốt khóe môi, rất rõ ràng là bị chọc cười, mấy tiếng cười bật ra từ trong cổ họng anh. “Xem ra là lần đầu tiên chạy trốn, không có kinh nghiệm.” Dụ Ấu Tri ngồi ở phía sau nghe thấy rất rõ ràng, lúc này cô cũng khá cạn lời. Nếu như gặp phải kẻ có ý thức phản trinh sát mạnh thì xem anh còn cười được nữa không. “Người còn lại đã khai rồi à?” Anh lại hỏi tình hình của hai kẻ tình nghi ở trong sở, sau đó mới “ừ” một tiếng: “Vậy để họ đi ngủ đi.” Sau khi nói mấy câu ngắn gọn, Hạ Minh Sầm tháo tai nghe xuống, ném sang một bên. Rõ ràng anh không có tâm trạng nghe nhạc hoặc radio, trong xe chỉ nghe thấy tiếng ù ù của điều hòa. Dụ Ấu Tri do dự hồi lâu, cuối cùng vẫn hỏi ra miệng: “Lúc thẩm vấn kẻ tình nghi kia, anh đã nói gì à? Tôi nghe thấy cô ta nói là tôi… bỏ thuốc anh, sau đó anh nói câu gì đó, cô ta lập tức im bặt.” Hạ Minh Sầm không nói gì, liếc xéo cô xuyên qua gương chiếu hậu. Dụ Ấu Tri lại nói tiếp: “Nếu như liên quan đến bí mật của vụ án thì thôi.” Cô hỏi chuyện này chủ yếu là vì kỹ năng thẩm vấn của cô còn chưa nhuần nhuyễn, mỗi lần thẩm vấn kẻ tình nghi thì đều phải có thầy hoặc anh Đinh dẫn dắt, cô muốn học lỏm một chút từ chỗ Hạ Minh Sầm. Nhưng suy xét đến việc cảnh sát Hạ này là người yêu cũ mà cô sẽ không qua lại suốt đời, vì bị lòng tự ái quấy phá nên cô nói không nên lời. “Không có gì bí mật hết.” Hạ Minh Sầm chậm rãi nói: “Tôi nói cô ta không so được với cô, nếu đổi thành cô ngủ với tôi thì không cần phải bỏ thuốc, thế là cô ta im miệng luôn.” “…” Còn tưởng là mẹo thẩm vấn gì ghê gớm lắm chứ. Dụ Ấu Tri thầm mắng một câu th ô tục, nhưng tai lại nóng lên, nghiến răng châm chọc: “Tự nói bậy nói bạ về mình, cảnh sát Hạ thẩm vấn người ta như vậy hả?” “Trong tình huống như thế thì nói lý lẽ với cô ta làm gì.” Hạ Minh Sầm dứt lời, câu tiếp theo lại lạnh nhạt phản bác: “Ngày xưa khi cô chơi tôi, quả thật là không hề bỏ thuốc tôi, nhưng tôi vẫn cắn câu, đây không phải là sự thật à?” Bị bóc mẽ những mánh khóe đáng xấu hổ mà cô từng giở ra với Hạ Minh Sầm thuở trước, chính bản thân Dụ Ấu Tri cũng không rõ tâm trạng mình bây giờ là tức giận hay hổ thẹn nhiều hơn, cô chỉ có thể quát anh bằng giọng cảnh cáo: “Hạ Minh Sầm!” Khóe môi của Hạ Minh Sầm vẫn nhếch lên, nhưng ánh mắt lại lạnh như băng. “Không thể nghe tôi kể về chuyện trước kia à? Vậy cô về thành phố Lư làm gì? Cút xa ra chút.” Dụ Ấu Tri quay đầu nhìn ra ngoài cửa kính, sau khi kìm nén cảm xúc xong thì mới nói: “Anh không đáng để tôi không dám về quê.” Hạ Minh Sầm ngừng cười, hàm dưới căng chặt, sắc mặt dần trở nên u ám. Lúc rạng sáng, đường sá vắng vẻ, trên đường không có mấy chiếc xe, anh giẫm mạnh chân ga chạy như bay cả đoạn đường. Từng cái bóng lóe lên ngoài xe phản chiếu sườn mặt anh càng thêm lạnh lùng, xương ngón tay như muốn siết ra dấu vết thật sâu trên vỏ da bọc ngoài vô lăng. “Dụ Ấu Tri, hôm nay nếu như đã gặp cô, vậy tôi sẽ nói rõ ràng với cô luôn.” “Hồi đó tôi còn ít tuổi, rơi vào tay cô thì coi như tôi vô dụng, qua hôm nay…” Anh ngừng một lát, kìm nén cảm xúc để từ từ bình ổn lại, giọng điệu bình tĩnh, trông thì như đang nói với cô, nhưng dường như lại đang tự nói với chính bản thân mình. “Nếu Hạ Minh Sầm tôi còn liếc mắt nhìn cô thêm cái nào thì tôi sẽ tự xem thường mình.”",
  "nextChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-01"
}