{
  "title": "Vờ Ấu Trĩ - Chương 05",
  "url": "https://gacsach.top/doc-online/vo-au-tri-chuong-05",
  "content": "Vờ Ấu Trĩ Chương 5: C5: Chương 5 Khóc cũng rất tốn sức, bây giờ mỗi ngày đều bận bù đầu, làm gì còn có sức lực để rơi nước mắt nữa. Cũng chỉ có lúc còn trẻ mà thôi. Khi ấy tang lễ của cha mẹ cách nhau một năm, ở tang lễ của cha cô khóc thắt ruột thắt gan, con gái hiếu thảo khóc tang, khóc tới mức những người khác cũng không nhịn được mà cay cay sống mũi. Tang lễ của mẹ thì cô không khóc như vậy, mãi đến khoảnh khắc bưng hũ tro cốt, cô mới muộn màng ý thức được rằng ngay cả mẹ cũng đã trở thành nắm tro rồi, cô mới chậm chạp rơi từng giọt nước mắt. Các cậu mợ, chú thím đều vây quanh cô, bảo cô đừng khóc, cha mẹ ở trên trời mà nhìn thấy thì sẽ đau lòng. Có đôi khi trẻ con còn thông minh hơn người lớn, rõ ràng biết có những lời nói là giả, nhưng để lừa người lớn, chúng sẽ thuận nước đẩy thuyền mà giả vờ tin tưởng những lời nói ngây thơ kia. Cô biết người chết rồi thì sẽ không thể biến thành ngôi sao trên bầu trời, nhưng cô cũng biết họ hàng có lòng tốt, thế nên sau này cô rất ít khi khóc. “Đồng chí cảnh sát và kiểm sát viên, hai người vào đi.” Một giọng nói cắt ngang cuộc trò chuyện của hai người ở ngoài. Sau khi điều chỉnh lại biểu cảm, hai người đi vào một trước một sau. Dường như Mã Tịnh Tịnh đã suy nghĩ kỹ càng, lúc này cô ta đang đan hai tay vào nhau, không ngừng chà xát lòng bàn tay, do dự hỏi: “Tôi thật sự quan trọng như vậy à?” “Đúng vậy.” Dụ Ấu Tri nói: “Cho dù là chuyện của Chu Vân Lương hay chuyện của quán bar, chỉ cần cô sẵn lòng hợp tác ở một trong hai chuyện thì đều được.” “Đã muốn hợp tác thì dứt khoát hợp tác luôn đi.” Mã Tịnh Tịnh nhún vai, giọng điệu thoải mái, “Chị muốn biết gì thì hỏi đi, tôi biết thì tôi sẽ nói, không biết thì đành chịu vậy.” Buổi thẩm vấn cuối cùng cũng đi đúng hướng, Dụ Ấu Tri và Hạ Minh Sầm tự phụ trách hỏi về vụ án của mình, khi đối phương hỏi thì người còn lại sẽ giúp đỡ gõ lời khai trên máy tính. Sau khi kết thúc, Hạ Minh Sầm ra ngoài trước để sắp xếp lại khẩu cung. Mã Tịnh Tịnh thấy trong phòng thẩm vấn chỉ còn cô ta và Dụ Ấu Tri thì mới hỏi vấn đề mà cô ta quan tâm nhất. “Vừa nãy tôi nói những lời đó, thật sự có thể giảm tội sao?” Dụ Ấu Tri nói đúng sự thực: “Ừm, cụ thể giảm bao nhiêu thì vẫn phải xem phán quyết của tòa án như thế nào, nếu phá án thuận lợi thì khi cô được thả có lẽ sẽ trẻ hơn tôi bây giờ.” Mã Tịnh Tịnh bặm môi: “Tôi nào biết chị bao nhiêu tuổi, nhìn chị như học sinh cấp ba vậy, còn non và xanh hơn cả tôi.” “Mỗi năm tôi đều già đi một tuổi đúng hạn thôi.” Dụ Ấu Tri nói, “Những lời cô nói lúc nãy, có lẽ lát nữa cảnh sát Hạ sẽ còn tìm cô thẩm tra đối chiếu nội dung, tới lúc đó cô ký tên là được.” Nói xong, cô cũng phải rời khỏi phòng thẩm vấn. “… Kiểm sát viên.” Mã Tịnh Tịnh gọi cô lại. Dụ Ấu Tri quay người lại: “Còn chuyện gì à?” “Chị… tôi muốn hỏi chị, sau khi bố mẹ chị chết, chị xốc lại tinh thần như thế nào vậy?” Vẻ mặt Mã Tịnh Tịnh tò mò, “Chị xem đấy, bây giờ chị còn làm kiểm sát viên, nở mày nở mặt như thế, chắc chắn có tuyệt chiêu gì đó đúng không? Tôi cũng muốn học hỏi một chút.” Dụ Ấu Tri ngẫm nghĩ, nói: “Bottom out.” *Bottom out: Ban đầu là một thuật ngữ được sử dụng trong tài chính, nó đã được trích dẫn rộng rãi trong nhiều lĩnh vực khác nhau để mô tả rằng nền kinh tế đã bắt đầu phục hồi mạnh mẽ sau khi suy thoái đạt đến giới hạn. “Nghĩa là gì?” “Chính là bị buộc tới bước đường cùng, không được lựa chọn, ngoài chết ra thì chỉ có thể tiến về phía trước.” Mã Tịnh Tịnh bị câu trả lời khó hiểu của cô dọa sợ, không hiểu kiểm sát viên nhìn có vẻ dịu dàng ít nói này trước đây đã gặp phải chuyện gì thì mới có được giác ngộ sinh tồn từ chỗ chết như vậy. Dụ Ấu Tri không giải thích nhiều, rời khỏi phòng thẩm vấn. * Tuy Mã Tịnh Tịnh đã sớm bước chân vào xã hội nhưng vẫn có suy nghĩ ngây thơ mà một cô gái mười chín tuổi nên có. Dụ Ấu Tri nào có tuyệt chiêu gì, đây cũng không phải tiểu thuyết võ hiệp để mà đang ở bước đường cùng thì đột nhiên nhặt được một quyển bí kíp võ lâm rồi từ đấy bước lên đ ỉnh cao đời người. Hiện thực là một thế giới không có phần mềm phụ trợ hay bàn tay vàng, chỉ có thể nói rằng con người đều bị ép buộc mà thôi. Chuyển đến trường học mới, đối diện với chương trình học hoàn toàn khác với trường cũ, còn có những bạn học có môi trường trưởng thành từ nhỏ khác cô nên không có một chủ đề nói chuyện chung nào, tất cả đều khiến Dụ Ấu Tri cảm thấy vô cùng khó thích ứng. Nhưng cuộc sống vẫn có thể trôi qua được. Nhà trường áp dụng phương pháp giảng dạy A-level của nước ngoài, hệ hai năm. Tới lớp mười ba năm thứ hai - tương đương với năm cuối cấp ba trong nước, hầu hết mọi người đều bắt đầu nộp hồ sơ vào trường đại học. Trong lớp học rất tự do, học được hay không hoàn toàn dựa vào tính tự giác của học sinh. Sau khi tới ngôi trường này, trái lại Dụ Ấu Tri không trốn học nữa, nhưng khi lên lớp cũng chẳng chăm chú nghe giảng là bao, cô thường chỉ thất thần ngây ngốc nhìn bóng cây hay mây trôi ngoài cửa sổ thì chuông tan học đã vang lên rồi. Bởi vì bảng điểm của cô luôn không được đẹp, môn học cô giỏi nhất cũng chỉ được điểm C nên khi nộp hồ sơ cũng rất khó khăn, thành tích như vậy vốn không đủ tốt để vào được những trường đại học danh tiếng. Nhưng đã chẳng còn cha mẹ bận lòng vì việc học của cô, dù thành tích có kém hơn nữa thì cũng không còn ai than ngắn thở dài bảo cô học hành chăm chỉ để cải thiện điểm số nữa. Nhà họ Hạ chỉ phụ trách việc ăn ở của cô, còn về chuyện cô có thành tích thế nào, sau này có thể vào trường đại học gì, tương lai có triển vọng hay không, chẳng ai quan tâm cả. Không có bạn bè, thành tích cũng kém, giáo viên không quá bận tâm, tương lai hoàn toàn do bản thân quyết định, bản thân cô không để tâm thì còn tương lai tươi sáng gì để nói nữa. Dụ Ấu Tri đột nhiên cảm thấy phiền chán nên lại trốn học vào một hôm nào đó, lén ngồi xe buýt tới trường cấp ba trước đây. Để đảm bảo tỷ lệ lên lớp nên trường cấp ba cô từng học lập ra rất nhiều nội quy, quản lý học sinh cũng rất nghiêm ngặt, tóc của nữ sinh đều phải buộc lên, tất cả học sinh ra vào khuôn viên trường đều phải mặc đồng phục thể dục mộc mạc nhất. Còn ngôi trường cô đang theo học thì nữ sinh có thể nhuộm tóc uốn tóc, không có nội quy gì, ăn vận cũng tự do. Tóc của Dụ Ấu Tri đã một năm không cắt nên rất dài, khi cô xuất hiện ở gần khu vực trường học với bộ đồng phục kiểu Tây được cắt may tinh tế, không có bộ đồng phục thùng thình che đi dáng người mảnh mai thì đã ngay lập tức thu hút ánh mắt của rất nhiều người. Là đồng phục của trường cấp ba quốc tế tư thục nổi tiếng kia, trong đó đều là cậu ấm cô chiêu giàu có, ngay cả giáo viên cũng đều là người nước ngoài. Nghe nói học phí một năm phải tốn mấy trăm ngàn tệ. Vậy cô ấy tới trường mình làm gì? Quan sát cuộc sống bình dân à? Chỉ có Dụ Ấu Tri biết, tuy mình mặc trên người bộ đồng phục quý giá, nhưng cô vẫn không thể hòa nhập với nơi toàn cậu ấm cô chiêu đó, còn môi trường trưởng thành trước đây đã loại trừ cô ra ngoài từ lâu. Dường như trên thế giới này thật sự không có nơi nào có thể chứa chấp cô nữa. Những bạn đồng trang lứa từng cùng mình học tại trường cấp ba trọng điểm đều đang nhao nhao chuẩn bị chiến đấu với kỳ thi đại học, trải qua những ngày vất vả mà phong phú, đây vốn dĩ cũng nên là quỹ đạo cuộc đời cô. Cuối cùng cô cũng chỉ đứng ngoài cổng trường mà ngắm nhìn chứ không đi vào. Trên quãng đường đi xe buýt về, có vài người lớn nhìn thấy bộ đồng phục cô mặc bèn hỏi thăm về học phí và mức sống của trường cô, muốn tìm hiểu xem bản thân có thể quyết tâm cắn răng cho con em đi học ở đó vì tương lai của chúng hay không. Dụ Ấu Tri dựa vào cửa sổ xe, đột nhiên nhận ra rằng chú Hạ tiêu tốn nhiều tiền cho cô như vậy thật không đáng. Cô đổi xe buýt, đi tới nhà người chú có quan hệ tốt nhất với cha mẹ lúc còn sống. Chú đi làm không ở nhà, trong nhà chỉ có thím, thím rất kinh ngạc trước sự xuất hiện của cô, nhưng vẫn gọt cho cô một đ ĩa trái cây. Thím hỏi Dụ Ấu Tri gần đây học hành thế nào, Dụ Ấu Tri thành thật nói không tốt. “Ấu Tri à, tối thiểu vẫn phải lên đại học con ạ.” Thím thở dài, “Chú con không có tiền nong gì, không thể cho con điều kiện sống tốt như thế, con có thể tới nhà đó sống là may mắn đấy. Nhưng con cũng không thể ở nhà đó cả đời, dù sao thì con cũng không phải con ruột của họ, rồi sẽ có một ngày con phải tự nuôi lấy bản thân mình.” Thím đoán được Dụ Ấu Tri tới đây là có ý gì, Dụ Ấu Tri cũng biết thím có ý gì, hai người đều không nói rõ ra, sau đó Dụ Ấu Tri mang theo ít hoa quả rồi ra về. Quả thực lời của thím đã nhắc nhở cô rằng tối thiểu cũng phải lên đại học. Cô đã không còn trông mong đỗ vào được trường danh tiếng gì hay sau này phải làm tinh anh của xã hội gì đó, nhưng chí ít cô phải nuôi được bản thân. Dụ Ấu Tri trở lại trường, đi tìm giáo viên, nghiêm túc khom người, hy vọng giáo viên có thể cho cô một vài kiến nghị liên quan tới việc nộp hồ sơ. Giáo viên có phương pháp giảng dạy dù tự do hơn nữa mà gặp học sinh chủ động hỏi ý kiến thì đương nhiên sẽ vui vẻ giải đáp. Mỗi học sinh lựa chọn môn học trong chương trình A-level mỗi khác, cho nên tiết học cũng không giống nhau, nhưng thỉnh thoảng cũng sẽ gặp bạn cùng lớp ở trong cùng một phòng học vì chọn môn giống nhau. Dụ Ấu Tri và mấy nữ sinh trong lớp vừa khéo chọn chung môn, mấy cô bạn đó thân thiết với nhau, mỗi lần lên lớp đều ngồi cùng nhau ở đằng sau, Dụ Ấu Tri ngồi một mình ở đằng trước. Hôm ấy mấy cô bạn đó không nghe giảng, thì thầm to nhỏ ở phía dưới. “Cái túi này nhìn đã biết là giả rồi.” “Đã bảo cậu đi mua ở quầy chuyên doanh** rồi, ai bảo câu mua trực tuyến ở nước ngoài làm gì, bị bên mua hộ lừa rồi đó.” **Quầy chuyên doanh: Trong cửa hàng quầy chuyên bán một loại hàng hóa. “Mình tưởng giá giống với quầy chuyên doanh thì chắc chắn là đồ thật, sh*t! Cái món đồ giả này mình đeo ra ngoài kiểu gì đây? Vứt thì lãng phí môi trường.” Không biết là ai khẽ chỉ vào Dụ Ấu Tri đang ngồi nghe giảng ở đằng trước. Quả nhiên sau khi tan học, Dụ Ấu Tri bị người ta gọi lại. “Dụ Ấu Tri.” Dụ Ấu Tri ngẩng đầu lên khỏi quyển vở ghi thì phát hiện là một bạn nữ, cả năm học nói chuyện với cô không vượt quá hai câu, Dụ Ấu Tri chỉ nhớ tên tiếng Anh của cô ta là Fiona. “Chỗ tôi có một cái túi, tặng cậu, cậu lấy không?” Dụ Ấu Tri sững sờ, thấy logo trên chiếc túi, tuy bản thân cô không mua túi, nhưng ở trong ngôi trường này, mỗi ngày mưa dầm thấm đất nên cô cũng biết được không ít, cô đoán rằng khả năng cao là chiếc túi này rất đắt. Dụ Ấu Tri lắc đầu: “Cái này quá đắt, tôi không thể nhận, cảm ơn.” Fiona hào phóng đặt chiếc túi lên bàn học của cô, không lừa cô mà thẳng thắn nói: “Không sao, đây là đồ giả, nhưng chế tác không tệ, không nhìn kỹ thì không nhận ra đâu, người bình thường chưa từng thấy đồ xa xỉ gì, cậu đeo đi dạo phố thì sẽ không có ai nhận ra là đồ giả đâu, hút mắt lắm đó.” Thì ra là như vậy, thế nên mới tặng cho cô. Nhưng túi thật hay túi giả đều không có gì khác biệt đối với cô, không có cái gì mà hút mắt cả, dù có đeo lên người cái túi đắt hơn nữa thì cũng không thể thay đổi tình trạng hiện giờ của cô. Fiona nói vứt đi thì rất tiếc, dù là đồ giả nhưng rất đắt, cô ta thấy Dụ Ấu Tri luôn chỉ đeo một cái túi, ngay cả kiểu dáng cũng không đổi nên mới có lòng tốt tặng cho cô, còn tò mò hỏi cô vì sao không mua túi mới. Dẫu sao cũng ăn nhờ ở đậu, mua đồ xa xỉ bằng tiền của gia đình mình sống nhờ thì cũng quá là không biết điều, Fiona sao mà hiểu được rằng cô có số phận khác cô ta, Dụ Ấu Tri cũng không muốn giải thích. Tốn nước bọt cả buổi mà Dụ Ấu Tri vẫn không nhận, Fiona dần trở nên khó chịu, bỗng cảm thấy lòng tốt của mình như vứt cho chó ăn. “Vờ vịt cái gì, cái thứ ăn cơm thừa ở nhà người khác, đúng là không biết điều.” Lúc đó Dụ Ấu Tri vẫn chưa biết rằng còn có người thẹn quá hóa giận bởi vì không làm được việc tốt. Nếu như việc không có bạn ở trường chỉ khiến cuộc sống hơi cô độc, vậy thì khi đã làm người ta phật ý, cuộc sống sẽ trở nên khó khăn hơn nhiều. Sau đó, hoạt động ngoại khóa tập thể đổi địa điểm nhưng không có ai thông báo cho Dụ Ấu Tri, chỉ có Dụ Ấu Tri đến địa điểm cũ đợi cả một buổi sáng, mãi tới khi giáo viên gọi điện thoại cho cô, cô mới biết là đã thay đổi địa điểm rồi. Fiona phụ trách thông báo cho Dụ Ấu Tri nói mình quên mất. Cô ta nói bản thân không cố ý, không ai trách cô ta. Ngược lại còn nghĩ ai bảo Dụ Ấu Tri không có bạn chứ. Nhưng chỉ cần có bạn học nói cho cô biết địa điểm đã thay đổi thì cô cũng không bị tập thể bỏ lại. Có vài bạn nữ tội nghiệp Dụ Ấu Tri bị bỏ quên, tới lúc tan học về lại trường, họ hỏi số điện thoại của Dụ Ấu Tri để đề phòng trong hoạt động tập thể lần sau không có ai thông báo cho cô. “Tốt xấu gì cậu cũng sống trong nhà Hạ Minh Sầm, cậu ấy không nói với cậu à?” Fiona nói chen vào: “Điều này chứng tỏ Hạ Minh Sầm không chỉ không để ý tới cậu ta khi ở trường mà còn không để ý tới cậu ta khi về nhà đó.” “Không phải chứ, cậu đã ở nhà Hạ Minh Sầm một năm rồi đó, vẫn không tạo quan hệ tốt với cậu ấy hả?” “Vậy xem ra ngoài Tịch Gia thì thật sự không ai có thể theo đuổi cậu ấy rồi.” “Nếu cậu ta biết mấy chữ ‘gần quan được ăn lộc’ viết thế nào thì cũng không đến nỗi không nộp hồ sơ vào được trường đại học top 50 chứ? Chỉ có thể nói là cho dù chuột có chui vào trong hang rồng hang phượng thì cũng chẳng có tác dụng gì, vẫn chỉ biết đào lỗ thôi.” Những người khác can ngăn: “Đừng nói khó nghe vậy chứ.” Song Fiona lại hỏi ngược lại: “Khó nghe thì không phải lời nói thật chắc? Chẳng lẽ trong lòng mấy cậu không nghĩ vậy à? Vốn dĩ cậu ta là người không cùng cấp bậc với chúng ta, chỉ có tôi nói ra điều đó thôi.” Mấy nữ sinh kia hé miệng, nhưng lại không thốt ra được lời phản bác. Dụ Ấu Tri vẫn luôn cúi đầu, nước mắt đảo quanh hốc mắt, cố chấp không rơi xuống. Đừng khóc, đừng khóc. Khóc vì những chuyện này không đáng đâu. Trong đó có một nữ sinh nhận ra sự bất thường của cô, ngạc nhiên hô lên “Vãi chưởng, Dụ Ấu Tri khóc rồi”, sau đó đột nhiên có một thứ hình tròn màu cam bay tới phía họ, nện chuẩn xác xuống sàn nhà bên cạnh họ rồi lại vui vẻ nảy thêm mấy cái. Mấy nữ sinh sợ chết khiếp vì thứ đồ đó, tập trung nhìn kỹ thì thấy là một quả bóng rổ. “Ai đấy hả!” Sau khi nhìn thấy người ném quả bóng rổ tới, họ lại sửng sốt. Hạ Minh Sầm khoanh tay trước ngực dựa vào bên cửa, bộ đồng phục vừa vặn khiến anh trông cao ráo mạnh mẽ, khuôn mặt vô cùng anh tuấn và điển trai, mấy nữ sinh chẳng ai thốt nên lời. Dù đang nói xin lỗi, nhưng giọng điệu lại thong dong, không hề có chút thành ý gì. “Xin lỗi nhé.” Suy cho cùng cũng là một đám nữ sinh da mặt mỏng, bị nam chính trong trung tâm chủ đề nghe được, sắc mặt của tất cả mấy người họ đều rất mất tự nhiên, chỉ có thể giả vờ như chưa xảy ra chuyện gì, đùn đẩy lôi kéo nhau, bước những bước chân xấu hổ nhanh chóng chạy trốn khỏi đây. Không ai để ý tới Dụ Ấu Tri, cô vẫn đứng ở đó. Ở nhà họ Hạ một năm, cô và Hạ Minh Sầm nói chuyện với nhau cực kỳ ít, anh xem cô như người xa lạ, còn cô cũng tự giác giữ khoảng cách với anh, chưa từng chủ động xuất hiện trước mặt anh. Cái gì mà gần quan được ăn lộc, cô chưa từng nghĩ tới, cũng không dám nghĩ tới. Nhưng hôm nay anh đã giúp cô, lý ra cô nên nói với anh một tiếng cảm ơn. Hạ Minh Sầm bước vào phòng học, nhặt quả bóng rổ lên, trong cả quá trình không nhìn cô lấy một cái. “… Cảm ơn.” Là một âm thanh e dè, rất dịu dàng, giống như bề ngoài của chủ nhân giọng nói vậy. “Nếu thật sự muốn cảm ơn tôi thì hãy nhớ kỹ một câu.” Dụ Ấu Tri ngẩng đầu, chạm phải một đôi mắt thờ ơ. Trong đôi mắt đó phản chiếu vẻ mặt bất an của cô, còn chủ nhân của đôi mắt lại không pha trộn bất cứ cảm xúc nào, như thể đang nhìn không khí. “Nhà tôi không phải cô nhi viện.” “…” Dụ Ấu Tri sửng sốt, tay buông thõng ở hai bên dần dần siết lại thành nắm. Móng tay gần như c ắm vào lòng bàn tay, niềm vui nhỏ bé và cảm giác ấm áp vừa nhen nhóm nơi đáy lòng vì việc Hạ Minh Sầm đã ra tay giúp đỡ lại một lần nữa bị dập tắt. “Minh Sầm! Cậu vẫn chưa đi à.” Âm thanh trong trẻo vui vẻ vang lên, Hạ Minh Sầm quay đầu nhìn. Dụ Ấu Tri cũng nhìn sang, cô biết người này, đây là Tịch Gia ở lớp bên cạnh, xinh đẹp đáng yêu, tinh xảo đến mức ngay cả độ cong lông mi cũng rất vừa vặn. Cô bạn tên Tịch Gia kia chỉ hơi tò mò nhìn Dụ Ấu Tri một cái, rồi nhanh chóng thu hồi tầm mắt, không bận tâm nữa, cười tiếp tục nói với Hạ Minh Sầm. “Tối nay bạn mình mời đi hát, bảo mình gọi thêm mấy người, cậu cũng đi cùng nhé?” Hạ Minh Sầm bị Tịch Gia gọi đi, trong phòng học cuối cùng chỉ còn lại một mình Dụ Ấu Tri. Những người như họ, bề ngoài thì lễ độ, lịch sự, có thể cười với bất kỳ ai, nhưng nụ cười không bao giờ chạm đến đáy mắt, hoàn hảo tới mức khiến người ta không bới móc ra được khuyết điểm, lạnh nhạt tới mức khiến người ta không dám nhìn thẳng. Sinh ra đã chẳng thiếu gì, cảm giác ưu việt tự nhiên đó có giấu cũng chẳng giấu được, họ tách Dụ Ấu Tri ra ngoài ranh giới đẳng cấp của họ một cách đầy ăn ý. Họ không hề để tâm việc phân phát thiện chí với Dụ Ấu Tri, bởi vì trước giờ họ không cảm thấy con chó con mèo lang thang mà mình cứu bên đường là người giống mình. Súc vật thôi mà, tiện tay cho súc vật miếng thức ăn thôi, tiện tay phát chút thiện chí thôi, lại chẳng mất bao nhiêu công sức, nhưng một khi bảo họ mang súc vật đó về nhà thì họ thay đổi thái độ hoàn toàn. Hạ Minh Sầm cũng như vậy, ném quả bóng rổ về phía cô chẳng qua giống như tiện tay rắc chút đồ ăn vặt bố thí cho động vật ven đường. Điều khác biệt duy nhất chính là con vật vốn lang thang trên phố tên Dụ Ấu Tri này lại sống trong nhà họ Hạ, cô làm chướng mắt anh, anh không để ý đến sự tồn tại của cô, tiền đề là cô không được xuất hiện trong tầm mắt anh, không mặt dày chiếm cứ một vị trí trong nhà anh. Rõ ràng đã sống rất cẩn thận, nhưng vẫn không được yêu mến. Rõ ràng đã cố gắng hết sức thu nhỏ sự hiện diện của mình, nhưng vẫn sống không dễ chịu. Cô cười khổ hai tiếng, không có nơi nào cũng không ai có thể thật sự tiếp nhận cô, cô vẫn tự ruồng bỏ và không đối tốt với bản thân hơn, vậy thì có khác gì đã chết đâu? Ánh hoàng hôn đang thay đổi dần kéo dài chiếc bóng của cửa sổ trong lớp học, Dụ Ấu Tri đứng một mình trong lớp rất lâu, cho tới khi mấy nữ sinh bị Hạ Minh Sầm dọa cho chạy đã quay lại. Nhưng có lẽ vì sợ Hạ Minh Sầm lại đột nhiên xông ra nên mấy người họ cầm lấy cặp sách rơi xuống đất của mình rồi vội vã rời đi, không ai nói gì với Dụ Ấu Tri. Dụ Ấu Tri gọi Fiona muốn tặng túi cho cô lúc trước lại, nói với cô ta cô muốn chiếc túi giả kia. Fiona lấy làm khó hiểu. Dư âm của việc nói xấu sau lưng bị Hạ Minh Sầm bắt tại trận hồi nãy vẫn chưa tan đi, cô ta kiêng kị Hạ Minh Sầm, Dụ Ấu Tri nói với cô ta là cô muốn cái túi, cô ta cũng thật sự lấy cái túi từ chỗ ngồi của mình ra rồi đưa cho Dụ Ấu Tri. Dụ Ấu Tri cầm túi, khẽ cười, lấy một con dao rọc giấy nhỏ cực mỏng từ dưới ngăn bàn ra, rạch mạnh vào túi. Fiona hét toáng lên: “Này, cậu làm gì vậy!” “Cậu cũng muốn bị tôi rạch à?” Dụ Ấu Tri giơ con dao nhỏ lên. Fiona vội lùi lại, cảnh cáo: “Dụ Ấu Tri, cậu đang sử dụng bạo lực có biết không hả! Tôi phải đi nói với giáo viên!” Dụ Ấu Tri ném cái túi bị cắt biến dạng ra, đột nhiên tới gần Fiona. “Tôi đang bạo lực, vậy chuyện cậu làm với tôi thì không phải hả?” Cô ra chiều ngẫm nghĩ, sau đó phân tích: “À, bởi vì không tác động lên cơ thể, cậu quả thực cũng không động tay với tôi, thế nên đương nhiên cảm thấy đó không phải là bạo lực.” Không đợi Fiona có phản ứng, Dụ Ấu Tri đã giơ bàn tay không cầm dao lên. “Bốp…” Âm thanh vô cùng rõ ràng vang lên, Fiona bị lực đó đánh đến nỗi nghiêng cả đầu. Fiona trừng mắt, không ngờ Dụ Ấu Tri lại dám ra tay đánh cô ta. Hơn nữa cô còn hỏi cô ta: “Những gì cậu làm với tôi còn quá đáng hơn cái tát này, hiểu không?” Bên mặt bị đánh vô cùng đau đớn, thậm chí Fiona còn không dám sờ, không biết vì sao Dụ Ấu Tri nhìn có vẻ mỏng manh mà lại khỏe như vậy, nhưng chỉ cần cô ta có ý đồ đánh lại, Dụ Ấu Tri sẽ giơ con dao nhỏ lên, ý bảo cô ta đừng có lộn xộn. “Dừng! Tôi xin lỗi đã được chưa.” Fiona thật sự sợ Dụ Ấu Tri sẽ làm tổn thương đến mình, cô ta kịp thời nhận lỗi, nén tiếng khóc nói: “Xin lỗi, tôi không nên nhắm vào cậu chỉ vì một cái túi.” Cô chiêu được nuông chiều từ bé này không phải thật sự đùa giỡn ngang ngược, còn lâu mới bằng được những kẻ bắt nạt ở trường học, chỉ một con dao rọc giấy đã có thể dọa cô ta khiếp sợ như vậy rồi. Dụ Ấu Tri thu dao lại, cũng dừng tay. Biểu cảm của cô rất lạnh lùng, giọng nói cũng rất bình tĩnh. “Hôm nay tôi đánh cậu, tôi sẽ viết bản kiểm điểm, giáo viên xử phạt tôi cũng sẽ nhận. Nhưng nếu sau này cậu còn dùng chuyện chiếc túi giả để nhắm vào tôi, vậy thì con dao này sẽ không chỉ dọa cậu nữa, cùng lắm thì cậu vào viện, tôi vào trại giáo dưỡng thôi.” Fiona lập tức rùng mình lắc đầu: “Không cần đâu, tôi cũng có lỗi.” “Đúng rồi.” Dụ Ấu Tri nhìn cô ta, lại nói tiếp. Fiona nhìn cô vẻ cảnh giác, chỉ lo một cái tát vừa nãy vẫn chưa giúp cô hết giận và cô thật sự muốn rạch cô ta bằng con dao rọc giấy kia. “Không phải cậu nói ngay cả mấy chữ ‘gần quan được ăn lộc’ tôi cũng không biết viết đấy sao?” Trên khuôn mặt ngoan ngoãn dịu dàng của Dụ Ấu Tri nở một nụ cười vô hại: “Tôi sẽ viết cho cậu xem.” - --------- Lời tác giả: Nghiệp năm mười bảy tuổi, cậu chủ nhỏ sẽ dùng cả đời để trả nợ. Hãy cầu nguyện cho anh ấy, Amen.",
  "nextChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-04"
}