{
  "title": "Vờ Ấu Trĩ - Chương 06",
  "url": "https://gacsach.top/doc-online/vo-au-tri-chuong-06",
  "content": "Vờ Ấu Trĩ Chương 6: C6: Chương 6 Vì bị chuyện của Mã Tịnh Tịnh gợi lên một số ký ức không vui nên Dụ Ấu Tri nằm mơ thấy ác mộng. Trong văn phòng của Đội Điều tra hình sự, người đến người đi bận rộn làm việc của mình, Dụ Ấu Tri vốn tính đợi thầy cô chào hỏi với lãnh đạo xong rồi cùng nhau trở về đơn vị, nhưng vì tạm thời không có việc gì để làm, cộng thêm sự mệt mỏi suốt đêm dồn lên não, không biết thế nào mà cô lại nhắm mắt vào. Sau khi tỉnh lại, Dụ Ấu Tri phát hiện mình đang nằm nhoài người ngủ gật trên bàn của đội trưởng Lê, trên người còn được khoác một chiếc áo, có lẽ cũng là của đội trưởng Lê. “Chịu tỉnh rồi à?” Giọng đàn ông trầm thấp truyền đến bên tai, cô nghiêng đầu, Hạ Minh Sầm đang ngồi ở bàn làm việc bên cạnh cô. Sườn mặt anh đối diện với cô, sống mũi cao ngất, đường xương quai hàm rõ nét kéo dài tới phần yết hầu gồ lên, cậu chủ nhỏ tuấn tú vẫn còn mặc đồng phục trong giấc mơ thoắt cái đã biến thành sĩ quan cảnh sát lạnh lùng trưởng thành trước mắt, bỗng chốc Dụ Ấu Tri hơi khó mà phân biệt giữa mơ và thật. Sau hồi lâu cũng không có động tĩnh, lẽ nào ngủ tới nỗi choáng váng rồi, Hạ Minh Sầm nhíu mày, quay đầu nhìn cô. Không hiểu sao Dụ Ấu Tri lại thấy chột dạ. Hạ Minh Sầm cũng nhớ tới lời mình từng nói, trong tích tắc tầm mắt hai người chạm nhau giữa không trung, rồi nhanh chóng tách ra. May mà lúc này lão Thẩm đã làm xong việc. “Tiểu Dụ, đi thôi.” Dụ Ấu Tri vội vàng gấp đồng phục tuần tra để lên bàn, đứng dậy chạy chậm qua chỗ thầy. Tiểu Sa - một cảnh sát hỗ trợ trò chuyện khá hợp với thầy cô tiễn hai người họ xuống lầu, thầy cô còn kết bạn chơi mạt chược online với cậu ta. Đợi sau khi Tiểu Sa đi, thấy không có người ngoài, lão Thẩm mới bắt đầu nhắc nhở học trò. “Sau này em khách sáo với cảnh sát nhà người ta hơn đi.” Dụ Ấu Tri không hiểu ra sao: “Em có không khách sáo đâu ạ?” Vừa nãy rõ ràng thái độ của cô với cảnh sát hỗ trợ họ Sa rất tốt mà. “Đừng có giả ngây giả ngô với thầy, tuy hôm nay em có công thẩm tra Mã Tịnh Tịnh, nhưng thầy vẫn phải nói một câu, năng lực phá án là một chuyện, năng lực xã giao lại là chuyện khác, sau này chúng ta liên hệ với cảnh sát chỉ có nhiều chứ không có ít, không thể gặp nhau chỉ một chút thế này, lần sau gặp em phải khách sáo vào, vừa nãy khi ra về tốt xấu gì cũng nên chào hỏi phó đội trưởng nhà người ta một câu chứ, em còn chẳng buồn quay đầu lại thì còn ra thể thống gì?” Cô đã khách sáo với anh từ cách đây rất lâu rồi. Ngay từ đầu cô đã xem anh thành người cao đến mức không thể với tới, mãi cho đến khi hái anh từ trên đỉnh cao xuống chiếm làm của mình. Chẳng qua là thầy không biết mà thôi. Dụ Ấu Tri im lặng hồi lâu, nể mặt thầy, cuối cùng chỉ nặn ra một tiếng “dạ” có lệ. Bên này Dụ Ấu Tri và lão Thẩm lên xe rời đi, bên kia cậu cảnh sát hỗ trợ tiễn hai kiểm sát viên xong thì đi trở ngược lên lầu. Cuộc họp của đội trưởng Lê vẫn chưa xong, cảnh sát hỗ trợ Tiểu Sa chỉ có thể đi tới bên bàn làm việc của phó đội trưởng, báo cáo với người đàn ông đang bận rộn: “Em đã tiễn kiểm sát viên Thẩm và học trò của ông ấy rồi.” “Ừ.” Hạ Minh Sầm không ngẩng đầu lên. Báo cáo xong, Tiểu Sa cũng không đi ngay, ngược lại ra chiều suy nghĩ hỏi: “Anh, có phải anh ghét cô kiểm sát viên Dụ đó lắm không?” Tiểu Sa là người giỏi xã giao, khi lôi kéo làm quen với người khác thường thích gọi anh gọi chị. Hạ Minh Sầm dừng động tác, bất giác nhíu mày lại: “Không.” Suy cho cùng cũng đang lăn lộn trong Đội Điều tra hình sự nên Tiểu Sa vẫn có chút năng lực quan sát. “Nhưng em cảm thấy lúc ở gần cô ấy, mặt anh cứ cau có khó đăm đăm thôi. Thực ra kiểm sát viên đó đẹp mà, năng lực làm việc cũng không tệ, trước đó chúng ta thẩm tra Mã Tịnh Tịnh, Mã Tịnh Tịnh chẳng chịu nói gì, cô ấy vừa tới thì Mã Tịnh Tịnh đã khai ra hết luôn rồi.” Chị gái trông dịu dàng, khôn khéo đương nhiên khiến Mã Tịnh Tịnh thấy gần gũi hơn nhiều so với một đám đàn ông chỉ biết đanh mặt hỏi chuyện. Cô nói chuyện với ai cũng lịch sự nhã nhặn, chỉ có khi làm anh tổn thương thì cô sẽ như mắc chứng cuồng loạn. Hạ Minh Sầm thuận miệng đáp cho có lệ: “Không ngủ nên tâm trạng không tốt thôi, không liên quan tới cô ấy.” Nhưng rốt cuộc có liên quan hay không, chỉ có bản thân anh biết rõ trong lòng. Hiện giờ Hạ Minh Sầm chỉ hy vọng Dụ Ấu Tri có thể nói lời giữ lời, ít xuất hiện trước mặt anh. “Đã làm xong văn bản khẩu cung của Mã Tịnh Tịnh chưa?” Chủ đề cuộc nói chuyện được thay đổi thành công, Tiểu Sa lập tức đáp bằng giọng điệu nghiêm chỉnh: “Chưa ạ, phần của thầy trò kiểm sát viên Thẩm có cần chỉnh sửa luôn một thể không ạ?” “Sửa luôn thể đi,” Hạ Minh Sầm nói, “đến lúc đó cậu mang tới Viện Kiểm sát.” “Được ạ.” Tiểu Sa gật đầu. Vừa giao phó công việc xong, điện thoại của Hạ Minh Sầm ở trên bàn rung lên. Tiểu Sa liếc mắt nhìn hiển thị cuộc gọi đến, kéo dài giọng vẻ mờ ám: “Alo, có người gọi điện thoại tới quan tâm cậu nè.” Hạ Minh Sầm cũng nhìn thấy bèn ấn luôn phím tắt. “Người đàn ông vô tình.” Tiểu Sa bĩu môi, lầm bầm rồi rời đi. Người đàn ông im lặng, cúi đầu tiếp tục bận bịu việc của mình. Hiện giờ là buổi sáng, đợi mãi tới giờ trưa, phần lớn mọi người đi căng tin ăn cơm, Hạ Minh Sầm ăn đại hai ba miếng đối phó rồi trở về, tìm một chỗ yên tĩnh gọi điện thoại. Chẳng mấy chốc bên kia đã nghe máy, trong điện thoại truyền tới âm thanh oán trách: “Cảnh sát Hạ cuối cùng cũng chịu gọi lại cho mình rồi hả?” Hạ Minh Sầm hỏi thẳng: “Cậu có chuyện gì?” Ngay sau đó, bên kia bèn nói một đoạn dài không dứt. Lược bỏ những thông tin vô dụng, ví dụ như nghe từ chỗ ba anh, hay ví dụ như tin tức này khiến cả nhà họ Hạ đều hết sức kinh hãi, Hạ Minh Sầm rút ra được thông tin quan trọng từ trong cả tràng dài kia, sau đó trả lời. “Hạ Minh Lan muốn đưa người ta về nhà thì liên quan gì đến tôi?” “Gần đây tôi bận xử lý vụ án, không rảnh.” “Đính hôn?” Hạ Minh Sầm nhếch môi, thờ ơ nói: “Tôi sẽ nhờ người tặng phong bì hộ.” “Minh Sầm, nói thế nào thì Hạ Minh Lan cũng là anh của cậu, anh ấy đính hôn mà cậu không lộ diện thì chú Hạ sẽ buồn đó.” Người trong điện thoại đổi chủ đề, “Hơn nữa mình có thể đi cùng cậu mà, luôn là mình tới cơ quan cậu tìm cậu, với lại có mấy lần cậu đi ra ngoài công tác, mình còn đến một chuyến không công.” Nghe giọng điệu hơi oán giận và tủi thân, Hạ Minh Sầm im lặng hồi lâu, rồi lên tiếng gọi cô ta: “Tịch Gia.” “Hả?” “Từ cách đây rất lâu tôi đã từng nói với cậu rồi, nếu tôi muốn ở bên cậu thì sẽ không để lỡ cậu tới bây giờ.” Tịch Gia bình tĩnh hỏi: “Vậy thì sao?” Không đợi Hạ Minh Sầm trả lời, cô ta đã tự hỏi tự nói: “Trước đây mình quá tự phụ, không buồn bận tâm tới ai kia, khiến cậu bị cô ta đoạt mất. Bây giờ có khi cô ta đã kết hôn, sinh con từ lâu rồi, mình dành nhiều chi phí thời gian như vậy cho cậu, cậu bảo mình phải từ bỏ thế nào đây?” Hạ Minh Sầm nhíu mày: “Lại còn chi phí, cậu đang đầu tư đấy à?” “Thì là đầu tư mà, đầu tư tình cảm không tính là đầu tư chắc? Năm đó mình dành trọn trái tim cho cậu, kết quả thì sao? Lỗ vốn tới mức chẳng còn thừa cái qu@n lót nào luôn.” Im lặng vài giây, Hạ Minh Sầm lạnh lùng đáp: “Thế nên tôi và cậu đều không hợp đầu tư, tôi tốt xấu gì vẫn còn có công ăn việc làm, cậu thì chỉ có thể ở nhà tiếp tục ăn bám bố mẹ thôi.” “Hạ Minh Sầm!!! Lẽ nào nói dễ nghe một chút thì phạm pháp hả! Sẽ bị phán tử hình hay là chung thân chắc?!” Cuối cùng Tịch Gia nói cả buổi, Hạ Minh Sầm vẫn từ chối lời mời. Bây giờ, chuyện quan trọng nhất đối với anh là vụ án. * Nhưng ông trời dường như thích nhất là nhìn người ta phiền não, hoặc là có những ngày bình đạm như ao tù nước đọng, hoặc là có những ngày tất cả mọi người tất cả mọi chuyện đều tụ lại cùng một lúc gây chướng mắt. Ban ngày từ chối Tịch Gia trong điện thoại, không ngờ đến buổi tối Hạ Minh Sầm lại đụng phải một người. Bận rộn tới hơn mười một giờ tối, Hạ Minh Sầm lái xe về nhà trong màn đêm. Khi về đến trước cửa khu chung cư, vậy mà xuyên qua kính xe, anh nhìn thấy một chiếc xe sedan* màu đen quen thuộc đang đậu trong bãi đỗ xe tạm thời. *Xe sedan: Được gọi là “sedan” trong tiếng Anh Mỹ và “saloon” trong tiếng Anh, thường dùng để chỉ một chiếc ô tô được sử dụng để vận chuyển người và hành lý. Ngoài khoang hành khách, xe có phần trước và sau với độ dài rõ ràng nên nhìn bề ngoài có thể phân biệt rõ khoang máy, khoang hành khách và khoang hành lý. Hạ Minh Sầm mím môi, kéo cần số, một tay đánh vô lăng lái xe vào. Chiếc xe SUV màu đen lùi lại, song không lái thẳng vào khu chung cư mà lùi lại đậu gần bên cạnh chiếc xe sedan. Hạ Minh Sầm đi xuống từ ghế lái. Người trong chiếc sedan rõ ràng cũng nhìn thấy anh, bèn bước xuống từ ghế sau. “Minh Sầm.” Bóng đêm sâu thẳm, hai anh em đều có dáng người rất cao, một người mặc áo khoác đen, một người mặc âu phục đen, giống như hai cảnh vật còn ảm đạm và đen đặc hơn màn đêm. Hạ Minh Sầm thờ ơ nhìn người anh trai cùng cha khác mẹ này. Nghe nói hồi còn đi học mẹ anh ấy là một người đẹp có tiếng, chỉ nói về thần thái hoặc tướng mạo thì không phải xuất sắc nhất, nhưng chắc chắn sẽ mang lại cho người ta cảm giác dịu dàng phù hợp nhất. Hạ Chương có xuất thân là cậu ấm nhà giàu đã bị phong thái đó của mẹ anh ấy thu hút. Ông vốn định chia tay với người ta trước khi đính hôn với người vợ hiện tại, song lại không kìm nén được, họ có với nhau đêm chia tay cuối cùng, sau đó có Hạ Minh Lan. Vì Hạ Minh Lan thừa hưởng phong thái nho nhã, dịu dàng như nước này của mẹ anh ấy nên ngoài Hạ Chương ra, không ai trong nhà họ Hạ ưa anh ấy. “Nghe nói anh sắp đính hôn?” Hạ Minh Lan hơi nhướng mày: “Em biết rồi à?” “Ừm.” Trên khuôn mặt Hạ Minh Sầm không có biểu cảm gì, “Chúc mừng anh, tôi bận việc, tới lúc đó sẽ gửi phong bì.” Anh khách sáo nói xong lời nên nói, vốn muốn quay người trở lại xe, lái xe vào khu chung cư rồi về nhà nghỉ ngơi, nhưng đột nhiên lại nhớ tới lý do hai người đứng ở đây. Là Hạ Minh Lan tới tìm anh. “Anh tới tìm tôi có việc gì?” Bấy giờ, Hạ Minh Lan mới chậm rãi nói: “Em còn liên lạc với Ấu Tri không?” Hạ Minh Sầm im lặng, hỏi ngược lại: “Anh nhắc tới cô ấy làm gì?” Màn đêm quá dày, ánh đèn bên đường phác họa ra hai bóng dáng cao lớn. Không nhìn rõ người đàn ông trước mặt có biểu cảm gì, bấy giờ Hạ Minh Lan mới nhận ra trên kính của mình hình như đang dính dấu vân tay. Anh bỏ kính xuống, vừa thong thả lau mắt kính vừa nói: “Chỉ là hỏi thử thôi, nhiều năm rồi không gặp em ấy, suy cho cùng hai đứa cũng từng vui vẻ bên nhau mà.” “Vui vẻ đến nỗi vì em ấy mà em chẳng cần gì, thậm chí khiến cụ nội tức giận từ mặt em rồi cho anh đi con đường đã trải sẵn cho em, tới bây giờ Tịch Gia đã đợi em bao nhiêu năm mà hai đứa cũng chưa đến với nhau.” Ở nước ngoài tốt đẹp thì không cần, trường đại học hàng đầu thế giới thì không học, đang đi du học thì lại tự thôi học và về nước, người lớn trong nhà tức giận hỏi cậu chủ nhỏ rốt cuộc muốn làm gì. Cậu chủ nhỏ không nói năng gì, đã học ở trường quốc tế mười mấy năm mà lại chạy đi học lại ở trường cấp ba công lập, cắm đầu vào học để thi, đợi sau khi kỳ thi đại học kết thúc, anh nhận được giấy báo trúng tuyển của đại học công an, người lớn trong nhà mới biết rốt cuộc anh muốn làm gì. “Minh Sầm, hiện giờ em còn muốn gặp em ấy không?” Trước tiên là Hạ Minh Lan tới ngôi nhà này, bố mẹ bắt đầu thường xuyên cãi nhau, sau đó lại là Dụ Ấu Tri. Ban đầu ghét cô là thật sự ghét, không muốn cô tiếp cận mình, cũng không muốn có mối quan hệ gì với cô, chỉ muốn sau khi cô trưởng thành thì mau chóng cút khỏi nhà mình. Là cô chủ động lấy lòng anh với dáng vẻ ngoan ngoãn, rõ ràng sợ anh đanh mặt, cũng sợ anh trách cứ nhưng vẫn đi theo sau anh, là cô dính lấy anh nói thích anh trước. Nhưng sau này khi đối tốt với cô cũng là đối tốt thật sự. Vì cớ gì mà lần nào cô cũng có thể bình tĩnh gặp mặt giống như người xa lạ chứ. Gặp mặt nhiều lần, khiến anh cảm thấy rất bực bội, bực bội vì sự xuất hiện của cô, bực bội vì sự dao động cảm xúc của mình. “Không muốn, sau này đừng nhắc tới cô ấy nữa.” Khuôn mặt Hạ Minh Sầm u ám, dường như sự kiên nhẫn đang khô kiệt, giọng anh dần trầm xuống: “Nửa đêm nửa hôm anh tới đây chỉ để hỏi tôi chuyện này ư?” “Cũng không hẳn, anh biết gọi điện thoại cho em thì em chắc chắn sẽ từ chối, thế nên anh muốn đích thân tới mời em. Đợi vợ sắp cưới của anh hoàn thành xong công việc dạo gần đây, anh sẽ dẫn cô ấy về nhà ăn một bữa cơm trước.” Hạ Minh Lan vẫn cụp mắt, tiếp tục động tác lau chùi, giọng điệu ôn hòa: “Minh Sầm, bình thường anh sẽ không quấy rầy cuộc sống của em, nhưng lần này anh hy vọng cả nhà mình đều có mặt, cũng hy vọng em có thể tới gặp chị dâu của em.” Lau mắt kính xong, anh ấy lại đeo kính lên, nhìn anh vẻ chờ đợi: “Có được không Minh Sầm?” Hạ Minh Sầm không nói một lời, lạnh nhạt quan sát kỹ lưỡng anh ấy. Lúc này, một người bước xuống từ chiếc sedan, là tài xế. Tài xế không hề muốn quấy rầy cuộc trò chuyện của hai anh em họ, nhưng lúc này ông không thể không cắt ngang. Trước tiên, ông lịch sự cúi người với Hạ Minh Sầm, rồi mới nói với Hạ Minh Lan: “Sắp qua mười hai giờ rồi, cậu vẫn chưa uống thuốc ngày hôm nay.” Hạ Minh Lan không trả lời, vẫn nhìn Hạ Minh Sầm. “Đi uống thuốc đi.” Hạ Minh Sầm quay người chuẩn bị lên xe, quăng lại một câu bâng quơ: “Quyết định thời gian xong thì nói với tôi.” Đôi mắt nhạt giấu sau mắt kính hơi nheo lại, đợi khi lại một lần nữa nhìn về phía Hạ Minh Sầm thì đã tràn đầy nét cười nho nhã. “Cảm ơn em.”",
  "nextChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vo-au-tri-chuong-05"
}