{
  "title": "Mị Hậu Hí Lãnh Hoàng (Quả Phi Đợi Gả - Nịnh Hậu Đùa Lãnh Hoàn) - Chương 06",
  "url": "https://gacsach.top/doc-online/mi-hau-hi-lanh-hoang-qua-phi-doi-ga-ninh-hau-dua-lanh-hoan-chuong-06",
  "content": "Mị Hậu Hí Lãnh Hoàng (Quả Phi Đợi Gả - Nịnh Hậu Đùa Lãnh Hoàn) Chương 6 Sau một trận sấm sét, rốt cục trời cũng tí tách mưa. Trong cơn mưa, Hương Đàn Cư đặt ở góc đông nam Tứ Vương phủ vẫn giống như trước đây, an tĩnh đáng sợ. Nơi này là cấm địa của Tứ Vương phủ. Không có bất cứ người nào dám bước vào Hương Đàn Cư một bước, người vi phạm đều chết không có chỗ chôn. Nghe nói, ba năm trước đây, sau khi một pháp sư đạo hạnh cao thâm đến xem phong thuỷ Tứ Vương phủ, vì cầu phúc cho Tứ Vương gia yếu kém nhiều bệnh, liền xây tòa Hương Đàn Cư ở góc đông nam, thờ phụng tổ tiên học Mạc. Giờ phút này, Hương Đàn Cư đứng sừng sửng ở trong mưa, nó thần bí hắc ám như một bàn tay to tràn đầy ma tính, xiết chặt toàn bộ thủ vệ, làm bọn họ cảm thấy sợ hãi hít thở không thông. Tứ Vương gia đã chết, nhưng mà cũng không ai dám xông vào một bước, bởi vì không biết rõ cơ quan ám khí, nếu ai muốn vào, người đó chắc chắn phải chết. Chỗ sâu nhất ở Hương Đàn Cư là một gian phòng ở rộng rãi, phòng có bốn cây cột cẩm thạch, vách tường bốn phía đều là đá trắng gọt giũa thành, màn màu xanh theo gió mà xao động, từ cửa sổ chạm trổ hoa văn có ánh trăng chiếu vào, phía góc tường là một giường gỗ mềm mại, khắc trang sức hoa lệ tinh xảo, lộ lên thú thưởng thức tao nhã của chủ phòng. Trong bóng đêm, một nam tử đứng gần cửa sổ. Tóc đen như mực được buộc trên đỉnh đầu, vài sợi phân tán trên vai, theo mưa bụi ngoài cửa sổ hơi hơi động lên, ngũ quan tuấn mỹ như điêu khắc thật nổi bật dưới ánh trăng, làm người ta kinh ngạc. Khuôn mặt trắng nõn, lộ ra góc cạnh rõ ràng, lông mi dài dài, lóe ra hai tròng mắt thâm thúy giống thủy tinh đen, mũi cao thẳng, môi tuyệt mĩ, quanh thân phát ra khí chất cao quý, không chỗ nào không phô trương cao quý cùng tao nhã, lại càng lộ ra một cỗ cuồng dã tà mị, lạnh lùng cao ngạo không kiềm chế được. Trong không khí yên tĩnh, chỉ có thể nghe được tiếng hạt mưa rơi trên mái hiên, rơi trên mặt đất phát ra thanh \"tí tách\". Nam tử đứng im, u ám nhìn mưa bụi, thật lâu, thở dài một hơi. Đêm thất tịch? Vốn là một cái đêm đa tình, tối nay, lại trở nên buồn cười! Bàn tay nắm thật chặt, kêu: \"Vô Cực!\" Một bóng đen từ trong mưa phóng tới, đứng ở ngoài cửa sổ, ôm quyền, \"Chủ tử, xin phân phó!\" Nam tử trầm thấp nói, \"Kêu quản gia đến.\" \"Vâng!\" Tư Khuynh, quản gia hơn ba mươi tuổi, vội vàng tới, cũng là lấy khinh công cực cao đáp xuống ngoài cửa sổ, nhìn đến nam tử trong phòng, chắp tay cực kì cung kính, khàn khàn nói: \"Chủ tử, xin phân phó!\" \"Nãy giờ như thế nào?\" Mặt nam tử không chút thay đổi, hỏi. Quản gia cúi đầu trả lời: \"Thưa chủ tử, năm vị Vương gia được truyền vào cung, hiện chỉ có tiểu Vương gia cùng Vương phi túc trực bên linh cữu.\" \"Tiểu Vương gia?\" Nam tử chớp mi. Quản gia vội nói: \"Chủ tử, là con thứ Mạc Ly Hiên của Nhị Vương gia, hoàng thượng hạ chỉ đưa làm con nuôi, thừa kế tước vị, xưng là tiểu Vương gia.\" \"Là Hiên nhi?\" Nam tử nhíu mày, khóe miệng hơi cong lên, nói: \"Đứa nhỏ này phẩm hạnh đoan chính, khiêm tốn lễ phép, bổn vương rất thích, ngươi dặn người trong Vương phủ phải hầu hạ nó cho tốt!\" \"Vâng, chủ tử, nô tài hiểu rõ!\" Nam tử dừng trong chốc lát, đột nhiên mở miệng hỏi: \"Vương phi như thế nào? Là nữ tử như thế nào?\" Quản gia ngẩn người, tiện đà trả lời: \"Việc này nô tài khó mà nói, ngày hôm nay Hoàng Thượng muốn cho Vương phi chôn cùng, nhưng Vương phi lại giật khăn che đầu, tranh biện với Hoàng Thượng, Hoàng Thượng giận dữ, Nhị Vương gia cùng Ngũ Vương gia ra mặt cầu xin, về sau Hoàng Hậu nương nương cũng nói giúp, Hoàng Thượng mới thu hồi mệnh lệnh. Còn có, vương phi tựa hồ rất quan tâm tiểu Vương gia.\" Mưa vẫn tí tách không ngừng. Ngoài cửa sổ, quản gia đã ướt đẫm toàn thân, vẫn đứng yên không nhúc nhích đợi nam tử bên trong cửa sổ ra lệnh. Khuôn mặt tuấn tú lạnh lùng của nam tử không chút thay đổi, trong mắt chỉ hiện lên một chút kinh ngạc cùng khinh thường. Thật lâu sau mới nhàn nhạt mở miệng \"Đứa con gái này của Lăng Bắc Nguyên thật có can đảm, còn biết mượn sức Hiên nhi để ngày sau được an ổn! Hừ! Bổn vương phải tận mắt nhìn xem đây là nữ tử như thế nào!\" \"Chủ tử! Ngài muốn…\" Quản gia cả kinh mở to mắt. Nam tử nhíu mày, lãnh đạm nói: \"Lệnh cho toàn bộ hạ nhân túc trực bên linh cữu rời khỏi Cúc Thủy Viên! An bài cho tiểu Vương gia nghỉ ngơi!\" \"Chủ tử, ngộ nhỡ việc giả chết truyền ra, chẳng phải sẽ làm cho người ta hoài nghi sao?\" Quản gia lo lắng nói. \"Cả việc này ngươi cũng làm không xong sao? Trong Vương phủ này, ngoại trừ chủ tử, nếu ai để lộ nửa lời đồn, liền tiên trảm hậu tấu!\" Nam tử độc ác lạnh lùng nói. Quản gia chấn động, chắp tay nói: \"Tuân mệnh chủ tử! Nô tài lập tức đi làm!\" Dứt lời liền động thân rời Hương Đàn Cư. Bạn đang xem truyện được sao chép tại: TruyenFull.vn chấm c.o.m Nam tử lại yên lặng trong chốc lát, sau đó xoay người đi đến bên giường, nhấn vào cơ quan, đi vào một cái đường hầm. Trong linh đường, Lăng Tuyết Mạn nghe tiếng mưa rơi bên ngoài càng lúc càng lớn, tâm làm thế nào cũng không thể bình tĩnh. Mạc Ly Hiên cảm nhận được sự khẩn trương của Lăng Tuyết Mạn, trấn an nói: \"Mẫu thân, ngài đừng khẩn trương. Chỉ là trời mưa mà thôi. Nơi này có nhiều người như vậy, ngài không phải sợ.\" \"Ly Hiên ta, ta không có cách nào khác. Chính là khẩn trương!\" Lăng Tuyết Mạn run rẩy không ngừng quay đầu nhìn lại quan tài gỗ màu đen, sợ phát sinh chuyện quỷ dị như xác chết sống lại hay cương thi chui ra, phá vỡ trái tim nhỏ bé của nàng. Mạc Ly Hiên nắm tay Lăng Tuyết Mạn, kiên định nói: \"Mẫu thân, thật sự không phải sợ. Con tuy còn nhỏ tuổi nhưng con là nam tử hán. Có con ở đây, ngài sẽ không có việc gì.\" \"A… A… Ly Hiên…\" Lăng Tuyết Mạn cảm động, hai tay ôm lấy Mạc Ly Hiên, khóc nói: \"Con thật đúng là đứa bé ngoan. Hai ta về sau nương tựa lẫn nhau mà sống!\" \"Mẫu thân!\" Mạc Ly Hiên bị ôm sát vào thân mình thơmm mềm của Lăng Tuyết Mạn, khuôn mặt nhỏ nhắn phát quẫn. Lăng Tuyết Mạn bất quá mới mười sáu tuổi, hương thơm nhè nhẹ của thiếu nữ bay vào mũi làm nó không được tự nhiên. Nên biết, ngay cả mẹ ruột của nó lúc trước cũng không thân cận nó như vậy. Nến trắng trong linh đường đột nhiên tắt sạch, toàn bộ linh đường lâm vào một mảnh tối đen. Bọn hạ nhân không dám kêu, hoảng sợ che miệng co mình. Lăng Tuyết Mạn kinh hãi không tự chủ được kêu to, càng ôm Mạc Ly Hiên chặt hơn, môi run rẩy không ngừng, \"Ly… Ly Hiên, có phải là hồn của hắn đã trở lại không?\" \"Mẫu thân chớ sợ. Phụ Vương ngày thường rất thích con. Cho dù là phụ vương trở về cũng sẽ không thương tổn chúng ta.\" Mạc Ly Hiên lo lắng an ủi, nhưng dù sao nó cũng chỉ là một đứa nhỏ, tuy gan lớn nhưng cũng có chút sợ hãi, bất đắc dĩ nói rất lớn tiếng để che dấu khẩn trương của bản thân mình. Trong bóng đêm, một đôi mắt sâu ở sau màn trướng lạnh lùng theo dõi hình ảnh hai người đang ôm nhau đẹp mắt kia, hắn nhàn nhạt tức giận. Quản gia từ ngoài phòng vội tiến vào, lớn tiếng nói: \"Vương gia có thói quen không thích nhiều người. Để không quấy nhiễu đến chủ tử, toàn bộ các ngươi lui ra ngoài Cúc Thủy Viên!\" Hạ nhân ở trong cơn kinh hách nghe lời nói như thế, vội hướng về linh vị dập đầu lạy ba cái sau đó nhanh đi ra ngoài. Lăng Tuyết Mạn vui mừng quá đỗi vội cùng Mạc Ly Hiên đứng lên chuẩn bị chạy. Ai ngờ quản gia đi đến trước mặt, nói cung kính lại không cho cự tuyệt: \"Vương phi, ngài không thể đi. Ngài là chánh phi của chủ tử, nên ở chỗ này cùng chủ tử! Tiểu Vương gia vẫn còn nhỏ, quỳ lâu thân thể sẽ chịu không nổi. Nô tài đã sai người chuẩn bị xong Liễu Hương Cư cho tiểu Vương gia. Tiểu Vương gia nghỉ ngơi, chờ sau khi trời sáng lại đến túc trực bên linh cữu để Vương phi nghỉ ngơi.\" \"Đó không phải là còn lại một mình ta sao? Ta không muốn!\" Lăng Tuyết Mạn nghe vậy liền vội kêu to lên, ôm Mạc Ly Hiên chặt hơn. \"Vương phi, nô tài đưa tiểu Vương gia đi Liễu Hương Cư trước, sau đó sẽ trở lại cùng Vương phi túc trực bên linh cữu Vương gia!\" Quản gia hơi nhíu mày nói. \"A… Oa… Ngươi đi bao lâu?\" Lăng Tuyết Mạn mang vẻ mặt cầu xin hỏi. Quản gia giật giật khóe miệng muốn ổn định cảm xúc Lăng Tuyết Mạn, \"Rất nhanh, Vương phi không cần sợ hãi Vương gia.\" \"Đừng nhắc đến người chết có được không?\" Lăng Tuyết Mạn theo phản xạ thét lên, cũng bất chấp tất cả bật thốt lên: \"Hắn là cái nam nhân cực phẩm gì chứ? Sớm không chết muộn không chết, cố tình chết ngay lúc này làm cho ta thành quả phụ. Ta thật là xui xẻo!\" \"Mẫu thân!\" Mạc Ly Hiên kinh hãi bịt kín Lăng Tuyết Mạn, không an tâm nhìn quản gia. Quản gia mang sắc mặt khó coi, trong giọng nhó mang theo phẫn nộ rõ ràng, \"Vương phi, mặc dù ngài là chủ tử, nhưng xin vương phi nói năng thận trọng! Vương gia của chúng ta vừa mất, thi thể chưa lạnh. Sao ngài có thể nói ra lời nói vô tình vô nghĩa như thế? Nếu truyền đến Hoàng Thượng…\" \"Quản gia!\" Mạc Ly Hiên vội vàng ngắt lời, khẩn thiết nói: \"Mẫu thân do bị dọa sợ mới nói hưu nói vượn. Quản gia không thể đem lời này truyền đi, việc này rất nghiêm trọng!\" \"Tiểu Vương gia, Vương phi đối đãi Vương gia như thế, tiểu Vương gia muốn bao che sao?\" Quản gia tức giận nói. Lăng Tuyết Mạn nói không ra lời nhưng cũng hiểu được hậu quả, dùng sức mở tay Mạc Ly Hiên, đáng thương kêu khóc: \"Ly Hiên, miệng của ta lại chuốc họa. Thực xin lỗi, ta không phải cố ý. Ta thật sự là rất sợ thôi!\" Mạc Ly Hiên nghe vậy, nhìn quản gia, giọng nói có chút cường ngạnh: \"Quản gia, ta không cho phép ngươi nói ra! Đây là mẫu thân mà Hoàng gia gia ban cho ta, ta phải bảo vệ ngài. Huống chi ngài cũng chỉ là nhìn đời chưa sâu, nói chuyện không suy nghĩ cẩn thận, nhất thời xúc động mà thôi. Phụ vương nhân từ sẽ không trách tội ngài. Ngươi không cần so đo!\" \"Tiểu Vương gia!\" Quản gia chưa lường trước Mạc Ly Hiên sẽ kiên định che chở Lăng Tuyết Mạn như vậy, nghĩ đến chủ tử vẫn đang chờ, liền cau mày nói: \"Nô tài nghe theo tiểu Vương gia. Chỉ là xin vương phi ngày sau không cần nói lời như vậy nữa.\" \"Nhất định! Nhất định!\" Lăng Tuyết Mạn vội vàng gật đầu đáp ứng, thở nhẹ một hơi. Quản gia dùng tay ra dấu, \"Mời tiểu Vương gia đi cùng nô tài!\" Mạc Ly Hiên lại lắc đầu nói: \"Không cần. Ta ở nơi này cùng mẫu thân túc trực bên linh cữu phụ vương. Phụ vương lúc còn sống đối với ta rất tốt, ta muốn tận tâm báo hiếu!\" Quản gia nghe vậy nóng nảy, \"Tiểu Vương gia, đêm nay nếu ngài quỳ đến hừng đông, ngày mai làm sao có thể thay vương phi?\" \"Nếu không đêm nay ta túc trực, để mẫu thân đi ngủ trước.\" Mạc Ly Hiên kiên trì nói. Lăng Tuyết Mạn cảm thấy đau xót, nước mắt tràn mi. Nàng chưa từng có anh chị em, mẹ muốn bảo vệ nàng lại hữu tâm vô lực. Xuyên qua lại khiến nàng gặp đứa nhỏ chín tuổi đối xử tốt với nàng như vậy, làm sao không khiến nàng rơi lệ? \"Mẫu thân, ngài làm sao vậy?\" Mặc dù Mạc Ly Hiên thấy không rõ mặt Lăng Tuyết Mạn, lại nghe đến tiếng khóc rất nhỏ của nàng, lo lắng hỏi. Lăng Tuyết Mạn hít mũi một cái, \"Không có việc gì. Ly Hiên, con cùng quản gia đi thôi. Ta ở một mình không sao. Ta muốn kiên cường lên, về sau không chỉ có con bảo vệ ta, ta cũng muốn bảo vệ con!\" \"Mẫu thân, không cần, con là nam tử hán!\" \"Ly Hiên đi đi. Một mình ta cùng phu quân nói chuyện một chút.\" Lăng Tuyết Mạn ngắt lời Mạc Ly Hiên, nói với quản gia: \"Mang Ly Hiên đi thôi.\" \"Vâng, Vương phi!\" Mạc Ly Hiên cắn môi, lo lắng dặn dò: \"Mẫu thân, ngài cùng phụ vương dù sao cũng có nhân duyên, nói chuyện tri kỷ, phụ vương sẽ không trách tội ngài.\" \"Ừ, ta đã biết. Ha ha… Đi đi.\" \"Vâng.\"",
  "nextChapter": "https://gacsach.top/doc-online/mi-hau-hi-lanh-hoang-qua-phi-doi-ga-ninh-hau-dua-lanh-hoan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mi-hau-hi-lanh-hoang-qua-phi-doi-ga-ninh-hau-dua-lanh-hoan-chuong-05"
}