{
  "title": "27 Nhát Dao Bí Ẩn - Chương 4",
  "url": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-4",
  "content": "27 Nhát Dao Bí Ẩn Chương 4 gacsach.com Bác sĩ điều trị chính cho Liêu Tiểu Tình họ Trình, là một phụ nữ trung niên rất hòa nhã thân thiện. Bác sĩ Trình nghe xong mục đích của Hạ Phàm và Hàn Trạch Thành đến đây, tích cực hợp tác kể lại chuyện bệnh tình của Liêu Tiểu Tình. \"Tiểu Tình là một cô gái rất thông minh, cũng rất đáng thương, nhưng bệnh của cô ấy được điều trị rất tốt, nhất là hai năm gần đây, sinh hoạt đã gần như giống với một người bình thường. Cứ mỗi ba tháng cô ấy sẽ quay lại đây kiểm tra một lần.\" \"Có khi nào do bệnh khiến cô ấy mang khuynh hướng bạo lực tìm ẩn hay không, bị chút kích thích sau đó phát bệnh trở lại.\" \"Không có, trường hợp của cô ấy, có xu hướng tự tổn thương mình khá lớn. Mấy năm đầu, có ba lần chúng tôi thậm chí phải dùng biện pháp cưỡng chế để điều trị, bởi vì cô ấy có khuynh hướng tự sát. Sau này có chuyển biến tốt hơn, 7 năm tiến hành điều trị, tốc độ hồi phục của cô ấy thật đáng kinh ngạc. Tôi nghĩ tình yêu có ảnh hưởng tích cực đến tinh thần điều trị của cô ấy.\" \"Tình yêu?\" Tay Hàn Trạch Thành ngừng lật tập tranh của Liêu Tiểu Tình, cùng Hạ Phàm liếc mắt nhìn nhau. \"Bạn trai của cô ấy là ai?\" Liêu Tiểu Tình không có tiếp xúc với người lạ, bạn trai ở đâu ra? Hơn nữa Liêu Tiểu Du cũng không hề nhắc đến chuyện này, em gái mình có tình yêu rồi, chị gái lại không biết sao? Bác sĩ Trình nói: \"Cô ấy vẫn không chịu nói bạn trai mình là ai, nhưng Tiểu Tình nói mình đang yêu. Tiểu Tình có kể cho tôi nghe một chút về người yêu của mình, ví dụ như người đàn ông kia đưa cô ấy đi ăn cái gì, dẫn cô ấy đi hóng gió ở đâu, còn cùng cô ấy xem TV, mua cho cô ấy mấy tập tranh vân vân. Tiểu Tình nói rất nhiều, nhưng cô ấy không nói người đó là ai, cũng chưa bao giờ vẽ ra hình dáng của anh ta, cô ấy nói đó là bí mật. Nếu thời gian chưa đến, cô ấy nói ra, sẽ xảy ra chuyện không hay. Cũng bắt đầu từ lúc đó, những bức tranh cô ấy vẽ trong quá trình trị liệu, màu sắc tươi sáng, cảnh trong tranh sáng sủa hơn rất nhiều.\" Bác sĩ Trình chỉ vào tập tranh trên bàn, chỉ cuốn thứ ba từ dưới lên. Hàn Trạch Thành rút tập tranh ra, lật cẩn thận, thật sự rất khác so với tập tranh anh vừa xem, trong tranh có hoa, có cây, có một đôi nam nữ đứng nắm tay nhau, có ôm, hoặc là cưỡi ngựa, hoặc ngồi cùng với nhau, nhưng người đàn ông kia chỉ có bóng lưng hoặc gò má, không có gương mặt. \"Bác sĩ Trình, Tiểu Tình tới đây trị liệu lâu như vậy, có người đàn ông nào đến đưa rước cô ấy hay không?\" \"Không có, tôi chưa nhìn thấy bao giờ.\" \"Chị gái của cô ấy có biết chuyện này không?\" \"Biết, tôi đã nói chuyện này với Tiểu Du. Vừa nói xong cô ấy tỏ ra rất ngạc nhiên, Tiểu Du nói sẽ thử nói chuyện với Tiểu Tình. Sau này tôi hỏi lại, Tiểu Du tỏ ra không vui khi tôi nhắc đến chuyện này, một mực nói em gái của mình không có bạn trai.\" Bác sĩ Trình cũng có chút hoang mang: \"Đến bây giờ tôi vẫn không hiểu, rốt cuộc Tiểu Tình và bạn trai cô ấy đã xảy ra chuyện gì, hay là Tiểu Du không thích bạn trai của em gái mình, không đồng ý cho bọn họ quen nhau. Nhưng Tiểu Tình đã nhiều lần nói với tôi, người đàn ông đó đã nói với cô ấy, chờ đến năm 2011 sẽ cưới cô ấy, cô vì chuyện này nên rất vui vẻ, còn nói đến lúc đó cô có thể nói ra bạn trai của mình là ai, muốn dẫn anh ta tới gặp tôi.\" Hàn Trạch Thành lật tập tranh, đột nhiên hỏi: \" Bác sĩ Trình, cô có biết con số 27 đối với Tiểu Tình có ý nghĩa gì không?\" Bác sĩ Trình nghiêm túc suy nghĩ một chút, lắc đầu: \"Tiểu Tình không có nói với tôi chuyện gì đặc biệt liên quan đến mấy con số, cũng không nhắc gì đến con số 27.\" Hạ Phàm bước đến, thấp giọng hỏi Hàn Trạch Thành: \"Sao thế?\" Hàn Trạch Thành chỉ vào một bức tranh trong tập tranh: \"Trong mỗi bức tranh, đều có một hình ảnh liên quan đến con số 27, ví dụ như hoa, có 27 đóa, mây ở chỗ này, có 27 đám, bức tranh này hai người bọn họ ngồi trên xe, nhìn hai hàng cây và bóng người trên đường, đều là 27.\" Bác sĩ Trình nghe xong, đưa tay cầm một bức tranh: \"Trước đây tôi không chú ý đến những cảnh vật liên quan đến con số, chỉ nhìn chủ thể bức vẽ.\" \"Vậy bây giờ nhìn những bức tranh này một lần nữa, có thể nhìn ra được ý nghĩa gì đặc biệt của con số 27 không?\" \"Những bức tranh này đều là bày tỏ tình cảm trong lòng.\" Bác sĩ Trình mang mấy tập tranh lúc đầu Liêu Tiểu Tình vẽ, lật một trang: \"Nhìn xem, những bức tranh lúc đầu cô ấy vẽ không có. Bây giờ tôi không thể nói chính xác con số 27 có ý nghĩa gì, có thể nó đối với Tiểu Tình có một vài kỷ niệm đặc biệt nào đó, cũng có thể lúc cô ấy đang làm việc gì đó tình cờ bắt gặp con số này, sau đó ép buộc bản thân ghi nhớ con số này, khi bắt gặp những chuyện tương đồng sẽ thể hiện ra. Bây giờ chỉ có thể nói, con số 27 này khiến cô ấy nhớ đến những chuyện vui vẻ.\" Chuyện vui vẻ? Hạ Phàm nghĩ đến mà sống lưng lạnh toát, đâm liên tục 27 nhát dao làm sao có thể liên tưởng đến chuyện vui vẻ được chứ. Hàn Trạch Thành lại hỏi thêm mấy câu hỏi, sau đó đem tập tranh trả về chỗ cũ. Bên cạnh tập tranh có một khung ảnh, là ảnh tốt nghiệp, Hàn Trạch Thành cười cười: \"Bác sĩ Trình lúc còn trẻ là một cô bé mập mạp sao?\" Bác sĩ Trình nở nụ cười: \"Cảnh sát Hàn thật tinh mắt, dáng vẻ của tôi đã thay đổi rất nhiều, vậy mà anh vừa nhìn đã nhận ra. Đó là ảnh chúng tôi khi tốt nghiệp, đã nhiều năm như vậy rồi.\" \"Bác sĩ Trình, tôi còn có một câu hỏi nữa.\" Hàn Trạch Thành đặt khung ảnh xuống, hỏi: \"Nếu như dùng thuật thôi miên, có thể khống chế hành động của một người hay không, khiến cho cô ấy không hề hay biết, nghe theo mệnh lệnh mà làm việc, sau khi tỉnh lại sẽ không nhớ bất kỳ chuyện gì?\" Bác sĩ Trình đang ngồi, kích động đứng lên: \"Cảnh sát Hàn, giải thích theo khoa học, chuyện này có thể làm được, nhưng người làm được chuyện này phải có trình độ rất cao, hơn nữa, người bị thôi miên phải trong trạng thái thả lỏng, không có phòng bị, mới thành công được. Kiểu thôi miên này có tính mạo hiểm rất cao, không khuyến khích sử dụng. Nhưng dựa theo vụ án của Tiểu Tình, chuyện anh vừa nói, sẽ làm tôi nghĩ bản thân mình đang bị tình nghi. Tiểu Tình đối với người khác rất đề phòng, không thể dễ dàng thôi miên cô ấy được. Vậy nên, tôi trở thành nghi phạm sao?\" Hàn Trạch Thành cười cười: \"Nếu bác sĩ Trình nói như vậy, tôi có thể hỏi thêm bác sĩ một câu không, đêm 17 tháng 5, bác sĩ ở đâu?\" Bác sĩ Trình ngẩng mặt lên: \"Hôm đó là chủ nhật, tôi ở nhà nghỉ ngơi.\" \"Đã lâu như vậy, bác sĩ Trình có thể lập tức nhớ ra hôm đó là chủ nhật, trí nhớ thật không tệ.\" \"Cảnh sát Hàn, tôi biết Tiểu Tình xảy ra chuyện, dĩ nhiên đối với chuyện ngày đó có chút lưu ý, nhớ rõ hôm đó là chủ nhật cũng không có gì là lạ. Tôi còn nhiều việc, không thể tiếp tục nói chuyện với hai người, mời về cho.\" Hạ Phàm và Hàn Trạch Thành có chút chán nản cùng nhau bị \"Mời\" về, sau khi trở về xe, Hạ Phàm nhịn không được oán trách anh: \"Nếu anh nghi ngờ vị bác sĩ kia, anh cũng đừng nên mất bình tĩnh làm càn như vậy chứ, như vậy sẽ “đả thảo kinh xà”, có đầu mối cũng không điều tra được.\" Hàn Trạch Thành nói: \"Là cô ta phản ứng quá mức, người như vậy, nếu thật có gì khác thường, phải thử cô ấy một chút, sau này cô ta mới tự mình từ trong động bò ra ngoài. Bây giờ... ít ra... chúng ta biết, số 27 này, rất có khả năng không phải là trùng hợp, còn nữa, ngoại trừ quỷ ám, không phải chúng ta đối với hành vi của Liêu Tiểu Tình sẽ không có giải thích nào hợp lý sao?\" Anh khởi động xe, nói: \"Cô đi tìm Liêu Tiểu Du và Liêu Tiểu Tình, điều tra người đàn ông bí ẩn kia, còn ý nghĩa của con số 27 nữa. Tôi đi điều tra vị bác sĩ kia, xem cô ấy và Phan Lỵ có quan hệ gì.\" Hạ Phàm nhận lệnh, đến trại tạm giam một chuyến, Liêu Tiểu Tình vẫn còn dáng vẻ đó, hình như tinh thần tệ hơn một chút. Giống như lần trước, Hạ Phàm không hỏi được gì, lần này Liêu Tiểu Tình không hề trả lời bất cứ câu hỏi nào của cô, bạn trai, số 27, cô ấy hoàn toàn không hề mở miệng, một chữ cũng không nói. Nhưng hai chuyện này hình như gợi cho cô ấy nhớ đến những chuyện vui vẻ, cô cúi đầu chìm trong thế giới của riêng mình, cười một cái, rồi lại rơi lệ. Hạ Phàm đến tìm quản giáo, hỏi xem bác sĩ có thường đến thăm Liêu Tiểu Tình hay không, đáp án là không có, ngoại trừ chị gái của cô ấy, không có người khác, tất nhiên cũng không có cái người gọi là bạn trai kia. Nhưng mà Hạ Phàm còn hỏi đến một chuyện, bác sĩ kiến nghị để bệnh tình của Liêu Tiểu Tình ổn định trở lại, ngoại trừ uống thuốc ra, hãy để cô ấy vẽ tranh, cô ấy vẽ một hôn lễ và một bó hoa. Hạ Phàm giật mình, theo quản giáo đi lấy bức tranh của Liêu Tiểu Tình, trên đó là một nam một nữ đang là lễ thành hôn, người nữ có thể nhìn ra là Liêu Tiểu Tình, còn gương mặt người nam để trống, trên bức tranh vẽ đầy hoa, Hạ Phàm đếm thử, 27 bó hoa, mỗi bó hoa có 27 đóa. Hạ Phàm cấp tốc điện thoại báo cho Hàn Trạch Thành, sau đó đến tìm Liêu Tiểu Du. Lần này thái độ Liêu Tiểu Du không tốt chút nào, lúc cô ấy nghe đến chuyện bạn trai của Liêu Tiểu Tình, có thể dùng bốn chữ “vô cùng tức giận” để miêu tả, khăng khăng nói chuyện này không đúng. Hạ Phàm hỏi Tiểu Tình đã từng nói năm 2011 muốn kết hôn, việc này Liêu Tiểu Du có nghe nói chưa, tâm tình Liêu Tiểu Du bắt đầu không khống chế được. Cô chửi ầm lên: \"Nó kết hôn gì chứ? Nó là người điên, nó có bệnh. Bạn trai ở đâu ra, nó ăn của tôi xài của tôi, cái gì cũng là của tôi, nó còn muốn thế nào nữa? Bạn trai gì chứ, cái gì mà kết hôn, nhảm nhí, tất cả đều do nó tưởng tượng ra thôi. Đầu óc nó không được bình thường, đầu óc cảnh sát mấy người cũng không bình thường luôn sao? Đi ra ngoài, tôi không muốn nghe mấy chuyện bịa đặt nữa. Các người điều tra không được gì, không giải thích được nên cứ đến làm phiền tôi. Đi ra ngoài, tôi không có gì để nói với mấy người.\" Cô ta thô lỗ cố sức đẩy Hạ Phàm ra khỏi cửa, hung hăng đóng cửa \"Rầm\" một tiếng. Hạ Phàm kinh ngạc đứng ngoài cửa, nghe tiếng Liêu Tiểu Du đang khóc trong phòng. Hạ Phàm đứng một lúc, nghĩ có chuyện gì đó là lạ, cô trở lại cục cảnh sát, mấy người bọn Hàn Trạch Thành vẫn chưa quay về phòng làm việc, cô lại tự mình xem lại tài liệu vụ án một lúc lâu. Ngoại trừ Liêu Tiểu Tình tất cả mọi người đều chưa từng thấy bạn trai bí ẩn của cô ấy, lẽ nào chuyện này chỉ là do Liêu Tiểu Tình bị bệnh nên tưởng tượng lung tung tự mình lừa mình? Một con số 27 kỳ lạ biểu hiện cho hạnh phúc vui vẻ, lại trở thành 27 nhát dao đẫm máu, cuối cùng thì những chuyện này có liên quan gì? Cô lật hồ sơ vụ án, điều tra những người có ngày sinh liên quan, tài khoản, số nhà, điện thoại, biển số xe, dường như chẳng có liên quan gì đến con số 27 này. Hạ Phàm chống đầu mệt mỏi, thực sự không nghĩ ra manh mối. Bọn Hàn Trạch Thành đã về, mang theo tin tức: \"Phan Lỵ không hề ở chỗ mình đã nói, Hôm đó bà ta vốn không có trong thanh phố. Cho Phùng Chính Dương 1 vạn là do chồng bà ta chết trong tay Liêu Tiểu Tình, khiến cho bà ta nghĩ là do thần linh trả thù. 7 năm trước bà ta giúp chồng là Vương Duệ ngụy tạo chứng cứ, cho nên bà ta lo lắng Liêu Tiểu Tình hoặc người khác sẽ đến giết chết mình, vậy nên sau khi nhận được tiền bảo hiểm mới đến tìm một thầy pháp làm phép bảo vệ bà ta được bình an. Còn Phùng Chính Dương nghe bị bắt về điều tra sợ đến nỗi tè ra quần, mọi chuyện đều khai ra, hắn chính là một tên lừa gạt, chỉ là chút mánh khóe giả thần giả quỷ mà thôi, hắn vốn chẳng biết gì chuyện điều ma khiển quỷ, cũng không phải thần toán gì cả, Phan Lỵ chẳng qua chỉ là một người bị hắn lừa gạt mà thôi. Phùng Chính Dương hoàn toàn không biết chị em Liêu Tiểu Tình.\" \"Khoản bảo hiểm kết xù đó giải thích thế nào?\" \"Bảo hiểm là Vương Duệ mua, 7 năm trước ông ta nghỉ việc sau đó làm thám tử tư, nói là thám tử tư, thật ra là đi bắt gian, lao động chân tay, làm những việc lặt vặt, có tính chất nguy hiểm cao. 7 năm trước sau khi phạm tội, ông ta trở nên yêu thương vợ mình hơn, vậy nên mới đi mua bảo hiểm, định là nếu một ngày bản thân có xảy ra chuyện gì, có thể để lại cho vợ mình chút tiền, cũng coi như bù đắp.\" Hàn Trạch Thành ngồi vào ghế: \"Những việc trước đây chúng ta điều tra, đã được xác thực.\" Hạ Phàm lớn giọng: \"Vậy nên bây giờ hy vọng của chúng ta chỉ còn mỗi bác sĩ Trình thôi sao?\" \"Lý lịch của cô ấy rất trong sạch, cho đến bây giờ cũng không có biểu hiện gì đáng nghi, không hề có động cơ gây án, ngoại trừ nghề nghiệp của cô ấy có liên quan đến vụ án, tạm thời vẫn không điều tra được gì.\" Hạ Phàm nghe xong, có chút thất vọng. Cô nói với Hàn Trạch Thành: \"Tôi nghĩ hai chị em họ có điểm kỳ lạ, không nói rõ được, thế nhưng ngày hôm nay tôi đột nhiên cảm thấy hai người bọn họ không phải hòa thuận như trước đó chúng ta gặp. Liêu Tiểu Du thì giống như bác sĩ Trình đã nói, đối với bạn trai của Liêu Tiểu Tình có phản ứng rất dữ dội. Thế nhưng em gái mình bị như vậy, có thể tìm được chân tình đã là chuyện không dễ dàng gì, nếu thật sự có bạn trai, người làm chị phải vui vẻ mới đúng, bọn họ kết hôn, đối với Tiểu Du cũng đỡ được phần nào gánh nặng, chuyện này rất tốt. Nhưng cô ấy không hề vui vẻ, thậm chí còn tức giận.\" \"Nếu người đàn ông này không có ý tốt, vậy thì mọi chuyện sẽ khác rồi.\" Hàn Trạch Thành ngẫm lại: \"Hai chị em xinh đẹp như hoa, không nơi nương tựa, có tiền, ở nhà cao cấp, lái xe thời thượng, em gái cô đơn, hướng nội yếu đuối, cần nhiều quan tâm, thật dễ xuống tay. Xử lý được cô em, moi tiền của cô chị hẳn là không thành vấn đề.\" \"Nhưng nếu đó thật sự là một người đàn ông xấu, Liêu Tiểu Du không cần phải phủ định sự tồn tại của anh ta, vậy nên nhất định còn có chuyện gì đó đã xảy ra.\" Hạ Phàm đột nhiên nhớ ra: \"Anh mới vừa nói Vương Duệ sau này làm thám tử tư, bây giờ có rất nhiều chợ đen đã bí mật kết nối cho những thám tử tư không có giấy phép hành nghề tiếp tục hoạt động, có thể Liêu Tiểu Du muốn diệt trừ tên bạn trai xấu xa này, có suy nghĩ sai lệch, sau đó tìm được Vương Duệ, mà Liêu Tiểu Tình giết Vương Duệ không phải bởi vì chuyện 7 năm trước, mà do thù mới.\" \"Vậy làm sao giải thích chuyện án mạng bí ẩn đó? Điểm nghi ngờ lúc đầu là Liêu Tiểu Tình không có bản lĩnh giết chết Vương Duệ.\" Hạ Phàm suy nghĩ hồi lâu, bực bội đấm xuống bàn: \"Vậy nên tất cả phải suy nghĩ lại từ đầu.\"",
  "nextChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-3"
}