{
  "title": "27 Nhát Dao Bí Ẩn - Chương 2",
  "url": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-2",
  "content": "27 Nhát Dao Bí Ẩn Chương 2 gacsach.com Quỷ ám? Quỷ ám gì chứ, Hạ Phàm liếc anh ta một cái. Lý Hồng Tương moi sợi dây chuyền Ngọc Quan Âm đeo trên cổ ra, lầm bầm A di đà phật một hồi, sau đó hỏi: \"Sẽ không có quỷ thật đâu nhỉ, nếu nói vậy, làm sao điều tra được?\" \"Quỷ ám sao, vậy có... có nghĩa là phải điều tra một chút xem quỷ ở đâu ra, làm sao ám người, có phải quỷ đứng sau sai khiến người hay không, động cơ của quỷ là gì, hoặc là động cơ nào khiến nó sai khiến người khác? Tóm lại không được làm cục trưởng Cảnh thất vọng, đúng không?\" Hàn Trạch Thành lười biếng gác chân lên cái ghế bên cạnh, lưng ngả về phía sau, ghế dựa ở phòng làm việc này thật là thoải mái. Hạ Phàm cau mày, rất không thích thái độ không đứng đắn của Hàn Trạch Thành. Cô khoanh hai tay lại, lạnh lùng nói: \"Tôi nghĩ hẳn là bị thuốc khống chế hoặc là tinh thần bị điều khiển, chúng ta có thể điều tra theo hướng này thử xem.\" Hàn Trạch Thành ung dung trả lời: \"Vụ này đã xảy ra hơn hai tháng, nếu dùng thuốc thì chắc đã chuyển hóa hết rồi, thi thể Vương Duệ cũng mang đi hỏa táng rồi, tinh thần bị điều khiển lại càng khó điều tra hơn.\" Hàn Trạc Thành đứng bật dậy, nhìn Lý Hồng Tương và Mạc Vân nói: \"Tiểu Lý Tử, cậu và Đại Vân đi điều tra bên phía Vương Duệ một chút, xem ai có khả năng được lợi từ cái chết của Vương Duệ, ví dụ như vợ của ông ta, tình nhân, kẻ thù, vân vân. Mặt khác, điều tra một chút về kinh tế, những khoản giao dịch trong tài khoản, xem chỗ ấy có gì khác thường hay không.\" Sau đó anh lại chuyển hướng sang Hạ Phàm: \"Đi thôi, người đẹp, chúng ta ra ngoài một chuyến.\" \"Làm gì?\" \"Đi đến trại tạm giam xem người đẹp đâm 27 nhát dao lên người kẻ thủ, xem xem quỷ gì mà lợi hại đến vậy.\" Liêu Tiểu Tình đúng là một cô gái xinh đẹp, khiến cho người khác không thể nào nghĩ đến được một cô gái yếu đuối, mảnh mai thế này lại có thể giết người. Cô bị một nữ cảnh sát dẫn đi, chậm rãi bước vào phòng thẩm vấn. Hàng mi cong vút, mắt to, khuôn mặt trái xoan nhỏ nhắn, mang nét u buồn của mỹ nhân thời cổ đại. Cô ngồi xuống, lo sợ, bất lực, căng thẳng, thần kinh hoảng loạn. Liêu Tiểu Tình không nói lời nào, chỉ chăm chú nghe câu hỏi của Hạ Phàm, hỏi cô đến con hẻm ở đường Tiểu Nam bằng cách nào, dao găm ở đâu ra, giết người ra sao, sau cùng cô ấy chỉ nói một câu: \"Tôi không biết, tôi không có giết người.\" Hàn Trạch Thành nhìn Liêu Tiểu Tình một lúc, rời khỏi. Hạ Phàm ngồi lại hỏi tiếp: \"Đêm đó cô đến con hẻm ở đường Tiểu Nam để làm gì?\" Tiếng trả lời của Liêu Tiểu Tình rất nhỏ: \"Tôi chỉ nhớ là mình đang ngồi vẽ tranh ở nhà. Sau đó tỉnh lại, đã thấy cảnh sát dùng súng chỉa vào người của mình, bên cạnh tôi còn có một thi thể, cả người ông ta toàn là máu.\" \"Cô có nhận ra người chết Vương Duệ không?\" Liêu Tiểu Tình nắm chặt nắm tay, một lúc sau mới nói: \"Nhận ra.\" \"Cô hận ông ta, động cơ giết người rất rõ ràng.\" \"Tôi, tôi không còn nhớ đến chuyện này nữa. Bác sĩ nói, đừng nhớ nữa sẽ cảm thấy tốt hơn, tôi tốt hơn nhiều rồi, tôi không còn nhớ nữa.\" Hỏi thêm một lúc, cuối cùng Hạ Phàm vẫn không điều tra được tin tức nào hữu dụng, cô đi ra ngoài, thấy Hàn Trạch Thành đang cười đùa vui vẻ với một nữ cảnh sát. Hạ Phàm vô cùng khó chịu, người này làm việc thật là không có chút nghiêm túc nào. Hàn Trạch Thành nhìn gương mặt khó chịu của cô, chào tạm biệt nữ cảnh sát kia một tiếng, bước về phía Hạ Phàm: \"Thế nào? Có hỏi được gì không?\" Hạ Phàm tức giận: \"Có phải Tổ trưởng Hàn tìm được tin tức gì có ích hay không?\" Hàn Trạch Thành nói: \"Chị gái của Liêu Tiểu Tình đối xử với cô ấy rất tốt, thường xuyên đến thăm cô ấy, mang đồ cho cô ấy, còn tìm luật sư cho Liêu Tiểu Tình, xin cho cô ấy đi điều trị bệnh tình. Nhưng bởi vì tình tiết vụ án giết người này đặc biệt nghiêm trọng, cho nên không được cho phép.\" Hạ Phàm bĩu môi, mỉa mai nói: \"Manh mối này rất có ích.\" Hàn Trạch Thành cười, nói: \" ‘Người đẹp thần thám’, trong hồ sơ vụ án có viết, cha mẹ của hai chị em nhà này bị tai nạn xe qua đời, em gái không nghề nghiệp, chị gái nuôi gia đình. Nhưng chị gái chỉ có bằng học nghề, hiện nay chỉ là một thư ký, nuôi thêm một cô em gái lại ở khu nhà cao cấp ở đường Đông Hoa, mời bác sĩ chuyên nghiệp, tham gia lớp học phục hồi tâm lý. Tôi đã nói chuyện với người ở đây một lúc, mỗi lần cô ấy đến đây đều ăn mặc rất sang trọng, đi xe hàng hiệu, vật dụng được mang đến đây đều không phải là thứ rẻ tiền. Còn có, luật sư cô ấy mời, giá cả cũng không phải là ít.\" \"Có lẽ bạn trai cô ấy là người có tiền.\" \"Có tiền, mời được người chăm sóc em gái, lại rất quan tâm cô ấy, Liêu Tiểu Du nhất định sẽ phát hiện em gái mình không có ở nhà. Chúng ta phải đi gặp cô ấy một chuyến.\" Liêu Tiểu Du cùng em gái mình rất giống nhau, nhưng lớn tuổi hơn, cô ấy 32 tuổi, gương mặt được chăm sóc tốt nên không hề có nếp nhăn nào. Liêu Tiểu Du cảm thấy khó hiểu khi Hàn Trạch Thành và Hạ Phàm tìm đến: \"Không phải đã kết án rồi sao? Tôi đã mời luật sư tốt, chuyện nên nói tôi đều đã nói với cảnh sát cả rồi. Em gái của tôi bệnh tình tái phát, lại không để cho chúng tôi đưa đi chữa trị, bây giờ còn muốn gì nữa?\" Hạ Phàm giải thích: \"Bởi vì vụ án còn có một số điểm đáng ngờ, vậy nên phải tiếp tục điều tra, chúng tôi có một số vấn đề muốn hỏi lại.\" \"Điểm đáng ngờ? Là điểm nào?\" Hạ Phàm liếc nhìn Hàn Trạch Thành, anh ta dường như rất có hứng thú với đồ đạc cùng cách bày trí trong gian phòng, vậy nên cô tiếp tục trả lời: \"Bây giờ vẫn chưa biết hung khí em gái cô sử dụng từ đâu mà có, còn có, cô ấy làm sao tìm được Vương Duệ?\" Liêu Tiểu Du thở dài: \"Những chuyện này tôi thực sự không giúp được gì, chỉ trách tôi chăm sóc em ấy không tốt. Hôm đó tôi không có ở nhà, cũng không biết Tiểu Tình ra khỏi nhà lúc nào. Đến lúc tôi trở về đã phát hiện Tiểu Tình không còn ở nhà nữa, lúc này mới cuống cuồng lên, em ấy chưa bao giờ tự mình rời khỏi nhà. Khuya hôm đó nhận được điện thoại từ cục cảnh sát, mới biết đã xảy ra chuyện đáng sợ đến vậy. Tiểu Tình trước giờ rất hiểu chuyện, em ấy chỉ bị bệnh nhẹ, nhưng em ấy chưa bao giờ làm chuyện gì bạo lực, càng không thể nào giết người được, chuyện này thật sự quá khủng khiếp.\" Liêu Tiểu Du vừa nói, hai mắt ngấn lệ: \"Không ngờ trong lòng Tiểu Tình vẫn chưa quên được ác mộng bảy năm trước, tôi cứ cho rằng em ấy đã vượt qua rồi, bác sĩ cũng nói em ấy tốt hơn nhiều rồi, em ấy gần như giống một người bình thường, chỉ có chút nhút nhát, hướng nội, ít nói. Đến bây giờ tôi cũng không thể nào tin được, vậy mà tất cả mọi chuyện đều đã xảy ra.\" \"Cô Liêu, bình thường lúc cô đi làm, ai đến chăm sóc Tiểu Tình?\" \"Những việc này tôi đều đã nói với cảnh sát, lúc trước có thuê một cô giúp việc, ở tại đây, nếu tôi không có ở nhà, cô giúp việc sẽ ở cùng với Tiểu Tình. Mấy năm trước tinh thần Tiểu Tình có vấn đề, cần phải có người ở cùng. Mấy năm gần đây tôi thường dẫn Tiểu Tình đi điều trị tâm lý, em ấy đã hồi phục rất nhiều, hai năm nay không cần phải đi điều trị định kỳ nữa, chỉ cần vài tháng đi kiểm tra lại một lần là được rồi. Bây giờ Tiểu Tình có thể tự chăm sóc bản thân, em ấy cũng không có ra ngoài, vậy nên năm nay giúp việc đã xin nghỉ về quê với gia đình, tôi cũng không mời người khác nữa.\" \"Trước lúc xảy ra vụ án, lần cuối cùng cô nhìn thấy Liêu Tiểu Tình là lúc nào, cô ấy đang làm gì?\" \"À, chính là ngày xảy ra vụ án, ngày 17 tháng 5, ngày đó tôi nhớ rõ là chủ nhật, khoảng 5 giờ chiều, tôi làm cơm cho Tiểu Tình xong, em ấy trở về phòng vẽ tranh, tôi chào tạm biệt, sau đó ra ngoài. Trông Tiểu Tình khi đó rất bình thường.\" \"Trước khi xảy ra vụ án một khoảng thời gian thì thế nào, Tiểu Tình có gì... tinh thần không ổn định, ví dụ như bị gì đó đả kích, hay là có nhìn thấy thứ gì kỳ lạ, hoặc trong bảy năm qua, cô ấy có từng gặp lại nạn nhân.\" Liêu Tiểu Du lắc đầu: \"Không có, hai năm qua Tiểu Tình hồi phục rất tốt. Chưa từng gặp lại người tên Vương Duệ đó, cho đến khi chuyện này xảy ra.\" Hạ Phàm có chút nản lòng, câu trả lời này của Liêu Tiểu Du không có sơ hở nào, giống như trong hồ sơ đã ghi lại, dường như tất cả chân tướng sự việc chỉ có Liêu Tiểu Tình mới biết được, nhưng Liêu Tiểu Tình khăng khăng nói không nhớ. Chứng cứ vô cùng xác thực, bắt ngay tại chỗ, vậy nên đây là một vụ án thật sự không có gì cần phải điều tra lại? Hàn Trạch Thành hình như đã quan sát căn hộ xong, vừa mượn WC một lúc. Lúc này đột nhiên Hàn Trạch Thành hỏi: \"Cô Liêu, nhà này chỉ có hai chị em cô thôi sao? Có còn người thân nào khác không?\" \"Không có, cha mẹ tôi 10 năm trước đã bị tai nạn xe qua đời rồi.\" \"Một mình cô chăm sóc em gái, thật là cực khổ. Nhà ở đây bao nhiêu tiền một căn?\" Liêu Tiểu Du sửng sốt, cô lấy lại phản ứng rất nhanh, có chút đề phòng nói: \"Không thuận lợi lắm, lúc cha mẹ qua đời, có để lại cho chị em chúng tôi một số tiền.\" Hàn Trạch Thành cười cười lại hỏi mấy người có liên quan đến bệnh tình của Liêu Tiểu Tình, lại xin số điện thoại của bác sĩ điều trị cho cô ấy, sau đó cùng Hạ Phàm chào tạm biệt rồi rời khỏi. Liêu Tiểu Du tiễn bọn họ ra đến cửa, Hàn Trạch Thành lại đột nhiên hỏi: \"Cô Liêu, sau khi Vương Duệ chết, người nhà của ông ta có đến tìm cô không? Hay là tìm luật sư hoặc tìm cách để kiện gia đình các cô?\" Liêu Tiểu Du ngẩn người, rất nhanh lắc đầu: \"Không có, tất cả mọi chuyện tôi đều ủy thác cho luật sư, tôi không hề nghe anh ta nhắc đến chuyện như vậy.\" Hàn Trạch Thành gật đầu, cùng Hạ Phàm bước vào trong xe. \"Đội trưởng Hàn nhìn ra được gì rồi?\" \"Cô gái này là tình nhân, hẳn là phải điều tra một chút xem kim chủ của cô ấy là ai?\" \"Làm sao anh biết được cô ấy là tình nhân, mà không phải là người yêu bình thường?\" \"Cô ấy không đề cập một chữ nào đến bạn trai của mình, ảnh chụp trong phòng trưng bày cũng không có ảnh chụp chung với bạn trai, nhưng trong phòng WC lại có máy cạo râu, trong tủ đựng giày cũng có một đôi dép lê của đàn ông. Tôi nhắc đến chuyện này, cô ấy có chút thiếu tự nhiên, lại nhấn mạnh chuyện cha mẹ để lại tiền, điều này cho thấy cô ấy có chuyện muốn che giấu.\" Hai người trở về cục cảnh sát, phát hiện Lý Hồng Tương và Mạc Vân ở bên kia có tin tức tốt bất ngờ. Hóa ra vợ của Vương Duệ là Phan Lỵ một tuần sau khi Vương Duệ chết, nhận được 300 vạn tiền bảo hiểm từ cái chết của chồng mình. Một chuyện hay ho nữa là, lúc bà ta đi nhận tiền bảo hiểm, tài khoản của Phan Lỵ bị thiếu mất 1 vạn, được gửi vào tài khoản của một người tên Phùng Chính Dương. Mà người tên Phùng Chính Dương này, là một nhà tâm linh. Thật ra mà nói, theo cách nói thông thường hay gọi là “Đại tiên”, chính xác hơn là một thầy tướng số, tiêu tai, gọi hồn. Tin tức này khiến Hạ Phàm tinh thần phấn chấn: \"Quá tuyệt vời, nói như vậy, rất có thể là Phan Lỵ vì tiền giết chồng, mua chuộc Phùng Chính Dương, nhúng tay vào khiến Vương Duệ bị Liêu Tiểu Tình giết. Như vậy sẽ có bằng chứng, có hung thủ, tiền trong két bảo hiểm chắc chắn sẽ thuộc về Phan Lỵ.\" Cô càng nghĩ càng hăng hái, đem mấy điểm mấu chốt viết lên tấm bảng. \"Nghe rất hợp tình hợp lý, nhưng mà còn phải tìm ra chứng cứ chứng minh Phan Lỵ và Phùng Chính Dương đã ra tay điều khiển Liêu Tiểu Tình và Vương Duệ, dẫn đến xảy ra án mạng. Mặt khác, vì sao chọn trúng Liêu Tiểu Tình? Mặc dù có vụ án bảy năm trước làm nền, thoạt nhìn động cơ gây án có độ tin cậy rất cao, nhưng làm như vậy rất phiền phức, thao tác rất phức tạp, phức tạp sẽ dễ mắc sai lầm. Bọn họ tùy tiện tìm một tên cướp dựng cảnh cướp giật sau đó xảy ra chuyện ngoài ý muốn dẫn đến xảy ra án mạng sẽ đơn giản hơn.\" Hàn Trạch Thành nói: \"Tiểu Lý Tử, Đại Vân, các cậu đi theo dõi Phan Lỵ, điều tra khoảng thời gian trước, ngày 17 tháng 5, bà ta làm gì? Còn có, ngoại trừ Phùng Chính Dương, xem bà ta có còn tiếp xúc với người nào khác khả nghi hay không.\" Anh đi đến tấm bảng trắng, vẽ một đường nối giữa tên Phan Lỵ và Liêu Tiểu Tình, trên đường nối ghi một dấu chấm hỏi: \"Nếu như chủ mưu là Phan Lỵ, tại sao lại chọn Liêu Tiểu Tình? Làm cách nào tách Liêu Tiểu Du ra để khống chế cô ấy? Tôi sẽ đi điều tra Liêu Tiểu Du một lần nữa.\" Hạ Phàm đứng bên cạnh nói: \"Tôi đi điều tra Phùng Chính Dương.\" \"Tất nhiên, chuyện điều tra vị “Đại tiên” này, trừ cô ra đâu còn ai khác?\" \"Tại sao?\" \"Làm nghề “Đại tiên” này, thích nhất là người có tiền.\"",
  "nextChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-1"
}