{
  "title": "27 Nhát Dao Bí Ẩn - Chương 5",
  "url": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-5",
  "content": "27 Nhát Dao Bí Ẩn Chương 5 gacsach.com Đêm nay, Hạ Phàm một đêm không ngủ, người bạn trai thần bí kia, con số 27 quỷ dị, không ngừng lượn lờ trong đầu cô. Ngày thứ hai, cô dậy thật sớm đến cục cảnh sát, lại phát hiện Hàn Trạch Thành và anh em Lý Hồng Tương cùng Mạc Vân đã có mặt ở đó. Hạ Phàm hỏi: \"Có tiến triển mới?\" \"Hôm qua cô nhắc tôi, rất nhiều chợ đen trên mạng kết nối giúp thám tử tư hoạt động, vậy nên tối qua chúng tôi đã đi đến nhà Vương Duệ một chuyến, mang máy vi tính của ông ta về, phát hiện ông ta từng gửi email cho một người tên Lý Hải, gửi email tống tiền hắn.\" \"Lý Hải? Tổng giám đốc Tân Dương Quốc tế sao?\" \"Đúng vậy, điều tra địa chỉ email và IP nhận, đúng là hắn. Email của Vương Duệ chỉ nhắn với Lý Hải là, nếu như đã nhận được chuyển phát nhanh, không muốn mọi chuyện bị phát tán lên mạng, Lý Hải phải làm theo lời nói của hắn.\" Hóa ra Vương Duệ muốn moi của Lý Hải 100 vạn, trong email yêu cầu gửi tiền vào tài khoản, nhưng chuyện gì khiến cho Lý Hải phải chịu sự khống chế, trong email lại không nhắc đến, chuyển phát nhanh kia là manh mối duy nhất. Email này Lý Hải đã trả lời rồi, hắn nói gửi tiền trực tiếp sẽ gặp rủi ro rất lớn, hay là giao dịch bằng tiền mặt, Vương Duệ mang theo món đồ, 2 giờ trưa ngày 10 tháng 4 giao dịch ở một đình nghỉ mát trong Công viên trung tâm ở đường Hoành Dương. Sau này, hai người cắt đứt liên lạc qua email. Từ nội dung của email này, có thể thấy Vương Duệ không hề khôn ngoan chút nào, cho rằng bản thân nhận tiền sẽ an toàn, mà Lý Hải lại rất khôn ngoan, chuyện này xảy ra trước lúc Vương Duệ chết khoảng một tháng. Có phải khả năng này hay không, kết quả lần giao dịch đó không làm cho Vương Duệ thỏa mãn, ông ta lòng tham không đáy, sau cùng dẫn đến họa sát thân? Nhưng chuyện này cùng Liêu Tiểu Tình có quan hệ gì? Tại sao phải để Liêu Tiểu Tình đi giết người? Hàn Trạch Thành ra lệnh cho Hạ Phàm đi tìm Phan Lỵ, điều tra lại một lần xem lúc còn sống Vương Duệ có để lại manh mối gì không, còn anh dẫn Mạc Vân đi tìm Lý Hải, còn lại Lý Hồng Tương tiếp tục ở lại tìm kiếm thông tin trong máy vi tính của Vương Duệ, xem còn có thể tìm được gì không. Công ty của Lý Hải tên Tân Dương Quốc tế, là nơi nổi tiếng dành cho nhà giàu tiêu tiền, Lý Hải cùng với vợ là Dương Thục Phương đều là nhà kinh doanh thành đạt, nhiều lần xuất hiện trên các tạp chí kinh tế cùng phương tiện truyền thông. Nói chuyện với Lý Hải một lúc, hắn thừa nhận có nhận được email tống tiền, nhưng hắn không thừa nhận có hẹn đối phương gặp mặt, Lý Hải nói hắn thậm chí không biết người đó hay Vương Duệ là ai. Lý Hải nói sau khi hắn nhận được email chưa từng trả lời, bởi vì hắn vốn không hề nhận được bưu phẩm chuyển phát nhanh nào, Lý Hải cho rằng chuyện bưu phẩm chỉ là một trò đùa. Hàn Trạch Thành đem bưu kiện đã được đóng dấu mang ra, đặt trước mặt Lý Hải, Lý Hải xem xong sửng sốt, nhưng vẫn lắc đầu nói rằng bản thân không hề trả lời email, chưa gặp qua đối phương, cũng không biết đối phương dùng chuyện gì để uy hiếp mình. Hàn Trạch Thành lại hỏi Lý Hải có biết hung thủ Liêu Tiểu Tình không, Lý Hải vẫn khăng khăng nói không biết. Hỏi hắn ngày 17 tháng 5 hắn đang ở đâu, hắn chỉ nói là ở ngoài. Hàn Trạch Thành lại hỏi có ai hay người nào có thể xác nhận nơi ở của hắn không, Lý Hải lại lắc đầu nói không có. Từng bước nói chuyện, Lý Hải cũng hiểu rõ ý của Hàn Trạch Thành, hắn rất bình tĩnh gọi điện thoại cho luật sư, sau đó nói với Hàn Trạch Thành: \"Cảnh sát Hàn, tôi nói đều là sự thật, nếu có một ngày anh tìm được chứng cứ chứng tỏ tôi có liên quan đến án mạng này, anh cứ mang theo lệnh đến bắt tôi, những chuyện khác, tôi e rằng không có thời gian, tôi còn phải tiếp khách. Còn chuyện gì muốn biết, xin hãy nói chuyện với luật sư của tôi.\" Hàn Trạch Thành gật đầu, lại không rời đi, bản thân lại thong thả ngồi trong phòng làm việc của Lý Hải nhâm nhi tách trà, anh đứng trước một bức tranh hoa hướng dương, cẩn thận xem một lúc, hỏi: \"Lý tổng, bức tranh này thật không tệ, chẳng biết do vị danh họa nào vẽ thế?\" \"Là một người bạn tặng cho tôi, không phải là danh họa gì. Cảnh sát Hàn, tôi thật sự còn rất nhiều việc, xin mời về cho.\" Lý Hải lần này rõ ràng là ra lệnh đuổi khách. Hàn Trạch Thành cười, mang theo Mạc Vân rời đi. Hàn Trạch Thành ra khỏi cao ốc, nhanh chóng gọi điện thoại cho Hạ Phàm: \"Là tôi, tôi đã biết bạn trai của Liêu Tiểu Tình là ai. Bây giờ cô đi điều tra một chút, nhà ở và tài khoản ngân hàng của Liêu Tiểu Du trong thời gian gần đây, xem có liên quan gì đến Lý Hải hay không.\" Mạc Vân hiếu kỳ hỏi: \"Anh Thành, bạn trai Liêu Tiểu Tình chẳng lẽ là Lý Hải? Làm sao anh biết?\" \"27 đóa hoa hướng dương, 27 cánh hoa, tranh này nhất định là Liêu Tiểu Tình vẽ. Hắn nói chưa bao giờ gặp Vương Duệ, không biết Liêu Tiểu Tình, thế nhưng dường như đối với vụ án này rất quen thuộc. Nếu chưa từng quen biết, sẽ không có phản ứng như vậy. Còn có, hắn ta uống đại hồng bào, giống hệt như gói trà ở nhà Liêu Tiểu Tình, hắn ta và hai chị em bọn họ, nhất định có quan hệ.\" Hàn Trạch Thành và Mạc Vân đi đến công viên trung tâm một chuyến, đó là một nơi náo nhiệt, hẹn hò, luyện tập, tản bộ, đi dạo, nghỉ ngơi, đâu đâu cũng có người, hơn nữa nơi này không có cameras giám sát. Lý Hải chọn nơi này để thực hiện giao dịch, thật là thông minh. Lý Hồng Tương điện thoại đến, anh ta tra ra được manh mối mới, có người trên web ủy thác Vương Duệ đi điều tra một vụ án ngoại tình, sau khi hai người quen biết qua diễn đàn, chuyển thành bí mật liên lạc qua QQ. Bởi vì trên diễn đàn người đó đã từng nói qua mình là doanh nhân, nhất định phải tìm một thám tử có kinh nghiệm dày dặn, vậy nên Lý Hồng Tương điều tra theo hướng đó. Phát hiện người ủy thác Vương Duệ đi điều tra, là Lý Hải. Chuyện này có thể giúp xâu chuỗi lại mọi việc, giả thiết Vương Duệ ở bên ngoài được Lý Hải ủy thác điều tra, Vương Duệ lại dùng chuyện ngoại tình để tống tiền Lý Hải, Lý Hải đưa tiền lại không làm Vương Duệ thỏa mãn, vậy nên cuối cùng bày mưu giết chết ông ta. Nhưng mà trong suy luận này, lại có chút chuyện không giải thích được, bày mưu giết Vương Duệ, tại sao phải để Liêu Tiểu Tình ra tay? Lý Hồng Tương nói: \"Có lẽ hắn nghĩ Liêu Tiểu Tình có bệnh, có bị bắt cũng không bị xử quá nặng, nếu may mắn còn có thể được xử vô tội thả ra.\" \"Thật phiền phức, tìm một sát thủ có thể giải quyết nhanh gọn, còn giảm bớt phiền phức. Hơn nữa Vương Duệ không chạy không phản kháng, nằm chịu trận, có thể đã sớm bị đánh chết, cần gì phải đến lượt Liêu Tiểu Tình cầm dao đâm chết.\" Mạc Vân cũng bắt đầu nổi lên suy nghĩ. Lúc này Hạ Phàm đi điều tra ở bên ngoài một ngày đã trở về, biểu hiện của cô rất kích động, mang về tin tức tốt.\"Điều tra được rồi, Lý Hải chính là kim chủ của Liêu Tiểu Du, nhà ở của hai chị em họ, ban đầu chính là của Lý Hải, ba năm trước Liêu Tiểu Du lấy danh nghĩa chuyển đến đây, mỗi tháng anh ta đều gửi tiền vào tài khoản Liêu Tiểu Du.\" Hạ Phàm còn mang về một tin tức đáng kinh ngạc khác, người gặp Vương Duệ ủy thác cho ông ta điều tra, lại là Liêu Tiểu Du. Lúc Hạ Phàm điều tra tài khoản của Liêu Tiểu Du, phát hiện cô ta ba tháng trước có chuyển tiền cho một tài khoản, mà tài khoản đó, chính là tài khoản mà Vương Duệ dùng để tống tiền Lý Hải, yêu cầu hắn gửi tiền vào. Tình nhân điều tra người tình của kim chủ? Chuyện này thật đúng là ngạc nhiên. Hàn Trạch Thành rơi vào trầm tư, anh vừa lật bản ghi chép vừa xem, thời gian Liêu Tiểu Du điều tra Lý Hải là hai năm trước, lúc này bác sĩ Trình nói Liêu Tiểu Tình kể cho cô ấy biết chuyện tình yêu của bản thân mình, so sánh thời gian thì hoàn toàn trùng khớp, cũng chính lúc đó, bác sĩ Trình hỏi Liêu Tiểu Du có biết chuyện tình cảm của em gái mình hay không. Hóa ra người Liêu Tiểu Du nhờ thám tử tư điều tra, là Lý Hải và em gái mình. Không chỉ là doanh nhân có tiếng... mà còn nổi tiếng nuôi tình nhân bên ngoài, còn đồng thời chu cấp cho cả hai chị em, đây thật đúng là một vụ scandal. Nếu như trong lúc điều tra Vương Duệ còn thu được một số ảnh chụp nhạy cảm, vậy thì càng dễ phát điên. \"Tôi nghĩ cô chị đáng nghi hơn.\" Hạ Phàm nói quan điểm của mình: \"Liêu Tiểu Tình giết Vương Duệ, một người chết một người ngồi tù, đây là một mũi tên trúng hai đích. Vương Duệ tống tiền Lý Hải, Liêu Tiểu Du sợ sẽ liên lụy đến bản thân, phá hoại mối quan hệ với Lý Hải, hơn nữa chuyện của hai người bọn họ nếu bị phơi bày ra ánh sáng, e là sau này không thể nào quay lại với hắn được, cho nên đối với Liêu Tiểu Du mà nói, có đầy đủ lý do để giết chết Lý Hải*. Mà em gái mình lại chính là người đã cướp đoạt người đàn ông của mình, còn nói muốn kết hôn, chuyện này đương nhiên cũng không thể bỏ qua. Nếu thật sự dùng thuật thôi miên, Liêu Tiểu Tình đối với chị của mình không có phòng bị, cũng tiện xuống tay.\" * Chỗ này nguyên văn của Tác giả là Lý Hải chứ không phải Vương Duệ, mình chỉ edit lại đúng nguyên văn. Nhưng mà trình độ của Liêu Tiểu Du không cao đến vậy, thuật thôi miên đối với cô ấy mà nói, e là có chút khó khăn. Lẽ nào bác sĩ Trình kia là đồng lõa? Đối với phỏng đoán của Hạ Phàm, Lý Hồng Tương và Mạc Vân lại không đồng ý, bọn họ nghĩ Lý Hải rất có khả năng chính là thủ phạm, đánh chết Vương Duệ, lại tìm người thôi miên Liêu Tiểu Tình, người này hẳn là có năng lực khống chế rất cao. Ba người bọn họ bàn luận đến mức khí thế ngất trời, Hàn Trạch Thành lại ngồi bên cạnh xem máy vi tính không nói lời nào, sau đó bỗng nhiên nói: \"Tôi đang suy nghĩ, hai chị em tranh giành một người đàn ông, còn tới chợ đen ồn ào đến mức thám tử tư lợi dụng tống tiền, còn có cô vợ ở nhà, bây giờ có đến ba người phụ nữ, những chuyện khác còn chưa biết thế nào, Lý Hải lại còn có thể lo lắng chu toàn, thật sự là không đơn giản.\" Tất cả mọi người sửng sốt, Hàn Trạch Thành gõ gõ màn hình vi tính, trên màn hình chính là ảnh của phóng viên chụp Lý Hải và Dương Thục Phương, anh nói: \"Đùa giỡn ba người phụ nữ một lượt, chúng ta giúp mấy người phụ nữ đó dựng một màn kịch, xem Lý Hải rốt cuộc có bản lĩnh gì.\"",
  "nextChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-4"
}