{
  "title": "27 Nhát Dao Bí Ẩn - Chương 6",
  "url": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-6",
  "content": "27 Nhát Dao Bí Ẩn Chương 6 gacsach.com Ba ngày sau, bệnh tình của Liêu Tiểu Tình phát tác, bị cảnh sát đưa đi trị bệnh, luật sư của Liêu Tiểu Tình nhân cơ hội này nhắc lại việc phóng thích để điều trị. Cảnh sát hết sức cẩn thận, mời bác sĩ tâm lý có uy tín đến kiểm tra tình trạng của Liêu Tiểu Tình. Không ngờ, thông qua vị bác sĩ này lại điều tra được tình tiết mới của vụ án. Thông qua việc điều trị bằng phương pháp thôi miên, Tiểu Tình nhớ lại một phần ngắn ký ức lúc 0h cùng ngày xảy ra vụ án, nhưng vì thông tin chỉ là một đoạn ngắn lại rời rạc, không thể tìm ra manh mối gì đáng kể, để đạt được hiệu quả tốt hơn, bác sĩ đề nghị đưa Tiểu Tình đến nơi cô ấy thân thuộc, tăng thêm cảm giác an toàn, sau khi tâm trạng ổn định sẽ tiếp tục trị liệu. Vì vậy, lần này lời yêu cầu được phóng thích được chấp nhận, Liêu Tiểu Du đưa em gái mình về nhà, cảnh sát vì đề phòng Liêu Tiểu Tình trốn đi, phái cảnh lực theo dõi suốt 24 tiếng đồng hồ. Cùng ngày, nhóm nhỏ của Hàn Trạch Thành dựa vào đầu mối nắm được trong tay, bắt đầu tiến hành hình thức quản chế đối với Lý Hải, cũng mời cô vợ Dương Thục Phương về cục cảnh sát để điều tra. Dương Thục Phương đối với chuyện Lý Hải ngoại tình rất kinh ngạc, cũng không biết chồng mình có dính dáng đến vụ án mạng này, nhưng dù sao cô ấy cũng là người thường hay phải trải qua sóng to gió lớn, Dương Thục Phương nhanh chóng khôi phục lại vẻ bình tĩnh, hỏi: \"Những chuyện các người nói, có bằng chứng gì không?\" Hàn Trạch Thành cẩn thận quan sát cô ta, nói: \"Dương phu nhân, nếu chúng tôi không nắm chắc mọi chuyện, sẽ không mời cô đến đây điều tra. Liêu Tiểu Tình đã khai ra chồng cô chính là vị hôn phu của cô ấy, bọn họ nói hai năm sau sẽ kết hôn. Hơn nữa mỗi tháng, chồng cô đều gửi tiền sang tài khoản của Liêu Tiểu Du, việc Vương Duệ tống tiền chính là căn cứ chính xác mà chúng tôi đã thu thập được.\" Tâm trạng Dương Thục Phương trở nên phức tạp nắm chặt hai tay, thật lâu không nói lời nào, sau cùng ứa nước mắt lớn giọng nói: \"Các người không cần dọa tôi, nếu như các người đã có bằng chứng chứng minh Lý Hải xúi giục người khác giết người, sẽ ngay lập tức bắn anh ấy. Tất cả mọi chuyện đều là do anh đoán bừa, các người vốn không chứng minh được. Cô gái kia, cô ấy tên gì, Liêu Tiểu Tình? Cô ấy không phải bệnh tâm thần sao? Lời nói của một người bệnh tâm thần làm sao có thể tin được, cô ấy là tội phạm bị bắt ngay tại hiện trường, chứng cứ vô cùng xác thực, còn gì để nói nữa chứ. \"Dương phu nhân...\" Hàn Trạch Thành lên tiếng cắt đứt lời nói của cô ta: \"Tôi có thể hiểu được cảm xúc của cô, thế nhưng mong cô không nên bao che cho tội phạm, đây là án mạng, nếu như cô có manh mối gì đặc biệt, xin hãy nói cho chúng tôi biết.\" \"Tôi không biết gì hết.\" \"Chị em Liêu Tiểu Tình, Vương Duệ có tìm đến cô hay không?\" \"Tôi chưa gặp bọn họ bao giờ, tôi cũng không cảm thấy chồng mình có hành động gì bất thường.\" \"Ngày 17 tháng 5, chồng cô đang ở đâu?\" \"Tôi và anh ấy ở nhà.\" \"Cô khẳng định?\" \"Đúng vậy, tôi và anh ấy ở suốt trong nhà.\" \"Nhưng Lý tiên sinh nói anh ta ra ngoài, hơn nữa anh ta cũng không có người làm chứng.\" \"Trí nhớ anh ấy không tốt, hôm đó là chủ nhật, chúng tôi ở nhà nghỉ ngơi.\" \"Dương phu nhân.\" Hàn Trạch Thành nói: \"Cô giúp anh ta che giấu cũng không có tác dụng gì, lần này mời bác sĩ đến, chắc chắn có thể khôi phục được ký ức của Liêu Tiểu Tình. Vợ của Vương Duệ cũng nhớ ra, hôm đó Vương Duệ có gọi điện thoại cho bà ấy, nói anh ta đang gặp mặt khách hàng. Vương Duệ có để lại một cuốn sổ ghi chép, ông ta có thói quen ghi lại những thứ mà ông ta lén lút điều tra được, để đề phòng bất trắc, nhưng vụ án xảy ra đã lâu cũng không tìm được cuốn sổ kia, vợ Vương Duệ nói Vương Duệ rất cảnh giác, rất có khả năng ông ta nhận thấy nguy hiểm nên đã mang cuốn sổ giấu đi, để lưu lại manh mối. Dương phu nhân, cô cũng biết bây giờ trình độ khoa học kỹ thuật rất phát triển, chúng tôi chỉ cần điều tra nguồn phát tín hiệu ngày hôm đó, là có thể định vị chính xác phạm vi lúc đó Vương Duệ đang hoạt động, có thể tìm ra quyển sổ kia. Chúng tôi không phải không có chứng cứ, chúng tôi chỉ cần thêm một chút thời gian. Tình hình hiện tại rất bất lợi cho chồng của cô, hay là cô thử khuyên anh ta, tự ra đầu thú, tự giác sẽ được khoan hồng.\" \"Cảnh sát Hàn, anh đe dọa dụ dỗ thế nào đi nữa chúng tôi cũng mặc kệ, chúng tôi không phải là dân thường nhỏ bé mặc sức để các người xếp đặt, có bằng chứ thì anh hãy đến bắt người, chúng tôi có luật sự tốt nhất, không có bằng chứng thì đừng có nhiều lời.\" Dương Thục Phương không hề nể nang ai, mặt đen lại vô cùng tức giận rời đi. Ban đêm, Lý Hồng Tương và Hạ Phàm gọi điện thoại đến báo cho Hàn Trạch Thành, Lý Hải đến nhà chị em Liêu Tiểu Tình, hình như trong nhà cãi nhau một trận, Lý Hải mặt đen lại rời khỏi, lúc hắn đi rồi, ở ngoài có thể nghe được tiếng khóc của hai chị em Liêu Tiểu Tình, sau đó nghe Liêu Tiểu Du cũng chửi em gái mình một trận. Hàn Trạch Thành căn dặn Hạ Phàm đưa Liêu Tiểu Tình rời khỏi đó đến phòng khám của bác sĩ Trình để điều trị, tách cô ấy và Liêu Tiểu Du ra. Hai ngày sau, có một vị khách không mời mà đến lặng lẽ đến phòng bệnh của Liêu Tiểu Tình. Liêu Tiểu Tình thấy cô ta, vui vẻ gọi: \"Chị Phương, có phải A Hải bảo chị đến tìm em, em rất ngoan, chị nói anh ấy đừng nóng giận.\" Người đến chính là Dương Thục Phương, cô ta chậm rãi đi tới, ngồi xuống trước mặt Liêu Tiểu Tình: \"Tiểu Tình, em mang chuyện của A Hải nói cho người khác biết, A Hải làm sao không tức giận được đây?\" Hàng lông mày thanh tú của Liêu Tiểu Tình nhăn lại: \"Em không có nói gì hết, em đã đồng ý rồi, em không nói.\" Dương Thục Phương cười cười an ủi: \"Tốt, chị tin em, em ngoan, em có còn muốn kết hôn với A Hải không?\" \"Muốn.\" Liêu Tiểu Tình cười, tràn ngập hy vọng. \"Em nhìn chị, em hãy nghe chị nói.\" Giọng nói của Dương Thục Phương rất dịu dàng. Liêu Tiểu Tình chăm chú nhìn cô. \"Em hãy nghĩ thử xem chuyện khiến em vui vẻ nhất là chuyện gì?\" \"A Hải nói yêu em, anh ấy sẽ cưới em.\" \"Vậy em hãy làm theo những lời chị nói, chuyện này nhất định sẽ thành hiện thực.\" \"Được.\" \"Em cầm bút lên, mở tập tranh ra, viết vào đó mấy câu.\" Mọi việc Liêu Tiểu Tình đều làm theo. \"Em hãy viết: Chị, em hận Vương Duệ, em giết ông ta, nhưng ngồi tù thật đáng sợ, em không muốn ngồi tù.\" Liêu Tiểu Tình mỉm cười, chậm rãi viết câu nói đó. Dương Thục Phương nhíu mày, theo thói quen cô ấy vẽ thêm một đóa hoa bên cạnh câu nói kia. Không sao, mấy đóa hoa cũng không làm ảnh hưởng gì đến ý nghĩa của bức di thư. Cô ta bỏ hai viên thuốc vào cốc nước của Liêu Tiểu Tình, sau đó còn nói: \"Chị phải đi, chị rời khỏi căn phòng này, lát nữa nhớ uống hết ly nước này, sau đó, em sẽ rất thư thái, rất thoải mái, em hãy ngồi trong phòng đến trưa, không có ai ghé qua, em rất cô đơn, em mệt mỏi.\" Liêu Tiểu Tình không nói gì, chỉ mỉm cười ngồi đó, Dương Thục Phương nhìn Liêu Tiểu Tình một lúc, đứng dậy đi ra ngoài. Liêu Tiểu Tình yên lặng ngồi một lúc, với tay cầm lấy ly nước trước mặt, dường như cô không hề nhìn thấy Hạ Phàm vừa đổi ly nước, chỉ yên lặng ngồi uống nước. Sau đó, buông ly nước xuống, nhắm hai mắt lại. Dương Thục Phương bình tĩnh ra khỏi trung tâm điều trị, đi đến bãi đỗ xe. Lúc cô ta bước nhanh đến xe của mình, cô ta dừng lại. Hàn Trạch Thành khoanh tay, tựa người đứng cạnh xe của Dương Thục Phương. \"Cảnh sát Hàn, thật là trùng hợp.\" \"Đúng là rất trùng hợp, không biết Dương phu nhân đến đây có việc gì?\" Dương Thục Phương bình tĩnh đáp: \"Lần trước nghe cảnh sát Hàn nói cô gái giết người kia và chồng tôi có quen biết, tôi mới đến đây xem thử.\" \"Tin tức thật đúng là nhạy bén, biết cô ấy ở đây. Tôi còn tưởng rằng cô đến đây thăm bạn học cũ của mình là bác sĩ Trình.\" Hàn Trạch Thành cười cười: \"Trí nhớ của tôi rât tốt, trên bàn làm việc của bác sĩ Trình có đặt một khung ảnh tốt nghiệp, lúc tôi nhìn thấy ảnh của cô trên web, lập tức nhớ ra.\" Dương Thục Phương ngẩn người, nhanh chóng trả lời: \"Đúng vậy, cô ấy đúng là bạn học của tôi, thế nào, chuyện này cũng có vấn đề sao?\" \"Cô ấy là bạn học của cô không có vấn đề gì, chỉ là chuyện cô biết thôi miên lại là một vấn đề khá lớn.\" \"Trước khi làm kinh doanh tôi có học y, mấy năm nay vẫn tham gia nhiều hoạt động nghiên cứu, lẽ nào việc này cũng phạm tội?\" Hàn Trạch Thành mang máy vi tính xách tay đặt trên mui xe, ấn vào nút phát hình, chuyện vừa xảy ra trong phòng bệnh của Liêu Tiểu Tình lập tức hiện lên màn hình. Mặt Dương Thục Phương biến sắc. \"Dương Thục Phương, cô đã bị bắt!\" Phòng thẩm vấn cục cảnh sát, đối mặt với đoạn phim ghi hình trong phòng bệnh, Dương Thục Phương biết cô ta không còn cách nào chối cãi, nhưng cô ta lại nói toàn bộ chuyện này là vì nghe Hàn Trạch Thành nói chồng mình xúi giục người khác giết người, cô ta vì muốn che giấu hành vi phạm tộii của chồng mình nên mới làm vậy. Hàn Trạch Thành đem một loạt ảnh chụp đến trước mặt của cô: \"Dương Thục Phương, ngày đó sau khi cô rời khỏi cục cảnh sát, đánh xe lái một vòng lớn, sau đó đến đình nghỉ mát ở công viên trung tâm chờ nửa giờ, lại lục lọi mọi ngóc ngách cùng với tiệm trà gần đó một lượt, sau cùng lại đến con hẻm ở đường Tiểu Nam, tìm kiếm khắp con đường khoảng một giờ đồng hồ. Con đường này, chính là con đường xảy ra án mạng cũng là nơi cô đã hẹn gặp Vương Duệ. Xin lỗi tôi đã nói dối, không có sổ gì chép gì cả, để cô chạy không một chuyến. Tôi nghĩ chuyện cũ chắc là thế này. Vương Duệ dùng tình nhân bên ngoài để tống tiền Lý Hải, cô rất tức giận, nhưng mà không phải vì chuyện anh ta có tình nhân bên ngoài, dù sao thì chuyện này cũng không phải ngày một ngày hai, hôn nhân của hai người ban đầu vốn là vì lợi ích. Cô không thể để chuyện tai tiếng này ảnh hưởng đến sự nghiệp của mình, cô nhận chuyển phát nhanh, lại xem bưu kiện của Lý Hải, vậy nên cô quyết định tự mình xử lý việc này. Cô cho Vương Duệ tiền, nhưng ông ta còn muốn dây dưa không buông, mà Lý Hải lại muốn kết hôn với Liêu Tiểu Tình, cô đương nhiên cũng không thể nào chấp nhận việc này. Cô biết Vương Duệ và Liêu Tiểu Tình qua sự kiện kia, cô nghĩ có thể lợi dụng chuyện đó. Vậy nên ngày 17 tháng 5, cô hẹn Vương Duệ gặp nhau ở công viên trung tâm, dẫn ông ta đến quán trà nói chuyện, nhân cơ hội đó bỏ thuốc Vương Duệ. Sau khi đánh thuốc mê ông ta, cô tiếp tục đến nhà Liêu Tiểu Tình, thôi miên cô ấy, đem cô ấy và Vương Duệ đến con hẻm ở đường Tiểu Nam. Ngay sau đó, xảy ra chuyện một thiếu nữ yếu đuối vì thù hận chính tay đâm kẻ thù 27 nhát dao.\" Hàn Trạch Thành đem bức di thư Liêu Tiểu Tình viết trong lúc bị thôi miên ra: \"Liêu Tiểu Tình bị bệnh, cô ấy một lòng muốn tiếp nhận điều trị, phương pháp trị liệu khiến cô ấy không ngừng nghĩ đến chuyện vui vẻ, mà chuyện khiến cô ấy vui vẻ nhất chính là năm 2011 cô ấy và người đàn ông mình yêu sẽ kết hôn, năm 2011, Tiểu Tình 27 tuổi, cô ấy mong chờ đến 27 tuổi, trước đó, vì là ngoại tình, cô ấy không thể nào tiết lộ ra ngoài. Cô thôi miên Liêu Tiểu Tình, trạng thái cô ấy thả lỏng mới tiến hành được, vậy nên trong tiềm thức của cô ấy, sẽ thêm vào dấu ấn của hạnh phúc. Cô thôi miên cô ấy cầm dao đâm Vương Duệ, cô ấy đâm 27 nhát, cô thôi miên để cô ấy viết di thư, cô ấy lại vẽ thêm đóa hoa 27 cánh. Lúc cô ấy bị cô dùng phương pháp đáng sợ này khống chế, hạnh phúc cô ấy mong chờ cũng trở nên xa vời. Cô thật là tàn nhẫn.\" Dương Thục Phương cười lạnh: \"Cảnh sát Hàn viết tiểu thuyết sao? Kể chuyện rất dễ nghe, tôi không biết 27 nhát dao, đóa hoa 27 cánh gì cả, tôi chỉ đến trung tâm trị liệu đúng một lần đó, nếu còn chưa thỏa mãn, tôi là vì bảo vệ chồng tôi, bảo vệ gia đình tôi, tôi không muốn anh ấy ngồi tù. Anh nói cái con đường gì đó, cũng là chồng tôi nói cho tôi biết.\" \"Tối ngày 17 tháng 5, chồng cô hẹn Liêu Tiểu Du đi ăn, nói chia tay. Sáu năm trước anh ta khâm phục cô gái tên Liêu Tiểu Du, lại không ngờ vài năm sau lại yêu vẻ điềm đạm đáng yêu của cô em gái Liêu Tiểu Tình, Liêu Tiểu Tình có vẻ yếu đuối mà Liêu Tiểu Du và cô không có, khiến cho anh ta cảm thấy được mình trở thành chỗ dựa, vậy nên anh ta yêu, anh ta nói anh ta muốn kết hôn với Liêu Tiểu Tình. Năm 2011 là năm mà con của hai người đã tròn 18 tuổi, trong thỏa thuận trước khi cưới của hai người có ghi khi con hai người được 18 tuổi thì có thể phân chia tài sản, nói cách khác sau thời gian này anh ta có thể ly hôn, anh ta không cần phải gìn giữ gia đình nữa. Cô đương nhiên sẽ hận Liêu Tiểu Tình, trong mắt cô nhìn thấy một cô gái tâm thần sắp cướp chồng của mình. Mà Liêu Tiểu Du cũng giống vậy, cô ấy nỗ lực nhiều năm như vậy, kết quả người được hưởng lợi lại là em gái mình. Cho nên sau bữa cơm hôm đó cảm thấy bực tức, người phục vụ ở nhà hàng đó đến bây giờ vẫn còn nhớ rõ đôi nam nữ làm cho nơi buôn bán của họ bị một phen long trời lở đất, cho nên, Liêu Tiểu Du và chồng của cô không có mặt tại hiện trường. Còn cô, theo điều tra của chúng tôi ở quán trà, hôm đó cô và Vương Duệ nói chuyện rất nhỏ, phục vụ ở quán trà không nhận ra hai người, nhưng mà quầy thu nhân ở quán trà đó có cameras, ghi lại hình ảnh của cô và Vương Duệ. Vậy nên, đừng nói chồng cô nói cho cô biết. Tất cả mọi chuyện, đều do một tay cô bày ra. Cô hận Liêu Tiểu Tình, cô lại biết làm cách nào khống chế cô ấy, cô lấy lý do đến trung tâm trị liệu thăm bạn học cũ để tiếp cận cô ấy, bày tỏ ý tốt, làm cho Liêu Tiểu Tình tin rằng cô thông cảm và ủng hộ mối quan hệ của cô ấy và Lý Hải, lại không hề nghi ngờ rằng cô mượn lý do này để nhằm mục đích mượn dao giết người.\" Dương Thục Phương cứng nhắc ngồi một chỗ, không nói gì. Hàn Trạch Thành bước ra khỏi phòng thẩm vấn, Hạ Phàm vui vẻ ôm tập hồ sơ chen vào, lần đầu tiên thành công phá được án tử, tâm trạng cô rất tốt. \"Liêu Tiểu Tình trải qua việc này, e rằng phải điều trị lại mấy năm, nhưng mà bác sĩ Trình rất tự tin khẳng định có thể chữa khỏi bệnh cho cô ấy.\" Hàn Trạch Thành gật đầu, trông thấy Liêu Tiểu Du đứng chờ ở xa xa. \"Cảnh sát Hàn, bảng ghi chép còn phải làm bao lâu, tôi muốn dẫn em gái mình về.\" Hàn Trạch Thành không đáp, ngược lại nói: \"Em gái cô không hề bước ra khỏi cổng, cô làm sao không biết Dương Thục Phương tiếp cận cô ấy? Cô tin rằng vợ của người đàn ông kia thật sự có ý tốt sao? Cô ấy là em gái cô, cô ấy không nghĩ nhiều như mấy người, dù thế nào đi nữa cô ấy cũng là em gái cô.\" Anh nói xong không thèm để ý đến cô ta, đi mất. Phía sau lưng anh, Liêu Tiểu Du đứng ngẩn ngơ tại chỗ, mấy ngọn đèn trên hành lang chiếu vào người cô ta, kéo ra cái bóng thật dài. Hạ Phàm nhìn Liêu Tiểu Du một chút, bước nhanh đi theo Hàn Trạch Thành. Cô theo anh lên lầu, dọc đường còn nói: \"Tôi vừa thấy con trai Lý Hải, dáng dấp rất giống mẹ nó. Anh nói, Lý Hải còn có thể cưới Liêu Tiểu Tình không?\" \"Ai biết được, đổi lại là tôi, rất khó.\" \"Vì sao?\" \"Nếu như Dương Thục Phương không gặp chuyện không may, hắn còn có thể theo đuổi tình yêu đích thực, nhưng vì tình yêu của hắn mà Dương Thục Phương làm ra những chuyện như vậy, còn phải đối mặt với lao tù, hắn phải ăn nói thế nào với con của mình? Cuộc hôn nhân này sao có thể tiếp tục được nữa?\" \"Nói cho cùng, Liêu Tiểu Tình vẫn là người đáng thương nhất, mong rằng đến lúc cô ấy 27 tuổi, thực sự có thể có được hạnh phúc.\" \"Mỗi người đều có câu chuyện của họ, Hạ Phàm, cô là người giàu tình cảm, làm cảnh sát sẽ rất cực khổ.\" \"Cảnh sát Hàn, bây giờ nghĩ lại, anh thật là một cảnh sát tốt.\" HOÀN",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/27-nhat-dao-bi-an-chuong-5"
}