{
  "title": "Sống Chung Với Sếp Tổng - Chương 01-3",
  "url": "https://gacsach.top/doc-online/song-chung-voi-sep-tong-chuong-01-3",
  "content": "Sống Chung Với Sếp Tổng Chương 1-3 “Tôi đi cùng cô.” Sau đó sự việc đã diễn biến thành, Đỗ Lôi Ty ruột nóng như lửa đốt, sục sạo khắp nơi trong nhà để tìm chiếc nhẫn kim cương, còn sếp tổng ung dung đứng phía sau nhìn cô. Tìm suốt một tiếng đồng hồ, Đỗ Lôi Ty quay lại lau mồ hôi, “Hay là… tôi lại đến bãi rác tìm thử…” Sau đó cô lại hùng hục chạy đến bãi rác của tiểu khu, lúc đó lao công của khu vẫn chưa đến, đống rác chất cao như núi đang bao vây thùng rác của cô. Đỗ Lôi Ty bỗng cảm thấy, nếu cô không tìm ra việc làm thì có lẽ là đến đây nhặt rác cũng được, từ tình huống này cho thấy, cô rất có tài năng bẩm sinh. Không chỉ phát hiện ra điện thoại di động, quạt điện, radio… bị vứt đi trong đống rác, mà thậm chí còn tìm ra bài kiểm tra số học không đủ điểm trung bình của cậu con mập mạp nhà bà chủ nữa. Chỉ có điều, chiếc nhẫn kim cương quan trọng nhất thì chẳng thấy đâu. Đã nói là chó cuống lên sẽ vượt tường, thực ra con người cuống lên cũng sẽ suy nghĩ hồ đồ, Đỗ Lôi Ty quay lại, ra lệnh cho sếp tổng: “Anh cũng tìm giúp tôi đi chứ, một chiếc hộp giấy nhỏ, cao thế này, rộng thế này…” Cô chỉ lo miêu tả mà hoàn toàn không chú ý thấy vẻ mặt sa sầm như có mây đen che phủ của Liêm Tuấn, nhưng lúc cô vừa ngẩng đầu lên, sếp tổng đã mưa tạnh trời trong, anh mỉm cười, chỉ cạnh chân mình: “Có phải chiếc hộp này không?” “A!” Đỗ Lôi Ty sang mắt lên, chỉ cảm thấy trong lòng cháy lên một tia hy vọng, nước mắt như sắp trào ra. Đúng là tìm mỏi mắt mà chẳng thấy đâu, đột nhiên quay đầu lại thấy chiếc hộp giấy đang nằm dưới gấu quần tây của Tổng giám đốc. Chỉ có điều tâm trạng sung sướng đó không giữ được lâu, cô nhanh chóng phát hiện ra, đúng là chiếc hộp đó, nhưng nhẫn thì… sao không thấy đâu??? Cô lật tìm cả trong lẫn ngoài, rồi lại tìm trong phạm vi mười mét xung quanh nó, vẫn không thấy bóng nửa viên kim cương chứ đừng nói là chiếc nhẫn. “Hay là… tôi đến hỏi bảo vệ thử?” “Không cần hỏi.” Liêm Tuấn nãy giờ im lặng cũng lên tiếng, “Tìm không thấy thì thôi.” Thôi à?! Đỗ Lôi Ty mừng muốn khóc, quả nhiên là Tổng giám đốc, kim cương mười mấy carat mà lại nói là thôi không sao, quả nhiên là tài đại khí thô, khí tráng như ngưu, anh hung khí đoản… (-_-||| Thành ngữ gì thế này?) “Em đền một cái là được.” Đỗ Lôi Ty thấy tối sầm mắt lại, suýt tí nữa thì ngất. “Đền đền đền… đền một cái… cần bao nhiêu tiền chứ?” Cô hỏi mà tim đập chân run. “Không nhiều, chuyện này tôi cũng có trách nhiệm, tính nửa giá cho cô thôi.” Sếp tổng đưa hai ngón tay ra. “Hai trăm ngàn?!” Đỗ Lôi Ty trợn trừng mắt. Tổng giám đốc lắc đầu, “Thêm một số 0 nữa.” Hai triệu?! Lần này Đỗ Lôi Ty không trợn mắt nữa, mà cô nhắm tịt lại, ngất đi. Tuy rằng hai triệu thực sự không phải là nhỏ, nhưng ngất xỉu vì hai triệu thì thực sự là quá khoa trương rồi? Nhưng bạn Đỗ Lôi Ty không ý thức được điều đó, bây giờ điều cô nghĩ đến là, làm sao kiếm ra hai triệu tệ đây. Hai triệu! Hai triệu đối với một cô gái thất nghiệp không tiền không sắc không gia thế như cô mà nói, chỉ là một khái niệm xa xôi mà thôi, cho dù nghĩ đến nát nước cũng không nghĩ ra làm sao kiếm được số tiền ấy. Rõ ràng là sếp tổng Liêm cũng không định cho cô thời gian suy nghĩ, anh nhướn mày, nói gọn: “Cô Đỗ định trả bằng tiền mặt hay chi phiếu?” Đỗ Lôi Ty yếu ớt ngẩng đầu: “Cái đó… tôi thực sự… không không không có tiền…” Cô tưởng sếp tổng sẽ giống bà chủ nhà, sắc mặt vụt thay đổi, sau đó lạnh lung ném lại một câu: “Vậy gặp ở tòa nhé!” Nhưng Tổng giám đốc không định làm thế, anh thờ ơ nói: “Cô Đỗ cũng có thể chọn không trả số tiền đó, nhưng…” Anh nói đến đây thì không nói tiếp nữa. Lúc đó Đỗ Lôi Ty mới nhớ ra, sếp tổng lúc nãy đã bày một đề trắc nghiệm, cô có thể chọn trả nhẫn, cũng có thể chọn không trả. Đương nhiên, nếu không trả nhẫn thì cô phải trả chính cô. Đỗ Lôi Ty lớn thế này mà lần đầu nhận ra giá của mình cao đến thế. Nhưng thân là một cô gái thành thị đoan trang, làm sao bán mình đi như thế được? Dù sao đi nữa cũng phải chống cự, thế là cô hỏi: “Có lựa chọn nào khác không? Ví dụ như tôi có thể làm công miễn phí cho anh…” “Xin hỏi cô Đỗ biết làm gì?” Sếp tổng hỏi. “Biết…” Đỗ Lôi Ty ngẫm nghĩ, “Thực ra trước kia tôi là phóng viên, biết viết lách, nếu bảo tôi pha trà rót nước cũng không thành vấn đề!” “Vậy là thư ký?” Sếp tổng ra hiệu bằng tay cho Jason đứng cạnh, “Tính giúp cô Đỗ là phải làm thư ký bao lâu mới trả đủ số tiền này?” “Vâng!” Jason nhận lệnh, hỏi: “Xin hỏi Đỗ tiểu thư, cô có bằng kế toán không?” “Không!” “Biết mấy ngoại ngữ?” Đỗ Lôi Ty cúi đầu nghĩ ngợi, “Tiếng Anh cấp bốn được không?” “Biết lập trình máy tính không?” “Đánh máy được không?” “Vậy xin hỏi cô có biết uống rượu tiếp khách không?” “Cũng có thể uống vài ly bia…” “Vậy là nhân viên văn phòng bình thường. Trong công ty Liêm Thị chúng tôi, nhân viên văn phòng tiền lương một tháng là hai ngàn rưỡi, một năm là ba vạn. Nếu Đỗ tiểu thư có thể nhịn ăn nhịn uống, làm việc liên tục cho Liêm Thị trong sáu mươi bảy năm thì chắc có thể trả hết số tiền này. Đương nhiên nếu Đỗ tiểu thư muốn tăng ca mỗi tuần thì có lẽ sẽ bớt đi được vài năm.” Jason nói xong, Đỗ Lôi Ty bỗng thấy trước mắt hiện ra một bà lão chín mươi mấy tuổi ngồi trước máy vi tính, run rẩy lọc cọc gõ máy cho Liêm Thị, cô rung mình ớn lạnh. “Thế nào? Cô Đỗ nghĩ xong chưa?” Sếp tổng lên tiếng. Đỗ Lôi Ty mặt mũi đau khổ, ngẩng lên: “Anh không nói tôi biết nhẫn kim cương ấy là đồ thật…” “Nhưng tôi cũng không nói là giả.” Đúng lúc nội tâm đang giằng co dữ dội, Đỗ Lôi Ty bỗng sáng mắt: “Thực ra cũng không nhất định phải kết hôn thật đúng không? Anh chỉ muốn để bà cụ yên lòng thôi mà! Vậy tôi diễn kịch với anh! Anh yên tâm, tôi nhất định sẽ diễn như thật.” Lúc cô nói, trong lòng rất tự đắc, trước kia những câu này quả nhiên là có ích, trong sách đều viết thế mà! Nhưng sếp tổng mặt không cảm xúc hỏi ngược lại: “Cô nghĩ bà cụ không biết bảo người đến Cục dân chính điều tra à?” Hừm… Đỗ Lôi Ty sắp nước mắt đầm đìa, mẹ ơi! Đống tiểu thuyết ngôn tình kia đều là trò lừa gạt! Lừa gạt! Trong lúc tâm trạng gần như suy sụp, bạn Đỗ Lôi Ty đã quyết định nhượng bộ một cách không đoan chính nhất: “Kết hôn rồi có thể ly hôn không?” “Đương nhiên, sau khi bà cụ tạ thế!” Đỗ Lôi Ty nhẩm tính, bà nội của sếp tổng đã tám mươi tám, lại đang bệnh liệt giường, nếu may mắn thì chưa biết chừng chưa kịp kết hôn, bà cụ đã gặp Phật tổ rồi. Tuy suy nghĩ đó ác độc thật, nhưng lại là cách tốt nhất để kéo dài thời gian, trong tình huống này, cô chỉ có thể kéo dài ngày nào thì hay ngày ấy. Thế là Đỗ Lôi Ty ngẩng đầu, nói: “Được, tôi nhận lời kết hôn với anh.” Bạn Đỗ Lôi Ty đã nghĩ thế này, đại gia muốn kết hôn thì nhất định phải trịnh trọng đi gặp cha mẹ đối phương, rồi còn tính ngày lành tháng tốt, sau đó chuẩn bị hôn lễ, tiệc cưới… Tính hết thì ít nhất cũng phải chuẩn bị cả tháng trời. Nhưng cô tính đi tính lại mà không tính cả chú rể quan trọng nhất vào đó. Tổng giám đốc là ai nào? Là người làm ăn! Người làm ăn khi hành sự lúc nào cũng giỏi giang, hiệu quả nhất. Thế là sếp tổng phất tay, lập tức đến Cục dân chính đăng ký. Đỗ Lôi Ty rất nghi ngờ rằng thực ra trước khi sếp tổng đến đây đã định sẵn mọi thứ rồi, cô nhất định sẽ mắc bẫy. Nếu không thì làm gì có ai lúc nào cũng mang sổ hộ khẩu và chứng minh thư theo bên người, bảo đăng ký là đăng ký ngay? Chỉ là, sự giác ngộ đáng thương đó đối với Đỗ Lôi Ty mà nói thì thực sự là quá chậm chạp, đến khi cô phát hiện ra sự việc kỳ lạ thì hai quyển sổ kết hôn bìa bọc da đỏ đã đưa đến trước mặt hai người họ. “Chúc mừng hai vị, chúc hai vị trăm năm hạnh phúc, sớm sinh quý tử.” Lúc đó Đỗ Lôi Ty mới sực tỉnh, bản thân từ mục “chưa kết hôn” trên bảng điền thông tin, bây giờ thoắt cái đã nhảy sang mục “đã kết hôn”, từ bây giờ trở đi cô đã là một phụ nữ có chồng rồi! Còn về những bước phải trải qua trước khi kết hôn – hẹn hò, xem phim, dạo phố, hôn nhau, cầu hôn… cô đều không hưởng thụ được, ngay cả lần duy nhất có thể được gọi là “cầu hôn”, cũng bị cô lờ đi vì tưởng là tiết mục đài truyền hình, còn về chú rể thì càng khỏi phải nói, từ lần đầu gặp mặt đến khi kết hôn, họ còn chưa quen nhau quá hai mươi tư giờ đồng hồ! Đỗ Lôi Ty bỗng thấy muốn khóc, thì ra cuộc đời có thể lên voi xuống chó như thế. Cô quay sang nhìn “ông chồng” ngồi cạnh cô, đôi mắt không tỏ rõ cảm xúc gì, bất giác cảm khái vô cùng. Đương nhiên điều cô cảm khái không phải là: “Chim sẻ biến thành phương hoàng”, cũng không phải “gả vào nhà giàu”, càng không phải “bám rồng đeo phượng”, mà điều cô cảm khái là – sếp tổng làm sao trấn tĩnh được như thế!!! Cảm nhận được ánh mắt kỳ quặc ngay cạnh mình, Liêm Tuấn quay lại, thấy ai kia đang nhìn mình chằm chằm không chớp mắt thì cảm thấy không thoải mái lắm. Anh cau mày, hỏi: “Em đang nhìn gì vậy?” “Không… không có gì…” Đỗ Lôi Ty vội vàng thu ánh nhìn lại, giả vờ như đang ngắm cảnh ngoài cửa sổ. Im lặng một lúc, cô lại không kìm được lén lút liếc nhìn anh. Lần này đến lượt cô giật mình, sao sếp tổng vẫn đang nhìn mình? Lẽ nào giống trong tiểu thuyết, hoàng tử đẹp trai giàu có đã yêu ngay cô bé lọ lem dịu dàng xinh đẹp từ cái nhìn đầu tiên, sau đó sống một đời hạnh phúc mỹ mãn? Chỉ tiếc là Đỗ Lôi Ty đã không nghĩ đến điểm này, cô đã không dịu dàng cũng chẳng xinh đẹp, thế nên sếp tổng không thể nào mù đến mức độ đó. Nhìn ánh mắt ngờ nghệch của Đỗ Lôi Ty, Liêm Tuấn hiểu ra bây giờ trong đầu cô chắc chắn đang nghĩ đến chuyện nhảm nhí gì đó. Thế là anh thở dài, bất lực quay đi. Sếp tổng thở dài như thế đã kéo Đỗ Lôi Ty ra khỏi giấc mơ hão huyền tuyệt đẹp. Cô lại ủ rũ gục đầu, quả nhiên tiểu thuyết ngôn tình là trò lừa gạt, lừa gạt! Hai người cứ im lặng đến khi chiếc xe dừng lại trước một tòa biệt thự lộng lẫy. Đỗ Lôi Ty sửng sốt nhìn ra ngoài cửa sổ, dò hỏi: “Đây là đâu?” Phía sau vẳng đến giọng nói bình thản của sếp tổng: “Nhà chúng ta.”",
  "nextChapter": "https://gacsach.top/doc-online/song-chung-voi-sep-tong-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/song-chung-voi-sep-tong-chuong-01-2"
}