{
  "title": "Những đêm ở Rodanthe - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/66123/nhung-dem-o-rodanthe-chuong-01-02.html",
  "content": "1 Ba năm trước, vào một buổi sáng ấm áp tháng Mười Một năm 1999, Adrienne Willis quay trở về Nhà Nghỉ và thoạt nhìn đã nghĩ rằng nó không hề thay đổi, như thể ngôi nhà nhỏ bé ấy không chịu ảnh hưởng gì của nắng, cát hay sương muối. Cánh cổng vòm vừa được sơn mới, những cánh cửa chớp đen bóng ở hai bên ô cửa sổ chữ nhật buông rèm trắng trên cả hai tầng lầu trông như những phím đen của cây dương cầm. Bao lơn bằng gỗ tuyết tùng mang một màu trắng tuyết bụi bặm. Ở hai bên ngôi nhà, lớp lớp sóng yến mạch rì rào lời chào đó, và những đụn cát uốn lượn cứ lặng lẽ biến đổi mỗi ngày theo bước chuyển của từng hạt cát. Với vầng mặt trời lơ lửng giữa những đám mây, không khí phát sáng như thể những hạt ánh sáng đã ngưng đọng trong lớp sương, và trong một khoảnh khắc Adrienne cứ ngỡ nàng đã quay ngược lại thời gian. Nhưng khi nhìn kỹ hơn, nàng dần nhận ra những thay đổi mà lớp tô vẽ bên ngoài không thể che giấu: vết mục ở góc các cửa sổ, những vết gỉ sét chạy dọc theo mái nhà, vệt nước đã khô gần ống máng. Căn Nhà Nghỉ có vẻ đang xuống cấp dần, và dù biết nàng không thể làm gì để thay đổi điều đó, Adrienne nhớ rằng khi ấy nàng đã nhắm mắt, như thể chỉ cần chớp mắt là kỳ diệu thay nàng có thể đưa nó về như ngày trước. Giờ đây, Adrienne đang đứng giữa căn bếp trong ngôi nhà của chính mình, khi đã bước sang tuổi sáu mươi được vài tháng. Nàng gác ống nghe sau cuộc nói chuyện với con gái, rồi ngồi xuống bên bàn bếp, hồi tưởng lại chuyến thăm gần đây nhất tới Nhà Nghỉ, nhớ về kỳ cuối tuần dài nàng đã ở đó. Dù ngần ấy năm đã trôi qua với nhiều chuyện xảy ra kể từ ngày đó, Adrienne vẫn một lòng tin rằng tình yêu là điều thiết yếu của một cuộc sống hạnh phúc và trọn vẹn. Nhà chỉ có một mình nàng. Các con nàng đã trưởng thành, cha nàng đã qua đời vào năm 1996, và nàng đã ly dị với Jack được mười bảy năm. Dù thỉnh thoảng các con trai vẫn giục nàng tìm lấy một người để chung sống những năm còn lại, Adrienne không hề muốn làm vậy. Không phải nàng chán ghét đàn ông, mà ngược lại, đến tận lúc này đôi khi nàng vẫn thấy mình dõi mắt theo những người đàn ông trẻ hơn mình trong siêu thị. Có những khi họ chỉ hơn các con nàng vài tuổi, nên nàng tò mò không hiểu họ sẽ nghĩ gì khi phát hiện ra nàng đang nhìn họ. Liệu họ có gạt phắt không thèm để ý đến nàng? Hay họ sẽ mỉm cười lại với nàng, thấy sự quan tâm của nàng đối với họ có nét gì đó hấp dẫn? Nàng không rõ. Và nàng cũng không biết liệu họ có thể nhìn thấu qua mái tóc bạc và những nếp nhăn của nàng để thấy người phụ nữ từng là nàng ngày xưa hay không. Không hẳn là nàng hối tiếc vì đã già đi. Ngày nay người ta cứ nói mãi về ánh hào quang của tuổi trẻ, nhưng Adrienne không hề mong muốn được trẻ lại. Về tuổi trung niên thì có thể, nhưng trẻ hẳn thì không. Quả thật nàng có tiếc nuối một vài điều, như có thể chạy bổ lên cầu thang, mang nhiều hơn một túi đồ mỗi lần, hay có đủ sức chạy theo lũ cháu khi chúng nô đùa quanh sân, nhưng nàng sẵn sàng đổi những điều đó lấy những kinh nghiệm mà nàng có, và những điều chỉ có được cùng với tuổi tác. Chính việc nhìn lại đời mình và nhận ra rằng mình sẽ không thay đổi gì nhiều nếu có quay lại khiến gần đây giấc ngủ đến với nàng thật dễ dàng. Hơn nữa, tuổi trẻ cũng có những vấn đề riêng của nó. Nàng không chỉ nhớ được những chuyện đó từ chính đời mình, mà còn trông thấy các con nàng vật lộn qua những nỗi lo của tuổi thiếu niên và sự bất an cùng những rắc rối của tuổi đôi mươi. Dù hai đứa giờ đã ngoài ba mươi, và một đứa cũng sắp vào tuổi đó, đôi khi nàng vẫn tự hỏi liệu đến khi nào vai trò người mẹ mới thôi chiếm trọn thời gian của nàng. Matt đã ba mươi hai tuổi, Amanda ba mươi mốt, còn Dan vừa sang tuổi hai mươi chín. Cả ba đều đã tốt nghiệp đại học, điều đó khiến nàng tự hào, vì đã từng có lúc nàng không chắc có đứa nào vào được đại học hay không. Chúng là những con người thành thật, tốt bụng và tự lập, và thường thì đó là tất cả những điều nàng mong muốn ở chúng. Matt làm kế toán, còn Dan là phát thanh viên mục thể thao cho chương trình tin tức buổi tối ở Greenville, cả hai đều đã yên bề gia thất. Nàng nhớ rằng khi chúng về thăm nàng vào lễ Tạ ơn, nàng đã ngồi lui ra một bên ngắm chúng tất bật quanh lũ con, cảm thấy hài lòng một cách lạ lùng với tình trạng hiện giờ của hai con trai nàng. Như thường lệ, mọi chuyện luôn ít nhiều phức tạp hơn đối với con gái nàng. Khi Jack dọn ra khỏi nhà, lũ trẻ đang ở tuổi mười bốn, mười ba và mười một, và mỗi đứa trẻ có cách phản ứng khác nhau với vụ ly dị. Matt và Dan trút giận lên các môn thể thao và đôi khi gây gổ ở trường học, nhưng Amanda là người bị ảnh hưởng nhiều nhất. Là đứa con thứ hai trong nhà, kẹp giữa hai anh em trai, nó luôn là đứa nhạy cảm nhất, và ở tuổi thiếu niên, nó cần người cha trong nhà để tránh bớt những cái nhìn lo lắng từ người mẹ. Nó bắt đầu mặc những thứ Adrienne cho là giẻ rách, giao du với một bọn đi chơi về muộn, và thề thốt rằng mình đang yêu say đắm ít nhất là một tá con trai đủ loại trong vài năm sau đó. Sau giờ học, nó ngồi trong phòng hàng giờ, nghe thứ nhạc làm tường nhà rung bần bật, phớt lờ tiếng mẹ gọi xuống ăn tối. Có những giai đoạn nó hầu như không nói một lời với mẹ và các anh em trong mấy ngày liền. Phải mất đến vài năm, nhưng cuối cùng Amanda cũng tìm được đường đi cho mình, dần bước vào cuộc sống ổn định, một cuộc sống với cuộc sống mà Adrienne từng có đến kỳ lạ. Con bé gặp Brent ở trường đại học, và chúng cưới nhau sau khi tốt nghiệp rồi có hai đứa con trong vòng mấy năm sau đám cưới. Giống như nhiều cặp mới cưới khác, hai vợ chồng phải vật lộn với vấn đề tài chính, nhưng Brent là một người cẩn thận khác hẳn với Jack. Ngay sau khi sinh đứa con đầu lòng, Brent đã mua bảo hiểm nhân thọ để phòng xa, dù cả hai đều nghĩ còn lâu nữa mới phải cần đến khoản bảo hiểm đó. Nhưng chúng đã nhầm. Brent qua đời đến nay đã được tám tháng, là nạn nhân của căn bệnh ung thư tinh hoàn quái ác. Adrienne đã chứng kiến Amanda chìm sâu vào tuyệt vọng, và chiều hôm qua, lúc đưa lũ cháu về sau khi chơi với chúng, nàng thấy rèm cửa trong nhà kéo kín, đèn trước cửa vẫn sáng, còn Amanda mặc áo choàng ngủ ngồi ở phòng khách với vẻ mặt vô hồn đúng như vẻ mặt của nó hôm lễ tang. Chính khi đó, đứng trong phòng khách nhà Amanda, Adrienne biết rằng đã đến lúc nàng kể cho con gái nghe về quá khứ. Mười bốn năm. Chừng ấy thời gian. Trong suốt bằng ấy năm, Adrienne chỉ kể chuyện đã xảy ra cho một người duy nhất, nhưng cha nàng đã mất đem theo bí mật đó, không thể kể cho ai nữa dù ông có muốn. Mẹ nàng qua đời khi Adrienne ba mươi lăm tuổi, và dù tình cảm mẹ con tốt đẹp, nàng vẫn luôn gần gũi với cha hơn. Đến giờ nàng vẫn nghĩ ông là một trong hai người đàn ông trên đời thực sự hiểu nàng, và giờ khi ông không còn nữa, nàng nhớ ông vô cùng. Cuộc đời của ông là điển hình cho nhiều con người ở cùng thế hệ. Học nghề thay vì học đại học, ông đã làm việc bốn mươi năm trong một nhà máy sản xuất đồ nội thất với mức lương theo giờ cứ đến tháng Một hằng năm lại tăng thêm vài đồng. Ông đội mũ mềm ngay cả vào những tháng mùa hè nóng bức, mang theo bữa trưa trong một chiếc hộp có bản lề kêu cọt kẹt, và rời nhà vào đúng sáu giờ bốn mươi lăm phút mỗi sáng để đi bộ một dặm rưỡi tới nơi làm việc. Hằng tối sau khi dùng xong bữa, ông thường mặc một chiếc áo khoác len mỏng ngoài áo sơ mi dài tay. Chiếc quần nhàu nhĩ tạo cho bề ngoài của ông cái vẻ tuềnh toàng mà năm tháng trôi qua lại càng rõ nét, nhất là sau khi vợ qua đời. Ông thích ngồi trên chiếc ghế tựa giản dị với ngọn đèn vàng bên cạnh, đọc sách báo viết về Thế Chiến II. Trong mấy năm cuối trước khi ông bị đột quỵ, cặp kính mắt lỗi thời, cặp lông mày rậm cùng khuôn mặt hằn sâu những nếp nhăn của ông khiến ông trông giống một giáo sư đại học đã về hưu hơn là một công nhân cổ xanh. Ở cha nàng có cái vẻ bình yên mà nàng luôn ước ao có được. Nàng thường nghĩ ông sẽ trở thành một cha xứ hay linh mục tốt, và những người gặp ông lần đầu thường mang theo ấn tượng khi rời khi rằng ông rất bình thản với bản thân mình và với cuộc đời. Ông là một người có tài lắng nghe thiên bẩm, với cằm tựa trên tay, ông không bao giờ rời mắt khỏi khuôn mặt người nói, vẻ mặt ông thể hiện sự thấu hiểu, lòng kiên nhẫn, vẻ hài hước và cả nỗi buồn. Adrienne ước gì có ông ở đây cho Amanda ngay lúc này; ông cũng đã từng mất người bạn đời, và nàng nghĩ Amanda sẽ nghe lời ông nói, vì ông biết việc đó khó khăn như thế nào. Một tháng trước, khi Adrienne thử nhẹ nhàng nói chuyện với Amanda về những gì nó đang phải trải qua, Amanda đã giận dữ lắc đầu rồi đứng dậy khỏi bàn. “Chuyện này không giống như bố và mẹ,” con bé nói. “Bố mẹ không giải quyết được mâu thuẫn nên hai người ly dị. Nhưng con yêu Brent. Con sẽ luôn yêu Brent, và con đã mất anh ấy rồi. Mẹ không hiểu được phải trải qua chuyện này là như thế nào đâu.” Adrienne không nói gì, nhưng khi Amanda rời khỏi phòng, Adrienne cúi đầu và thầm thì một từ duy nhất. Rodanthe. Dù thông cảm với con gái nàng, nàng vẫn rất lo lắng cho các con của Amanda. Max mới sáu tuổi, còn Greg lên bốn, và trong tám tháng qua, Adrienne đã nhận thấy những thay đổi rõ rệt trong tính cách của chúng. Cả hai trở nên lặng lẽ và thiếu hòa đồng một cách khác thường. Không đứa nào chơi bóng đá suốt mùa thu vừa rồi, và dù Max vẫn ngoan khi ở nhà trẻ nhưng sáng nào trước khi đi nó cũng khóc. Greg lại bắt đầu đái dầm trở lại và sẵn sàng nổi cơn tam bành vì những điều không vừa lòng nhỏ nhất. Một phần những thay đổi này là vì mất cha, Adrienne biết, nhưng chúng cũng phản ánh con người Amanda đã biến thành kể từ mùa xuân trước đến nay. Nhờ có khoản bảo hiểm, Amanda không phải đi làm. Dù vậy, trong mấy tháng đầu sau khi Brent mất, hầu như ngày nào Adrienne cũng ở nhà con gái để thu xếp các hóa đơn và nấu ăn cho lũ trẻ, trong khi Amanda ngủ và khóc trong phòng. Nàng ôm con gái mỗi khi Amanda cần, lắng nghe khi Amanda muốn nói chuyện, và bắt con gái ra ngoài đi dạo ít nhất hai tiếng mỗi ngày, tin rằng không khí trong lành sẽ nhắc con bé rằng nó có thể bắt đầu sống trở lại. Adrienne đã tưởng rằng con gái nàng đang khá dần lên. Đến đầu mùa hè, Amanda bắt đầu cười trở lại, ban đầu chỉ thỉnh thoảng, rồi thường xuyên hơn. Nó vào thành phố chỉ vài lần, đưa bọn trẻ đi trượt pa-tanh, và Adrienne bắt đầu rút dần khỏi những nhiệm vụ nàng đang gánh vác. Nàng biết rằng quan trọng là phải để Amanda tiếp tục chịu trách nhiệm với cuộc đời mình. Adrienne đã học được rằng niềm an ủi có thể đến từ vòng quay thường nhật của cuộc sống; nàng hy vọng Amanda cũng sẽ phải nhận ra điều đó khi nàng bớt dần sự hiện diện của mình trong cuộc sống của con. Nhưng đến tháng tám, vào ngày đáng lẽ sẽ là kỷ niệm bảy năm ngày cưới, Amanda đã mở tủ quần áo trong phòng ngủ, nhìn thấy bụi bám trên vai áo của Brent, và đột nhiên thôi khá lên. Không hẳn là nó suy sụp đi, vẫn có những lúc nó trở lại là chính mình, nhưng phần lớn thời gian nó dường như đóng băng giữa hai trạng thái. Nó không trầm uất cũng không vui vẻ, không sôi nổi cũng không uể oải, không hứng thú cũng không buồn chán với bất cứ điều gì xung quanh. Theo cảm nhận của Adrienne, dường như Amanda tin rằng việc sống tiếp sẽ xóa mờ ký ức về Brent, và nó đã quyết định không cho phép điều đó xảy ra. Nhưng thế là không công bằng với bọn trẻ. Chúng cần sự chỉ dẫn và tình yêu của mẹ, cần sự quan tâm của mẹ. Chúng cần con bé nói với chúng rằng mọi chuyện rồi sẽ ổn cả. Chúng đã mất cha và chỉ riêng điều đó đã rất khó khăn. Nhưng gần đây, Adrienne thấy dường như chúng đã mất luôn cả mẹ. Trong không gian được thắp sáng dịu dàng của căn bếp, Adrienne liếc nhìn đồng hồ. Theo đề nghị của nàng, Dan đã đưa Max và Greg đi xem phim để nàng có riêng buổi tối với Amanda. Cũng như Adrienne, cả hai con trai nàng đều lo lắng cho các con của Amanda. Chúng không chỉ cố gắng chơi đùa với bọn trẻ nhiều hơn, mà gần như trong mọi cuộc nói chuyện gần đây với Adrienne chúng luôn bắt đầu hoặc kết thúc với cùng một câu hỏi: Chúng ta phải làm gì đây? Hôm nay, khi Dan hỏi lại câu hỏi đó, Adrienne đã trấn an nó rằng nàng sẽ nói chuyện với Amanda. Dù Dan có vẻ hoài nghi – chẳng phải họ đã cố gắng làm việc đó suốt đấy ư? – nhưng nàng biết, tối nay sẽ khác. Adrienne không ảo tưởng gì về suy nghĩ bọn trẻ dành cho nàng. Đúng là chúng yêu nàng và kính trọng nàng như một người mẹ, nhưng nàng biết chúng sẽ không bao giờ thực sự hiểu nàng. Trong mắt các con, nàng tốt tính nhưng dễ đoán, hiền dịu và ổn định, một tâm hồn thân thiện từ một thời đại khác, suốt cuộc đời sống với cái nhìn ngây thơ về một thế giới toàn vẹn. Bề ngoài của nàng phần nào đúng như vậy, tất nhiên – những đường gân xanh bắt đầu nổi lên trên mu bàn tay, thân hình đã nghiêng về hình vuông chứ không còn dáng thon thả đồng hồ cát, và kính mắt mỗi năm dày thêm lên – nhưng khi nàng thấy các con nhìn mình với vẻ mặt như đang muốn trêu chọc, đã có lúc nàng phải cố nén phá lên cười. Nàng biết, một phần của sự nhầm lẫn ấy bắt nguồn từ việc chúng mong muốn được nhìn nàng theo một khuôn mẫu nào đó, một hình ảnh chúng thấy dễ chấp nhận ở một người phụ nữ ở tuổi nàng. Sẽ dễ dàng hơn, và thành thật mà nói, sẽ thoải mái hơn cho chúng, khi nghĩ rằng mẹ chúng là một người điềm đạm chứ không liều lĩnh, một con người cần mẫn chăm chỉ chứ không phải con người với những trải nghiệm có thể làm chúng ngạc nhiên. Và trong khi đóng vai trò người mẹ tốt bụng, dễ đoán, hiền dịu và ổn định của mình, nàng không hề muốn làm chúng thay đổi ý nghĩ. Biết rằng Amanda sẽ đến bất kỳ lúc nào, Adrienne ra tủ lạnh lấy một chai pinot grigio đặt lên bàn. Từ lúc chiều xuống nhà bắt đầu lạnh dần, nên trên đường đến phòng ngủ nàng bật máy sưởi lên. Căn phòng ngủ từng là của nàng và Jack, giờ đây là của một mình nàng, đã được trang trí lại hai lần kể từ vụ ly dị. Adrienne bước đến chiếc giường khung nàng vẫn luôn muốn có từ khi còn trẻ. Đặt sát chân tường dưới gầm giường là một hộp đựng thư nhỏ, và Adrienne đặt nó lên chiếc gối bên cạnh. Trong hộp là những thứ nàng đã lưu giữ: lời nhắn anh để lại Nhà Nghỉ, tấm ảnh của anh chụp ở phòng khám, và lá thư nàng nhận được một vài tuần trước Giáng sinh. Nằm dưới những thứ đó là hai chồng thư bó gọn, kẹp giữa là một vỏ ốc xà cừ họ nhặt được trên bờ biển. Adrienne đặt tờ giấy ghi lời nhắn qua một bên và rút ra một chiếc phong bì từ một chồng thư, nhớ lại cảm giác khi nàng đọc nó lần đầu tiên, rồi nàng rút lá thư ra. Nó đã nóng và giòn đi, và dù màu mực đã phai sau nhiều năm kể từ khi anh viết, lời của anh vẫn còn rõ ràng. Adrienne yêu dấu, Anh vốn không giỏi viết thư, nên anh hy vọng em sẽ thứ lỗi cho anh nếu anh không diễn đạt được rõ ý mình. Sáng nay đến nơi trên lưng một con lừa, tin hay không tùy em, và tìm ra nơi mình sẽ ở trong một thời gian. Anh ước gì có thể nói với em rằng nơi này tốt hơn anh tưởng tượng, nhưng thành thật mà nói, anh không thể. Phòng khám thiếu thốn gần như mọi thứ - thuốc thang, thiết bị và giường bệnh – nhưng anh đã nói chuyện với giám đốc và anh nghĩ mình sẽ có thể ít nhiều khắc phục được vấn đề. Họ có một cái máy phát điện, nhưng không có cái điện thoại nào, nên anh sẽ không thể gọi điện được cho đến khi anh tới Esmeraldas. Nơi đó cách đây tới vài ngày đi xe, và chuyến xe cấp nhu yếu phẩm tiếp theo phải mấy tuần sau mới mới. Anh xin lỗi vì điều đó, nhưng anh nghĩ chúng ta đều đã lường trước được sự tình. Anh vẫn chưa gặp Mark. Nó đang ở một phòng khám ngoại vi trên núi và phải tối muộn hôm nay mới về. Anh sẽ cho em biết chuyện ra thế nào, nhưng ngay từ đầu anh cũng không trông đợi gì nhiều lắm. Như em đã nói, anh nghĩ bố con anh cần thời gian để hiểu nhau trước khi giải quyết vấn đề giữa cả hai. Anh thậm chí không đếm xuể số bệnh nhân mình gặp hôm nay nữa. Anh đoán phải trên một trăm. Lâu lắm rồi anh không gặp những bệnh nhân như thế này và với những kiểu bệnh này, nhưng cô y tá rất nhiệt tình, ngay cả khi anh có vẻ lúng túng. Anh nghĩ việc anh chịu đến nơi này đã khiến cô ấy rất biết ơn rồi. Kể từ khi anh đi anh cứ nghĩ về em suốt, tự hỏi vì sao hành trình anh đang đi dường như đã dẫn tới em. Anh biết hành trình của mình vẫn chưa kết thúc, và rằng đời là một con đường khúc khuỷu quanh co, nhưng anh chỉ có thể hy vọng bằng cách nào đó sẽ vòng lại nơi anh thuộc về. Đó chính là điều anh nghĩ lúc này. Anh thuộc về bên em. Trong khi ngồi trên xe, và cả khi nhìn thấy một chiếc máy bay trên trời, anh tưởng tượng rằng khi đến Quito, anh thấy em đang chờ anh trong đám đông. Anh biết rằng điều đó là không thể, nhưng vì lý do nào đó, nó khiến việc rời xa em dễ dàng hơn chút ít. Như thế một phần của em đã đi cùng anh. Anh muốn tin điều đó là sự thật. Không, anh biết rằng nó là sự thật. Trước khi chúng ta gặp nhau, anh là một kẻ đã hoàn toàn lạc lối, vậy mà em đã nhìn thấy anh trong điều gì đó khiến anh tìm lại được phương hướng. Chúng ta đều biết lý do anh đến Rodanthe, nhưng anh không thể thôi nghĩ rằng có những động lực lớn lao hơn can dự vào. Anh đến đó để khép lại một chương trong đời mình, hy vọng việc đó sẽ giúp anh tìm được con đường của mình. Nhưng anh nghĩ chính em là điều anh tìm kiếm bấy lâu. Và chính em là người ở bên anh lúc này. Chúng ta đều biết anh sẽ phải ở đây một thời gian. Anh không chắc bao giờ sẽ quay lại, và dù chia tay chưa lâu, anh nhận ra anh nhớ em hơn bất kỳ ai mình từng nhớ trong đời. Một phần trong anh ao ước được nhảy lên máy bay đến gặp em ngay bây giờ, nhưng nếu tình cảm giữa hai ta là thật như anh nghĩ, anh chắc chắn rằng chúng ta có thể vượt qua. Và anh hứa với em anh sẽ trở lại. Trong thời gian ngắn ngủi bên nhau, chúng ta đã có được những điều phần lớn mọi người chỉ có thể mơ ước, và anh sẽ đếm từng ngày cho đến khi được gặp lại em. Đừng bao giờ quên anh yêu em nhiều biết bao nhiêu. Paul Đọc xong, Adrienne đặt lá thư sang một bên và cầm lấy chiếc vỏ ốc xà cừ mà họ từng tình cờ nhặt được vào một buổi chiều Chủ nhật rất lâu về trước. Ngay cả lúc này nó vẫn mang hương vị của muối biển, của vô tận, của sự sống nguyên sơ. Nó chỉ to vừa phải, hình dạng hoàn hảo không một vết rạn, một thứ gần như không thể tìm thấy trong đợt sóng dữ dằn của Outer Banks sau một trận bão. Khi đó nàng đã nghĩ đây là điềm báo, nàng nhớ mình đã bưng nó lên tai và nói rằng mình có thể nghe thấy tiếng biển. Thấy thế, Paul vừa bật cười vừa giải thích rằng đó chính là tiếng biển. Anh vòng tay quanh nàng thầm thì, “Thủy triều đang lên đấy, em không thấy sao?” Adrienne lục qua một lượt những vật khác trong hộp, lấy ra những thứ nàng cần cho cuộc nói chuyện với Amanda, thầm ước mình có thêm thời gian cho phần còn lại. Có lẽ để sau, nàng nghĩ. Nàng đặt những vật còn lại vào ngăn kéo tủ dưới cùng, biết rằng Amanda không cần xem những thứ đó. Cầm lấy chiếc hộp, Adrienne đứng dậy khỏi giường và vuốt phẳng váy. Con gái nàng sắp đến. 2 Adrienne đang ở trong bếp thì nghe thấy tiếng cửa trước mở ra rồi đóng lại. Lát sau, Amanda bước qua phòng khách. “Mẹ ơi?” Adrienne đặt chiếc hộp lên quầy bếp. “Mẹ trong này,” nàng gọi. Khi Amanda bước qua cánh cửa bếp, cô thấy mẹ mình đang ngồi bên bàn, một chai rượu chưa mở đặt trước mặt. “Chuyện gì vậy mẹ?” Amanda hỏi. Adrienne mỉm cười, thầm nghĩ con gái mình mới xinh đẹp làm sao. Với mái tóc nâu nhạt và cặp mắt màu hạt dẻ trên đôi gò má cao, con bé lúc nào cũng đáng yêu. Dù thấp hơn Adrienne vài phân, con bé có dáng đi của một vũ công và có vẻ cao hơn. Nó cũng gầy nữa, có phần hơi quá gầy theo ý Adrienne, nhưng nàng đã học được cách không bình luận gì về điều đó. “Mẹ muốn nói chuyện với con,” Adrienne nói. “Về chuyện gì ạ?” Thay vì trả lời, Adrienne chỉ chiếc bàn. “Mẹ nghĩ con nên ngồi xuống đã.” Amanda ngồi xuống với mẹ bên bàn bếp. Nhìn gần Amanda trông có vẻ hốc hác, và Adrienne nắm lấy tay con bé. Nàng nắm thật chặt, không nói gì, rồi ngập ngừng thả tay con và quay ra phía cửa sổ. Một lúc lâu, không một âm thanh nào vang lên trong căn bếp. “Mẹ à?” cuối cùng Amanda hỏi. “Mẹ ổn đấy chứ?” Adrienne nhắm mắt gật đầu. “Mẹ ổn. Mẹ chỉ đang nghĩ không biết nên bắt đầu từ đâu.” Amanda bất giác hơi gồng người lên. “Lại là về con hả mẹ? Nếu thế thì...” Adrienne ngắt lời con bằng một cái lắc đầu. “Không, là vì mẹ,” nàng nói. “Mẹ sẽ kể cho con nghe một chuyện đã xảy ra cách đây mười bốn năm.” Amanda nghiêng đầu, và trong căn bếp quen thuộc, Adrienne bắt đầu kể câu chuyện của mình.",
  "nextChapter": "https://gacsach.top/doc-online/66124/nhung-dem-o-rodanthe-chuong-03-phan-01.html",
  "prevChapter": "https://gacsach.top/nhung-dem-o-rodanthe_nicholas-sparks.full"
}