{
  "title": "Những đêm ở Rodanthe - Chương 07",
  "url": "https://gacsach.top/doc-online/66128/nhung-dem-o-rodanthe-chuong-07.html",
  "content": "CHƯƠNG 7 Một vài phút sau, Paul đặt tách cà phê đã cạn lên khay rồi mang vào bếp. Khi anh vào, Adrienne vẫn đang nghe điện thoại, quay lưng lại phía anh. Nàng đang tựa vào quầy bếp, chân bắt tréo, ngón tay vân vê một lọn tóc. Từ giọng nói của nàng, anh có thể thấy nàng sắp kết thúc cuộc nói chuyện, vậy là anh đặt khay lên quầy. “Có, tớ đã thấy lời nhắn của cậu... ừ ừ... có, anh ta nhận phòng rồi...” Tiếp theo là một quãng im lặng dài trong khi nàng lắng nghe, và khi nàng nói tiếp, Paul thấy nàng hạ thấp giọng. “Có nghe trên bản tin suốt... Theo tớ nghe thì có vẻ lớn... Ờ, được... dưới nhà hả?... Được rồi, chắc là tớ làm được thôi... Ý tớ là, khó đến mức nào cơ chứ?... Không có gì... Ăn cưới vui vẻ nhé... Tạm biệt.” Khi nàng quay lại thì Paul đang đặt tách cà phê của mình vào bồn rửa. “Anh không cần phải mang nó vào đây đâu,” nàng nói. “Tôi biết, nhưng đằng nào tôi cũng đi hướng này. Tôi muốn biết bữa tối nay chúng ta có gì.” “Anh đã đói chưa?” Paul mở vòi nước. “Cũng hơi hơi. Nhưng tôi có thể đợi tới lúc cô muốn ăn.” “Không, tôi cũng đang đói rồi.” Rồi nhận ra việc anh định làm, nàng thêm: “Nào, để đó cho tôi. Anh là khách mà.” Paul lùi ra lấy chỗ cho Adrienne khi nàng bước tới cạnh anh bên bồn rửa. Nàng vừa nói vừa tráng hai chiếc tách vào ấm cà phê. “Tối nay anh được chọn giữa gà, bò, hoặc mỳ Ý với xốt kem. Anh thích món nào tôi sẽ làm món đó, nhưng anh cần biết là không ăn món này hôm nay thì cũng phải ăn vào ngày mai thôi. Tôi không dám đảm bảo chúng ta sẽ tìm được cửa hàng nào mở cửa vào cuối tuần này.” “Gì cũng được. Tùy cô chọn.” “Gà được không? Tôi đã rã đông sẵn rồi.” “Được thôi.” “Và tôi đang nghĩ sẽ ăn kèm khoai tây và đậu xanh.” “Nghe ổn đấy.” Nàng lau khô tay bằng khăn giấy, rồi với lấy tạp dề đang treo trên tay nắm bếp lò. Choàng tạp dề ra bên ngoài áo len, nàng hỏi tiếp: “Anh có thích ăn salad không?” “Nếu có thì tốt. Nhưng nếu không thì cũng không sao cả.” Nàng cười. “Trời ạ, đúng là anh không hề kén chọn chút nào.” “Phương châm của tôi là miễn không phải nấu, hầu như thứ gì tôi cũng sẽ ăn.” “Anh không thích nấu ăn à?” “Tôi không phải nấu bao giờ. Martha – vợ cũ của tôi – luôn thích nấu những món mới. Và từ khi cô ấy đi, gần như tối nào tôi cũng ra ngoài ăn.” “Chà, anh đừng so sánh tôi với tiêu chuẩn nhà hàng đấy nhé. Tôi biết nấu ăn nhưng không phải là đầu bếp. Thường thì các con trai tôi quan tâm nhiều đến lượng hơn là chất.” “Tôi tin chắc là sẽ không sao cả đâu. Nhưng tôi sẵn sàng giúp cô một tay.” Nàng liếc nhìn anh, ngạc nhiên với đề nghị giúp đỡ. “Nếu anh muốn thì hãy làm. Còn nếu anh thích lên phòng nghỉ ngơi hay đọc sách báo, tôi sẽ báo với anh khi nào được ăn.” Anh lắc đầu. “Tôi chẳng mang theo gì để đọc cả. Và nếu tôi đi nằm bây giờ thì tối nay sẽ không ngủ được.” Nàng do dự cân nhắc đề nghị của anh rồi cuối cùng chỉ về cánh cửa ở bên kia căn bếp. “Ừm... cám ơn anh. Anh có thể gọt khoai tây giúp tôi. Khoai ở trong tủ đằng kia, trên giá thứ hai, cạnh thùng gạo.” Paul tiến về phía tủ bếp. Vừa mở tủ lạnh lấy thịt gà ra, nàng vừa quan sát anh qua khóe mắt, thầm cảm thấy vừa dễ chịu vừa bối rối khi biết rằng anh sẽ giúp anh làm bếp. Tình huống này có một nét thân thuộc nào đó khiến nàng hơi mất cân bằng. “Có gì để uống không?” Paul gọi từ phía sau. “Trong tủ lạnh ấy?” Adrienne gạt vài thứ sang bên rồi nhìn ngăn dưới cùng. Có ba chai gì đó xếp sát nhau, được một hũ dưa muối giữ yên vị trí. “Anh thích uống rượu không?” “Loại nào?” Nàng đặt thịt gà lên quầy bếp rồi kéo một chai ra. “Một chai pinot grigio. Có được không?” “Tôi chưa uống thử bao giờ. Tôi thường uống chardonnay cơ. Cô đã uống bao giờ chưa?” “Chưa.” Anh cầm khoai tây bước tới. Đặt khoai lên quầy bếp, anh với lấy chai rượu. Adrienne thấy anh xem xét kỹ nhãn chai một hồi lâu trước khi ngẩng lên. “Có vẻ ổn đấy. Trên này ghi rượu có mùi táo và cam, vậy thì có thể tệ đến mức nào được? Cô có biết cái mở chai ở đâu không?” “Tôi nghĩ tôi đã thấy một cái đâu đó trong mấy cái ngăn kéo. Để tôi kiểm tra.” Adrienne mở ngăn kéo bên dưới đống đồ làm bếp, rồi đến ngăn kéo cạnh đó nhưng đều không thấy. Cuối cùng cũng tìm ra, nàng đưa nó cho anh, cảm thấy các ngón tay mình chạm vào ngón tay anh. Với một vài động tác nhanh nhẹn, anh mở nút bấc và đặt nó sang bên, rồi bước về phía đám ly treo dưới một chiếc tủ gần lò nướng. Anh lấy ra một chiếc ly rồi do dự. “Cô có muốn tôi rót cho cô một ly không?” “Sao lại không nhỉ?” nàng đáp, vẫn đang cảm nhận dư vị từ ngón tay anh. Paul rót hai ly rượu và mang tới cho nàng một ly. Anh ngửi rượu rồi nhấp một ngụm cùng lúc với Adrienne. Khi hương vị của rượu còn lưu lại nơi cổ họng, nàng thấy mình vẫn đang cố gắng dùng lý trí để xét đoán mọi chuyện. “Cô thấy thế nào?” anh hỏi. “Ngon đấy.” “Tôi cũng nghĩ thế.” Anh sánh ly rượu trong tay. “Phải nói thật là nó ngon hơn tôi nghĩ. Tôi sẽ nhớ loại rượu này.” Adrienne đột nhiên cảm thấy điều gì đó trong nàng thúc giục nàng lùi lại và bước một bước ra phía sau. “Để tôi bắt đầu làm món gà nào.” “Chắc đó là dấu hiệu nhắc tôi quay lại làm việc.” Khi Adrienne tìm thấy chiếc chảo rán dưới lò nướng, Paul đặt ly của mình lên quầy và tiến về bồn rửa. Sau khi mở vòi nước, anh lấy xà phòng kỳ cọ hai tay. Nàng nhận ra anh rửa cả lòng và mu bàn tay, rồi lau khô từng ngón tay. Nàng bật bếp lò, đặt nhiệt độ cần thiết, và nghe tiếng ga bật lên. “Có cái cạo vỏ nào không nhỉ?” anh hỏi. “Tôi đã tìm nhưng không thấy, nên chắc anh phải dùng dao thôi, có được không?” Paul khẽ cười. “Tôi nghĩ tôi xoay xở được. Tôi là bác sĩ phẫu thuật mà,” anh nói. Ngay khi anh dứt lời, mọi thứ đều khớp lại với nhau: những nếp nhăn trên mặt anh, ánh nhìn tập trung trong mắt anh, cách anh rửa tay. Nàng tự hỏi vì sao mình không nghĩ ra từ trước. Paul bước tới bên nàng và với tay lấy khoai tây rồi bắt đầu rửa sạch. “Anh làm việc ở Raleigh à?” nàng hỏi. “Tôi đã từng làm ở đó. Tôi bán phòng khám vào tháng trước.” “Anh nghỉ hưu rồi à?” “Có thể nói như vậy. Thực ra tôi đang định đến với con trai tôi.” “Ở Ecuador?” “Nếu nó hỏi ý tôi, tôi đã khuyên nó chọn miền Nam nước Pháp, nhưng tôi ngờ là nó cũng chẳng nghe lời tôi.” Nàng mỉm cười. “Chúng có bao giờ nghe lời đâu cơ chứ?” “Ừ. Mà nói đi cũng phải nói lại, tôi cũng không nghe lời cha mình. Có lẽ đó là một phần của quá trình trưởng thành.” Trong một lúc lâu sau, không ai trong hai người nói gì. Adrienne thêm gia vị vào món gà trong khi Paul bắt đầu gọt vỏ khoai với hai bàn tay thành thục. “Tôi đoán là Jean rất lo lắng về cơn bão,” anh bình luận. Nàng liếc nhìn anh. “Sao anh biết?” “Thì thấy cô im lặng khi nghe điện thoại. Tôi đoán cô ấy đang dặn cô phải làm những gì để chuẩn bị cho ngôi nhà.” “Anh tinh thật đấy.” “Những việc đó có khó không? Ý tôi là, tôi sẵn lòng giúp đỡ nếu cô cần.” “Anh coi chừng – tôi sẽ vin ngay vào đấy mà lợi dụng anh đấy. Chồng cũ của tôi mới là người giỏi việc búa đinh chứ không phải tôi. Mà nói thật, anh ta cũng chẳng giỏi lắm.” “Tôi luôn nghĩ người ta cứ quan trọng hóa những khả năng đó.” Anh đặt củ khoai tây đầu tiên lên thớt và lấy củ thứ hai. “Nếu cô không phiền, cho phép tôi hỏi cô đã ly dị bao lâu rồi được không?” Nàng không biết mình có muốn nói về chuyện này không, nhưng vẫn trả lời và làm chính mình ngạc nhiên vì điều đó. “Ba năm. Nhưng anh ta đã dọn đi trước đó một năm.” “Bọn trẻ đều sống với cô à?” “Hầu như là thế. Hiện giờ chúng được nghỉ học nên đang đến thăm bố. Còn anh thì bao lâu rồi?” “Mới được vài tháng. Chúng tôi hoàn tất thủ tục tháng Mười vừa rồi. Nhưng cô ấy cũng dọn đi từ một năm trước đó.” “Chị ấy là người bỏ đi?” Paul gật đầu. “Phải, nhưng là do lỗi của tôi nhiều hơn. Tôi chẳng mấy khi ở nhà, vậy nên cô ấy không thể chịu đựng thêm được nữa. Nếu là tôi có lẽ tôi cũng sẽ làm thế.” Adrienne trầm ngâm trước câu trả lời của anh, tự nhủ người đàn ông đang đứng cạnh nàng dường như không hề giống chút nào với người anh vừa kể. “Anh chuyên thực hiện phẫu thuật gì?” Nàng ngẩng lên nhìn sau khi anh nói cho nàng nghe. Paul tiếp tục nói, dường như đã biết trước câu hỏi. “Tôi theo nghề này vì tôi thấy thích những kết quả rõ ràng của việc mình làm, và tôi thấy vô cùng thỏa mãn khi biết rằng mình đang giúp mọi người. Ban đầu thì chủ yếu là chỉnh hình sau tai nạn hoặc khuyết tật bẩm sinh, đại loại thế. Nhưng trong vài năm gần đây việc đó bắt đầu thay đổi. Bây giờ người ta đến để phẫu thuật thẩm mỹ. Trong sáu tháng qua số ca chỉnh mũi tôi làm nhiều quá sức tưởng tượng của tôi từ trước đến giờ.” “Thế tôi thì cần sửa gì?” nàng hỏi đùa. Anh lắc đầu. “Không phải sửa gì cả.” “Anh nói thật đi.” “Tôi nói thật đấy. Tôi sẽ không sửa gì hết.” “Thật không?” Anh giơ cao hai ngón tay. “Thề danh dự Hướng đạo sinh.” “Anh đã bao giờ làm Hướng đạo sinh chưa?” “Chưa.” Nàng phá lên cười nhưng vẫn thấy má mình đỏ lên. “Cám ơn anh.” “Không có gì.” Khi món gà đã ngấm, Adrienne bỏ vào lò và hẹn giờ, rồi rửa tay lần nữa. Paul rửa khoai tây rồi đặt gần bồn rửa. “Giờ đến việc gì?” “Có cà chua và dưa chuột để làm salad trong tủ lạnh đấy.” Paul bước vòng qua nàng, mở cửa tủ lạnh và thấy những thứ đó. Adrienne có thể ngửi thấy mùi nước hoa của anh còn vương trong khoảng không hẹp giữa hai người. “Cuộc sống ở Rocky Mount thế nào?” anh hỏi. Ban đầu Adrienne không biết phải nói gì, nhưng sau một vài phút, nàng sa vào một cuộc chuyện phiếm vừa thân quen vừa thoải mái. Nàng kể với anh những câu chuyện về cha và mẹ nàng, nàng nhắc đến con ngựa cha mua cho khi nàng mười hai tuổi, hồi tưởng lại những lúc hai cha con cùng nhau chăm sóc con ngựa và rằng việc đó đã dạy nàng nhiều điều về trách nhiệm hơn bất cứ việc nào nàng từng làm trước đó. Những năm tháng đại học được phác ra với đầy niềm vui, thế rồi nàng kể lại lần gặp Jack tại bữa tiệc của hội sinh viên vào năm cuối. Họ hẹn hò trong hai năm, rồi khi nàng nói lời thề gắn bó trọn đời, nàng đã tin rằng lời thề đó sẽ kéo dài mãi mãi. Nàng ngừng lời tại đó, khe khẽ lắc đầu và chuyển đề tài sang lũ trẻ, không muốn tiếp tục nói về vụ ly dị. Trong khi nàng nói, Paul trộn món salad, rải bánh mì nướng giòn mà nàng mua trước đó lên, đôi khi chen vào vài câu hỏi chỉ để nàng biết rằng anh đang lắng nghe nàng. Vẻ mặt nàng khi kể về cha và lũ trẻ khiến anh mỉm cười. Trong bữa tối, Paul là người nói chính. Paul kể với nàng về tuổi thơ trên nông trại, tả lại những thách thức ở trường y và thời gian anh bỏ ra để chạy việt dã, rồi nói về những kỷ niệm của cha mình, Adrienne định nói với anh về chuyện nàng đang gặp phải, nhưng tới phút cuối nàng đã kìm lại. Jack và Martha chỉ được nhắc lướt qua, và cả Mark. Trong hầu hết cuộc nói chuyện, họ chỉ chạm tới bề mặt của sự việc, và ngay lúc này, không ai trong hai người cảm thấy sẵn sàng dấn sâu hơn. Khi họ ăn xong, gió nhẹ hơn, còn mây đã cuộn lại với nhau thành những khối tròn trong khoảng lặng trước cơn bão. Paul đem bát đĩa bẩn vào bồn rửa trong khi Adrienne cất đồ ăn thừa vào tủ lạnh. Chai rượu đã cạn, thủy triều đang lên, và những tia chớp đầu tiên đã xuất hiện từ cuối chân trời, khiến thế giới bên ngoài lóe sáng như thể ai đó đang chụp ảnh với hy vọng ghi nhớ lại đêm nay mãi mãi.",
  "nextChapter": "https://gacsach.top/doc-online/66129/nhung-dem-o-rodanthe-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/66127/nhung-dem-o-rodanthe-chuong-06.html"
}