{
  "title": "Những đêm ở Rodanthe - Chương 03 - Phần 02",
  "url": "https://gacsach.top/doc-online/66125/nhung-dem-o-rodanthe-chuong-03-phan-02.html",
  "content": "CHƯƠNG 3 - PHẦN 2 “Không,” cha anh đáp, “con chạy cho chính con. Bố chỉ mong con chạy tới cái gì đó, chứ không phải chạy khỏi cái gì đó.” Đêm đó, Paul nằm trên giường nhìn trân trân lên trần nhà, cố nghĩ xem cha mình muốn nói gì. Trong suy nghĩ của mình, anh đang chạy tới một thứ gì đó, tới mọi thứ. Một cuộc sống tốt hơn. Sự ổn định về tài chính. Một cách để giúp đỡ cha mình. Được kính trọng. Thoát khỏi những lo lắng. Hạnh phúc. Vào tháng Hai của năm cuối đại học, sau khi biết rằng mình đã được nhận vào trường y ở Vanderbilt, anh đến thăm cha để báo với ông tin vui này. Cha anh nói ông mừng cho anh. Nhưng đêm đó, vào lúc mà đáng lẽ cha anh đã phải ngủ từ lâu, Paul nhìn ra cửa sổ và thấy ông, một bóng người đơn độc nơi bờ rào, đứng dõi mắt nhìn ra đồng ruộng. Ba tuần sau, cha anh qua đời vì một cơn đau tim trong khi đang làm đất chuẩn bị cho vụ xuân. Mất mát ấy làm Paul suy sụp, nhưng thay vì than khóc, anh trốn tránh nỗi nhớ thương bằng cách lao mình sâu hơn nữa vào việc học. Anh nhập học sớm ở Vanderbilt, tham gia lớp học hè và học ba lớp một lúc để đi nhanh hơn chương trình học bình thường, rồi vào mùa thu lại thêm các lớp học khác vào một lịch học đã kín đặc. Sau đó, đời anh trở thành một chuỗi mơ hồ quanh quẩn từ lớp học đến phòng thực hành rồi lại tự học thâu đêm. Anh chạy năm dặm mỗi ngày và luôn bấm giờ, cố gắng mỗi năm nâng thành tích lên một chút. Anh tránh các hộp đêm và quán bar, phớt lờ mọi chuyện trong đội điền kinh của trường. Anh mua ti vi trong một phút bốc đồng, nhưng không bao giờ tháo nó ra khỏi hộp, và một năm sau thì bán đi. Dù rụt rè trước người khác phái, anh cũng được giới thiệu với Martha, một cô gái tóc vàng dễ thương từ Georgia đang làm việc tại thư viện trường y, thế rồi khi thấy anh không bao giờ đủ can đảm mở lời trước, cô đã chủ động làm việc đó. Và mặc dù lo lắng về nhịp sống điên cuồng anh đang cuốn theo, cô vẫn chấp nhận lời cầu hôn của anh, vậy là mười tháng sau họ dẫn nhau vào giáo đường. Vì kỳ thi tốt nghiệp đang tới gần, họ không có thời gian đi nghỉ trăng mật, nhưng anh đã hứa họ sẽ đến một nơi dễ chịu nào đó sau khi việc học kết thúc. Nhưng họ không bao giờ có ngày đó. Mark, con trai họ, ra đời một năm sau ngày cưới, và trong hai năm đầu đời của thằng bé, Paul chưa từng thay tã hay đưa nôi cho nó lấy một lần. Thay vào đó, anh học ở bàn ăn, cắm mặt vào bản đồ giải phẫu cơ thể người học các phương trình hóa học, ghi chép, và đạt điểm tối đa hết kỳ thi này đến kỳ thi khác. Sau ba năm, anh tốt nghiệp ở hạng cao nhất lớp và đưa cả nhà tới Baltimore để làm bác sĩ phẫu thuật nội trú ở John Hopkins. Khi đó, anh đã nhận ra phẫu thuật là nghề dành cho mình. Nhiều chuyên khoa khác đòi hỏi quan hệ và tiếp xúc xã giao, mà Paul lại không giỏi mấy thứ đó. Nhưng phẫu thuật thì khác, các bệnh nhân không quan tâm nhiều đến kỹ năng giao tiếp bằng thực lực của bác sĩ, và Paul không chỉ đủ tự tin để khiến họ an tâm trước cuộc phẫu thuật, mà còn có cả năng lực để thực hiện bất kỳ yêu cầu nào. Anh phát triển vù vù trong môi trường làm việc đó. Trong hai năm cuối cùng của kỳ nội trú, Paul làm việc chín mười giờ mỗi tuần và chỉ ngủ bốn tiếng một ngày, nhưng lạ thay, anh không hề cảm thấy mệt mỏi. Sau kỳ thực tập nội trú, anh hoàn thành bằng nghiên cứu về giải phẫu mặt và sọ rồi chuyển gia đình tới Raleigh, ở đó anh cùng mở phòng khám với một bác sĩ phẫu thuật khác ngay vào thời điểm dân số chuẩn bị bùng nổ. Vì là những chuyên gia duy nhất về mảng đó trong vùng, phòng khám của họ phất lên nhanh chóng. Ở tuổi ba mươi tư, anh đã trả hết nợ cho trường y. Đến năm ba mươi sáu tuổi, anh đã có quan hệ với tất cả các bệnh viện lớn trong vùng và chiếm một địa vị quan trọng tại trường đại học của Trung tâm Y tế Bắc Carolina. Tại đây, anh tham gia một nghiên cứu liên kết với các bác sĩ từ Phòng khám Mayo về u xơ thần kinh. Một năm sau, anh có một bài báo về hở hàm ếch đăng trên Tạp chí Y tế New England. Tiếp đến, bốn tháng sau đó là một bài báo khác về u mạch máu, góp phần đánh giá lại quy trình phẫu thuật cho trẻ sơ sinh trong ngành đó. Danh tiếng của anh lan xa và sau khi phẫu thuật thành công cho con gái của Nghị sỹ Norton, mặt cô gái bị biến dạng sau một tai nạn ô tô, anh đã lên trang nhất của Tạp chí Phố Wall. Ngoài công việc chỉnh hình, anh là một trong những bác sĩ đầu tiên ở Bắc Carolina mở rộng phòng khám của mình ra bao gồm cả phẫu thuật thẩm mỹ, vừa đúng lúc làn sóng mới này nổi lên. Công việc của anh như diều gặp gió, thu nhập tăng lên nhiều lần, vậy là anh bắt đầu mua sắm được nhiều thứ hơn. Anh mua một chiếc BMW, một chiếc Mercedes, một chiếc Porche rồi lại thêm một chiếc Mercedes nữa. Anh và Martha xây ngôi nhà họ hằng mơ ước. Anh mua cổ phiếu và có cổ phần trong hàng chục quỹ đầu tư khác nhau. Khi nhận ra mình không thể theo kịp sự phức tạp của thị trường, anh thuê một viên quản lý tài chính. Sau đó, cứ bốn năm một lần là số tiền của anh lại tăng lên gấp đôi. Rồi khi số tiền mà anh đã có nhiều hơn số anh cần trong suốt phần đời còn lại, nó bắt đầu tăng gấp ba. Đến tận khi đó anh vẫn lao vào làm việc. Anh lên lịch phẫu thuật không chỉ trong tuần mà còn vào cả ngày thứ Bảy. Anh ở văn phòng cả các chiều Chủ nhật. Khi anh bước vào tuổi bốn mươi lăm, nhịp độ làm việc của anh cuối cùng cũng vắt kiệt sức người đồng sự và anh ta bỏ anh để đến với một nhóm bác sĩ khác. Trong những năm đầu sau khi Mark ra đời, Martha còn hay nói về chuyện sinh đứa thứ hai. Nhưng dần dần, cô thôi không nhắc đến chuyện đó nữa. Dù cô thường ép anh đi nghỉ, anh rất miễn cưỡng làm theo, và cuối cùng, cô đành tự mình đưa Mark về thăm bố mẹ và để Paul ở nhà. Ngoài một vài lần tới dự được những sự kiện lớn trong đời con trai, những loại sự kiện chỉ diễn ra mỗi năm đôi lần, Paul bỏ lỡ gần như mọi thứ khác. Anh tự thuyết phục mình rằng anh đang làm việc vì gia đình. Hoặc vì Martha, người đã đồng cam cộng khổ với anh trong những năm đầu. Hoặc vì tưởng nhớ cha mình. Hoặc vì tương lai của Mark. Nhưng trong thâm tâm, anh biết anh đang làm việc vì chính bản thân mình. Nếu anh có thể kể tên những điều anh hối tiếc nhất trong những năm ấy, thì đó sẽ là về con trai anh; nhưng dù thiếu vắng sự chăm sóc của Paul, Mark đã khiến anh ngạc nhiên khi quyết định trở thành bác sĩ. Sau khi Mark được nhận vào trường y, Paul đã rào trước đường đi cho thằng bé trong nội bộ bệnh viện, hài lòng với ý nghĩ rằng con trai sẽ theo nghiệp mình. Anh những tưởng từ giờ hai cha con sẽ có thêm thời gian bên nhau, và anh nhớ rằng mình đã đưa Mark đi ăn trưa với hy vọng thuyết phục thằng bé trở thành một bác sĩ phẫu thuật. Nhưng Mark chỉ thản nhiên lắc đầu. “Đó là cuộc sống của bố,” Mark nói với anh, “và con không có hứng thú với cuộc sống đó chút nào. Thành thật mà nói, con thấy thương hại cho bố.” Những lời nói thật cay nghiệt. Vậy là họ cãi nhau, Mark nói những lời kết tội cay đắng, Paul nổi trận lôi đình, và cuối cùng Mark lao ra khỏi nhà hàng. Suốt vài tuần sau đó, Paul không chịu nói chuyện với con, còn Mark cũng không thèm làm lành. Tuần trở thành tháng, rồi tháng trở thành năm. Dù Mark vẫn giữ mối quan hệ thân thiết với mẹ, thằng bé tránh về nhà khi biết mặt bố. Paul đối mặt với mối quan hệ lạnh nhạt của con trai theo cách duy nhất mà anh biết. Khối lượng công việc của anh vẫn như trước, anh vẫn chạy năm dặm mỗi ngày như thường lệ; hằng sáng, anh vẫn nghiên cứu các trang tin tài chính trên báo. Nhưng anh có thể thấy nỗi buồn trong mắt Martha, và có những lúc, thường là ban đêm, anh đã tự hỏi phải làm thế nào để hàn gắn rạn nứt với con trai. Một phần trong anh muốn nhấc điện thoại gọi, nhưng anh không bao giờ đủ dũng khí để làm việc đó. Qua Martha, anh biết Mark vẫn sống tốt mà không cần có anh. Thay vì làm bác sĩ phẫu thuật, Mark trở thành một bác sĩ gia đình, và sau vài tháng trau dồi tay nghề, nó đã ra nước ngoài để tình nguyện tham gia vào một tổ chức cứu trợ quốc tế. Dù đó là một hành động cao cả, Paul không thể không nghĩ rằng nó cố tình làm vậy để được đi càng xa cha mình càng tốt. Hai tuần sau khi Mark đi, Martha đệ đơn ly dị. Nếu những lời nói của Mark từng làm anh giận dữ, thì lời của Martha khiến anh càng sửng sốt. Anh định cố gắng thuyết phục cô bỏ ý định, nhưng Martha chỉ nhẹ nhàng ngắt lời anh. “Có thật anh sẽ nhớ tôi không?” cô nói. “Chúng ta gần như đâu có khác gì người xa lạ.” “Anh có thể thay đổi mà,” anh nói. Martha mỉm cười. “Tôi biết anh có thể. Và anh nên thay đổi đi. Nhưng anh nên làm thế vì anh muốn thế, chứ không phải vì anh nghĩ tôi muốn thế.” Vài tuần sau đó, Paul sống trong nỗi bàng hoàng. Rồi một tháng sau, sau khi anh hoàn thành một ca phẫu thuật thông thường, Jill Torrelson, sáu mươi hai tuổi từ Rodanthe, Bắc Carolina, đã qua đời trong phòng hồi sức. Anh biết, chính sự cố khủng khiếp đó, nối gót nhiều sự cố khác, đã dẫn anh tới bước đường hôm nay. Sau khi uống hết cốc cà phê, Paul ra xe quay về đường cao tốc. Trong bốn mươi lăm phút, anh tới thành phố Morehead. Anh băng qua cầu tới Beaufort, rẽ trái rẽ phải theo chỉ dẫn, rồi tiến về phía Đông tới Cedar Point. Vùng đồng bằng ven biển mang một vẻ đẹp thật thanh bình, anh giảm tốc độ để thu hết vẻ đẹp ấy vào tầm mắt. Anh biết, cuộc sống nơi đây hoàn toàn khác. Trong khi lái xe, anh lấy làm lạ khi thấy những người lái xe ngược chiều vẫy tay chào anh, thấy nhóm người già ngồi trên một băng ghế ngoài trạm xăng, những người dường như không có việc gì hay hơn để làm ngoài việc ngồi ngắm xe cộ qua lại. Vào giữa buổi chiều, anh bắt phà đến Ocracoke, một ngôi làng ở cực Nam của Outer Banks. Ngoài xe anh, chỉ có thêm bốn chiếc xe con trên phà, và trong chuyến đi phà kéo dài hai giờ, anh hỏi thăm một vài hành khách khác. Anh nghỉ đêm tại một nhà nghỉ ở Ocracoke, tỉnh dậy khi khối cầu ánh sáng trắng lóa nổi lên khỏi mặt nước, ăn sáng sớm, rồi dành vài giờ đồng hồ tiếp theo đi dạo quanh ngôi làng cũ kỹ, xem người ta chuẩn bị nhà cửa để đón cơn bão đang dần hình thành ngoài khơi. Khi đã sẵn sàng, anh quẳng túi du lịch vào xe và bắt đầu hành trình lên phía Bắc, đến nơi mình định đến. Outer Banks, trong suy nghĩ của anh, vừa kỳ lạ vừa bí ẩn. Với những vạt cói túi điểm trên những đụn cát tròn cùng hàng sồi bị những cơn gió biển bất tận thổi oằn sang bên, nơi này mang một dáng vẻ không có ở bất kỳ nơi nào khác. Các hòn đảo nơi đây từng nối với đất liền, nhưng sau kỷ băng hà, nước biển đã dâng ngập cả vùng cho đến sát miền Tây, tạo thành vũng Pamlico Sound. Cho đến những năm 50, vẫn chưa có một đường cao tốc nào trên quần đảo này, và người ta phải lái xe dọc theo bãi biển để về nhà mình ở bên kia đồi cát. Ngay cả bây giờ việc đó vẫn là một phần của văn hóa nơi đây, và trong khi lái xe, anh có thể thấy những vệt bánh xe chạy sát mép nước. Bầu trời đã có những khoảng quang đãng, và dù mây vẫn giận dữ đua nhau bay về phía chân trời, nhưng đôi lúc mặt trời vẫn ghé mắt qua, nhuộm cả thế gian trong một màu trắng sáng hung tợn. Anh có thể nghe thấy âm thanh dữ dội của đại dương át đi tiếng động cơ xe. Vào thời điểm này trong năm, Outer Banks nói chung là vắng vẻ, và anh có cả dải xa lộ trước mắt cho riêng mình. Trong khoảnh khắc cô độc đó, dòng suy tưởng của anh trở lại với Martha. Thủ tục ly dị mới chỉ hoàn tất một vài tháng trước, nhưng nó đã diễn ra êm thấm. Anh biết cô đang gặp gỡ ai đó, và ngờ rằng họ đã hẹn hò trước khi cả hai người chia tay, nhưng chuyện đó không quan trọng. Những ngày gần đây, dường như chẳng có gì là quan trọng nữa. Khi cô đi, Paul nhớ rằng mình đã giảm bớt lịch làm việc, nghĩ rằng anh cần thời gian để thu xếp mọi thứ. Nhưng nhiều tháng sau, thay vì trở lại với thời gian biểu thông thường, anh còn cắt giảm công việc hơn nữa. Anh vẫn chạy đều đặn nhưng nhận ra mình không còn hứng thú đọc các trang tin tài chính vào buổi sáng. Đã bao lâu nay, anh chỉ cần ngủ có sáu tiếng mỗi đêm, nhưng lạ thay, càng giảm bớt nhịp độ công việc so với trước kia, anh càng cảm thấy cần nhiều thời gian để nghỉ ngơi hơn. Còn cả những thay đổi về thể chất khác nữa. Lần đầu tiên trong nhiều năm, Paul cảm thấy cơ bắp nơi vai mình được thả lỏng. Những nếp nhăn trên mặt đã hằn sâu sau nhiều năm, dù vẫn rõ nét, nhưng sự khắc nghiệt anh từng nhìn thấy trong gương giờ đã bị thay bằng vẻ mệt mỏi đầy buồn bã. Và dù có thể chỉ là do anh tưởng tượng ra, nhưng dường như mái tóc xám của anh đã thôi thưa dần đi. Đã có lúc anh nghĩ mình có tất cả. Anh chạy không ngừng nghỉ, với tới đỉnh cao của thành công; vậy mà lúc này, anh nhận ra mình chưa bao giờ nghe theo lời khuyên của cha. Suốt cả cuộc đời, anh đã chạy trốn khỏi một điều gì đó chứ không phải hướng tới thứ gì, và trong thâm tâm, anh biết tất cả những nỗ lực đó đều là vô vọng. Anh đã năm mươi tư tuổi và chỉ có một mình trên thế gian, và khi bắt đầu bước trên con đường trống rỗng trải dài trước mắt, anh không thể ngăn được mình tự hỏi vì điều gì mà anh phải ra sức chạy đến vậy. Biết đã gần đến nơi, Paul dừng lại nghỉ trước khi đi nốt chặng đường cuối. Anh sẽ trọ ở một nhà nghỉ nhỏ ngay cạnh đường cao tốc, và khi đến vùng ngoại vi Rodanthe, anh ngắm nhìn cảnh vật xung quanh. Ở nơi có thể coi là trung tâm thị trấn, có một vài cửa hàng dường như cung cấp hầu hết mọi thứ. Cửa hiệu bách hóa bán cả đồ kim khí lẫn đồ câu cá cùng rau; trạm xăng bán cả lốp xe lẫn các linh kiện ô tô khác và kiêm luôn dịch vụ sửa xe. Anh thấy không cần thiết phải hỏi đường, và chỉ một phút sau, anh đã lái xe khỏi đường cao tốc để rẽ vào một lối đi rải sỏi, thầm nghĩ Nhà Nghỉ ở Rodanthe này trông xinh xắn hơn mình tưởng tượng. Nó là một ngôi nhà màu trắng cũ kỹ theo kiểu Victoria với những cánh cửa chớp đen và một mái hiên như đang nồng nhiệt đón chào. Trên hàng rào là những chậu hoa bướm đang nở rộ, cùng một lá quốc kỳ Mỹ phấp phới trong gió. Anh với lấy đồ đạc và quàng túi lên vai, bước lên bậc cấp để vào nhà. Sàn nhà lát gỗ thông đã bị những bước chân đầy sỏi cát bao năm qua trầy xước, và không hề có vẻ trang trọng như ở ngôi nhà cũ của anh. Bên tay trái anh là một phòng khách ấm cúng được chiếu sáng nhờ hai cửa sổ lớn ở hai bên lò sưởi. Anh có thể ngửi thấy mùi cà phê mới pha và thấy một đĩa bánh quy nhỏ được đặt sẵn để chờ anh đến. Đoán rằng sẽ tìm thấy chủ nhà ở bên phải, vậy là anh đi về phía đó. Dù thấy một chiếc bàn nhỏ mà anh đoán là nơi đăng ký nhận phòng, nhưng anh không thấy ai ngồi sau bàn. Anh thấy dãy chìa khóa phòng treo trong góc, móc chìa khóa là những bức tượng nhỏ hình hải đăng. Khi đến bên chiếc bàn, anh rung chuông gọi. Anh đợi một lát, rồi lại rung chuông, và lần này nghe thấy một âm thanh như tiếng khóc nghẹn ngào vọng đến từ đâu đó ở phía sau ngôi nhà. Bỏ đồ đạc lại, anh bước vòng qua chiếc bàn rồi đẩy hai cánh cửa dẫn vào bếp. Trên quầy bếp là ba túi thực phẩm chưa mở. Cửa hậu để ngỏ mời gọi anh bước về hướng đó, hàng hiên khẽ kêu lên cọt kẹt khi anh bước ra ngoài. Bên trái, anh thấy hai chiếc ghế bập bênh và một chiếc bàn nhỏ ở giữa; bên tay phải, anh thấy nguồn phát ra âm thanh. Nàng đang đứng ở góc mái hiên, nhìn ra biển. Cũng như anh, nàng mặc quần jean bạc màu, nhưng trùm bên ngoài là một chiếc áo len cổ lọ dày. Mái tóc nâu nhạt của nàng búi gọn ra phía sau, một vài sợi tuột ra bay lất phất trong gió. Anh nhìn nàng giật mình quay lại vì tiếng giày của anh nện trên hiên. Sau lưng nàng, bầy nhạn biển cưỡi gió bay lên, và một tách cà phê nằm chênh vênh trên lan can. Paul liếc nhìn đi nơi khác, rồi thấy ánh mắt mình lại bị kéo về phía nàng. Dù nàng đang khóc, anh có thể thấy là nàng đẹp, và có gì đó trong cái dáng xoay người buồn bã của nàng khiến anh nghĩ rằng nàng không nhận ra như vậy. Và sau này mỗi khi nghĩ lại giây phút ấy, anh tin rằng điều đó chỉ càng khiến nàng quyến rũ hơn.",
  "nextChapter": "https://gacsach.top/doc-online/66126/nhung-dem-o-rodanthe-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/doc-online/66124/nhung-dem-o-rodanthe-chuong-03-phan-01.html"
}