{
  "title": "Truyện Tự Truyện Của Một Yogi - Chương 04",
  "url": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-04",
  "content": "CHƯƠNG 4 Cuộc bỏ trốn bất thành tới Himalaya “Kiếm cái cớ nào mà ra khỏi lớp, rồi thuê một cái xe ngựa. Dừng trong ngõ nơi không ai trong nhà mình thấy bạn được.” Đây là những lời sau cùng tôi căn dặn Amar Mitter, một người bạn trung học đang trù tính cùng tôi đi Himalaya. Chúng tôi đã chọn ngày hôm sau để trốn đi. Phòng xa là cần thiết, vì anh Ananta để mắt cảnh giác dữ lắm. Anh quyết chặn đứng mọi toan tính trốn nhà mà anh ngờ là quan trọng hơn cả trong đầu tôi. Lá bùa, như một chất men tâm linh, đang âm thầm tác động trong tôi. Tôi hy vọng tìm thấy, giữa Himalaya tuyết phủ, vị thầy có gương mặt thường xuất hiện trong linh ảnh của mình. Gia đình tôi lúc này đang sống ở Calcutta, nơi cha được chuyển đến hẳn. Theo phong tục gia trưởng Ấn Độ, anh Ananta đã đưa cô dâu về sống chung trong nhà chúng tôi. Ở đó trong một gian gác mái nhỏ tôi chú tâm tham thiền mỗi ngày và tịnh tâm cho cuộc tìm kiếm thiêng liêng. Buổi sáng đáng nhớ mở đầu bằng một trận mưa chẳng lành. Nghe tiếng xe ngựa của anh Ananta ngoài đường, tôi lật đật buộc túm một tấm chăn, một đôi dép dây, hai tấm khố, một tràng hạt, tấm ảnh Lahiri Mahasaya, và một cuốn Bhagavad Gita lại với nhau. Tôi ném cái bọc qua cửa sổ phòng mình từ tầng ba. Tôi chạy xuống cầu thang rồi đi qua mặt ông bác, đang lựa mua cá ở cửa. “Cái gì mà háo hức vậy cháu?” Cái nhìn nghi hoặc của bác quét khắp người tôi. Tôi cười lấp lửng với bác rồi bỏ đi vào hẻm. Nhặt lại bọc đồ, tôi nhập bọn cùng Amar với một sự thận trọng lén lút. Chúng tôi chạy xe đến Chandni Chauk, một trung tâm buôn bán. Hàng tháng trời chúng tôi đã dành tiền ăn trưa để mua y phục kiểu Anh. Biết là ông anh thông minh có thể dễ dàng đóng vai thám tử, chúng tôi nghĩ sẽ đánh lừa được anh bằng cách mặc đồ Âu. Trên đường đến ga xe lửa, chúng tôi dừng lại chờ cậu em họ của tôi, Jotin Ghosh, mà tôi gọi là Jatinda. Cậu ta là một người mới theo đạo, khao khát tầm sư trên rặng Himalaya. Cậu ta mặc vào bộ đồ tây mới mà chúng tôi đã mua sẵn. Cải trang tốt lắm, chúng tôi hy vọng! Một niềm hân hoan vô cùng xâm chiếm trái tim chúng tôi. “Giờ ta chỉ còn cần mỗi giày vải nữa thôi.” Tôi dẫn các bạn đồng hành đến một tiệm bày bán giày dép đế cao su. “Đồ da, chỉ bằng sát sinh mà có, không nên có trong chuyến đi thiêng liêng này.” Tôi dừng giữa đường để lột bỏ cái bìa da cuốn Bhagavad Gita, rồi mấy sợi dây da trên cái sola topee (mũ cối) của Anh. Tại ga chúng tôi mua vé đi Burdwan, nơi chúng tôi tính sẽ đổi sang tàu đi Hardwar dưới chân dãy Himalaya. Ngay khi con tàu, cũng như chúng tôi, đã chạy được, tôi thổ lộ đôi chút những mong đợi tuyệt vời của mình. “Tưởng tượng xem!” tôi thốt lên. “Bọn mình sẽ được các thầy điểm đạo rồi được chứng nghiệm cực lạc tâm thức vũ trụ. Da thịt bọn mình sẽ nạp đầy từ tính đến độ thú hoang trên Himalaya sẽ ngoan ngoãn đến gần bên. Tụi hổ sẽ chỉ là lũ mèo nhà nhu mì chờ mình vuốt ve!” Câu nói này - vẽ nên một viễn cảnh mà tôi cho là làm ngây ngất, cả ẩn dụ lẫn nghĩa đen - khiến Amar cười hăm hở. Nhưng Jatinda lại ngoảnh mặt đi nhìn cảnh vật lướt qua cửa sổ. “Ta chia tiền ra làm ba đi.” Sau một hồi lâu Jatinda phá tan sự im lặng bằng ý kiến này. “Ở Burdwan mỗi đứa mình nên tự mua vé lấy. Như vậy thì sẽ không ai ở ga ngờ là ta cùng trốn nhà đi.” Tôi đồng ý mà không chút ngờ vực. Lúc chạng vạng, tàu chúng tôi dừng tại Burdwan. Jatinda đi vào phòng bán vé; Amar và tôi ngồi ngoài sân ga. Chúng tôi chờ đến mười lăm phút bèn đi hỏi quanh mà chẳng được gì. Vừa tìm khắp mọi ngả chúng tôi vừa khẩn khoản hoảng sợ gào tên Jatinda. Nhưng cậu ta đã bặt tăm trong bóng tối xa lạ vây quanh cái nhà ga nhỏ bé. Tôi mất hết bình tĩnh, bàng hoàng đến dại người. Thượng đế lại để xảy ra cái cảnh tuyệt vọng này! Cơ hội lãng mạn trốn theo Ngài lần đầu tiên được trù tính cẩn thận đã bị làm hỏng một cách thật tàn nhẫn. “Amar ơi, ta phải quay về thôi.” Tôi thút thít như trẻ con. “Jatinda bỏ đi nhẫn tâm như vậy là một điềm gở. Chuyến đi này tất sẽ thất bại thôi.” “Tình yêu của bạn dành cho Thượng đế đấy à? Bạn không chịu nổi chút thử thách vì một bạn đồng hành trở mặt hay sao?” Nhờ gợi ý của Amar về thử thách thiêng liêng, tôi bình tâm lại. Tinh thần hai đứa tôi phấn chấn lại bằng bánh kẹo xứ Burdwan nổi tiếng, sitabhog (món ăn dành cho nữ thần) và motichur (ngọc trai ngọt). Vài giờ sau chúng tôi lên xe lửa đi Hardwar, qua Bareilly. Hôm sau đổi tàu tại Moghul Serai, chúng tôi bàn về một vấn đề sống còn khi đang chờ trên sân ga. “Amar này, bọn mình có thể sắp bị nhân viên hỏa xa tra hỏi kỹ. Mình sẽ không xem thường sự tài tình của ông anh mình! Dù mọi chuyện có ra sao thì mình cũng sẽ không nói dối đâu.” “Mukunda, mình chỉ yêu cầu bạn mỗi một điều thôi là làm thinh. Đừng có bật cười hay toét miệng khi mình nói đấy.” Đúng lúc đó một trưởng ga người Âu xáp lại gần bắt chuyện với tôi. Ông phất một tờ điện tín mà tôi biết ngay nội dung. “Các cháu tức giận bỏ nhà đi phải không?” “Không phải!” Tôi mừng là cách ông dùng từ đã cho phép tôi trả lời dứt khoát. Không phải cơn giận mà là “nỗi sầu thiêng liêng nhất” chịu trách nhiệm, tôi biết, cho hành vi trái khuôn phép của mình. Ông trưởng ga bèn quay qua Amar. Cuộc đấu trí sau đó gần như không cho tôi giữ nổi vẻ nghiêm trang lạnh lùng đã được dặn. “Cậu bé thứ ba đâu rồi?” Ông bắt đầu giở giọng uy quyền. “Nào nói đi nói thật đi!” “Thưa ông, cháu nhận thấy là ông đang đeo kính. Ông không thấy là bọn cháu chỉ có hai người đây thôi sao?” Amar mỉm cười xấc xược. “Cháu nào phải là phù thủy; cháu chẳng thể phù phép ra một cậu bé thứ ba được.” Ông trưởng ga, rõ ràng là chưng hửng trước sự đáp trả, bèn tìm một mặt trận tấn công mới. “Cháu tên gì?” “Cháu tên là Thomas. Mẹ cháu người Anh còn cha là người Ấn cải đạo Cơ Đốc.” “Bạn cháu tên gì?” “Cháu gọi nó là Thompson.” Đến lúc này thì tôi hết nhịn nổi cơn buồn cười trong bụng rồi; tôi vô phép bỏ đi về phía xe lửa mà thật may là đang kéo còi chuyển bánh. Theo sau Amar là ông trưởng ga, người đã cả tin và sốt sắng xếp chúng tôi vào toa dành cho hành khách Âu. Rõ ràng là ông thấy đau lòng khi nghĩ đến hai cậu bé có dòng máu Anh lại phải ngồi trong khu vực phân định cho người bản xứ. Khi ông ta đã lịch sự cáo lui rồi, tôi ngả người ra ghế mà phá lên cười. Amar có cái vẻ mãn nguyện hồ hởi vì đã đánh lừa được một trưởng ga người Âu từng trải. Trên sân ga tôi cũng đã tìm cách đọc được bức điện tín. Bức điện của anh Ananta viết thế này: “Ba cậu bé người Bengal mặc y phục Anh trốn nhà đi Hardwar qua Moghul Serai. Vui lòng giữ chúng lại cho đến khi tôi đến. Hậu tạ cho công lao của quý vị.” “Amar, mình đã dặn bạn đừng có bỏ lại tờ lịch trình có đánh dấu ở nhà rồi mà.” Tôi nhìn quở trách. “Chắc anh Ananta đã tìm thấy tờ lịch trình ở đấy rồi.” Bạn tôi ngoan ngoãn chịu trận. Chúng tôi dừng một lát ở Bareilly, nơi Dwarka Prasad[38] đang đón đầu chúng tôi cùng một bức điện tín của anh Ananta. Dwarka quả quyết cố cầm chân chúng tôi; tôi thuyết phục cậu ta là chúng tôi không trốn đi một cách nông nổi. Cũng như lần trước, Dwarka từ chối lời tôi mời cùng đi Himalaya. Khi xe lửa dừng ở một nhà ga đêm ấy, tôi đang thiu thiu ngủ thì Amar bị một viên chức tọc mạch khác lay dậy. Cả ông ta nữa cũng trở thành nạn nhân của cái bùa “Thomas” và “Thompson” mang hai dòng máu. Tàu hỏa đưa chúng tôi đắc thắng tới Hardwar lúc bình minh. Xa xa, ngọn núi kỳ vĩ hiện ra mời gọi. Hai đứa tôi phóng băng qua nhà ga bước vào bầu tự do của cư dân thành phố. Việc đầu tiên bọn tôi làm là thay sang trang phục bản xứ, bởi anh Ananta không hiểu sao đã phát hiện ra việc chúng tôi cải trang kiểu Âu. Linh cảm bị bắt đè nặng tâm trí tôi. Thấy là nên rời Hardwar lập tức, chúng tôi mua vé về hướng Bắc đến Rishikesh, một vùng đất từ lâu đã được thánh hóa bởi dấu chân của nhiều đạo sư. Tôi đã lên tàu rồi trong khi Amar còn tụt lại ngoài sân ga. Cậu ta đột ngột dừng lại bởi tiếng gọi của một cảnh sát. Viên cảnh sát không được hoan nghênh này giải Amar và tôi về căn nhà gỗ dùng làm đồn cảnh sát và giữ tiền của chúng tôi. Ông ta lịch sự phân trần rằng trách nhiệm của ông ta là phải giữ chúng tôi lại cho đến khi anh tôi tới. Khi biết đích đến của hai đứa chạy trốn là Himalaya, viên cảnh sát đã kể lại một câu chuyện kỳ lạ. “Tôi thấy mấy cậu mê các vị thánh quá rồi! Mấy cậu sẽ chẳng bao giờ gặp được vị nào vĩ đại hơn vị tôi được gặp chỉ mới hôm qua đây thôi. Ông anh cảnh sát của tôi và tôi gặp ngài lần đầu vào năm ngày trước. Chúng tôi đang đi tuần bên sông Hằng, theo dõi gắt gao một tên sát nhân. Chúng tôi được chỉ thị phải bắt hắn bằng được, dù còn sống hay đã chết. Người ta cho là hắn giả dạng một sadhu để cướp bóc những người hành hương. Trước mặt anh em tôi một quãng ngắn, chúng tôi phát hiện ra một dáng người giống mô tả tên tội phạm. Y bỏ ngoài tai lời chúng tôi ra lệnh dừng lại; chúng tôi chạy tới để uy hiếp y. Tới gần sau lưng y rồi, tôi vung cái rìu hết sức mạnh; gần như cả cánh tay phải của người này lìa khỏi thân. “Không kêu lên mà cũng chẳng liếc nhìn vết thương khủng khiếp, người lạ thật quá đỗi lạ lùng là cứ tiếp tục bước thoăn thoắt. Khi chúng tôi nhảy xổ ra trước mặt y, y nói dịu dàng. “ ‘Ta không phải là kẻ sát nhân các con đang tìm.’ “Tôi vô cùng hổ thẹn thấy là mình đã tổn hại thân thể một hiền giả có dung mạo thánh nhân. Phủ phục dưới chân vị ấy, tôi van xin ngài lượng thứ, rồi dâng tấm khăn xếp của mình để cầm dòng máu đang phun xối xả. “ ‘Con trai, đó chỉ là một lỗi có thể thông cảm được về phía con thôi.’ Vị thánh nhìn tôi nhân từ. ‘Cứ đi tiếp đi, và đừng tự trách mình. Mẹ Yêu Dấu sẽ lo cho ta.’ Ngài ấn khúc tay lủng lẳng vào phần cánh tay còn lại và lạ thay! nó liền lại; máu ngừng tuôn một cách không lý giải nổi. “ ‘Ba ngày nữa hãy đến chỗ ta dưới gốc cây đằng kia rồi con sẽ thấy ta lành hẳn. Như vậy thì con sẽ không cảm thấy ân hận nữa.’ “Hôm qua ông anh cảnh sát và tôi hăm hở đến chỗ đã chỉ. Sadhu đang ngồi đó và cho chúng tôi xem kỹ cánh tay ngài. Nó chẳng có vết sẹo mà cũng chẳng có dấu vết thương tích nào cả! “ ‘Ta sẽ đi qua Rishikesh để đến chốn hiu quạnh Himalaya.’ Vị sadhu làm phúc cho chúng tôi rồi lên đường đi ngay. Tôi cảm thấy đời mình được nâng đỡ nhờ thánh tính của ngài.” Viên cảnh sát dứt chuyện rồi thốt lên một câu sùng mộ; điều ông ta trải qua rõ ràng đã làm ông ta xúc động quá mức. Với một cử chỉ trịnh trọng, ông đưa tôi một bài báo cắt rời viết về sự lạ. Theo kiểu bóp méo thường thấy ở loại báo tung tin giật gân (chao ôi, đến cả ở Ấn Độ cũng không thiếu!), bài thuật lại của nhà báo có hơi cường điệu: nó ngụ ý là sadhu đã gần như đứt đầu! Amar và tôi than là mình đã lỡ dịp gặp yogi cao cả, người đã có thể tha thứ cho kẻ ngược đãi mình theo cách như Chúa Jesus đã làm. Ấn Độ, nghèo nàn về vật chất trong hai thế kỷ qua, song vẫn có một kho của cải thiêng liêng không bao giờ cạn; những “tòa nhà chọc trời” tâm linh bên đường mà đôi khi ngay cả những người trần như viên cảnh sát này cũng thấy được. Chúng tôi cảm ơn viên cảnh sát vì đã giải khuây cho chúng tôi bớt phần buồn tẻ bằng câu chuyện lạ thường. Có lẽ ông ta đang ngụ ý là đã may mắn hơn chúng tôi: ông ta đã dễ dàng gặp được một bậc giác ngộ; còn chuyến kiếm tìm tha thiết của bọn tôi thì lại đến đích, không phải dưới chân một đạo sư, mà trong một đồn cảnh sát tồi tàn! Himalaya gần đến vậy mà, vì chúng tôi đang bị tóm, lại trở nên rất xa vời. Tôi bảo Amar là tôi cảm thấy bức bách gấp đôi rằng phải tìm cách thoát. “Hễ thời cơ đến thì tụi mình lẻn đi đi. Mình có thể đi bộ đến Rishikesh linh thiêng.” Tôi mỉm cười khích lệ. Nhưng bạn đồng hành của tôi đã trở nên bi quan ngay từ lúc người ta lấy đi chỗ dựa vững chắc của chúng tôi là món tiền. “Bọn mình mà khởi sự một chuyến đi gian truân qua vùng rừng nguy hiểm như vậy, thì sẽ đến đích, nhưng không phải ở thành phố của các thánh, mà là trong bụng hổ!” Ba hôm sau anh Ananta và anh trai của Amar tới nơi. Amar gặp người thân của mình với một niềm khuây khỏa yêu thương. Tôi thì ấm ức; anh Ananta chẳng nhận được gì ở tôi ngoài sự trách móc gay gắt. “Anh hiểu em cảm thấy ra sao.” Anh tôi nói dịu dàng. “Anh chỉ đòi hỏi em mỗi một chuyện là cùng anh đi Banaras gặp một nhà thông thái, rồi tiếp đó đến Calcutta thăm người cha đang sầu muộn của anh em ta ít ngày. Lúc đó rồi em hẵng tiếp tục cuộc tầm sư ở đây.” Amar lúc này chen vào câu chuyện để tuyên bố là không định quay lại Hardwar cùng tôi gì nữa cả. Cậu ta đang hưởng cái đầm ấm thân thuộc. Nhưng tôi biết mình sẽ không bao giờ từ bỏ cuộc tìm kiếm vị thầy của mình. Đám chúng tôi lên xe lửa đi Banaras. Ở đó tôi đã nhận được câu trả lời khác thường và tức thì cho một lời cầu xin. Một âm mưu khôn khéo đã được anh Ananta dàn dựng từ trước. Trước khi đón tôi ở Hardwar anh đã ghé qua Banaras để nhờ một nhà tinh thông kinh điển nói chuyện với tôi. Học giả, và cả con trai của ông ta, đã hứa với anh Ananta là sẽ cố can ngăn không để tôi trở thành một tu sĩ khất thực (sannyasi)[39]. Ananta dẫn tôi đến nhà họ. Người con trai, một thanh niên có cung cách nhiệt tình, đón tôi trong sân. Anh ta lôi tôi vào một cuộc đàm đạo triết lý dông dài. Tự xưng là đã có thiên nhãn về tương lai của tôi, y không tán thành ý định đi tu của tôi. “Em sẽ mãi trầm luân, và không thể tìm thấy Thượng đế, nếu em cứ khăng khăng trốn tránh những phận sự đời thường của mình! Em chẳng thể nào trả xong nghiệp (karma) quá khứ[40] nếu không có những kinh nghiệm thế tục.” Những lời bất hủ trong Bhagavad Gita[41] dâng lên miệng khi tôi đáp lại: “‘Ngay cả kẻ có nghiệp nặng nhất mà không ngừng trầm tư về Ta thì cũng sẽ sớm gột sạch được quả của hành động xấu trong quá khứ. Trở thành một linh hồn cao thượng rồi, người đó sẽ sớm đạt được niềm thanh thản đời đời. Hãy biết chắc điều này: tín đồ nào đặt niềm tin vào Ta thì sẽ không bao giờ hoại diệt!” Nhưng lời dự báo hùng hồn của thanh niên ấy có làm lung lay sự tự tin của tôi đôi chút. Bằng cả lòng thành tôi thầm cầu xin Thượng đế: “Xin hãy hóa giải nỗi hoang mang trong con mà trả lời cho con, ngay tại đây và lúc này, Ngài muốn con sống cuộc đời của kẻ từ bỏ xã hội hay một người trần tục!” Tôi để ý thấy một sadhu dung mạo cao quý đang đứng ngay bên ngoài khuôn viên nhà của học giả. Rõ ràng là sadhu đã nghe được cuộc chuyện trò sôi nổi giữa nhà thiên nhãn thông tự xưng và tôi, vì người lạ đó gọi tôi đến bên cạnh. Tôi cảm thấy từ đôi mắt bình thản của vị ấy tuôn tràn một uy lực khác thường. “Con trai, đừng nghe theo lời kẻ ngu muội đó. Để đáp lại lời cầu xin của con, Thượng đế bảo ta cam đoan với con rằng con đường duy nhất của con ở kiếp này là con đường của kẻ từ bỏ.” Với sự sững sờ cũng như lòng biết ơn, tôi mỉm cười sung sướng trước lời nhắn quyết định này. “Tránh xa người ấy ra!” “Kẻ ngu muội” gọi tôi từ trong sân. Người chỉ đường thánh thiện của tôi đưa tay lên làm phúc rồi thong thả bỏ đi. “Sadhu đó cũng điên như cậu vậy.” Chính vị học giả tóc hoa râm là người đưa ra lời nhận xét hấp dẫn này. Ông ta và con trai sầu thảm nhìn tôi. “Tôi nghe nói là cả lão ấy nữa cũng đã bỏ nhà ra đi mông lung tìm kiếm Thượng đế.” Tôi quay đi. Tôi bảo anh Ananta là tôi sẽ không tham gia vào cuộc chuyện trò nào nữa với các vị chủ nhà của chúng tôi. Ông anh chán ngán của tôi bằng lòng ra về ngay; chẳng mấy chốc chúng tôi lên xe lửa đi Calcutta. “Thưa ngài thám tử, bằng cách nào mà ngài phát hiện ra là tôi đã trốn đi cùng hai bạn đồng hành?” Tôi trút sự tò mò ghê gớm vào Ananta trên đường hai anh em tôi về nhà. Anh cười ma mãnh. “Ở trường bọn em, anh thấy là Amar đã bỏ lớp mà không quay lại. Sáng hôm sau anh đến nhà nó và phát hiện ra một tờ lịch trình có đánh dấu. Cha Amar sắp lên xe ngựa đi và đang nói với ông xà ích. “ ‘Sáng nay con trai tôi sẽ không đi chung với tôi đến trường đâu. Nó lặn đâu mất rồi!’ Cha Amar rên rỉ. “ ‘Tôi nghe một ông bạn đánh xe nói là con trai ông và hai cậu nữa, mặc đồ Tây, lên tàu ở ga Howrah,’ ông này nói. ‘Mấy cậu bé tháo giày da của mình ra cho ông ta.’ “Nhờ vậy mà anh có được ba đầu mối - tờ lịch trình, ba cậu con trai, và y phục Anh.” Tôi lắng nghe tiết lộ của anh Ananta mà vừa buồn cười vừa phật ý. Sự hào phóng của chúng tôi với ông xà ích đã đặt hơi sai chỗ! “Cố nhiên là anh vội đi đánh điện cho các viên chức nhà ga ở tất cả mấy thành phố mà Amar đã gạch dưới trong lịch trình. Nó đánh dấu Bareilly cho nên anh đánh điện cho Dwarka bạn em ở đó. Sau khi hỏi thăm hàng xóm của chúng ta ở Calcutta, anh biết ra là Jatinda đã vắng mặt một đêm nhưng sáng hôm sau đã về nhà mà mặc Âu phục. Anh đi tìm nó và mời nó tới nhà ăn tối. Nó nhận lời, hoàn toàn không nghi ngờ gì vì cung cách thân tình của anh. Trên đường tới nhà, anh dẫn nó, vốn không chút nghi ngờ nào, đến đồn cảnh sát. Vây quanh nó là một số cảnh sát có bề ngoài hung tợn mà anh đã lựa trước. Trước ánh mắt khủng khiếp của họ, Jatinda ngoan ngoãn giải thích hành vi bí hiểm của mình. “ ‘Cháu đã lên đường đi Himalaya trong tâm trạng bồng bột,’ nó giải thích. ‘Trong cháu dâng tràn cảm hứng trước cái viễn cảnh sẽ được gặp các đạo sư. Nhưng ngay khi Mukunda nói: “Những lúc bọn mình nhập định trong hang động Himalaya, lũ hổ sẽ bị mê hoặc và nằm quanh bọn mình như những con mèo ngoan ngoãn” thì hồn phách cháu lạnh cóng; mồ hôi lấm tấm trên trán. “Rồi sao nữa?” cháu nghĩ. “Giả dụ bản tính hoang dã của cọp vẫn không bị thay đổi gì trước uy lực có được từ trạng thái nhập định của bọn cháu thì chúng có đối xử với bọn cháu với sự hiền lành của mèo nhà không?” Trong trí tưởng tượng của mình, cháu đã thấy mình là bạn bất đắc dĩ của cái dạ dày hổ nào đó rồi - bước vào đó không phải tức thì toàn thân mà từng khúc một!” Cơn giận của tôi vì Jatinda lặn mất tăm bay biến thành một trận cười. Lời giải thích khôi hài trên xe lửa thật xứng với mọi khổ sở cậu ta đã gây ra cho tôi. Tôi phải thú nhận là hơi cảm thấy hả hê: cả Jatinda cũng không khỏi đụng đầu cảnh sát! “Anh Ananta[42] này, anh là thám tử bẩm sinh đấy!” Cái liếc nhìn thích thú của tôi không phải là không có chút bực tức. “Với lại em sẽ nói với Jatinda rằng em mừng là không phải nó bị bức bách bởi một tâm trạng phản trắc nào cả, vì em những tưởng vậy, mà chỉ vì bản năng sinh tồn thận trọng thôi!” Tại nhà ở Calcutta, cha thống thiết yêu cầu tôi ghìm bàn chân phiêu bạt lại ít nhất cho đến khi tôi học xong tú tài. Trong lúc không có mặt tôi, cha đã yêu thương mà ngấm ngầm dàn xếp để một trí giả thánh thiện là Swami Kebalananda lui tới nhà thường xuyên. “Nhà thông thái này sẽ là thầy dạy tiếng Phạn cho con,” cha dõng dạc tuyên bố. Cha hy vọng thỏa những khát khao tâm linh của tôi bằng sự hướng dẫn của một triết gia uyên bác. Nhưng tình thế đảo ngược một cách tài tình: người thầy mới của tôi, không hề mang tới sự khô khan trí tuệ, đã thổi bùng lên đám than hồng mong mỏi Thượng đế trong tôi. Cha không biết rằng Swami Kebalananda là một đệ tử cao quý của Lahiri Mahasaya. Sư phụ trác việt có hàng ngàn đệ tử, lặng lẽ đến với thầy bởi sức hút thiêng liêng không cưỡng lại được từ thầy. Về sau tôi biết được là Lahiri Mahasaya thường gọi Kebalananda là rishi hay hiền giả giác ngộ[43]. Những lọn tóc quăn viền quanh gương mặt đẹp của thầy. Đôi mắt thầy đen, chân thật, với sự trong sáng của con trẻ. Mọi động tác nơi thân hình thanh tao của thầy đánh dấu bằng một sự khoan thai thư thái. Bao giờ cũng dịu dàng và trìu mến nhưng thầy đã thường trụ trong tâm thức vô cùng. Rất nhiều thời gian bên nhau thầy trò chúng tôi dành để nhập thiền Kriya. Kebalananda là một học giả danh tiếng về các shastra cổ hay thánh thư; học vấn uyên thâm đã mang lại cho thầy danh hiệu “Shastri Mahasaya” mà người ta thường dùng để gọi thầy. Còn tiến bộ của tôi về kiến thức tiếng Phạn chẳng đáng là bao. Tôi tìm đủ dịp bỏ lơ môn ngữ pháp chán ngắt mà trò chuyện về yoga và Lahiri Mahasaya. Một hôm thầy gia ơn kể cho tôi đôi điều về cuộc đời của chính thầy với sư phụ. “Ta may mắn một cách hiếm có là được ở gần Lahiri Mahasaya suốt mười năm trời. Nhà thầy ở Banaras là đích hành hương hàng đêm của ta. Sư phụ luôn có mặt trong phòng khách nhỏ ở tiền sảnh tầng một. Khi thầy ngồi kiết già trên cái ghế đẩu, các đệ tử ngồi thành nửa vòng tròn quanh thầy. Mắt thầy sáng và long lanh niềm vui Thiêng Liêng. Đôi mắt ấy vẫn luôn khép hờ, nhìn xuyên qua cầu mắt nội tâm mênh mông, dõi đến một thiên cầu đời đời cực lạc. Thầy hiếm khi nói dông dài. Thi thoảng thầy hướng cái nhìn chăm chú vào một môn sinh đang cần giúp đỡ; bấy giờ những lời tiếp sức của thầy đổ xuống như ánh sáng tuôn tràn. “Một niềm thanh thản không sao tả nổi nở hoa trong ta khi được thầy nhìn đến. Ta được thấm đẫm hương thơm, như thể nhờ một đóa sen vô cùng. Được bên thầy, dù không nói với nhau lời nào nhiều ngày trời thì cũng đã là một chứng nghiệm làm thay đổi toàn thể con người ta. Nếu có rào cản vô hình nào dựng lên trên con đường thiền định, ta sẽ ngồi thiền bên sư phụ. Vậy là những trạng thái siêu trần nhất ta cũng dễ dàng đạt được. Ta không thể có được những nhận biết như vậy khi ở bên những vị thầy kém cỏi hơn. Thầy là một đền thờ Thượng đế bằng xương bằng thịt mà những cánh cửa bí mật mở ra cho mọi đệ tử bằng lòng mộ đạo. “Lahiri Mahasaya không phải là người giảng giải kinh điển mô phạm. Thầy tra cứu ‘thư viện thiêng’ một cách dễ dàng. Bọt lời nói và tia tư tưởng tuôn tràn từ suối nguồn toàn trí của thầy. Thầy có chiếc chìa khóa thần mở được khoa triết học thâm sâu ẩn kín từ bao đời trong kinh Vệ Đà[44]. Khi được thỉnh cầu giảng giải các tầng tâm thức khác nhau nêu trong sách xưa, thầy thường tươi cười bằng lòng. “ ‘Ta sẽ đi qua các trạng thái ấy, rồi sẽ cho các con biết ngay cái ta thực chứng được.’ Vì thế thầy hoàn toàn không giống như những vị thầy làu thông kinh điển rồi đưa ra những khái niệm trừu tượng chưa qua chứng ngộ. “ ‘Hãy giải thích ý nghĩa những khổ thơ thiêng như con chợt hiểu.’ Sư phụ ít nói thường chỉ bảo một đệ tử ngồi gần. ‘Ta sẽ dẫn dắt ý nghĩ của con, để con giải thích đúng đắn.’ Bằng cách này nhiều chứng ngộ của Lahiri Mahasaya, với rất nhiều bình giải, đã được các đệ tử ghi lại. “Thầy không bao giờ khuyến khích niềm tin mù quáng. ‘Ngôn ngữ chỉ là cái vỏ,’ thầy nói. ‘Hãy đạt được xác tín về sự hiện diện của Thượng đế bằng chính giao hòa an lạc của các con trong thiền định.’ “Dù khúc mắc của đệ tử có là gì thì sư phụ cũng khuyên dùng Kriya Yoga mà giải quyết. “ ‘Tinh hoa của yoga sẽ không mất đi sức mạnh của nó khi ta không còn hiện diện trong xác thân để hướng dẫn các con. Không thể nào đóng thành sách, sắp xếp, hay lãng quên kỹ thuật này như kiểu những ý niệm lý thuyết. Các con hãy tiếp tục không ngừng nghỉ trên con đường đi đến giải thoát nhờ Kriya mà sức mạnh nằm ở việc tu luyện.’ “Chính ta cũng xem Kriya là phương tiện giải thoát mạnh mẽ nhất nhờ tự tinh tiến liên tục trong cuộc kiếm tìm Thượng đế của con người.” Kebalananda kết luận với lời khẳng định tha thiết này. “Qua sử dụng Kriya, Thượng đế toàn năng, ẩn kín trong mỗi người, đã hiện thân rõ ràng trong nhục thể của Lahiri Mahasaya và một số đệ tử của thầy.” Kebalananda đã chứng kiến Lahiri Mahasaya làm một phép lạ kiểu như Chúa Jesus đã làm. Vị thầy thánh thiện của tôi một hôm kể lại câu chuyện, mắt thầy rời xa bản văn tiếng Phạn trên bàn trước mặt chúng tôi. “Một đệ tử bị mù là Ramu đã khơi dậy trong ta lòng trắc ẩn thực sự. Nếu cậu ta không có ánh sáng trong mắt, khi cậu thành tâm hầu hạ thầy của chúng ta, thì Thượng đế sẽ chói lòa rạng rỡ ở ai? Một buổi sáng nọ ta tìm gặp Ramu để nói chuyện, nhưng cậu ngồi hàng giờ kiên nhẫn quạt cho sư phụ bằng cái quạt lá cọ thủ công punkha. Khi cuối cùng tín đồ cũng rời phòng, ta đi theo cậu ta. “ ‘Ramu này, anh bị mù bao lâu rồi?’ “ ‘Từ khi sinh ra, thưa ông! Mắt tôi chưa từng được may mắn thoáng thấy mặt trời.’ “ ‘Sư phụ toàn năng của chúng ta có thể giúp anh. Hãy khẩn khoản cầu xin đi.’ “Hôm sau Ramu rụt rè đến bên Lahiri Mahasaya. Đệ tử ấy gần như lấy làm hổ thẹn khi cầu xin hạnh phúc thể xác ấy thêm vào sự giàu có tâm linh của mình. “ ‘Thưa thầy, Đấng Soi sáng vũ trụ ngụ trong thầy. Con cầu xin thầy mang ánh sáng của Ngài vào mắt con, để con được thấy ánh sáng kém cỏi hơn của mặt trời.’ “ ‘Ramu, ai đó đã thuyết phục con đặt ta vào một tình thế khó xử. Ta nào có năng lực chữa bệnh.’ “ ‘Thưa thầy, Đấng Vô cùng trong thầy nhất định là chữa được.’ “ ‘Thực ra thì chuyện đó lại khác rồi, Ramu. Thượng đế không có giới hạn ở đâu cả! Ngài là đấng thắp lên các tinh cầu và các tế bào da thịt bằng ánh sáng-sự sống huyền nhiệm mà chắc chắn sẽ mang được ánh sáng thị lực vào mắt con.’ Thầy chạm lên trán Ramu ở điểm giữa hai lông mày[45]. “ ‘Hãy định tâm vào đó, và niệm danh đấng tiên tri Rama[46] liên tục trong bảy ngày. Ánh rực rỡ của mặt trời sẽ có một buổi bình minh đặc biệt dành riêng cho con.’ “Lạ chưa! Sau một tuần thì quả đúng là như thế. Lần đầu tiên trong đời, Ramu nhìn thấy gương mặt diễm lệ của thiên nhiên. Đấng Toàn Trí đã không lầm khi hướng dẫn đệ tử mình niệm danh Rama mà ngài ngưỡng mộ hơn mọi vị thánh nào khác. Đức tin của Ramu là mảnh đất đã được sùng tín cày xới mà hạt giống tốt chữa lành mãi mãi của sư phụ đã nảy mầm.” Kebalananda im lặng một lát, rồi tiếp tục tán thán sư phụ. “Điều rõ rệt trong mọi phép lạ mà Lahiri Mahasaya làm là thầy không bao giờ để cho ngã chấp[47] tự cho nó là một lực tạo tác. Bằng sự dâng mình trọn vẹn cho Quyền năng Chữa bệnh Tối cao, thầy để Nó tự do chảy qua mình. “Không biết bao nhiêu là xác thân được chữa lành một cách lạ thường qua Lahiri Mahasaya cuối cùng đã phải làm mồi cho ngọn lửa hỏa táng. Nhưng những đánh thức tâm linh âm thầm mà thầy đã làm, những môn đồ như Chúa Jesus mà thầy đã dạy dỗ, là những phép màu bất hoại của thầy.” Tôi đã không bao giờ trở thành một người tinh thông tiếng Phạn; Kebalananda đã dạy tôi một cú pháp thiêng liêng hơn. * * * Chú thích: [38] Được nhắc đến ở trang 46. [39] Nghĩa đen là “kẻ từ bỏ”; từ gốc động từ tiếng Phạn là “vứt bỏ”. (Chú thích trong nguyên bản). Sannyasi_ là một loại sadhu không sống thành cộng đoàn mà đi khất thực, mặc y phục màu vàng cam. (ND - BBT). [40] Quả của hành động trong quá khứ, trong kiếp này hay một kiếp trước; từ động từ tiếng Phạn kri, “làm”. [41] Chương IX, hai câu 30-31. [42] Tôi luôn gọi anh Ananta là Ananta-da. Da là hậu tố chỉ sự kính trọng mà các em trai em gái thêm vào tên anh cả. [43] Lúc chúng tôi gặp nhau, Kebalananda vẫn chưa thành thầy tu Dòng Swami và thường được gọi là “Shastri Mahasaya”. Để tránh nhầm lẫn với tên của Lahiri Mahasaya và của thầy Mahasaya (chương 9), tôi sẽ gọi thầy dạy tiếng Phạn của mình chỉ bằng pháp danh sau này của thầy là Swami Kebalananda. Tiểu sử của thầy gần đây đã được xuất bản bằng tiếng Bengal. Sinh ra ở quận Khulna ở Bengal năm 1863, Kebalananda lìa bỏ xác thân tại Banaras năm sáu mươi tám tuổi. Họ của thầy là Ashutosh Chatterji. [44] Hơn một trăm cuốn kinh trong bốn bộ Vệ Đà cổ vẫn còn tồn tại. Trong Journal, Emerson đã ca tụng tư tưởng Vệ Đà như sau: “Nó uy nghi như thể sức nóng và đêm và một đại dương lặng gió. Nó chứa mọi tình cảm tôn giáo, mọi luân thường đạo lý cao cả xảy đến với lần lượt từng đầu óc lãng mạn thanh cao. Có cất sách đi cũng chẳng được gì; nếu tôi phó mặc mình trong rừng hay trên một con thuyền giữa hồ thì Thiên nhiên sẽ tức thời biến tôi thành một tín đồ Bà La Môn: cái cần thiết vĩnh hằng, cái bù đắp đời đời, sức mạnh khôn dò, sự im lặng miên man. Đây là tín điều của Nàng. Thanh thản, nàng nói với tôi, và sự thanh khiết và từ bỏ tuyệt đối - những phương thuốc chữa bách bệnh này chuộc lại mọi tội lỗi và đưa ta đến cõi bồng lai của Tám vị tiên.” [45] Vị trí của “độc nhãn” hay tuệ nhãn. Lúc chết, thần thức con người thường thu về điểm linh thiêng này, điều này giải thích việc mắt người chết thường mở hướng lên. [46] Nhân vật thiêng trung tâm trong sử thi tiếng Phạn Ramayana. [47] Ngã chấp, ahamkara (nghĩa đen là “ta làm”) là một căn nguyên của nhị nguyên tính hay của sự phân ly bề mặt giữa con người với Đấng Sáng tạo của mình. Ahamkara đặt con người dưới sự thống trị của maya (ảo ảnh vũ trụ), theo đó chủ thể (bản ngã) một cách sai lạc xuất hiện như khách thể; tạo vật tưởng mình là tạo hóa (xem chú thích trang 78, 343-345, chú thích trang 357). “Ta chẳng làm gì cả!” Kẻ nắm được chân lý của mọi chân lý sẽ nghĩ như thế... Luôn tin chắc: “Đây là trò thế giới-quan năng Với các quan năng.” (V:8-9) Kẻ trí, quả thực là kẻ thấy mọi tác phẩm Là cách của Thiên nhiên, vì Linh hồn tập dượt; Bằng hành động, mà vẫn không phải là tác nhân. (XIII:29) Dẫu Ta là Bất sinh, bất diệt, trường tồn, Chúa tể của muôn loài; tất thảy- Bằng Maya, phép thuật của Ta, Ta in dấu Lên sắc tướng Thiên nhiên biến dịch, bao la nguyên thủy- Ta đến, rồi đi, rồi lại đến. (IV:6) Thật khó Nhìn xuyên màn thiêng mọi trò ảo hóa Che khuất Ta; nhưng kẻ nào phụng thờ Ta Sẽ nhìn thấu và vượt qua. (VII:14) - Bhagavad Gita",
  "nextChapter": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-03"
}