{
  "title": "Truyện Tự Truyện Của Một Yogi - Chương 02",
  "url": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-02",
  "content": "CHƯƠNG 2 Mẹ tôi qua đời và lá bùa kỳ bí Mong mỏi lớn nhất của mẹ tôi là hôn sự của anh tôi. “À, chừng nào mẹ được thấy mặt vợ thằng Ananta là mẹ thấy thiên đường nơi hạ giới rồi!” Tôi vẫn thường nghe bà bộc lộ trong những lời này tình cảm bền chặt của người Ấn với sự nối dõi. Lúc diễn ra lễ cưới anh Ananta thì tôi chừng mười một tuổi. Mẹ đang ở Calcutta, sung sướng lo toan các thứ chuẩn bị cho lễ cưới. Chỉ còn mình cha và tôi ở lại nhà ở Bareilly phía Bắc Ấn Độ, nơi cha được thuyên chuyển đến sau hai năm ở Lahore. Trước đó tôi đã được mục kích sự lộng lẫy trong lễ cưới hai chị Roma và Uma; nhưng còn anh Ananta, vì là con trai lớn nhất nên các khâu chuẩn bị vô cùng công phu. Mẹ tiếp đón rất nhiều bà con họ hàng mỗi ngày từ nhà ở xa lên Calcutta. Mẹ xếp cho họ ở thoải mái trong ngôi nhà lớn mới mua được ở số 50 đường Amherst. Mọi thứ đều đã sẵn sàng - những của ngon vật lạ cho bữa thết đãi, cái ghế sặc sỡ mà anh Ananta sẽ ngồi để được kiệu đến nhà cô dâu tương lai, những dãy đèn đủ màu sắc, những con voi và lạc đà bằng giấy bìa khổng lồ, các dàn nhạc Anh, Scotland và Ấn Độ, những người làm trò tiêu khiển chuyên nghiệp, các tu sĩ để lo cử hành các nghi thức xưa. Cha và tôi, trong tâm trạng hân hoan, đang tính theo cùng gia đình về vừa kịp cho buổi lễ. Tuy vậy, không lâu trước cái ngày trọng đại, tôi có một linh ảnh chẳng lành. Lúc ấy là nửa đêm ở Bareilly. Khi tôi đang nằm ngủ cạnh cha trên hiên căn nhà gỗ của chúng tôi, tôi bị đánh thức bởi một tiếng lay động bất thường của cái màn tránh muỗi giăng trên giường. Mấy tấm màn mỏng hé ra và tôi thấy bóng dáng mẹ yêu quý. “Đánh thức cha con dậy đi!” Giọng mẹ chỉ là một tiếng thầm thì. “Hãy đón chuyến tàu đầu tiên, lúc bốn giờ sáng nay. Đi Calcutta nhanh đi, nếu hai cha con muốn gặp mẹ!” Hình ảnh hư ảo biến mất. NAGENDRA NATH BHADURI “Thánh Khinh Thân” SWAMI KEBALANANDA Thầy tiếng Phạn yêu quý của Yoganandaji SWAMI PRANABANANDA “Thánh Phân Thân” ở Banaras THẦY MAHASAYA “Tín đồ Hoan hỉ” “Cha ơi! Cha! Mẹ đang hấp hối!” Nỗi kinh hoàng trong giọng tôi đánh thức cha dậy tức thì. Tôi nức nở kể cái tin chẳng lành. “Đừng có để ý cái ảo giác ấy của con.” Cha tôi lại bác đi một tình thế mới như mọi khi. “Mẹ con đang rất khỏe mạnh. Nếu có nhận tin xấu gì thì mai ta sẽ đi.” “Cha sẽ không bao giờ tự tha thứ cho mình vì đã không lên đường bây giờ đâu!” Nỗi thống khổ khiến tôi nói thêm cay đắng, “Cả con nữa cũng sẽ không bao giờ tự tha thứ cho mình!” Buổi sáng đau buồn bắt đầu bằng mấy chữ rành rành: “Mẹ bệnh nặng; đám cưới hoãn; tới ngay.” Cha con tôi cuống cuồng lên đường. Một ông cậu đón chúng tôi giữa đường tại một ga trung chuyển. Đoàn tàu sầm sập tiến về phía chúng tôi, hiện ra mỗi lúc một to dần. Từ nỗi rối bời trong lòng tôi, một quyết tâm đột ngột bùng lên ném tôi vào đường ray xe lửa. Cảm thấy là mình đã mồ côi mẹ rồi, tôi không chịu đựng nổi cõi đời bỗng dưng trống trải. Tôi thương yêu mẹ như người bạn thân nhất trong đời mình. Đôi mắt đen dỗ dành của mẹ là nơi ẩn náu cho tôi trong những bi kịch cỏn con thời thơ ấu. “Mẹ cháu còn sống không?” Tôi dừng lại để hỏi cậu một câu sau cùng. Cậu đoán hiểu ngay nỗi tuyệt vọng trên mặt tôi. “Dĩ nhiên mẹ cháu còn sống mà!” Nhưng tôi không thể nào tin lời cậu. Khi chúng tôi về tới nhà ở Calcutta thì chỉ còn là để đối mặt với bí ẩn bàng hoàng của cái chết. Tôi quỵ xuống gần như bất tỉnh. Phải nhiều năm qua đi thì lòng tôi mới thấy nguôi ngoai. Lên thấu trời xanh, tiếng khóc của tôi cuối cùng đã mời được Thánh Mẫu. Những lời của Thánh đã đem lại sự chữa lành tối hậu cho những vết thương mưng mủ của tôi: “Chính Ta là người trông nom con, kiếp này sang kiếp khác, với sự dịu dàng của nhiều người mẹ. Hãy nhận ra trong cái nhìn của Ta đôi mắt đen, đôi mắt đẹp đẽ đã không còn nữa, mà con tìm kiếm!” Cha và tôi quay về Bareilly không lâu sau lễ hỏa táng cho người rất đỗi yêu thương của chúng tôi. Sớm sớm tôi lại làm chuyến hành hương tưởng niệm thống thiết đến một cây sheoli to che mát bãi cỏ xanh mượt óng ả đằng trước căn nhà gỗ của chúng tôi. Trong những phút mơ màng, tôi ngỡ đâu những cánh hoa sheoli trắng đang rắc mình với một niềm hiến dâng tự nguyện lên bàn thờ cỏ. Nước mắt nhòa cùng sương, tôi thường thấy một ánh sáng cõi nào kỳ lạ hiện lên từ ánh bình minh. Những day dứt khát khao Thượng đế mãnh liệt xâm chiếm tôi. Tôi cảm thấy bị thu hút mạnh mẽ về phía Himalaya. Một trong những cậu em họ của tôi, vừa mới lang thang một thời gian trên rặng núi thiêng về, đến thăm gia đình tôi ở Bareilly. Tôi háo hức lắng nghe những câu chuyện em kể về chốn ngụ non cao của các yogi và swami[27]. “Ta trốn đi Himalaya thôi.” Một hôm nọ, lời gợi ý của tôi với Dwarka Prasad, cậu con trai nhỏ của chủ đất mà nhà tôi thuê ở Bareilly, không được lắng nghe với thái độ thiện cảm. Cậu ta đi mách lại dự tính của tôi với anh tôi vừa mới đến thăm cha. Thay vì nhẹ nhàng cười cái dự tính viển vông ấy của một thằng bé, anh Ananta lại nhất định phải giễu tôi cho được. “Thế áo màu cam của em đâu? Em đâu thể thành swami mà thiếu thứ đó!” Nhưng tôi lại rúng động không sao lý giải nổi bởi điều anh nói. Nó cho tôi một hình ảnh rõ ràng: hình ảnh chính tôi là một thầy tu, rong ruổi khắp Ấn Độ. Có lẽ mấy câu ấy đã đánh thức những ký ức về một tiền kiếp; bất luận thế nào, tôi đã nhận ra mình có thể khoác tấm áo của dòng tu đã được lập nên từ thời xa xưa với sự dễ dàng quen thuộc đến thế nào. Một buổi sáng khi đang trò chuyện với Dwarka, tôi cảm thấy tình yêu Thượng đế trút xuống với sức mạnh tuyết lở. Bạn tôi chỉ phần nào để tâm đến những lời thao thao bất tuyệt sau đó nhưng tôi thì lại lắng nghe chính mình bằng cả linh hồn. Chiều hôm ấy tôi lẻn đi Naini Tal dưới chân núi Himalaya. Anh Ananta một mực đuổi theo; tôi buộc phải buồn bã quay về Bareilly. Cuộc hành hương duy nhất tôi được phép là chuyến hành hương thường lệ mỗi bình minh đến bên cây sheoli. Tim tôi thổn thức cho hai người mẹ đã mất: một người mẹ trần thế, một người mẹ Thánh. Vết rạn nứt nơi nền móng gia đình mà cái chết của mẹ để lại là không thể hàn gắn được. Cha không hề đi bước nữa trong suốt gần bốn mươi năm còn lại. Gánh vai trò khó khăn vừa làm cha vừa làm mẹ đối với đàn con nhỏ, cha trở nên dịu dàng hơn, dễ gần hơn trông thấy. Với sự điềm tĩnh và sáng suốt, cha giải quyết nhiều vấn đề khác nhau trong gia đình. Đi làm về cha như một ẩn sĩ rút vào cái am phòng mình, luyện Kriya Yoga trong thanh thản êm đềm. Rất lâu sau khi mẹ mất, tôi đã thử thuê một y tá người Anh chăm chút cho cuộc sống của cha dễ chịu hơn. Nhưng cha lắc đầu. “Chuyện hầu hạ cha đã hết theo mẹ con rồi.” Mắt cha xa xăm với một lòng chung thủy suốt đời. “Cha sẽ không chấp nhận sự chăm lo của bất kỳ người đàn bà nào nữa.” Mười bốn tháng sau khi mẹ qua đời, tôi biết được là mẹ đã để lại cho tôi một lời nhắn hệ trọng. Anh Ananta có mặt bên giường mẹ lúc lâm chung và ghi lại lời mẹ. Dù mẹ đã căn dặn một năm sau phải tiết lộ cho tôi, nhưng anh vẫn trì hoãn. Anh sắp rời Bareilly đi Calcutta, để cưới người con gái mà mẹ đã chọn cho anh[28]. Một buổi chiều anh gọi tôi đến bên cạnh. “Mukunda, anh đã miễn cưỡng không muốn trao lại cho em lời nhắn kỳ lạ.” Giọng anh Ananta có vẻ cam chịu. “Anh sợ là sẽ thổi bùng lên trong em cái khát khao bỏ nhà đi. Nhưng dù gì thì em cũng đang bừng bừng nhiệt tâm thiêng liêng. Khi mới đây, anh tóm được em trên đường đi Himalaya, anh mới đi đến một quyết định rõ ràng. Anh không nên trì hoãn thực hiện lời hứa long trọng của mình thêm nữa.” Anh đưa cho tôi một cái hộp nhỏ, và trao bức thư của mẹ. “Hãy xem như những dòng này là lời ban phúc sau cùng của mẹ, con trai Mukunda yêu quý!” Mẹ viết. “Giờ là lúc mẹ phải kể lại một số sự kiện lạ thường xảy ra sau khi con chào đời. Lần đầu tiên mẹ biết con đường tiền định của con là khi con còn là đứa trẻ sơ sinh trong vòng tay mẹ. Lúc ấy mẹ bồng con đến nhà sư phụ ở Banaras. Gần như bị khuất sau một đám đệ tử, mẹ chỉ thấy được Lahiri Mahasaya khi thầy đang ngồi lắng sâu trong thiền định. “Mẹ vừa vỗ về con vừa cầu xin đại sư phụ để ý thấy mà ban phúc cho. Khi lời cầu xin sùng mộ trong đầu mẹ tha thiết dần, thầy mở mắt rồi ra hiệu cho mẹ lại gần. Mấy người kia nhường lối cho mẹ; mẹ cúi lạy dưới chân thiêng. Lahiri Mahasaya đặt con vào lòng, để tay lên trán con theo cách khai tâm cho con. “ ‘Này người mẹ trẻ, con trai con sẽ là một yogi. Như một phương tiện tâm linh, nó sẽ đưa nhiều linh hồn đến sứ sở Thượng đế.’ “Lòng mẹ rộn ràng vui sướng khi mẹ thấy lời cầu nguyện thầm đã được sư phụ toàn trí đáp lại. Không lâu trước khi con chào đời, thầy đã nói với mẹ là con sẽ đi theo con đường của thầy. “Về sau, con trai, mẹ và chị Uma của con cũng đã biết về cái linh ảnh con thấy Ánh Sáng Lớn, vì từ phòng bên mẹ và chị đã thấy con ngồi bất động trên giường. Gương mặt bé bỏng của con được soi sáng rỡ ràng; giọng con vang lên với một quyết tâm sắt đá khi con nói sẽ đi Himalaya tìm kiếm Thánh thần. “Qua những điều ấy, con trai yêu quý, mẹ mới hiểu ra rằng con đường của con sẽ xa hẳn những tham vọng trần thế. Sự kiện lạ thường nhất trong đời mẹ đã mang lại một lời khẳng định nữa - một sự kiện mà giờ đây buộc mẹ đưa ra lời dặn lúc lâm chung này. “Đó là cuộc gặp gỡ với một hiền giả ở Punjab. Hồi nhà ta còn sống ở Lahore, một sáng người hầu bước vào phòng mẹ. ‘Thưa bà chủ, có một sadhu[29] lạ tới nhà. Ông cứ một mực là ông phải “gặp mẹ của Mukunda”.’ “Mấy lời vắn tắt này chạm sâu tận tâm can mẹ; mẹ đi ngay ra đón vị khách. Cúi lạy dưới chân thầy, mẹ cảm thấy rằng trước mặt mẹ đúng là một bậc chân tu. “ ‘Mẹ,’ thầy nói, ‘các đại sư muốn bà biết là kiếp của bà trên cõi đời này sẽ ngắn ngủi. Cơn bệnh tiếp theo của bà sẽ là lần sau chót[30].’ Rồi một khoảng im lặng, trong lúc đó mẹ không cảm thấy nỗi sợ mà chỉ một rung động thanh thản vô cùng. Cuối cùng vị sư lại nói với mẹ: “ ‘Bà phải là người giữ gìn một miếng bùa bằng bạc. Ta sẽ không trao nó cho bà hôm nay; để chứng minh điều ta nói là sự thật, ngày mai miếng bùa sẽ hiện ra trong tay bà trong lúc bà tham thiền. Bên giường lúc lâm chung, bà phải dặn con trai lớn Ananta giữ lá bùa một năm rồi trao nó lại cho đứa con trai thứ hai của bà. Mukunda sẽ hiểu ý nghĩa của lá bùa từ các thánh. Nó cần phải nhận được miếng bùa vào lúc nó đã sẵn sàng từ bỏ mọi ước mơ trần thế để khởi cuộc kiếm tìm Thượng đế hệ trọng của đời mình. Khi nó đã giữ lá bùa được vài năm rồi, và khi lá bùa đã làm xong phận sự của mình rồi, nó sẽ biến mất. Dù có được cất giấu ở nơi kín đáo nhất thì nó cũng sẽ trở về xuất tích của nó.’ “Mẹ cúng dường[31] cho vị thánh rồi cúi lạy thầy vô cùng cung kính. Không nhận đồ cúng dường, thầy bỏ đi với một lời ban phúc. Chiều hôm sau, khi mẹ đang ngồi chắp tay tham thiền, một lá bùa bằng bạc hiện ra giữa lòng bàn tay mẹ, đúng như sadhu đã hứa. Lá bùa đưa lại cảm giác lạnh và trơn láng. Mẹ đã chăm chăm giữ nó suốt hơn hai năm trời, và giờ trao nó lại cho Ananta giữ. Đừng buồn thương cho mẹ, vì mẹ sẽ được đại sư phụ đưa vào vòng tay Thượng đế. Vĩnh biệt, con của mẹ; Mẹ Vũ trụ sẽ bảo bọc con.” Ánh sáng rực rỡ phủ trùm lấy tôi khi tôi cầm miếng bùa; nhiều ký ức ngủ yên được đánh thức. Miếng bùa, tròn và cổ xưa, phủ kín chữ Phạn. Tôi hiểu rằng nó bắt nguồn từ các vị thầy từ những kiếp trước, những vị đang vô hình dẫn dắt bước chân tôi. Thực ra, ở đó còn một ý nghĩa nữa; nhưng ta không nên tiết lộ trọn vẹn cái vi mật của một lá bùa[32] của Wilson, Thư viện Triết học, N.Y.). Một bảng chữ cái như thế sẽ gần giống với sự toàn hảo ngữ âm của tiếng Phạn mà việc sử dụng năm mươi mẫu tự tránh được việc phát âm sai. Phát hiện các dấu triện ở thung lũng sông Ấn đang dẫn một số học giả tới chỗ từ bỏ cái thuyết hiện nay là Ấn Độ đã “vay mượn” từ các nguồn hệ Semite cho bảng chữ cái tiếng Phạn của mình. Một số thành thị lớn ở Ấn Độ gần đây đã được khai quật tại Mohenjo-Daro và Harappa, cung cấp bằng chứng về một nền văn hóa rực rỡ “chắc hẳn đã có một tiền sử lâu đời trên đất Ấn, đưa chúng ta trở về một thời đại chỉ có thể được phỏng đoán một cách mơ hồ” (Sir John Marshall, Mohenjo-Daro and the Indus Civilization [Mohenjo-Daro và nền văn minh sông Ấn], 1931). Nếu thuyết của Ấn Độ về sự cổ xưa vô cùng của người văn minh trên hành tinh này là đúng thì ta có thể lý giải tại sao ngôn ngữ cổ nhất thế giới, tiếng Phạn, cũng là ngôn ngữ hoàn chỉnh nhất (xem chú thích trang 128). Tôn ông William Jones, người sáng lập Hội Á châu, nói: “Tiếng Phạn, dù tính cổ xưa của nó có như thế nào, vẫn là một cấu trúc tuyệt vời; hoàn hảo hơn tiếng Hy Lạp, phong phú hơn tiếng Latin, và tao nhã toàn bích hơn cả hai ngôn ngữ ấy.” “Kể từ sự phục hưng của việc nghiên cứu cổ điển,” Bách khoa thư văn hóa Hoa Kỳ đã nêu, “chưa có sự kiện nào trong lịch sử văn hóa lại quan trọng như sự phát hiện ra tiếng Phạn (bởi các học giả phương Tây) vào nửa sau thế kỷ 18. Ngôn ngữ học, ngữ pháp so sánh, thần thoại so sánh, tri thức tôn giáo.hoặc là nhờ sự khám phá ra tiếng Phạn mà có được sự tồn tại của mình hoặc chịu ảnh hưởng sâu sắc bởi việc nghiên cứu nó.”]. Sau cùng lá bùa đã tan biến trong hoàn cảnh vô cùng khổ sở của đời tôi ra sao, và sự biến mất của nó là điềm báo tôi có được sư phụ như thế nào, chưa thể kể ra trong chương này. Nhưng cậu bé, bị phá ngang trong những cố gắng đến được Himalaya, ngày ngày vẫn bay thật xa trên đôi cánh lá bùa của mình. * * * Chú thích: [27] Nghĩa gốc tiếng Phạn của swami là “vị đã hợp nhất với Chân ngã (Swa) của mình” (xem chương 24). [28] Phong tục cha mẹ chọn bạn đời cho con cái ở Ấn Độ đã vượt qua được những đòn tấn công tàn khốc của thời gian. Tỷ lệ các cuộc hôn nhân hạnh phúc ở Ấn Độ là rất cao. [29] Ẩn sĩ; người dâng đời mình cho lối tu khổ hạnh và kỷ luật tinh thần. [30] Khi tôi nhận ra, qua những lời này, là mẹ đã âm thầm biết trước bổn mạng ngắn ngủi của mình, lần đầu tiên tôi mới hiểu tại sao mẹ cứ một mực hối thúc thu xếp hôn sự cho anh Ananta. Dù mẹ mất trước lễ cưới, nhưng cái mong muốn tự nhiên của người mẹ ở bà là được chứng kiến các nghi lễ. [31] Một cử chỉ theo phong tục để tỏ lòng kính trọng các sadhu. [32] Bùa là một vật siêu nhiên. Giả hợp mà thành, những vật như vậy cuối cùng cũng phải biến mất khỏi trái đất chúng ta (xem chương 43). Một mantra hay những từ niệm linh thiêng được khắc trên bùa. Những uy lực của âm thanh và của vach (giọng người) không ở đâu được tìm hiểu thâm sâu như ở Ấn Độ. Rung động Aum dội khắp vũ trụ (“Ngôi Lời” hay “tiếng nước lũ” trong Kinh thánh) có ba biểu thị (hay guna) là sáng tạo, bảo tồn và hủy diệt (Taittiriya Upanishad I:8). Mỗi khi thốt ra một chữ là ta vận hành một trong ba phẩm tính này của Aum. Đây là lý do chính đáng đằng sau giới răn của mọi kinh sách là con người nên nói thật. Mantra tiếng Phạn trên miếng bùa, khi được phát âm đúng, sẽ có một uy lực rung động lợi hại về mặt tâm linh. Bảng chữ cái tiếng Phạn, được xây dựng một cách lý tưởng, gồm năm mươi mẫu tự, mỗi mẫu tự có một cách phát âm cố định không đổi. George Bernard Shaw đã viết một bài tiểu luận sáng suốt, và tất nhiên là dí dỏm, về sự thiếu hoàn chỉnh trên phương diện ngữ âm của bảng chữ cái tiếng Anh dựa trên tiếng Latin, trong đó hai mươi sáu mẫu tự cố sức gánh không nổi cái sức nặng của âm thanh. Với tính cay nghiệt quen thuộc của mình (“Nếu sự giới thiệu một bảng chữ cái tiếng Anh, cho tiếng Anh mà phải trả giá bằng một cuộc nội chiến....Thì tôi sẽ không oán nó đâu.”), Shaw chủ trương việc thông qua một bảng chữ cái mới gồm bốn mươi hai ký tự (xem lời tựa ông viết cho cuốn The Miraculous Birth of Language [Sự ra đời kỳ lạ của ngôn ngữ",
  "nextChapter": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/truyen-tu-truyen-cua-mot-yogi-chuong-01"
}