{
  "title": "Thiên tài - Thiên tai - Chương 02",
  "url": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-02-0",
  "content": "“Không phải chứ?...” “Không thể nào?” Cả đám Eleutheria xôn xao khi bước vào nhà mới. Một căn nhà rộng cũng cỡ trăm mét vuông mà lại hoàn toàn trống trơn. Nhà làm bằng gỗ ép bình thường. Toàn bộ đều được sơn trắng. Nhưng là, dưới sàn nhà là những hình ảnh quái dị, nhìn chẳng ra hình dạnh nhất định gì, đủ thứ màu sắc. “Đề nghị tất cả mọi người chú ý” Một giọng Mỹ phát ra từ chiếc loa – vật dụng duy nhất trong nhà. “Các bạn hiện nay chắc rất ngạc nhiên vì trong nhà hoàn toàn không có bất kì vật dụng nào. Đây sẽ là thử thách đầu tiên của các bạn. Trong mỗi căn phòng sẽ có một phong thư với một câu đố, giải được câu đố đó thì đồ đạc trong phòng đó sẽ tự xuất hiện. Tuy nhiên, đối với mỗi câu đố, các bạn chỉ được giải một lần. Nếu đoán sai sẽ phải đợi sau 24 tiếng mới được giải lại. Và trong 24 tiếng đó, tất nhiên các bạn sẽ không có gì để xài. Tổng thời gian các bạn mở khoá hết toàn bộ căn nhà là ba ngày. Sau ba ngày, nhóm nào không giải được hết sẽ bị loại. Trong ba ngày này, ban tổ chức sẽ cung cấp thức ăn, nước uống. Còn sau đó thế nào, chúng tôi sẽ thông báo sau. Thời gian bắt đầu từ bây giờ, chúc các tuyển thủ may mắn!” Lời nói vừa dứt, trên mặt tất cả các bức tường liền hiện ra con số 71:59:15 – Thời gian bắt đầu đếm ngược. Mặt cả đám trở nên u ám. “Cái này có được gọi là hành hạ trẻ em không hả?” Thu Thảo giận dữ. Mọi người chia nhau ra đi khắp căn nhà. Căn phòng nào cũng trống không, tường thì ngoài cái đồng hồ đếm ngược kìa thì hoàn toàn trắng tinh, chỉ có mặt đất là 1 mảnh lộn xộn với đủ thứ hình ảnh bất định. “AAAAAAA…” Tiếng hét thất thanh của Kính Ân làm mọi người hốt hoảng chạy đến chỗ cô bạn. “Có chuyện gì?” Cơ Hiền nhanh chân đến trước, lo lắng hỏi. “Có… có… toilet” Kính Ân trả lời, giọng nói run run đầy sung sướng. Nói xong còn rất không xấu hổ ôm toilet cảm thán một trận. Những người còn lại: … Bọn người này cũng còn chút nhân tính đi. Chứ ba ngày mà không giải ra cái toilet thì chỉ có vì “nước” hi sinh. Cơ Hiền lập tức muốn nhào tới bóp cổ người nọ, may có Louis cản lại. “Đừng chấp nhất với con gái. Con gái điên lắm. Bỏ đi.” Tất cả lại tập trung ở căn phòng mà tụi nó nghĩ là nhà bếp. Vì phía cửa chính đi vào đã có 1 căn phòng, tụi nó đoán là phòng khách. Phòng ngủ thì dễ đoán rồi, mười lăm cái y chang nhau, mỗi phòng có một toilet riêng. Phía sau cùng còn có một phòng nhỏ khác, vì diện tích khá nhỏ nên đây không thể là nhà bếp được, không ngồi đủ mười lăm người. Vì sao tụi nhỏ lại muốn giải phòng ăn trước? Đơn giản, có thực mới giật được đạo. Mặc dù nói trung tâm sẽ cung cấp thức ăn, nhưng lỡ nửa đêm đói thì như thế nào? Tụi nó là đang trong độ tuổi phát triển, ăn như heo a! Mọi người rất nhanh tìm được phong thư dính trên tường. ‘Follow your needs. Don’t forget your vital need first!’ Trong thư ngắn gọn chỉ có vậy. Đám người này hoặc quá rảnh rỗi, hoặc thông minh đến đáng sợ. Mỗi năm lại bày một trò. Mà càng lúc càng khắc nghiệt. Liệu bọn nhỏ có giải được không đây? - Người thanh niên từ trước đến giờ chưa nói lời nào, thầm nghĩ. “Giải thế nào đây? What do we need from here? Food?” Như Quỳnh cầm tờ giấy lật qua lật lại, hi vọng tìm được cái gì khác. “Rồi food ở đâu mà follow?” Chánh Huy chau mày nói. Cả bọn đi loanh quanh căn phòng hết 30 phút, vẫn không phát hiện được gì. Thử sờ sờ, gõ gõ vào tường hi vọng có cơ quan mật nhưng cũng chả thấy gì. Có hơi nản lòng. Dù sao tụi nó cũng mới 7 tuổi, cũng không phải có nhiều kiên nhẫn như người lớn. “Hình ảnh trên mặt đất thay đổi!” Uyên Uyên nói, làm cả đám giật mình. Tất cả tập trung xuống mặt đất. Đứng cả buổi trời cũng không thấy gì thay đổi. Thiên Phú là người đầu tiên hừ một tiếng đầy khinh thường. Những người còn lại nhìn Uyên Uyên đầy thông cảm, chắc đói quá hoa mắt rồi. “Thật mà, đợi một chút nữa đi, quan sát cho kỹ.” Uyên Uyên có hơi quê, nãy giờ nó chả bận tâm đến căn phòng, một mực quan sát những hình ảnh trên mặt đất này. “Có thay đổi!” Kim Yến la lên. Cả đám lại tiếp tục quan sát thêm 15 phút nữa. “Sau 5 phút sẽ đổi một lần” Louis liếc nhìn đồng hồ. “Không phải thay đổi hình ảnh. Mà là thay đổi vị trí giữa các khung hình.” Thiên Phú lạnh giọng nói. Cả đám Eleutheria đều thấy được. Đây là những mảnh ghép của một bức tranh lớn. Cứ 5 phút thì những mảnh ghép này sẽ thay đổi vị trí. Nhưng do số lượng mảnh ghép có đến hơn một nghìn mảnh, nên rất khó nhận ra. Ba người thanh niên kia nhìn muốn lòi mắt mới nhận ra được sự thay đổi đó. Mà đám nhóc này, mỗi năm phút trôi qua liền thấy được khung hình nào đổi đi đâu. Thiên tài có khác! “Vậy thì bây giờ chúng ta chỉ cần xếp chúng lại đúng vị trí là được đúng không?” Hồng Hân nhìn đám bạn còn lại hỏi. Cả đám gật gù đồng ý. Chuẩn bị bắt tay vào xếp hình. “Khoan đã!” Uyên Uyên lại lên tiếng khiến mọi người dừng lại. “Không dễ ăn vậy đi? Nếu dễ vậy thì bức thư kia còn ý nghĩa gì? Suy nghĩ kỹ lại đã. Nếu giải sai sẽ phải đợi 24 tiếng đó.” “Vital need first…” Cả đám lẩm bẫm. “Các anh còn đứng đó? Các anh có giúp được gì không vậy? Nhiệm vụ của các anh ở đây là gì?” Kim Yến có vẻ khó chịu. “Tụi anh cũng đang suy nghĩ đây. Nhưng là, tụi anh cũng không phải thiên tài như mấy đứa a. Nãy giờ nghĩ nát óc cũng không được gì. Mấy trò thử thách này tụi anh hoàn toàn không biết gì a.” Johnson ánh mắt vô tội nói. “Đây là phòng ăn, needs chắc chắn là đồ ăn, thức uống rồi. Nhưng first need thì chỉ có một.” Hoài Minh giọng đầy đắc ý nói. “Nước!” cả đám Eleutheria đồng thanh. Trong những khung hình nhìn có vẻ lộn xộn này thực chất đều có những màu chủ đạo. Nhìn sơ qua cũng có thể lờ mờ đoán được màu xanh biển kia có vẻ giống nước. Hoài Minh không nói nữa, trực tiếp quì xuống đất, thử di chuyển các khung hình, di chuyển được. Những đứa còn lại thấy vậy liền ngồi xuống phụ, di chuyển các khung hình có “nước” ra một phía. Nhưng, sau 5 phút, tất cả khung hình liền thay đổi vị trí lộn xộn. Công lao nãy giờ soạn hình coi như đổ sông đổ biển. Eleutheria cũng không lấy vậy làm nản lòng. Cả đám không ai nói với nhau lời nào nhưng rất ăn ý tăng tốc độ di chuyển các khung hình. Kết quả 5 phút sau … vẫn vậy. Lại thử lần nữa… thất bại. Đến lần thứ tư cả đám đã muốn chửi ầm lên. Hoài Minh còn tức đến nỗi nằm lăn qua lăn lại mặt đất, tức muốn chết. “Thử trực tiếp xếp các khung hình lại đi. Vừa xếp vừa di chuyển về phía này.” Thiên Phú nói, cũng chả để ý những người khác có nghe không, trực tiếp thực hành. Mấy đứa còn lại đương nhiên nghe theo, dù không mấy hảo cảm với thằng nhóc này nhưng dù sao cũng cùng đội rồi, giải không được cái này cả đám sẽ bị bỏ đói a. Đúng giờ trưa, có người đem thức ăn, nước uống đến. Nhưng quả như Eleutheria suy đoán, đồ ăn rất ít. Đối với tụi nó có thể nói là cũng vừa đủ, dù sao bao tử của tụi nó cũng nhỏ. Nhưng nhìn đồ ăn của ba người kia đã biết bọn họ sẽ không được no đủ gì. Chúng cũng không lập tức ăn, lo xếp hình quên cả đói. Năm phút sau, các khung hình lại thay đổi. Nhưng những mảnh đã xếp đúng vị trí sẽ đi cùng nhau, chỉ cần kéo lại là được. Tụi nhỏ đã tìm được lời giải. Chuyện xếp lại bức hình kia chỉ còn là vấn đề thời gian. Rất nhanh sau đó bức hình đã hoàn thành, biến thành một bức tranh suối chảy mây trôi đẹp mắt. Ngay sau đó, một bức tường rung động. Bức tường xoay lại, lộ ra một bồn nước, máy rửa chén. Cả đám nhóc hưng phấn nhảy tưng tưng. Ba người thanh niên nhìn chúng cười. Cả ba không hẹn mà đều hiện ra tia đau buồn. Nhưng tụi nhỏ lo ăn mừng nên không thấy. “Hay lắm. Bây giờ có nước uống, có máy rửa chén. Mà lại không có cái ly hay cái chén nào để rửa.” Tuyết Dung nói làm Uyên Uyên lại phì cười. “Các em lại ăn trước đi rồi tiếp tục.” Elvis khuyên bảo. Đã 10 tiếng trôi qua, cả đám chỉ mới giải được một vật dụng. Cái này… có phải là hơi chậm rồi không? Lúc nãy Elvis có thử đi ngang qua những khu nhà khác, người ta đã giải hết cả một phòng hơn rồi. Đám nhóc này cũng không nghiêm túc như mấy đám khác. Trừ thằng nhóc Thiên Phú kia tập trung toàn bộ tinh lực ra thì còn lại đều là lơ mơ, vừa làm vừa chơi. Đang làm còn ca hát, chọc phá lẫn nhau, chưa kể có mấy đứa còn lăn ra ngủ giữa chừng. Mà thằng Thiên Phú tập trung cũng là lúc đầu thôi, lúc sau mấy đứa kia không tập trung, nó cũng chả còn nghiêm túc, cứ từ từ ghép từng mảnh ghép một… Tụi này chẳng lẽ là… cá mè một lứa? Nên mới bị ghép vào một nhóm? Cứ theo cái đà này, liệu tụi nhỏ có vượt qua thử thách này không? Thật ra Eleutheria thong thả như vậy vì tụi nó đã tìm được chìa khoá để giải đáp thử thách lần này, nên cần gì vội vã. Cả đám ăn xong liền tiếp tục giải đố. Đến 10 giờ tối cũng chưa xong nhà bếp. Elvis nghĩ tụi nó sẽ tiếp tục kiên trì cho đến sáng thì… Cả đám đã lăn ra đất trực tiếp ngủ. Elvis thở dài, cùng hai người còn lại đi lấy áo của mình đắp cho từng đứa. “Tụi nó dù gì cũng là con nít thôi. Mày đừng hi vọng gì. Mày cũng thấy rồi, tụi nó so với mấy nhóm khác đích thực là không bằng ai.” Johnson nhìn đám nhỏ đang ngủ, nhỏ giọng. “Thằng Thiên Phú thì sao? Nó có vẻ hơn hẳn tụi còn lại. Tại sao nó lại trong nhóm này?” Elvis thâm trầm. “Đại khái là xui đi? Cả đám thí sinh từ Việt Nam qua đều ở nhóm này cả rồi, đem thằng này đi đâu được? Hoặc cũng có thể là…” Johnson dừng một chút, ánh mắt trở nên lạnh lẽo “Điều khiển không được, thì phải tìm cách loại bỏ.” Hai người còn lại rùng mình. Đây cũng không phải là trường hợp đầu tiên. Có những đứa trẻ từ nhỏ đã thể hiện trí thông minh vượt bật. Đến các nhà nghiên cứu của Wiseman cũng không theo dõi kịp. Đối với những đứa trẻ này, nếu có được bọn chúng thì tốt, còn không được thì… trả về nước – Elvis nghĩ, cười khinh bỉ ý nghĩ đó… Về nước ư? Ai về?",
  "nextChapter": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-03-0",
  "prevChapter": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-01"
}