{
  "title": "Thiên tài - Thiên tai - Chương 05",
  "url": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-05-0",
  "content": "Ngày thi thứ nhất “Tất cả học sinh chú ý. Thể loại cuộc thi hôm nay cụ thể như sau: một đội thi sẽ gồm năm thành viên. Các em trước hết cần giải mật mã của các máy tính trước mặt các em để nhận được bản gợi ý lắp ráp vũ khí. Sau đó các em sẽ ráp thành một vũ khí tự chọn. Các máy tính sẽ được dùng để thiết lập chương trình cho vũ khí. Đây sẽ là vũ khí mà các em sẽ được dùng trong ngày thi đấu cuối cùng. Nên nhớ vũ khí này sẽ không được dùng khi đối kháng với người, chỉ để dùng cho đồ vật, cây cối. Điểm sẽ chấm dựa vào tốc độ giải mã chương trình máy tính và chất lượng của vũ khí tạo ra. Các em sẽ có 6 tiếng để hoàn thành. Chúc tất cả các em may mắn.” Cuộc thi bắt đầu. Heomini và TP lập tức nhào vào giải mật mã máy tính. Bên này Louis, Cơ Hiền và Hoài Minh thì xem xét các nguyên liệu có sẵn để lắp vũ khí. “Cái này tao đoán sẽ lắp được một cây súng cầm tay.” Cơ Hiền – chuyên gia vũ khí. Hắn là một cậu bé với dáng người thư sinh, so với bốn thằng còn lại là nhỏ nhắn nhất. Vậy mà lại là chuyên gia vũ khí cũng như chế tạo những hoá chất mang tính huỷ diệt cao. Đám bánh bèo lâu lâu phải giảng đạo cho nó về triết lý nhân sinh một lần để đảm bảo sau này nó sẽ không trở thành tên biến thái huỷ diệt trái đất. Thiên Phú vừa định nhất enter để hoàn thành mã khoá thì bị Chánh Huy chặn lại, lắc đầu. Hắn thở dài, vờ như tiếp tục đánh máy, chờ đợi. Tín hiệu thông báo người của Pheonix đã giải xong. Chưa được, tiếp tục đợi. Thunder và The Storm cũng vừa xong. Lúc này hệ thống mới thông báo Eleutheria được bắt đầu lắp ráp. Bản thiết kế mẫu mà tụi nó nhận được là bản thiết kế của một loại súng nhắm khá đơn giản. Chỉ có khác với súng ống bình thường ở chỗ là có chip điều chỉnh tầm nhắm, định vị mục tiêu, tính toán khoáng cách, tốc độ gió, vân vân. “Mẹ, vậy mà cũng đưa bản thiết kế. Không cần nhìn tao cũng làm được. Giải mã cái quỷ kia chi cho mất thời gian không biết.” Cơ Hiền xì một cái đầy khinh thường. Rồi nó loay hoay vẽ một bản vẽ khác trên máy tính. “Heomini hay thằng TP lặp trình chương trình tính toán tốc độ gió, khoảng cách mục tiêu, lực cản cũng như mấy thứ thông báo thiệt hại này nọ đi.” Chánh Huy liền nhận lệnh, bắt đầu lập trình. Sau một tiếng, Cơ Hiền đã hoàn thành bản thiết kế. “TP, mày lập trình cho tao cường độ dòng điện, hệ thống điều khiển từ xa, rồi còn mấy tính năng công phá khác nếu muốn có thể thêm vào, nhưng nhớ nói tao nghe để tao lắp thêm. Hoài Minh, mày đi chế đạn dược đi. Tao với Louis lắp súng.” Bốn thằng còn lại sâu sắc cảm thấy, mấy đứa nhỏ nhỏ mà có võ ghê chứ. Con gái thì mắm Lùn, trai thì thằng Cơ Hiền này, toàn đám nhỏ xíu mà ra lệnh như đúng rồi. Oán thì oán nhưng làm thì vẫn làm theo. Năm tiếng trôi qua, hệ thống thông báo Pheonix đã hoàn thành vũ khí của mình. Rồi lần lượt nhiều nhóm khác cũng xong. Eleutheria vẫn hì hục làm. Chưa kịp thử súng thì đã hết giờ. Cả đám ai cũng lắc đầu bực bội riêng Cơ Hiền thì mặt vẫn bình thản, còn có chút đắc ý. “Má, chút nữa mà không hoạt động đi. Nhục hơn con cá nục luôn. Đội mười cái quần luôn chứ ở đó mà đắc ý.” Hoài Minh ký đầu Cơ Hiền. “Xì, tụi mày phải tin vào trình độ của anh đây. Anh tụi bây trước giờ làm cái gì không chắc chứ vũ khí là cực kỳ vô cùng tự tin.” Cơ Hiền cười đầy gian xảo làm cả đám con gái Eleutheria rùng mình. Lần này về sẽ phải tụng cho nó một bài nữa mới được! Giám khảo bắt đầu chấm điểm. Về phần thi giải mã, số điểm sẽ được tính theo số lượng nhóm mà đội đó về trước. Ví dụ như nhóm giải nhanh nhất sẽ được 19 điểm. Eleutheria về thứ tư nên được 16 điểm. Còn về phần thi ráp vũ khí, thang điểm là 20, giám khảo sẽ cho điểm. Pheonix, nhóm về đầu tiên, lắp được một cây súng lửa. Súng bắn ra một quả cầu lửa nhỏ, nhưng khi chạm vào mục tiêu, sẽ bùng cháy một trận lửa cực lớn. Ngoài ra còn có thể chỉnh số lượng cầu lửa cũng như phương hướng của mỗi quả cầu lửa. Hay nói cách khác, súng bắn một hướng nhưng cầu lửa có thể bay mười hướng, giết mười mục tiêu. Những người xem biểu diễn phải hít một hơi khí lạnh. Thunder lắp một cây súng tựa như tên lửa thu nhỏ. Có thể điều chỉnh phương hướng viên đạn thậm chí sau khi bắn ra. Lực công phá đương nhiên khỏi bàn cãi. Một viên đạn bắn ra đã phá huỷ nửa rừng. May là đây chỉ là rừng nhân tạo, không phải cây thật. Các giám khảo lần lượt kiểm tra vũ khí của các nhóm khác. Đến nhóm của Eleutheria thì có hơi ngạc nhiên. Súng gì mà nhẹ tênh vậy a?. Những cây súng kia do chứa sức công phá khủng khiếp nên cầm khá nặng tay. Còn cây súng họ đang cầm đây như một cây súng đồ chơi bằng nhựa vậy, không khỏi nhìn tụi nhỏ đầy xem thường. Đưa lên bắn thử. Một quả cầu nhỏ bắn vào không khí rồi phụt một cái biến mất. Không có gì khác xảy ra. Bên kia đã có mấy nhóm cười khẽ. Bốn thằng đực của Eleutheria thì nhìn Cơ Hiền với ánh mắt hình tia lửa điện. Cơ Hiền vẫn thản nhiên cười, khẽ nói: “Dục tốc bất đạt.” Khoảng 10 giây sau khi viên tròn nhỏ kia được bắn ra, không khí bỗng đùng một cái bốc cháy, đám cháy nhanh chóng lan toả. Cả khu rừng tích tắc cháy rụi. Tất cả mọi người chết lặng. Cơ Hiền lúc này mới thản nhiên giải thích: “Chỉ là kích thích phản ứng nổ của Oxygen và Hydrogen trong không khí thôi. Phản ứng sở dĩ có hơi chậm vì nồng độ chất kích nổ thấp, chỉ cần chỉnh nhiều một chút thì độ công phá sẽ ghê gớm hơn nữa. Ngoài ra súng còn có thể điều khiển từ xa, không sợ bị ảnh hưởng bởi sự công phá của nó. Súng còn rất nhẹ, trẻ em cũng cầm được.” Nói rồi còn cười cười. Cả đám Eleutheria: Phải nhất định kèm cặp đạo đức cho thằng này! Nó quá biến thái rồi! Cơ Hiền định nói tiếp thì đã bị Louis bị miệng lại. Càng nói càng lộ tính biến thái của nó, nên ngăn chặn kịp thời, không cho nó đẻ trứng! Mấy giáo khảo nuốt nước miếng khó khăn, mồ hôi lạnh đã toát đầy lưng. Bên này ba ông anh cũng đầy lo lắng. Chết rồi. Bọn chúng sẽ chú ý! Kết quả được công bố. Eleutheria được tổng cộng 30 điểm. Cơ Hiền rất tức giận khi “tác phẩm” của nó chỉ được 14 điểm. Giám khảo nói vì sức công phá quá lớn, những người xung quanh sẽ bị ảnh hưởng. Còn cấm Eleutheria sử dụng vũ khí này trong vòng cuối. Cơ Hiền định liều mạng với đám giáo khảo đó thì bị giữ lại, lôi về nhà tụng kinh. Sau ngày thi đấu thứ nhất, Eleutheria xếp hạng 10. Còn bị những nhóm khác cười nhạo vì vụ súng vừa rồi. “Bỏ đi. Dù gì chúng ta cũng không cần vũ khí mạnh như vậy. Là đi tìm kho báu chứ không phải đi chinh phạt ma giáo hay gì.” Uyên Uyên cố chọc cho Cơ Hiền vui lên. Nhưng ai kia mặt vẫn một đống. Tối đó còn không thèm ăn cơm, nói là bị đả kích quá lớn. Những người còn lại: *facepalm* ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Ngày thi thứ hai Cuộc thi thể lực quả thật khá đơn giản. Các nhóm sẽ thi bắn cung, phóng phi tiêu và chạy vượt chướng ngại vật. Đây là ba cuộc thi riêng, điểm được cộng lại. “Cái này như thi cho có vậy. Nhảm thật.” Tuyết Dung lại không vui về phần thi thể lực. Nó rất muốn thể hiện cho mấy thằng con trai, đặc biệt là thằng Thiên Phú kia biết nó hoàn toàn không “bánh bèo”. “Tao thi phóng phi tiêu. Tuyết Dung bắn cung. Còn chạy vươt chướng ngại vật thì…” Uyên Uyên ngừng một chút. Gần như tất cả thành viên còn lại của nhóm: “Thiên Phú!” Rồi cả đám cười khoái chí. Lại có cơ hội được hành hạ thằng này rồi. Hi vọng những thử thách lần này khó hơn những lần trước, cho thằng này chết. Kakakaka. Thiên Phú chẳng những không giận mà còn cười kiểu chọc tức. Hắn thích nhìn mặt của mấy đứa bạn mất dạy này lúc nó không hề thương tổn hoàn thành bài thi. Vì vậy hắn rất vui vẻ tiến lên chuẩn bị thi. Uyên Uyên và Tuyết Dung cũng vào vị trí. Những thứ như bắn cung, phóng tiêu, bắn súng này cả đám Eleutheria đều đã được học và luyện tập đến thành thạo. Tụi nó vẫn chưa đoán ra được tại sao những người này lại muốn những đứa trẻ như chúng luyện tập mấy thể loại bạo lực này. Nhưng vài năm sau đó, tụi nó hoàn toàn hiểu rõ. Ba thành viên của Eleutheria nhanh chóng hoàn thành cuộc thi của mình. Eleutheria đứng hạng 5. Cả đám không có vẻ vui mừng hay buồn bực gì với kết quả. Mà có vẻ khá ứa gan khi thấy người nào đó thân thể không mảy may thụ thương, chỉ hơi dơ vừa đi về nhà vừa cười đầy kiêu ngạo. Sau hai ngày thi, Eleutheria vẫn nằm trong phạm vi an toàn. Việc nằm trong top 10 hoàn toàn nằm trong khả năng. Mấy ông anh vì vậy cũng không quá lo lắng nữa. Ngày thi cuối cùng Mỗi nhóm được nhận một bản đồ dẫn đến kho báu. Trên đường đi, các nhóm phải thu thập ba mảnh ghép rồi ráp chúng lại thành chìa khoá để mở cổng kho báu. Tìm được kho báu, các nhóm phải giải mật mã để mở rương kho báu. Và cuối cùng là đem kho báu về nộp lại. Địa điểm thi là một cánh rừng. Thời gian thi là 24 tiếng. Chỉ có mười kho báu, mười nhóm đạt được kho báu và đem về sẽ được 50 điểm. Các nhóm có thể cướp kho báu của nhau. Điểm chỉ được tính khi kho báu được giao nộp cho giám khảo. Đây là cuộc thi đối kháng đầu trực tiếp đầu tiên giữa các nhóm. Ai cũng đều hăng hái. Những nhóm “trẻ trâu” liếc Eleutheria đầy thách thức. Những nhóm thông minh hơn chút thì khá e ngại vì chúng nhớ đến cậu bé nhỏ xíu lần trước mà có thể tạo ra một thứ vũ khí huỷ diệt kinh khủng. Những người còn lại của nhóm này có thể sẽ còn biến thái hơn nữa. “Chúng ta có nên chỉ đứng giữa rừng rồi đợi nhóm nào có khó báu đi ngang qua rồi cướp không?” Kính Ân nửa giỡn nửa thật nói. “Ý kiến không tồi. Những nhóm lấy được kho báu xong chắc cũng đã mệt muốn chết rồi. Chuyện cướp kho báu có thể nói là không khó.” Chánh Huy có vẻ khá đồng tình. Lý do đơn giản, nó lười di chuyển. Đứng một chỗ đợi người qua rồi cướp đỡ mệt hơn so với chạy vòng vòng trong khu rừng này. “Như vậy có hơi đê tiện không?” Như Quỳnh ngây thơ hỏi. “Nếu chúng ta đang thi đấu giành giải thì yeah. Nhưng cái này là cuộc thi… sống còn. Nếu bị loại, không biết chúng sẽ làm gì với chúng ta. Nên tao thấy không có gì gọi là thủ đoạn bỉ ổi ở đây cả.” Uyên Uyên giơ tay lên, ngăn cản Như Quỳnh đang chuẩn bị phản đối. “Nhưng không có nghĩa là chúng ta nên đứng một chỗ chờ sung rụng. Việc cướp kho báu có thể khả thi, nhưng nếu thất bại chúng ta sẽ không còn thời gian để cướp của nhóm khác hoặc tìm kho báu khác. Vì vậy, vẫn là đi tìm hay hơn.” Mỗi nhóm được phát cho những dụng cụ đi rừng đơn giản như dao, dây thừng và đá tạo lửa. Tất cả các nhóm khác đều có vũ khí đã tạo từ vòng một, trừ Eleutheria. Cuộc thi bắt đầu vào buổi chiều, nên mọi người phải ngủ một đêm trong rừng. “Đây chắc chắn là âm mưu tra tấn trẻ em. Nghĩ cái gì mà một đám nhóc đứa lớn nhất luôn cũng mới 10 tuổi, thả vô rừng cho tự sinh tự diệt?” Kính Ân cảm thán. Dù đây chỉ là rừng nhân tạo nhưng cấu trúc không khác gì rừng thật. Cây cối trùng trùng điệp điệp, không thấy điểm dừng. Cả không khí cũng là một mùi đầy hoang dã, thoang thoảng hơi đất sau cơn mưa. “Bùm” một tiếng nổ vang lên rồi tiếp theo đó là vài tiếng nổ khác. Sau đó là khói bay mù mịt. Nhìn phía bên kia, Eleutheria có thể thấy được cái khoảng sáng mập mờ trong làn khói. Không thấy đường đi thì làm gì? Đốt rừng chứ gì nữa. Dọn sạch cây cối, dọn luôn cả… những người đi qua. Mặc dù có qui định các nhóm khi sử dụng vũ khí đã tạo phải quét sự hiện diện của con người trong bán kính càn quét của vũ khí, nhưng nhìn cái đám nhóc hiếu chiến kia là biết chúng chả quan tâm rồi. Dù sao thì hoả lực cũng đã bị giới hạn, có trúng người thì cũng thành bị phỏng cỡ… 20%. “20%? Tôi không hiểu mấy ngươi này đang muốn lừa ai nữa? Họ nghĩ mình đang nói chuyện với ai? Họ thừa biết chúng ta không ngu đi?” một thí sinh của một đội nào đó nói nhỏ trong lúc họp mặt tại hội trường. Mọi người xung quanh đều cười nhẹ. Trở lại với cuộc thi lúc này, trong khi các đội khác đã bắt đầu phá rừng để tìm kho báu thì Eleutheria vẫn đứng yên tại chỗ ngoài bìa rừng. “Tụi nó giải xong bản đồ rồi sao? Kinh vậy? Tao còn chưa mở được cái bao thư ra nữa!” Hoài Minh vừa nhìn đám cháy vừa run run mở bao thư. Bị cả đám ký đầu, búng tai hối thúc. “Mở lẹ đi.” “Còn đứng đó nói nữa.” “Ăn cho nhiều rồi cái tay mập ú không mở được cái bao thư.” Bản đồ không có chữ, hoàn toàn là ký hiệu. “Nè, bây giờ chúng ta hãy đưa bản đồ này cho người thông thạo địa lý nhất nhóm giải nè.” Cơ Hiền giật bản đồ trong tay Hoài Minh, khoái trá đưa về phía người nào đó. Mặt người đó tối xầm xuống. Cả đám cười sặc sụa. Trên bản đồ có khá nhiều ký hiệu, mỗi ký hiệu là chỗ của một món vật dụng. Chỉ có ba trong số này sẽ là mảnh ghép của chìa khoá kho báu, Eleutheria đoán vậy. Tìm sai sẽ mất thời gian và sức lực. Hơn nữa, cả đống ký hiệu này, không biết cái nào chỉ địa điểm của kho báu. “Chắc là mấy cái ở mép rừng bên kia chứ hả? Chứ không lẽ ở gần mé này?” Hồng Hân chỉ vào những ký hiệu nằm ở góc trên của tấm bản đồ bằng da. “Chưa chắc đâu. Bây giờ đứng đây cũng chẳng làm được gì, trời cũng sắp tối rồi. Vào rừng thôi. Có thực mới giật được đạo. Tìm cái gì ăn uống đã.” Louis nói, rồi xung phong tiến về phía khu rừng. Cả bọn đi theo. Nhìn trên tất cả các ký hiệu, Eleutheria quyết định đi về hướng có ký hiệu những vòng tròn với bên trong là những cụm hình xoắn ốc. “Ba hình xoắn ốc xếp theo hình tam giác này gọi là Triade, là biểu tượng của nước của người Celts cổ đại. Nên tao nghĩ đến chỗ này sẽ tìm thấy nước.” Louis vừa đi vừa giải thích. Hắn là người thích các công trình kiến trúc, các biểu tượng, ký hiệu cổ các loại nên nghiên cứu rất nhiều về lĩnh vực này. Vì vậy chỉ cần nhìn sơ qua bản đồ đã hiểu được hơn phân nửa đống ký hiệu này. “Ở đây có khá nhiều ký hiệu Triade với nhiều kích cỡ khác nhau. Tao đoán là chúng sẽ dẫn chúng ta đến những nguồn nước với kích thước tương ứng. Ví dụ như cái nhỏ này có thể là một con suối, cái này có thể là một con thác lớn hay một cái hồ lớn gì đó.” Louis tiếp tục giải thích. Cả đám chỉ tiếp tục nghe và hâm mộ. “Vậy chúng ta nên chọn đi đến chỗ nào đây?” Thu Thảo thắc mắc. “Chỗ này” Louis chỉ vào một triade với kích thước hơi lớn. “Những chỗ còn lại xung quanh có vẻ nguy hiểm.” “Sao mày biết? Mấy cái hình xung quanh mấy cái Triade này là gì? Chữ tượng hình? Cây cầu?” Hoài Minh chỉ vào những ký hiệu nhìn như những hình vẽ cây cầu mà do mấy em bé vẽ, cong cong quẹo quẹo. “Cái đó là ký hiệu của thú hoang. Nhìn thấy giống con thú không? Cái mình nè, mấy cái chân nè.” Louis rất kiên nhẫn giải thích. Trong giọng nói còn có chút gì đó kiêu ngạo. “Nên tao nghĩ tới đó không chừng bị cọp gấu gì tấn công thì sao. Chỗ này thoáng đãng, bên cạnh còn có mấy ký hiệu lạ. Tao không hiểu mấy cái này. Tao nghĩ đây chính là mấy món vật mình cần tìm. Với lại nếu chỗ này là một con sông hay thác gì rộng lớn, chúng ta càng dễ quan sát xung quanh, tránh bị mai phục.” “Nhưng lại dễ bị phát hiện.” Kim Yến chen vào. “Thú hoang thì ở đây không thấy ký hiệu gì. Nên hi vọng là không gặp. Còn nếu chạm trán mấy nhóm khác thì cũng không sao. Chúng ta chưa tìm được gì. Cũng không có gì cho tụi nó cướp.” Louis nhún nhún vai. “Tao chỉ sợ tụi nó không muốn cướp đồ, mà muốn trực tiếp loại chúng ta.” Kính Ân nhắc nhở mọi người một vấn đề khá quan trọng. Trong cuộc thi đấu này, các thí sinh được trang bị một bộ trang phục chứa dịch thể đặc biệt tượng trưng cho lượng máu trong người. Nếu bị thương, dịch thể chảy ra đồng nghĩa với việc mất máu. Ai mất từ 50% máu trở lên sẽ xem như “chết”, sẽ phải rời cuộc thi. Các nhóm có thể “giết” lẫn nhau để loại bớt đối thủ tranh kho báu. Tất nhiên chỉ được dùng dao nhỏ trên tay khi đối kháng và phải biết điều khiển lực tấn công của mình để không làm ảnh hưởng đến tính mạng thật của đối thủ. Nếu ai cố ý làm người khác bị thương thật thì sẽ bị loại khỏi cuộc thi ngay lập tức. Nói thì nói như vậy thôi chứ đối với những đứa trẻ ngựa non háu đá này, làm gì dễ dàng điều khiển lực tấn công? Cuộc chơi này rõ ràng là muốn tụi nó dính máu. Bọn người này thật ghê gớm. Chúng không hề e dè mà trực tiếp để bọn trẻ tàn sát lẫn nhau. Tuy giới hạn nhiều thứ, nhưng tụi nó mà đánh nhau thật thì bị thương là chuyện chắc chắn. – Ba người anh nhìn hình ảnh tụi nhỏ tiến vào rừng mà căng thẳng.",
  "nextChapter": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-06-0",
  "prevChapter": "https://gacsach.top/doc-online/thien-tai-thien-tai-chuong-04-0"
}