{
  "title": "Cô Nàng Xui Xẻo (Tập 6) - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/11207/co-nang-xui-xeo-tap-6-chuong-01.html",
  "content": "CHƯƠNG 1 TÚY QUYỀN NỮ HIỆP BÁCH PHÁT BÁCH TRÚNG Hear My Mind Địa điểm: Cổng trường British Quán bar thành phố Saint Roland Nhà Thái Linh Biệt thự nhà Hựu Thần Nhân vật: Thái Linh – học sinh lớp 12 trường Maria Giang Hựu Thần – học sinh lớp 12 trường British Ân Địa Nguyên – học sinh lớp 12 trường British Kì Dực – học sinh lớp 12 trường Bristish Nghiêm Ngôn - học sinh lớp 12 trường British Mẹ Giang Hựu Thần. LỜI THÌ THẦM CỦA ĐÓA HOA BÉ NHỎ Nếu có thể Tôi nguyện biến thành thần cung tên Robinhood Chỉ cần nghe danh cũng làm kẻ địch kinh hồn bạt vía Chúa đáp: Ta đã nghe thấy lới cầu nguyện của con Thế là cả thế giới ca tụng tên tôi… oOo Hàng chữ “Trường nam sinh British” hiện ra càng lúc càng gần. Ở cổng trường, từng tốp nam sinh tan học đi ra. Mục tiêu… đã xuất hiện! Nhóm Ân Địa Nguyên như nam châm, đi đến đâu cũng vô cùng có sức hút, xung quanh có biết bao nhiêu người chạy đuổi theo. Tôi lấy hết can đảm lao đến: - Ân Địa Nguyên! Tôi có chuyện muốn nói với các cậu! Nhưng ánh mắt bọn họ lướt xoẹt qua phía tôi, dường như không hề nhìn thấy tôi vậy. - Nguyên… - Tôi chưa kịp nói câu thứ hai thì đã bị nhóm fan nữ đang phát cuồng chạy ồ tới, xô đẩy qua một bên. Tôi chỉ còn cách đứng nhìn nhóm Ân Địa Nguyên dần đi xa. Không được! Tôi không thể bỏ cuộc như thế. Tôi hít một hơi thật sâu, rảo bước thật nhanh đuổi theo tam đại tướng quân. Hộc hộc hộc! Đúng là con trai có khác, dáng người cao to, chân dài, bọn họ đi rất ung dung tự tại trong khi đó tôi chạy đến hộc mật mới đuổi kịp. Một lúc sau, trán tôi hễ nhại mồ hôi, tay cũng ướt nhẹp. Xoạt! Ân Địa Nguyên đi phía trước đột nhiên đứng sững lại, quay đầu nhíu mày nhìn tôi ngao ngán: - Cô định đi theo chúng tôi đến bao giờ? - Tôi… tôi chỉ muốn… - Nếu có gan thì cùng đi vào đây! Chỉ dành cho cô 10 phút thôi đó! – Tôi chưa nói dứt câu thì Ân Địa Nguyên giơ tay chỉ, nói xong tên đó đầu cũng chẳng thèm ngoái lại, đi thẳng vào một cửa hàng bên cạnh. Đi vào?! Tôi tò mò ngẩng đầu lên, bỗng như phản xạ có điều kiện lùi lại phía sau một bước… Chỗ Ân Địa Nguyên chỉ hóa ra là một quán bar, tên cửa hàng được trang trí bằng đèn màu xanh giữa ban ngày mà rất bắt mắt. Ba chữ cái tiếng Anh “Bar” rực rỡ như muốn chế giễu tôi. Tôi cắn chặt môi, nắm chặt hai tay rồi đi đằng sau tam đại tướng quân vào quán bar. Không khí trong quán ồn ào, toàn người là người, những chiếc đèn đủ màu sắc nhấp nháy chiếu loạn xạ làm người khác hoa hết cả mắt. Nơi này chẳng khác gì nơi tụ họp của những đám quỷ đang nhảy múa dưới địa ngục. Tôi căng thẳng đến mức cứ níu chặt mép áo của bộ đồng phục trường Maria, cúi gằm xuống không dám nhìn những người đang đi lại trong quán. Những người đi lướt qua đều nhìn tôi chòng chọc với ánh mắt rất kì quặc, có lẽ quán bar chưa bao giờ xuất hiện một nữ sinh cấp III mặc đồng phục. - Cậu nói… dành cho tôi 10 phút? – Ánh đèn màu nhấp nháy liên tục quét xoẹt qua người tôi làm tôi hơi hoang mang, lưỡi không hiểu sao líu cả lại. - Đúng! – Có lẽ không có câu trả lời nào lại ngắn gọn đến thế. - Tôi…có thể hỏi gì cũng được sao? – Tôi không dám chắc, cố vặn hỏi. Ân Địa Nguyên lạnh lùng gật đầu, giơ tay lên xem đồng hồ rồi nói dõng dạc: - Được! Bắt đầu tính giờ! - Tôi muốn hỏi Hựu Thần đang ở đâu? – Tôi lập tức đề ra một câu hỏi mà tôi đang quan tâm nhất. - Tôi không biết! – Mắt kiếng của Ân Địa Nguyên lóe sáng, giọng nói lạnh đến thấu xương. - Vậy… cậu ấy có đến trường British nữa không? – Tôi liền đổi câu hỏi, trong lòng thấy sốt ruột. 10 phút, tôi chỉ có 10 phút. - Đó là do Hựu quyết định, tôi không thể trả lời thay cậu ấy! – Câu trả lời của Ân Địa Nguyên đúng là kín như bưng, một kẽ hở cũng không có. - Vậy… tôi có thể tìm Giang Hựu Thần không? – Tôi nóng ruột, rướn cả người về phía trước. - Không được! – Kì Dực đập bàn, đứng dậy, vẻ mặt cứ như tôi cướp đứa con yêu của cậu ta đến nơi. Kì Dực cắn chặt răng nhìn tôi. Tíc tắc… tíc tắc… Từng giây từng phút trôi qua, chúng tôi như bị đóng băng. Bất kể tôi hỏi thế nào, tam đại tướng quân cũng đều tìm cách trả lời sao cho hoàn hảo, không chút sai sót. Có vẻ như não bộ của họ đã trải qua xử lý đặc biệt, tất cả mọi việc về Giang Hựu Thần đều được công thức hóa hết. - Cô vẫn còn 30 giây cuối cùng! – Đúng lúc tôi vẫn chưa biết xoay xở thế nào thì Ân Địa Nguyên đột ngột giơ tay lên, chỉ vào kim giờ và kim phút, nghiêm túc nhắc nhở tôi. Từng giọt mồ hôi trên trán tôi chảy xuống, tim tôi đau nhói như bị hàng vạn con kiến chích. Khó khăn lắm mới co cơ hội để tam đại tướng quân trả lời tôi, chẳng nhẽ để lãng phí cơ hội ngàn năm có một này. - Tôi chỉ muốn gặp mặt Giang Hựu Thần… - Tôi không còn nói được những lời cầu khẩn nữa mà tất cả các câu nói đều trở nên bất lực, họ không hề mảy may động lòng. – Xin các cậu cho tôi gặp cậu ấy một lần! - Hừm! Chỉ cần cô nói muốn gặp là gặp được Hựu sao? Có bản lĩnh thì uống hết chỗ bia trước mặt đi, tôi sẽ nói với cô ngay! – Kì Dực trừng mắt, tức đùng đùng đập bàn. Mấy cốc bia trên bàn rung lên, bắn bao nhiêu ra ngoài. Uống hết bia trên bàn?! Tôi nhìn chiếc bàn xếp 6 cuốc bia to đùng, trong lòng thấy hơi sợ hãi. - Sao? Không dám? Vậy thì mau đi đi! – Kì Dực nhếch mày như vẻ muốn nói: Tôi thừa biết là cô chẳng dám. Nhìn mấy cốc bia màu vàng phía trên sủi bọt trắng, tôi nghĩ bụng không biết nó vị thế nào, tôi chưa uống bao giờ… nhưng nghĩ đến câu: Uống hết chỗ bia trước mặt tôi, tôi sẽ nói với cô ngay, tim tôi giật thót, thò vội tay ra cầm cốc, chẳng thèm để ý gì nữa, đưa luôn lên miệng nốc sạch. Ực ực ực ực… Bia mát lạnh chảy vào cổ họng tôi rồi xuống người. Hóa ra bia lại đắng đến thế… còn hơi chua chua, tê tê. Cố ngụm đầu tiên còn chịu được nhưng đến ngụm tiếp theo, khi bia vừa tới miệng, cổ họng tôi đang mở bỗng đóng chặt lại, cố thế nào cũng không nuốt trôi được. Khục khục khục! Tôi cố nuốt đến nỗi nước mắt nước mũi giàn giụa, bia đổ cả lên người, bộ đồng phục vốn dĩ đã bẩn nay trông càng thảm hại hơn. - Như thế không tính! – Kì Dực thấy người khác gặp nạn còn vui mừng, cậu ta nhìn tôi. – Phải uống hết sạch mới được! Tôi lấy tay áo lau bọt bia dính ở mép, tay cầm cốc bia hơi run rẩy, tôi mím chặt môi, hít một hơi sâu, đưa cốc bia lên tiếp tục uống. Mỗi lần uống xong một ngụm, họng và dạ dày của tôi như bị con dao sắc lạnh như băng quét xoẹt qua, sau đó nóng bừng lên. 1 cốc… 2 cốc 4 cốc… 5 cốc Cốc thứ 6! Cuối cùng thì cũng đến cốc cuối cùng, bụng tôi nhét đầy toàn là bia, cảm thấy chỉ cần lắc nhẹ sẽ vỡ ra luôn. Thái Linh! Cố gắng lên! Trong đầu óc mơ màng của tôi toàn hình ảnh Giang Hựu Thần… Giang Hựu Thần… Vì Hựu Thần tôi phải kiên cường tới cùng. Ân Địa Nguyên đẩy gọng kính vàng lên, lộ vẻ mặt kinh ngạc. Kì Dực sững người ra, mồm há hốc, Nghiêm Ngôn không nói câu gì, ngước đầu lên nhìn thẳng tôi. - Ân Địa Nguyên! Kì Dực! Nghiêm Ngôn! Ha ha ha… các cậu đáng ghét thật! – Tôi say mèm, nheo mắt, xiêu xiêu vẹo vẹo lao về phía trước mặt tam đại tứơng quân, bỗng bị mất thăng bằng, lảo đảo suýt ngã lăn kềnh ra. Trong lúc xiêu vẹo, tôi hoảng loạn nắm lấy áo của một người ngồi gần nhất, cố gắng đứng vững lại. Theo đà tôi dí sát mặt nhìn người mình vừa nắm áo đó mới nhìn thấy lờ mờ khuôn mặt của Ân Địa Nguyên. Tôi nhếch mép cười sằng sặc như điên: - Tôi chỉ muốn gặp mặt Giang Hựu Thần thôi mà, các cậu không thể nói cho tôi biết sao?! Không thể… híc… nói cho tôi… híc… Tôi thấy một cánh tay huơ đi huơ lại trước mặt tôi sau đó nghe thấy giọng nói ngạc nhiên vang lên: - Cô ta uống say rồi! - Tôi… híc… không say… híc… - Tôi dụi dụi đôi mắt càng lúc càng mờ đi của mình. Tại sao trước mặt tôi Ân Địa Nguyên cứ lắc la lắc lư nhỉ?! Tôi cố sống cố chết bám thật chặt cậu ta – Cậu ngồi yên ngay, đừng lắc lư nữa! - Tôi vẫn ngồi im mà, là do cô xỉn đó chứ! – Ân Địa Nguyên lạnh lùng nhìn tôi, giọng nói hình như từ rất xa vọng lại. – Cô mau buông tôi ra! - Tôi không buông đấy! - Đầu óc tôi cứ bay lơ lơ lửng lửng trong không trung – Các cậu nói Hựu ở đâu tôi mới buông! - Thái Linh! Cô say khướt thế này, dù tôi có nói cô cũng chẳng nghe thấy! – Kì Dực vừa nói vừa kéo tay tôi ra. Tôi đẩy phắt cậu ta ra nhưng do sức không đủ nên suýt nữa thì ngã lăn queo. - Tôi không say… - Tôi lắc lắc đầu một lúc, ngồi vật xuống ghế sofa bên cạnh – Tôi không say! Các cậu cứ nói đi! Nói ngay… *** - Woa! Là xe hơi hiệu Ferrari! - Màu sắc nhìn đặc biệt thật! - Tôi phải thử xem! Biết đâu lại gặp may! … Đúng lúc tôi và Ân Địa Nguyên đang giằng co nhau, quán bar bỗng vang lên tiếng xì xào. Tôi lờ mờ nhìn thấy quầy bar phía trước người vây đông nghẹt. Hình như tớ nghe thấy là Ferrari, để tớ đi xem sao! – Kì Dực đứng lên, bước nhanh thoăn thoắt đến. - Được rồi! Đến giờ rồi! Thái Linh, cô có thể đi! – Ân Địa Nguyên nhìn tôi một cái, muốn đẩy tôi ra nhưng tôi bám chặt như đỉa, quyết không buông. Không biết từ lúc nào tôi bị Ân Địa Nguyên lôi đến quầy bar. - Quán bar Orange đang tổ chức trò chơi ném phi tiêu! Người giành giải nhất sẽ được thưởng một chiếc xe hơi màu vàng Ferrari đời mới nhất hiện nay! - Vừa mới đến gần quầy bar đã nghe thấy tiếng người phục vụ mặc đồng phục dõng dạc nói. - Ôi... là xe hơi màu vàng hiệu Ferrari đời mới nhất kìa! Hàng hiếm đó! Tôi cứ mong sẽ có một cái mãi! – Mái tóc hung đỏ của Kì Dực dựng đứng cả lên, xem điệu bộ cậu ta có vẻ rất kích động. - Thái Linh! Nếu như cô thắng trong cuộc thi phi tiêu này, chúng tôi sẽ nói tung tích của Giang Hựu Thần cho cô biết. – Ân Địa Nguyên nhìn đứa đang bám chặt cậu ta như kẹo cao su là tôi rồi nói rất nghiêm túc. Lạ thật! Sao tôi lại thấy mắt của Ân Địa Nguyên và Kì Dực cứ giật giật nhỉ? (Chú thích của tác giả: Thực ra lúc đó hai người này đang nháy mắt với nhau) - OK! Không vấn đề! Mấy người cứ mở to mắt lên mà xem tài nghệ của bản cô nương đây. – Ân Địa Nguyên vừa mới dứt lời, tôi lập tức giơ ngay tay lên không chút do dự để làm động tác khởi động. - Hoan nghênh mọi người đến tham gia! - Người phục vụ giơ mấy chiếc phi tiêu trong tay ra làm mọi người đổ dồn sự chú ý về đó. – Ai muốn đến thi đấu nào? Loại xe hơi mới nhất đang chờ bạn! - Tôi tham gia! – Tôi vừa lắc lắc đầu vừa lao đến phía trước. Nhiều người quá, cứ tầng tầng lớp lớp đứng chắn trước mặt tôi, tôi không thể nhìn thấy vị trí của quầy bar nữa. Tôi đi một lúc lâu mà vẫn chưa đến được hàng đầu tiên, đám người đó cười nói ầm ĩ làm đầu tôi muốn nổ tung. Vụt! Tôi đứng lại, tiện tay vớ đại một thứ gì đó bên cạnh, lấy hết sức ném xuống đất. Xoảng! - Có để cho bản cô nương ném phi tiêu không thì bảo! Một tiếng hét giận dữ vang lên làm mọi người im bặt. Hừ hừ... Hay quá! Thế giới này cuối cùng cũng im lặng. Mọi người tự giác tách ra thành một lối đi, tôi sung sướng bước thấp bước cao đi về phía trước. Mặt nóng quá! Có cảm giác sắp cháy xèo xèo đến nơi. - Thưa cô! Cô thực sự muốn tham gia ném phi tiêu? – Giọng người phục vụ có vẻ không dám tin lắm. - Đừng nhiều lời! – Tôi lấy một chiếc phi tiêu từ tay của anh ta, đứng vào vị trí mà trò chơi quy định. Trước mắt tôi mọi thứ đều nghiêng ngả, tay tôi cũng run lên liên tục, đầu đau như búa bổ. Mặc kệ! Nhìn cái bia màu đỏ trên tường, tay tôi run lên, tôi nghiến răng, nheo mắt, vung tay một cái, phi tiêu bay vụt đi nhưng lệch hướng. Vèo! Tiếng gió khẽ vang lên, ai dè phi tiêu cắm phập vào chiếc bàn bên cạnh của quầy bar, lại còn rung lên. Mọi người xung quanh đều phá lên cười. - Ha ha ha... Hoá ra không biết ném mà cũng đòi tham gia! - Nhìn điệu bộ của cô ta ném, tôi cứ tưởng cô ta giỏi lắm. - Bia ở trên tường chứ có phải ở bàn đâu! Ha ha... - Cười cái gì mà cười! – Tôi như núi lửa sắp bùng nổ, đầu phụt khói, mắt quắc lên lấy 1 chiếc phi tiêu khác từ tay người phục vụ. Tôi nheo mắt, xoay người làm những người đứng phía sau giật thót tim. - Hơ hơ hơ... tôi... híc... tôi ném đây... híc. – Tôi nhắm phi tiêu về phía một người, mồm giật giật, giơ tay lên định ném. - Thái Linh! Đó là người... – Ân Địa Nguyên chưa kịp nhắc xong thì đã quá muộn, tôi trượt tay, phi tiêu đã bay đi mất. Người đứng trước mặt tôi lúc nãy mặt mày còn hồng hào vậy mà bây giờ sợ đến nỗi mặt trắng bệch, trông còn trắng hơn kem bông. Phi tiêu cứ như mọc thêm mắt, lao thẳng trong không trung về phía mục tiêu đã định. Phập! Tôi quay đầu lại, mắt nhắm mắt mở ngẩng đầu lên nhìn thử. Hở! Vừa rồi tôi... - Trúng ngay hồng tâm! Ôi... lợi hại thật! - Quay lưng lại mà vẫn ném trúng bia! Hoá ra là khiêm tốn giấu tài thôi! Xung quanh bỗng vang lên tiếng bàn tán ầm ĩ. Té ra vừa rồi cái phi tiêu chẳng may trượt khỏi tay, bay quay đỉnh đầu tôi rồi lao thẳng ra phía sau. Trán người phục vụ ướt đẫm mồ hôi, hai tay giơ ảnh mẫu của chiếc xe lên, cung kính đi đến trước mặt tôi. – Thưa cô... chiếc xe hơi loại mới nhất này thuộc về cô! - Yeah! – Tôi sung sướng nhảy cẫng lên, đắc ý nhét ảnh mẫu của chiếc xe vào tay Ân Địa Nguyên. – Cho cậu! Vù vù... trước mắt tôi đột nhiên xuất hiện bao nhiêu bươm bướm, chúng tung tăng bay lượn. Oái! Sao trước mặt tôi lại có đến hai Ân Địa Nguyên thế này? Không, hình như là ba mới đúng... hơn nữa ai cũng nhíu mày, vẻ mặt rất khó chịu. Hả?! Nhiều Ân Địa Nguyên thế này, chẳng lẽ là nhân bản sao? - Ân... Địa Nguyên! – Tôi tức giận nhìn lướt xoẹt qua đám Ân Địa Nguyên đó. – Cậu vẫn không muốn nói cho tôi biết phải không? “Đội quân” Ân Địa Nguyên nhất loạt đẩy gọng kính lên, lắc đầu ngao ngán nhìn tôi. Tôi nhìn sang bên cạnh, bao nhiêu là Kì Dực và Nghiêm Ngôn cũng lặng lẽ lắc đầu. Cả thế giới hình như đều lắc đầu nói với tôi: Thái Linh! Cô đúng là ngốc, điều đó là không thể! Cả người khẽ run rẩy nhưng tôivẫn gắng gượng đứng vững, mồm méo xẹo. - Tôi biết các cậu muốn bảo vệ Hựu nên không muốn tôi đến gần cậu ta vì tôi là thần xui xẻo mà! Những đau khổ trong lòng ứa lên, như những đợt sóng xô bờ đánh vào vết thương trong lòng của tôi. Ánh mắt ngao ngán của Ân Địa Nguyên như bọt sóng cuộn chặt trên miệng vết thương làm tôi đau nhói. - Tôi biết sự tồn tại của tôi liên luỵ đến cậu ấy... cậu ấy vì tôi mà bị thương, làm cậu ấy không thể đến trường như bình thường được, lại còn hại cậu ấy phải đối mặt với biết bao người luôn gây khó dễ, bới móc... - Đầu tôi chợt hiện lên hình ảnh Hựu bảo vệ mình. Tôi chỉ còn cách lấy hai tay bám chặt vào thành bàn, dường như đó là nơi duy nhất giúp tôi đủ sức đứng ở đây. - Nhưng... nhưng tôi cũng như các cậu đều muốn bảo vệ Hựu. Các cậu có biết buổi tối ở nông trại nhìn thấy Hựu ngồi bên cạnh đống lửa, trong lòng tôi thấy đau khổ nhường nào không? Tôi rất muốn luôn luôn được ở bên cạnh bảo vệ Hựu, để hôm nào Hựu cũng có thể cười vui vẻ... Thật đáng ghét! Lũ bia mà tôi ban nãy uống đều muốn nổi loạn hết một lượt, chúng ứa lên cả mắt tôi làm đôi mắt đã mờ nay càng mờ hơn. Tôi cố sức lau những “giọt bia” đáng ghét chảy ra từ mắt, nhìn chằm chằm vào Ân Địa Nguyên, cố mấp máy môi nói: - Có lẽ tôi không xứng đáng bước vào thế giới của Hựu nhưng tôi không thể chỉ lặng lẽ ở bên cạnh cậu ấy... tôi muốn cố gắng làm cậu ấy hạnh phúc, cố gắng làm cậu ấy vui vẻ. Khuôn mặt Ân Địa Nguyên như sững ra mất một giây, cậu ta đi đến dìu tôi. Tôi vùng vẫy đẩy tay ra, đẩy những cảm giác chua xót không ngừng tuôn trào trong tim ra nhưng cả người đã không còn chút sức lực. Đầu tôi quay mòng mòng, cả người mềm nhũn như cục bông gòn, ngã gục vào người Ân Địa Nguyên. Tai tôi khẽ vang lên giọng nói của tam địa tướng quân nhưng đầu óc tôi cứ lùng bùng, nghe không rõ họ đang nói cái gì... - Dực, thứ bảy này hình như có party, sẽ tổ chức long trọng lắm! - Tớ còn đang suy nghĩ không biết nên mặc trang phục gì. Cậu biết đó, đây là party được tổ chức ở khu biệt thự đẹp nhất thành phố Saint Roland, người đến tham gia đều có máu mặt cả, nên phải mặc thật đẹp mới được. - Hình như 10 giờ sáng bắt đầu! - Quay về bàn bạc với Hựu một lúc, hay là nhóm chúng ta hoá trang thành bốn con thiên nga! Ha ha ha... Giọng nói tam đại tướng quân mỗi lúc một xa dần, cả người tôi như chìm trong sương mù dày đặc, đầu ong ong. - Sau này không nên dùng chiêu này để thử cô ta nữa, cô ta khi uống say còn phiền phức hơn! – Hình như là giọng của Kì Dực. - Như thế mới giúp cô ta ném trúng phi tiêu chứ! - Giọng nói lạnh lùng của Nghiêm Ngôn. - Lẽ nào đúng là thần xui giúp cô ta? - Có lẽ tuýp con gái thế này mới hợp với Hựu. – Câu nói của Ân Địa Nguyên nghe bùi tai thật. Tôi mừng thầm, định cười như dạ dày bỗng có cảm giác giống nước lũ tràn bờ. Chết! Không kịp rồi! - Oẹ! - Oái! Áo của tôi! Thái Linh, tránh ra! – Mái tóc màu hung đỏ nhảy dựng lên, Kì Dực đang nhảy sao?! - Như thế mới là Thái Linh chứ! - Điều cuối cùng tôi nhìn được là ánh sáng phát ra từ mắt kính của Ân Địa Nguyên. – Thái Linh! Sắp tới cô phải dũng cảm, kiên cường đến cùng... Rầm! Tôi ngất xỉu hẳn. *** Kính coong! Kính coong! Cộc cộc cộc! Mới sáng sớm mà ai gõ cửa vậy? Tôi cố mở mắt ra, đầu óc quay cuồng lại còn hơi đau đau. Tôi liếc về phía đồng hồ bên cạnh giường, lập tức cả người bật dậy như lò xo. Má ơi! Đã 8 giờ rồi! Sao đồng hồ không kêu nhỉ? Hay hỏng rồi? Tôi cầm cái đồng hồ báo thức lên kiểm tra kĩ lại thì bỗng nhớ ra hôm qua tôi quên mất để nút hẹn giờ. Làm loạn cả quán bar, yêu cầu của Ân Địa Nguyên, cốc bia sủi bọt trắng… từng thước phim như quay chậm lại trong đầu tôi, tôi bỗng hoang mang. Ôi! Mình đúng là đứa ngu ngốc nhất thiên hạ! Sau khi uống say xong chẳng còn nhớ cái gì cả, khó khăn lắm mới có cơ hội gặp họ, thế mà… Kính coong! Kính coong! - Có ai ở nhà không? - Đến đây! Đến đây! – Tôi thất thểu chạy ra cửa, thấy trước mặt mình là một chiếc hộp to đùng. - Xin hỏi đây có phải là nhà của cô Thái? – A, chiếc hộp này biết nói? Tôi cố tìm nút khởi động của chiếc hộp bỗng phía sau thò lên một cái đầu người. – Đây là quà chuyển phát nhanh của cô. Xin cô kí nhận! Tôi đỡ hộp quà to đùng, kì lạ đó, nhưng trên phiếu kí chuyển phát nhanh không ghi tên người gửi. Tôi đang định hỏi chú chuyển quà đến là do ai gửi nhưng chú ta đã đi mất hút từ lúc nào. Không cần biết là ai, mở ra thử xem đã… Trong hộp có một bộ váy màu hồng phấn và một đôi giày cao gót rất đẹp. Trên chiếc váy dạ hội có thêu mấy bông hoa nhỏ màu xanh nhạt, điểm thêm những viên pha lê sáng lấp lánh, rất hợp với chất liệu vải mềm mại như tơ. A! Còn có cả một cái áo choàng ngoài kiểu công chúa cũng màu hồng nốt. Woa! Tôi chưa từng mặc bộ lễ phục nào như thế này bao giờ. Lúc nào tôi cũng ngưỡng mộ những bộ váy công chúa mà Anna mặc nhưng không ngờ hôm nay tôi cũng có một bộ. Tôi lấy tay vỗ mạnh vào mặt mình – Oái! Đau quá! Ha ha ha, hóa ra đây là sự thật, không phải nằm mơ. Cộp cộp! Cộp cộp! Ai chà! Đi đôi guốc cao thế này chẳng dễ dàng chút nào, do đi không quen nên không biết bao lần tôi bị trẹo chân. Đường Dương Danh Sơn, biệt thự họ Giang… Lúc chân tôi sắp bị chuột rút vì giày chật quá thì tôi đã đến nơi tổ chức tiệc. Mau tìm một chỗ nào đó nghỉ một lúc. - Tiểu thư! Xin hỏi có thiệp mời không? – Tôi đang ngẩng đầu lên chiêm ngưỡng khu biệt thự, xuýt xoa khen không ngừng, đột nhiên có một vệ sĩ gác cổng hỏi làm tôi giật mình. - Ơ! Thiệp mời! Đến đây phải có thiệp mời? – Tôi thộn người ra, nhóm Ân Địa Nguyên không hề nói với tôi. - Cô ấy là khách mời đặc biệt của hoàng tử! – Một giọng nói lạnh lùng cất lên. Tôi quay sang nhìn, ánh mắt của Ân Địa Nguyên quét xoẹt qua mắt kính nhìn tôi. Ủa?! Từ khi nào mà Nguyên lại biết giúp đỡ tôi vậy? Tôi hồ nghi lén nhìn thăm dò cậu ta nhưng không nhìn ra được cậu ta đang nghĩ gì. - Tiểu thư! Xin mời vào! – Giọng người vệ sĩ lại cung kính. Cánh cổng lớn trước mặt từ từ mở ra. Hiện ra ngay trước mắt tôi là một đài phun nước trông rất tráng lệ của khu biệt thự. Đài phun nước này được điêu khắc theo phong cách cổ điển. Dưới ánh mặt trời, những cột nước phun lên trông giống như dải lụa sáng lấp lánh. Đặc biệt hơn, đài phun nước này không chỉ phun theo một kiểu mà biết thay đổi tốc độ nhanh hay chậm, nước cũng được phun về nhiều phía. Những cột nước đan chéo nhau trông như những đường viền rất đẹp. - Thái Linh! Cô thẫn thờ gì vậy? – Thấy tôi nhìn như mất hồn, Ân Địa Nguyên đập ngay một cái vào vai tôi. – Vừa nhìn đài phun nước mà đã choáng ngợp như thế thì tôi khuyên cô nên bỏ cuộc đi! - Không… tôi không bỏ cuộc đâu. Bây giờ tôi sẽ đi tìm Hựu! – Đúng là tôi vẫn chưa thể yên tâm được. - Nghe này, tôi chỉ giúp cô được đến đây thôi, những chuyện còn lại cô phải tự mình giải quyết! – Ân Địa Nguyên đột nhiên dừng bước, khẽ nhắc nhở tôi. - Ừ! – Tôi gật đầu, nửa hiểu nửa không. Bỗng, từ phía xa xa có một bóng người quen thuộc đang chầm chậm đi đến. - Giang Hựu Thần! Giang Hựu Thần tiến lại gần tôi giống như một vị thiên sứ vừa giáng trần. Bộ âu phục màu trắng lịch lãm, chiếc cà vạt màu hồng nhạt kiểu cách, mái tóc bồng bềnh quyến rũ, đôi mắt sáng long lanh rất thu hút người khác… làm tôi không thể dời mắt đi được. - Thái Linh! Hôm nay trông cậu đẹp quá! – Giang Hựu Thần chăm chú nhìn bộ trang phục tôi mặc rồi vui vẻ gật đầu. - Lúc này tôi mới nhận ra, chiếc cà vạt của cậu ấy có mấy bông hoa nho nhỏ màu xanh nhạt. Những bông hoa này nhìn quen mắt quá… hình như tôi đã gặp ở đâu rồi… Tôi cúi đầu cố nhớ lại, đột nhiên phát hiện ra trên bộ váy màu hồng của mình cũng có mấy bông hoa nho nhỏ màu xanh. Tôi kinh ngạc ngẩng đầu lên nhìn cái cà vạt của Hựu rồi lại cúi xuống nhìn váy của mình. Chúa ơi! Cùng một kiểu hoa như nhau! Lẽ nào bộ trang phục này là do Hựu tặng tôi?! Giang Hựu Thần hình như cũng hiểu ý tôi, nhẹ nhàng kéo tay tôi lại: - Hôm nay chúng ta trông đẹp đôi thật! Tôi nhìn khuôn mặt tươi cười của Hựu, tim đập thình thịch. Nụ cười của cậu ấy lúc nào cũng làm tôi bối rối, chỉ nhìn thấy nó là tim tôi lại loạn nhịp. - Hoàng tử! – Một người trông rất giống quản gia kính cẩn cúi người xuống trước mặt chúng tôi. - Quản gia, có chuyện gì vậy? – Giang Hựu Thần thu lại nụ cười tinh nghịch vừa rồi, mặt trở nên nghiêm nghị hơn lúc nào hết. - Phu nhân muốn gặp tiểu thư Thái! Phu nhân?! Mẹ của Giang Hựu Thần muốn gặp tôi?! Sao bà ấy lại biết tôi đến! Tôi phải làm gì bây giờ? Tôi sững người ra, trong lòng hoang mang. - Ông nói với phu nhân lát nữa tôi sẽ đưa tiểu thư Thái đến! – Giang Hựu Thần có vẻ hơi bất ngờ, giọng nói trầm trầm. Dường như cậu ấy muốn bảo vệ tôi nhưng tôi càng cảm thấy bất an hơn. - Không… Giang Hựu Thần, không sao đâu! – Tôi cũng không biết tại sao mình lại từ chối sự bảo vệ của cậu ấy. Từ khi bước qua cánh cửa này và nhìn thấy Hựu, tôi có cảm giác cậu ấy cách tôi rất xa. Tuy Hựu đứng ngay cạnh nhưng lại là nơi tôi không thể chạm đến được. - Thái Linh! Mình lo… - Hoàng tử! Phu nhân dặn… - Ông quản gia chưa chịu đi, vẫn kiên trì với thái độ rất cung kính. - Giang Hựu Thần, để mình đi với quản gia. Đừng lo, mình sẽ về ngay thôi. Vả lại mình cũng không muốn mẹ cậu cho rằng mình là đứa chẳng biết lễ nghĩa gì! Hựu nhìn tôi như muốn nói điều gì đó, đôi mắt ánh lên vẻ do dự. Tôi nhìn cậu ấy rồi cười rạng rỡ, gật đầu liên tục. - Ừm… được! – Giang Hựu Thần đồng ý, quay người bước vào khu biệt thự. Nhìn theo bóng Hựu, tôi khẽ mỉm cười. - Tiểu thư Thái! Xin mời đi theo tôi! – Ông quản gia thận trọng đưa tôi đến một nơi trông đẹp như cung điện. *** Chiếc đèn chùm pha lê màu vàng như tỏa ra ánh sáng, mấy cây trụ cũng màu vàng nốt, trên tường có treo một bức tranh rất nho nhã. Tuy tôi không hiểu hội họa cho lắm nhưng nhìn khung tranh được làm rất tinh xảo, tôi đoán đây có lẽ là bức tranh nổi tiếng rất đắt giá. Chà! Nếu như không phải đang cố lết đôi chân đang đau nhói của mình thì tôi chắc chắn không dám tin mình đang đứng trong một cung điện nguy nga. Đây… đây đúng là nơi tôi có nằm mơ cũng chẳng thấy. - Tiểu thư Thái! Mời vào, phu nhân đợi ở trong! – Ông quản gia khẽ khom lưng, dẫn tôi đến trước một cánh cửa nằm bên cạnh chân cầu thang. Phu nhân ở bên trong… Mẹ của Giang Hựu Thần – hoàng hậu. Không xong rồi, tim tôi đập mạnh quá. Hít thở nào! Hít sâu một hơi để lấy lại bình tĩnh, không được để mất mặt. Ông thần xui ơi! Hôm nay ông phải tha cho con đó. Cánh cửa chầm chậm mở ra. Xoẹt! Hả? Giang Hựu Thần?! Giang Hựu Thần đứng đối diện với một chiếc bàn lớn trông lộng lẫy, làm tim tôi vững tin hơn một chút. Tôi nhìn về phía bên cạnh Giang Hựu Thần, tim tôi vừa nhẹ nhõm được chút thì lại trở nên nặng trịch. Một người phụ nữ đứng tuổi, dáng người mảnh khảnh, mặc chiếc áo dài Thượng Hải màu xám đang ngồi trên một chiếc ghế trông giống như ghế dành cho nữ hoàng. Hai bờ vai bà ấy nhô lên cao, đôi mắt sắc sáo, ánh mắt lạnh lùng xuyên thẳng vào tận tim tôi. Chẳng nhẽ đây là vị hoàng hậu cao quý?! Tách tách tách! Một hàng mồ hôi chảy từ trán tôi xuống. - Hựu Thần! Đây là bạn gái con sao? - Người đàn bà đó nhìn tôi chằm chằm từ trên xuống dưới đến mấy lần, buông ra một câu hỏi sắc lạnh như dao. - Vâng! Thưa mẹ! – Hựu gật đầu rất lễ phép. Trời đất! Đây… đây quả thật là mẹ của Giang Hựu Thần! - Mẹ cho phép mới được! Phải kiểm tra thử cô ta xem thế nào đã! Hi vọng cô không làm tôi thất vọng! – Giọng mẹ Giang Hựu Thần rất uy nghiêm, nghe thấy mà tôi sợ run lập cập, hai chân như mềm nhũn ra. - Kiểm tra… - Tôi nghệt mặt ra như phỗng, nhắc lại câu mẹ Hựu vừa nói. - Trước hết cô hãy làm cho tôi một món ăn kiểu Pháp! Quản gia, đưa cô ta vào bếp! Bà Giang không để cho tôi có cơ hội nói câu nào, ra lệnh ngay cho người quản gia, sau đó thản nhiên làm những việc khác. Tôi căng thẳng nhìn Hựu, lo lắng không biết tiếp theo phải làm thế nào. Giang Hựu Thần đứng ở đó không nói câu gì, mắt ánh lên vẻ nôn nóng nhưng vẫn cố gắng giữ vẻ điềm tĩnh. - Sao vẫn chưa đi? – Bà Giang bỗng ngẩng đầu lên nhìn tôi làm tôi có cảm giác vừa có cơn gió lạnh như cắt da cắt thịt của mùa đông thổi đến. Tôi sợ đến mức lập tức đi ra khỏi phòng. - Tiểu thư Thái Linh, nhà bếp ở đây! – Ông quản gia dẫn tôi tới căn phòng đằng sau chân cầu thang rồi chỉ tay. Những chiếc tủ bếp màu đồng loạt giống nhau, các dụng cụ làm bếp và bếp lò còn mới tinh, còn cả các nguyên vật liệu, gia vị nấu ăn cần thiết đều đủ cả… Híc! Đây đâu phải là nhà bếp chứ?! Trông nó sang trọng hơn bếp nhà tôi gấp vạn lần. Nhưng tôi… chỉ biết làm mỗi món trứng ốp, dù có nhiều nguyên liệu và dụng cụ nấu ăn đến mấy tôi cũng có biết làm món ăn kiểu Pháp đâu… Người quản gia khẽ đóng cửa lại, để tôi lại một mình. Tôi hoa mắt chóng mặt nhìn đủ các loại bát đĩa đang bày ra trước mặt. Hu hu… Tôi phải làm sao bây giờ? Nước trong nồi chưa sôi mà người tôi đã như sôi ùng ục rồi. Bộp bộp! Bỗng bên ngoài cửa kính vang lên tiếng gõ cồm cộp, tôi vội đi đến xem xét. Hóa ra ở phía trên rơi xuống một quyển sách, bất ngờ hơn là rơi trúng vào chỗ cửa sổ. Sách dạy nấu món ăn kiểu Pháp Là thần thánh hiển linh giúp con sao? Tôi cầm cuốn sách, thò cổ ra ngoài nhìn lên trên nhưng không thấy bóng dáng ai cả. Thôi, không còn thời gian nghĩ linh tinh, bây giờ nên nghĩ cách hoàn thành nhiệm vụ mà mẹ Hựu giao cho. Tôi luống cuống mở sách ra, đứng bên cạnh bếp lò rồi hít một hơi rõ sâu. Tuy tôi chẳng có chút kiến thức gì về món ăn Pháp nhưng dựa vào hình vẽ hướng dẫn có lẽ tôi sẽ làm được. - Đem gan ngỗng ra rửa… Tôi lấy gan ngỗng vừa được rửa sạch sẽ bỏ vào nồi nước đang sôi. - Cắt súp lơ xanh thành từng miếng, để trang trí bên ngoài… Tôi chọn chiếc dao tỉa hoa to nhất để cắt súp lơ ra, đặt lên đĩa. - Khi nồi nóng hơn một chút, cho chút dầu Pasta… Hình như đã sôi hơn, cho chút dầu vào thôi. Xèo! - Oái! Dầu bắn lên tanh tách làm tôi giật mình, lùi ngay về phía sau. Tôi vuốt ngực để hoàn hồn lại, may mà vẫn chưa xảy ra chuyện gì. Dựa theo hướng dẫn trong sách, tôi đọc từng câu, làm theo từng bước. Mỗi bước đều đọc thật kĩ càng vì sợ làm sai sót. Những người nhiều tiền hay màu mè thật! Thịt ngỗng thì không ăn, bày đặt ăn trứng ngỗng. Ăn trứng ngỗng lại phải có chút rượu vang đỏ mới đúng vị. Cũng do người Pháp cứ thích cầu kì báo hại hôm nay tôi thê thảm như cái mềm rách. Nếu như người Pháp chỉ cần ăn đơn giản như món trứng ốp chẳng hạn thì có phải tốt hơn không. Cuối cùng tôi bỏ thêm các nguyên liệu đã chuẩn bị sẵn vào trong nồi. Bây giờ chỉ cần đợi một lúc là được. Tranh thủ lúc này thử xem dầu Pasta cho vào đã vừa chưa vì sách nhấn mạnh dầu Pasta đóng vai trò quan trọng nhất trong món ăn này. Tôi mở nắp nồi, thấy nồi ùng ục toàn bọt dầu trắng, nhẹ nhàng lấy một chiếc muôi sắt ra múc ít canh đưa lên miệng nếm thử. Oái ối! Má ơi! Cứu với! Nóng đến bỏng miệng… Lưỡi tôi nóng như sắt hồng vừa mới lấy ở lò nung ra, đau đến cay xè. Tay tôi khẽ run, cái muôi sắt rơi vào lọ dầu Pasta để bên cạnh. Chết thật! Lọ dầu đổ rồi! Dầu Pasta của tôi! Nhìn thấy dầu rơi vung vãi trên nền nhà, khóe mắt tôi hơi nóng, tôi cố gắng khịt khịt mũi. Bây giờ không phải lúc buồn bã… Ai cha! Hả?! Mùi gì vậy? Tôi cố gắng hít hít, có một mùi khen khét bay đến. - Trời đất! Tôi nhảy cẫng lên. Xong rồi! Xong rồi! Món gan ngỗng của tôi. Tôi lao vội đến bếp lò, long ngóng mãi mới bỏ được chiếc nồi xuống, mấy thứ trong đó bị quá lửa nên hơi đen. Nguy quá! May mà tôi nhanh chân không thì gan ngỗng đã cháy thành than rồi. Tôi thở phào nhẹ nhõm, nhưng… Đúng lúc tôi đang ăn mừng thì lửa ở lò bỗng cháy bùng lên. Cháy… cháy?! Tôi sợ hãi, thấy đầu mình bị tê dại đi. Ngọn lửa đó bốc cháy cao đúng đến đầu tôi. Tôi vội vàng lấy một bình nước bên cạnh hất vào lò lửa. Xèo! Trong phút chốc, lửa có vẻ bé dần đi nhưng sau đó lại bùng lên. Một ít tàn lửa rơi vào áo tôi làm áo bị sém mất một mảng, cả cái nồi gan ngỗng cũng bị bắt lửa. Tôi không chút do dự giơ ngay tay ra lấy hết sức đập vào cái nồi. Van xin mày đó, lửa ơi! Mau tắt đi giùm tao! Xoảng xoảng! Trong lớp khói dày đặc, tôi nghe thấy tiếng thủy tinh vỡ loảng xoảng. Bỗng có một đốm lửa khác cháy bùng lên, chắc là do mấy lọ gia vị bị vỡ nên bén lửa vào… Tôi hốt hoảng, nhìn thấy lọ nước nào cũng vớ lấy đổ ngay xuống, còn tìm cả mấy cái khăn ướt để cố gắng trùm lên trên dập lửa. Khụ khụ… khụ khụ… Khói sặc sụa, tôi không thở nổi nữa, nhưng cũng may là đám lửa đó đã bị tôi dập hết. Chết… gan ngỗng! Gan ngỗng còn không? Tôi sốt ruột ngó nghiêng khắp nơi nhưng cả căn phòng mù mịt khói nên chẳng nhìn thấy gì cả. Nhà bếp vừa bẩn vừa bừa bãi. - Tiểu thư Thái Linh! Cô đã chuẩn bị xong chưa? – Lúc tôi đang đi tìm kiếm món gan ngỗng thì bên ngoài cửa vang lên giọng nói của ông quản gia. Tiêu rồi! Tôi vội vã lấy những chiếc súp lơ xanh mới cắt ném vào đĩa. - Vâng! Vâng! – Tôi vừa hét to trả lời vừa cố căng mắt ra tìm tung tích của cái nồi gan ngỗng. Chúa ơi! Xin hãy cho con đôi mắt lửa của Tôn Ngộ Không đi! Két! Có tiếng người đẩy cửa bước vào. - Tiểu thư Thái Linh! Cô ở đâu vậy? – Tôi rõ ràng nghe thấy tiếng mở cửa nhưng lại không nhìn thấy bóng dáng ai cả. Nhà bếp trông như cái lò phun khói công nghiệp, khói dày đặc bao phủ. - Cháu ở… khụ khụ… đây! *** - Cô đang làm cái gì thế? - Ở chỗ cửa xuất hiện một bóng người mảnh khảnh, giọng nói sắc lạnh của mẹ Giang Hựu Thần như xuyên thẳng vào tai tôi. Tôi sợ hãi, cả người đều run rẩy. Két két! Cửa sổ của phòng bếp được mở ra hết cỡ để khói bay bớt đi, bóng mấy người đứng ở cửa dần hiện rõ lên trước mắt tôi. - Tiểu thư Thái, cô… cô đang bày trò gì thế? – Mẹ Giang Hựu Thần đứng ở giữa, vẻ mặt đanh lại. Ông quản gia cùng mấy người hầu đứng bên cạnh tỏ ra vô cùng kinh ngạc, họ mắt tròn mắt dẹt nhìn nhau, sau đó tất cả cùng lấy tay bịt chặt miệng lại. Hình như họ đang cố gắng nhịn cười. - Cháu… cháu – Tôi lắp bắp muốn giải thích, trong lúc bối rối bỗng thấy tay mình sờ vào một cái nồi. Tôi giật mình, đó chính là cái nồi gan ngỗng ban nãy tôi tìm. Tôi vội vã lấy ngay món gan ngỗng trong đó ra đổ vào giữa đĩa, vui vẻ bưng chiếc đĩa lao ngay đến trước mặt mẹ Giang Hựu Thần. Tôi cố gắng hết sức tươi cười rạng rỡ: - Thưa bác! Cháu đã làm xong món ăn kiểu Pháp rồi! Ánh mắt bà Giang dừng lại trên cái đĩa trong tay tôi, bà ta nhíu mày, nét mặt mỗi lúc một khó chịu, sau đó tối sầm lại y như món gan ngỗng bị cháy đen quá lửa của tôi. Thình lình bà Giang giơ cánh tay mảnh khảnh ra rồi hất mạnh. Choang! Gan ngỗng vung tứ tung trên sàn nhà, còn chiếc đĩa thì vỡ tan tành. - Đó là thứ gì vậy? Cô dám đưa cái đó ra để cho Hựu ăn sao?! – Giọng bà ta còn lạnh hơn cả băng ở Nam Cực. - Bác Giang… cháu… - Tiếng chiếc đĩa vỡ loảng xoảng như kim đâm vào tận tim tôi, tim tôi thắt lại. Tôi ngẩng đầu lên toan giải thích nhưng bà Giang quay phắt người đi, chẳng thèm nhìn tôi lấy một cái. Bà ta quay sang chỗ tam đại tướng quân đang đứng. – Đây là thành quả mà các cậu trông nom Hựu sao? – Bà Giang cao giọng. – Để một đứa con gái thế này ở bên cạnh Giang Hựu Thần, các cậu lấy cái gì ra để bảo đảm con trai tôi sẽ được an toàn? - Xin lỗi phu nhân! – Giọng nói trầm trầm quen thuộc của Ân Địa Nguyên vọng ở cửa lại. Nghiêm Ngôn và Kì Dực cũng kính cẩn đứng đó. Mặt bọn họ trông cứ như phạm lỗi lớn, chấp nhận bị trừng phạt. Sự tức giận của bà Giang như làm tam đại tướng quân đông cứng lại. Tôi cảm thấy lạnh sống lưng. - Thái Linh! Sao cậu lại không cẩn thận thế? Nhìn mặt cậu có vết nhọ kìa! Bỗng Hựu đột nhiên bước nhanh về phía tôi, không nói câu gì lấy ở túi quần ra một chiếc khăn tay màu trắng, nhẹ nhàng lau vết lem trên mặt tôi. Đôi mắt Hựu rất ấm áp. - Hựu Thần! - Mẹ! Đây không phải là lỗi của Thái Linh! Cô ấy chưa làm việc này bao giờ! – Giang Hựu Thần đứng bên cạnh tôi, nói rất quả quyết. – Mẹ đừng làm khó cô ấy! - Làm khó cô ta? – Bà Giang giọng gằn lên cắt đứt luôn câu nói biện bạch giúp tôi của Hựu. Bà lạnh lùng đến mức tàn nhẫn. – Một đứa con gái mà ngay đến cả nấu ăn cũng không biết, cô ta có tư cách gì nói mình là con gái chứ? Giọng bà Giang như mũi tên sắc nhọn đâm thẳng vào trái tim tôi, làm cả người tôi khẽ run rẩy. - Mẹ! – Hựu vội vã ngắt lời bà Giang. Cậu ấy im lặng một lúc rồi nắm chặt tay lại, ánh mắt kiên cường. – Mẹ là hoàng hậu vậy mà trước mặt bao nhiêu người thế này lại dùng những từ không lịch sự như thế để trách móc một cô gái, con nghĩ như thế sẽ làm mất đi sự tôn nghiêm của mẹ đó! - Hựu Thần! Con dám cãi lại mẹ?! – Không ngờ Hựu lại bênh vực tôi. Thoắt một cái, sắc mặt bà Giang thay đổi, trông càng đanh thép hơn. Bà ta trừng mắt nhìn tôi rồi nổi giận đùng đùng rời khỏi. - Phu nhân… - Ông quản gia vội vã gọi bà nhưng trái lại, bà Giang bước đi nhanh hơn. - Ân Địa Nguyên, đưa Hựu Thần ra chỗ tổ chức tiệc! – Khi đi đến cửa, bà ta đột ngột dừng bước, nghiêm nghị ra lệnh cho tam đại tướng quân. - Vâng! – Ân Địa Nguyên gật đầu rồi cúi chào. - Còn nữa, từ nay về sau không cho phép đứa con gái đó đến gần Hựu! Nếu không các cậu sẽ bị phạt! – Cứ ngỡ bà Giang đã đi khỏi rồi nhưng ai ngờ bà ta bỗng quay đầu lại, dùng ánh mắt sắc lạnh nhìn tôi. Ầm ầm! Tôi có cảm giác bị sét ban ngày đánh trúng, cả người cứng đơ, không còn chút sức lực. Sao lại thế? Tại sao mọi việc lại thành ra thế này? Không cho phép tôi đến gần Hựu… Tôi dường như bị lạc vào hang động băng tuyết ở tận Nam Cực, cả người ớn lạnh, răng lập cập đập vào nhau. Tách! Tách! Không hiểu sao nước mắt ở đâu lã chã rơi xuống. - Hựu, cậu còn phải đi đến tham dự bữa tiệc! – Nhìn thấy bóng mẹ Hựu Thần đi khuất, Ân Địa Nguyên, Kì Dực, Nghiêm Ngôn từ từ bước tới. Không khí căng thẳng bao phủ cả gian bếp. Nước mắt của tôi cứ trào ra, đầu óc rối bời. - Các cậu đi đi! Mình không tham gia đâu! Mình phải ở lại với Thái Linh! – Chân Hựu như bị mọc rễ ở đây, nét mặt rất kiên cường. Cậu ấy nhìn tôi, ánh mắt đầy sự cảm thông, lông mày nhíu lại. Hình như nhìn thấy tôi khóc, cậu ấy còn đau khổ hơn tôi. - Hựu! Nhưng phu nhân… - Ân Địa Nguyên có vẻ hơi khó xử. - Chẳng nhẽ các cậu không còn muốn nghe theo lời mình nữa? – Nghe thấy từ mẹ, Hựu hơi buồn bực, cắn chặt môi, trong đôi mắt thấp thoáng có ngọn lửa. Ba người kia nhìn nhau, đành bất đắc dĩ rút lui. - Hựu, bây giờ không phải là lúc cậu đối đầu với phu nhân, lẽ nào cậu muốn nhìn thấy Thái Linh bị tổn thương sao? – Ân Địa Nguyên đẩy gọng kính lên, khẽ nói với Hựu Thần. Nghe Nguyên nói dứt câu, Hựu sững người ra. Cậu ấy vội ngẩng đầu lên nhìn Ân Địa Nguyên sau đó lại chuyển ánh mắt nhìn ra xa như có tâm sự. - Được! Các cậu đi trước đi! Mình sẽ đến sau! – Một lúc sau, Hựu khẽ thở dài, giơ tay bảo hội Ân Địa Nguyên đợi. - Được! Tụi mình ra ngoài đợi cậu! – Ân Địa Nguyên gật đầu. Tam đại tướng quân quay người bước ra khỏi bếp. Căn bếp rộng lớn chỉ còn lại tôi và Giang Hựu Thần. Tôi đứng thộn ra ở một chỗ, không nhúc nhích được, dường như thời gian ngừng trôi. Giang Hựu Thần im lặng nhìn tôi. Bị ánh mắt ấm áp đó bao trùm, trái tim tôi như nghẹn lại, nước mắt càng tuôn ra nhiều hơn. Bỗng Hựu đưa tay ra lau nước mắt cho tôi rồi điềm tĩnh nói: - Thái Linh! Xin lỗi! Để cậu phải chịu ấm ức rồi! - Không… là lỗi của mình… - Tôi cố nuốt nước mắt, cúi đầu, một hàng nước mắt rơi tí tách xuống sàn bắn ra như những bông hoa. - Mình biết cậu rất buồn vì chuyện hôm nay, nhưng mình xin cậu đừng bao giờ bỏ cuộc. Không biết làm món ăn kiểu Pháp cũng chẳng sao cả! – Cậu ấy đưa tay đặt nhẹ vào má tôi để tôi ngẩng đầu lên. Ánh mắt của tôi và Hựu bắt gặp nhau. Đôi mắt đen láy như hạt trân châu đó tràn đầy sự kiên định đến cùng. - Mau về nhà nghỉ ngơi đi! Đừng khóc nữa! – Giang Hựu Thần im lặng nhìn tôi một lúc, sau đó đột nhiên nói. – Mình thích một Thái Linh dũng cảm, kiên cường chứ không thích một Thái Linh biết làm món ăn kiểu Pháp! Tôi kìm lại nước mắt rồi gật đầu. Giang Hựu Thần lưỡng lự hồi lâu mới đi ra khỏi căn bếp. Dáng người cậu ấy cao lớn, giống như một bức tường chắn mọi bão táp mưa sa. Nhưng tôi không muốn chỉ đứng sau lưng để cậu ấy che chở, vì cậu ấy cũng cần phải được bảo vệ giống tôi. Sự tồn tại của tôi chỉ thêm gánh nặng cho Hựu… Giang Hựu Thần, không hiểu sao khi đối mặt với một hoàng tử như cậu, tôi luôn cảm thấy có một khoảng cách! Tôi có thể vượt qua được khoảng cách đó, đến bên cạnh và mang lại cho cậu hạnh phúc không? Hay là, tôi nên lặng lẽ rời khỏi, không bao giờ xuất hiện trong cuộc sống của cậu nữa… Gió nhẹ nhàng thổi lướt qua mặt tôi, dường như thổi tung cả những tâm sự trong lòng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11208/co-nang-xui-xeo-tap-6-chuong-02.html",
  "prevChapter": "https://gacsach.top/co-nang-xui-xeo-tap-6_girlneya.full"
}