{
  "title": "Cô Nàng Xui Xẻo (Tập 6) - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/11208/co-nang-xui-xeo-tap-6-chuong-02.html",
  "content": "CHƯƠNG 02 HOÀNG TỬ XÍCH ĐU VÀ CƯỚP BIỂN SÓI XÁM My Prince Địa điểm: Phòng học lớp 12A2 trường Maria Cứ địa bí mật Khu vui chơi Sanit Roland Nhân vật: Thái Linh – học sinh lớp 12 trường Maria Tôn Ngọc Dĩnh – học sinh lớp 12 trường Maria Thượng Hội – học sinh lớp 12 trường Maria Giang Hựu Thần – học sinh lớp 12 trường British An Vũ Phong – học sinh lớp 12 trường British LỜI THÌ THẦM CỦA ĐÓA HOA BÉ NHỎ Nếu có thể, con mong được lướt trên ghế xích đu mộng tưởng trăm năm Để có thể bay lên không trung, ngắm đến tận xa xăm Chúa đáp: Ta đã nghe thấy lời cầu nguyện của con Thế là, tôi chấp chới run rẩy trên cao đợi ngày tái ngộ. oOo Hura… Hura… Cả ngày sân trường náo động như ngày hội. Hay hôm nay là ngày kỉ niệm thành lập trường? Tôi mất ngủ suốt đêm đến tận sáng, mắt mở chong chong. Giả sử bây giờ có người ngoài hành tinh xâm chiếm Trái Đất thật thì tôi cũng chẳng còn tí sức còm nào mà chạy trốn. - Thái Linh, xem này, danh sách dự đoán Top 10 mới ra lò đây! Tôi mới chợp mắt được một chút thì nhỏ Thượng Hội đã gọi tôi dựng dậy. Nhỏ không cho tôi nói một lời nào, dúi vào tay tôi một tờ giấy in mới cóng. Danh sách dự đoán TOP 10 nữ sinh thành tích cao nhất kì thi giữa kì trường Maria: 1. Anna 2. An An 3. Trình Tiểu Tiểu 4. xxx Thi giữa kì? Tôi mắt nhắm mắt mở nhìn chữ mực đen in trên giấy, bỗng khựng người lại như bị điện giật. - Thái Linh, bà mau đặt cược đi! Đặt cho ai bà thấy có tiềm năng nhất! Nếu mà bà thua thì phải cho tôi tập “Mars Girl” xuất bản tháng tới! – Thượng Hội mắt chớp chớp, không thể giấu nổi dòng chữ to đùng trên mặt “Ý đồ đen tối”. Ngọc Dĩnh cũng không biết từ đâu lao tới, gật đầu liên hồi. - Mà bà biết không, kì thi cuối kì năm ngoái xuất hiện thêm một “Kị sĩ Hắc mã”. Chính là… lớp A9. Mọi người đều đoán năm nay có thể… sẽ giành vị trí thứ 11. … Mười một. Tên hay thật! Liệu mình đổi tên thành Thái Nhất thì có đứng đầu bảng được không nhỉ? Đáng tiếc tên mình là Thái Linh nên suốt ngày phải đấu những trận thừa sống thiếu chết với lũ “trứng ngỗng”. - Này, Thượng Hội, năm nay bà đặt cho ai? - Dĩ nhiên là Anna rồi! Người ta là vương phi tương lai, lại xuất chúng nữa! Vị trí đầu bảng không Anna thì ai vào đây? Pằng chíu! Câu nói của Thượng Hội như hòn đá ném trúng đầu tôi. Đầu tôi quay mòng mòng: Toàn sao là sao, mình đang ở cung trăng sao?... - Đúng đấy! Tui ngưỡng mộ nhỏ đó quá! Nếu mà tui cũng xuất sắc như nhỏ đó thì vui quá xá! Làm vương phi tương lai có thể ngồi nhâm nhi trà chiều với hoàng tử. Pằng chíu! Pằng… Pằng… Pằng… Dường như hai bà bạn chí cốt không hề nhận ra sự bất thường của tôi. Lời nói của hai nhỏ như biến thành những viên đá to bằng quả trứng ngỗng liên tiếp nhả đạn về phía tôi. Tôi không thể đứng vững trước tay thiện xạ cao thủ, vội vàng bò sát đất thở hổn hển. - Í! Thái Linh đâu vậy? – Cuối cùng Thượng Hội cũng để ý đến sự tồn tại của tôi. - Rõ ràng lúc nãy còn ở đây… Chắc lại đi WC rùi! Nhỏ Ngọc Dĩnh này! Nhỏ bắn tôi te tua, gan óc lầy đất mà còn nói tôi đi WC. - Thái Linh! Sao bà lại lồm cồm như con cua trên bàn thế?! - Ngọc Dĩnh! – Thượng Hội nhận ra điều gì, vội vàng bịt miệng lại, đưa mắt nháy nháy Ngọc Dĩnh. - Bọn này đang đùa vui thôi! Đùa thôi! - Vui, vui gì cơ? – Ngọc Dĩnh vẫn không hiểu, thộn mặt ra, ngây ngô nhìn Thượng Hội. - A… ha ha! Anna, nhỏ đó thì giỏi giang gì! Thái Linh, bà còn siêu hơn nhiều lần! So với nhỏ Anna, rõ ràng bà có… có… duyên hơn nhiều! – Thượng Hội cố lật giở cuốn từ điển nghèo nàn trong đầu, lôi ra một từ củ chuối nhất để khen tôi. Hic hic… Chả phải khi báo chí khen một cô gái có duyên thì tức là họ chẳng còn tìm được từ nào để khen ngợi sao? - Đúng thế, đúng thế! Thái Linh, bà chẳng cần phải quan tâm đến nhỏ đó làm gì! Ca dao có câu: Yêu chàng lắm ải khó qua Mẹ chàng gật cốp, ải nào chẳng xong! Ngọc Dĩnh như lĩnh hội được chân lí, gật đầu côm cốp, vỗ vai tôi, mặt mày nghiêm túc như cha xứ giảng kinh. - Nhưng… - Tôi như nghe tim mình tí tách nhỏ máu. - … Mẹ Giang Hựu Thần không hề thích tôi… Bữa ăn kiểu Pháp lần trước tôi làm rối tung cả lên, suýt nữa thì mẹ Hựu mắng cho té tát… Tinh tang! Ngọc Dĩnh choãi tay đập bộp vào người Thượng Hội một cái. Thượng Hội giận dữ lườm nhỏ Ngọc Dĩnh mau miệng lỡ lời. - Ừm…! Tui nói bà nghe, Thái Linh. – Thượng Hội níu vạt áo tôi, rồi kéo tay tôi. – Chẳng lẽ bà lại bỏ cuộc à? Sắp tới kì thi giữa kì rồi, bà phải tận dụng cơ hội này để thể hiện khả năng cho mẹ của Hựu thay đổi định kiến về bà chứ! Thể hiện khả năng… Mình có thay đổi hình ảnh trong mắt mẹ Hựu ư? - Thái Linh, bà phải biết là bà rất có năng lực! – Ngọc Dĩnh ngay lập tức bừng bừng khí thế, lao tới túm chặt tay tôi. Tôi bỗng thấy cảm kích hai bà bạn thường ngày thì đành hanh đỏ mỏ, bắt nạt tôi, mà tới lúc tôi khó khăn lại động viên, an ủi Thái Linh thần xui này. - Mà Thái Linh này, bà đúng là Miss nhọ nồi! – Ngọc Dĩnh bỗng ngước lên trời mà than. – Kể cả ông thần xui đầu thai chuyển kiếp, cũng chưa chắc đã xui tận mạng như bà. Xỉu… Đúng là mấy bà bạn mồm quạ tha, không bao giờ bọn nó được câu an ủi ngọt ngào, tử tế. Nhưng để gặp được Hựu, mình sẽ gắng, gắng, gắng nữa! Tôi chạy như bay về nhà, bỏ mặc hai bà bạn đang hò hét, gọi với phía sau. Thời gian là vàng bạc, không thể lãng phí dù chỉ một giây. Vừa về đến nhà, tôi vội vàng lôi sách vở ra. Phải tập trung tinh thần ôn tập mới được! Tích tắc… tích tắc… tích tắc… Thời gian cứ trôi đi, mắt tôi bỗng nặng trĩu như đeo trì, dần dần cụp lại… Tôi đột nhiên tỉnh lại: Sao mình lại có thể ngủ nướng trong lúc nước sôi lửa bỏng như thế này chứ?! Chẳng nhẽ cà phê “Nestle” không công hiệu… Tôi lao như tên bắn vào bếp, sục sạo pha một tách cà phê, rồi ngửa cổ lên tu ừng ực. Khà khà, một hơi hết nhẵn… Lần này thì có nhắm tịt mắt cũng không ngủ được rồi… Bọ ngủ, đừng có mà lại đây! Để đảm bảo chắc ăn trăm phần trăm, tôi lục tung tủ đồ của mẹ, lôi ra một cái cột tóc, định búi tóc, học người xưa treo tóc lên xà nhà! Ui, nhưng tóc tôi cụt ngủ, không búi nổi! Sức mạnh tinh thần chiến thắng tất cả… Cốp! Chưa đến mười phút, mắt tôi lại díp lại, đầu đập cộp xuống bàn. Hu hu hu… Bạn có tin nhắn! Xin hãy kiểm tra! Tôi xoa cục bươu trên trán, với tay lấy điện thoại, mắt nhắm mắt mở nhìn màn hình… Giang Hựu Thần… Giang Hựu Thần? Giang Hựu Thần?! Tôi bỗng tỉnh như sáo sậu, mở tin nhắn. Đúng là tin nhắn của Giang Hựu Thần gửi cho tôi! Cảm động quá! Tay tôi run run, màn hình loang loáng trước mắt. Thái Linh, sắp thi giữa kì rồi! Nhớ ôn tập tốt nhé! Vì thân phận mình bị bại lộ, nên tạm thời không thể ở bên cậu được. Lúc này chỉ có thể nhắn tin để liên lạc với cậu thôi. Cậu nhất định phải cố gắng lên nhé! Nhìn mẩu tin ngắn của Hựu, tôi dường như nghe thấy tim mình đập thình thịch liên hồi! Tim tôi thiếu chút nữa là nhảy ra khỏi lồng ngực. Môi tôi bỗng nhiên rướn lên, nụ cười bùng cháy như đốm lửa từ trái tim ấm áp. Giang Hựu Thần không thể bên cạnh mình được, nhưng cậu ấy vẫn gửi tin nhắn đến khích lệ mình. Tôi bỗng thấy con suối sức mạnh chảy xiết trong lòng. He he! Thái Linh, có sự giúp đỡ của Hựu, còn gì mà không chiến thắng nổi?! Đây chính là yêu… đúng không…? Yêu! Nghĩ đến đây, mặt tôi bỗng nóng bừng như chảo rang. Mặt trời quá trưa chiếu ánh nắng xuyên qua cửa sổ khiến đôi má tôi ửng hồng. Có Hựu cổ vũ, tôi càng phải dốc hết sức để vượt qua kì thi. Boong! Đầu tôi bỗng lóe lên một tia sáng: Mình nên đi đến hiệu sách mua sách tham khảo! *** Tôi ôm một chồng to toàn là sách tham khảo rảo bước về nhà. Những tiệm đồ ven đường được trang hoàng lộng lẫy. Trong tiệm thời trang, các người mẫu đang hối hả tập cho một buổi biểu diễn. Đến cửa hàng nào cũng nghe thấy phát nhạc “Jingle Bell”. Trên cửa kính người ta treo những bông hoa tuyết trắng xóa, cây thông Noel cũng được trang hoàng những dải ruy băng, đèn sao và cả những quả chuông đủ màu sắc… Woa, nhanh quá! Đã đến Giáng sinh rồi ư? Đáng tiếc… mùa Giáng sinh một mình… Hôm nay tôi xin hân hạnh giới thiệu vị khách mời đặc biệt: Hoàng tử Xianai States – Giang Hựu Thần đến tham dự chương trình “New York trực tuyến”. Xin mời hoàng tử. Giang Hựu Thần?! Mình nghe thấy tên Giang Hựu Thần! Tôi mừng rỡ tìm nơi phát ra tiếng nói… Woa! Sách trong tay tôi rơi một loạt xuống đất, tôi quay người nhìn vào màn hình trong tiệm đối diện, tôi thấy khuôn mặt mà hàng đêm tôi vẫn mơ thấy… Xin chào tất cả các quý vị khán giả, tôi là Giang Hựu Thần, rất vui được tham gia chương trình “New York trực tuyến”. New York là thành phố chọc trời với vẻ đẹp hiện đại quyến rũ… Tôi không để ý đến lũ sách tham khảo mỗi chỗ một quyển, tức tốc lao tới cửa hàng phía trước, ghé sát mặt vào cửa kính nhìn chằm chằm Hựu trên tivi, như là đang đứng ngay bên cạnh cậu ấy vậy. Hựu vừa nói, vừa giơ tay chào tôi. Hựu trên màn hình vẫn thế, vẫn có dáng vẻ quyền quý, nụ cười như đóa anh đào tháng năm, đôi mắt sáng lấp lánh như viên kim cương đen! Woa, tôi nghẹn ngào không nói nổi lời nào, Giang Hựu Thần sang tận New York… xa mãi khỏi thành phố Tinh Hoa. Hình như Hựu hơi gầy đi, hay là sống bên đó không quen? Chẳng nhẽ những người phục vụ không chăm sóc cậu ấy chu đáo? Không, cậu ấy gầy đi trông lại phong cách thêm… Ring ring ring… Ai lại gọi mình trong lúc này nhỉ? Mắt tôi như dán vào màn hình không rời, như sợ lỡ mất cơ hội nhìn thấy Hựu. Nhưng chuông điện thoại vẫn réo ầm ĩ, tôi nghe không rõ tiếng trên ti vi nữa, chỉ còn cách là nghe điện thoại. - Alô? - Thái Linh, là mình đây. - Giang… Giang Hựu Thần?! Tiếng nói quen thuộc ở đầu dây bên kia vang lên làm tôi không kìm được nước mắt! Rút cuộc… rút cuộc…! Tôi há hốc mồm, gắng mở to mắt nhìn Giang Hựu Thần trên màn hình… Không sai, Giang Hựu Thần đang phỏng vấn ở New York mà! Tôi vội vàng ngó qua màn hình điện thoại… Đúng là số của Hựu Thần! Rút cuộc… rút cuộc là sao? - Ơ… xin chào! – Tôi ngạc nhiên đến nỗi không biết nói gì, đành phải mở lời chào ngớ ngẩn. - Thái Linh, sao cậu lại há hốc miệng ra như thế? Cẩn thận có con côn trùng nào bay vô đó! Giọng Giang Hựu Thần tinh nghịch là lạ vọng tới. Sao lại có tiếng vọng lại nhỉ? Chẳng nhẽ do mình và Hựu cách nhau cả Thái Bình Dương? - Cậu… - Mà khoan, sao cậu ta biết mình há hốc mồm nhỉ? - Thái Linh, vứt bừa bãi sách trên đường như thế là lãng phí lắm, mau nhặt lên đi! - Ừ, mình… mình cũng thấy thế… - Trời đất, ngay cả việc mình rơi sách tứ tung trên đường mà cậu ấy cũng biết nữa. Chẳng nhẽ Hựu là hoàng tử của thế giới pháp thuật? - Giang Hựu Thần, sao cậu biết…? - Dĩ nhiên là mình biết rồi, vì mình nhìn thấy cậu mà! – Giọng Giang Hựu Thần vọng lại càng lúc càng rõ. Cậu ấy nhìn thấy mình? Sao lại thế được?! Tôi quay đầu nhìn Giang Hựu Thần trên ti vi. - Xí, đừng gạt mình! Cậu làm sao mà nhìn thấy mình được! Cậu đang ở New York mà! - Nếu bây giờ mình xuất hiện trước mặt cậu thì sao? - Không thể nào! – Tôi lắc đầu nguây nguẩy. – Cậu mà xuất hiện thì ngay lập tức thì… - Thì cậu sẽ giúp mình hoàn thành một điều ước! – Tôi chưa kịp nói dứt câu, thì Giang Hựu Thần đã cướp lời. - Xong ngay! Bộp! Một bàn tay ấm áp vỗ nhẹ lên vai tôi, tôi ngạc nhiên quay đầu lại, nhìn thấy một người ăn mặc kì quặc đứng ngay phía sau. Một cặp kính râm choáng gần nửa mặt, đầu đội một chiếc mũ như mũ của tuyển thủ bóng chày, bên tai còn một lọn tóc màu đen. Tôi chớp chớp mắt, không thể nhận ra nổi người đó là ai. - Thái Linh, mình đang đứng trước mặt cậu đây! – Cậu thanh niên giơ tay huơ huơ chiếc điện thoại, mỉm cười. - Tiếng nói này… Là Giang Hựu Thần? Đúng là Giang Hựu Thần sao?! - Có phải mình về bất ngờ quá nên cậu ngạc nhiên? – Hựu Thần đưa tay vuốt mái tóc tôi, cười tinh nghịch. - Cậu làm mình thót tim… Tim tôi vẫn đập loạn xạ. Nhưng không phải bị nhát đến thót tim mà vui đến thót tim. - Cậu vừa nói rồi nhé, mình mà xuất hiện trước mắt cậu, thì cậu phải giúp mình hoàn thành một điều ước! - Điều ước… điều ước gì chứ? – Tim tôi chưa kịp trở về trạng thái bình thường thì Giang Hựu Thần đã tiến về phía trước, kề sát bên tôi. - Đi theo mình nào! – Giang Hựu Thần nắm chặt tay tôi, lôi vút đi. Vù vù vù… Tiếng gió bên ngoài thổi vù vù qua tai nghe rõ mồn một. Tôi có cảm giác gan bàn tay nóng ấm của Hựu đang truyền hơi ấm cho tôi. Cảm giác đi cùng cậu ấy tay trong tay thế này y như hai cánh hoa bay trên không trung… *** Vù vù vù… Chúng tôi chạy cách trung tâm thành phố khá xa, Giang Hựu Thần vẫn kéo tay tôi chạy về phía trước, không gian xung quanh tĩnh lặng. - Chúng ta… chúng ta đi đâu? – Tôi ngơ ngác hỏi, cứ chạy thế này chân tôi chắc gãy đôi ra mất. – Khoan đã… Mình… mình không nhấc nổi chân nữa rồi! - Đến nơi rồi! Cậu xem! – Giang Hựu Thần thở hổn hển, ngước mắt nhìn phía trước, giọng nói vui khôn tả. - Lâu lắm rồi không đến cứ địa bí mật. Chúng tôi đã tới khu rừng quen thuộc lúc nào không hay, phía trước là cứ địa bí mật của Hựu Thần. Tôi ngước lên, thấy Giang Hựu Thần mồ hôi lấm tấm trên trán. Ánh mặt trời xuyên qua những tán lá rậm rạp chiếu sáng lấp lánh khuôn mặt của Hựu Thần. - Hôm nay chúng mình không tới nhà trên cây nữa, mình muốn cho cậu một niềm vui bất ngờ! – Giang Hựu Thần lấy ra từ trong túi một chiếc khăn tay trắng toát, bước ra sau lưng tôi, nhẹ nhàng bịt mắt tôi lại. - Nhưng… mình không nhìn thấy gì cả! – Mùi thơm trên khăn tay phảng phất, ngòn ngọt như mùi thơm tỏa ra từ tóc Hựu. - Đừng lo, mình là ngọn hải đăng của cậu, mình sẽ dẫn cậu tới đích! – Giang Hựu Thần lại nắm lấy tay tôi, từ từ dẫn tôi đi. - Á! – Tôi vấp vào gốc cây, trượt ngã, nhưng một cánh tay rắn chắc đã đỡ lấy tôi. Trong khoảnh khắc đó mọi lo sợ vì bóng đêm bỗng chốc tan biến vào hư vô. Tôi nằm gọn trong vòng tay ấm áp của Hựu, cảm giác ấm áp lan tới tận tâm can. Mặc dù không nhìn thấy gì nhưng mình cũng không phải lo sợ gì hết. Trong đầu tôi bỗng hiện ra hình ảnh lúc ăn cơm tại nông trại, Hựu cũng nắm chặt tay tôi như bây giờ. Tôi thấy mình có cảm giác tuyệt đối an toàn, dường như chẳng có gì trên thế giới này có thể làm tôi khiếp sợ. - Thái Linh, bây giờ cậu đếm nhé! – Giang Hựu Thần vừa đi vừa nói. – Khi nào cậu đếm tới 99, niềm vui bất ngờ sẽ xuất hiện! Một, hai, ba… Chín bảy, chín tám, chín chín! - Tới… tới chưa? Càng tới lúc niềm vui bất ngờ xuất hiện, tim tôi càng đập rộn rã, ngay cả giọng nói cũng run lên. - Tới rồi! – Giọng Giang Hựu Thần văng vẳng bên tai, tôi nghe như tiếng vũ điệu hạnh phúc rộn ràng gõ cửa trái tim mình. Chiếc khăn bịt mắt rơi xuống, một luồng ánh sáng chói lòa tôi không sao mở mắt ra được… Tôi nắm chặt tay Hựu, khe khẽ mở mắt ra, ngạc nhiên há hốc mồm. Những dây leo cuốn chặt vào nhau chắc chắn, mọc từ trên cây xuống, lá cây xanh rờn phủ mát khắp nơi. Một chiếc ghế xích đu được dựng lên bằng các cành cây tự nhiên hiện ra trước mắt, ánh sáng lấp lánh trải trên ghế ngồi của xích đu… Xích đu dây leo tỏa mùi lá cây thơm ngan ngát, ngòn ngọt như mật. - Đây… đây… - Tôi ngoảnh đầu lại nhìn Hựu Thần, bốn chữ “không thể tin nổi” viết rõ trên mặt… - Là mình làm đấy! – Giang Hựu Thần mỉm cười, tự hào nói. - Cậu… cậu làm ư? – Tôi ngạc nhiên thần mặt ra nhìn Giang Hựu Thần. - Chẳng phải hồi nhỏ cậu rất thích ngồi xích đu, mà không có cơ hội ngồi sao? Bây giờ mình sẽ giúp cậu thực hiện ước mơ đó. Đôi mắt đen láy của Hựu nhìn thẳng về phía tôi. - Mơ ước của mình… Giang Hựu Thần nhẹ nhàng đẩy tôi ngồi lên xích đu, rồi ngồi xuống bên cạnh tôi. Bay lên… bay lên cao… cao nữa… Ánh sáng mặt trời hắt lên người tôi, mặt đất xào xạc lá khô, cả rừng cây biến thành một bức tranh sơn dầu sinh động. Tôi có cảm giác mình mọc thêm đôi cánh thiên thần, bay tự do trên bầu trời xanh cao rộng, bay vào thế giới của những giấc mơ. Đôi môi tôi nở nụ cười hạnh phúc, mãn nguyện, nhắm chặt đôi mắt, cảm nhận sự dịu dàng man mác của những đợt gió thu. Nhịp đu của xích đu và nhịp đập của tim tôi hòa vào làm một, trong đầu tôi hiện ra kí ức tươi đẹp trước đây, những ngày ở trường British, sự dịu dàng của Giang Hựu Thần… Ghế xích đu bay lên, lúc cao lúc thấp. Tôi ra sức nhún xích đu: Cao lên, cao lên, cao lên nữa nào! Tiếng gió vi vu thổi bên khe tai, xích đu càng lúc càng bay cao, càng lúc càng bay nhanh. Ô la la… Tôi mở to mắt. Đột nhiên xích đu bay vút lên đến điểm cực đại, tôi đang ở giữa trời. Trước mắt phong cảnh, cây cối như bị dốc ngược, tóc tôi bay bồng bềnh trong gió! Đàn bồ câu trắng cũng muốn tham gia trò chơi xích đu, bay qua đầu chúng tôi, tiếng vỗ cánh phật phật vang đến bên tai… - A! Mình đang bay… đang bay! – Tôi kêu lên, xích đu rung nhẹ một cái, rồi lao vút xuống! - Đã quá! – Tôi phấn khích hét to, nhưng không nghe thấy tiếng Hựu trả lời. - Giang Hựu Thần? Giang Hựu Thần! – Tôi quay đầu nhìn, bỗng sựng người lại. Giang Hựu Thần tay nắm chặt dây xích đu, nhắm mắt, cắn chặt môi. Vầng mặt trời chiếu chênh chếch. Đột nhiên tôi nhớ ra! Giang Hựu Thần… Cậu ấy sợ độ cao! Trời ơi! Tôi chỉ muốn chém mình thành trăm ngàn mảnh! Thái Linh! Đồ ngốc nghếch! Ngay cả việc quan trọng thế này mà mày cũng quên! Mày chỉ lo chơi, hại Hựu. Hu hu… đồ đáng ghét! Xích đu vẫn tiếp tục bay lên, xuống thấp theo quán tính. Sắc mặt Hựu bỗng tái đi. Tôi vừa lo lắng vừa tự trách mình, lòng lầm rầm cầu nguyện cho cái xích đu dừng lại. - Không… không… sao đâu, Thái Linh… - Trong lúc tôi đang bối rối, không biết phải làm gì thì Hựu Thần choàng mở mắt. Hựu gắng gượng nở nụ cười, giọng nói run run. – Chỉ cần cậu hạnh phúc… Mình cũng hạnh phúc… Cả thế giới như dừng lại, tôi và Hựu Thần tiếp tục bay lên hạ xuống theo nhịp. Xích đu dây càng lúc càng chậm lại, Hựu cũng từ từ mở to đôi mắt nhắm nghiền ban nãy. - Cậu… cậu… không sao chứ? – Tôi nhìn Hựu vừa hồi phục lại đôi chút sau chứng sợ độ cao tái phát, lòng đau như dao cắt. - Thái Linh, cậu vui không? - Giang Hựu Thần dường như đã khỏe lên nhiều, nụ cười quen thuộc khiến tôi bình tâm trở lại. - Ừ! – Tôi gật đầu lia lịa, hướng nhìn về phía đôi mắt chân thành, ấm áp… Tôi cứ như cô bé Lọ Lem trong đôi giày pha lê tuyệt đẹp, sánh vai cùng hoàng tử trong những bước nhảy diệu kì. - Mình cũng rất vui! - Giang Hựu Thần đột ngột ngẩng đầu lên, hét lớn trong không trung. Sắc mặt Hựu Thần đã hồng hào trở lại, tim tôi cùng đập chậm dần trở lại. Vì muốn tôi thực hiện mơ ước được ngồi trên xích đu dây leo mà Hựu chẳng để ý đến chứng sợ độ cao của chính mình! Nếu so với sự dũng cảm của cậu ấy, chút khó khăn cỏn con của mình có đáng gì! Mình nhất định sẽ phải cố gắng cùng cậu ấy, để thực hiện mơ ước của mình, thực hiện mơ ước của cậu ấy. - Cậu vẫn chưa nói cho mình, ước nguyện của cậu là gì vậy? – Tôi nhìn Giang Hựu Thần, muốn giúp cậu ấy thực hiện giấc mơ ấy ngay lập tức. - Mình có điều này muốn nói với cậu! – Đôi mắt của Hựu sáng như vì sao trên bầu trời đêm, tôi dường như nghe thấy tiếng tim mình đập loạn nhịp. - Ừ… - Nhưng không phải lúc này, mình muốn đợi đến khi… Reng reng reng… Giang Hựu Thần chưa kịp nói hết câu, bỗng nhiên một hồi chuông điện thoại cắt ngang dòng suy nghĩ của tôi. - A lô?! - Giang Hựu Thần nghe máy, lông mày nhíu lại. Tôi quan sát thái độ của cậu ấy, trong lòng bỗng có cảm giác bất an. - Rồi, tôi biết rồi! - Giang Hựu Thần cúp máy, nhìn đăm đăm ra phía xa xăm. - Giang Hựu Thần, xảy ra chuyện gì vậy? – Tôi khe khẽ hỏi, sợ cắt ngang dòng suy nghĩ của cậu ấy. Giang Hựu Thần do dự một lát, hít một hơi sâu, quay đầu nhìn về phía tôi. Cậu ấy vẫn mỉm cười, nhưng tôi biết là cậu ấy sợ tôi lo lắng, cố tình giấu lo lắng trong lòng. - Xin lỗi cậu, Thái Linh, mình phải về rồi. - Giang Hựu Thần đút điện thoại vào túi quần, tay trái nắm chặt thành nắm đấm. - Ừ, cậu mau về đi! – Tôi mỉm cười gật đầu. Chắc Giang Hựu Thần đang có vấn đề cần phải giải quyết, mình không thể làm phiền cậu ấy thêm. Những lúc này mình phải giúp đỡ ủng hộ cậu ấy. Mặc dù tôi có trăm nghìn lần không muốn nhưng không thể hiện ra bên ngoài. Tôi không muốn để Hựu nhìn thấy tôi hụt hẫng, thất vọng. - Thái Linh, trên đường về cậu nhớ cẩn thận nhé! - Giang Hựu Thần bước thêm vài bước, quay đầu lại nhắc nhở tôi. – Nhớ nhé! Cậu phải giúp đỡ mình thực hiện một điều ước đấy! - Ừ! Tôi gật đầu tán đồng, ghi nhớ từng câu từng chữ của cậu ấy. Bóng Hựu Thần mỗi lúc một xa, khóe mắt tôi cay cay, tôi thấy mình đang khóc thì phải. Nghĩ đến nụ cười ấm áp ban nãy, tôi thấy tim mình như được ủ ấm trong chiếc chăn bông vừa dày vừa êm. Chẳng biết lúc nào mới có thể gặp lại, nhưng chúng tôi đều có trái tim dũng cảm hướng về nhau, chắc chắn không khó khăn nào có thể cản bước chúng tôi. *** Tôi nắm trong tay chiếc khăn của Giang Hựu Thần, ngửi thấy mùi thơm thanh khiết thoang thoảng từ chiếc khăn tỏa ra. Trên cả đoạn đường về, tôi cười ngây ngô một mình nhìn ngắm chiếc khăn. - Thái Linh! Đến đoạn rẽ vào ngõ nhà tôi, tôi nghe thấy có người gọi tên mình. Tôi ngẩng đầu lên, nhìn thấy một bóng người để tóc dài. Trời tối quá, không thể nhìn rõ mặt người đó. Ánh đèn đường le lói phản chiếu ánh sáng từ đôi khuyên tai. Đích thị là… An Vũ Phong! Từ khi nhận được E-mail của Vũ Phong, tôi cố tình tránh mặt cậu ấy. Tính ra cũng khá lâu rồi chúng tôi không giáp mặt nhau. An Vũ Phong dựa lưng vào vách tường, ngước đầu lên, đi lại phía tôi. Ánh đèn hiu hắt chiếu dài bóng của Vũ Phong trên đường. Tôi lo lắng, quay người định bỏ chạy, nhưng không kịp nữa rồi! Bộp! Tôi chỉ thấy vai mình bị một đôi tay chắc như cùm túm chặt, rồi nhấc bổng lên. Hai chân tôi huơ loạn xạ khỏi mặt đất, cả người bị nhấc lên giữa không trung. - Á! An Vũ Phong, cậu muốn làm gì vậy? – Tim tôi đập như gõ mõ, vừa gào thét vừa giãy đạp. An Vũ Phong quay lại nhìn tôi, đôi mắt sáng hơi cụp xuống, mấy lọn tóc dài bị gió thổi bay vào mặt tôi. Tôi có cảm giác lo lắng sợ hãi. Tim tôi ngừng đập, người mềm mũn như dưa, An Vũ Phong không nói nửa lời, cắp tôi ngang lưng, rồi vác lên vai. - An… An Vũ Phong! – Mắt tôi như muốn nhảy ra khỏi tròng. Tên An Vũ Phong không nói lời nào, xốc tôi lên ngay ngắn, sải bước dài về phía trước. Một bước… hai bước… Tay của An Vũ Phong rắn như đá tảng, tôi không tài nào nhúc nhích được, muốn hét cũng không thể hét nổi. An Vũ Phong dần dần tăng tốc, vác tôi trên vai chạy phăm phăm trên đường. Người qua đường đều ngó lại nhìn chúng tôi ngạc nhiên. Cậu ta làm sao vậy, sao mỗi bước đi lại nặng nề đến thế? Dường như cậu ấy dồn hết sức vào đôi bàn chân! Vù vù… Từng trận gió thổi qua bên tai, mặt tôi rát đau, căng lên vì gió táp. Tôi nhắm nghiền hai mắt lại, đầu óc quay cuồng như lạc vào chốn mê cung… - Đi cùng tôi, Thái Linh! Không biết là bao lâu, đột nhiên cảm giác chuyển động trong không gian biến mất. Tiếng nói dứt khoát của Vũ Phong vang lên, văng vẳng bên tai. Cùng đi? Tôi mở choàng mắt, cảnh tượng trước mắt làm tôi giật mình! Trời ạ! Xung quanh đèn nê-ông sáng trưng nhấp nháy, không khí có mùi vị ngòn ngọt, còn có cả tiếng nhạc du dương như dòng suối hiền hòa chảy mãi không thôi! Đây không phải là khu vui chơi Saint Roland sao?! Chưa kịp định thần, tôi đã bị xốc ngược lên, từ vai An Vũ Phong chuyển sang một cái ghế cứng nhắc. Những nan ghế lạnh như đá, đầu ghế bằng sắt uốn cong cong, các khoang ngồi chia riêng rẽ. Một lá cờ treo cao, ở giữa có hình đầu lâu! Trời ạ! Tôi đang ngồi trên chiến thuyền của hải tặc! - Xin quý vị chú ý! Chiến thuyền của hải tặc nhổ neo ra khơi! Khục khục khục… Cùng với tiếng của loa phóng thanh, tôi hoảng hốt nhìn chiếc thuyền hải tặc đang từ từ lên cao! - A! – Tôi không kịp phản ứng, kêu hoảng hốt, vội vàng bám vào lan can ngang bằng sắt ở chỗ ngồi. Tôi như bị cả một khối khí lạnh xộc thẳng vào tim, toàn thân run rẩy. Xoạt xoạt xoạt… Chiếc thuyền hải tặc lay động trong không trung, lên phía trước rồi xuống phía sau. Biên độ dao động càng lúc càng lớn, càng lúc càng nhanh! Như có người đẩy mạnh, tôi hết đổ rạp về phía trước, lại ngã bổ chửng ra phía sau, tay túm chặt lồng ngực. Cảm giác sợ hãi tột độ đeo bám tôi, đầu long lên sòng sọc, đau như búa bổ. Tôi thở gấp, gắng hét to hết cỡ: - Mau cho tôi xuống! Tôi muốn xuống! Xoạt xoạt xoạt… Chiếc thuyền lắc lư tấm thân nặng nề, cồng kềnh của mình trong không trung. Bên cạnh tôi, An Vũ Phong không chút sợ hãi, vui vẻ để gió đùa giỡn mái tóc bồng bềnh của mình. - Á! Mau… xin cậu mau cho con quái vật này dừng lại! – Má ơi, con thấy mình như bị túm lên cao lơ lửng rồi cho ngã nhào xuống mặt đất, sợ rúm ró, nhắm tịt mắt lại. An Vũ Phong mở hết volume, cao giọng để âm thanh lọt vào tai tôi. - Nếu cô đồng ý làm bạn gái của tôi, tôi sẽ thả cô xuống! Gì cơ?! Lời nói của An Vũ Phong khiến cho cái đầu đang kêu u u như toa xe lửa của tôi dừng bánh trong giây lát. Chỉ sau khoảng ba giây, tiếng bão biển của chiến thuyền hải tặc gào thét như muốn nhấn chìm tôi sâu xuống đáy đại dương. Hắn ta đang dọa nạt tôi sao? Hay hắn ta đang uy hiếp tôi? - Thế nào? Cô có đồng ý không? – Tiếng của An Vũ Phong bị gió thổi đi văng vẳng khắp nơi. Nhưng tôi vẫn gắng ngắc cái đầu lên, lắc đầu liên tục. - Cô mà không đồng ý thì cứ ngồi thế tiếp nhé! – Tóc của An Vũ Phong rối tung lên nhưng vẫn không buông tha tôi hét lớn. Hu hu hu… Ai mà lại thiết kế cái trò chơi giết người này?! Tim tôi như bị một sợi dây vô hình điều khiển, lúc kéo lên cao, lúc đột ngột hạ xuống thấp, dạ dày của tôi cũng muốn cho ra hết. Cả thế giới lắc lư điên loạn… như sắp vỡ làm đôi. - Nói đi, nói là làm bạn gái của tôi! Nói đi… - Tiếng An Vũ Phong vừa khẩn thiết vừa lo lắng rõ mồn một vọng lại. An Vũ Phong! Xin lỗi, xin lỗi… Tôi chỉ có thể nhắm nghiền mắt, cắn chặt răng, chỉ sợ mình thốt ra ba chữ: Tôi đồng ý! Khó chịu quá! Tôi co ro cúi mình trên ghế ngồi, chỉ mong chiếc thuyền này có một lỗ hổng, dù có phải nhảy xuống cho tan xương nát thịt còn hơn! Tôi thấy đầu mình mọng lên như thiếu ôxi, tôi đang chết sao… Chắc đây là cảm giác lúc sắp chết… Tay tôi không còn níu chặt thanh gióng được nữa, tay dần dần buông lỏng ra… Xoạt, xoạt, xoạt… Tàu hải tặc như bị một cánh tay khổng lồ giữ lại, tốc độ chậm lại hẳn. Đôi tay của tôi mệt mỏi rã rời, buông thõng xuống đất… Xoạt, xoạt… Tôi tưởng là mình đang nằm mơ, tàu hải tặc dừng lại ư? Xoạt, xoạt… Toàn thân tôi nhũn ra như sợi bún, oằn mình nằm trên ghế, ngúc ngắc được cái đầu, một bóng người cao lớn hiện ra trước mắt. An Vũ Phong tay nắm chặt nắm đấm, đôi lông mày nhíu lại. Cậu ta đứng trước mặt tôi, do dự một lúc, rồi bất lực buông tay ra, mắt thất thần, mở cửa đi ra phía ngoài. - An… - Tôi định mở lời, nhưng lúc nãy cắn chặt môi chỉ thiếu chút nữa là bật máu, nên bây giờ đau đến nỗi không mở nổi miệng. Nghe thấy tiếng tôi, An Vũ Phong bỗng dừng bước. - Có thật là ở bên cạnh Giang Hựu Thần sẽ không có gì phải hối hận? An Vũ Phong cố tình quay lưng lại nói chuyện với tôi, để tôi không nhận ra thái độ của mình. Lưng Vũ Phong run lên như giận dữ. - Tôi… - Tôi lắc đầu, nhưng trong lòng rỗng tuếch, không đáp án. - Hóa ra trên thế giới này khoảng cách xa nhất chính là khi tôi đứng trước mặt em… - An Vũ Phong ngước mắt nhìn bầu trời, tôi nhìn thấy khóe mắt cậu ấy có gì đó sang sáng. Trong giờ khắc Noel, cả khu vui chơi giải trí Saint Roland tràn ngập ánh sáng, những chiếc đèn đủ màu sắc trước mặt tôi bỗng nhòa đi. - Tôi cứ nghĩ rằng làm thế này em sẽ đến bên cạnh tôi, nhưng em luôn kiên quyết đứng bên cạnh cậu ấy… - Gió thổi se sẽ, khẽ khàng lướt qua mái tóc của Vũ Phong, thổi bay tà áo khoác. Gió thổi, thổi nghiêng nghiêng cái bóng lẻ loi, cô độc của cậu ấy. Tiếng nhạc long cong của cỗ xe đu ngựa vang tới, không gian bỗng dịu ngọt lạ kì, dường như một giấc mơ. Tiếng đồng ca vang lên vui vẻ… nhưng chỗ chúng tôi đứng thì tĩnh lặng đến đáng sợ. - Em… vẫn sẽ tiếp tục bên cậu ấy phải không? - An Vũ Phong quay đầu lại nhìn tôi, đôi mắt xa xăm, như con thiêu thân sắp bay vào lửa, dường như con thiêu thân đang khe khẽ cất tiếng hát khổ đau, tự thương cho thân mình. - Vâng… sẽ tiếp tục! – Tôi không nỡ nói ra điều này, nhưng tôi phải cho An Vũ Phong biết ý định thật của mình. Tôi muốn cậu ấy sẽ tìm ra hạnh phúc thuộc về mình, chứ không phải đau khổ vì tôi. An Vũ Phong lặng lẽ đứng trước mặt tôi, tôi không nhìn thấy rõ khuôn mặt của cậu ấy. Gió thổi bay mái tóc, nhẹ nhàng vuốt ve khuôn mặt của Vũ Phong. An Vũ Phong cúi đầu, cả khuôn mặt bị tóc khỏa lấp, đôi vai của cậu ấy khe khẽ rung lên, cả thế giới như bị đông cứng lại. Ánh đèn nhấp nha nhấp nháy chiếu trên khuôn mặt Vũ Phong. Tôi thấy tim nhói đau. - Này, em thử nói xem, liệu người ta có kiếp sau không? – Giọng An Vũ Phong nhẹ nhàng bay lơ lửng, như sương như khói, tan biến trong không trung. - Tôi không… biết… có thể… - Chắc chắn là có! - An Vũ Phong bỗng nhiên quay đầu lại, môi bỗng cong lên, ánh mắt đầy hi vọng khiến người đối diện không dám nhìn thẳng. – Lúc đó tôi sẽ đến trước, sẽ tìm thấy em trước, sẽ làm em yêu tôi, và chúng ta sẽ không rời xa… Những ngọn đèn sáng lung linh như những hòn ngọc tỏa sáng dưới đáy biển tối tăm. Trên trời vầng trăng cong cong treo lơ lửng như hàng lông mày cong cong khi An Vũ Phong cười với tôi… Mắt tôi tự nhiên ướt nhoẹt, phía trước tất cả điều nhòa đi, chỉ nhìn thấy từng vầng ánh sáng lan toả trong đêm. Tôi mím chặt môi, để Vũ Phong không nghe thấy tiếng nấc, rồi gật đầu dứt khoát. - Đồ ngốc hết thuốc chữa! - An Vũ Phong dùng đôi tay ấm áp xoa đầu tôi. Cám ơn, An Vũ Phong… Cám ơn cậu đã ở bên cạnh tôi. Xin lỗi nhé, An Vũ Phong… Tôi gắng sức gạt đi những giọt nước mắt bên khóe mắt, nhưng nước mắt càng chảy ra nhiều hơn. Thời gian cứ trôi đi, An Vũ Phong nhè nhẹ vỗ lưng tôi. Tôi có cảm giác mình đang nằm trong chiếc nôi tuổi thơ. - Đồ ngố! - An Vũ Phong ngước đầu lên, hất tóc, rồi vẫn làm điệu bộ tinh nghịch thường ngày, cười ma mãnh. – Sao dễ bị người ta lừa đến kiếp sau như thế nhỉ? - … An Vũ Phong nhìn tôi, đôi lông mày nở ra, tay xòe ra trước mặt tôi, nâng nhẹ cằm tôi. - Dựa vào sức của mình, cô có thể thi đạt kết quả lọt vào Top 10 đấy! Phải để cho bà chằn tinh đó nhìn cô bằng con mắt khác! - Sao… sao cậu biết tôi muốn lọt vào Top 10? Tôi mặt mày thất sắc vì bị tóm đuôi. Tên ma lanh này cứ nhưthầy phù thủy vậy! Thấy Vũ Phong lại cười nói như ngày thường, tôi cảm thấy an tâm hơn nhiều. Đây mới là An Vũ Phong mà tôi biết – ngạo mạn, lúc nào cũng ma mãnh. - Xem ra, phải để An Vũ Phong xuất quỷ nhập thần này ra tay trợ giúp thôi! - An Vũ Phong thu tay về dưới cằm như muốn nói điều gì. - An Vũ Phong… - Tôi nhìn An Vũ Phong vẻ khó hiểu, tim lại bắt đầu đập thình thịch. - Được rồi… Ngọn gió kim cương này sẽ giúp cô phụ đạo tại nhà. Đây là niềm vinh hạnh mà không phải ai cũng có được đâu đấy! - An Vũ Phong nghiêng nghiêng cái đầu, nhìn tôi cười ranh mãnh. - Tại… sao… - Sao An Vũ Phong lại muốn giúp tôi? An Vũ Phong nhìn tôi vẻ thần bí, đưa tay hất mấy lọn tóc phía trước, ánh mắt tinh nghịch: - Từ nhỏ, tôi luôn bị bà chằn tinh lên lớp. Tôi rất muốn xem dáng vẻ bà ấy ngạc nhiên há hốc mồm ra sao! OK, chúng ta xuất phát thôi! Tôi chạy về phía trước, đuổi theo An Vũ Phong. Tiếng An Vũ Phong khe khẽ như trong giấc mơ. - Thái Linh, nhớ nhé, dù cô gặp khó khăn gì, tôi luôn luôn ở bên cạnh. An Vũ Phong! Tôi ngoái đầu lại, dường như trông thấy vật gì đó phát sáng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11209/co-nang-xui-xeo-tap-6-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11207/co-nang-xui-xeo-tap-6-chuong-01.html"
}