{
  "title": "Bình Dương Công Chúa - Chương 04",
  "url": "https://gacsach.top/doc-online/binh-duong-cong-chua-chuong-04",
  "content": "Bình Dương Công Chúa Chương 4: Tiến Thoái Lưỡng Nan *Tên chương do editor đặt* Từ phường Thập Tam Vương đến Hoàng thành, đại khái mất gần nửa canh giờ, xe ngựa cuối cùng cũng tới Đan Phượng Môn, dọc theo cửa hông vào đường hẻm, lại mất thêm thời gian khoảng một nén nhang, xe ngựa lúc này mới dừng lại. Phía trước chính là Hàm Nguyên Điện. Một Tiểu hoàng môn sớm đã ở đây chờ, thấy xe ngựa của Bình Dương công chúa tới, vội vàng chào đón, \"Tham kiến Bình Dương công chúa. Công chúa đã tới rồi, Hoàng Thượng nhắc đến người từ sáng sớm.\" Lý Thuật xuống xe, đi theo Tiểu Hoàng Môn dẫn đường phía trước. Dọc theo Long Vĩ Đạo đi mấy chục bước, sau đó bước lên vài bậc cầu thang màu trắng ngọc, liền tới bên ngoài Hàm Nguyên Điện. Trên hành lang ngoài điện cứ cách mười bước là một thị vệ đứng đeo bội đao, Tiểu Hoàng Môn mang Lý Thuật vừa đi đến bên ngoài đại điện, còn chưa kịp thông bẩm, đã nghe trong đại điện truyền đến một tiếng đập bàn, ngay sau đó là tiếng vật dụng bị hất đổ, chén trà, nghiên mực, bút lông, loảng xoảng rơi xuống đất. Giữa mày Lý Thuật khẽ nhảy dựng, nghĩ thầm hôm nay phụ hoàng lửa giận cũng thật không nhỏ, nàng vẫn nên trước ở bên ngoài chờ một lát, đừng chọc vào xúi quẩy. Nhưng ai biết Lý Thuật mới vừa đứng được một chốc, lão Hoàng Môn bên người phụ hoàng Lưu Thấu từ trong điện đi ra, cẩn thận cầm trên tay chung trà vỡ, nhìn thấy Lý Thuật ở ngoài cửa, kích động đến mức thiếu chút nữa nước mắt lưng tròng. \"Công chúa ngài tới rồi!\" Lý Thuật thấp giọng hỏi, \"Phụ hoàng làm sao vậy, tức giận lớn như thế?\" Lưu Thấu cũng thấp giọng đáp, \"Hoàng Thượng tức giận Trịnh bộc xạ*, Trịnh bộc xạ đệ sổ con lên, Hoàng Thượng mới vừa nhìn hai dòng, đã tức đến mức đập bàn, hất đồ đạc. Lão nô cũng không biết trên sổ con kia viết cái gì.\" *bộc xạ(仆射), tức thượng thư (tả/hữu) bộc xạ, một chức quan trong triều Tùy, Đường. Cho tới thời Lý Thế Dân, thượng thư bộc xạ vẫn được coi như tể tướng. Lý Thuật trong lòng hiểu rõ, gật đầu, \"Ta đã biết.\" Trịnh bộc xạ là tả bộc xạ, lại kiêm Lại Bộ thượng thư, chắc hẳn trên sổ con đề cập đến việc nhân sự trong triều, gần nhất có ai liên quan đến nhân sự lại có thể động can qua lớn như vậy? Còn không phải là vị tân khoa Trạng Nguyên Thẩm Hiếu xuất thân hàn vi kia. Thẩm Hiếu ơi Thẩm Hiếu, ngươi thật đúng là lợi hại, còn chưa làm quan đâu, liền khiến triều đình loạn thành một đoàn, đến lúc được làm quan thật còn không phải muốn lật cả trời à. Lý Thuật nói với Lưu Thấu, \"Phiền công công mang một chén trà nhỏ tới.\" Lưu Thấu vội đáp vâng, sai người nhanh chóng đi pha trà. Tiểu Hoàng Môn im lặng mở cửa điện ra, Lý Thuật chậm rãi đi vào. Hàm Nguyên Điện an tĩnh trang nghiêm, Chính Nguyên Đế tay chống trán, vẻ mặt nghiêm nghị, án thư trước mặt hắn rơi rớt tan tác, cung nhân sau màn che đều nín thở quỳ trên mặt đất, ai cũng không dám bước lên dọn dẹp. Lý Thuật bước chân nhẹ nhàng, tiến lên hành lễ, \"Nhi thần bái kiến phụ hoàng.\" Dứt lời đem chung trà đặt ở trên bàn. Nhìn thấy Lý Thuật, Chính Nguyên Đế sắc mặt hơi hòa hoãn, \"Tước Nô tới à con?\" Lý Thuật cười nói, \"Vâng ạ, đã lâu không cùng phụ hoàng dùng bữa, thấy nhớ ngự thiện trong cung, nên hôm nay chủ yếu là tới đây ăn trực một bữa, phụ hoàng đừng chê con ăn nhiều.\" Lý Thuật vốn tính lãnh đạm, ngày thường cho dù có cười, hơn phân nửa là trào phúng, rất ít khi nói lời dí dỏm, hôm nay lại nở một nụ cười xinh đẹp hiếm thấy, Chính Nguyên Đế bị nàng dỗ đến cười, \"Thân mình nhỏ bé của con ăn được bao nhiêu đâu?\" Không khí ngưng trệ trong điện rốt cuộc dịu đi một chút, Lý Thuật thấy vậy mới âm thầm thở dài nhẹ nhõm một hơi, gần vua như gần cọp, dù cho nàng luôn được hoàng đế sủng ái, nhưng mỗi lần đều phải cẩn thận vạn phần. Lý Thuật lặng lẽ vẫy vẫy tay, thị nữ vội vàng tiến lên thu dọn mớ hỗn độn. Lý Thuật dâng chung trà lên phía trước, \"Phụ hoàng uống một ngụm trà, xin bớt giận. Người ngày thường là độ lương khoan dung nhất, hôm nay ai có bản lĩnh như vậy, có thể chọc giận người? Nhi thần phải cẩn thận xem xem mới được.\" Chính Nguyên Đế nhận chung trà, đẩy một phần tấu chương trên bàn qua, cười lạnh một tiếng, \"Ai có bản lĩnh như vậy? Còn không phải tả bộc xạ Trịnh đại nhân của chúng ta kia!\" Lẽ ra hậu cung không được tham chính, đây là quy củ, không chỉ Hoàng Hậu phi tần, mà công chúa cũng phải tuân theo. Nhưng từ sau khi Lý Thuật mười lăm tuổi bắt đầu thể hiện ra thiên phú phi phàm về chính trị, Chính Nguyên Đế liền yêu thích nàng, thường xuyên cùng nàng nói chuyện chính sự, Lý Thuật cũng là người duy nhất trong số các công chúa có thể tiếp xúc với tấu chương. Lý Thuật cầm lấy tấu chương, đọc như gió, nhanh chóng xem xong. Trịnh bộc xạ thật đúng là...!Lợi hại nha. Chiếu chỉ sáng nay là đích thân phụ hoàng viết, nói tân khoa Trạng NguyênThẩm Hiếu tài hoa hơn người, đặc biệt đề bạt làm Cấp Sự Trung ở Môn Hạ Tỉnh.Nhưng khi chiếu thư tới Môn Hạ tỉnh, Trịnh bộc xạ lại trực tiếp bác bỏ, nói là CấpSự Trung của Môn Hạ Tỉnh chính là chức quan ngũ phẩm, cận thần thiên tử, ThẩmHiếu là kẻ hàn môn, nhận ân sủng như vậy là quá đáng. * Môn Hạ Tỉnh ( 门下省) là một trong củabộ máy nhà nước phong kiến chính thức thành lập từ thời nhà và có nhiệm vụ xem xét các sắc lệnh quan trọngcủa quốc gia. * Cấp Sự Trung (给事中) là một chức quan nằm trong Môn Hạ Tỉnh thời Đường, được tham gia vào việcxem xét, thông qua hoặc bãi bỏ các sắc lệnh. Trịnh bộc xạ đề nghị, ở Lĩnh Nam còn thiếu nhiều huyện lệnh, không bằng để Trạng Nguyên lang đi địa phương rèn luyện 3-4 năm đã. Lý Thuật đọc mà cứng cả lưỡi. Tuy nói Môn Hạ Tỉnh có quyền bác bỏ chiếu lệnh, nhưng Trịnh bộc xạ đây nào phải kháng nghị? Rõ ràng là đánh vào mặt phụ hoàng! Chức Cấp Sự Trung của Môn Hạ Tỉnh kia, tuy nói chỉ là ngũ phẩm, nhưng quyền lực lại lớn, xét duyệt tấu chương của triều thần, phúc thẩm chiếu sắc từ Trung thư tỉnh, nếu Thẩm Hiếu vừa tiến vào quan trường đã có thể ngồi ổn ở vị trí đó, về sau quan vận thật sự là không thể đoán trước được. Nên Trịnh bộc xạ nào có thể cho phép? Thẩm Hiếu hắn mà đứng vững gót chân ở Trung Thư Tỉnh, ai biết về sau có bao nhiêu kẻ hàn môn còn muốn leo lên trên? Triều đình to như vậy, chẳng lẽ muốn thế gia nhường hết chỗ cho hàn môn ư?! Trịnh bộc xạ chẳng những không để Thẩm Hiếu bước vào Trung Thư Tỉnh, còn muốn đuổi hắn khỏi kinh thành, tùy tiện sung quân đến nơi hoang dã làm huyện lệnh, hoàn toàn huỷ hoại con đường làm quan của hắn. Như thế mới có thể khiến người đời đều biết, dù cho hiện giờ có chế độ khoa cử, hàn môn nhờ học hành khoa cử leo lên cũng vô dụng, Trịnh bộc xạ hắn vừa nhấc chân là có thể đá Trạng Nguyên lang về chốn dân gian ngay. Phong tấu chương này không nói về vấn đề chức quan của một mình Thẩm Hiếu, rõ ràng là nói về vấn đề của thế gia và hàn môn. Nghĩ đến đây, Lý Thuật không khỏi có chút đồng cảm với Thẩm Hiếu—— con cháu hàn môn như hắn, muốn ở giữa đám thế gia huân quý khắp triều này bò lên trên, là chuyện bất khả thi. Khó trách ba năm trước hắn tình nguyện vứt bỏ tôn nghiêm chính mình để làm trai lơ, không phải hắn nguyện ý lấy sắc hầu người, mà thật sự là ngoài biện pháp đó, hắn không còn cách nào khác. Gian khổ học tập thì sao, lòng có dã tâm lại như thế nào, thế đạo này không chấp nhận hắn có dù chỉ một chút đi ngược lại. Lý Thuật nhịn không được nhẹ nhàng thở dài một hơi. Chính Nguyên Đế nói, \"Tước Nô xem xong rồi? Con nghĩ như thế nào?\" Lý Thuật không lập tức trả lời. Mệnh lệnh của Thái Tử đã ban ra, không thể để Thẩm Hiếu có được chức vị tốt, nếu không bản thân sẽ đắc tội Thái Tử. Nhưng ý của phụ hoàng cũng rất rõ ràng, hắn thưởng thức Thẩm Hiếu, muốn bắt đầu từ Thẩm Hiếu dùng hàn môn đối kháng lại thế gia. Lý Thuật nên đứng về phía ai đây? Nàng không thể đắc tội Thái Tử, Thôi gia về phe Thái Tử, từ ngày nàng gả cho Thôi Tiến Chi đó, nàng đã bị cột vào thuyền của Thái Tử; nhưng nàng cũng không thể đắc tội Hoàng Thượng, hết thảy ân sủng của nàng đến nay đều là Chính Nguyên Đế ban cho, nếu không nàng vẫn là đứa con riêng không được sủng ái trong cung điện hoang vắng kia. Lý Thuật trầm mặc, nhất thời không biết nên làm cái gì bây giờ. Chính Nguyên Đế lại hỏi, \"Tước Nô?\" Đúng lúc này, cửa điện bỗng nhiên bị người mở ra, Lưu Thấu cong eo tiến đến bẩm báo, \"Bệ hạ, Trịnh bộc xạ tới rồi ạ.\" Sắc mặt mới vừa được Lý Thuật dỗ vui vẻ của Chính Nguyên Đế nhất thời hạ xuống, nhưng đế vương chú ý hỉ nộ không thể hiện ra, Chính Nguyên Đế nhanh chóng giấu đi vẻ không vui, thay thế bằng một gương mặt nghiêm nghị. Lý Thuật biết phụ hoàng muốn thương thảo chính sự, định cáo lui, Chính Nguyên Đế lại nói, \"Đều là người một nhà, tránh cái gì.\" Lý Thuật nghe xong trong lòng chửi thầm: Quan hệ người một nhà này quăng tám sào cũng không tới. Cháu gái Trịnh bộc xạ là Thái Tử Phi, tuy nói Lý Thuật và Thái Tử là huynh muội, nhưng rốt cuộc là con vợ lẽ, chỗ nào thân thích được với Huỳnh Dương Trịnh gia. Phụ hoàng rõ ràng cố tình để nàng ở lại, sợ lát nữa hắn và Trịnh bộc xạ cãi cọ quá mức, bên cạnh lại không có ai khuyên nhủ, không dễ kết thúc chuyện này mà thôi. Lý Thuật chỉ đành căng da đầu đứng tại chỗ. Trong lúc nàng suy tư Trịnh bộc xạ đã đi vào, ông ta đã hơn 70 tuổi, đi tập tễnh, ra vẻ tuổi già sức yếu. Quan phục màu tím mặc trên người hắn rộng thùng thình, càng hiện ra dáng vẻ cao tuổi, nhìn có chút thê lương. Nhưng không ai dám coi thường ông ta. Huỳnh Dương Trịnh gia, thanh quý thế gia kéo dài hơn 300 năm, bao nhiêu triều đại đã ngã xuống, Trịnh gia bọn họ vẫn như cũ sừng sững không đổ; chiến tranh đã cướp đi bao nhiêu tính mạng con người, nhưng Trịnh gia vẫn như cũ chậm rãi sinh sôi. Triều đại mới sáng lập, nếu không có Trịnh gia toàn lực giúp đỡ Thái Tổ tạo phản, thì người ngồi lên long ỷ chưa chắc đã là Lý gia bọn họ. Trịnh bộc xạ nhìn tuy già, nhưng bên trong lại đa mưu túc trí, là người có trái tim thất khiếu linh lung*. *trái tim thất khiếu linh lung (七窍玲珑的心) xuất phát từ truyện \"Phong thần\", kể về Tỷ Can tim có bảy lỗ, rất đặc biệt, sau bị Đát Kỷ cướp trái tim. -> Chỉ người rất thông minh, rất có tầm. Trịnh bộc xạ run rẩy hành lễ với Chính Nguyên Đế, \"Bệ hạ\", lại quay sang chào hỏi Lý Thuật, \"Bình Dương công chúa cũng ở đây\", Lý Thuật theo lễ mỉm cười đáp lại. Tiểu Hoàng Môn vội bưng ghế tròn tới, đỡ hắn ngồi xuống. Trịnh bộc xạ trưng mặt già tám ngọn gió cũng không lay chuyển, giọng nói già nua, \"Bệ hạ, lão thần muốn nói đến chuyện của tân khoa Trạng Nguyên Thẩm Hiếu.\" Chính Nguyên Đế sắc mặt không tỏ hỉ nộ, chỉ \"Ừ\" một tiếng, ý bảo mình đang lắng nghe. Trịnh bộc xạ tiếp tục, \"Trên chiếu thư Bệ Hạ cũng nói, Thẩm Hiếu có tài, chỉ là lão thần cảm thấy phàm là kẻ đại tài đều có tính kiêu ngạo, cần phải rèn lại tính một chút. Vậy nên lão thần cùng đồng liêu trong Môn Hạ Tỉnh thương lượng qua, cảm thấy nếu trực tiếp để hắn vào Môn Hạ Tỉnh làm Cấp Sự Trung thì thật sự là ân sủng quá mức, sợ áp không được tình tình kiêu ngạo của Thẩm Trạng Nguyên.\" \"Ở Lĩnh Nam rất nhiều nơi không có huyện lệnh, Trạng Nguyên lang nếu đã có đại tài, không sợ để hắn đi địa phương rèn luyện một phen, mài dũa một thân gân cốt, ba bốn năm sau nếu có được thành tựu, đến lúc đó bệ hạ hẵng triệu hắn về kinh sư, trọng dụng hắn.\" Lý Thuật cười nhạo một tiếng trong lòng, những kẻ trong quan trường chính là giỏi cái này, không cần biết trong thâm tâm nghĩ gì hiểm hại, ngoài miệng đều nói ra được nhất mực đường hoàng. Rèn luyện? Lĩnh Nam kia chính là nơi hoang dã, giáo hóa còn chưa thông, nhân tài bị đày ra đó sẽ đi về đâu chứ! Nói dễ nghe là ba bốn năm sau sẽ triệu về kinh thành, đến lúc đó Trịnh bộc xạ tùy tiện dùng ít thủ đoạn, Thẩm Hiếu không phải là cả đời đều chết dí ở đó à. Mười năm gian khổ học tập thì sao, không thắng nổi một câu nói nhẹ nhàng của người ta..",
  "nextChapter": "https://gacsach.top/doc-online/binh-duong-cong-chua-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/binh-duong-cong-chua-chuong-03"
}