{
  "title": "Minh Kính Đài - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/minh-kinh-dai-quyen-1-chuong-05",
  "content": "Minh Kính Đài Quyển 1 - Chương 5 gacsach.com Đệ ngũ chương Tại một thôn nhỏ nằm giữa vùng núi hoang vu. Một hộ nhân gia lúc trời còn chưa sáng đã thức dậy chuẩn bị một ngày lao động. Đem lúa mạch ngày hôm qua mới vừa thu hoạch tới phơi ở trong sân, một vị lão giả tuổi chừng năm mươi mở cửa ra, đi đến bên ngoài hít thở vài ngụm khí trong lành của núi, hắn cầm lấy cuốc đặt ở cạnh cửa cái chuẩn bị đi xuống ruộng. Thôn này rất nhỏ, cũng hơn mười hộ gia đình, phân tán các nơi tại trong thôn. Từng nhà cơ hồ đều toát ra khói bếp, nhìn ra được đều đã thức dậy. Lão giả đi ra ngoài được vài bước, nghe có tiếng vó ngựa. Hắn lập tức buông cái cuốc hướng ra ngoài cửa thôn nhìn xung quanh. Tiếng vó ngựa càng ngày càng gần, lục tục có người từ nhà mình trong viện đi ra. Dần dần, mọi người xem người tới là người phương nào, có người đang ở trong nhà cũng đi ra, có người trực tiếp chạy tới. Lập tức có hai người. Một vị bộ dáng nhìn qua khoảng hai mươi tuổi, khuôn mặt anh tuấn, nhưng mang theo chút mệt mỏi vì mấy ngày liền đi đường vất vả. Ngồi ở người phía trước chính là một vị nam hài, nam hài trong ngực ôm một cái rổ, mang trên mặt vài phần kinh sợ. “Là Thu Hoài!” Có người hô một tiếng, mọi người sôi nổi tụ họp đi qua. Người tới ghìm chặt dây cương,trước mặt lão giả ngừng lại. “Cha.” Nam tử từ trên lưng ngựa lập tức nhảy xuống,lấy cái rổ trong lòng hài tử giao cho phụ thân, cuối cùng đem hài tử bế xuống dưới. Lão giả xốc lên miếng vải bố, vừa thấy trong rổ dĩ nhiên là trẻ mới sinh, lão giả lập tức nói: “Vào nhà vào nhà.” Những người khác cũng không có hỏi nam tử này chuyện của hai hài tử là sao, mọi người xung quanh hắn cùng lão giả đồng thời vào trong sân. Trong phòng có một vị phụ nhân đi ra, nam tử kêu một tiếng: “Nương.” Phụ nhân đối nhi tử trở về đầu tiên là vui vẻ, rồi mới nhìn đến hài tử xa lạ kia lập tức xốc lên rèm cửa nói: “Mau vào ốc (là phòng,buồng trong), nương chuẩn bị thức ăn cho các ngươi.” “Nương, có sữa hoặc là nước cơm hay không, hài tử trong rổ vừa qua đầy tháng.” Nam tử đem cái rổ được cầm trên tay phụ thân đưa mẫu thân nhìn. Phụ nhân vội vàng đem hài tử còn ngủ ôm ra: “Giao cho nương đi.” Phụ nhân ôm hài tử đi rồi, tất cả mọi người vào phòng. Có người đóng cửa lại, có người ở lại bên ngoài trong chừng, nam tử đem nam hài chừng mười tuổi kéo đến trước người, thấp giọng nói với mọi người: “Đây là Việt Vương thế tử, vị kia là ấu tử của Việt Vương mới vừa sinh ra, Trương Trung đối với Việt Vương ra tay. Hai vị Vương phi nương nương, không còn nữa.” “A!” Một mảnh kinh hô. Nam hài cắn miệng, nước mắt trào ra. “Việt Vương đã chạy thoát khỏi kinh thành, ta phụng lệnh đại nhân chi mệnh đem hài tử đưa lại đây.” Tiếp theo, nam tử đối hài tử nói: “Thế tử, từ hôm nay trở đi, nơi này chính là nhà của người, cha mẹ ta là Đại bá, Đại bá mẫu của người. Người gọi Nguyên Mạch, Nguyên Tử Mạch; đệ đệ gọi Nguyên Đậu, Nguyên Tử Đậu, ta là đường huynh (Anh em con chú bác) của các ngươi, gọi Nguyên Thu, nhớ kỹ.” Thế tử Hoắc Vân Khai gật đầu, dùng sức một phen lau lệ: “Ta kêu Nguyên Mạch, đệ đệ gọi Nguyên Đậu, đại ca gọi Nguyên Thu, nơi này là của nhà ta.” Nam tử đem hài tử đẩy qua trước mặt phụ thân, nói: “Con phải đi rồi.” Lão giả vừa nghe lập tức hỏi: “Đại nhân đâu” “Đại nhân hộ tống Việt Vương trở về phía đông. Cha, chiến sự đã bắt đầu, ngươi nói cho tất cả mọi người thu thập ngay đi, đại nhân nói chúng ta có khả năng phải dời đến địa phương khác. Nói cho nương biết, đại nhân có uy hài tử một chút mê dược, trong chốc lát mới có thể tỉnh.” “Ngươi nói với đại nhân hãy yên tâm, ta sẽ an bài hảo.” “Con đi đây.” Không có thời gian để ăn một bát cơm nóng, nam tử cáo biệt thân nhân cùng mọi người, vội vã mà ra cửa, lên ngựa rời đi. Mọi người đứng ở môn khẩu nhìn nam tử đi xa cho đến khi không còn thấy bóng người, trong mắt mỗi người đều mang theo cừu hận thật sâu. Lão giả mang theo thế tử vào trong nhà, Thế tử khóc hỏi: “Đại bá, phụ vương ta, sẽ không có chuyện gì chứ” Lão giả trầm giọng nói: “Có đại nhân che chở, hắn sẽ bình an trở về phía đông.” Lão giả ở trong lòng nói, hy vọng lần này Việt Vương có thể mạnh mẽ hạ quyết tâm, cứu dân chúng trong lúc dầu sôi lửa bỏng, cho bách tính của thiên hạ được bình an. Trương Trung cùng Tôn Quý Vũ chia nhau phát chỉ lệnh đến các cứ điểm Hỗ An Vệ cùng Ngự Thân Vệ, mệnh bọn họ truy kích chặn đường Việt Vương. Dọc theo đường đi,tin tức liên quan tới Việt Vương xuất hiện liên tiếp, người Hỗ An Vệ cùng Ngự Thân Vệ đi theo mấy tin tức này chạy tới chạy lui ngay cả bóng dáng Việt Vương cũng đều không gặp. Nam Sở quốc tùy ý có thể thấy được binh phục của truy binh Hỗ An Vệ cùng Ngự Thân Vệ, còn có quan binh các nơi, trong lúc nhất thời gà bay chó sủa, bị các loại tin tức đùa giỡn đến loạn thành vòng tròn. Y Trọng Nhân ngay từ đầu cũng đã bị tin tức giả ảnh hưởng, qua một hồi Ách Ba đi trước tìm hiểu tin tức sau cùng với y hội hợp, liền hạ lệnh trực tiếp hướng Ngọc Thành Quan xuất phát, để những người khác tiếp tục truy đuổi Việt Vương. Mặc kệ Việt Vương trốn hướng nào, mục tiêu cuối cùng của hắn đều nhất định là trở lại phía đông, mà Ngọc Thành Quan là con đường duy nhất của hắn. Đuổi theo vài ngày, bọn thủ hạ đều mệt đến không chịu nổi, Y Trọng Nhân đem thuộc hạ giao cho một vị tập sự, để bọn họ tìm địa phương nghỉ ngơi, còn y cùng Ách Ba thì tiếp tục đuổi theo. Chờ nghỉ ngơi đủ, vị tập sự này mang theo đại đội nhân mã đuổi theo bọn họ. Tất cả mọi người biết Y Trọng Nhân võ công cao cường, tinh lực mười phần, kính nể có thừa cũng cảm khái một tấm chân thành của Y Trọng Nhân đối với Đốc Công. Y Trọng Nhân cùng Ách Ba hướng đến Ngọc Thành Quan. Bên kia, Hoắc Phong tiến vào núi rừng một đường xuất phát hướng Ngọc Thành Quan, trên đường chỉ chỉnh đốn ngắn ngủi, sau khi để ngựa nghĩ ngơi Hoắc Phong liền lên đường. Phía trước có kẻ chặn đường, phía sau có truy binh, một khắc cũng không thể trì hoãn. Ngựa chạy không ngừng nghỉ, trên đường vất vả mà chạy mười ngày lộ trình, ngay lúc đang trên đường nhỏ cách Phàn thành khoảng ba dặm, Hoắc Phong vừa vặn đụng phải truy binh của Ngự Thân Vệ cùng Hỗ An Vệ. Bọn Hoắc Phong mặc binh phục, đối phương cũng không có hoài nghi, chỉ hỏi: “Các ngươi ở nha môn nào” Hoắc Phong lãnh tĩnh mà trả lời: “Chúng ta là nha dịch của huyện Tuy Dương, phụng mệnh đuổi bắt đào phạm.” “Huyện Tuy Dương” Đối phương lập tức nói: “Cửu Giang phát hiện dư nghiệt của Việt Vương, quan trên mệnh ta chờ tiến đến chặn đường, các ngươi không cần đến NgọcThành Quan, theo chúng ta đi đi.” Hỗ An Vệ cùng Ngự Thân Vệ có quyền lực điều phối các binh lực ở Thành Huyện. Thấy đội nhân mã bẩn thỉu lại lộn xộn như vậy, vừa thấy cũng không có khả năng truy đuổi Việt Vương, này Phương đầu lĩnh rõ ràng đem bọn họ hợp nhất, cùng đi tróc nã loạn đảng. Mục tiêu của Cửu Giang không phải bên nhân mã của Hình Thiên sao Hoắc Phong bất động thanh sắc hỏi: “Cửu Giang đã bắt được nhân mã bên kia chưa” Đối phương không kiên nhẫn mà nói: “Bắt được còn muốn chúng ta đuổi theo sao Không cần dài dòng, mang nhân mã của ngươi theo sau chúng ta đi.” “Dạ.” Hoắc Phong hướng binh lính đánh cái thủ thế, tránh lộ ra. Sau khi nhân mã Hỗ An Vệ cùng Ngự Thân Vệ đi qua, hắn đột nhiên cầm đại đao trên lưng ngựa, quét về phía trước liền chém rơi đầu một người. “A!” Tiếng kêu thảm thiết vang lên, vó ngựa tê minh. “Là loạn đảng! Bọn họ là loạn đảng!” Có người hô to. Tiếng chém giết bắt đầu nổi lên. Hoắc Phong trong lòng nén giận đem toàn bộ đau thương khi mất đi phu nhân cùng hài tử từ mấy ngày trước tới nay phát tiết trên những người này. Người của đối phương cùng bọn họ tương đương, nhưng bởi vì bọn hắn đánh bất ngờ, đối phương bị đánh trở tay không kịp. Giữa trận hỗn chiến, có người quay đầu ngựa lại trở về báo tin. Hoắc Phong thấy được, chém chết địch nhân trước mặt, hắn liền giục ngựa đuổi theo. “Sưu ——!” Trong rừng cây ven đường bay ra một mũi ám tiễn, Hoắc Phong theo bản năng lập tức nằm sấp xuống, mũi tên bay xoẹt qua trên đầu hắn trực tiếp đâm vào tim người báo tin. Người nọ kêu thảm một tiếng từ trên ngựa té xuống. Hoắc Phong ghìm chặt dây cương, dừng lại, cảnh giác mà nhìn phương hướng bay ra của vũ tiễn. Hắn chưa quên đêm đó, cũng từng có mấy vũ tiễn thần bí xuất hiện. “Sưu sưu ——!” Lại là mấy mũi vũ tiễn từ trong rừng bay ra, vài tên thủ hạ của Hỗ An Vệ kêu thảm thiết mà ngã trên mặt đất, lập tức bị Hoắc gia quân chém chết. Trong Hỗ An Vệ có người hô lớn: “Chúng ta trúng mai phục! Rút lui! Mau đi thôi!” Những người đó lập tức tìm phương hướng đột phá vòng vây, chỉ cần chạy ra ngoài đưa cứu binh đến, bọn họ cho dù có chạy tới chân trời cũng sẽ bị bắt trở về. Tuyệt đối không thể để cho những người này có cơ hội chạy thoát! Hoắc Phong phóng về phía trước tránh được địch nhân vọt tới trước mặt. Kiếm khí phá không, hai tên hắc y nhân đột nhiên từ trong rừng chạy ra. Đầu tiên phóng ra mấy mũi ám khí, tiếp đến hai người trong tay cầm kiếm lao thẳng về đám thủ hạ Hỗ An Vệ cùng Ngự Thân Vệ. Là người một nhà. Hoắc Phong trong lòng thở phào nhẹ nhõm, đại đao trong tay càng không chút lưu tình. Hai người này công phu cực cao, có bọn họ gia nhập, Hoắc Phong bên này nhất thời bớt đi một phần áp lực. Một canh giờ sau, bốn phía khắp nơi đều có thi thể của tay sai ác đảng, không một người sống sót. Hoắc Phong thở hổn hển xuống ngựa, mấy ngày liền gấp rút chạy trốn, màn trời chiếu đất, lại mới vừa trải qua một hồi chém giết, hắn hiện tại cực kỳ mỏi mệt. Hai tên hắc y nhân không chỉ che mặt, còn đội mũ sa màu đen, khi Hoắc Phong đến gần, bọn họ cũng không gỡ mũ sa xuống, hiển nhiên là không tính toán lộ diện. Trong đó có một hắc y nhân vóc dáng tương đối cao hơn người đứng ở phía sau, thực rõ ràng hắc y nhân còn lại vóc dáng khá thấp, trong hai người hắc y nhân thân hình cao gầy chính là chủ sự. “Đa tạ hai vị tráng sĩ đã tương trợ.” Hoắc Phong ôm quyền cảm kích, hai mắt nhìn chằm chằm vị nam tử thấp kia, muốn xuyên qua tầng hắc sa kia nhìn đến ánh mắt không bị bịt kín. Đối phương không đáp lễ, cũng không nói gì. Nam tử đứng phía sau y mở miệng: “Thi thể những người này không thể để lại đây. Đem quần áo bọn họ lột xuống, toàn bộ thi thể phải thiêu hủy.” Nói xong, hắn vươn tay tiến vào dưới lớp che mặt, huýt sáo một tiếng. Trong rừng truyền ra tiếng vó ngựa, có hai con tuấn mã màu đen chạy ra đứng ở bên người hai hắc y nhân. Hắc y nhân thấp hơn từ trên lưng ngựa xuất ra một cái bao ném đến Hoắc Phong. Hoắc Phong một tay tiếp được, mở ra liền thấy, bên trong là một thân Ưng bào Trấn phủ sử thuộc Ngự Thân Vệ, còn có một khối lệnh bài Trấn phủ sử. Hoắc Phong lập tức thoát xiêm y bẩn trên người mình xuống, thay một thân quần áo sạch sẽ. Đối phương lại ném tới một túi nước, hiển nhiên là để hắn rửa mặt chải đầu một phen. Hoắc Phong bảo binh sĩ đem quần áo trên người ác đảng lột xuống cũng mặc kệ có vết máu hay không, toàn bộ thay vào. Hắn cầm túi nước đi đến một bên dùng quần áo bẩn xoa xoa mặt, chỉnh lý lại búi tóc tán loạn. “Các ngươi trực tiếp vào thành, thẳng đến Ngọc Thành Quan. Ven đường nếu có người ngăn trở cứ xuất ra lệnh bài là được.” Vẫn là hắc y nhân người cao to kia lên tiếng. Hoắc Phong lần thứ hai ôm quyền cảm tạ, ánh mắt vẫn nhìn chằm chằm vào người nam nhân thấp hơn. “Hai vị tráng sĩ có thể báo tục danh hay không Ngày sau nếu Hoắc mỗ có thể trả được đại cừu, tất sẽ hậu tạ hai tráng sĩ.” “Hậu tạ không thì không cần. Vương gia chỉ cần khi nên quyết đoán thì phải quyết đoán, không cần tái do dự.” Nam nhân cao gầy lên ngựa, nam nhân thấp hơn cũng lên ngựa. Hai người phải đi. “Khoan đã!” Hoắc Phong giữ chặt cương ngựa của nam nhân thấp gầy, trong mắt là vội vàng xao động, “Có phải là ngươi không!” Hắn nói nước đôi, nhưng hắn tin tưởng đối phương hiểu được ý tứ của mình. Người nọ vươn tay phủ lên tay Hoắc Phong, thân mình Hoắc Phong nhất thời chấn động. Đem tay Hoắc Phong từ trên cương ngựa kéo ra, ngón tay người nọ ở trên vai Hoắc Phong nhẹ nhàng vỗ một chút, giống như y đang vỗ đi tro bụi. Hoắc Phong hai mắt kinh hãi, lui về sau một bước. “Vương gia, một đường đi hảo.” Nam tử cao to đột nhiên thoát ra một câu, nam tử thấp kia cái lập tức quất roi ngựa, con ngựa hí vang, thân ảnh hai người cực nhanh mà chạy đi. Nắm thật chặt song quyền, tai Hoắc Phong vang lên “Thình thịch” “Vương gia... Một đường đi hảo...” Những lời này, chỉ trong một khoảng thời gian ngắn ngủi mà hắn đã nghe quá ba lượt. Một đường đi hảo... Một đường đi hảo... Ta đi tới bước đường này, nếu còn đi không tốt, đi không được, đây không phải là sẽ càng bị ngươi mắng “Người là đồ nhút nhát, nhu nhược” Hoắc Phong lên ngựa: “Đốt thi thể bọn họ, chúng ta đi!” Chỉ chốc lát sau, ngọn lửa bốc lên, Hoắc Phong dẫn dắt bộ hạ chính mình rời đi vùng núi thẳng đến Phàn thành. Việt Vương một đường trở về phía đông, không người nào có thể ngăn trở. Ngọc Thành Quan, Hạ Giáp tự mình dẫn dắt năm vạn tinh binh từ phía đông đại bản doanh Hoắc gia quân đuổi đến nơi này. Thủ Thành quan là bộ hạ của Hoắc Phong, bọn họ đã nhận được cấp tín từ kinh thành đưa đến, biết Việt Vương đã xảy ra chuyện. Ngọc thành quan nghiêm thủ chờ đợi, Hạ Giáp đã ra lệnh, một khi Vương gia gặp chuyện không may, Hoắc gia quân sát nhập với quân Ngọc Thành Quan đánh thẳng vào kinh thành, vì Vương gia báo thù. Đứng ở trên tường thành Ngọc Thành Quan cao cao, Hạ Giáp lòng nóng như lửa đốt mà nhìn phương xa. Đột nhiên từ phương xa tựa hồ có bụi đất bay lên, Hạ Giáp lập tức đối phía dưới rống: “Đi xem có phải người đến hay không” Hai binh lính truyền tin nhanh chóng lên ngựa tiến lên xem xét tình huống. Hạ Giáp nắm chặt tay, ở trong lòng cầu nguyện nhất định phải là Vương gia, nhất định phải là Vương gia a! Lo lắng chờ đợi ước chừng một nén nhang, một binh lính truyền tin đã trở lại, ngửa đầu la to: “Bẩm báo tướng quân! Là Hoàng Tướng quân, Hứa tướng quân cùng Nguyễn tướng quân trở lại!” “Vương gia đâu!” Hạ Giáp tâm nhảy hai cái. “Vương gia còn chưa có trở về. Nguyễn tướng quân nói chúng ta ở chỗ này chờ Vương gia, Vương gia chậm nhất là tối mai có thể đến.” Hạ Giáp bị dọa ra một thân mồ hôi lạnh. Đã có thể nhìn thấy được đoàn nhân mã đang trở về, Hạ Giáp nhanh chóng từ trên tường thành đi xuống dưới, trực tiếp giục ngựa ra khỏi thành nghênh đón huynh đệ của mình đã tìm được đường sống trong chỗ chết. Ngọc Thành Quan ngay tại trước mặt, thấy được Hạ Giáp, Hoàng Hãn, Hứa Bách Tài cùng Nguyễn Hình Thiên đều ra roi thúc ngựa, lúc giáp mặt với nhau, ba người trực tiếp từ trên lưng ngựa lập tức nhảy xuống. Hạ Giáp cũng lập tức nhảy theo, cùng ba người ôm chầm một chỗ. Nguyễn Hình Thiên áp chế kích động nói: “Trở về thành, nếu ngày mai Vương gia còn chưa có trở về, chúng ta liền trực tiếp tiến vào nội quan.” Hạ Giáp nói: “Ta đều đã chuẩn bị tốt. Các ngươi một đường phong trần mệt mỏi, mau trở về nghỉ ngơi chút đi.” “Trước đem đến cho ta một con dê nướng, mụ nội nó, thật sự là đói chết ta.” Hoàng Hãn một phen lau mặt, trực tiếp kêu lên. Trong các binh lính trở về có người bị thương, Hạ Giáp nhượng Nguyễn Hình Thiên, Hoàng Hãn cùng Hứa Bách Tài dùng bữa rồi nghỉ ngơi trước, hắn sẽ đến sau. Phái ra người ở trạm canh gác đi thăm dò tin tức Vương gia, Hạ Giáp tạm thời xử lý xong công việc rồi trở về doanh trướng liền thấy Nguyễn Hình Thiên, Hoàng Hãn cùng Hứa Bách Tài đang chờ hắn. Hạ Giáp đi qua nói: “Vừa lúc ta cũng có chuyện muốn hỏi các ngươi, các ngươi nếu không phiền, thì hiện tại cứ nói đi.” Hoàng Hãn vô cùng sốt ruột, nên là người đầu tiên hỏi: “Kẻ thần bí kia còn truyền tin cho ngươi sao” Nguyễn Hình Thiên chen vào nói: “Là ta nói cho hai người bọn họ biết. Vương gia bên kia còn chưa kịp nói.” Hạ Giáp trầm tư nói: “Sau khi Hình Thiên đi kẻ thần bí kia không đưa tin cho ta nữa, cho nên ta mới luôn lo lắng các ngươi có thể thuận lợi chạy trốn hay không.” “Vậy kẻ thần bí kia rốt cuộc là ai” Hứa Bách Tài tự nói. Nguyễn Hình Thiên cùng Hạ Giáp đều lắc đầu, bọn họ cũng muốn biết a. Nguyên lai, sau khi Hoắc Phong mang theo Hoàng Hãn cùng Hứa Bách Tài rời đi, từ phía đông hồi kinh, Nguyễn Hình Thiên cùng Hạ Giáp liền nhận được một phong mật thư. Trên mật thư nói Hoắc Phong lần này hồi kinh lành ít dữ nhiều, Trương Trung có khả năng sẽ hạ thủ đối với hắn, cho nên muốn bọn họ mau chóng chuẩn bị. Nguyễn Hình Thiên cùng Hạ Giáp không biết phong mật thư này là thật hay giả, nhưng vì để phòng ngừa vạn nhất, Nguyễn Hình Thiên lập tức dẫn người đến kinh thành, nếu có thể đuổi theo Vương gia thì tốt, nếu đuổi không kịp liền tùy hoàn cảnh mà hành sự, tất yếu phải đưa Vương gia bình an trở về. Nguyễn Hình Thiên mang người cải trang thành thương đội, vừa mới rời khỏi Ngọc Thành Quan, liền nhận được mấy xe chở theo vài rương lớn, trong rương thế nhưng lại toàn là quần áo của Ngự Thân Vệ, còn có một khối lệnh bài. Nguyễn Hình Thiên mang một nửa nhân mã thay đổi quần áo Ngự Thân Vệ, một nửa thay binh phục phổ thông chia làm hai đường chạy tới kinh thành. Còn chưa tới kinh thành, Nguyễn Hình Thiên đã thu được tin tức, Vương gia bị bắt, hai vị Vương phi tự sát, Thế tử chẳng biết đi đâu, tiểu thiếu gia rơi vào tay Y Trọng Nhân. Nguyễn Hình Thiên cơ hồ một hơi cắn răng. Nhưng ngay sau đó, hắn lại nhận được mật thư của kẻ thần bí, muốn hắn khi canh ba đến Nguyệt Quan đài cứu người. Trên thư tín còn dặn dò hắn nên như thế nào ứng đối, nói cho hắn biết sau khi cứu người trực tiếp ra khỏi thành, tự sẽ có người nghĩ biện pháp vì bọn họ mở cửa thành. Hết thảy đều giống như trên thư tín. Nguyễn Hình Thiên giả trang thành nhân mã Ngự Thân Vệ, lấy lý do tăng cường trông chừng trà trộn vào Nguyệt Quan đài. Vừa thấy Vương gia bị trói ở nơi đó, hắn liền biết phải làm sao. Ra khỏi thành ngoài dự liệu tất cả đều thuận lợi, Nguyễn Hình Thiên đối với kẻ thần bí truyền tin càng ngày càng kinh ngạc, đến tột cùng là ai đang âm thầm giúp bọn hắn đây Có thể nghĩ ra một kế hoạch như vậy, đem Ngự Thân Vệ cùng Hỗ An Vệ đùa bỡn trong tay, người này thân phận nhất định bất phàm, nhưng là ai mới được Nghĩ tới nghĩ lui đều nghĩ ra người kia là ai, bốn người cũng không muốn nghĩ nữa. Nguyễn Hình Thiên, Hoàng Hãn cùng Hứa Bách Tài một đường mệt mỏi cũng không muốn đi nghỉ ngơi, Vương gia vẫn chưa trở lại mà. Bốn người đơn giản ở trong doanh trại Hạ Giáp thương lượng đại sự. Vương gia trung tâm vì nước, hiện giờ lại lưu lạc đến tình cảnh nhà tan người tán. Cái này kêu là, quan bức dân phản, dân không thể không phản. Bốn người đều tin tưởng, Vương gia bọn họ sẽ không tái do dự.",
  "nextChapter": "https://gacsach.top/doc-online/minh-kinh-dai-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/minh-kinh-dai-quyen-1-chuong-04"
}