{
  "title": "Chuyện bí ẩn thường ngày: Những câu chuyện kỳ lạ nhất - Chương 01 - Phần 1-2-3-4",
  "url": "https://gacsach.top/doc-online/105191/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat-chuong-01-phan-1-2-3-4.html",
  "content": "LENNIE HẢI ĐĂNG 1 Lennie đang bắt bướm đêm. Bắt bằng miệng. Cậu bạn này của tôi rất buồn cười. Cậu ấy đứng đó, ngay trên bờ con sông trong rừng tối, với những con bướm đêm đang lượn vòng vòng trên đầu. Trông cậu ấy hệt như cái đèn đường đang tỏa sáng trong một đêm mùa hè ấm áp. - Cậu cười đấy hả Ritcho(1)? - Cậu ấy làu bàu. (1) Tên gọi thân mật của Richard. - Không. - Tôi nói. - Tất nhiên là không rồi. Chẳng phải tớ đã giữ bí mật giúp cậu bao nhiêu năm qua còn gì? Tớ chẳng phải là người bạn tốt nhất của cậu à? Tớ mà cười à? Tớ cười bao giờ? Tôi phải cố lắm mới nhịn được cười. Cứ mỗi khi cậu ấy mở miệng ra thì y như rằng lại có một tia sáng màu vàng bùng lên trong miệng. - Tớ đã bảo cậu mang theo đèn pin cơ mà. - Cậu ấy nói tiếp. - Từ khi có cậu thì chúng ta đâu có cần thứ đó nữa chứ. - Tôi trả lời. Đột nhiên một con bướm chui tọt vào miệng cậu ấy, thế là cậu ấy bắt đầu phun phì phì và ho sặc sụa. Lần này thì tôi không thể nhịn cười được nữa. - Đấy nhé. - Lennie nói. - Cậu đừng có chối không cười nữa nhé. - Cậu ấy ngậm chặt miệng lại và thế là ánh sáng phụt tắt. Cả khu rừng lại tối đen và yên tĩnh. Tôi chẳng nhìn thấy gì nữa cả. - Hải đăng, cậu ở đâu vậy? - Tôi hỏi. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Rồi tôi cũng nhanh chóng phát hiện ra cậu ấy ở đâu. Lennie tóm chặt cổ tôi từ phía sau và kéo tôi xuống đất. Chúng tôi cứ vật nhau lăn trên cỏ ướt. Đó có vẻ gần như là một cuộc vật lộn thật sự giữa chúng tôi. Nói một cách chính xác thì là nửa đùa nửa thật. - Không được gọi tớ là Hải đăng. - Lennie phát ra tiếng càu nhàu từ hai hàm răng đang sáng lên. Tôi cố gắng lật úp cậu ấy xuống và bẻ quặt một tay cậu ấy ra sau lưng. - Tớ gọi cậu là Hải đăng bao nhiêu năm rồi có sao đâu. - Tôi nói. Lennie nhổ ra một ít đất bẩn và nói: - Ừ, nhưng rồi sẽ có một ngày một ai đó sẽ phát hiện ra tại sao cậu lại gọi thế. - Sẽ chẳng ai phát hiện ra chừng nào cậu còn ngậm miệng lại. - Tôi nói, tay hơi nới lỏng ra một chút. Tôi lại bắt đầu cười phá lên. Đây quả là một câu chuyện cười rất thú vị. Nhanh như chớp, Lennie vặn người và đè chặt tôi xuống. Cậu ấy ngồi đè lên ngực tôi và dùng đầu gối găm chặt hai khuỷu tay tôi xuống đất. - Hứa đi. - Cậu ấy nói. - Không đâu, Hải đăng. - Tôi nói. - Tớ không thể thay đổi được. Và cả cậu cũng thế. Hãy nhìn thẳng vào chuyện này đi. Cậu là người duy nhất trên trái đất này có hàm răng phát sáng trong bóng tối. - Được rồi. - Lennie nói. - Đây là do cậu muốn đấy nhé. Thế rồi cậu ta cúi sát xuống mặt tôi và nhe hàm răng sáng, thật sáng ra. Một luồng ánh sáng trắng mạnh chiếu thẳng vào hai con ngươi mắt tôi. Tôi nhắm chặt mắt lại nhưng tia sáng đó mạnh đến nỗi dù hai mắt nhắm chặt mà tôi vẫn nhìn thấy nó qua mí mắt. Cảm giác chói cứ như là tôi đang nhìn thẳng vào mặt trời vậy. - Nhức quá. - Tôi hét lên. - Làm thế không công bằng chút nào. - Hứa đi. - Cậu ấy dằn giọng. - Hãy hứa là không bao giờ gọi tớ là Hải đăng nữa. - Được rồi, được rồi. - Tôi hét to. - Bỏ tớ ra đi. Rồi cả hai đứa chúng tôi cùng lồm cồm bò dậy. - Đi thôi. - Tôi nói. - Bọn cá rỉa hết cả mồi rồi. Chúng tôi đi lại chỗ bờ sông và cuốn cần câu lên. Tôi nghĩ là chả cần phải bảo Lennie bắt thêm bướm đêm nữa. Đêm nay thế là đủ rồi. Chúng tôi im lặng đi về nhà. Lennie sống cùng bà cháu tôi. Chúng tôi đối với nhau như anh em hơn là bạn bè. Trông cậu ấy có vẻ đùa được nên tôi quyết định làm cho cậu ấy vui lên chút nữa. - Này, Hải đăng. - Tôi nói. - Tớ bắt chéo ngón tay khi hứa lúc nãy nên lời hứa đấy không tính đâu nhé. - Cậu là đồ tồi. - Lennie hét tướng lên. Chúng tôi cười như hai kẻ điên khi cậu ấy đuổi tôi xuyên qua những bụi cây gai chạy về nhà. 2 Có lẽ tôi nên bắt đầu từ đầu và kể cho bạn nghe toàn bộ câu chuyện về Lennie. Một phần câu chuyện tôi biết rất rõ vì tôi được trực tiếp chứng kiến. Còn phần đầu câu chuyện thì nhiều năm sau này tôi được nghe một cô y tá kể lại. Cô ấy biết Lennie từ ngày đầu tiên cậu ấy có mặt ở nhà trẻ. Ngày đó cũng cách đây một thời gian khá lâu rồi, khi mà người ta vẫn còn có những nơi được gọi là trại trẻ mồ côi. Đó là khi đêm đã khuya lắm rồi và không gian hoàn toàn tĩnh lặng. Mười đứa trẻ đang ngủ yên trong nôi và chỉ có hai người trông chừng chúng. Một cô y tá với cặp mắt rất nhân hậu và một bà giám đốc đầy kinh nghiệm. - Cái gì vậy? - Cô y tá nói, mắt chăm chú nhìn vào bóng đêm. - Tôi nhìn thấy cái gì đó phía dưới cổng. - Và ta cho rằng mình biết đó là cái gì. - Bà giám đốc nói. Cô y tá đi ra ngoài và vài phút sau quay lại, tay đẩy một cái xe đẩy trẻ con. Bà giám đốc kéo lớp chăn phủ ra, nhìn vào trong và nói: - Ôi, chẳng phải là con bé rất xinh sao? - Tôi nghĩ đó là một cậu bé. - Cô y tá nói. - Và nó chỉ mới được sinh ra không quá một ngày. - Xem này, còn có cái gì nữa ấy. - Bà giám đốc nói và lôi ra một vật bằng gỗ được chạm khắc hình con khỉ. Nó to bằng khoảng một bịch sữa và được đánh rất bóng. Con khỉ có nét mặt rất tinh quái. Bà giám đốc lật ngược vật đó lên và thấy dưới đáy có hai chữ: Cho Lennie. - Tốt, vậy là chúng ta đã biết nên gọi cậu bé này là gì rồi. - Bà giám đốc nói. - Nhưng ta đoán là chúng ta sẽ chẳng bao giờ biết được mẹ nó là ai. Cô y tá cầm con khỉ lên, xoa tay khắp người nó và nói: - Tôi đã từng nhìn thấy một con như thế này rồi. Tôi nghĩ là những đồ loại này thường có ngăn kéo bí mật để giấu các thứ bên trong. - Cô nhìn qua nhìn lại thật kĩ nhưng không thấy gì cả. - Không có, - cô ấy nói. - Hẳn là tôi đã nhầm. Đúng lúc đó thì đứa bé bắt đầu khóc thút thít. - Nó đói đấy. - Bà giám đốc nói và vội vã đi hâm nóng một bình sữa. Lennie mở mắt ra. Bà giám đốc nhanh chóng quay lại và nhét cái ti cao su vào miệng Lennie. Cậu bé chùn chụt mút sữa rất ngon lành và chẳng mấy chốc bình sữa đã hết sạch. Bà giám đốc bắt đầu nhẹ nhàng rút cái núm ti ra khỏi miệng cậu bé. Chụt. - Ối! - Bà giám đốc la lên. Bà nhảy lùi lại và ngã nhào vào một chiếc ghế. - Chuyện gì vậy? - Cô y tá hét lên hỏi. - Nó cắn nát cái ti rồi. - Bà ấy giơ bình sữa lên và cô y tá ngạc nhiên đến nín thở. Đầu núm ti cao su đã bị cắn rời ra. Lennie bé nhỏ nhè mẩu cao su ra khỏi miệng và cái đầu núm ti rơi nảy xuống sàn. Lennie bắt đầu khóc. Còn bà giám đốc và cô y tá thì cứ chằm chằm nhìn cậu đầy kinh ngạc. - Không thể nào. - Bà giám đốc nói. - Nó mới chỉ có một ngày tuổi. - Cô y tá nói. - Và nó có… nó có… - Răng! - Bà giám đốc la lên. - Những cái răng to kì lạ. Trong suốt bao năm làm y tá chưa bao giờ ta lại trông thấy một đứa trẻ sơ sinh nào lại có răng lớn đến cỡ này. 3 Thật tuyệt, tất cả mọi người ở trại trẻ đều yêu mến Lennie. Còn các cô y tá thì cho rằng nó hơi kì lạ với những cái răng quá cỡ. Chúng có vẻ quá to so với miệng của nó. Và với cái đầu bé tí thì trông nó hệt một con ngựa mỗi khi nó cười. Mà nó thì rất ít khi cười. Cho đến khi mọi người bắt đầu đến trại trẻ nhận con nuôi. Những người muốn nhận những đứa trẻ sơ sinh làm con nuôi thường đến trại trẻ mồ côi. Họ xem xét tất cả những đứa trẻ để xem mình có thích bé nào không. Hôm đó, những người đến đầu tiên đi một chiếc xe hơi bóng loáng. - Chúng tôi muốn nhận một đứa bé đáng yêu. - Người phụ nữ nói, kèm theo một nụ cười lạnh lùng. - Tất cả các bé ở đây đều đáng yêu. - Cô y tá nói. Đúng lúc đó Lennie bé nhỏ nhoẻn miệng cười. - Ối. - Người phụ nữ hoảng sợ nhìn chằm chằm vào trong nôi. - Nhìn những cái răng to khủng khiếp này. Nó sẽ không bao giờ được nhận nuôi. Còn những đứa khác không? - Không. - Bà giám đốc trả lời. - Tôi không cho rằng sẽ có đứa trẻ nào của chúng tôi phù hợp với bà đâu. Kể từ đó, Lennie có vẻ như không thích bất cứ ai đến nhận con nuôi nữa. Dường như là tình cảm của nó đã bị tổn thương. Rồi một hôm, có bà vợ ông bán thịt lợn đến. Bà ấy cù vào dưới cằm Lennie. - Cù này, cù này. - Bà ấy nói. Đột nhiên bà ấy hét tướng lên: - Ối. Thì ra Lennie đã cắn vào ngón tay bà ấy. Cắn rất đau. Thế là bà ấy và chồng đi ngay lập tức, chẳng nói thêm một lời nào. Từ sau đó, mọi người đều được cảnh báo là không nên đưa tay vào nôi của Lennie. Đã bao nhiêu lần có người đến xem Lennie. Và vài người trong số họ muốn nhận nuôi nó. Cho đến khi nó mở miệng và chìa ra những cái răng lớn thật là lớn… Có một cặp vợ chồng trẻ, một người phi công và vợ của ông ta, đã thật sự đưa Lennie về nhà, mặc dù có vẻ như nó chẳng thích họ lắm. Ngay sáng hôm sau họ đã mang nó quay lại trại trẻ. - Nhìn này, - người phi công nói. - Nó đã phá hỏng cái này hoàn toàn. Mọi người nhìn chằm chằm vào cái nôi mây. Lennie đã xé toạc cái nôi ra thành những miếng nhỏ bằng hàm răng to lớn của nó. - Răng nó trông sẽ có vẻ nhỏ hơn khi đầu nó to ra. - Bà giám đốc nói. - Hãy cho nó một cơ hội nữa. - Không được. - Người phi công nói. - Chúng tôi không muốn có một thằng con chỉ giỏi cắn nát mọi thứ. Kể từ đó Lennie từ chối bất cứ ai muốn nhận nuôi nó. Nó cắn nát các núm ti cao su người ta cho nó bú. Nó nhai sạch các đồ chơi bằng gỗ cho đến khi còn những mảnh vụn. Nó chìa răng ra và gầm gừ. Nó căn vụn hết cái chăn này đến chăn khác. Nó táp như một con chó đớp mồi vào bất cứ ai đến xem xét nó. Thứ đồ chơi duy nhất nó không cắn là con khỉ bằng gỗ. Nó rất yêu quý bà giám đốc. Nó cũng rất yêu cô y tá. Nhưng nó cũng mang lại cho họ những khoảng thời gian thật khó khăn vì sự kì lạ của nó. Đến tận ba tuổi Lennie vẫn ở lại trại trẻ mồ côi vì không ai nhận nuôi nó. - Sắp trở thành quá muộn mất rồi. - Bà giám đốc nói. - Hầu hết mọi người chỉ muốn nhận nuôi những đứa trẻ mới được sinh ra thôi. Rồi một hôm, bà giám đốc đưa vợ chồng Alan và Shirley Dobson đến xem Lennie. - Ta nghĩ ta đã tìm được đúng cha mẹ cho nó. - Bà vui vẻ nói. Cô y tá cũng ngẩng đầu lên cười vui vẻ. Cô ấy đi đến chỗ Lennie, cho nó ăn và bế nó vào phòng bà giám đốc. Nó nhìn bà Shirley, cất lên tiếng gừ gừ nho nhỏ và nhe răng ra. Rồi nó nhìn chằm chằm vào ông Alan và ngoác miệng ra cười. - Nó thật đáng yêu. - Ông Alan nói. Đúng là đứa trẻ mà chúng tôi mong ước. - Ông cúi xuống nhìn Lennie bé nhỏ, cười thật rộng miệng… Và chìa ra một hàm răng lớn hơn răng Lennie rất nhiều. Chúng thật to. Phải nói chính xác là rất rất to. Chúng xứng đáng được mệnh danh là những chiếc răng lớn nhất thế giới. Lennie dang rộng tay ra và chập chững đi về phía ông Alan. Rồi nó trìu mến quay sang nhìn bà Shirley. Bà ấy thì có hàm răng bình thường như mọi người thôi nhưng ai cũng thấy là bà ấy thích Lennie lắm rồi. - “Ẹ iu”. - Lennie bập bẹ. Cuối cùng thì cậu cũng tìm được cha mẹ của mình. Từ đó Lennie được nhận làm con nuôi. 4 Lennie đến sống ở trang trại ngay cạnh trang trại của bà cháu tôi. Nơi này nằm ở trục đường dẫn lên núi và cách xa các nơi khác hàng dặm. Ngoài chúng tôi ra chẳng còn hàng xóm nào cả, chỉ độc có hai trang trại. Thật ra mà nói, nơi chúng tôi ở khó có thể mà gọi là trang trại được vì chúng tôi chỉ có một con bò và hai chú cừu nho nhỏ. Nhưng thế cũng là đủ lắm rồi vì bà thường phải đi theo một con đường nhỏ xem xét quanh mọi thứ còn tôi thì phải làm tất cả các việc còn lại. Gia đình nhà Dobson là hàng xóm của chúng tôi, do vậy tôi và Lennie lớn lên cùng nhau. Thỉnh thoảng cậu ấy ngủ lại qua đêm ở nhà tôi hoặc tôi qua ngủ chung với cậu ấy. Phải nói rằng chúng tôi là những người bạn rất hợp nhau. Chúng tôi cùng làm những ngôi nhà trên cây, cùng đuổi theo lũ cừu và cùng nhau thám hiểm mọi thứ. Cứ thế, cho đến khi cả hai chúng tôi đều được khoảng năm tuổi và chuẩn bị đi học thì có chuyện gì đó đã xảy ra. Một chuyện gì đó rất lạ. Ông bà Alan và Shirley nói không cho phép tôi gặp Lennie vào ban đêm nữa. Tệ hơn nữa, họ thậm chí cũng không cho phép cậu ấy qua ngủ cùng tôi nữa. Lennie bắt buộc phải ở trong nhà khi trời bắt đầu tối. Thế là tối tối tôi thường ngồi buồn bã nhìn xuống đồi, hướng tới ngôi nhà của bạn mình. Tôi rất thích những buổi ngủ qua đêm ở nhà nhau như thế. Đôi lúc, khi cả ngôi nhà Dobson chìm trong bóng tối, tôi còn nhìn thấy một tia sáng vàng vàng rất lạ sáng lung linh sau những tấm rèm cửa nhà họ. Lennie và tôi đều bắt đầu đi học vào một năm như nhau. Nên cứ bảy rưỡi hàng ngày chúng tôi lại cùng nhau đứng trước cổng nhà bà, chờ xe buýt của trường đưa xuống núi. Trường học ở tận Bairnsdale, cách chỗ chúng tôi ở đúng bốn mươi cây số. - Lennie, sao cậu lại không được phép ra ngoài khi trời tối? - Tôi thường hỏi đi hỏi lại như vậy. - Không được phép nói. - Lần nào Lennie cũng trả lời thế. Mọi việc cứ thế trôi hết năm này đến năm khác, cho đến khi cả hai chúng tôi đều được mười một tuổi. Tội nghiệp cậu bạn Lennie của tôi. Chúng tôi có thể lang thang cùng nhau khắp nơi cả ngày nhưng hễ cứ trời tối là cậu ấy phải trở về nhà. Nói chung, cậu ấy không được phép vui chơi nhiều lắm. Không bao giờ cậu ấy tham gia các buổi cắm trại của nhà trường. Thậm chí cậu ấy cũng luôn có lí do để không đi xem những buổi chiếu phim ở Bairnsdale. Vào ban ngày thì tất cả mọi việc đều ổn. Chúng tôi có thể chạy quanh những bụi cây, dựng nhà trên cây, câu cá, lang thang đâu đó. Nhưng cứ khi trời tối thì không có gì nữa cả. Rồi chuyện đó cũng xảy ra. Lennie quyết định kể cho tôi nghe về bí mật đó. - Ritcho, tối nay cậu để mở cửa sổ nhé. Tớ sẽ sang. - Cậu ấy bảo tôi. Tôi cứ ngồi, đợi và đợi. Chẳng thấy Lennie đâu. Chẳng có một tín hiệu gì của cậu ấy. Tôi trèo lên giường nằm, mở một cuốn sách ra đọc nhưng không tài nào tập trung được. Cuối cùng, khi đã khoảng nửa đêm, Lennie trèo vào qua cửa sổ. - Gì vậy? - Tôi nói. - Tớ sắp nói với cậu một điều bí mật. - Cậu ấy nói. - Nhưng cậu phải hứa là sẽ không bao giờ kể với ai. Không bao giờ. - Cậu biết tớ mà, anh bạn. - Tôi nói. - Tớ sẽ làm cậu thất vọng sao? Cậu ấy nhìn tôi một lúc lâu. Rồi cậu ấy nói: - Tớ phải trút gánh nặng này thôi. Lennie đi lại chỗ cửa và tắt đèn đi. Xung quanh trở nên tối om. - Sao nào? - Tôi nói. Lennie đột nhiên há miệng ra. Một luồng sáng tràn ra. Những chiếc răng của cậu ấy sáng lóe như đèn pha ô tô đang nhấp nháy trong một đường hầm tối om. Mắt tôi mở to vì quá sốc. Rồi tôi bắt đầu cười. Tôi không thể kìm lại được. Chuyện này thật là buồn cười. Những chiếc răng sáng lên trong bóng tối. Tôi ngã lăn ra giường, người rung bần bật vì cười. Tôi ôm chặt hai bên mạng sườn, cố khống chế cơn đau vì cười. - Chuyện này chả có gì buồn cười cả. - Lennie nói. Tôi lau nước mắt đi và cố gắng kìm chế bản thân. - Chuyện gì xảy ra với cậu vậy? - Tôi hét lên. - Kem đánh răng huỳnh quang à? Hay màu vẽ phát sáng? Là gì, là gì, là gì vậy? - Không. Không giống những thứ đó. - Lennie nói. Những cái bóng hắt lên cứ nhảy nhót quanh phòng khi cậu ấy nói. Quang cảnh giống như ở vũ trường, nơi mà những ánh đèn nhấp nháy chiếu vào mọi người trên sàn nhảy những luồng sáng nhiều màu sắc. Thật kì lạ. - Vậy thì là cái gì? - Tôi hỏi. - Tự chúng phát ra. - Lennie nói. - Khi cái răng đầu tiên của tớ rụng thì cái mới mọc lên phát sáng trong bóng tối. Bố mẹ nói tớ phải giữ bí mật. Họ không muốn có ai khác biết chuyện này. Tôi ngồi yên trên giường nghĩ ngợi một lúc. Tôi cần phải thận trọng với những gì mình nói. Không được quá nghiêm trọng, không được bông đùa quá trớn. Tôi muốn cậu ấy cảm thấy an tâm. - Tớ ước gì cũng có hàm răng như thế. - Cậu điên à? - Lennie nói. - Không. - Tôi nói. - Thử nghĩ mà xem. Cậu sẽ nổi tiếng. Cậu có thể sẽ kiếm được nhiều tiền. Cậu sẽ xuất hiện trên ti vi. Trên báo. Cậu còn có thể biểu diễn trên sân khấu nữa. Sẽ kiếm được cả đống tiền đấy. Tớ mới chỉ nghĩ được đến đó thôi. Lennie Hải đăng, cậu bé với cái miệng ma thuật. Lennie nhảy lên người tôi và ghim chặt tôi xuống giường. - Tớ cũng chỉ mới nghĩ được thế này thôi. - Cậu ấy nói. - Chuột cống Ritcho, cậu bé với bên mắt tím bầm. Cậu ấy giơ nắm đấm ra và dứ dứ trước mặt tôi. - Tại sao không? - Tôi hỏi. - Bố mẹ nói là tớ sẽ bị mang đến những buổi biểu diễn kì dị. Đúng lúc ấy tiếng bà tôi vang lên qua cánh cửa. - Richard, tắt điện đi. Muộn rồi cháu. Lennie khép miệng lại và nhảy xuống khỏi người tôi. Căn phòng lại trở về tối om. Tôi nghe thấy tiếng gì đó giống như tiếng thút thít. Cậu ấy đang khóc à? Ôi không, chẳng lẽ tôi đã nói điều gì sai sao? Không phải. Cậu ấy đang cười. Mọi thứ ổn rồi. Chúng tôi ngồi cũng nhau và nói chuyện rất lâu. Căn phòng lờ mờ sáng nhờ ánh sáng le lói từ cái miệng kì lạ của Lennie. Cuối cùng, Lennie trèo ra khỏi cửa sổ và đi thẳng về nhà. - Gặp lại cậu sau nhé, Ritcho. - Cậu ấy nói. - Hẹn gặp lại cậu, Hải đăng. - Tôi nói với theo. Khoảng đất phía trước vẫn còn rất tối nên tôi chẳng thấy gì cả. Tất cả đều tĩnh lặng. Đột nhiên, một nụ cười đầy ánh sáng vàng lóe lên, trôi nổi một cách kì quái và cô đơn một mình trong đêm tối. Rồi nó tắt ngấm đi.",
  "nextChapter": "https://gacsach.top/doc-online/105192/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat-chuong-01-phan-5-6-7-8-9-10",
  "prevChapter": "https://gacsach.top/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat_paul-jennings.full"
}