{
  "title": "Chuyện bí ẩn thường ngày: Những câu chuyện kỳ lạ nhất - Chương 01 - Phần 5-6-7-8-9-10",
  "url": "https://gacsach.top/doc-online/105192/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat-chuong-01-phan-5-6-7-8-9-10",
  "content": "5 Những chuyện xảy ra tiếp theo buồn lắm, tôi sẽ chỉ kể nhanh và sơ qua thôi nhé. Bố mẹ của Lennie đột ngột ra đi. Ông bà Alan và Shirley Dobson qua đời trong một vụ tai nạn xe hơi. Tôi sẽ không kể cho các bạn nghe những gì cậu ấy đã trải qua. Điều đó thật khủng khiếp. Hóa ra là ông bà Alan và Shirley Dobson không có họ hàng nào ở Úc cả. Không có ai để thay họ chăm sóc cho cậu ấy cả. Vì vậy, sau khá nhiều thủ tục phức tạp với các nhân viên xã hội thì cậu ấy được phép sống cùng bà cháu tôi. Lennie đã rất buồn trong một khoảng thời gian dài, rất dài. Nhưng cậu ấy vẫn cố gắng giữ bí mật về hàm răng của cậu ấy. Cậu ấy muốn thực hiện di nguyện của cha mẹ quá cố của cậu ấy. Bà cũng đã phát hiện ra chuyện đó nhưng bà không hề hé môi nói nửa lời. Lennie luôn biết rằng cậu ấy là con nuôi. Chuyện đó nhanh chóng trở thành mối quan tâm duy nhất mà cậu ấy có thể nghĩ đến. - Tớ rất thích sống cùng bà và cậu. - Lennie buồn bã nói. - Nhưng dù sao tớ cũng muốn tìm được mẹ ruột của mình. - Lúc đó cậu ấy đang ngồi trên giường trong phòng của chúng tôi, tay nghịch nghịch con khỉ nhỏ bằng gỗ. - Bà ấy để lại cho tớ cái này, - cậu ấy nói tiếp. - Ngay khi tớ vừa sinh ra. Ngày kia là tớ tròn mười ba tuổi rồi. Tớ cá là bà ấy sẽ tặng cho tớ một món quà sinh nhật nếu bà ấy biết tớ ở đâu. Cậu ấy nhìn xuống con khỉ. - Đây có thể là manh mối. - Cậu ấy nói. - Nó có thể giúp tớ tìm ra mẹ mình. - Đưa nó cho bà xem. - Tôi nói. - Có thể bà sẽ biết gì đó. Lennie lắc đầu. Không ai được chạm đến con khỉ quý giá của cậu ấy. Bà thậm chí còn không biết là cậu ấy có nó nữa kia. - Bà thông thái lắm. - Tôi nói. - Bà đã đi khắp nơi trên thế giới. Bà có thể nói cho chúng ta biết về nguồn gốc của nó. Cậu làm sao biết được điều đó. Bà ngồi trên ghế sô pha và xoay xoay con khỉ mặt cười bằng đôi bàn tay sần sùi của bà. - Trước đây ta đã từng nhìn thấy một con như thế này. - Bà nói. - Nó có xuất xứ từ Trung Quốc. - Bà trả con khỉ lại cho Lennie. - Nó được gọi là con khỉ truyền tin. Ta không biết sao nó được gọi thế. Ngày hôm sau, Lennie làm một việc rất kì lạ. Cậu ấy mang con khỉ tới trường. Cậu ấy xoay nó suốt khi ngồi trên xe buýt tới trường. Và rồi khi chúng tôi đến trường thì cậu ấy lại xoay xoay con khỉ dưới gầm bàn. - Bỏ nó ra chỗ khác, Lennie. - Cô giáo nói. - Vâng, thưa cô Richmond. - Cậu ấy nói. - Lennie để con khỉ sang một bên nhưng chỉ năm phút sau nó đã lại ở trong tay cậu ấy. - Thôi được. - Cô Richmond nói. Một lần thế là đủ lắm rồi. Đưa nó cho cô, Lennie. Tan học em sẽ lấy lại nó. - Nói rồi, cô ấy cầm lấy cái đầu con khỉ. - Không. - Lennie hét lên. - Cô không được lấy nó. - Cậu ấy tóm chặt đôi chân của con khỉ và không chịu thả ra. - Thật đấy, Lennie. - Cô Richmond nói, cố gỡ tay Lennie ra. - Hãy làm như… Bốp. Đầu con khỉ gãy rời ra. Mặt cô Richmond đỏ ửng lên. - Cô xin lỗi, Lennie. - Cô ấy nói. - Cô không cố ý làm gãy nó. Nhưng Lennie không nghe. Cậu ấy mải lôi một cuộn giấy nhỏ nhét trong người con khỉ ra. Cậu ấy mở nó ra và vội vã đọc những gì viết trong đó. Môi cậu ấy run run. Mắt cậu ấy bắt đầu mở to ra. Đột nhiên cậu ấy nhảy lên và chạy ra khỏi lớp. Phần thân của con khỉ yêu quý của cậu ấy rơi bịch xuống sàn - bị bỏ lại như thể đó là một món đồ chơi không ai cần nữa. - Quay lại đi. - Cô Richmind hét lớn. Nhưng cô ấy đã bị muộn mất rồi. Cậu ấy đã chạy ra đến sân trường, nhảy qua hàng rào và mất hút trước khi cô ấy kịp bước thêm một bước. Không kịp suy nghĩ gì, tôi cũng nhảy lên khỏi chỗ, vọt ra khỏi cửa và chạy xuống phố đuổi theo Lennie. Chắc hẳn hai chúng tôi sẽ gặp rắc rối lớn. Nhưng tôi có thể làm gì khác đây? Chúng tôi là bạn bè mà. 6 Tôi chạy quanh các phố tìm Lennie. - Hải đăng. - Tôi gọi to. - Cậu ở đâu? Chẳng có tiếng trả lời nào, các phố hoàn toàn yên tĩnh. Cách đó một quãng tôi nghe thấy tiếng còi tàu trưa. Nó đang chuẩn bị rời Melbourne. Có cái gì đó mách bảo tôi rằng Lennie đang ở trên con tàu đó. Đừng có hỏi tôi là sao lại biết thế, đơn giản là tôi biết, thế thôi. Tôi phóng thẳng vào sân ga ngay khi con tàu chuẩn bị khởi hành. Tôi nhảy lên và bắt đầu tìm kiếm dọc các toa. Và cậu ấy ở đó, ngồi khom người trên một cái ghế ngay cạnh nhà vệ sinh. Tôi sà xuống ngồi vào chỗ bên cạnh. - Lennie. - Tôi nói. - Cậu đang làm gì vậy? Cậu sẽ đi đâu? Cậu ấy đưa cho tôi mảnh giấy tìm thấy bên trong con khỉ và tôi đọc nó thật nhanh. Lennie bé nhỏ của mẹ, Mẹ hi vọng rằng con sẽ tha thứ cho mẹ vì đã bỏ lại con trong trại trẻ mồ côi. Nhưng mẹ không thể chăm sóc cho con được. Mẹ đang gặp rất nhiều chuyện rắc rối. Mẹ rất yêu con nhưng mẹ buộc phải để con lại đó. Khi nào lớn lên, con sẽ tìm thấy mảnh giấy này bên trong con khỉ. Nếu con muốn gặp lại mẹ, hãy đến một nơi có tên là Donuts ở tầng trệt của phố Swanston ở Melbourne. Mẹ sẽ đợi con ở đó vào ngày mùng 1 tháng 5 hàng năm. Đó là ngày sinh nhật của con. Mẹ sẽ đợi ở đó vào lúc mười giờ sáng. Con sẽ thấy mẹ đứng ngay cạnh máy bán bánh rán. Mẹ sẽ mặc một chiếc áo khoác đen. Mẹ cũng sẽ hiểu vì sao nếu con không muốn gặp lại mẹ. Yêu con rất nhiều, Mẹ của con. - Mai là sinh nhật cậu rồi. - Tôi nói. Trước khi kịp trả lời tôi thì Lennie đã nhảy dựng lên. Người soát vé đang đi đến. - Nhanh. - Cậu ấy nói. - Chui vào nhà vệ sinh ngay. Hai đứa chúng tôi chen chúc trong một cái nhà vệ sinh bé tí và đóng cửa lại. - Nói nhỏ thôi. - Lennie nói. - Cái nhà vệ sinh này là để dành cho một người thôi. Chúng tôi ngồi trong đó lâu thật là lâu. Ít nhất cũng phải bốn mươi phút. Lennie nói với tôi là cậu ấy phải đến chỗ bán bánh rán để gặp cậu ấy. Nếu bà ấy vẫn còn sống. Cậu ấy cứ nhìn mãi vào mẩu giấy như thể đó là bức hình của một người thân yêu đã qua đời từ lâu rồi vậy. - Trong đó nhanh lên. - Một giọng nói to vọng qua cửa. - Có năm người đang xếp hàng đợi bên ngoài đây này. Làm gì trong đó mà lâu thế? Ấp trứng chắc. Chúng tôi mở cửa nhà vệ sinh ra, mặt đỏ bừng vì xấu hổ và quay trở về chỗ ngồi. Đây là một cái tàu chợ vì vậy người soát vé liên tục đi lại kiểm tra vé. - Cậu có bao nhiêu tiền? - Lennie hỏi. - Không có. - Tôi hỏi. - Còn cậu? - Năm mươi xu. - Cậu ấy nói. - Cho xem vé nào, các cậu bé. - Một giọng nói to vang lên. Người soát vé rất cao và trông rất khó tính. Tôi có thể thấy rõ là bà ta rất quen với việc trị những kẻ muốn đi tàu mà không muốn trả tiền. Và tôi đã đúng. - Tôi biết rõ hai cậu đã trốn trong nhà vệ sinh. - Bà ta nói. - Cách ấy xưa như trái đất rồi. Hai chúng tôi đành nở những nụ cười yếu ớt, cố nặn ra một câu chuyện nghe cho có lí một chút. Đúng vào lúc đó thì con tàu chạy rầm rầm vào đường hầm. Cả toa chìm trong bóng tối. Nói đúng ra thì tôi không nên nói cả toa chìm trong bóng tối. Vẫn còn hai hàm răng của Lennie đang le lói sáng. Một cái miệng, chỉ một mình nó thôi đang chập chờn trong bóng tối. Với một nụ cười trông thật ma quái. - Chúng cháu không có vé vì… - hàm răng đang lóe sáng ấy cất tiếng. - Á á á… - Người soát vé hét lên. Bà ta quay ngoắt ra lối đi và mất hút. Con tàu ra khỏi đường hầm và hàm răng của Lennie lại trở lại bình thường trong ánh sáng ban ngày. Những hành khách khác quay lại và nhìn chúng tôi. Họ không chứng kiến chuyện đã xảy ra nên rất muốn biết chuyện ầm ĩ vừa rồi là gì. Ba mươi giây sau bà soát vé quay lại cùng với hai người mặc trang phục ngành đường sắt. - Trốn vé. - Bà ta nói to. - Và thằng ranh này còn đeo một chiếc mặt nạ phát sáng để dọa tôi. Hai người đàn ông thô bạo lôi chúng tôi ra khỏi ghế. Tàu dừng lại ở một ga lẻ. Chúng tôi bị tống xuống. - Đừng có trốn lần nữa. - Bà soát vé hét to. - Tao nhớ mặt chúng mày rồi đấy. 7 Chúng tôi ngó quanh quất khi con tàu đã khuất phía xa xa. Sân ga này chỉ có một cái nhà bé tí có hiên. Không có ai gần đó. Xung quanh chúng tôi là những khoảng đất trống trải dài ra bốn phía. Có một khu đỗ xe nhỏ và một cái cầu đá vắt ngang qua những đường ray, dẫn thẳng đến con đường đầy bụi phía bên kia. Lennie nhìn đồng hồ của cậu ấy. - Làm sao chúng ta đến Melbourne đúng giờ được đây? - Cậu ấy rên rỉ. - Phải có một chuyến tàu khác nữa chứ. - Tôi nói đầy hi vọng. Chúng tôi đang rất bơ vơ. Cả thế giới này như đang chìm vào im lặng. Âm thanh duy nhất là từ một con quạ đang cất lên những tiếng kêu thê lương trên nền trời xanh. Tôi bắt đầu nghĩ về bà. Hẳn là bà đang rất lo lắng. Bà soát vé có để lại một cái hòm bên đường ray. Nó chứa toàn những bộ phận kĩ thuật. Từng phút chầm chậm trôi qua. Rồi từng giờ. Trời bắt đầu tối. - Chúng ta thử cuốc bộ xem nào. - Tôi đề nghị. - Không. - Lennie nói. - Bọn mình không biết rõ từ đây tới thành phố bao xa. Sẽ có ai đó đến và lấy cái hòm này đi. Họ có thể cho bọn mình đi nhờ. Cậu ấy đã đúng là sẽ có người đến. Trời đã tối hẳn thì có tiếng động cơ hòa vào dàn đồng ca nỉ non của lũ dế quanh đó. Một lúc sau, chúng tôi thấy một chiếc máy kéo cũ. Nó đi qua cây cầu đá và dừng lại trong khi động cơ vẫn nổ. Một bác nông dân với hàm râu muối tiêu đội cái mũ đã mòn vẹt nhảy xuống và nhấc cái hòm lên. - Xin lỗi, thưa ông. - Miệng của Lennie há ra nói trong đêm tối. - Ông có thể cho chúng cháu đi nhờ được không ạ? - Ôi, Chúa ơi. Lạy Chúa tôi. - Bác nông dân rú lên. - Thật khủng khiếp. Những cái răng thật khủng khiếp. Trời ơi. Trời ơi. - Bác ấy thả cái hòm rơi bịch xuống sân ga. Tất cả những gì có thể thấy lúc này là hai hàm răng đang phát sáng của Lennie. Giống như những chiếc đĩa bay đang lượn lờ trong đêm vậy. Bác nông dân nhảy vội lên máy kéo và lái nó qua cầu. Rầm. Bánh trước của cái máy kéo đâm vào thành cầu làm một tảng đá lớn rơi xuống đường ray phía dưới. - Dừng lại. - Tôi hét với theo. - Quay lại đi. Lennie sẽ không làm hại bác đâu. Cái máy kéo rung lên và gầm lên phía xa xa. Một âm thanh khác ầm ầm vang lên trong đêm tối. Vẫn còn xa nhưng rõ ràng là đang tiến lại gần. Đó là một con tàu. Chúng tôi nhòm qua cái lỗ thủng trên thành cầu. - Ngay dưới này có một tảng đá lớn. - Tôi nói. - Bọn mình phải đẩy nó đi. Nếu không thì con tàu sẽ bị… - … đâm. - Lennie hét to. Cậu ấy đã trèo xuống đường ray phía dưới. - Đợi tớ với! - Tôi hét to. Hai đứa tôi nhảy xuống đường ray, hết đẩy lại tì cho đến khi tưởng như mắt chúng tôi lồi ra khỏi đầu. Chúng tôi không thể đẩy tảng đá ra. Nó quá nặng. Con tàu đến ngày càng gần hơn. Chỉ còn khoảng một phút nữa. Đột nhiên, Lennie chạy trên đường ray xuôi về phía con tàu đang tiến lại. Cậu ấy vẫy hai tay một cách điên cuồng. Hết há mồm ra lại ngậm lại. Hai tia sáng dài, một tia sáng ngắn. SOS. Cậu ấy đang phát đi tín hiệu cấp cứu bằng chính cái miệng tuyệt vời của mình. Lennie bị vấp. Mặt cậu ấy đập vào một bên đường ray bằng sắt. Nhanh như chớp cậu ấy bật dậy đứng trên hai chân và nhìn quanh với một vẻ điên cuồng. Có gì đó không ổn. Có gì đó khác thường. Mặt cậu ấy đầy máu. - Ôi, Hải đăng. - Tôi kêu lên. Một chiếc răng đã bị gãy. Có một lỗ hổng lớn ở chỗ răng cửa. Nhưng cậu ấy vẫn còn vô khối ánh sáng. Cậu ấy lại điên cuồng phát lên những tín hiệu cấp cứu bằng ánh sáng về phía con tàu đang chạy nhanh. Một tiếng còi báo vang lên. Những cái bánh của con tàu bị phanh lại làm tóe ra những tia lửa trên đường ray. Tiếng bánh tàu nghiến trên đường ray nghe rợn cả người. Và con tàu dừng ngay lại trước mặt Lennie. Cậu ấy đã cứu được con tàu. 8 - Thật kì lạ. - Chú lái tàu nói. - Tôi thật khó mà tin được. Tôi không tin. Những chiếc răng phát sáng. Tiếp theo là gì đây? Chúng tôi ngồi trong cabin của đầu máy, nhìn dọc theo đường ray. Lennie ngậm chặt miệng lại. Cậu ấy không mở miệng ra lần nào kể từ khi con tàu dừng lại. Việc phải mở miệng ra trước mắt mọi người khi trời tối là quá sức cậu ấy. - Các cháu là những anh hùng. - Chú lái tàu nói, mắt nhìn ra khoảng không tối đen phía trước. - Có hơn một trăm con người trên tàu này. Kể cho chú nghe các cháu đã làm thế nào nào. Tôi kể cho chú ấy nghe cách chúng tôi đã cứu con tàu. Và cả những chiếc răng khác thường của cậu bé đang ngồi cạnh tôi nữa. Nhưng tôi không kể về mẹ của Lennie. - Đó quả là một câu chuyện hay. - Chú lái tàu nói. - Nhưng còn những chiếc răng phát sáng. Thôi đi. Các cháu quả là có trí tưởng tượng phong phú quá đấy. - Không. - Tôi nói. - Đó là sự thật mà. - Không, không phải. - Chú lái tàu nói. - Đúng đấy ạ. - Lennie nói, thắp sáng cả cabin bằng một tia sáng quét như ánh đèn vũ trường. Ái chà, chú lái tàu tí nữa thì bắn ra khỏi nóc tàu. - Ôi, mẹ ơi. - Chú ấy nói. Chú ấy còn tiếp tục run rẩy khoảng mười phút nữa. Sau khi chú ấy ngồi yên lại thì tôi kể cho chú ấy nghe chuyện về mẹ của Lennie và chúng tôi đang trên đường đi gặp bà ấy vào sáng mai. Mặt Lennie đỏ bừng lên. Cậu ấy phải can đảm lắm mới nói ra được mấy từ ít ỏi vừa rồi. - Chú rất muốn giúp hai cháu. - Chú lái tàu nói. - Nhưng chú e là có tin không vui đây. Hai đứa chúng tôi chăm chú nhìn chú ấy. - Donuts ở tầng trệt đã bị phá mấy năm nay rồi. Họ phá nó rồi. - Thế bây giờ có gì ở đó? - Lennie lo lắng hỏi. - Một nhà ga. - Chú ấy trả lời. - Một ga xe điện ngầm. 9 Tên của chú lái tàu là Albert. Chú ấy là một người rất dễ mến. Khi đến Melbourne, chúng tôi gọi từ điện thoại trong sân ga về cho bà. Mới đầu bà thở phào nhẹ nhõm, sau rồi cáu ầm lên. Nhưng bà cũng nói rằng hai đứa tôi có thể ở đêm đó với chú Albert. Chú ấy đưa chúng tôi về chỗ chú ấy ở và hứa là sẽ đánh thức hai đứa dậy trước mười giờ sáng. Đó quả là một đêm dài nhưng cuối cùng buổi sáng sinh nhật của Lennie cũng đến. Không có quà tặng. Nhưng điều đó không vấn đề gì vì cậu ấy chỉ muốn duy nhất một thứ thôi. Chú Albert cười vui vẻ chào hai đứa tôi khi chúng tôi đi thẳng đến ga Museum. - Rất tiếc. Chú không thể cùng các cháu đi tìm mẹ của Lennie, hai cậu bé ạ. - Chú ấy nói. - Hôm nay chú phải đi làm. Lennie và tôi chầm chậm đi dọc phố Swanston. Đây là lần đầu tiên chúng tôi đến Melbourne. Tàu điện, xe hơi, xe tải và tiếng ồn ở khắp mọi nơi. Cả những tòa nhà cao tầng nữa. - Trong đời mình, tớ chưa bao giờ nhìn thấy nhiều người đến thế. - Lennie buồn bã nói. - Cậu ấy nhìn chằm chằm vào đám đông những người đi ngang qua. - Chúng ta sẽ chẳng bao giờ tìm được mẹ tớ đâu. Chẳng có cơ hội đâu. Tôi buộc phải đồng ý với cậu ấy. Nhưng tôi không nói ra được. - Đây rồi. - Tôi nói. - Ga Museum đây rồi. Sau một hồi lo lắng đi loanh quanh hai đứa tôi lấy hết dũng khí bước lên thang cuốn. Không đứa nào trong hai chúng tôi từng đi thang cuốn trước đây. Mới đầu, tôi không biết phải đi như thế nào. Nhưng Lennie cứ bước thẳng lên nó như thể cậu ấy đã đi nó cả đời rồi ấy. Giờ đây trong đầu cậu ấy chỉ có một mối quan tâm duy nhất. Mẹ cậu ấy. Tôi loạng choạng bước lên theo. Chúng tôi đi xuống phía dưới, nơi có sân ga được thắp điện sáng choang. Tất cả mọi thứ đều sáng trắng lên. Ngoại trừ quần áo của mọi người. Tất cả mọi người đều mặc quần áo đen. - Lennie rên rỉ. - Bọn mình sẽ chẳng bao giờ nhận ra mẹ tớ ngay cả khi bà ấy có mặt ở đây. Có hàng trăm người đang đi lại quanh đây. Có khi phải hàng ngàn ấy. Chúng tôi đứng yên bên cạnh cái thang cuốn, nhìn chằm chằm vào cái băng chuyền dẫn xuống sân ga bên dưới. Tôi nhìn đồng hồ. Mười giờ kém mười. - Chả có cái máy bán bánh rán nào ở đây cả. - Tôi nói. Lennie chớp mắt để chặn nước mắt chảy ra. - Có thể mẹ tớ đã từ bỏ ý định ấy từ nhiều năm rồi. - Cậu ấy nói. - Khi họ phá bỏ cái cửa hàng bánh rán ấy. Một chuyến tàu dừng lại và một đám đông lớn tuôn ra từ các cửa. Đúng là chẳng có hi vọng gì. Ngay cả khi chúng tôi hét lên bằng một giọng to nhất hoặc giơ cao một cái biển thì cũng không ai để ý đến chúng tôi ở đây. Kim đồng hồ chỉ mười giờ đúng. Tôi nhìn quanh tuyệt vọng tìm kiếm sự giúp đỡ. Gần đó có một anh chàng khoác bộ quần áo lao động rộng thùng thình. Đó là một người thợ điện đang làm việc với một đống dây rợ trong một cái hộp trên tường. Có một tấm biển đề: KHU CHÍNH DÀNH RIÊNG CHO NHÂN VIÊN - Này anh. - Tôi nói. Anh ấy đứng dậy và cười. - Gì vậy? - Anh ấy hỏi. Đúng lúc đó tôi nhìn thấy nó. Một cái đòn bẩy lớn với chữ NGUỒN ngay bên cạnh. Tôi đi thật nhanh lại chỗ cái hộp và xô cái đòn bẩy lên. - Này. - Người thợ điện hét lên. Một thứ âm thanh ầm ĩ vang lên từ đám đông khi cả sân ga chợt chìm trong bóng tối. - Cười đi, Lennie. - Tôi hét to. - Hãy cười to như cậu chưa bao giờ từng cười thế trong đời ấy. Đột nhiên, một cái miệng sáng lóa xuất hiện bên cạnh tôi. Một hàm răng sáng trắng với một lỗ hổng chỗ răng cửa. Nụ cười của cậu ấy như trôi đi trong không khí. Đám đông chợt im bặt. - Nhìn kìa. - Tôi hét to. - Nhìn xuống kia kìa, Lennie. Ở đó, xa xa phía bên dưới, cũng có một cái miệng đang phát sáng cười đáp lại và nói những gì từ đó mà chúng tôi không nghe rõ. Nhưng cũng chả cần phải là một người đọc môi thì ta cũng hiểu được là cái miệng đó đang nói: “Lennie, Lennie. Ôi, Lennie.” Cái miệng của Lennie bắt đầu di chuyển xuống dưới cầu thang sau vài cú nhảy. Tôi chẳng thấy gì ngoài hai cái miệng phát sáng đang ào về phía nhau. Trong khoảng một phút, cái miệng của Lennie biến mất khi mẹ cậu ấy ghì chặt khuôn mặt đẫm nước mắt vào ngực bà ấy. Điện trong sân ga lại sáng bừng lên với một cảnh tượng thật đẹp. Mẹ và con trai gặp lại nhau sau từng ấy năm. Đám đông rất vui vẻ. Họ nghĩ đó là một trò quảng cáo. Nói thực là cũng mấy lần tôi phải đưa tay lên quệt nước trên mắt mình. 10 Vậy đó, mọi thứ trở nên thật tuyệt vời. Lennie chuyển lên thành phố để sống với mẹ cậu ấy. Tôi rất nhớ cậu ấy, nhưng cứ vào dịp nghỉ lễ là hai mẹ con cậu ấy lại về thăm và ở với hai bà cháu tôi. Chúng tôi là những người bạn tốt. Giờ thì bạn có thể nói câu chuyện này không có thật. Nhưng đúng là như vậy đấy. Và tôi có thể chứng minh cho bạn thấy được. Tối tối, tôi vào phòng và tắt hết điện đi. Rồi tôi lôi ra một cuốn sách và đọc. Tôi không cần bật điện lên vì tôi đã có một món quà nhỏ của Lennie. Tôi đặt nó lên gối và nó chiếu sáng các trang sách cho tôi. Đó là một cái răng. Một cái răng nguyên vẹn. Chỉ một cái răng mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/105193/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/105191/chuyen-bi-an-thuong-ngay-nhung-cau-chuyen-ky-la-nhat-chuong-01-phan-1-2-3-4.html"
}