{
  "title": "Bản Chất Của Người - Chương 04",
  "url": "https://gacsach.top/doc-online/ban-chat-cua-nguoi-chuong-04",
  "content": "Chương 4 Thép và máu Đấy là loại bút bi bình thường, bút bi mực đen hiệu Monami. Họ cài chéo cái bút đó vào giữa hai ngón tay tôi. Bên tay trái ạ. Vì tay kia tôi còn phải viết bản tường trình mà. Vâng, rồi họ cứ thế vặn cái bút. Theo cả hướng này nữa. Mới đầu thì tôi vẫn chịu được. Nhưng ngày nào họ cũng kẹp bút và vặn ở cùng một chỗ nên vết thương ngày càng sâu. Máu chảy lẫn với mủ. Về sau ở chỗ ấy lộ cả xương trắng. Lúc xương lộ ra, họ lấy bông tẩm cồn nhét vào. Trong phòng giam của tôi có khoảng chín mươi người toàn đàn ông, quá nửa số đó bị kẹp miếng bông ở cùng một chỗ. Chúng tôi bị cấm nói chuyện. Nếu thấy tay người kia có kẹp bông, chúng tôi sẽ nhìn nhau một thoáng rồi lảng ngay đi. Tôi cũng đã nghĩ như vậy đấy. Rằng đã lộ xương ra rồi thì chắc họ sẽ không động đến chỗ đó nữa. Nhưng không phải vậy. Sau khi bỏ miếng bông ra, họ lại lấy bút bi kẹp vào chỗ đó, sâu hơn và vặn siết mạnh tay hơn, vì họ biết làm vậy sẽ khiến chúng tôi đau đớn hơn. Năm căn phòng lắp chấn song sắt nằm tỏa ra theo hình quạt, đứng ở giữa là quân lính đeo súng giám sát chúng tôi. Lúc mới bị đẩy vào phòng, chúng tôi không ai mở miệng. Ngay cả những em học sinh cấp ba nhỏ tuổi cũng không hỏi đây là đâu. Không nhìn mặt nhau, tất cả chúng tôi đều im lặng. Chúng tôi cần thời gian để chấp nhận những biến cố mình vừa trải qua lúc sáng sớm. Sự im lặng tuyệt vọng suốt hơn một tiếng đồng hồ ấy chính là chút phẩm cách cuối cùng mà chúng tôi có thể giữ được ở nơi đó. Chiếc bút bi Monami, luôn luôn là khâu đầu tiên được chuẩn sẵn khi bước vào phòng thẩm vấn. Như thể họ muốn trước tiên phải làm rõ rằng, cơ thể tôi không phải là của tôi. Rằng tôi không thể làm bất cứ điều gì trong đời mình theo ý mình, rằng thứ duy nhất tôi được cho phép ở đây chỉ có sự đau đớn đến phát điên, sự đau đớn khủng khiếp tới mức vãi cứt vãi đái ra mà thôi. Kết thúc khâu đó, họ bắt đầu bình thản thẩm vấn. Dù tôi có trả lời thế nào thì báng súng vẫn cứ nhằm mặt tôi mà bay tới. Theo bản năng, tôi giơ hai tay ôm đầu và bước lùi về phía tường. Tôi mà ngã xuống, họ sẽ đạp lên lưng lên sườn tôi. Như tắt thở đến nơi, tôi lật người lại, những mũi giày nhà binh lại nện xuống ống đồng của tôi. Từ phòng thẩm vấn trở về phòng giam, chúng tôi vẫn không được nghỉ. Tất cả phải ngồi khoanh chân ngay ngắn, nhìn thẳng về phía song sắt. Một tay hạ sĩ nói chỉ cần chúng tôi đảo mắt thôi là hắn sẽ gí đầu thuốc lá vào mắt chúng tôi, và để làm gương, hắn đã thực sự gí đầu thuốc lá đang cháy vào mí mắt một chú trung niên. Một em học sinh cấp ba chỉ vô tình đưa tay lên sờ mặt cũng đã bị đánh đập, giẫm đạp tới lúc ngất xỉu nằm rũ ra. Trong không gian chật hẹp, gần một trăm người đàn ông ngồi không chừa ra chỗ nào, vì vậy mà toàn thân chúng tôi mồ hôi túa ra như mưa. Chúng tôi thậm chí còn không phân biệt được hay kiểm tra xem thứ chầm chậm bò từ gáy mình xuống là mồ hôi hay sâu bọ. Mồ hôi chảy chừng nào thì khát cũng chừng đó, nhưng một ngày chúng tôi chỉ được uống nước ba lần vào các bữa ăn. Tôi vẫn còn nhớ cơn khát như thú vật dù là nước tiểu cũng muốn hứng lấy mà uống ấy. Tôi vẫn còn nhớ nỗi khiếp sợ nhỡ đâu mình đột nhiên ngủ gật, nỗi khiếp sợ rằng đám quân lính kia bất cứ lúc nào cũng có thể tiến lại mà gí đầu thuốc lá vào mi mắt mình. Và tôi vẫn còn nhớ cơn đói hồi ấy. Cơn đói tựa như cái giác hút trắng đục dai dẳng bám chặt vào đôi mí mắt rách bươm, vào trán, vào đỉnh đầu, vào sau gáy chúng tôi. Nó từ từ hút lấy linh hồn chúng tôi, linh hồn chúng tôi phồng lên trắng toát như bong bóng chỉ chực nổ tung đến nơi. Tôi vẫn còn nhớ những giây phút xa xôi đó. Ở đó, bữa ăn đựng trong khay gồm một nắm cơm, một bát canh với một ít kim chi, tất cả chỉ có thế. Chỗ thức ăn đó, chúng tôi cứ hai người một chia nhau ăn. Hồi đó, tôi như một con thú đã dần bị hút mất linh hồn, nên khi chung nhóm với Kim Jin Soo tôi thấy yên tâm. Vì cậu ấy trông có vẻ không phải là người ăn nhiều. Vì khi đó, khuôn mặt cậu ấy trắng bệch, mắt thâm quầng như người bệnh. Hai mắt cậu ấy lóe lên trống rỗng, không sinh khí, cũng không biểu cảm. Một tháng trước, khi nghe tin cậu ấy chết, thứ đầu tiên tôi nghĩ tới chính là đôi mắt ấy. Đang vớt giá đỗ trong bát canh loãng toẹt thì cậu ấy chợt khựng lại đưa đôi mắt ấy sang nhìn tôi. Đôi mắt lạnh lẽo và trống rỗng như loài thú câm lặng nhìn tôi, kẻ đang căng thẳng lo rằng cậu ấy sẽ ăn hết giá trong bát canh, kẻ đang trừng trừng ghê tởm nhìn cái miệng cậu ấy nhồm nhoàm nhai. Đôi mắt giống hệt mắt tôi. Tôi không biết. Tôi không biết vì sao Kim Jin Soo lại chết, còn tôi, người cùng ăn cơm với cậu ấy thì vẫn còn sống. Vì Kim Jin Soo đã chịu nhiều đau khổ hơn chăng? Không đúng, tôi cũng chịu không ít đau khổ rồi. Vì Kim Jin Soo mất ngủ nhiều hơn chăng? Không phải, hiện tại tôi cũng đâu có ngủ được. Cả ngày trời tôi không sao ngủ sâu được. Chừng nào còn sống thì tôi sẽ mãi như vậy thôi. Sau lần đầu tiên anh gọi điện hỏi về Kim Jin Soo, tôi đã suy nghĩ. Sau khi anh gọi lại lần nữa và chúng ta hẹn gặp nhau ở nơi này, tôi cũng đã suy nghĩ. Cả ngày tôi cứ nghĩ mãi nghĩ mãi. Vì sao cậu ấy chết, còn tôi thì vẫn sống. Lúc trao đổi qua điện thoại anh đã nói Kim Jin Soo không phải là người đầu tiên, đúng không? Anh cũng đã nói, có khả năng trong số chúng tôi còn nhiều người khác nữa sẽ tự sát. Thế nên anh định giúp chúng tôi sao? Nhưng cái luận văn mà anh định viết đây, chẳng phải cũng là vì bản thân anh hay sao? Anh nói mình đang mổ xẻ phân tích cái chết của Kim Jin Soo dưới góc độ tâm lý, tôi thật không hiểu ý anh. Bằng việc ghi âm lại lời tôi nói lúc này đây anh sẽ tái dựng lại quá trình cái chết của Kim Jin Soo được ư? Có thể cậu ấy và tôi đã trải qua những biến cố tương tự nhau, nhưng những trải nghiệm đó không bao giờ có thể hoàn toàn giống nhau được. Không nghe cậu ấy trực tiếp kể lại những việc mà cậu ấy đã một mình trải qua thì làm sao anh có thể phân tích cái chết của cậu ấy được? Tôi biết, trong số chúng tôi, Kim Jin Soo là người phải chịu những hình thức tra tấn đặc biệt bất thường. Có lẽ vì ngoại hình cậu ấy trông nữ tính nên mới vậy. Không, hồi đó cậu ấy không nói. Khoảng mười năm sau, tôi mới được nghe chuyện ấy. Cậu ấy kể bọn họ lôi dương vật cậu ấy kê lên mặt bàn rồi dọa sẽ lấy thước gỗ quật. Bọn họ lột truồng cậu ấy rồi dẫn cậu ấy ra bãi cỏ trước trại giam, trói quặt hai tay cậu ấy ra đằng sau và bắt nằm sấp xuống. Đàn kiến to đùng đã đốt cắn hạ bộ của Kim Jin Soo suốt ba giờ đồng hồ. Cậu ấy bảo sau khi được thả, đêm nào cậu ấy cũng mơ thấy sâu bọ trong ác mộng. Trước đó, chúng tôi không quen biết nhau. Chỉ là từng chạm mặt nhau những lúc ra vào phòng Chỉ huy. Năm đó, Kim Jin Soo là sinh viên năm đầu mới vào đại học, trên má vẫn còn lông tơ. Da mặt trắng trẻo, lông mi đặc biệt dày nên trông cậu ấy rất nổi bật. Mỗi lần bắt gặp tôi lại cảm giác cậu ấy đang bước đi vô cùng nhanh nhẹn, có lẽ tay chân và dáng người cậu ấy cao ráo mảnh khảnh nên trông càng có vẻ như vậy. Xác định số lượng người chết, giám sát việc quản lý các thi thể, tìm mua quan tài với Quốc kỳ rồi chuẩn bị tang lễ... theo tôi biết thì cậu ấy chủ yếu làm những việc như vậy. Thực ra, tôi không thể ngờ là cậu ấy lại ở lại vào đêm cuối cùng. Tôi nghĩ cậu ấy là một trong số những sinh viên đã nói rằng, sau khi thu lại súng ống, trước khi quân giới nghiêm tiến vào, phải bỏ trống ủy ban, không được để một ai hy sinh. Tối đó, thấy cậu ấy ở lại mà tôi vẫn còn nghi hoặc. Tôi đã tin chắc rằng chưa tới nửa đêm cậu ấy cũng sẽ chạy khỏi đây thôi. Tính cả tôi và Kim Jin Soo, mười hai người lập thành một tổ tập trung trong phòng họp ở tầng hai. Nghĩ đây là lần đầu mà cũng là lần cuối, chúng tôi giới thiệu tên tuổi với nhau. Mỗi người viết một tờ di chúc đơn giản, ghi tên và địa chỉ, sau đó để vào túi áo trước ngực cho dễ tìm. Đúng là lúc đó chúng tôi chưa thực sự cảm nhận được những biến cố sắp ập tới. Phải đến lúc nghe thông báo qua bộ đàm quân giới nghiêm đã tiến vào nội thành, lúc đó chúng tôi mới bắt đầu căng thẳng. Khoảng nửa đêm, Chỉ huy trưởng gọi Kim Jin Soo ra hành lang. Chỉ huy trưởng bảo cậu ấy hộ tống các bạn nữ rời khỏi ủy ban, giọng Chỉ huy trưởng sang sảng vọng vào tận trong phòng họp. Tôi đoán Chỉ huy trưởng giao việc đó cho đích danh Kim Jin Soo vì nghĩ rằng cậu bạn trông đặc biệt mảnh khảnh đó không quay lại đây cũng được. Tôi nhớ lúc Kim Jin Soo cầm súng nghiêm mặt bước ra ngoài, tôi đã thầm nghĩ. \"Phải rồi, cậu đừng có quay lại đây nữa.\" Vậy nhưng trái với dự đoán, chưa tới ba mươi phút sau, cậu ấy đã quay lại. Khác với lúc đi, vẻ mặt cậu ấy khi hoàn thành nhiệm vụ trở về hoàn toàn chẳng còn chút căng thẳng nào. Như thể không chịu nổi cơn buồn ngủ ập tới, cậu ấy dựng súng vào tường, mắt khép hờ, nằm nghiêng trên chiếc xô pha giả da kê dưới cửa sổ mà ngủ thiếp đi. Tôi vừa lay đánh thức, cậu ấy liền nói như rên lên. \"Xin lỗi, tôi chỉ ngủ một lát thôi.\" Một điều lạ là nhìn cảnh đó, những người khác cũng tự nhiên ngồi xuống dựa vào tường với vẻ mệt mỏi. Mọi người bắt đầu lần lượt ngủ gà ngủ gật. Sốt ruột chẳng biết làm sao, tôi đành ngồi xuống thu lu bên cạnh cái xô pha mà Kim Jin Soo đang nằm. Phải giải thích thế nào nhỉ? Giữa lúc không những không được buồn ngủ mà trái lại, phải giữ cho thần kinh sắc bén nhất, phải giữ cái đầu thật lạnh thật tỉnh táo thì chúng tôi lại díp hết cả mắt mũi, ngủ mê mệt không biết trời trăng gì. Nghe có tiếng cửa khẽ mở ra rồi lại đóng vào, tôi mở mắt. Một cậu bé cấp hai nhỏ nhắn sáng sủa, mái đầu cắt tròn ủm nhìn như hạt dẻ đã đang ngồi dựa vào xô pha tự lúc nào. Em là ai vậy? Tôi hỏi giọng ngái ngủ. Em là ai hả, ở đâu ra đây? Mắt nhắm nghiền lại, cậu bé đáp. Em buồn ngủ quá. Em ngủ với các anh ở đây nhé, một lát thôi. Đang ngủ say như chết, vậy mà vừa nghe thấy giọng nói đó, Kim Jin Soo đã lập tức giật nẩy mình mở choàng mắt ra. Thế này là sao hả? Túm chặt lấy tay cậu bé, cậu ấy thì thào hỏi. Vừa nãy anh bảo em đi rồi cơ mà. Anh đã bảo cả em cũng về đi rồi cơ mà. Giọng Kim Jin Soo lớn dần. Em định ở lại đây làm cái trò gì hả? Em có biết bắn súng không hả? Cậu bé ngập ngừng nói. ... Anh, anh đừng giận mà. Tiếng ồn của hai người làm mọi người lục đục cựa mình tỉnh giấc, vẫn không buông tay cậu bé, Kim Jin Soo liên tục nhắc đi nhắc lại. Nhân lúc thích hợp thì em hãy đầu hàng. Nghe chưa, đầu hàng đi nhé. Cứ giơ hai tay lên rồi bước ra. Trẻ con mà giơ tay bước ra, bọn chúng sẽ không giết đâu. Năm đó, tôi là một sinh viên Sư phạm hai mươi ba tuổi vừa quay lại trường học sau khi bảo lưu. Mục tiêu cuộc đời tôi vốn là trở thành giáo viên tiểu học, ấy vậy mà tôi lại được giao nhiệm vụ chỉ huy các thành viên cùng tổ tập trung ở phòng họp, nói vậy có nghĩa là những người ở lại ủy ban đêm hôm ấy lẫn lộn đủ mọi đối tượng như thế đó. Quá nửa số người trong tổ của tôi còn đang tuổi vị thành niên. Có cả những người theo lớp học bổ túc buổi tối không tin rằng chỉ cần nạp đạn, bóp cò là đạn sẽ bay ra, họ chạy ra sân trước ủy ban bắn thử một phát lên trời đêm rồi lại chạy vào. Ban chỉ huy ra chỉ thị cho những ai chưa đủ hai mươi tuổi về nhà, nhưng chính các em đã cự tuyệt lại chỉ thị đó. Do các em quá kiên quyết, chúng tôi đã phải tranh cãi và thuyết phục rất lâu mới ép được những em dưới mười bảy tuổi ra về. Kế hoạch mà tôi nhận được theo chỉ thị của Chỉ huy trưởng không thể gọi là kế hoạch tác chiến thực tế được. Dự tính hai giờ sáng quân giới nghiêm sẽ tiến đến ủy ban, từ một rưỡi, chúng tôi ra tập trung ở hành lang tầng hai. Mỗi người lớn được giao phụ trách một ô cửa sổ. Chúng tôi quyết định để những em nhỏ nằm phục sẵn ở khoảng giữa các ô cửa sổ, nếu người bên cạnh trúng đạn thì sẽ đảm nhiệm thay vị trí đó. Các tổ khác được giao nhiệm vụ gì, kế hoạch tác chiến khả thi đến mức nào, chuyện này tôi không được biết. Ngay từ đầu, Chỉ huy trưởng đã nói mục tiêu của chúng tôi là cố cầm cự. Chỉ cần cho tới khi trời sáng. Cho tới khi hàng trăm ngàn người dân tập trung trước đài phun nước. Bây giờ nói thế này nghe thật ngu ngốc, nhưng khi ấy, tôi đã gần như tin câu nói của Chỉ huy trưởng. Tôi nghĩ chúng tôi có lẽ sẽ chết, nhưng biết đâu cũng có thể sẽ sống sót. Tôi nghĩ chắc chúng tôi sẽ thua, nhưng biết đâu lại cầm cự được. Không riêng gì tôi, phần lớn các thành viên trong tổ, đặc biệt càng những bạn trẻ tuổi lại càng ôm hy vọng mãnh liệt hơn. Chúng tôi không hề biết tới câu mà hôm trước người phát ngôn cho Ban chỉ huy đã nói với các ký giả nước ngoài. Anh ấy nói chúng tôi chắc chắn sẽ thua. Anh ấy nói chắc chắn chúng tôi sẽ chết, nhưng chúng tôi không sợ. Như tôi đã thổ lộ với anh, tôi lại không hoàn toàn tin như vậy. Tôi không hiểu Kim Jin Soo đã nghĩ gì. Rời khỏi ủy ban rồi nhưng vẫn quay trở lại dù đã dự liệu mình có thể sẽ chết? Hay là cũng giống như tôi, anh ấy đã phó mặc thân mình cho ý nghĩ có thể sẽ chết nhưng cũng có thể sẽ sống sót, cho niềm lạc quan mơ hồ rằng biết đâu sẽ giữ được ủy ban, và vì thế sẽ có thể sống cả đời mà không phải hổ thẹn? Không phải tôi không biết rằng quân lính mạnh áp đảo so với chúng tôi. Nhưng thật lạ là có một thứ gì đó mãnh liệt không kém sức mạnh của quân đội, và thứ đó đã khuất phục tôi. Lương tâm. Đúng vậy, là lương tâm. Đó là thứ đáng sợ nhất trên thế gian này. Vào cái ngày mà chúng tôi chất xác những người bị quân lính bắn chết lên xe kéo và dẫn đầu hàng trăm ngàn người cùng đứng trước họng súng đó, tôi đã ngỡ ngàng vì đột nhiên phát hiện ra một thứ gì đó thật thuần khiết trong mình. Cái cảm giác không còn sợ hãi gì nữa, cái cảm giác bây giờ có chết cũng không sao, cái cảm giác sống động như thể máu của hàng trăm ngàn người đã hòa chung tạo nên một huyết quản khổng lồ... tôi vẫn còn nhớ những cảm giác đó. Tôi đã cảm nhận được nhịp đập của trái tim vĩ đại và thiêng liêng nhất thế gian đang thình thịch bơm máu vào huyết quản đó. Tôi đã cảm thấy mình sẵn sàng trở thành một phần của trái tim đó. Quân lính bắt đầu nổ súng vào khoảng một giờ chiều, hòa nhịp cùng với bản nhạc Quốc thiều vang lên từ chiếc loa trước ủy ban. Đang đứng giữa đoàn người biểu tình, tôi vội bỏ chạy. Trái tim vĩ đại và thiêng liêng nhất thế gian lúc này đã vỡ tan tành thành trăm ngàn mảnh. Tiếng súng không chỉ vang lên từ phía quảng trường. Trên mỗi tòa nhà cao tầng đều có bố trí lính bắn tỉa. Bỏ lại những người thi nhau gục xuống bên cạnh mình, trước mặt mình, tôi tiếp tục chạy. Đến lúc thấy đã cách quảng trường một khoảng đủ xa tôi mới dừng lại. Tôi thở gấp gáp, phổi như chực nổ tung. Mặt mũi đầm đìa mồ hôi lẫn nước mắt, tôi ngồi thụp xuống bậc tam cấp trước một cửa hiệu đã hạ cửa cuốn. Vài người can đảm hơn tôi tụ tập lại giữa đường, tôi nghe thấy tiếng họ bàn nhau đi đến Trung tâm huấn luyện lực lượng dự bị lấy súng. Cứ để yên thì sẽ chết hết đấy. Bọn chúng sẽ bắn chết hết chúng ta đấy. Khu xóm tôi kìa, lính nhảy dù còn vào đến tận nhà ấy. Sợ quá nên tôi còn phải kê cả con dao bếp dưới gối mà ngủ nữa cơ. Anh nói gì vậy, đằng đó có súng đấy. Giữa thanh thiên bạch nhật mà chúng bắn hàng trăm phát như thế đấy! Tôi ngồi ở bậc tam cấp đó đợi đến khi một người trong số họ đánh xe tải của mình tới, trong lúc ngồi đó, tôi đã nghĩ. Liệu tôi có thể cầm súng được không, liệu tôi có thể chĩa súng vào một người đang sống và bóp cò không? Tôi nghĩ tới việc hàng ngàn khẩu súng của quân lính có thể giết chết hàng trăm ngàn người, tôi nghĩ tới việc con người sẽ gục xuống khi thép xuyên qua cơ thể, tôi nghĩ tới những thân thể ấm nóng rồi đây sẽ lạnh dần. Khi chiếc xe tải chở theo tôi quay lại trung tâm thành phố thì đêm đã khuya. Chúng tôi bị nhầm đường hai lần, mãi mới tới được Trung tâm huấn luyện lực lượng dự bị thì những người khác đã lấy súng đi hết, chẳng còn lại gì. Không thể biết được giữa lúc đó, bao nhiêu người đã ngã xuống trong cuộc chiến trên đường phố. Tôi chỉ nhớ, sáng hôm sau, những hàng người dài bất tận đứng đợi hiến máu trước cổng các bệnh viện, những y tá và bác sĩ áo blu trắng dính đầy máu đang hối hả khiêng cáng giữa phố xá tan hoang, những cô gái đưa cơm nắm bọc rong biển, nước và dâu tây lên chiếc xe tải tôi đang ngồi, và tôi nhớ bài Quốc ca và khúc Arirang mọi người đã cùng nhau hát đến khản cả cổ. Như một phép mầu, tất cả mọi người như đã bước ra khỏi vỏ bọc của mình, thịt da trần trụi kề sát bên nhau, giữa những giây phút ấy, tôi cảm thấy trái tim vĩ đại và thiêng liêng nhất thế gian này, trái tim từng vỡ tan tứa máu bỗng lành lặn trở lại và bắt đầu đập thình thịch. Đó chính là thứ đã giữ tôi lại. Anh có biết cảm giác ấy, cảm giác bản thân mình đã trở thành một con người hoàn toàn thanh sạch và lương thiện mãnh liệt đến mức nào không? Anh có biết ánh sáng rực rỡ của khoảnh khắc ấy, khoảnh khắc viên ngọc quý thuần khiết chói lòa mang tên lương tâm được khảm lên trán mình? Những bạn trẻ ở lại ủy ban hôm đó, hẳn họ cũng đã có trải nghiệm giống như vậy. Hẳn họ cũng đã xác định rằng, dù có phải đánh đổi mạng sống lấy viên ngọc lương tâm đó cũng chẳng sao. Vậy nhưng giờ đây, tôi chẳng thể chắc chắn được bất cứ điều gì. Những đứa trẻ đeo súng ngồi thu lu dưới cửa sổ và kêu đói ấy, những đứa trẻ đã hỏi tôi nhanh nhanh mang bánh ga tô với nước ngọt Fanta còn lại trong phòng họp ra ăn có được không ấy, chúng biết gì về cái chết mà lựa chọn như thế chứ? Khi nhận được tin báo qua bộ đàm rằng mười phút nữa, quân giới nghiêm sẽ tiến vào ủy ban, đúng trước ô cửa sổ mình phụ trách, Kim Jin Soo lên tiếng. Chúng ta sẽ cầm cự đến chừng nào còn có thể, chúng ta sẽ cầm cự đến chết, nhưng những em học sinh ở đây thì không được phép làm thế. Cậu ấy nói như thể mình là một người đàn ông đã ba mươi, bốn mươi tuổi chứ không phải chỉ mới chớm hai mươi. Các em phải đầu hàng. Nếu các em thấy tất cả đều sắp chết đến nơi thì cứ vứt súng đầu hàng ngay lập tức. Phải tìm đường sống sót. Những việc xảy ra sau đó, tôi không muốn kể nữa. Giờ đây, không ai có quyền bắt tôi hồi tưởng thêm nữa. Cả anh cũng vậy. Không, chúng tôi đã không nổ súng. Chúng tôi không giết ai cả. Quân lính đi lên cầu thang và tiến vào trong bóng tối, chúng tôi nhìn thấy hết, nhưng không ai trong tổ chúng tôi bóp cò. Chúng tôi không thể bóp cò, vì biết rằng chỉ cần nổ súng là đối phương sẽ chết. Chúng tôi là những đứa trẻ chia nhau khoác những cây súng mình chẳng thể nào bắn. Về sau này tôi mới biết, hôm đó, quân lính vào thành phố được cấp tổng cộng 800 ngàn viên đạn. Khi ấy, dân số của thành phố là 400 ngàn người. Số đạn được cấp đó đủ để găm cái chết vào thân thể của tất cả người dân thành phố, mỗi người hai lần. Tôi tin rằng khi ấy quân đội đã được xuống lệnh nếu phát sinh vấn đề thì cứ nổ súng. Theo lời của đại biểu sinh viên, nếu chúng tôi bỏ súng lại sảnh ủy ban và rút lui sạch, quân lính có thể sẽ quay mũi súng sang người dân. Sớm hôm đó, dọc theo cầu thang ủy ban tối om, máu thực sự đã chảy ồng ộc thành tiếng. Mỗi khi nhớ lại cảnh ấy, tôi lại nghĩ... Những người ngã xuống, họ đã không chỉ chết cho riêng mình. Họ đã chết thay, đã đổ máu thay cho hàng ngàn người khác nữa. Nằm sấp úp đầu xuống sàn hành lang, tôi liếc thấy máu chảy ra từ thân thể những người mà vừa mới đây mình còn mặt đối mặt chuyện trò, không thể nào xác định nổi ai đã chết ai vẫn còn sống. Tôi cảm nhận được quân lính dùng bút dạ viết lên lưng tôi chữ gì đó. Phần tử quá khích. Mang theo súng. Sau này tại trại giam Trường Quân sự lục quân, tôi mới được người khác bảo cho biết rằng trên lưng tôi đã được viết như vậy. Những người chỉ đơn thuần tham gia biểu tình, lúc bị bắt không mang theo súng thì đến tháng Sáu là được thả, những đối tượng mang danh phần tử quá khích hay mang theo súng đều bị giữ lại. Kể từ lúc đó, các hình thức tra tấn cũng khác đi. Bọn họ chọn cách tra tấn gây đau đớn tinh vi hơn là đánh đấm, những cách tra tấn không gây tốn sức cho người tra tấn như tra tấn bằng trâm cài tóc, tra tấn theo kiểu gà quay nguyên con, tra tấn nước, tra tấn điện... Lúc này, điều bọn họ muốn không phải là chi tiết những việc đã xảy ra. Việc chúng tôi phải làm chỉ là phun ra những lời thú tội sai sự thật để bọn họ có thể điền tên chúng tôi vào chỗ trống trong kịch bản mà họ dựng nên. Kim Jin Soo và tôi vẫn chia nhau ăn một nhúm thức ăn trong cái khay được phát. Để lại sau lưng những cực hình đã phải chịu đựng trong phòng thẩm vấn suốt mấy tiếng đồng hồ qua, chúng tôi nhẫn nại và câm lặng ngồi ăn để không phải đánh nhau như loài thú vật chỉ vì một hạt cơm, một miếng kim chi. Thực tế, có người đã chỉ vì khay cơm mà hét lên. Tao chịu đựng đủ rồi nhé. Mày nốc hết như vậy thì tao ăn cái gì hả? Chen vào giữa hai người đang gầm ghè đó, một cậu bé lắp bắp nói. Mọi... mọi người đừng... đừng như vậy mà. Tôi thấy ngạc nhiên vì cậu bé đó vốn chẳng mấy khi mở miệng, lúc nào cũng lặng lẽ vẻ nhút nhát. Chúng... chúng ta đã sẵn sàng chế... chết rồi mà. Đúng lúc đó, mắt tôi chạm phải ánh mắt trống rỗng của Kim Jin Soo. Khoảnh khắc đó, tôi bỗng hiểu ra. Tôi đã hiểu thứ bọn người kia muốn là gì. Tôi đã hiểu họ muốn nói gì qua việc bỏ đói và tra tấn chúng tôi. Chúng tao sẽ làm cho chúng mày hiểu, hành động phất Quốc kỳ và hát Quốc ca của chúng mày nực cười nhường nào. Chúng tao sẽ chứng minh cho chúng mày thấy, lũ chúng mày chỉ là những thân xác bẩn thỉu bốc mùi hôi thối, chỉ là những tấm thân lở loét đầy vết thương, chỉ là những xác thịt chẳng khác gì loài cầm thú đói khát. Tên cậu bé đó là Young Jae. Kể từ hôm đó, thỉnh thoảng Kim Jin Soo lại gọi tên cậu bé ấy. Trong khoảng mười phút sau bữa ăn khi mà lính gác dễ tính hơn bình thường, cậu ấy thường khe khẽ bắt chuyện với Young Jae. Young Jae à, em ăn vậy có đói không? Kim Young Jae, quê em ở đâu? Anh cũng thuộc họ Kim ở Gimhae đấy. Em là chi họ nào? Đừng nói to, em bảo em mười sáu tuổi hả? Anh hơn em có bốn tuổi thôi. Trông anh già vậy cơ à? Vậy cũng được. Cứ gọi anh là chú đi. Dù sao thì xét theo vai vế, em cũng là cháu mà. Ngồi bên cạnh nghe những cuộc trò chuyện nhỏ nhặt qua lại giữa hai người, tôi được biết cậu bé đó chỉ mới học hết tiểu học rồi theo học nghề ở xưởng mộc của người cậu đã được ba năm rồi. Young Jae kể, mình gia nhập dân quân theo anh họ bên ngoại lớn hơn hai tuổi, nhưng vào buổi sáng cuối cùng ấy, anh họ Young Jae đã chết ở bên Hội thanh niên Cơ đốc, còn cậu bé thì bị bắt vào đây. Em... em muốn ă... ăn nhất là bánh ga tô mật ong. Với... với cả nước... Sprite nữa. Ngay cả lúc kể về anh họ đã chết Young Jae cũng không khóc, vậy mà lúc được hỏi muốn ăn gì, cậu bé đã đưa nắm tay lên dụi mắt mà trả lời như vậy. Bàn tay còn lại của cậu bé, bàn tay trái với một miếng bông tẩm cồn kẹp giữa những ngón tay, tôi im lặng nhìn bàn tay ấy. Tôi đã nghĩ đi nghĩ lại. Bởi vì tôi muốn hiểu. Bởi vì dù thế nào thì tôi cũng phải hiểu những chuyện mình đã trải qua. Dịch mủ nhớp nháp, hơi thở hôi thối, máu, nước mắt, nước mũi, quần áo lót khai khắm đầy cứt đái. Đó là tất cả những gì mà tôi có. Mà không, những thứ đó chính là bản thân tôi. Tôi là một súc thịt đang dần thối rữa bên trong những thứ đó. Đến tận bây giờ, tôi vẫn không sao chịu đựng nổi mùa hè. Khi mồ hôi tựa như loài sâu bọ chầm chậm bò xuống ngực xuống lưng, tôi lại cảm thấy ký ức về những giây phút mình chỉ là một súc thịt đó trở về nguyên vẹn, và tôi phải hít thở thật sâu. Tôi phải nghiến chặt răng lại mà thở mỗi lúc một sâu hơn. Khi bọn họ luồn một thanh gỗ vào giữa khớp vai và mạng sườn tôi rồi vặn người tôi hết mức mà các khớp xương có thể dãn ra được, tôi gào lên, làm ơn, đừng mà, tôi sai rồi, giữa lúc tôi hổn hển, bọn họ chọc sâu dùi vào trong khe móng tay, móng chân tôi, tôi hít vào, rồi lại thở ra, làm ơn, đừng mà, tha cho tôi, tôi rên lên, từng giây trôi qua, rồi tôi lại van vỉ, làm ơn, hãy cho thân xác này biến mất đi, xỉn hãy xóa bỏ thân xác này ngay đi... Từ mùa hè khi chúng tôi viết lời khai thẩm vấn cho tới mùa thu, một lô nhà nhỏ một tầng đã được dựng lên giữa khu đất trống của trường Quân sự lục quân. Họ không đưa chúng tôi đi đâu cả mà lập luôn một tòa án binh ở đó để xét xử. Vào tuần thứ ba của tháng Mười khi trời đột nhiên trở lạnh, mười ngày sau khi chúng tôi nộp báo cáo lời khai cuối cùng thì họ mở phiên tòa. Khoảng thời gian mười ngày đó, lần đầu tiên chúng tôi ở trong tù mà không bị tra tấn. Các vết thương khắp thân thể chúng tôi từ từ liền miệng và đóng vảy đỏ bầm. Tôi nhớ phiên tòa được mở trong năm ngày, mỗi ngày hai lần. Mỗi lần có khoảng ba mươi người nhận tuyên án. Bị cáo quá đông nên chúng tôi ngồi tới tận hàng ghế dài cuối cùng của khu ghế cử tọa. Vài chục quân lính đeo súng cũng ngồi thành hàng xen giữa chúng tôi. Tất cả cúi đầu xuống. Theo mệnh lệnh của tay hạ sĩ, tôi cúi đầu xuống. Cúi thấp hơn nữa. Tôi cúi đầu thấp hơn nữa. Thẩm phán sắp đến rồi. Chỉ cần ho he một tiếng là sẽ bị bắn chết ngay tại chỗ, nghe rõ chưa? Phải câm miệng và cúi đầu đến phút cuối cùng. Phần biện hộ cuối không được kéo dài quá một phút, nghe rõ chưa? Bọn họ đeo súng đã nạp đạn đi đi lại lại giữa các hàng ghế, hễ thấy người nào ngồi tư thế không ngay ngắn là bọn họ vung báng súng giáng vào đầu. Bên ngoài nơi xét xử, bầy côn trùng mùa thu đang kêu. Mặc bộ quần áo tù mới màu xanh sạch sẽ sặc mùi xà phòng được phát sáng hôm đó, tôi nghĩ mãi về câu \"bắn chết ngay tại chỗ\". Tôi nín thở như chờ đợi họ sẽ thực sự bắn ai đó chết ngay tại chỗ. Lúc ấy, tôi nghĩ có lẽ cái chết cũng lạnh lẽo như bộ đồ mới mình đang mặc. Tôi nghĩ, nếu như cuộc sống là mùa hè vừa trôi qua ấy, nếu như cuộc sống là tấm thân loang lổ máu, mủ và mồ hôi ấy, nếu như cuộc sống là những thời khắc dù tôi có rên la đến đâu cũng mãi không chịu trôi qua, là những giây phút chúng tôi ngồi nhai cọng giá đỗ đã thiu trong cơn đói khát nhục nhã ấy... thì cái chết có lẽ sẽ là nét bút dứt khoát xóa sạch tất cả. Thẩm phán đã đến. Tay thư ký vừa dứt lời, cánh cửa trước mở ra, ba sĩ quan pháp vụ lần lượt bước vào. Đúng lúc ấy, đang cúi đầu thật thấp thì tôi chợt nghe thấy có tiếng gì là lạ. Âm thanh ấy phát ra đâu như từ hai hàng ghế trước. Tôi hơi ngóc đầu lên nhìn. Có ai đó vừa bắt đầu hát khúc đầu tiên của bài Quốc ca, giọng hát khe khẽ như nghẹn ngào. Khi tôi nhận ra đó là Young Jae thì ai đó khác đã bắt đầu hòa giọng hát cùng. Như thể bị lực nam châm hút, tôi cũng hát theo. Giữa lúc chúng tôi - vốn đang gục đầu xuống như đã chết, vốn từng là những thân xác đầy mồ hôi và máu, mủ - lặng lẽ hát, không hiểu vì lẽ gì mà bọn họ không ngăn chúng tôi lại. Bọn họ không la hét, không giáng báng súng vào đầu chúng tôi, cũng không dồn chúng tôi vào tường và bắn chết ngay tại chỗ như đã dọa. Chỉ có sự im lặng đầy bất an cùng tiếng côn trùng xen giữa những tiếng ca bao trùm bầu không khí lạnh lẽo của phòng xử án giản lược đó, cho đến tận khi chúng tôi hát xong. Tôi bị tuyên án chín năm tù, Kim Jin Soo bảy năm. Nhưng án tù cũng chẳng có ý nghĩa gì hết. Bởi vì tới Giáng sinh năm sau đó, quân đội đã đặc xá thả tự do hết chúng tôi, cả những người bị tuyên án tử hình và chung thân. Một động thái như tự thú rằng những tội danh họ ghép cho chúng tôi ngày đó hoàn toàn đều là vô lý. Sau khi ra tù hai năm, tôi gặp lại Kim Jin Soo vào một ngày cuối năm. Lúc ấy đương là sáng sớm, tôi đang trên đường về nhà sau khi nhậu cả đêm với bạn học hồi cấp hai thì bất giác đứng khựng lại, qua cửa sổ của một quán canh giải rượu tồi tàn bên đường tôi thấy một thanh niên đang ngồi một mình. Bởi cái dáng ngồi trước bát canh, tay cầm chặt thìa như thể đang nghiêm túc làm bài tập của cậu ấy quá đỗi quen thuộc. Đôi mắt cậu ấy nhìn chằm chằm xuống tận đáy bát canh tiết đen ngòm như thể trong đó có một câu đố mà dù cố thế nào cậu cũng không sao hiểu nổi, đôi mắt mở to trống rỗng dưới hàng lông mi dài và dày. Tôi bước vào trong quán tới ngồi trước bàn Kim Jin Soo, cậu ấy nhìn tôi với ánh mắt vô cảm và lạnh lẽo. vẫn chưa tỉnh rượu, tôi lặng lẽ cười. Tôi chờ đợi với sự rộng lượng mà hơi men đem lại trong chốc lát. Cho đến khi trên mặt cậu ấy nở một nụ cười mơ hồ ngơ ngác như người vừa ngủ dậy. Trong lúc lần lượt hỏi thăm nhau thời gian qua thế nào, ánh mắt chúng tôi tựa như những xúc tu vô hình lặng lẽ vươn về phía nhau, lần sờ xác nhận bóng tối phía sau khuôn mặt nhau cùng những dấu vết của nỗi đau khổ mà những lời trò chuyện cùng những nụ cười gắng gượng không thể che đậy nổi. Tất cả chúng tôi đều không thể quay lại trường học và đang phải ăn bám gia đình qua ngày. Kim Jin Soo đang giúp việc ở cửa hàng sửa ti vi của anh rể, còn tôi thì giúp việc ở quán cơm của anh cả nhưng đã nghỉ trước đó không lâu. Tôi bảo mình định nghỉ đến cuối năm, sang năm sau sẽ đi làm ở công ty taxi, dành dụm ít tiền rồi một lúc nào đó sẽ lái xe taxi riêng. Nghe tôi nói vậy, Kim Jin Soo lặng lẽ nói. Anh rể cũng khuyên tôi nên kiếm lấy cái bằng lái xe tải hạng nặng. Vì dẫu sao tôi cũng chẳng xin vào làm ở công ty bình thường được nữa rồi. Vậy nhưng anh thi lấy bằng lái kiểu gì vậy? Dạo này cứ nhìn tập câu hỏi ôn thi là tôi lại đau đầu. Thực sự vì đầu đau như búa bổ nên tôi không học thuộc được. Nhiều lúc ngay cả việc tính tiền ở cửa hàng cũng không dễ chút nào. Vì chỉ cần phép cộng trừ hơi phức tạp một chút thôi là đầu tôi lại đau. Nghe tôi kể mình vô cớ cứ bị đau răng nên thường xuyên phải uống thuốc giảm đau, cậu ấy lại lặng lẽ hỏi. Anh có ngủ được không? Tôi không ngủ được nên một mình uống hết hai chai soju, rồi bây giờ đang phải húp canh giải rượu đây. Tại vì chị tôi không thích tôi uống rượu. Chị tôi ấy mà, chị ấy không nổi giận gì với tôi đâu. Chị ấy chỉ khóc thôi. Không muốn thấy cảnh đó nên tôi lại càng thèm rượu hơn. Anh uống thêm chén nữa chứ? Cậu ấy hờ hững nhìn tôi và hỏi. Làm chén nữa nào. Chúng tôi cùng nhau uống cho tới khi bên ngoài cửa sổ, những nhân viên văn phòng mặc áo khoác cổ dựng đứng hối hả đi làm. Chúng tôi liên tục rót rồi lại rót vào chén thủy tinh lạnh lẽo thứ rượu cay nồng trong suốt chẳng giúp mình quên được bất cứ điều gì. Ký ức của tôi bắt đầu đứt quãng, sau đó thì hoàn toàn đứt hẳn. Tôi không nhớ nổi mình đã chia tay với cậu ấy rồi sau đó về nhà như thế nào. Tôi chỉ mang máng nhớ cảm giác ướt nhẹp khi Kim Jin Soo lỡ tay làm đổ chai rượu ra bàn khiến dòng rượu lạnh lẽo chảy xuống chiếc quần vải nhưng sọc của tôi, hình ảnh cậu ấy lấy tay áo len lau đại khái chỗ rượu đó, và khoảnh khắc cậu ấy không nhấc nổi đầu lên mà gục luôn xuống bàn. Từ sau dạo đó, chúng tôi thỉnh thoảng lại gặp nhau cùng uống rượu. Chúng tôi cùng trượt kỳ thi lấy bằng, gây tai nạn giao thông, lâm vào cảnh nợ nần, bị thương, mắc bệnh, gặp được người phụ nữ dịu dàng tình cảm nên đã có lúc tin rằng tất cả những nỗi thống khổ cuối cùng đã chấm dứt, nhưng rồi lại tự tay mình đập tan tất cả và lại một mình cô độc như xưa... Đường đời của chúng tôi giống nhau đến vậy đấy, chúng tôi giữ mối quan hệ chẳng khác nào soi gương tự nhìn khuôn mặt nhăn nhúm của chính mình, và cứ thế mười năm trôi qua. Từng ngày từng ngày đều chìm trong mất ngủ và ác mộng, thuốc giảm đau và thuốc ngủ, chúng tôi không còn trẻ trung gì nữa. Cũng chẳng còn ai lo lắng hay rơi nước mắt vì chúng tôi nữa. Ngay đến bản thân chúng tôi cũng khinh miệt chính mình. Trong cơ thể chúng tôi là phòng thẩm vấn mùa hè năm ấy. Là chiếc bút bi màu đen hiệu Monami. Là những đốt xương ngón tay lộ ra trắng ỏn. Là tiếng nghẹn ngào rên la cầu xin quen tai. Có lần, Kim Jin Soo đã nói với tôi. Trước đây có những kẻ mà em nhất định muốn giết chết, anh ạ. Vẫn chưa say hẳn, đôi mắt đen và sâu của cậu ấy nhìn thẳng vào tôi. Em đã nghĩ, khi nào em chết, bất kể là khi nào, em nhất định phải đưa những kẻ đó đi cùng. Tôi im lặng rót rượu vào chén cho cậu ấy. Nhưng giờ đây em thậm chí chẳng còn có ý nghĩ đó nữa. Em mệt rồi. Anh ạ, cậu ấy lại gọi tôi. Cậu ấy nhìn xuống cái chén thủy tinh đựng thứ rượu trong veo, và không ngẩng đầu lên, như thể tôi đang ở trong chén rượu đó mà nói chuyện với cậu ấy. Chúng ta đã cầm súng, đúng không? Tôi không gật đầu, cũng không đáp lại cậu ấy. Chúng ta đã tưởng rằng thứ đó sẽ bảo vệ được mình, đúng không? Như thể đã quen với việc tự hỏi tự trả lời, cậu ấy nhìn chén rượu khẽ cười. Vậy nhưng chúng ta thậm chí còn không bóp nổi cò của những cây súng đó. Tháng Chín năm ngoái, vào một buổi sáng sớm đang trên đường về nhà sau khi hết ca taxi, tôi gặp cậu ấy mà không hề được báo trước. Hôm đó là một ngày rả rích mưa thu. Tay cầm ô, tôi vừa bước vào con hẻm tối om thì thấy Kim Jin Soo mặc áo khoác gió màu đen có mũ trùm đang đứng đợi mình. Tôi vẫn còn nhớ lúc ấy mình đã hoảng đến mức cảm thấy một cơn giận kỳ lạ, chỉ muốn đấm vào bộ mặt nhợt nhạt như bóng ma của cậu ấy. Mà không, có lẽ lúc ấy tôi đã muốn đưa tay ra vò để xóa sạch cái vẻ mặt khi đó của cậu ấy thì đúng hơn. Không, đó không phải là vẻ mặt thù địch gì cả. Tất nhiên là trông cậu ấy mệt mỏi, nhưng điều đó cũng chẳng có gì đặc biệt. Vì suốt mười năm qua, hầu như lúc nào cậu ấy trông cũng mệt mỏi như vậy. Hôm ấy, vẻ mặt Kim Jin Soo khác với thường ngày. Có cái gì đó lạnh giá không thể giải thích nổi, cái gì đó không phải sự buông xuôi, cũng không phải nỗi buồn hay sự oán hận... cái gì đó run rẩy khô khốc chảy xuống dưới hàng lông mi dài của cậu ấy. Vì cậu ấy chẳng nói năng gì nên tôi tạm thời cứ dẫn cậu ấy vào phòng mình trước đã. Có chuyện gì thế? Vừa thay quần áo tôi vừa hỏi. Cởi áo khoác đặt xuống cạnh chỗ ngồi, trên mình còn độc chiếc áo phông vải bông ngắn tay, cậu ấy đang ngồi khoanh chân ngay ngắn. Tư thế ngồi ấy gọi nhớ đến cái nhà tù ở trường quân sự mười năm về trước, vậy nên tôi lại một lần nữa cảm thấy giận dữ lạ thường. Dáng ngồi hơi gù đặc trưng giống hệt với hình ảnh ngày ngày tôi đã đối mặt mười năm trước, người đầy mùi mồ hôi, với khuôn mặt tối sầm lẫn lộn vẻ buông xuôi, sự phục tùng và trống rỗng đến mức buồn nôn, cậu ấy ngước lên nhìn tôi. Không thấy có mùi rượu nhỉ, cậu đợi từ bao giờ thế? Trời thì mưa thế này... Hôm qua tòa xử rồi. Cuối cùng Kim Jin Soo cũng mở miệng, tôi nghe chưa hiểu ngay nên hỏi lại. Tòa nào? Anh nhớ Kim Young Jae không? Thằng bé ở cùng phòng giam với bọn mình ấy. Tôi ngồi đối diện với Kim Jin Soo. Như thể bắt chước cậu ấy, tôi cũng ngồi thẳng lên ngay ngắn, nhưng được một lát lại thả lỏng dựa lưng vào bức tường lạnh lẽo phía sau. Thằng bé mà xét theo vai vế thì là cháu của em ấy. Vậy hả, tôi đáp lại. Không hiểu sao tôi không muốn nghe phần tiếp theo nữa. Lần này thằng bé phải vào bệnh viện tâm thần rồi anh ạ. Vậy hả, tôi lặp lại, và tôi nhìn về phía tủ lạnh. Ở đó, trong khoang dưới cùng của ngăn mát, bốn chai soju đang lặng lẽ ẩn mình như những chai thuốc dự phòng đủ cho hai ngày. Có lẽ nó sẽ chẳng bao giờ ra được nữa. Tôi đứng dậy đi ra chỗ tủ lạnh. Tôi lôi mấy chai rượu ra xếp lên khay rồi lấy thêm hai cái chén. Khi tôi mở nắp chai, mân mê cổ chai rượu, những giọt nước lạnh giá đọng trên bề mặt thủy tinh làm ướt cả lòng bàn tay tôi. Nghe nói thằng bé suýt giết người đấy. Tôi đổ món cá cơm xào khô và đậu đen rim tương ra đĩa. Đột nhiên tôi có ý nghĩ muốn đổ soju vào khay đá rồi để trong ngăn đá cho đông lại. Những viên rượu đông thành đá ấy, khi nhai cảm giác sẽ thế nào nhỉ? Đồ nhắm chỉ có thế này thôi. Tôi đặt cái khay xuống sàn, chẳng hề bận tâm đến tôi, cậu ấy nói nhanh dần lên. Luật sư công bảo suốt mười năm qua, thằng bé đã cứa cổ tay sáu lần. Đêm nào cũng phải pha thuốc ngủ vào rượu uống. Tôi rót rượu vào chén của Kim Jin Soo. Tôi định chỉ uống cùng cậu ấy một chén rồi sẽ trải chăn đệm ra nằm ngủ. Tôi định sẽ bảo Kim Jin Soo cứ uống một mình được bao nhiêu thì uống, rồi khi nào mưa tạnh thì về đi. Thời gian qua, Kim Jin Soo đã thường xuyên gặp gỡ thằng bé đó như thế nào, thằng bé đó bấy lâu nay đã sống ra sao... tôi không hề muốn biết. Dù cậu ấy có nói, tôi cũng không muốn nghe. Trời đã sáng nhưng mưa vẫn rơi, bên ngoài cửa sổ trời tối như vừa sập tối. Cuối cùng thì tôi cũng trải chăn ra nằm, tôi nói với Kim Jin Soo mà chẳng thể hiện cảm xúc gì. Cậu cũng chợp mắt chút đi, xem ra cậu cũng chưa ngủ được tí nào. Cậu ấy tự rót rượu vào chén rồi uống cạn một hơi. Tôi kéo chăn lên tận mặt và nằm quay lưng lại, cậu ấy vẫn tiếp tục rề rà lảm nhảm với tôi những lời nghe gần như ngụy biện. Vậy nên anh ạ, linh hồn phải chăng chẳng là gì cả? Mà không, phải chăng nó giống như một loại thủy tinh gì đó? Thủy tinh thì trong suốt và dễ vỡ đúng không. Đấy là bản tính của thủy tinh mà. Thế nên ta phải luôn cẩn thận với những đồ làm bằng thủy tinh. Vì chỉ cần chúng bị nứt hay vỡ là không dùng được nữa, là phải vứt đi. Ngày xưa, chúng ta cũng đã từng có thứ thủy tinh không vỡ. Đó là đồ thật, chắc chắn và trong veo, dù chúng ta chưa từng xác nhận xem nó là thủy tinh hay là gì. Nhờ nó mà chúng ta đã chứng tỏ rằng, dù có vỡ thì chúng ta vẫn có linh hồn. Chúng ta đã chứng tỏ rằng chúng ta là những con người làm bằng thủy tinh thực sự. Đó là lần cuối cùng tôi gặp Kim Jin Soo bằng xương bằng thịt. Mùa đông năm đó, tôi nghe tin cậu ấy chết. Tôi không biết trong ba tháng cuối đời, cậu ấy đã sống thế nào. Có một lần cậu ấy gọi điện đến văn phòng tôi, nhưng đang giờ làm việc nên tôi không nghe điện, hết giờ làm, tôi gọi lại thì cậu ấy không nghe máy. Mùa thu năm ấy, trời rất hay mưa, mỗi lúc trời tạnh là nhiệt độ lại giảm sâu. Buổi sáng sớm đi làm về, mỗi lần rẽ vào góc hẻm, tôi lại bất giác bước chậm lại. Cho đến tận bây giờ khi cậu ấy đã chết, tôi cũng vẫn như vậy. Mỗi khi đi qua ngôi nhà ở góc hẻm đó, đặc biệt là mỗi khi trời mưa, tôi lại nhớ tới hình ảnh Kim Jin Soo mặc áo khoác gió màu đen đang đứng trong bóng tối như một hồn ma. Đám ma cậu ấy khá đơn giản. Người nhà Kim Jin Soo mang nhiều nét giống cậu ấy, cũng mắt hai mí sâu, lông mi dài, và ánh mắt trống rỗng khó đoán định nội tâm. Chị gái cậu ấy trông rất đẹp, có lẽ cũng từng chim sa cá lặn một thời, với vẻ mặt vô cảm chị ấy nắm lấy tay tôi rồi buông ra. Thiếu người khiêng quan tài nên tôi đi cùng họ tới tận nơi hỏa táng, tôi chỉ xem đến lúc quan tài được đưa vào trong lò rồi quay về. Tôi vẫn còn nhớ khi đó, do không có xe vào tận trung tâm thành phố nên tôi phải đi bộ khoảng ba mươi phút ra chỗ ngã ba có xe buýt. Tôi chưa được đọc di chúc của cậu ấy. Bức ảnh này thực sự được kẹp cùng với di chúc sao? Cậu ấy chưa bao giờ nói với tôi chuyện đó. Dù gần gũi nhau, nhưng tôi với cậu ấy gần gũi được tới mức nào cơ chứ? Đúng là tôi và Kim Jin Soo coi nhau như chỗ dựa tinh thần, nhưng đồng thời, chúng tôi lúc nào cũng muốn đấm vào mặt nhau. Muốn xóa bỏ sự tồn tại của nhau. Muốn mãi mãi đẩy nhau ra xa. Tôi phải giải thích về bức ảnh này ư? Tôi phải giải thích từ đâu, giải thích thế nào đây? Trong ảnh là những người trúng đạn nằm chết, máu chảy đầy mặt đất. Hẳn là do những phóng viên nước ngoài đến chụp ở sân trước ủy ban. Vì phóng viên Hàn Quốc thì chắc không được phép vào rồi. Chắc là thế phải không, chắc là được cắt ra từ bộ ảnh nào đó đúng không? Đã có đủ các bộ ảnh được lan truyền khắp nơi mà. Vì lý do gì mà Kim Jin Soo giữ bức ảnh này đến tận phút cuối đời, tại sao lại để nó cùng với di chúc của mình... Bây giờ, tôi phải phỏng đoán cả những điều đó sao? Tôi phải nói cho anh nghe về những đứa trẻ ngã xuống chết thành một hàng trong bức ảnh này sao? Anh có quyền gì mà yêu cầu tôi như thế? Chúng tôi nằm cắm đầu xuống nền hành lang tầng hai, đến lúc mặt trời lên, chúng tôi bị quân lính lôi xuống dưới sân ủy ban tỉnh. Tay trói quặt sau lưng, chúng tôi quỳ thành hàng dọc theo bức tường cuối sân, một tay sĩ quan bước lại phía chúng tôi. Hắn khá kích động. Hắn giơ chân đi giày nhà binh đạp lên lưng từng người chúng tôi cho cắm đầu xuống đất rồi không tiếc lời chửi rủa. Mẹ kiếp, tao từng tham chiến ở Việt Nam về đấy nhé. Chính tay tao đã giết hơn ba chục thằng Việt Cộng rồi đấy, mấy thằng bẩn thỉu chúng mày rõ chưa. Lúc ấy, Kim Jin Soo đang quỳ bên cạnh tôi. Lúc tay sĩ quan đạp lên lưng Kim Jin Soo, trán cậu ấy đập trúng hòn sỏi trên nền đất, tóe cả máu. Đúng lúc đó, từ tầng hai, năm học sinh nhỏ tuổi giơ hai tay đi xuống. Đó là bốn học sinh cấp ba mà tôi đã hạ lệnh trốn vào tủ trong phòng họp khi quân giới nghiêm bắt đầu đốt pháo sáng rực trời và lia súng máy, cùng với một em học sinh cấp hai đã trò chuyện cùng Kim Jin Soo một lúc ở ghế xô pha. Không nghe thấy tiếng súng nữa, bọn trẻ bỏ vũ khí đi xuống đầu hàng đúng theo lời Kim Jin Soo dặn. Nhìn mấy thằng khốn kìa, chân tiếp tục đạp lên lưng Kim Jin Soo, tay sĩ quan vẫn đang trong cơn kích động gào lên. Mẹ kiếp mấy thằng khốn, đầu hàng phải không? Tiếc cái mạng phải không? Một chân vẫn giẫm trên lưng Kim Jin Soo, hắn nâng khẩu MI 6 lên nhắm bắn. Không chút lưỡng lự, hắn nổ súng vào bọn trẻ. Tôi bất giác ngóc đầu lên nhìn mặt hắn. Mẹ kiếp, cực giống trong xi nê đúng không nào? Hắn nhe hàm răng đều đặn ra nói với đám lính thuộc hạ. Anh có biết không? Chính vì thế mà trong bức ảnh này, bọn trẻ nằm thành hàng không phải do xác chúng được khiêng xếp lại gọn gàng như vậy. Bọn trẻ đã xếp hàng đi xuống. Theo đúng lời chúng tôi dặn, bọn trẻ đã giơ hai tay lên đầu, xếp thành hàng mà tự đi xuống như thế đó. Có những ký ức chẳng bao giờ lành. Có những ký ức sẽ không phai mờ dần theo năm tháng mà trái lại, mãi ở lại, còn tất cả đều sẽ từ từ bị bào mòn. Như thể từng bóng đèn màu vụt tắt, thế giới dần trở nên tăm tối. Tôi biết bản thân mình cũng đang rất mong manh. Bây giờ, tôi xin được hỏi anh. Như vậy, có phải con người là một sinh vật tàn nhẫn từ trong bản chất? Hay đó chỉ là những trải nghiệm phổ biến của chúng ta? Có phải chúng ta chỉ đang sống trong ảo tưởng về phẩm giá con người, còn thực ra bất cứ lúc nào, chúng ta cũng có thể biến thành một thứ chẳng là gì cả, thành sâu bọ, thành thú vật, thành một đống mủ dịch lẫn lộn? Bị sỉ nhục, bị bôi nhọ, bị tàn sát, phải chăng đó là bản chất của con người đã được chứng minh trong lịch sử? Tôi có dịp tình cờ gặp một người từng tham gia Không lực trong cuộc Đấu tranh dân chủ Bu-Ma[5]. Nghe chuyện của tôi xong, người đó đã kể chuyện của mình. Anh ấy bảo hồi đó ở trên đã ban mệnh lệnh xuống cho quân lính rằng hãy đàn áp tàn bạo hết mức có thể. Người nào ra tay đặc biệt dã man sẽ được thượng cấp thưởng cho mấy trăm ngàn won. Trong số những người cùng đơn vị, có người đã nói với anh ấy. Có vấn đề gì đâu? Họ cho tiền rồi bảo đánh người, vì lý gì mà lại không đánh chứ? Tôi cũng nghe chuyện về một tiểu đội lính Hàn Quốc được phái đi chiến trường Việt Nam. Bọn họ lùa hết phụ nữ, trẻ em, người già ra đình làng rồi thiêu chết sạch. Có những người đã được nhận thưởng sau khi thực thi những việc đó vào thời chiến, một bộ phận trong số họ mang ký ức ấy đến giết chúng tôi. Giống như người ta đã làm ở đảo Jeju, ở Quảng Đông hay Nam Kinh, ở Bosnia, ở tất cả mọi nơi tại Tân Thế giới, với một sự tàn bạo giống hệt nhau như thể đã được khắc sâu trong ADN vậy. Tôi vẫn không quên. Rằng tất cả những người tôi gặp gỡ hằng ngày cũng là con người. Anh, người đang nghe câu chuyện này, anh cũng là con người. Và tôi cũng là con người. Ngày nào tôi cũng nhìn vết sẹo trên tay mình. Tôi sờ vào chỗ đã từng lộ cả xương, từng lở loét và ngày nào cũng ứa ra mủ dịch trắng. Mỗi khi tình cờ thấy một chiếc bút bi đen Monami bình thường, tôi lại nín thở chờ đợi. Tôi đợi thời gian như một dòng nước lũ đến cuốn phăng tôi đi. Tôi đợi cái chết thực sự sẽ tìm đến với mình, và như thế ký ức về cái chết bẩn thỉu vẫn đè nặng lên đời tôi bất kể ngày đêm kia sẽ hoàn toàn buông tha cho tôi. Tôi đang chiến đấu. Ngày nào tôi cũng một mình chiến đấu. Tôi chiến đấu với nỗi nhục nhã vì mình đã sống sót, và vì mình vẫn còn đang sống tiếp. Tôi chiến đấu với sự thật rằng mình cũng là con người. Tôi chiến đấu với ý nghĩ rằng chỉ có cái chết mới là con đường duy nhất có thể kéo tôi thoát khỏi sự thật đó. Cùng là con người với nhau, anh có thể cho tôi một câu trả lời không?",
  "nextChapter": "https://gacsach.top/doc-online/ban-chat-cua-nguoi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ban-chat-cua-nguoi-chuong-03"
}