{
  "title": "Nam Cực Tinh - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-cuc-tinh-chuong-04",
  "content": "Nam Cực Tinh Chương 4 gacsach.com CHƯƠNG 4 Ngày hôm sau, trước cửa Ngư phủ. “Mục thúc thúc là hảo bằng hữu của cha ta, Tiễu Địch lại lần đầu tiên đến kinh thành, cha ta bảo ta chiếu cố tới y nhiều chút, dẫn y đi đây đó, cho nên thật ngại quá, ngày hôm nay không thể cùng ngươi đi chúc mừng Lệ thống lĩnh.” Tô Hoàng theo giao hẹn đến nơi gặp mặt, cười trừ giải thích với An vương thế tử An Khánh. An Khánh là một thanh niên hai mươi tuổi có chút mập mạp, tuy rằng yêu thích thanh sắc khuyển mã [1], đối với thế cục thì hoàn toàn không quan tâm, nhưng tính tình cũng rất thoải mái, ngày hôm nay tới tham dự hôn lễ, y mặc một kiện hồng bào chói lói, trông như một con cua mới được vớt ra khỏi nồi. Nghe Tô Hoàng nói vậy, cằm y giương lên cười nói: “Ngươi nói chính là công tử của tuần vệ Mục tướng quân mới nhậm chức đó ư, hà tất phải một mình dẫn y đi nơi nào chứ? Không bằng cùng tới Ngư thiên tuế phủ, nơi ấy nhiều người, y cũng có thể kết giao thêm mấy người bằng hữu” Tô Hoàng suy nghĩ một chút, ngập ngừng hỏi: “Có phiền lắm hay không? Nghe nói Ngư thiên tuế đặc biệt coi trọng hôn lễ này, tăng cường rất nhiều nhân thủ...” An Khánh khoát tay: “Phiền gì chứ? Mục lão tướng quân cũng là mệnh quan triều đình, đâu phải người có nguồn gốc bất minh. Ngư thiên tuế gia tăng nhân thủ là để ngăn chặn người của Nam Cực Tinh đến quấy phá hôn lễ Lệ thống lĩnh, đâu phải nhằm vào con cháu quan gia các ngươi. Mục công tử ở đâu a? Đi đón hắn thôi” “Nga,” Tô Hoàng chỉ về phía sau, “Ta để y chờ ta ở gian trà lâu kia, không cần phiền tới thế tử, ta đi gọi y một tiếng là được rồi” An Khánh nhìn nhìn ước lượng cự ly, cảm thấy ngồi mã xa thì gần quá, mà đi bộ qua thì xa quá, liền sờ sờ cái bụng tròn vo, gật đầu nói: “Cũng tốt, ta ở chỗ này chờ ngươi” Tô Hoàng bước nhanh đến phía trước trà lâu, Mục Tiễu Địch đã nhởn nhơ khoanh tay chờ ở đó, vừa nhìn thấy hắn, nhỏ giọng cười nói: “Đa tạ nha, ta biết ngươi sẽ không bỏ mặc ta mà” “Ngươi ít đắc ý đi, chẳng qua ta nghĩ nếu ngươi thực sự đi hiến thân cho An Phúc công chúa, ta làm cộng sự của ngươi trước mặt mọi người cũng chẳng còn mặt mũi nào nữa” Tô Hoàng quay đầu liếc y một cái, “Nhanh lên chút đi, ngày hôm nay không nhàn rỗi đâu” Trở lại trước cửa Ngư phủ, Tô Hoàng giới thiệu qua loa Mục Tiễu Địch với An Khánh, chào hỏi vài ba câu ngắn gọn, ba người liền cùng nhau trình thiếp chúc mừng đi vào trong, thong dong đi tới hỉ đường. Dọc đường đi, Mục Tiễu Địch cùng An Khánh nói chuyện săn bắn thuần phục chim ưng, chỉ chốc lát sau đã như bằng hữu quen biết từ lâu, Tô Hoàng không làm sao chen vào được, liền đưa mắt quan sát khắp xung quanh. Tới trước hỉ đường, tân lang ngày hôm nay đang đứng ở đằng kia, khoảng cách tuy còn hơi xa một chút, nhưng đã có thể trông thấy rõ khuôn mặt anh tuấn mà lãnh ngạo, dù cho một thân hỉ phục đỏ thẫm cũng không sao trung hòa được thứ khí tức luôn khiến kẻ khác phải run rẩy sợ hãi bao phủ xung quanh con người này. Tô Hoàng cùng Mục Tiễu Địch nhanh chóng trao đổi ánh mắt, hai người thần kinh căng thẳng càng thêm cảnh giác. Đối với chiến sĩ Nam Cực Tinh mà nói, đương triều gian tặc Ngư Khánh Ân quả là vô cùng đáng hận, nhắc tới liền không nhịn được, chỉ muốn thóa mạ chửi rủa, nhưng thống lĩnh Tử Y Kỵ Lệ Vĩ rất đáng sợ, công lực thâm sâu khó dò, vừa lạnh lùng vừa quyết đoán, là một người cơ hồ không có nhược điểm. Nam Cực Tinh vài lần hành động nhằm vào ám sát Ngư Khánh Ân, đều bởi vì y mà thất bại, bởi vậy Giang Bắc Tân tiên sinh không thể không hạ lệnh cho thành viên Nam Cực Tinh, trong bất luận tình huống nào, đều không được chính diện đối kháng với y, để tránh khỏi tổn thất không cần thiết. Nghe nói y là đứa con nuôi được Ngư Khánh Ân cưng chiều từ bé, đối nhân xử thế vô cùng kiêu ngạo, không phải sự tình trọng yếu liên quan tới sinh tử, ngay cả chính Ngư Khánh Ân cũng khó mời được y xuất thủ. “Tân lang dường như không vui vẻ?” Tô Hoàng khống chế nhịp tim có chút dồn dập, làm bộ điềm nhiên như không mà cười nói. An Khánh ha ha cười: “Y luôn là cái bộ dạng kia, dường như trên đời này thật sự không gì có thể cảm động đến y. Có điều nghe nói tân nương tử là tiểu mỹ nhân do đích thân Ngư thiên tuế vì y nghìn chọn vạn tuyển mà lựa ra, là viên minh châu trong tay Bộ Lại Tần đại nhân, tài mạo song toàn, thùy mị hiền thục, có lẽ Lệ thống lĩnh cũng không có điều gì để không hài lòng” Vừa nói chuyện, ba người đã đi tới trước bậc tam cấp, đồng thời chắp tay hướng Lệ Vĩ chúc mừng, vị chủ nhân lãnh đạm hữu lễ mà tiếp đãi, mời đến hậu đường dùng trà, cũng không bởi vì thân phận An Khánh mà lộ ra chút vẻ nhiệt tình nào. Vào hậu đường, đám con cháu thế gia đã vội nghênh đón, giơ cao bầu rượu mà reo lên: “Làm sao bây giờ mới tới? Không được! Tất cả đều phải phạt rượu, uống!” Một đám người huyên huyên nháo nháo, chén chú chén anh, vui vẻ túm tụm, Tô Hoàng đã quen với bọn chúng từ trước, Mục Tiễu Địch cũng là một người gặp được hội được thuyền, không bao lâu sau đã xưng huynh gọi đệ thân thiết dị thường, quây xung quanh một bàn tiệc rượu, tinh thần sảng khoái, so với tân lang còn cao hứng gấp trăm lần. Khách mời dần dần tràn tới cửa sau, Ngư Khánh Ân từ hậu viện đi ra, trò chuyện với mấy vị khách quan trọng ở phòng khách, bóng dáng tân lang mất hút, vốn tưởng rằng y đi nghênh đón kiệu hoa tân nương, ai dè một lúc sau, y bất ngờ xuất hiện tại phòng khách, lẳng lặng theo sát dưỡng phụ nói chuyện. “Giờ lành đã đến rồi, Lệ thống lĩnh còn không ra cửa nghênh đón tân nương?” Một vị quan tứ phẩm say rượu mặt đỏ bừng đập bàn, ra chiều đắc ý hỏi. “Ngươi đúng là không có kiến thức, Lệ... Lệ thống lĩnh là người tính tình thế nào? Không phải là nghênh đón một tân... nương tử thôi sao, y sẽ... sẽ không chịu tự mình đi a, quá... quá nửa là phái một thủ hạ thay mặt... đi đón...” Bên cạnh lập tức có người đã say tới ngật ngưỡng tiếp lời. “Tân nương tử không tức giận sao?” Tô Hoàng chen vào hỏi. Vài người ha ha cười rộ, một người trong số đó nói: “Tức giận cái gì? Nếu như Lệ thống lĩnh bằng lòng lấy ta, cho dù không phái người tới nghênh đón, ta cũng tự mình đi tới...” Tô Hoàng cũng cười cười phụ họa theo, Mục Tiễu Địch giả bộ say rượu tựa lên người hắn, âm thanh chỉ nhỏ như tiếng muỗi nói: “Lệ Vĩ không ra khỏi cửa, trước tiên không nên manh động” Gần tới chính ngọ, ngoài cửa đột nhiên vang lên tiếng pháo trúc náo nhiệt, khách nhân đều nhao nhao đứng dậy, Ngư Khánh Ân thoát khỏi vòng vây của đám khách nhân đã đến ngồi trong chính sảnh hỉ đường, Lệ Vĩ đứng ở phía trước lão, trên mặt vẫn không biểu lộ bất cứ biểu tình gì. Kiệu hoa đỏ thẫm vào cửa, quả nhiên là do một người trẻ tuổi thay mặt nghênh đón, thoạt nhìn hắn so với tân lang còn khẩn trương hồi hộp hơn nhiều, trên mặt nhiễm một tầng đỏ ửng, giao một đầu hỉ khăn cho Lệ Vĩ, từ đầu đến cuối vẫn không dám ngẩng đầu lên, đôi tay run rẩy cơ hồ không cầm nổi tấm lụa đỏ rực rỡ. Tân nương dưới sự dìu đỡ của hỉ nương chậm rãi bước lên từng bậc thềm, Tô Hoàng cùng Mục Tiễu Địch liếc nhau, len lén lùi về sau đám người đang chen chúc xem lễ. Cho dù Lệ Vĩ kiêu ngạo không đem hôn sự này để vào mắt, nhưng bái đường đến cùng vẫn phải chính mình bái, bởi vậy lúc này hiển nhiên y không rảnh mà chú ý xung quanh, hiện tại chính là thời cơ tốt nhất trong ngày hôm nay để thám thính. Tô Hoàng dìu Mục Tiễu Địch giả bộ say rượu, hai người bước đi xiêu vẹo men theo tường lần tới nhị môn, nhìn xung quanh không thấy một bóng người, chớp mắt đã vọt qua cổng, ẩn mình bên dưới tàng cây đi vào bên trong, dùng tay ra hiệu cho nhau, hai người chia làm hai hướng tiến hành thám thính. Ngư Khánh Ân quyền khuynh thiên hạ, cấu trúc phủ đệ của lão tự nhiên cũng vượt trên quy cách phủ đệ của thần tử bình thường, đình viện [2] tầng tầng lớp lớp không thua kém gì thâm cung, Tô Hoàng dùng tốc độc cực nhanh dò xét bốn mươi gian phòng gần kề, cũng không phát hiện ra bất cứ dấu vết cư ngụ nào của người Hồ, mãi đến lúc trông thấy một luyện võ trường rộng lớn, mới ý thức được vận khí bản thân thật quá kém, thế nào lại xông tới khu vực trạch viện [3] của Lệ Vĩ ở trong Ngư phủ, vội vàng xác định phương hướng một chút, tìm đường trở về, trong lòng thầm mong Mục Tiễu Địch sẽ có được nhiều thu hoạch hơn. Vừa băng qua một viện lạc trúc mọc phủ kín âm u, đột nhiên nghe được phía trước có người đi tới, vội vã ngừng lại cước bộ, xoay người trốn ra sau hòn giả sơn, nhìn xuyên qua kẽ hở của sơn thạch, có chút giật mình kinh ngạc. Người tới lại chính là nam tử vừa mới thay mặt tân lang nghênh đón tân nương lúc nãy, hắn đã thay y phục đỏ thẫm, trên người là trang phục Tử Y Kỵ, mũ quan ô hắc đè hằn trên trán, khuôn mặt không còn đỏ ửng mà đã hiện rõ vẻ trắng trẻo thanh tú, bộ dáng còn rất trẻ, thậm chí vẫn còn mang theo chút nét trẻ con. Lúc này hắn đang khom lưng, dọc theo con đường lát đá loay hoay tìm vật gì đó, thỉnh thoảng còn ngồi thụp xuống vạch bụi cỏ ra xem, vừa tìm kiếm vừa nhỏ giọng lẩm bẩm: “Hình như chính là chỗ này mà, thế nào lại tìm không ra...” Tô Hoàng biết lúc này trốn không còn kịp nữa, trong tình huống bất khả kháng, đành vịn vào hòn giả sơn, giả bộ choáng váng nôn mửa. Người thanh niên thuận theo con đường vòng ra sau giả sơn, liếc mắt trông thấy Tô Hoàng, không tránh khỏi bị dọa cho kinh hãi. Nhưng có lẽ trong tâm hắn nghĩ nơi này tuyệt đối an toàn, cho nên phản ứng đầu tiên không phải là rút kiếm, mà là thốt lên hỏi: “Ngươi là ai?” Tô Hoàng xua tay không trả lời, vẫn vịn vào hòn giả sơn vuốt ngực nôn khan, vẻ mặt biểu tình khó chịu, hi vọng trên người mình mùi rượu càng nồng càng tốt. “Ngươi là khách nhân tới chúc mừng?” Người thanh niên tiến lên giúp hắn vỗ lưng, “Bị trút rượu không chịu nổi trốn khỏi bàn tiệc sao? Ngươi tới nhầm chỗ rồi, nơi này là nơi ở bên trong” Tô Hoàng thầm thở phào nhẹ nhõm, may mắn đó là một người thông minh, tự mình suy ra được lý giải, nếu như bất hạnh gặp phải kẻ cứng đầu cứng cổ chỉ biết vặn hỏi thì thật đúng là phiền hà rồi. “Ngươi rất khó chịu sao? Ta đỡ ngươi trở về. Lệ thống lĩnh tính tình có chút nghiêm cẩn, nếu như bị y phát hiện sẽ không hay. Còn có thể đi chứ?” Người thanh niên ấy xem ra không chỉ thông minh mà tính tình còn rất ôn hòa, đỡ lấy cánh tay Tô Hoàng, cố sức dìu hắn đi. “Cảm tạ... Thực cảm tạ...” Tô Hoàng thở ra mùi rượu, đem toàn bộ cơ thể yếu ớt tựa vào người tốt bụng này, thế nhưng cũng rất phối hợp với bước chân của đối phương, hắn cũng không muốn lưu lại chỗ này lâu thêm nữa. Người thanh niên không ngờ vực chút nào, dìu hắn xiêu xiêu vẹo vẹo mà đi, trên đường mặc dù gặp phải vài người, nhưng không có lấy một người chặn lại tra hỏi, có lẽ nếu người này có thể thay mặt Lệ Vĩ đi đón tân nương, nhất định rất được tín nhiệm, vì vậy không ai nảy sinh nghi ngờ đối với người đồng hành cùng hắn, có thể thấy vận khí của Tô Hoàng cũng không đến nỗi quá xấu. Sau khi bước qua khỏi nhị môn, người thanh niên dừng lại nhìn ngó hai bên, hỏi: “Xung quanh đây có bằng hữu của ngươi hay không?” Tô Hoàng vừa mới ngẩng đầu lên, liền nhìn thấy Mục Tiễu Địch vẻ mặt lo lắng cấp bách xông tới, vội nháy mắt với y ra hiệu mình không có việc gì. “Tiểu Hoàng, ngươi mới uống còn chưa tới một cân mà, làm sao chưa gì đã không thấy tăm hơi?” Hiểu được ẩn ý trong ánh mắt hắn, Mục Tiễu Địch không dấu vết thay đổi biểu tình, đùa cợt nói: “Còn chưa có say đã vội trốn mất, ngươi đúng là chơi xấu a” Thiếu niên bên cạnh có chút nói không nên lời, nhỏ giọng lẩm bẩm: “Một cân? Mấy cậu ấm này thật là...” Nhưng vốn không tính là quen biết, cho nên hắn cũng không nói thêm gì, sau khi giao lại Tô Hoàng cho Mục Tiễu Địch đỡ, chỉ gật đầu làm lễ, nói câu thăm hỏi xã giao rồi quay đầu rời đi. Đúng lúc này, từ phía hỉ đường đột nhiên truyền đến tiếng kinh hô, có mấy người lớn tiếng quát “Có thích khách”, mấy tân khách vội vàng bỏ chạy, tiếp đó là âm thanh la hét nhốn nháo. Người thiếu niên thân hình dừng lại, trường kiếm bên hông lập tức rút ra khỏi vỏ, mũi chân điểm nhẹ, đã phóng ra phía ngoài, căn cứ lý giải về Tử Y Kỵ của hai người Tô Mục, chỉ bằng vào phần khinh công này, con người thoạt nhìn ngây thơ ôn hòa vô hại này hẳn phải xứng đáng đứng trong thập đại cao thủ, hai người trong đầu rà soát lại đống tư liệu về Tử Y Kỵ nhưng không cách nào xác định được người này rốt cuộc là ai. “Bất luận thế nào, ngày hôm nay xem như là mắc nợ hắn, võ công hắn lại tốt như vậy, hi vọng tương lai sau này không phải phân tranh trực tiếp với hắn” Tô Hoàng cảm khái một câu, trông thấy tân khách bỏ chạy tứ tán lại lục đục trở về hỉ thính, vội lôi kéo Mục Tiễu Địch cùng chạy về tiền thính. Thích khách là hai thiếu niên, căn cứ theo trang phục đang mặc trên người, xem ra là cải trang thành tôi tớ trà trộn vào. Hai người này võ công cũng chỉ thường thường, bị phó thống lĩnh Tử Y Kỵ Chu Phong đá cho lăn qua lăn lại trên mặt đất, mũi miệng máu chảy ròng ròng nhưng vẫn không ngừng chửi rủa. “Khỏi cần đánh, hai người kia đều không phải Nam Cực Tinh” Ngư Khánh Ân nhàn nhạt nói, vẻ mặt hoàn toàn bình thản. Chu Phong cau mày ngừng chân đá, “Không phải? Thiên tuế gia ngài hôm nay không phải một mực chờ...” “Ta đây đợi do thám, không phải thích khách. Giang Bắc nếu đã nhận được thư, Nam Cực Tinh làm sao có thể nhẫn nhịn mà không đến dò xét một chút chứ?” Ngư Khánh Ân nhếch cánh môi mỏng, khóe môi hơi giật, ánh mắt luôn luôn âm lãnh đảo qua một lượt đám tân khách, ngay cả Tô Mục hai người ở ngoại vi cũng tựa hồ cảm giác được có mũi đao bén nhọn xẹt qua da thịt. Đại bộ phận khách nhân thần sắc bất an, một số ít nhát gan bắt đầu run lên, xung quanh hỉ thính không một tiếng động chợt xuất hiện đội quan binh, vây chặt toàn bộ thính đường [4] làm thành chiếc lồng sắt, đao kiếm sắc lạnh, ánh mắt bức người. Mục Tiễu Địch nắm chặt tay Tô Hoàng, hai người lúc này trong lòng đều đã minh bạch, đây không chỉ là hôn lễ đơn thuần, mà là một cạm bẫy, hiển nhiên Ngư Khánh Ân đã sớm biết Giang Bắc chặn được thông tin sứ giả Hồ tộc nhập kinh, bởi thế cố tình buông lỏng phòng bị đến mức ngay cả hai thích khách võ công tầm thường cũng có thể trà trộn vào, dụ người của Nam Cực Tinh hiện thân. “Lão phu từ trước đến nay luôn lấy nhân nghĩa đối xử với mọi người, đối với người quang lâm tới chúc mừng Vĩ Nhi tự nhiên không dám mạo phạm, các vị cứ yên tâm” Ngón cái tay trái lão nhẹ nhàng xoa miết chiếc nhẫn phỉ thúy ở ngón giữa tay phải, mắt cũng không đánh sang, vẻ mặt tuy không tốt, nhưng khẩu khí vẫn hết mực nhu hòa, “Không dối gạt các vị, trong vườn của lão phu có tòa Ngũ Phượng lâu [5], là nơi rất thích hợp để ngắm cảnh, đứng ở đó có thể thấy tường tận từng ngóc ngách của hàn xá. Bởi vì lão phu dự đoán hôm nay có thể có khách không mời mà đến, cho nên sáng sớm đã phái người đứng trên Ngũ Phượng lâu, nhìn xem người nào không có hứng thú với hôn lễ, trái lại nghĩ muốn lẻn vào bên trong” Nói đến đây, lão khẽ nhếch khóe miệng, hơi cao giọng gọi: “Vô Cán?” Theo lời gọi của Ngư Khánh Ân, một người vận trang phục tiểu lại màu xanh, khom mình từ bên ngoài tiến vào, nói: “Vô Cán xin nghe phân phó của thiên tuế gia” “Ngươi tới nói coi, hôm nay nhiều khách quý như vậy, ngươi đứng trên Ngũ Phượng lâu có thấy ai đi vào bên trong vườn dạo chơi không?” “Vâng” Vô Cán đứng thẳng dậy, trên khuôn mặt vàng vọt hõm sâu đôi mắt tinh quang lấp lóe, quét một vòng đám tân khách, chỉ vào một người đàn ông trung niên nói, “Vị đại nhân này là người đầu tiên theo cửa hông phía đông đi vào” Người đàn ông trung niên mồ hôi lạnh chảy ròng ròng, phịch một tiếng quỳ xuống đất, run lập cập, nói: “Ty chức... Ty... chức...” Run rẩy kêu ty chức đến nửa ngày cũng không nói nổi một câu hoàn chỉnh. “Lúc đó vị đại nhân này dáng đi không vững, chỉ đi hai ba mươi thước thì phát hiện không đúng nên vòng lại quay trở về, có lẽ là say rượu lạc đường” Vô Cán nhàn nhạt bổ sung thêm một câu, người đàn ông trung niên kia mắt đã trợn trắng, hiển nhiên là đã bị hù cho bất tỉnh nhân sự. Ngư Khánh Ân bên môi buông chút ý cười, “Hàn đại nhân lá gan vẫn luôn nhỏ như vậy, mau đỡ hắn đi nghỉ một lát. Vô Cán tiếp tục nói” Vô Cán cung kính khom người, lần thứ hai giơ cánh tay lên, “Tiếp theo chính là vị đại nhân này, cùng theo Chu phó thống lĩnh từ cửa hông phía tây đi vào” Ngư Khánh Ân gật đầu, “Cái này lão phu biết” “Sau khi nhạc mừng hôn lễ vang lên, Vô Cán thấy vị công tử này”, đầu ngón tay quắt queo chỉ về phía Tô Hoàng, dừng lại một chút rồi chuyển hướng chỉ sang bên cạnh hắn, “Còn có vị công tử này, cả hai cùng từ cửa hông phía đông đi vào, đến trước hiên [6] nhanh chóng chia tay, một người sau khi dạo qua một vòng đông viện thì đi ra, người kia đi thẳng tới trạch viện của Lệ thống lĩnh rồi mới bắt đầu đi loanh quanh, nửa đường...” Ngư Khánh Ân hạ tách trà, ngón trỏ tay trái khẽ lắc, Vô Cán lập tức ngậm miệng, im lặng lùi về phía sau mấy bước, cùng lúc đó Chu Phong tiến lên, khom lưng ghé vào tai lão nói nhỏ: “Đây là đứa con trai thứ năm của Nam Nha tướng quân Tô Phái, còn đó là con trai của tuần vệ tướng quân mới nhậm chức Mục Đông Phong” “Nga...” Ngư Khánh Ân nhíu mày, “Tô ngũ công tử có lẽ đã gặp qua, chẳng trách có chút quen mắt. Rất hân hạnh được hai vị quang lâm đến nội trạch của lão phu, không biết là có gì chỉ giáo?” Chú thích: [1] thanh sắc khuyển mã: thanh chỉ múa hát; sắc chỉ nữ sắc; khuyển chỉ thú vui nuôi chó; mã chỉ thú vui cưỡi ngựa. Thanh sắc khuyển mã phiếm chỉ lối sống xa hoa buông thả thối nát của giai cấp thống trị ngày trước. [2] đình viện: sân được bao quanh bởi công trình kiến trúc hoặc là khoảng sân phía trước nhà chính. [3] trạch viện: phòng ở có sân nhỏ phía ngoài. trạch viện và đình viện [4] thính (thính đường): phòng lớn dùng để tiếp khách, mở tiệc chiêu đãi, thưởng hoa và cây cảnh. Cửa sổ trang trí cầu kỳ tinh mĩ, tạo hình trang nhã, khiến người trong phòng có thể cảm nhận được cảnh sắc vườn cây (lâm viên) bên ngoài. – tiền thính: tiếp đãi khách nhân bình thường. – trung thính: tiếp đãi khách nhân có quan hệ thân thiết hơn hoặc là khách nhân có địa vị cao. – hậu thính: mang tính chất riêng tư mật thiết hơn, tiếp đãi khách nhân thân thiết như người một nhà. [5] Ngũ Phượng lâu: đại khái là tòa lầu 5 tầng Ngũ Phượng lâu ở tỉnh Sơn Tây [6] hiên: hành lang có mái che và cửa sổ hoặc là chỉ căn phòng nhỏ.",
  "nextChapter": "https://gacsach.top/doc-online/nam-cuc-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nam-cuc-tinh-chuong-03"
}