{
  "title": "Tình nàng ngây thơ - Chương 02",
  "url": "https://gacsach.top/doc-online/69881/tinh-nang-ngay-tho-chuong-02.html",
  "content": "Hai Trong phòng ngủ lộng lẫy, sang trọng, Lexie vẫn nghe thấy tiếng nhạc từ xa vọng đến. Moraze rực rỡ lời quảng cáo hứa hẹn – một hòn đảo rộng lớn nổi bật với một dãy núi lửa đã ngừng hoạt động từ lâu, trải qua bao tháng năm sương gió để trở thành một dãy núi lởm chởm bao quanh một vùng cao nguyên rộng lớn. Trước khi máy bay hạ cánh, Lexie nhoài người ra để nhìn xuống một vùng đồng cỏ xanh. Nàng hi vọng được thấy những con ngựa hoang nổi tiếng của Moraze, nhưng rồi phải chìm trong thất vọng khi chỉ thấy vùng duyên hải sum suê được điểm tô bằng những cây mía xanh rì và sắc màu rực rỡ của những cánh đồng trồng toàn hoa. Giờ đứng bên cửa kính nhìn ra ban công, nàng chợt nhớ con vật xuất hiện trên quốc huy của hòn đảo là một con ngựa thuần đeo vương miện. Trong đầu nàng thoáng liên tưởng tới người mà con ngựa tượng trưng và nàng khẽ đặt tay lên đôi má đang nóng bừng. Nụ hôn ấy khiến nàng bối rối, nó hoàn toàn khác so với bất kỳ nụ hôn nào nàng từng trải nghiệm. Tại sao? Đúng, Rafiq de Couteveille vô cùng hấp dẫn, một vẻ hấp dẫn không lấy gì làm đảm bảo, nhưng nàng quen tiếp xúc với những người đàn ông hấp dẫn rồi. Em gái Jacoba của nàng đã kết hôn với một người như thế, anh trai của Marco cũng quyến rũ với một vẻ khá lạnh lùng. Nhưng không một ai trong số họ làm trái tim nàng rung động. Nàng rung động không chỉ bởi khuôn mặt góc cạnh toát lên sức mạnh và quyền lực của anh. Mặc dù Felipe Gastano còn điển trai hơn, nhưng anh ta không có được một chút quyến rũ chết người của Rafiq. Nàng không tưởng tượng nổi Felipe trông sẽ như thế nào khi ở trên lưng một con ngựa chiến, dẫn các chiến binh ra trận, nhưng nếu người đó là Rafiq de Couteveille thì lại rất dễ hình dung. Nàng nghĩ hay có thể tại nàng nhìn anh giống một tên cướp biển nên tim nàng đã đập rất nhanh, nhất là lúc trí tưởng tượng vô cùng phong phú của nàng hình dung ra cảnh anh ngậm thanh đoản kiếm trong miệng, hai tay nâng bổng một chiếc thùng rất to lên không trung. Theo lời của các nhân viên trong khách sạn, vào thế kỷ thứ XVIII, Ấn Độ Dương là nơi thường xuyên lui tới của những tên cướp biển. Moraze luôn phải đối mặt với nguy cơ bị chúng đe dọa và họ đã sử dụng luôn bọn chúng trong cuộc đấu tranh giành độc lập. Cuối cùng, những tên cướp biển đã chịu khuất phục, và những người lãnh đạo Moraze cũng đã chiến thắng bằng trò chơi hai mặt nguy hiểm mà họ bị buộc phải dấn thân vào. Nhưng rõ ràng những tên cướp biển đã để lại ảnh hưởng sâu sắc trong mỗi người dân Moraze. Không nghi ngờ gì nữa, Rafiq trông giống một chiến binh – nếu cần anh sẽ rất lạnh lùng, cứng rắn và tàn nhẫn. Tuy nhiên, những tưởng tượng của nàng về anh cũng chẳng thể giúp nàng giải quyết vấn đề cấp bách nhất hiện nay. Nàng nhíu mày rồi bước lùi vào bên trong. Nàng phải làm giấc ngủ mấy giờ? Nàng ước giá mà có thể tin Felipe sẽ ngủ yên trên ghế sô-pha, nhưng thực tế thì không phải vậy. Nếu nàng chọn chiếc giường, rất có khả năng anh ta sẽ coi đó là lời mời gọi anh lên giường cùng nàng, mà nàng thì không muốn phải đấu tranh với những hành vi không đứng đắn ấy lúc anh quyết định quay về phòng ngủ. Quyết định xong, nàng kéo tấm khăn phủ giường màu nhạt ở cuối giường, lấy một chiếc gối, thay chiếc quần cô-tông và áo sơ mi rồi leo lên ghế sô-pha. Nàng tỉnh giấc vì tiếng nhạc từ bên ngoài vọng vào, nàng nhận thấy tấm khăn phủ giường đã bị đẩy dịch ra. Một chút sợ hãi, nàng liếc nhìn về phía cánh cửa phòng ngủ, nó vẫn đóng và nhăn nhó. Cuối cùng, khi nàng chìm trong giấc ngủ, Rafiq de Couteveille đã gần như chiếm trọn giấc mơ của nàng khiến nàng luôn trong trạng thái bồn chồn một cách kỳ lạ. Ánh sáng lờ mờ mà nàng bật lên trước lúc đi ngủ đủ để nàng nhận ra một mảnh giấy ai đó đã nhét qua khe cửa. Tim đập thình thịch, nàng tung chăn ra rồi chạy đến nhặt nó lên. Em yêu, nàng đọc>, xin lỗi vì đã làm phiền em. Chắc hẳn em rất lo lắng vì phải ở chung phòng với anh, nhưng những người bạn tốt cũng thuê phòng trong khách sạn này đã rất thông cảm với anh nên anh quyết định ngủ nhờ bên họ. Vì anh không tin vào bản thân mình khi ở bên em. Felipe kí vào mảnh giấy một chữ F rất cầu kỳ. Lexie thở phào nhẹ nhõm. Giờ có vẻ như nàng đã có thể ngủ trên giường mà không phải lo sợ. Felipe thật chu đáo. Hoặc có lẽ, nàng nhớ lại lúc anh ta bỏ rơi mình ở bữa tiệc ban tối, phải chăng đây cũng là một kiểu trừng phạt khác? Có chắc anh ta không phải là một kẻ nhỏ nhen không? Không quan trọng; viên thư ký đã hứa sẽ sắp xếp cho nàng một phòng riêng vào ngày hôm sau – tức là hôm nay, nàng đính chính lại khi liếc nhìn đồng hồ. Lẽ ra nàng phải cảm thấy an ủi trước sự chu đáo của Felipe, nhưng giả thuyết của anh ta về việc kéo nàng lên giường đã đi quá giới hạn, và nàng biết đã đến lúc cho anh ta biết tình bạn của họ sẽ chẳng bao giờ tiến xa hơn được. Ngạc nhiên vì thấy mình đang rất thanh thản, nàng nhận ra mình đã hoàn toàn đúng khi từ chối không để anh ta mua thuốc ngủ cho nàng. Quyết định của nàng chẳng phải là vì hiện giờ nàng cảm thấy anh ta không quan trọng với mình – gần như là rất mờ nhạt – bên cạnh sức hấp dẫn của gương mặt góc cạnh nhưng khó cưỡng lại của người đàn ông đã hôn nàng bên hiên nhà. Những nụ hôn của Felipe rất nồng ấm và dễ chịu, nhưng lại vô hồn, không như nụ hôn cuồng dại của Rafiq. “Ôi, thôi ngay!” nàng cắt ngang dòng kí ức phiền phứ Nàng bực dọc rót một cốc nước uống, rồi bước đến cánh cửa nhìn ra ban công. Tiếng nhạc trước đó làm gián đoạn những giấc mơ của nàng giờ đã im ắng, âm thanh duy nhất là tiếng gió rì rào ngoài rặng phi lao, tiếng sóng vỗ nhẹ vào bờ và tiếng ầm ì mỗi khi có đợt sóng lớn đập vào dải đá ngầm. Nàng thấy vịnh nước trải dài trước mắt hệt như một chiếc mặt nạ đen điểm ánh sáng bạc của đêm hội hóa trang. Nàng uống một hơi, thả lỏng người thư giãn để cảm nhận luồng gió đang vờn mái tóc, mùi biển mặn mòi và hương thơm của nước hoa trộn lẫn với mùi ngai ngái của các loại gia vị, mùi của những bí ẩn xa xưa và những bí ẩn được che giấu bởi vẻ đẹp rạng rỡ của ánh sáng ban ngày. Trời đã gần sáng, mặc dù nàng chưa thấy tia nắng nào ló lên từ chân trời phía đông. Cảm giác như mình là người duy nhất có mặt trên đời, nàng hít một hơi thật sâu và bước ra ban công. Những lọn tóc sau gáy tung bay, một cách vô thức nàng lùi lại vào bóng tối, các giác quan căng ra khi nàng phóng tầm mắt khắp căn phòng để tìm hiểu xem điều gì đã khơi dậy bản năng nguyên thủy đó. Đừng ngốc thế, nàng tự trấn an mình, chẳng có ai cả - nếu có thì đó sẽ là người bảo vệ trực ca đêm. Bước một cách chậm rãi, nhẹ nhàng, nàng trở vào phòng, đóng cánh cửa kính, khóa lại, rồi buông kín rèm. Nhưng ngay cả khi đã làm thế, nàng vẫn không xua được cảm giác bị theo dõi rất kỳ lạ. Nàng bước tới phòng tắm, hạ cánh cửa kính xuống, rồi rửa mặt và tự hỏi làm thế nào để có thể ngủ lại đây. Nửa giờ sau, nàng chẳng buồn nghĩ quyết định gửi một bức thư điện tử cho bạn. Nàng phát hiện ra vì lí do nào đó, đường kết nối internet không hoạt động. Bực mình, nàng đóng chiếc máy tính xách tay lại và uống một cốc nước khác. Hình như Felipe đã quyết định vẫn tiếp tục trò chơi bị từ chối. Nàng vừa ăn xong bữa sáng ở trong phòng, thì người phục vụ mang đến một bức thư nói rằng Gastano có việc phải giải quyết trong khu trung tâm Moraze và sẽ gặp nàng vào buổi tối. Lexie phấn chấn thu dọn đồ đạc sang căn phòng mới, rồi đặt chỗ cho một chuyến du lịch trên núi, nàng háo hức muốn ngắm nhìn thành quả của chương trình bảo vệ loài chim nổi tiếng thế giới. Thật ngạc nhiên vì chỉ có mình nàng trong chiếc xe du lịch nhỏ cùng một người phụ nữ tự giới thiệu mình vừa là tài xế, vừa là hướng dẫn viên. “Hôm nay chỉ có mình cô”, chị ta vui vẻ nói. “Tôi biết rất rõ nơi đây, vì thế nếu cô muốn hỏi gì thì cứ hỏi nhé”. Và chị ta quả là rất am tường Moraze, chị ta biết từng thông tin nhỏ nhặt nhất, và ngạc nhiên hơn cả là chị ta có quan điểm riêng rất rõ ràng. Lexie ra sức hỏi, lúc họ lên đến đồng cỏ trên cao, nàng háo hức đưa mắt tìm dấu hiệu của bầy ngựa. “Cô thích ngựa à?”, người tài xế cất tiếng. “Tôi rất thích. Tôi là bác sĩ thú y”, Lexie đáp. “Được, để tôi cho cô biết về những con ngựa này”. Lexie lắng nghe, phần lớn câu chuyện kể về mối quan hệ truyền thuyết giữa bầy ngựa và người cai quản “Chừng nào bầy ngựa còn sinh sôi nảy nở”, người hướng dẫn viên kết thúc bằng một nhận định có tầm quan trọng, “Tiểu Vương của chúng tôi sẽ còn thịnh vượng và Moraze cũng thế”. Chị ta nói như thể điều đó đã được viết thành luật. Lexie tò mò hỏi, “Sao chị lại gọi anh ấy là Tiểu Vương?” “Đó là một cách gọi thân mật, vì cụ tổ de Couteveille đầu tiên là một công tước ở Pháp. Ở đó, cụ lâm vào khó khăn và sau vài năm phiêu bạt khắp nơi, cụ đã tì Moraze. Cụ đưa một công chúa Ả-rập theo”. Chị ta cười tinh quái. “Con cháu của cụ đã giữ bình yên cho Moraze hàng trăm năm nay, vì thế cô hãy tin chúng tôi là những người đã trông nom bầy ngựa đó. Chúng tôi không muốn người nào khác chiếm đoạt hòn đảo này, cảm ơn cô rất nhiều”. Lexie há hốc miệng đầy cảnh giác khi người hướng dẫn viên bất chợt phanh gấp. Chiếc xe trượt bánh, thế giới như đảo ngược, giữa một đống những âm thanh chói tai, cả người Lexie bị xô về phía trước. Chiếc dây an toàn thắt ngang người khiến nàng thở rất khó nhọc. Nàng cố đưa không khí vào hai lá phổi trong đau đớn. Tiếng động cơ ầm ì và mùi xăng phả ra buộc nàng phải quên đi cơn đau bên mạn sườn. Một làn gió nhẹ lướt qua làm tóc nàng xòa xuống khuôn mặt nàng. Nàng cố gắng mở to mắt và nhìn thấy đám cỏ vàng úa mọc rất cao đang xào xạc trong gió. Chiếc xe chúi mũi xuống bên mép đường trũng. Nàng cố gắng mở cửa xe, nhưng không được. Nhăn nhó vì cổ nhói đau, nàng ngoái đầu nhìn người tài xế đổ gục xuống tay lái. Người phụ nữ thở dốc, nặng nhọc. “Tôi phải tắt động cơ”, Lexie nói to. Nếu không, chiếc xe có thể sẽ bốc cháy. Nới lỏng thân mình, nàng tháo dây an toàn, mò mẫm tìm chìa khóa. Nàng với được nó. Bàn tay run rẩy, nàng xoay chìa thật nhanh, và rất đỗi vui mừng khi tiếng động c tắt ngấm. Giờ nàng phải kiểm tra xem người tài xế có bị sao không. Nếu là cơn đau tim thì chí ít nàng cũng có thể dùng biện pháp hô hấp nhân tạo. Nhưng trước tiên, nàng phải thoát ra được đã, nghĩa là nàng phải bò qua người phụ nữ tội nghiệp, và rất có thể sẽ khiến vết thương của chị ta nặng thêm… Nàng nắm lấy cổ tay người tài xế, và phần nào an tâm khi thấy mạch đập rất mạnh bên dưới những ngón tay đang run rẩy của nàng. Rồi nàng nghe thấy tiếng động cơ rất to vang lên từ đằng xa, thứ âm thanh mà nàng khẳng định là của một chiếc trực thăng. Chắc hẳn viên phi công đã nhìn thấy chiếc xe gặp tai nạn vì chiếc trực thăng đang đổi hướng. Tiếng lách cách của động cơ vang lên trên không trung, vài giây sau nó hạ cánh khiến cát bụi bay mịt mù. Ngay lập tức, một người đàn ông nhảy xuống, anh ta cúi người tránh cánh quạt vẫn đang quay rồi lao về phía nàng đứng. Lexie đưa tay lên che bớt ánh nắng để nhìn cho rõ, rồi nàng nhắm mắt lại, sau đó lại mở mắt ra, chớp liên tục. Đằng xa, nàng đã nhận ngay ra anh. Rafiq de Couteveille – người đàn ông đã hôn nàng tối qua… Sửng sốt, bụng quặn thắt, Lexie nhìn anh kéo mạnh cánh cửa phía tài xế ngồi và cúi xuống sát bên chị ta. Lướt nhìn người phụ nữ bất tỉnh, anh chuyển sang nhìn Lexie. “Em không sao chứ?”, anh hỏi rất to để nàng có thể nghe thấy trong tiếng ầm ĩ của động cơ trực thăng. Lexie gật đầu, quên đi vết thương đau nhói trên cổ. “Tôi nghĩ có thể chị ấy bị đau tim”. Anh quan sát người phụ nữ đổ gục bên cạnh nàng. Anh có phải là bác sĩ không? Không, trông anh không giống một bác sĩ. Người tài xế cựa quậy và khẽ nói gì đó bằng thứ tiếng Pháp bản địa, rồi mở “Đừng lo”, Rafiq de Couteveille nói. “Chúng tôi sẽ sớm đưa hai người ra khỏi đây”. Không chậm trễ, chỉ vài phút sau người tài xế đã được đưa ra ngoài và được hai người dìu đến chỗ chiếc trực thăng, Rafiq nói “Để tôi giúp em”. “Tôi tự đi được, cảm ơn anh”. Nhưng anh đã nâng bổng nàng lên, cánh tay chắc khỏe của anh vừa mềm mại vừa toát lên vẻ đầy quyền lực. Bất chấp cơn run rẩy đang hành hạ mình, khi anh thận trọng đặt nàng đứng xuống, nàng thở phào nhẹ nhõm, sắc mặt tươi tỉnh. Những gì nàng có thể nghĩ đến đó là nàng phải tỏ ra mạnh mẽ. “Cảm ơn anh”, nàng quả quyết. Cái gì đó ánh lên trong đôi mắt sẫm màu – màu xanh, nàng đã nhận ra màu mắt trong ánh sáng ban ngày của Moraze. Không phải là màu xanh bình thường – đó là màu xanh thẫm, trong trẻo giống loại ngọc bích quý giá của bản xứ New Zealand. “Vậy là chúng ta lại gặp nhau”, anh nói pha chút mỉa mai. Anh đang đứng quá gần. Chủ động lùi lại một bước, nàng khẽ quay người đi nhưng trán nhăn lại vì một cơn đau nhói khác lại xuất hiện trên cổ. Anh nhận ra ngay và hỏi, “Em đau ở đâu?” “Tôi không – chiếc dây an toàn thắt chặt quá”. Nàng cười méo mó và hỏi đầy vẻ lo lắng, “Người tài xế không sao chứ?” “Tôi nghĩ vậy”. Lexie nuốt nước bọt để ngăn cho cổ họng bỗng nhiên khát khô. “Tôi mừng vì anh tình cờ đi ngang qua”. Anh lịch sự trả lời, “Và tôi cũng thế, cô Alexa Considine ạ”. “Lexie. Tên tôi là Lexie”, nàng nói. “Tôi đến từ New Zealand”, nàng ngốc nghếch nói thêm. Nàng khẽ rùng mình, rồi cứng đờ người lại khi anh bế nàng lên, và sải bước về phía chiếc trực thăng. “Tôi đi được mà”, nàng khẽ nói. “Tôi không cho là vậy. Em đang bị sốc. Cứ tựa đầu vào vai tôi”. Nàng áp mặt vào vai anh; cảm nhận mùi đàn ông toát ra từ người anh. Anh cúi người xuống, hai khuôn mặt áp vào nhau khi họ tiến về cửa chiếc trực thăng, Lexie nhắm mắt lại. Nàng cảm thấy an toàn – an toàn hơn bao giờ hết, nàng chập chờn nghĩ. Thật lạ, vì mọi bản năng trong con người nàng đều đang gióng lên lời cảnh báo. Dù thế nào thì nàng cũng đã cố quên đi thực tế rằng anh có một mùi hương rất đặc biệt – mờ nhạt, nhưng rất khêu gợi. Và mặc dù mạn sườn đang đau nhói, nhưng kí ức lại ùa về khiến nàng nhớ lại nụ hôn đã đốt cháy thân thể nàng. Tiếng ầm ì của động cơ trực thăng vang lên, khiến nàng đang bỗng giật mình run rẩy; lúc chiếc trực thăng cất cánh, môi nàng trắng bệch. Ít ra mình cũng không bị nôn, nàng thầm nghĩ sau khi máy bay hạ cánh xuống sân một tòa nhà lớn trong khu trung tâm Những giờ đồng hồ tiếp theo trôi qua trong tĩnh lặng, nàng cảm thấy bớt căng thẳng khi được chuyển sang chiếc giường một trong căn phòng nhỏ, yên tĩnh nhìn ra biển. Từ chỗ nằm, nàng ngước nhìn lên khi Rafiq de Couteveille bước vào cùng một phụ nữ mảnh mai – vị bác sĩ đã kiểm tra các kết quả khám bệnh của nàng. “Giờ em thấy thế nào rồi?”, anh hỏi. “Đã khá hơn, cảm ơn anh”. Trừ cái cổ họng nàng đã biến thành cát. Nàng vội hỏi, “Người tài xế thế nào ạ?” “Giống em, cô ấy không bị thương mà chỉ bị sốc thôi”, Rafiq đáp. “Chị ấy có biết chuyện gì đã xảy ra không?” Anh nhìn nàng với ánh mắt màu xanh sẫm. “Một con vật đột nhiên chạy ra trước đầu xe”. “Hy vọng nó không bị thương”, nàng khẽ nói. Người phụ nữ đứng cạnh anh mỉm cười. “Chắc không nặng bằng cô đâu. Các con vật trong vùng chúng tôi chạy nhanh lắm. Mặc dù có bị sưng tấy, nhưng cô không bị rạn hay gãy xương. Tuy nhiên, cô vẫn đang bị sốc nên tốt nhất đêm nay cô hãy ở lại đây”. Rafiq de Couteveille hỏi, “Tôi có thể liên lạc với ai giúp em?” Nếu Jacoba, em nàng, nghe tin thì con bé sẽ bay đến Moraze ngay lập tức. Vì vậy Lexie quả quyết nói, “Không. Tôi không sao đâu. Tôi thấy chẳng có lý do gì để không tận hưởng nốt những ngày nghỉ còn lại”. Anh nhìn bác sĩ, cô ta nói, “Không sao, chỉ cần cẩn thận một chút thôi. Tôi sẽ dặn dô kỹ càng vào ngày mai, trước khi cô xuất viện”. “Tôi cần phải báo cho một ai đó về nơi tôi đang ở”, nàng cảm thấy khó chịu, cứ như là có người dùng xe lăn cán qua người vậy. “Tôi sẽ liên lạc với bá tước”, Rafiq de Couteveille điềm tĩnh nói. “Bác sĩ nói tối nay em cần được yên tĩnh vì vậy đừng mong có người đến thăm”. Lexie nhíu mày, anh nói “Khách sạn đang gửi đồ dùng cá nhân và một ít quần áo đến. Giờ tôi phải về. Em hãy làm theo lời bác sĩ và đừng lo gì cả”. Im lặng trước mệnh lệnh anh đưa ra, Lexie nhìn anh ra khỏi phòng cùng với vị bác sĩ. Anh dong dỏng cao và là người có thể tin tưởng được, bộ com-lê sáng màu được cắt rất đẹp làm nổi bật dáng người anh khiến con tim nàng đập loạn nhịp. Sao một người lại có nhiều điểm mạnh đến vậy. Và làm thế nào anh lại xuất hiện trên cánh đồng cỏ ấy – chính ngay trên bầu trời ấy? Giống hệt vị thần từ trong lọ bước ra, nàng nghĩ rồi bật cười vì hình dung ấy chẳng hợp lý chút nào. Rafiq de Couteveille có mọi tiêu chuẩn của một người đàn ông mạnh mẽ - người muốn giam hãm anh sẽ phải là một pháp sư rất tài ba. Và phải có một phụ nữ vô cùng đặc biệt để hợp với sức hấp dẫn nam tính ấy – một người quý phái, tinh tế, từng trải. Chắc chắn một người không giống Lexie Sinclair, một bác sĩ thú y đến từ New Zealand, người chưa từng có lấy một mảnh tình nào. Thực tế ấy khó tránh khỏi việc gợi lại những kí ức về nụ hôn đó – nồng cháy, say đắm, nó khiến nàng tạm quên đi phần mạn sườn đau nhói mỗi khi chạm vào, cùng với cái cổ cứng đờ. Việc họ gặp lại nhau cứ như là số phận vậy, nàng mơ màng Ôi, thật lố bịch! Mọi sự trùng hợp đều có thể xảy ra – mọi người đều trải qua những câu chuyện thật khó tin và nó chẳng nói lên điều gì cả. Quên anh ta đi, nàng nghiêm khắc với mình. Sáng hôm sau nàng rời khỏi giường để đi kiểm tra tổng thể và phát hiện bên sườn bị sưng nhẹ. Người nàng vẫn cứng đờ, mặc dù đi lại sẽ dễ chịu hơn. Tuy nhiên cảm giác run rẩy sau vụ tai nạn đã biến mất. Và dù cho vị bác sĩ rất cẩn thận, nhưng nàng thấy chẳng có lý do gì để tiếp tục ở lại đây. Bác sĩ khuyên nàng cẩn trọng khi mang vác cho đến khi nào các vết sưng tím mờ dần và nàng hoàn toàn bình thường trở lại. Nàng thay bộ đồ mà khách sạn đã cho người mang tới vào tối hôm trước cùng đồ dùng cá nhân, sau đó ngồi xuống ghế một cách yếu ớt. Giả sử Felipe có đến đón thì nàng cũng không muốn gặp anh ta lúc này. Tiếng gõ cửa cắt ngang dòng suy nghĩ của nàng. “Mời vào”, nàng nói vọng ra, hai chân đặt trên sàn và ngồi ngay ngắn. Nhưng không phải Felipe. Bước vào, dáng đi uyển chuyển, vẻ thanh cao trong bộ com-lê được cắt may tinh xảo khiến con tim nàng đập rộn ràng trong lồng ngực vào cái lúc mà lẽ ra nó phải được nghỉ ngơi. “Em sẵn sàng ra viện chưa?”, anh hỏi, ánh mắt điềm đạm, dò xét. Sau đó nàng tự hỏi tại sao nàng không hỏi anh ta đang làm gì ở đây. “Vâng, tất nhiên rồi”. Nàng nói, thở một cách khó khăn, tay xách chiếc túi nhỏ đựng bộ quần áo mặc ngày hôm nay. “Về đến nhà, em sẽ cảm thấy dễ chịu hơn”, anh điềm tĩnh nói. Thấy nàng do dự, anh nhăn trán. “Đi nào – người ta sắp cần dùng căn phòng này rồi”. “Tôi không thể yêu cầu anh chở về khách sạn được”, nàng ngốc nghếch nói, “Anh Felipe…?” “Nhưng em có yêu cầu tôi đâu”, anh mỉm cười, phá tan lớp vỏ tự lập bao lấy con người nàng. Thấy nàng không nhúc nhích, anh chìa tay ra lệnh. Ngoan ngoãn một cách kỳ lạ, Lexie đưa túi cho anh cầm.",
  "nextChapter": "https://gacsach.top/doc-online/69882/tinh-nang-ngay-tho-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/70082/tinh-nang-ngay-tho-chuong-01-phan-2.html"
}