{
  "title": "Không Phụ - Chương 03",
  "url": "https://gacsach.top/doc-online/khong-phu-chuong-03",
  "content": "Không Phụ Chương 3: ‘Giờ đây, ta cũng không nợ nần gì nàng nữa’ Ánh trăng dịu dàng trút xuống cung Tê Phượng, giống như tấm lụa mỏng phủ trên người chàng trai bên cạnh tôi. Tôi dùng sức trợn mắt nhìn anh, mới nhịn lại được dòng nước mắt. Tôi thấp giọng gọi anh: “Sư huynh.” Người đến chính là sư huynh tôi Đình Kha. Từ khi được sư phụ nhặt về, Đình Kha liền trở thành sư huynh tôi, lần đầu tiên tôi gặp anh, anh đang hết sức chuyên chú sao thuốc, tôi lại dõng dạc nói: “Chào sư huynh.” Anh chẳng để ý đến tôi, không thèm ngó ngàng tôi mảy may. Tôi suýt thì khóc, cho rằng là anh ghét tôi, sư phụ lại cười nói: “Đình Kha, con có xấu hổ cũng phải gọi một tiếng tiểu sư muội chứ.” Xấu hổ? Tôi hơi kinh ngạc mà trông vị sư huynh rành rành đôi mắt không khác tôi mấy, lại xụ mặt không biểu tình như một ông cụ non kia. Tay anh đương sao thuốc bỗng dừng lại mím môi một cái, nói: “Sư…sư muội…” Tôi: “?” Anh hơi liếc tôi, nói cực nhanh: “Chào sư muội!” Sau đó nghiêng đầu sang chỗ khác tiếp tục sao thuốc, nhưng từ cổ lan đến tai đều đỏ ửng cả. Thế mà lại xấu hổ thật. Tôi nhìn mà than thở, ấn tượng với sư huynh trong lòng từ “lạnh lùng như băng không dễ gần” biến thành “rất hay xấu hổ”. Sư phụ bên cạnh vuốt chòm râu dài nở nụ cười: “A Chiêu, sư huynh con là người rất tốt, chỉ là không quen nói chuyện với con gái thôi, con có chuyện gì cần cứ nói với nó, dù nó không trả lời con, nhưng nhất định sẽ làm được.” Một câu “Con có chuyện gì cần cứ nói với nó, dù nó không trả lời con, nhưng nhất định sẽ làm được.”, vững vàng trước giờ, tồn tại trong sinh mạng tôi đến ngày hôm nay. Năm ấy tôi hầu như chẳng hiểu gì, đi theo sư phụ hái thuốc trong trấn nhỏ ở Giang Nam, sư huynh nói giúp tôi, vừa hái thuốc vừa cứng nhắc dặn tôi đây là gì, kia là chi. Tiếc rằng anh đã đánh giá quá cao trí nhớ của tôi, tôi cứ luôn nhớ cái này, quên cái kia, lại không dám nói anh biết sợ anh ghét bỏ tôi, đành phải dựa theo kí ức mỗi lần hái thuốc xong vẽ vào sách rồi đánh dấu, vì vậy tôi trong kí ức khi ấy mỗi ngày đều ngủ rất trễ, hôm sau lại phải dậy sớm, lúc hái thảo dược, không chú ý cắt phải cỏ dại, viền lắc sắc bén cứa vào tay tôi, máu tươi ứa ra. Khi tôi đương sửng sốt rất lâu, cũng không thấy đau, chỉ là bị chút máu chảy dọa cho phát sợ, nhưng sư huynh lập tức trợn mắt nhìn. Anh vội vàng lấy một loại thảo dược từ trong sọt thuốc, nhai nát rồi xoa lên vết thương tôi, máu chảy một lát rồi liền ngừng lại. Tôi nói thật to: “Cảm ơn sư huynh nhiều!” Sư huynh lại đột nhiên buông tay tôi ra, đỏ mặt cúi đầu tiếp tục hái thuốc. “Em…đừng hái thuốc nữa.” Qua hồi lâu, anh bỗng mở miệng, “Ta làm là được.” Tôi đáp lời, nói: “Sư huynh, lần đầu tiên anh chủ động nói chuyện với em.” Nhưng anh lại không để ý đến tôi. Sáng sớm hôm sau tôi hai mắt mông lung rời giường, phát hiện cuốn sách tôi dùng để vẽ thảo dược bị người khác lật qua lật lại, mà mở ra xem, bên trong mấy lỗi sai đều được sửa lại, đằng sau lại có thêm mấy chục trang vẽ địa được vật rất rõ ràng. Tôi vừa kích động vừa cảm động đi ra ngoài, sư huynh đã chuẩn bị kĩ càng chuẩn bị ra ngoài, anh vẫn nhìn tôi một cái như thường, không nói câu gì, chậm dần bước chân đi về hướng núi. Nhưng tôi lại không cầm lòng được mà cười nói: “Sư huynh, nom anh trông như con gấu trúc ấy!” Sư huynh: “——“ “Anh biết gấu trúc không? Chính là ở đất Thục vậy, trắng trắng, nhưng quanh viền mắt là màu đen…” “Mau đi hái thuốc!” Tôi cười lớn theo sư huynh, cảm thấy hết thảy đều khiến con người ta vui vẻ đến vậy. Giờ anh đang ngồi bên cạnh tôi, mày mắt đã không còn non nớt như hai mươi năm trước, anh cứ vậy mà tùy tiện sờ đầu tôi, cũng không thấy gì là lúng túng, nói chi đến gì mà đỏ mặt. Nhưng thân thiết thận trọng đến thế, lại hai mươi năm năm chưa hề thay đổi. Trí nhớ tôi càng ngày càng kém, nhưng nhớ lại mấy chuyện cũ nho nhỏ kia, tôi vẫn thấy rõ ràng. “A Chiêu.” Tay anh hướng xuống dưới, nắm chặt cổ tay tôi, bắt mạch cho tôi, một lát sau thanh âm anh dường như thở dài, “A Chiêu, sao em lại khiến mình thành ra thế này?” Tôi có rất nhiều lời muốn nói, nhưng mà há miệng, lại không nói được chữ nào. “Nếu như sư phụ nhìn thấy, sẽ đau lòng chết mất.” Anh nhéo cổ tay tôi, “Gầy thành thế này.” Tôi nói: “Cũng may sư phụ không thấy được.” Sư huynh nhẹ gật đầu, lại thở dài: “Nhưng sư huynh nhìn thấy.” Tôi nhất thời không phản bác được, anh không nói thêm gì nữa, chỉ lấy một viên đan dược ra từ túi tùy thân: “Ăn cái này trước, thân thể em quá yếu, tay đã lạnh đến thế này rồi.” Tôi nghe lời nuốt đan dược, dần dần cảm thấy cơ thể ấm áp, bất tri bất giác, nước mắt liền rơi xuống. Thế này thật là trí mạng. Trước đó tôi không ai an ủi không ai chăm sóc, ngược lại cứ cắn môi cho qua chuyện, nhưng giờ bởi lời nói ấm áp của sư huynh, lập tức khiến tôi rơi nước mắt. Khi không có ai yêu, chỉ có thể dựa vào chính mình, chỉ khi nào có người quan tâm, vẫn sẽ không kìm lòng nổi mà bộc lộ yếu ớt. Suy cho cùng, nhiều năm vậy rồi, tôi vẫn không tiến bộ chút nào. Nhất định phải nói, cũng chính là ở trước mặt Chung Trần tôi mới có thể kiên trì vờ như không có gì mà thôi. Sư huynh đưa tay nhẹ nhàng quệt nước mắt trên mặt tôi, giọng nói mơ hồ mang theo ý cười: “Sao lại khóc.” Tôi nói: “Lòng em thấy khó chịu.” Sư huynh không nói gì, nhẹ nhàng đỡ tôi dậy, ôm tôi vào lòng. Ngực anh rộng rãi lại ấm áp, hữu dụng gấp trăm lần lò sưởi chăn ấm, tôi dựa vào trong ngực anh, anh từng chút từng chút khe khẽ vuốt lưng tôi. “Lòng sư huynh cũng khó chịu.” Anh nói lời ấy, ngữ điệu gần như thở dài. Tôi nói: “Giờ sư phụ đang ở đâu?” “Đã an táng tại trấn Nham Khê.” Sư huynh nói, “Sư phụ bảo, người đến từ đâu, thì phải trở về chỗ đó.” Tôi có chút khó chịu mà nói: “Sư huynh, chờ khi em chết đi rồi, anh cũng mang em về an táng ở trấn Nham Khê nhé.” Trấn Nham Khê chính là trấn nhỏ ở Giang Nam trước kia chúng tôi ở, tôi không tìm đâu ra nơi nào đẹp hơn nơi ấy, khi xuân về mầm liễu nhú đầu chập chờn đón xuân, hạ đến trăm hoa đua nở riêng mình sen hồng là đẹp nhất, thu sang lá rụng bay loạn trời cao khí mát, đông vào rồi cũng không lạnh, thỉnh thoảng sẽ rơi mấy bông tuyết nho nhỏ. Tôi từng nghĩ mình sẽ ở đó cả đời. Sinh ra ở đây, lớn lên ở đây, ca thán ở đây. Cũng hẳn sẽ chết ở đây. Sư huynh không đáp, mà nói: “Chưa chắc em đã chết trước sư huynh đâu.” Tôi nói: “Sư huynh, anh cũng thay em bắt mạch rồi… Y thuật anh tốt như vậy, làm sao lại không biết tình trạng em bây giờ? Em chẳng còn mấy ngày nữa rồi.” “Sư huynh ở đây.” Anh chỉ hời hợt nói. Ngữ khí anh vẫn như gió nhẹ mây bay, nhưng tôi biết, dù sư huynh có y thuật cao minh, cũng không thể cứu tôi về, độc hoạt trong cơ thể tôi đã bắt đầu hư thối và ăn mòn, thật ra cái tên đã nói rõ, ‘độc hoạt’, chỉ có thể sống cô độc. Sư huynh nghĩ ngợi, nói: “Em ở đây khó chịu đến thế này, sư huynh mang em đi.” Anh nhìn tôi, khuôn mặt thậm chí còn từ bi đến thế, tôi suýt nữa động lòng rồi ý. Nhưng rốt cuộc tôi chỉ có thể lắc đầu: “Sư huynh, anh biết em không thể đi.” Sư huynh xưa nay không ép uổng tôi, lần này cũng vậy, anh gật đầu nói: “Được.” Tiếp sau còn nói: “Anh cũng sẽ chờ trong hoàng cung.” Tôi hơi kinh ngạc: “Anh không cần trông chừng ‘bên kia’ nữa sao?” Anh nói; “Trước khi đến đây ta đã chuẩn bị xong hết thảy, em không cần lo.” Tôi nói: “Sư huynh làm việc em đương nhiên yên tâm, chỉ là bên này em có thể ứng phó được…Không cần sư huynh cố ý chạy tới.” Sư huynh cau mày, không tán đồng mà nói: “Em thành ra thế này, cũng gọi là ứng phó được?” “Khúc Mị… là nhân vật ngoài ý muốn.” Tôi giải thích. Tựa hồ có chút bất lực. Quả nhiên, sư huynh căn bản không để ý đến lời giải thích của tôi: “Ngoan, có ta ở đây.” Tôi buồn buồn nói: “Em không muốn sư huynh nhìn thấy bộ dạng này của em.” Tôi bây giờ, sống dở chết dở, như kẻ đáng thương đáng buồn bị chồng ruồng rẫy. Sư huynh nói: “Không sao.” Tôi vẫn có chút rầu rĩ không vui. Sư huynh nói tiếp: “Bộ dạng em ra sao, sư huynh đều không chê.” Câu này ngược lại là thật. Tôi không thể làm gì hơn ngoài đồng ý. Sư huynh nói câu “Ngoan”, sờ sờ đầu tôi, đỡ tôi nằm xuống, đắp kín chăn, để lại mấy viên dược hoàn cho tôi, rồi xoay người biến mất trong cung Tê Phượng như một bóng ma. Ánh trăng vẫn lẳng lặng chiếu vào cung Tê Phượng như vậy, hết thảy lại an tĩnh như ban đầu, nếu không phải đầu giường có mấy viên dược hoàn, tôi thậm chí sẽ hoài nghi, sư huynh chỉ là huyễn tưởng tôi nghĩ ra. May sao anh không phải. Lúc tôi tỉnh lại, cơ thể đã thấy thoải mái hơn, Trụy Nhi nhìn tôi, có chút ngạc nhiên nói: “Hoàng hậu nương nương, khí sắc người đã khá hơn nhiều.” “Ừm.” Tôi gật gật đầu, cảm thấy cơ thể cũng khôi phục chút khí lực, nhân tiện nói: “Giúp ta rửa mặt thay quần áo, ta muốn ra ngoài một chút.” Trụy Nhi liên tục gật đầu, giúp tôi thay quần áo, còn cố ý chải cho tôi một búi tóc rất có tinh thần. Tôi thấy cô bé vui vẻ như vậy, cũng mặc cô bé, ăn xong bữa sáng, rồi để con bé đỡ tôi đến ngự hoa viên. Tối qua ánh trăng đẹp đến vậy, hôm nay mưa đã tạnh, nắng rơi đầy đất, trên mặt đất còn chút nước đọng lại chưa khô, tôi càng nhìn càng thấy tâm trạng không tệ, nở một nụ cười thản nhiên: “Rốt cuộc tạnh rồi.” Trụy Nhi theo sau lưng tôi, nghe tôi nói vậy, sững sờ, lập tức gật đầu: “Đúng ạ, mấy ngày nay cứ mưa dầm suốt, lạnh quá.” Tiếc rằng có lẽ tâm trạng tôi quá tốt, ông trời nhìn thấy mà không chịu nổi, đi chưa được mấy bước, vừa nhấc mắt đã gặp Khúc Mị. Nàng ta vận một bộ áo xanh lá, bên ngoài khoác hờ một cái áo phi phong đen, trời lạnh như thế, nàng ta cũng không sợ, trái lại tôi ăn mặc tròn vo như các bánh chưng, thật khiến người ta dở khóc dở cười. Trụy Nhi cũng thấy Khúc Mị, cô bé kinh hô một tiếng, nhỏ giọng nói: “Đó là ai? Hoàng hậu nương nương, cô ta giống y như người vậy!” Trụy Nhi chưa từng gặp Khúc Mị. Người khác cũng biết cô bé là thị nữ thiếp thân của tôi, có lẽ chưa nói với con bé— Huống hồ, cho dù tôi có giống Khúc Mị, người khác chỉ sợ cũng không dám nói vậy. Một Mai phi đang được sủng ái, một hoàng hậu đã hết thời, nói hai người giống nhau, chính là hành vui cực kì không lí trí chẳng cần nghi ngờ. Tôi thấp giọng nói: “Chớ có hô to như vậy, nàng ta là Mai phi.” Khuôn mặt hoảng sợ của Trụy Nhi cứ là lồ lộ, nhưng vẫn vội cúi đầu xuống. Trông thấy Khúc Mị, tôi cũng chẳng còn tâm trạng gì mà tản bộ. “Chúng ta về thôi, hoặc là đi sang nơi khác.” Tôi nói với Trụy Nhi, quay người liền định rời đi. Nhưng Khúc Mị cũng nhìn thấy tôi, nàng ta phất phất tay với tôi, có chút cao hứng chào hỏi. Tôi mặc kệ nàng ta. Nhưng Khúc Mị cũng rất kiên trì, thấy tôi muốn đi, nàng ta vội vội vàng vàng chạy tới chỗ tôi, tay nâng váy, mặt đầy lo lắng. Nàng ta thật sự còn trẻ, chuyện gì cũng treo hết trên mặt, nhưng khuôn mặt kia thực sự quá giống tôi, từ sau lần trước gặp nàng ta, tôi đã nghĩ, mặt nàng ta giống tôi, mạng cũng dùng mạng tôi để đổi, nàng ta quả thực thay tôi mà sống. Ngay cả tình yêu của Chung Trần, cũng có thể nhận thay tôi. Đối với một người như vậy, mặc dù tôi không hận, nhưng thực lòng cũng không cách nào đối mặt. Nhưng sau một khắc, Khúc Mị bỗng dưng đạp hụt một cái bậc thang nhỏ, cả người nhoài xuống, cung nữ sau lưng nàng ta toáng loạn hết cả, nhao nhao hô hào ‘Mai phi nương nương’. Mà Khúc Mị thống khổ vặn mình, nửa người đều dính vào vũng bùn. Tôi thấy có vệt máu lặng lẽ chảy dưới chân nàng ta. Lúc này tôi mới nhớ, nàng ta mang thai. Tôi ngồi trong cung Tê Phượng, chung quanh lạnh lẽo, Trụy Nhi bị tôi đuổi ra ngoài, trong tòa cung điện này chỉ còn mình tôi. Giờ đây ở cung Ỷ Mai xa xa, tôi có thể tưởng tượng ra tình cảnh, Khúc Mị ngã sấp người xuống, máu chảy đầy đất, nàng ta thống khổ nằm trên bậc thang từ đá, phát ra tiếng rên rỉ không thành tiếng—cổ họng nàng ta dường như mới câm gần đây thôi, không phải hoàn toàn không thể nói chuyện, chỉ có thể phát ra âm tiết không giống người chút nào. Nàng ta toàn thân lấm bùn đất, khuôn mặt cực kì giống tôi đang vặn vẹo vì thống khổ. Mà tôi cứ đứng ở nơi không xa lặng lẽ nhìn nàng ta, thậm chí không tiến thêm một bước. Những hạ nhân của nàng ta bận bịu rối rít, gọi thái y lại gọi thái y, dìu nàng ta lại dìu nàng ta, còn có người trực tiếp quỳ bên chân nàng ta lau vết máu cho. Trụy Nhi đứng bên người tôi mà choáng váng sợ hãi vô cùng, nhìn tôi, ngập ngừng nói: “Hoàng hậu nương nương, chuyện này…” Tôi nhìn Khúc Mị, nói: “Chúng ta đi thôi.” Dứt lời, bèn không do dự quay người rời đi. Trụy Nhi đuổi theo sát, nhỏ giọng nói: “Nhưng mà nương nương, dù sao người biết y thuật…” Tôi nói: “Thì đã sao?” Trụy Nhi bèn không nói thêm nữa. Nhưng tôi có thể hiểu được ý cô bé—–Người đã biết y thuật, vậy tại sao lúc này, khi thái y chưa kịp tới, không giúp một tay? Ngay cả Trụy Nhi còn nghĩ thế, huống chi Chung Trần. Tôi có thể tưởng tượng được đây là một trận tai bay vạ gió đến mức nào. Chỉ bởi thời tiết rất tốt, đi ra ngoài giải sầu, liền đụng phải chuyện như thế, tôi nghĩ mình chắc chắn bát tự xung khắc với Khúc Mị. Mà khi Chung Trần tới, tôi tuyệt không kinh ngạc. Tôi đã sẵn sàng, hoặc chàng sẽ nắm lấy tay tôi mà gào thét, hoặc sẽ đau lòng vô cùng. Nhưng ngoài dự kiến của tôi, khi Chung Trần tới hết sức bình tĩnh. Chàng ngồi bên mép giường, tôi nằm trong chăn, lạnh nhạt mà nhìn chàng. Chung Trần lơ đễnh nói: “Sáng nay, nàng cũng ở trong ngự hoa viên?” Tôi nói: “Ừm” Chàng lại nói: “Lúc Mai phi ngã nhoài xuống, nàng bèn quay người rời đi?” “Ta chỉ biết y thuật, chứ không biết vu thuật.” Tôi mệt mỏi nói, “Hoàng thượng muốn vu oan ta hạ độc, ta cũng hết cách, nhưng lần này ta cách Mai phi xa như vậy, là tự nàng ta ngã, chẳng liên quan đến ta.” Chung Trần chỉ cười: “Ta cũng đâu nói có liên quan đến nàng, nàng không cần vội vã rũ sạch.” “Nhưng mà, thấy nàng ấy té, nàng cũng không đưa tay cứu giúp, không phải sao?” Ngữ điệu chàng vẫn bình tĩnh, lời nói lại lạnh đến khiến tôi đau lòng. Rốt cuộc tôi đã hiểu chàng. Chàng không cáu giận với tôi, nhưng chàng đích thực là thấy tôi sai, chỉ vì khi Mai phi ngã, tôi không giúp nàng ta. Nhưng tôi, từ bao giờ tôi có nghĩa vụ, phải cứ một cô Mai phi? Tôi cứu nàng ta một lần, còn là dùng mạng tôi để đổi lấy. Nhưng tôi không muốn giải thích, giải thích với Chung Trần cũng không hề cần thiết, lời giải thích của tôi có lẽ đều chẳng qua là vô lực biện bạch. Chung Trần thấy tôi không nói gì, tự mở miệng trước: “A Chiêu, Long tướng quân chết rồi.” Chàng nói chuyện không có chủ đề như thế, tôi nhất thời hơi kinh ngạc. Mà chàng nói tiếp: “Giang thừa tướng, cũng trúng độc.” Tôi nhìn chàng không hiểu. Chung Trần nhìn tôi, bỗng nhiên cười một tiếng: “A Chiêu, nàng biết không, thực ra trẫm nợ nàng hai cái mạng.” Tôi hơi sửng sốt, nhìn chàng. Chàng nói: “Một lần là Ninh Vương hành thích, nàng thay máu cho ta; còn một lần ở tái ngoại, nàng cầu xin sư phụ nàng.” A, tôi nhớ rồi. Lần ấy cách lần đầu tiên tôi gặp Chung Trần chẳng bao lâu. Tôi còn nhớ lần đầu gặp chàng là ở ngoài ải Nhạn Môn, năm ấy tôi mười bốn tuổi, cùng sư phụ đi du y tứ xứ, đến tận biên tái. Ấy là tháng năm. Giống mấy năm tôi sống ở Giang Nam, đâu đâu cũng nhìn thấy cảnh đẹp nhất, lá sen chạm trời, hoa sen chiếu nắng, còn cả điệu hát dân gian Giang Nam dịu dàng lưu luyến và những cô lái thuyền hái sen. Nhưng ở biên tái tháng tám đã bắt đầu tuyết bay đầy trời, tôi và sư phụ đều là người lớn lên ở phương nam, nhất là sư phụ tuổi đã cao, hai người bèn không có ý định ở thêm nữa. Một đêm tuyết, tôi chuẩn bị đi ngủ, sư phụ ở vách bên, đã sớm ngáy vang trời đất, vách bên sư huynh cũng đã tắt đèn, có lẽ cũng đã chìm vào giấc ngủ. Bỗng nhiên có tiếng vó ngựa dồn dập vẳng tới từ xa, tôi tâm thần không yên khoác áo tử tế, đẩy cửa ra ngoài bènn thấy một thớt tuấn mã đang chở hai người, một người trong đó thân hình nhỏ bé, một người khác là đại hán vạm vỡ, bọn họ mau chóng cua ngựa đến trước mặt tôi, hai người cả người đầy máu, trên mình người đàn ông còn có rất nhiều vết thương, còn cậu trai trẻ trong người ông, thì được bảo vệ cẩn thận, dường như không có gì đáng ngại. “Mấy người là ai?” tôi nhỏ tuổi chỉ có thể lắp bắp hỏi vài câu, bị dọa đến không nói thành lời. Ai ngờ đối phương ôm quyền, cất cao giọng nói: “Cô nương không thể ở đây một mình, chỉ xin cô nương có lòng từ bi, nhờ cùng trưởng bối, thu nhận đứa bé này, bảo đảm nó bình an!” Lời ấy trung khí vô cùng, hoàn toàn không giống ngữ điệu người bị trọng thương, nhưng nói đoạn hắn liền ngã xuống, từ đó không đứng lại được nữa. Câu trai đờ đẫn nhìn thi thể người đàn ông, trong tay nắm chặt một cái lệnh bài. Đó là lần đầu tiên tôi gặp Chung Trần, tôi mười bốn, chàng mười sáu, tôi và sư phụ không biết chuyện trong triều đình, bởi vậy cũng từ đó, mới biết trong cung xảy ra chính biến, thánh thượng hấp hối, bị em gái thống lĩnh quân Ngự Lâm là Huệ phi ép thoái vị, mưu toan đưa con mình lên ngai vàng, Chung Trần vốn là thái tử được cậu là Viễn chinh Đại tướng quân mang theo trốn thoát. Vào một đêm tuyết rơi mở cửa, lại nhặt được một thái tử, thật là chuyện quá mức kì diệu. Khi ấy tôi không biết gì, chỉ bị dọa đến không nói nên lời, thấy cậu trai kia khuôn mặt bình tĩnh, người đàn ông bên cạnh mình đã chết vậy rồi, mà chàng không rơi một giọt nước mắt, tôi vừa bội phục vừa thấy đáng sợ, nhìn hình dáng chàng, liền biết trước khi gặp được tôi hai người đã trải qua chuyện kinh khủng cỡ nào. Sư huynh cũng tỉnh đẩy cửa ra liên thấy Chung Trần và người đàn ông đã chết kia, lông mày anh nhíu chặt, nói: “Chuyện gì vậy?” “Em…em cũng không rõ…” Tôi miễn cưỡng ổn định tinh thần, ngồi xổm bên người Chung Trần, hỏi chàng: “Anh không sao chứ?” Chung Trần khẽ ngẩng đầu nhìn tôi, lâu sau mới nói: “Không sao.” Khi ấy tôi thầm nghĩ, người này có xảy ra chuyện gì, nói chuyện vẫn nho nhã. Nhưng nhìn trang phục chàng, lại liên tưởng đến chuyện vừa rồi, tôi đại khái đoán được một câu chuyện hào môn quanh co rắc rối. Chung Trần bỗng nói: “Có thể…cho tôi mượn chiếc xẻng không?” sư huynh cau mày nhìn chàng, cuối cùng đi vào trong phòng cầm cái xẻng nhỏ đào thuốc đưa cho chàng—chúng tôi chỉ có thứ này. Chung Trần cứ không nói lời nào kéo thi thể người đàn ông đi xa, để lại vết máu đầy đất, tôi hơi không yên lòng, đi sau một đoạn, sư huynh có lẽ cũng không yên tâm tôi, cũng theo sau. Hai chúng tôi đi đằng xa, chỉ thấy Chung Trần tìm một cái cây, chôn thi thể người đàn ông kia. Đặt thi thể dưới tàng cây, cung kính dập đầu lạy ba cái, sau đó vùi đầu bắt đầu đào hố. “Anh ta đang định tay không đào hố chôn người đàn ông kia sao?” Tôi hơi kinh ngạc, ở đây băng tuyết đọng lại, băng dày ba thước, đất đai đông lại vừa ẩm vừa lạnh, cóng đến như đá tảng, chàng có dùng cái xẻng nhỏ đào thuốc kia, không biết đến năm tháng nào mới đào được. Sư huynh khẽ gật đầu không nhiều lời. Tôi nhìn mà có chút không đành lòng, chạy tới đến mang cái xẻng nhỏ đào thuốc của mình đến, lại đến cạnh Chung Trần, cùng chàng đào. Thân mình Chung Trần dường như hơi dừng lại, rất lâu sau mới nhỏ giọng một tiếng “Cảm ơn cô nương”, giọng nói cũng rất mau bị gió rét cuốn đi, chỉ còn sự trầm lặng. Sư huynh ngược lại không can thiệp, chỉ yên lặng giúp tôi buộc chặt cổ áo. Hai chúng tôi bận rộn cả đêm, mới bình an hạ táng được người đàn ông kia. Lúc tôi ngồi dậy, cảm thấy hai mắt hoa cả lên, mà Chung Trần vừa đứng lên, lại nôn mạnh ra một ngụm máu, ngã soài xuống đất. Thật sự dọa tôi một hồi. Vừa hay sư phụ dậy, chúng tôi đỡ Chung Trần về. Sư phụ bắt mắt cho chàng, lắc đầu liên tục nói: “Độc mạn tính quanh năm suốt tháng… Đứa bé nhỏ như vậy, ai xuống tay nặng đến thế.” Thuốc kia vốn khó trị tận gốc, nhưng may sao Chung Trần số đỏ, gặp được sư phụ tôi. Sư phụ thu nhận chàng, để chàng ở cùng Đình Kha, mỗi ngày nấu thuốc hộ anh. Thân thể Chung Trần khi tốt khi xấu, nom chàng luôn nặng nề tâm sự, còn kiệm lời hơn cả sư huynh, nhưng sư huynh dần dần đã không còn xấu hổ nữa, chàng lại vẫn cứ trầm lặng như lần gặp đầu tiên, lời tôi nói cùng chàng, mười ngón tay là đếm đủ, bao gồm cả câu “Cảm ơn cô nương” kia. Mỗi ngày tôi cùng sư huynh học bài hái thuốc, chàng thì ngồi trong phòng, không biết bôi bôi sửa xóa cái gì, thỉnh thoảng có người đưa tin tức đến, chàng bèn giao một đống thư giao cho người nọ nhờ mang đi hộ, đích đến dường như là kinh thành, khiến chúng tôi càng thêm chắc chắn Chung Trần là con nhà vương công quý tộc nào đó. Cứ qua mấy tháng như vậy, bệnh tình của Chung Trần ngày càng ổn định, đồng thời cũng sắp đến sinh nhật tôi, nhưng trước sinh nhật tôi năm ngày, sư phụ bỗng kéo Chung Trần vào phòng chàng nhỏ giọng nói chuyện gì đó. Lúc ra ngoài, tuyên bố sẽ không chữa trị cho Chung Trần nữa. Mà Chung Trần nhíu lông mày, tựa hồ có hơi nghi hoặc, cũng không hề cầu xin sư phụ. Mặc dù sư phụ không tiếp tục chữa trị, nhưng cũng không đuổi chàng đi. Bệnh tình Chung Trần lại chuyển biến xấu, có một lần đại mạc hiếm khi thấy sao, chứng minh ngày mai sẽ rất đẹp trời, tôi cao hứng bừng bừng leo lên nóc nhà ngắm sao, chợ thấy Chung Trần ở nơi hẻo lánh cach đó không xa nôn ra máu, màu đỏ chói mắt trên nền tuyết trắng. Chàng mới mười sáu, hơn tôi hai tuổi, cùng tuổi sư huynh, tôi không biết chàng gặp chuyện gì, mà phải chuyển từ kinh sư phồn hoa đến Mạc Bắc hoang vu, ăn ngon mặc đẹp biến thành cơm canh đạm bạc, mà người duy nhất bảo vệ cạnh chàng, cũng chết trong đêm tuyết ấy. Qua mấy ngày, tuyết trong đại mạc đổ rồi lại đã tan, tan hết rồi lại đổ, máu người đàn ông nọ vẫn lưu lại ngoài cửa. Dấu vết đã mờ theo ánh nắng bốc hơi hầu như không còn, phần mộ của ông cũng bị phủ bởi tuyết, nếu không phải còn gốc cây liễu kia, có khi cũng tìm chẳng thấy. Tôi nhìn Chung Trần lẻ loi trơ trọi nôn ra máu, lại lặng lẽ lau sạch đi, trong lòng đau khổ vô cùng. Vậy là ngày sinh nhật sư phụ hỏi tôi muốn gì, tôi không chút do dự nói, tôi cần sư phụ chữa trị cho Chung Trần. Sư phụ kinh ngạc đầy mặt, rất lâu sau mới nói: “Chỉ có điều này là không được.” Tôi nói: “Vì sao ạ?” Sư phụ bất đắc dĩ lắc đầu: “Tại sao muốn cứu cậu ta?” “Cứu một mạng người hơn xây bảy tòa tháp. Đây không phải là sư phụ dạy con ư. Lương y như mẹ hiền, vì sao không thể cứu anh ta? Anh ta mới mười sáu tuổi, nếu không chữa trị anh ta sẽ chết mất.” Tôi đau lòng nói, “Huống hồ thầy nhìn xem, anh ta dường như có rất nhiều chuyện chưa kịp làm, còn cả người đàn ông đã chết vì anh ta— Không biết ở kinh sư có bao người vì bảo vệ anh ta mà chết, nếu vậy chỉ bởi sư phụ không cứu mà chết, cũng quá đáng tiếc.” Sư phụ nói: “Là thầy muốn tốt cho con.” Tôi không hiểu nổi: “Có liên quan gì tới con?” Sư phụ nói: “Con quyết ý cứu cậu ta?” “Vâng!” “Được, ta đồng ý với con.” Sư phụ sờ lên đầu tôi, “Con mười lăm tuổi, là đại cô nương rồi, thầy nghe con hết, nhưng,…thầy mong tương lai con không hối hận.” Tôi nghi hoặc hỏi: “Hối hận? Vì sao con sẽ hối hận?” Sư phụ không trả lời tôi nữa. Sau đó Chung Trần được sư phụ cứu, tôi vui ghê gớm, cứ khen sư phụ là người diệu thủ nhân tâm trước mặt Chung Trần. Chung Trần chẳng nói gì, bởi vốn chàng biết, về sau sư phụ thay đổi chủ ý, là bởi tôi xin sư phụ. Chung Trần nói: “Lúc ta còn rất nhỏ, có người đoán mệnh cho ta, nói ta đời này có ba cái nợ. Lần đầu năm ta lên mười năm, lần thứ hai ta mười sáu tuổi.” “Lần đầu nhờ nàng mà hóa giải, lần thứ hai cũng nhờ nàng mà hóa giải.” “A Chiêu, ta thực lòng cảm tạ nàng.” Chàng nói lại câu ấy biết bao lần, là chân tâm thật ý. Nhưng tôi cảm thấy thật là đáng buồn. Tôi coi như không hay, vậy mà chàng lại biết. Nhưng chàng đã biết rồi, thì tại sao lại đối xử với tôi như vậy? Chung Trần tiếp tục chậm rãi nói: “Nhưng nay, trẫm trả cho nàng hết. Từ giờ, trẫm cũng không nợ gì nàng nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/khong-phu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khong-phu-chuong-02"
}