{
  "title": "Không Phụ - Chương 06",
  "url": "https://gacsach.top/doc-online/khong-phu-chuong-06",
  "content": "Không Phụ Chương 6: ‘Người tỉnh táo như Chung Trần vậy, thế mà cũng có ngày lựa chọn lừa mình dối người.’ Gần như mỗi nửa năm tôi đều đi thăm sư phụ một chuyến, Chung Trần cũng biết, nhưng chàng và sư phụ xa cách, chủ yếu là do khi đó sư phụ từ chối chữa trị cho chàng. Chung Trần có lẽ biết sư huynh và sư phụ đều không thích chàng, mặt khác cũng bận rộn, dứt khoát để tôi đi một mình. Trước kia luôn không hiểu vì sao sư phụ luôn bài xích Chung Trần, giờ rốt cuộc đã rõ, nhớ lại những cố gắng hàn gắn quan hệ hai người trước kia của mình, thực sự là dở khóc dở cười. Từ kinh thành đến trấn Nham Khê, nói xa thì cũng không xa, gần cũng chẳng gần, tôi xóc nảy hai ngày ròng, cuối cùng tới được cửa nhà sư phụ. Sư phụ nghe thấy tiếng xe ngựa, liền ra ngoài cửa, thấy là tôi, nở một nụ cười nhàn nhạt: “Tiểu A Chiêu về rồi.” Sư phụ tuổi đã cao, râu đen rất dài đã chuyển thành màu trắng. Nếp nhăn trải dài nơi khóe mắt, song lại vẫn nhìn ra cái bóng phong thần tuấn tú hồi còn trẻ. Tôi nhớ dì Ngô nói ông yêu mẹ tôi rất sâu đậm, nghĩ đến nhiều năm như vậy, ông cô đơn một mình, chưa từng có người phụ nữ nào làm bạn, trong lòng không khỏi xót xa, nghe thấy câu ‘tiểu A Chiêu’ kia, lại càng khó chịu. Đã nhiều năm vậy rồi, sư phụ vẫn coi tôi là đứa trẻ, bất luận tôi bao lớn, đều thương tôi, che chở tôi. Thậm chí vì tôi… Tôi nhào vào ngực ông, trộm lau khóe mắt ướt nước. Sư phụ bật cười nói: “Vẫn thích khóc như thế, giống y tiểu cô nương, nhiều tuổi vậy rồi, cũng chẳng biết lớn đi đâu hết.” Tôi lầm bầm: “Cũng có nhiều tuổi lắm đâu ạ…” Sư phụ buồn cười nắm tay tôi vào nhà, thị vệ đều ở ngoài cửa. Tôi ngó đông ngó tây, nói: “Sư huynh đâu ạ?” “Nó không biết hôm nay con tới, ra ngoài mua nhu yếu phẩm, lát nữa chắc sẽ về.” Sư phụ nói: “Sao thế, nhớ sư huynh hả?” “Đương nhiên ạ! Đã nửa năm không gặp mọi người.” Tôi đau lòng thở dài, “Sư phụ, dì Ngô đến tìm hai người, phải không ạ?” Sư phụ có lẽ không ngờ tôi nhắc đến dì Ngô ngay, dừng một lúc, gật đầu. Tôi cúi đầu, lặng im không nói. “Con nhớ dì Ngô từng nói, bà cũng sẽ đến trấn Nham Khê…Bà đâu rồi?” Tôi chợt nhớ tới, nhìn quanh quất. Vừa dứt lời, dì Ngô bèn xốc một bên rèm đi tới, bà cười cười với tôi: “Tôi muốn để hai người ôn chuyện trước.” Tôi nhìn dì Ngô một thoáng, nghĩ thầm, xảy ra chuyện như vậy, tôi và sư phụ đào đâu ra tâm trạng mà ôn chuyện. Sư phụ thở dài nói: “Tiểu A Chiêu, con đừng để ý đến dì Ngô, chỉ cần bản thân vui vẻ là được.” Dì Ngô nhíu mày, nhưng cũng không nói gì, xem ra có phần tôn kính sư phụ. “Nhưng mà… dì Ngô nói với con, vốn mọi người cũng muốn báo thù. Nhưng con không biết gì, ngược lại sống rất vui vẻ, mà mọi người…” Tôi đau khổ ghé mặt vào bàn, “Sư phụ, nếu lúc trước người tàn nhẫn quyết tâm nói với con chân tướng thì tốt biết bao.” Sư phụ nói: “Vốn định mãi mãi không nói con biết. Ai ngờ bỗng dưng xuất hiện một dì Ngô, ta vốn tưởng bà ấy đã bị bắt trong chiến loạn, ai ngờ bà ấy mai danh ẩn tích nhiều năm như thế, còn tìm được con, nói con biết hết thảy.” Dì Ngô rốt cuộc mở miệng: “Tôi cũng không cho rằng hành vi của mọi người là đúng. Cô ấy là công chúa Giáng Mục, vốn trên lưng đã nặng gánh hơn người khác, mà tộc nhân đã chết, lại càng…” Sư phụ nói: “Chẳng lẽ giết Chung Trần, là có thể báo thù?” Dì Ngô buồn cười nói: “Vậy lúc trước ông muốn báo thù thế nào? Huống hồ, cũng chưa hẳn là giết Chung Trần, Chung Trần lúc trước nhỏ như vậy, đã ra quyết định ác độc như thế, cũng chẳng qua là để tên cẩu hoàng đế Vũ quốc chú ý đến hắn, có thể thấy rằng Chung Trần vô cùng để ý đến ngai vàng. Nếu có thể khiến hắn ngã khỏi ngai vàng, thực là không gì tốt hơn, có thể khiến hắn sống không bằng chết.” Tôi nghe mà toàn thân run lẩy bẩy, nổi cả da gà. Sư phụ lắc đầu nói: “Dì Ngô!” Dì Ngô hừ lạnh, không nói gì nữa. Tôi buồn rầu nói: “Giờ con…thực sự không biết làm thế nào. Sư phụ, người cũng biết, con thực sự rất thích Chung Trần, con…con không hị vọng sẽ thấy chàng phải đau khổ.” Sư phụ quan tâm sờ đầu tôi: “Được rồi, đừng nghĩ nữa, trong sân ta trồng ít dược liệu, đưa con đi thăm, tiện kiểm tra xem nhiều năm như vậy, có phải đã bỏ bê ‘việc học’ không, chờ lát nữa, sư huynh con chắc cũng về đến.” Tôi buồn bực gật đầu. Dì Ngô ngồi trên ghế, lạnh lùng nói: “Các người đi đi, tôi không quấy rầy các người. Dù sao bây giờ…tôi có lẽ cũng chẳng được hoan nghênh.” Trong ngữ điệu của dì Ngô đầy khó chịu và thất vọng, tôi thở dài, kéo tay sư phụ, đi thử vào sân. Trong sân trồng các loại dược liệu thường dùng, mấy cái kệ bày các loại dược liệu phơi khô. Trong nơi hẻo lánh trồng loại hoa không biết tên, mùi thơm khoan thai. Ánh nắng rơi xuống người tôi, tôi đứng cạnh sư phụ, nhìn khuôn mặt đã hơi già nua của ông, và tóc trắng sáng ngời dưới ánh nắng, tôi nói: “Sư phụ, người…từng thích mẫu thân con ư? Sư phụ sững sờ, lập tức gật đầu cười. Tôi tò mò hỏi: “Bà là người thế nào nhỉ? Con đã không còn ấn tượng nữa.” “Dung mạo con rất giống bà ấy, nhưng bà ấy xinh đẹp hơn con.” Sư phụ cười nói. Tôi: “Dạ, con muốn nghe chuyện khác ngoài tướng mạo…” Sư phụ cười nói: “Bà ấy là người phụ nữ rất thông tuệ, sáng sủa, lúc cười lên ngay cả băng tuyết cũng bị hòa tan. Lúc đó ta du y tứ xứ, đi tắt qua Giáng Mục, bị nghi ngờ là gian tế mà bị bắt, là bà ấy bảo cha con thả ta. Ta còn nhớ, bà ấy nói với ta câu đầu tiên, ‘a, người trung nguyên này nom rất đẹp trai đấy.’ “ Tôi không kìm được cười lên, sư phụ cũng giống như chìm vào hồi ức: “Khi đó bà ấy đã đính hôn với cha con, cũng rất yêu cha con, chưa từng thích ta bao giờ, thậm chí… Thực ra bà ấy tùy tiện, căn bản không nhìn ra ta thích bà ấy, chỉ có dì Ngô nhìn ra, còn cảnh cáo ta đừng có hòng.” Tôi tưởng tượng lại dáng vẻ dì Ngô, cảm thán nói: “Dì Ngô trước kia, chính là người nghiêm túc như vậy.” Sư phụ cười cười, gật đầu: “Đúng vậy đấy, nhưng bà ấy không cảnh cáo, ta cũng không có lòng tham gì, ta biết, mẫu thân con và ta, là hai người hoàn toàn khác nhau. Bà ấy là ánh nắng trên thảo nguyên, đối với ta, quá chói mắt. Ta nhìn bà ấy từ xa, cũng được rồi, tiếc là…ánh nắng như vậy, lại không lấp lánh lâu dài…” Trong ngữ điệu sư phụ tràn đầy phiền muộn và tiếc nuối, còn có chút phẫn nộ. Tôi nghe một chút là ra, nhưng lại không biết an ủi thế nào. Có lẽ sư phụ từ bỏ việc báo thù, thực là sự hi sinh lớn với tôi… Rốt cuộc nên làm thế nào đây? “A Chiêu!” Giọng sư huynh bỗng vang lên. Tôi ngạc nhiên ngẩng đầu, liền thấy khuôn mặt tươi cười của sư huynh đang đi về phía tôi. Nhiều năm rồi, anh vẫn không thay đổi gì, vẫn là chàng thiếu niên duyên dáng yêu kiều. “Sư huynh!” tôi hưng phấn vẫy vẫy tay với anh, sắc mặt anh chợt đổi, hô lớn một tiếng “Sư phụ cẩn thận!”, sau đó chạy vội tới, tôi còn chưa kịp phản ứng chuyện gì xảy ra, sư phụ bên cạnh bỗng dưng mềm rũ người, ngã nhào xuống. Khóe miệng ông, thậm chí còn mang theo ý cười chưa kịp tắt. Mà phía sau ông, lại là một mũi tên sắc bén, oán hận xuyên qua người ông. “Sư phụ——“ Tôi chỉ nhớ bóng dáng kia đứng trên nóc nhà, thấy mình đắc thủ bèn nhoáng cái biến mất, và tiếng kêu thống khổ của tôi và sư huynh. Đó là lần cuối tôi nhìn thấy sư phụ. Từ nay về sau, A Chiêu vui vẻ, hay là đau khổ, A Chiêu quyết định báo thù, hay tiếp tục làm hoàng hậu, sư phụ đã không biết nữa rồi. Sư phụ của tôi. Ông đứng trong ánh mặt trời, mang theo hồi ức tình yêu hồi còn trẻ, bên người là đồ đệ nhỏ đồ đệ lớn xông tới. Ông chết trong thời khắc tươi đẹp nhất, không đáng chết nhất. Từ đó về sau, tôi cũng không thể nào giống trước kia, mang theo niềm hạnh phúc mà nhớ đến ông. Nhớ tới ông, trong tim tôi, liền mang theo đau khổ và hận thù không cách nào tiêu diệt. Hôm đó tôi quỳ bên giường sư phụ, dập đầu ba cái, nhìn khuôn mặt tái nhợt của sư phụ, nói: “Sư phụ, đồ nhi bất hiếu. Khi còn nhỏ không hiểu nỗi khổ của người, năm lần bảy lượt ngang bướng với người. Lớn rồi, chẳng những không thể thường xuyên bầu bạn cùng người, còn hại người bất hạnh bỏ mình, đồ nhi thề, kẻ tổn thương người, con muốn hắn trả gấp bội!” Sau đó chính là đi đường không quản ngày đêm, những tên thị vệ ngoài cửa kia là chẳng biết là thật sự không biết, hay giả vờ không biết. Thấy tôi khóc sưng mắt, cứ luôn hỏi thăm tôi đã xảy ra chuyện gì, tôi không muốn nói cũng không ngó ngàng gì đến bọn họ, chỉ im lặng ngồi trong xe ngựa không nói một lời. Sáng sớm hôm sau chúng tôi về đến kinh thành. Kinh thành vẫn phồn hoa như trước, người người rộn ràng, đường đi san sát nối nhau, khác biệt hoàn toàn so với trấn Nham Khê yên tĩnh khoan thai. Trước kia tôi cho rằng mỗi nơi mỗi vẻ, giờ tôi chỉ hận không thể rời khỏi nơi này. Sau khi về cung, Chung Trần lại không có trong phòng. Tôi lạnh lùng ngó căn phòng trống rỗng, bảo ngự thiện phòng làm một chén canh, sau đó rửa mặt một hồi, bưng canh đi tìm Chung Trần. Thái giám cung nữ ngoài cửa thư phòng định mở miệng hành lễ, tôi giơ tay bảo bọn họ đừng mở miệng, bọn họ bèn yên lặng hành lễ, trong không gian im lặng không tiếng động, nhìn thấy tay tôi bưng canh, còn lộ ra ý cười hiểu mà không nói. Đó cũng là vì thỉnh thoảng, vì để Chung Trần bất ngờ, thường bảo bọn họ đừng nói gì, sau đó mở cửa đi vào, khiến Chung Trần bất ngờ. Nghĩ đến bọn họ cũng cho là bây giờ giống thế, còn nhỏ giọng nói: “Hoàng hậu nương nương và hoàng thượng thực sự là ân ái ạ.” Tôi muốn cười, nhưng lại thấy đau xót, bưng canh, đứng bên cửa thư phòng, chẳng biết có nên vào hay không. Lại nghe giọng Chung Trần truyền đến: “Ồ? Bọn họ cố chấp như vậy ư?” Sau đó là giọng Long tướng quân: “Tâu hoàng thượng, đúng thế. Bọn họ nghe xong điều kiện, cảm thấy bất mãn, ồn ào muốn chúng ta sửa lại điều kiện, cho bọn họ nhiều lợi ích hơn. Chẳng phải chỉ là một trấn nhỏ ở biên giới muốn quấy rối tạo phản thôi sao.” Giọng nói Chung Trần băng lãnh mà mang theo uy nghiêm: “Không biết thỏa mãn. Vốn tưởng bọn chúng nhìn rõ lí lẽ, không ngờ cũng là kẻ thiển cận như vậy. Nếu sau này hơi tí lại uy hiếp như thế, muốn bàn thì có tác dụng gì? Đã vậy, Long tướng quân, làm phiền ông, lại xuất chinh lần nữa, đánh cho bọn họ cách xa chúng ta, cũng không còn năng lực xâm chiếm.” Long tướng quân hiển nhiên là đao báu chưa gì, mười phần trung khí nói: “Rõ!” Tay tôi bưng bát canh cũng hơi run rẩy. Dì Ngô nói đúng, Chung Trần không hề thay đổi. Đánh cho bọn họ đến mất năng lực xâm chấm, đánh đến như thế, vậy…chẳng phải không khác gì diệt tộc ư? Tôi biết, Chung Trần làm vậy, dường như không có gì đáng trách. Nhưng tôi không nhịn được nghĩ về Giáng Mục, nhớ lời dì Ngô nói với tôi, Giáng Mục bị diệt tộc, oan uổng biết bao. Long tướng quân đã đẩy cửa ra ngoài, thấy tôi bưng canh đứng bên ngoài, hơi sững sờ, hành lễ với tôi: “Hoàng hậu nương nương.” Theo lý hẳn tôi nên đáp lễ, nhưng tôi vừa nghĩ đến năm đó Long tướng quân là một trong năm tướng quân chủ lực, liền cảm thấy phiền chán vô cùng, không nói lời nào đi vào thư phòng. Long tướng quân dường như hơi sững sờ, nhưng cũng không nói gì, đóng cửa lại. Tôi đặt canh lên bàn sách, thấy tôi tới, Chung Trần mỉm cười với tôi, dường như không có chuyện gì: “A Chiêu, nàng về rồi. Sư phụ và sư huynh nàng thế nào?” Tôi cẩn thận trông chàng, khuôn mặt quen thuộc, biểu lộ quen thuộc, lại khiến tôi lạ lẫm vô cùng. Chàng đang giả vờ, hay là không biết? “Sư phụ chết rồi.” Tôi nhìn chàng, lẳng lặng nói. Chung Trần hơi ngẩn người, nói: “Sao có thể như vậy được?” Tôi nói: “Có người giết sư phụ. Lại nói, trên vũ khí là hoa văn chim ưng hai đầu.” Chung Trần cau mày nói: “Là có kẻ trộm cung tên trong cung?” Tôi lạnh lùng nhìn Chung Trần, nói: “Ta cũng đâu có nói cho chàng biết nguyên nhân cái chết của sư phụ, sao chàng lại kết luận, đó là cung tên?” Chung Trần sững sờ, lập tức nói: “A Chiêu…” “Là chàng phái người, đúng không?” Tôi đã gần như sụp đổ, “Chung Trần! Chớ nên gạt ta! Đừng giả vờ nữa! Chàng thế này càng rõ ràng là chàng đang chột dạ chàng biết không? Ta mong chàng sảng khoái nói ta biết chân tướng! Nói ta biết, ta là Giáng Mục…” Lời còn chưa nói xong, Chung Trần đã mặt không đổi sắc tiến lên hai bước, bịt miệng tôi: “A Chiêu, bí mật khó giữ đừng để nhiều người biết. Ta không biết gì, nàng cũng không biết gì cả.” Tôi đẩy chàng ra, nói: “Ý của chàng là muốn tốt cho ta? Chàng giết sư phụ giống như phụ thân ta, là tốt cho ta, đúng không? Chàng có phải muốn nói như vậy?” Chung Trần nói: “A Chiêu, sự việc tuyệt đối không như nàng nghĩ đâu. Sư phụ nàng chết, là ngoài ý muốn. Thân thế của nàng, của sư huynh nàng, ta không hề biết chút nào, trước là vậy, sau này cũng thế.” Tôi ngược lại bị chàng khiến cho hơi mê mang, không hiểu ý chàng. Chàng đang..che chở tôi? Vậy, cái chết của sư phụ thì sao? Là vì sao đây? Tôi nhìn Chung Trần, chỉ một chốc, tôi liền nhận ra. Chàng không muốn tôi nói ra, tôi là công chúa Giáng Mục, cũng không muốn thừa nhận, sư phụ chết, liên quan đến chàng. Nhưng rõ ràng chàng biết hết mọi chuyện. Bởi chàng muốn diệt hết người Giáng Mục, nhất là sư phụ đã từng tổ chức cả một tiểu đội, lại rất có năng lực. Nhưng chàng yêu tôi—cho dù giờ xem ra, tình yêu này vừa nực cười, lại mờ nhạt. So với vạch trần, chàng càng muốn mọi sự như ban đầu, mà tôi, vẫn là đứa con côi không hay không biết gì, còn chàng cũng không phải kẻ thù của tôi, vẫn là phu quân,à tôi yêu. Tôi đột nhiên cảm thấy thật nực cười, giống như oán giận ngập đầu, đều là đánh vào bịch bông, khiến tôi toàn thân bất lực. “Được, hoàng thượng, người muốn giả ngu, vậy ta giả vờ cùng người. Có lẽ thần thiếp không có công lực cao sâu như người vậy, nhưng chắc hẳn cũng sẽ không khiến hoàng thượng người thất vọng!” Tôi nâng chén canh kia lên, vốn muốn ném xuống đất, Chung Trần lại giữ tay tôi lại, nhưng canh cuối cùng vẫn đổ ra. Chung Trần đón lấy chén canh kia, thần sắc không thay đổi chút nào, giống như tôi vừa nói gì chàng căn bản không nghe thấy, chàng nói: “A Chiêu, đừng dỗi nữa. Đây là canh nàng chuẩn bị cho ta, sao có thể đổ.” Tôi nói: “Cho dù ném không được, canh đổ chính là đổ rồi. Lại muốn đổ đầy cái bát này, chỉ có thể đổ nước, thậm chí đổ độc dược.” Chung Trần uống một hớp cạn chén canh kia, nói: “Có là vậy, ta cũng vui vẻ chịu đựng.” Tôi nhìn chằm chằm Chung Trần, quay người rời đi. Tôi hận Chung Trần, nhưng lại càng hận mình hơn. Hận trong tình huống đáng hận đáng giận nhất, vẫn vì một câu nói của chàng mà cảm động. Tôi vốn cho rằng mình có thể vững chân, lại nhẹ nhàng như vậy mà bị dao động. Tôi vô cùng chán ghét mình như vậy. Nói vậy, tình nồng ý mật trước kia tuy có thể coi là thật, nhưng lại được nhìn thấy tài diễn của chàng. Sau khi kiên quyết, vì sao lại dễ dàng bị dao động như vậy. Thực giống như, giống như bây giờ, sau khi tôi bị thương, người nhìn thấy đầu tiên, lại là Chung Trần. Chuyện này, cũng dễ dàng đả động đến tôi. Cho dù giờ chàng đang mặt không đổi sắc mà ngồi bên giường tôi, tay bưng bồn hoa tôi thường dùng để tiêu hủy thư mật, tay trái cầm một cây trâm ngọc, khuấy bừa đất trong bồn hoa, góc giấy bị đốt xám đen hơi hở ra bị chàng lật lên, để chồng chất một bên. Chàng nhất định đã biết, đó là chứng cứ việc tôi trao đổi với Phúc vương. Giống như chàng đã sớm biết hết đường đi nước bước của tôi, nhưng vẫn luôn im lặng, không muốn thật sự mở miệng. Cho dù tôi biết, ván cờ giữa tôi và chàng, đã đánh hồi lâu, cuối cùng phải phân thắng bại rồi. Nhưng năng lực khiến tôi cảm động của chàng, xưa nay chưa từng biến mất. Giống như đã từng cùng tôi yêu sâu đậm, hận sâu đậm. Tôi mệt mỏi trở mình, nói: “Hoàng thượng người đang làm gì vậy?” Chung Trần nhẹ nhàng nhặt mấy mảnh tro tàn, nói: “Không có gì. Tay nàng còn đau không?” “Hết đau rồi.” Tôi đương nhiên là nói điêu, vết thương kia không nhỏ, huống hồ còn có độc hoạt, tôi sờ thử một chút cũng thấy đau, huống chi bây giờ? Chung Trần đưa tay, nhẹ nhàng đè lại băng gạc trên tay tôi, tôi đau đến run một cái. Chung Trần lạnh lùng thốt: “Không đau? Nàng đừng mạnh mồm.” Tôi rụt tay về, sợ chàng bỗng dưng lên cơn. Chung Trần không có động tĩnh gì, chỉ không nhúc nhích ngồi bên giường, không nhìn tôi, không biết ngồi đó để làm gì. Lâu sau, Chung Trần mới chậm rãi nói: “Mai phi mang thai.” Tôi nói: “Hoàng thượng đã nói rồi.” “Lần này khác.” Giọng Chung Trần rất lạnh, “Nàng hiểu ý ta— lần này Mai phi bắt được hỉ mạch, chỉ có thể là nàng giở trò quỷ.” Nhưng thật ra là sư huynh làm…nhưng cũng chẳng khác gì. Tôi kinh ngạc nói: “Hoàng thượng nói gì vậy? Lần trước ta còn bị hoàng thượng nghi ngờ hại chết đứa con trong bụng Mai phi. Huống hồ, chẳng phải hoàng thượng đã nói, hai cái mạng, người đều trả từng cái từng cái một sao?” Chung Trần nói: “Hai cái mạng, là nói Long tướng quân và Giang tể tướng.” Giọng chàng bỗng mềm xuống, bình tâm tĩnh khí nói: “A Chiêu, ta thực sự không hi vọng chúng ta sẽ trở thành như vậy. Nàng muốn mạng của Long tướng quân và Giang tể tướng, ta đều cho nàng, nàng muốn ta không người nối dõi, ta theo ý nàng…vậy còn chưa đủ ư? Nàng rốt cuộc muốn như thế nào mới chịu bỏ qua?” Tôi vẫn y nguyên nhìn chằm chằm Chung Trần: “Hoàng thượng, người đang nói gì vậy? Thần thiếp nghe không hiểu.” Nhớ ngày đó, giả ngu là nghề của chàng. Nhưng giờ qua mấy năm, tôi cũng học được. Tôi nói được là làm được, tôi giả vờ cùng chàng. Ban đầu chàng không muốn nói, thậm chí còn lấy đứa con còn không tồn tại của Khúc Mị làm cái cớ, chất vấn tôi chuyện mạng người. Nhưng chúng tôi đều hiểu, Khúc Mị và đứa bé kia không liên quan gì đến tôi. Mà giờ chàng đã không nhịn được nữa, nói ra người thật sự bị tôi hại chết. Long tướng quân, Giang tể tướng, hai kẻ lập công lớn nhất diệt tộc Giáng Mục. Võ quan văn thần, lúc trước bọn họ phối hợp với nhau vô cùng tôi, giờ cũng một trước một sau cùng xuống suối vàng. Mà khi tôi lần lượt bỏ thuốc bọn ho, trong lòng mặc dù cũng đôi phần thấy có lỗi, nhưng cũng không còn đường lui. Ngã hữu văn võ nghệ, hóa dữ đế vương gia*. Mặc dù là nhận ý chỉ bề trên, bọn họ lại là người chân chính chấp hành, tôi không thể nào đong đếm, trên tay họ, dính bao nhiêu máu người Giáng Mục. Huống chi, bọn họ là thuộc hạ đắc lực của Chung Trần, là nguyên lão ba triều của Vũ quốc. Muốn trừ diệt Chung Trần, bọn họ phải chết trước. *: Phàm kẻ tài văn giỏi võ trong thiên hạ, đều phục vụ cho triều đình nhà vua Khi tôi vừa giết chết Long tướng quân, vì để khiến tôi suy yếu, Chung Trần cố ý làm ra chuyện Khúc Mị bị hạ độc, ép tôi thay máu cho nàng ta, vì muốn khiến tôi như lúc trước, suy yếu mất một thời gian, thực sự không có sức đi gây chuyện sóng gió, làm khó chàng. Mục đích chàng đạt được, nhưng chàng nhất định không biết, đối với tôi, lần thay máu thứ hai, có nghĩa là gì. Không biết cũng tốt. Nhìn xem, tôi giết hai trọng thần của Chung Trần, Chung Trần cũng không nỡ giết tôi, có thể thấy chàng vẫn yêu tôi. Nếu có một ngày, chàng biết, chàng tự tay giết tôi, thì sẽ ra sao? Đây là giới hạn của tôi, cũng là con át chủ bài chàng cho. Tôi im lặng nhìn Chung Trần, cũng không trả lời. “Nàng còn không chịu nói.” Chung Trần nhìn tôi, trong mắt có vẻ đau thương, chàng ít khi yếu thế, vừa rồi có lẽ đã là giới hạn. Tôi nghĩ có lẽ đây là lần đầu tiên chàng nói với tôi những lời ấy, cũng sẽ là lần cuối cùng. Mà đây cũng chính là điều tôi muốn, nếu như Chung Trần lại ép dạ cầu toàn với tôi như vậy thêm mấy lần nữa, tôi cũng không biết mình có thể kiên trì bao lâu. Sau khi Chung Trần rời đi, trong bóng đêm tôi ngồi lẳng lặng một chốc, ăn một viên đan dược, đứng dậy thay đổi trang phục thị nữ. Trụy Nhi lặng lẽ đi tới, mỉm cười với tôi, mặc quần áo trong màu trắng, lên giường của tôi, đưa lưng về phía cổng, nom không khác tôi mấy. Tôi đẩy cửa ra, quang minh chính đại ra ngoài, sắc trời đã tối, thị nữ thái giám lui tới chung quanh đều vội vàng, không ai chú ý đến tôi. Lúc đi đến cổng hoàng cung, tôi lặng lẽ trốn ở bên cạnh. Chẳng mấy sau, một chiếc xe ngựa chậm rãi đánh tới, tôi đi lên hai bước, một đôi tay trong xe ngựa vươn ra, níu lại kéo tôi lên. Sư huynh ngồi bên trong, mặc áo ngự y, trên mặt dán râu, da trông vàng hơn rất nhiều. Khóe mắt có mấy nếp nhăn giả, giống như một ông già bốn mươi tuổi. Bình yên vô sự xuất cung, sư huynh nói: “Em muốn đến chỗ hắn?” Sư huynh thoáng nhìn vết thương trên tay tôi, bỗng chau mày nói: “Tay của em?” “Long Thần.” Tôi lời ít mà ý nhiều. Sư huynh cau mày, cũng không nói gì, tôi không thể làm gì khác ngoài an ủi: “Em không sao, chút vết thương nhỏ mà thôi.” Anh vẫn không nói gì, dường như có chút tự trách. Tôi biết tính sư huynh bướng bỉnh như vậy, chỉ là không biểu lộ ra thôi, cũng không nói gì nữa. Đến khi xe ngựa dừng lại, sư huynh xuống xe, tôi bê theo hòm thuốc, cung kính cúi đầu theo sau anh. Nói chúng tôi đến là vương phủ, phủ Phúc vương. Đứa con của Huệ phi năm đó suýt thế chỗ Chung Trần. Vừa mới vào, bên trong lại nháo nhào xớn xác khắp nơi. “Vương gia, không được đâu ạ.”, “Vương gia, người mau xuống đi.” Mấy câu liên tiếp, lòng tôi liền thấy buồn cười, không biết Phúc vương lại đang làm gì. Đến gần chút, có một mụ già xông tới, nói: “Các người là?” Sư huynh nói: “Thái y vẫn hay khám cho Phúc vương nay bị bệnh, tôi đến thay, tôi họ Vương.” “A, Vương thái y!” mụ già nhẹ nhàng thở ra “Ông tới đúng lúc quá! Vương gia người, vương gia người…” Chúng tôi đi vào thử, thì thấy Phúc vương đang đứng trên máy tường vây, hai tay mở ra duỗi thẳng. Tuổi hắn không còn nhỏ, chỉ nhỏ hơn Chung Trần hai ba tuổi, nhưng ánh mắt hắn, lại giống như trẻ lên ba, nói: “Ta sắp bay lên rồi!” Mụ già kia liên tục kêu khổ: “Vương gia, người không phải chim đâu ạ! Người không bay lên được đâu!” Phúc vương bỗng nhiên trợn mắt, thở phì phò nói: “Mi mới là chim ấy! Ta là thần tiên! Ta có thể bay! Ta có thể cưỡi mây đón gió!” Mụ già dở khóc dở cười: “Người cũng xuống trước đi đã!” Phúc vương giống như thấy tôi và sư huynh, vẫn không chịu xuống. Sư huynh bày ra vẻ mặt mất kiên nhẫn, nói với mụ già: “Vương gia đã không chịu xuống, vậy tôi đi trước, sau này lại đến bắt mạch cho vương gia.” Lời của anh, là nói cho Phúc vương nghe. Quả nhiên, Phúc vương tức giận nói: “Mi là ai? Muốn tới thì tới, muốn đi là đi? Bản vương không để mi đi đâu!” Sư huynh khẽ nhếch khóe miệng: “Vậy ngài đuổi theo đi này.” Đoạn, cất bước muốn đi. Phúc vương bị kích động, nhảy thẳng xuống, một tên gia đinh đỡ được hắn, đều nhẹ nhàng thở phào. Thấy Phúc vương đã xuống, sư huynh cũng lười quậy cùng hắn, nói thẳng: “Chúng ta vào phòng.” Phúc vương vừa lầm bầm vừa đi đến gian phòng, nom hắn vẫn thần chí không rõ ràng. Không sai, Phúc vương là một tên điên. Hắn năm đó nhờ mẹ mình mà nắm được ghế thái tử, đằng sau Huệ phi vẫn một mực cầm quyền, buông rèm nhiếp chính. Khi đó hắn nhỏ như vậy, lại bị kiềm chế lâu dài, bị dọa đến kinh hồn táng đảm, cũng đã hơi điên điên. Sau khi Chung Trần đoạt chính, cũng ngẫm dù sao năm đó cũng là anh em mình, chuyện năm đó không liên quan gì đến hắn, lại thấy hắn điên khùng như vậy. Không đành lòng, mới không giết hắn, mà cho hắn một vị trí Phúc vương. Ba người chúng tôi vào phòng, Phúc vương cười đùa tí tửng nói: “Mi nhìn quen quá!” Lại nhìn tôi, nói: “Người này nom cũng quen lắm!” Sư huynh tỉnh táo nói: “Được rồi, không có ai khác nữa!” Tôi đặt hòm thuốc lên bàn, ngồi trên ghế, buồn ngủ ngáp một cái. Phúc vương thu lại khuôn mặt tươi cười, nói: “Sao các người lại tới đây.” Hắn nhìn tôi, như cười như không nói: “Hoàng huynh đã biết chuyện tốt cô làm chưa? Chao ôi…tay của cô, ha ha, là người nhà họ Long làm? Chậc chậc, thực lỗ mãng quá.” Sư huynh lạnh lùng nói: “Ngài giả ngu bên ngoài cũng thôi đi, nếu còn giả ngu trước mặt chúng tôi, thì chuyện kia không cần tiếp tục nữa.” Phúc vương nói: “Chao ôi, đừng nói vậy chứ, ta biết anh thương A Chiêu…” Sư huynh ngắt lời hắn: “A Chiêu là để ngài gọi ư?” Tôi còn rất buồn ngủ, nói: “Được rồi, đừng nói nhiều như vậy với hắn— Phúc vương, Long Thần đả thương ta, tất sẽ bị Chung Trần trừng phạt. Nhưng Chung Trần lại rất tin tưởng Long Thần, có lẽ sẽ chỉ trừng phạt qua loa thôi. Ngài phải thừa cơ nắm binh lực của Long Thần trong tay. Nhưng chuyện này ta tin ngài làm được. Nếu Long Thần quay về, cầm được binh lực, vậy thì ngài xong đời rồi. Nhà họ Long nhiều phế vật như thế, ngài chọn bừa một kẻ để thao túng là được.” Phúc vương mang trên mặt nụ cười, nói: “A Chiêu, cô thực là lòng dạ độc ác, đối với bản thân cũng nhẫn tâm như vậy…” Sư huynh lạnh lùng nhìn hắn. Phúc vương gãi đầu một cái, nói: “Được rồi, yên tâm, ta nhất định làm cho thỏa đáng. Nhưng mà, sao Đình Kha lại tới đây? Đằng kia thiếu anh không sao chứ?” Sư huynh nói: “Ừm.” Thấy sư huynh đáp ngắn gọn, Phúc vương không thể làm gì khác ngoài nói: “Tốt, tóm lại giờ là thời điểm mấu chốt…. Giang tể tướng đã trúng độc, cũng chẳng còn mấy hồi nữa, ta sẽ thừa cơ nhúng tay.” Dừng một chút, hắn còn nói: “Thực ra, theo ta, cách tốt nhất lại không nguy hiểm nhất, vẫn là giết chết hoàng huynh luôn.” Ngữ điệu hắn nhẹ nhõm, giống như đang nói chuyện nhỏ xíu, tôi nhíu mày nói: “Ngài cho rằng Chung Trần ngốc như ngài hay sao? Chàng ta chắc chắn có chiêu sau, muốn chàng ta chết, không dễ gì; muốn đưa ngài thượng vị sau khi chàng ta chết, càng không dễ! Giờ tất cả những chuyện ta làm, đều trong tầm kiểm soát của chàng ta, nếu không phải chàng ta còn có lòng với ta, thì ta chết lâu rồi.” Phúc vương cười cười, nói: “Có gì mà không dễ chứ? Kẻ khác ta không dám nói, cô muốn giết hoàng huynh, chỉ e dễ như trở bàn tay. Huống hồ hắn không con, trừ ta ra, ai là người thích hợp thừa kế hắn? Huống hồ, tình nghĩa của hoàng huynh đối với cô mà cô vừa nói, vừa hay là vũ khí tốt nhất của cô.” Tôi không muốn tranh cãi với hắn, nói: “Việc này ngài đừng hòng.” Đúng, đó là vũ khí lớn nhất, Phúc vương có lẽ Phúc vương không nghĩ ra, đó là thanh kiếm hai lưỡi. Trông tôi hận Chung Trần như thế, nhưng cũng không nỡ để Chung Trần chết. Cho dù tôi biết đây là mâu thuẫn, tôi cũng tình nguyện cứ như vậy mà bỏ rơi bản thân, dù sao…thời gian cũng không còn nhiều. Sư huynh nhìn tôi một thoáng, ánh mắt hơi phức tạp, sau đó anh đứng lên, nói: “Được rồi, phải đi thôi, để lâu sẽ khiến người khác nghi ngờ.” Tôi gật đầu, đi theo sư huynh ra cửa, sau lưng vang lên tiếng nói điên điên khùng khùng của Phúc vương: “Bọn mi dựa vào đâu mà nói ta không phải thần tiên? Dựa vào đâu? Này, không được đi.” Trên mặt mỗi người đều có vô số cái mặt nạ, lột một cái ra, thực sự dễ như trở bàn tay. Tôi và sư huynh cùng lên xe ngựa. Sư huynh hỏi tôi: “Về thẳng hoàng cung hay đi dạo một chút?” Tôi nghĩ ngợm, nói: “Đi dạo vậy, dù sao trong cung có Trụy Nhi.” Sư huynh gật đầu, tôi vén màn xe nhìn ra, phố xá nối nhau san sát, ánh nến sáng tối chập chờn. Khi màn đêm buông xuống Vũ quốc nom ấm áp vô cùng. Xe vừa hay qua lầu Như Ý, tôi nhất thời thất thần. Nơi đây là nguyên nhân gây ra hết thảy, có phải cũng sẽ là điểm cuối cùng? Giống như chuyện Ninh vương ám sát, khiến Chung Trần yêu tôi vô cùng. Cũng hận tôi vô cùng.",
  "nextChapter": "https://gacsach.top/doc-online/khong-phu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khong-phu-chuong-05"
}