{
  "title": "Không Phụ - Chương 04",
  "url": "https://gacsach.top/doc-online/khong-phu-chuong-04",
  "content": "Không Phụ Chương 4: ‘Tôi vốn định vờ như vô tri vô giác mà sống hết cuộc đời này.’ Chung Trần đi rồi, Trụy Nhi vụng trộm chạy vào, núp sau cây cột lén nhìn tôi, có lẽ cô bé muốn xem tôi có bị Chung Trần tổn thương không. Lo lắng dư thừa, tôi đã không còn bị Chung Trần đả động nữa, tiếng nói của chàng giờ không cách nào làm tôi tổn thương. Không gì buồn hơn là lòng đã chết, mà đối với tôi, không gì buồn hơn là chưa chết lòng. Nếu như tôi vẫn còn nuôi hi vọng, vậy mới thực là khiến người ta tuyệt vọng. Trụy Nhi đi chưa bao lâu, sư huynh liền tới. Trên mặt anh mang mặt nạ da người, dán râu giả, còng lưng, giả vờ đến thăm bệnh cho tôi. Vào trong cung, lại thẳng người, mạnh mẽ rắn rỏi—lập tức giống như trong dĩ vãng đã từng. Anh hơi mất tự nhiên sờ mặt, tôi nói: “Anh vẫn mang theo thứ này.” Sư huynh nhẹ gật đầu. “Chuyện Khúc Mị, là anh làm sao?” Mặt tôi vô thức nở nụ cười, Khúc Mị cố tình ngã trước mặt tôi, nhất định là có lòng muốn là sảy đứa con, nhưng kết cục lại không sao, tất không thể bỏ qua công lao sư huynh. Nhưng sư huynh gật đầu, rồi lại lắc đầu. Anh nói: “Khúc Mị, căn bản không mang thai.” Tôi sững sờ, nói: “Không có thai?” “Ừm, nhưng lúc ta thăm mạch cho cô ta, trộm hạ thuốc cô ta, mạch tượng cô ta mấy ngày này sẽ giống như hỉ mạch. Nhưng… trước đó cô ta không có thai.” Sư huynh cau mày. Tôi rất kinh ngạc: “Chuyện thế này, làm sao có thể giấu được Chung Trần?” Sư huynh tán đồng gật đầu: “Vậy nên, chỉ có thể là Khúc Mị thông đồng với Chung Trần.” Tôi càng thấy lạ, nhưng không thể nói lạ ở chỗ nào, chỉ có thể phỏng đoán: “Vậy lí do chàng ta làm vậy…” Sư huynh cười một tiếng: “Em cứ nói xem? Long tướng quân chết rồi, Giang thừa tướng cũng chẳng sống được mấy hồi, hai người kia đối với y đều ơn nặng như núi, mà em ra tay với bọn họ, y vừa hận em, vừa không muốn làm rõ ràng, đành lấy Khúc Mị và đứa con của Khúc Mị ra làm cái cớ dày vò em.” “Sau này còn nhiều người nữa.” Tôi nhẩm tính trên đầu ngón tay, “Chẳng lẽ lại muốn Khúc Mị mang thai thêm mấy lượt?” Sư huynh lại cười một tiếng, sờ lên đầu tôi. “Thực ra chuyện này, em có thể không nhúng tay. Chuyện đến nay, y đều không nói cho em biết, âm thầm tra tấn em, chỉ bởi hi vọng em thẳng thắn với y.” “Đến nước này, em đã không còn đường lui.” Tôi nhìn sư huynh, vừa khổ sở vừa kiên quyết. Sư huynh gật gật đầu, lại không nói nữa. Đoạn, anh nói: “Ta phải đi rồi.” “Ừm.” “Em tự bảo trọng… A Chiêu, có những không phải thật sự không còn đường lui. Sư huynh không quan tâm chuyện gì khác, chỉ mong em vui vẻ.” Sư huynh thương tiếc nhìn tôi, qua lớp mặt nạ da, đôi mắt lộ ra vẻ yêu thương. Tôi không trả lời, chỉ dùng đôi mắt tiễn anh. Chờ anh đi rồi, tôi lật quyển kịch bản truyện, trước dì Ngô đã đưa tôi. Khi ấy tôi còn do dự, trong lòng đau khổ vạn phần, không biết lựa chọn ra sao. Dì Ngô trộm sai người đưa tôi quyển sách, có một trang bị gấp vào. Tôi lật ra, trông thấy một câu: Cô xem nước ở đâu, nhà ở đâu, quân ở đâu, cha ở đâu, chỉ là chút rễ tình trăng hoa ấy, cắt không đứt được ư! Cắt không được ư? Đúng, tôi không cắt được. Cho đến hôm nay, tôi vẫn không cắt được. Chung Trần cũng vậy. Nhưng mà cắt không được, vẫn phải cắt. Khúc Mị vốn không có thai, giờ lại bắt mạch ra là có thai, Chung Trần và Khúc Mị chắc sẽ đều rất kinh ngạc, tôi không rõ, Chung Trần sẽ vui mừng hay không. Nhưng trước mắt, không quá quan trọng. Trụy Nhi bưng thuốc bổ đến cho tôi, gần đây ăn đan dược sư huynh đưa, thân thể tôi đã ổn hơn nhiều, nhưng thuốc bổ vẫn thường xuyên mang tới, mà người đưa thuốc bổ đến, cũng không phải Chung Trần. Tôi nhận lấy bát sứ, lấy luôn cả từ giấy lót dưới bát, chờ khi chung quanh không còn ai, tôi đưa mắt nhìn, phía trên là nét chữ cứng cỏi, chỉ nói cho tôi Long tướng quân đã chết, binh quyền thay đổi, người nhà họ Long tranh nhau đến máu chảy đầu rơi, mong tôi cẩn thận. Cẩn thận? Tôi bỗng nhớ đến câu nói của Chung Trần — Tim hoàng hậu làm từ đá tảng, còn sợ lạnh ư? Tôi tiện tay đốt tờ giấy đi, tro đen— ném vào bên trong chậu hoa, ngồi bên cửa sổ nhàn nhã nhìn cảnh trí bên ngoài. Chính là ngày hôm đó, tôi ngồi trên lầu Như Ý, khoan thai mà trông cảnh sắc bên ngoài. Ngoài hoàng cung, trong kinh thành, trên đường phố Trường An, có một quán rượu không đáng chú ý, tên là lầu Như Ý. Lần đầu tiên xuất cung, tôi đã rất thích phong cảnh lầu Như Ý, mỗi lần xuất cung đều ghé qua lầu Như Ý một hồi. Nhưng tôi gặp dì Ngô lần đầu ở đó, lần đầu tiên biết thân phận của mình, lần đầu tiên biết, Chung Trần tôi yêu, là kẻ thù lớn nhất của tôi. Lúc ấy tôi ngồi trên lầu Như Ý ngắm phong cảnh, chung quanh là mấy thị vệ giả vờ như dân chúng bình thường. Ngày thường chỉ cần rảnh rỗi, Chung Trần sẽ cùng tôi ra ngoài, nhưng lúc ấy, biên quan chiến sự tấp nập, chàng bề bộn chính sự, tôi bèn một mình vụng trộm ra ngoài hít thở—-mỗi khi đánh trận, không khí trong cung sẽ vô cùng yên lặng đến đáng sợ, chẳng biết tại sao, tôi luôn luôn rất sợ bầu không khí ấy. Mặc dù chiến sự biên quan không ngừng, nhưng trong lầu Như Ý vẫn như ngày thường, chưởng quầy lười biếng, tiểu nhị mỉm cười, còn cả khách khứa vùi đầu uống rượu, hoặc là như tôi ngồi trên lầu ba ngắm nhìn ra xa. Một mình tôi ngồi, thực sự không thú vị, nhịn không được bèn gọi một bình rượu nhỏ, thị vệ bên người dường như muốn cản, tôi dài mặt ra, bọn họ bèn không dám mở miệng nữa. Người đưa rượu lại không phải tiểu nhị, mà là một người phụ nữ trung niên đã hơi có tuổi, bà cẩn thận tỉ tỉ bưng rượu đến trước mặt tôi, nhưng tôi còn chưa nhận, lảo đảo một cái, cả bầu rượu đổ lên tay áo tôi. Mấy thị vệ bên người đứng lên, cảnh giác nhìn chằm chằm người phụ nữ. Người phụ nữ kia bị dọa sợ giật mình kêu lên, liên tục nói xin lỗi, vắt khô tay áo cho tôi. Tôi hơi xấu hổ, bà chỉ là vô tình thôi, mấy tên thị vệ không khỏi quá khoa trương. “Không sao đâu.” Tôi đẩy bàn tay bà đang vắt tay áo tôi, lấy ra tiền đặt trên bàn, nói: “Tôi để tiền rượu ở đây, nhưng bà không cần mang rượu đến nữa, tôi,…về thay áo trước.” “Cô nương, thật sự xin lỗi cô.” Bà xem ra vẫn hết sức hối lỗi. Tôi lắc đầu, đứng dậy rời đi, nhưng đi đến cửa, người phụ nữ đuổi theo, đưa tôi một bầu rượu, nói: “Cô nương tốt bụng không trách tôi, nhưng tôi không thể như vậy được, bầu rượu này đền cho cô nương, hi vọng cô không ghét bỏ.” Người ta đã nói đến nước này, tôi đương nhiên không thể chối từ, lại nhận rượu. Tôi rõ ràng cảm thấy dưới đáy bầu rượu có một tờ giấy. Tôi hơi kinh nghi nhìn về phía người phụ nữ, bà lại cúi người thật thấp chào tôi: “Cô nương, tạm biệt.” Về sau tôi thường nghĩ, nếu lúc ấy tôi không nhận bầu rượu kia, câu chuyện có phải sẽ rất khác hay không. Tôi giữ lại tờ giấy, rượu đưa cho thị vệ cầm, trong kiệu chỉ còn mình tôi, tôi không cầm lòng nổi mở tờ giấy mỏng kia ra— Cô nương, vết sẹo trên tay cô từ đâu mà có? Thân thế cô ra sao? Nếu cô không biết, mời cô ngày mai đến lầu Như Ý, nguyện lòng giải đáp giúp cô nương. Mong cô nương đến một mình, tôi tuyệt không có ác ý, chuyện này quả thực trớ trêu. Tôi nghi hoặc vén tay áo mình lên. Phía trên đúng là có một vết sẹo, là hình giống như một đóa hoa nhỏ. Vết sẹo này từ khi tôi hiểu chuyện đã có, song nhìn hình dáng, tuyệt không phải bẩm sinh đã có, nhưng lại có ai nhân khi tôi còn nhỏ như vậy, đã khắc hoa văn này lên? Tôi đã từng hỏi sư phụ, sư phụ cũng không nói là chuyện gì xảy ra, chỉ đoán rằng đám người trong độc cốc khắc hoa văn lên người dược nhân, chỉ là ông cũng là dược nhân, nhưng lại không có sẹo, rất là kì quái. Mà giờ lại có một người phụ nữ, nói rằng biết vết sẹo trên tay tôi là do đâu, thậm chí biết thân thế của tôi. Sau khi tôi trở thành dược nhân, hoàn toàn ngơ ngơ ngác ngác, quên chuyện trước kia không còn gì, sau khi được sư phụ cứu, thời gian ở độc cốc cũng quá đau khổ, cũng bởi vậy dần dần lãng quên trong vô thức. Sau đó nhiều năm vậy rồi, mặc dù tôi có sư phụ, có sư huynh, từ nhỏ vô tư vô lự, nhưng luôn hi vọng biết cha mẹ mình là ai, giờ đang ở đâu, trước kia sao lại vứt bỏ tôi, nhét tôi nhỏ tuổi như vậy vào độc cốc trải qua cuộc sống không phải người. Bất luận ra sao, tôi sắp chết. Mà chuyện này… hẳn phải nói cho Chung Trần. Trở về cung, Chung Trần thế mà lại ở trong phòng chứ không phải thư phòng, tôi thấy hai đầu chân mày chàng đều là mệt mỏi, liền tạm thời gác lại chuyện mình trước, ngồi đối diện chàng, đưa tay bóp vai thay chàng. Chung Trần hôn lên trán tôi, nói: “Ra ngoài giải sầu à?” “Ừm, đến lầu Như Ý, vốn muốn uống rượu, lại không uống được.” Mặc dù những thị vệ chắc chắn sẽ bẩm báo với Chung Trần, nhưng tôi vẫn rất hưởng thụ việc chia sẻ cùng Chung Trần hôm nay đã làm gì. Chung Trần khóe miệng nhẹ cười: “Vậy càng tốt, nàng vừa uống rượu là uống không ngừng, uống nhiều quá ngược lại hại thân.” Tôi nhếch miệng, lại không thể phản bác, đành phải lái chủ đề: “Chiến sự thế nào rồi?” Chung Trần nơi: “Vẫn ổn.” Nói đoạn, liền hơi ngáp một cái. Tôi vốn còn muốn định nói với chàng chuyện đụng phải người phụ nữ ở lầu Như Ý, nhưng thấy chàng như vậy, biết có lẽ chàng cả ngày đã không nghỉ ngơi đàng hoàng. Huống hồ người phụ nữ kia bảo tôi nghĩ cách đến một mình gặp bà…Nếu nói với Chung Trần, chàng nhất định sẽ không đồng ý. Ôm ý nghĩ như vậy, tôi lại bóp bóp vai cho Chung Trần, nói với chàng: “Chàng nghỉ ngơi trước đi.” Chung Trần có lẽ cũng rất mệt mỏi, gật gật đầu liền cởi áo đi nghỉ. Tôi ngồi cạnh chàng, nâng cằm nhìn bộ dáng chàng ngủ, trong lòng vừa lo lắng cho chàng, vừa cảm thấy ngọt ngào. Dù chàng bận đến vậy, cũng nhất định phải về phòng mà ngủ, tất cả chỉ là vì muốn nhìn tôi một chút, hôn tôi, nói tôi không cần lo lắng. Dù đến ngày hôm nay, tôi vẫn nhớ cảnh tượng khi ấy. Nếu như một tôi vẫn còn tình cảm của khi ấy, có thể dự đoán chuyện tương lai, thì hôm sau có lẽ sẽ tuyệt đối không ra khỏi cung đến lầu Như Ý. Chung Trần đương nhiên không ngăn cản tôi, nhưng thị vệ vẫn đi theo, tôi trái lo phải nghĩ, rốt cuộc nghĩ ra một cách làm sao có thể một mình nói chuyện cùng người phụ nữ kia— sau khi đến lầu Như Ý, tôi gặp được bà, len lén liếc mắt ra ý một cái, làm khẩu hình ‘nhà xí’, quả nhiên thấy mắt bà sáng lên, mau chóng đi về phía nhà xí. Tôi ngồi trong lầu Như Ý một hồi, rồi giả vờ nói mình muốn đi nhà xí, mấy thị vệ kia đương nhiên không dám tới gần quá, bèn nhìn tôi đến nhà xí từ xa xa. Cũng may lầu Như Ý quét dọ nhà xí cũng gọn gàng, từng ian sương phòng nhỏ, góc tường còn đốt đàn hương, cũng không có muuif lạ, người phụ nữ kia đã đợi môjj lúc, nhìn thấy tôi, vậy mà lại lập tức quỳ xuống. Tôi nhất thời ngẩn ra. Mà sau đó, mỗi lời mỗi câu của dì Ngô, đều giống như chiếc gai sắc nhọn nhất, đâm sâu vào lòng tôi. Tôi không thể nào hình dung nổi cảm giác của mình, giống như mùa đông khắc nghiệt bị người ta ném xuống hồ băng lạnh lẽo, toàn thân trong ngoài đều nhoi nhói, hơi lạnh thấu xương khiến tôi run lẩy bẩy. Dì Ngô thấy tôi như vậy, chung quy cũng có chút không đành lòng, bà không nói thêm gì nữa, chỉ để tôi suy nghĩ thật kĩ, nếu có quyết định…thì tới lầu Như Ý tìm bà. Khoảnh khắc ấy, tôi mờ mịt luống cuống, trong lòng như có thứ gì đó đào rỗng, cũng chỉ có một ý niệm trong đầu, chính là muốn gặp Chung Trần. Tôi muốn gặp chàng, muốn nhìn khuôn mặt chàng, nghe tiếng chàng, nằm trong lồng ngực chàng. Tôi không đến lầu Như Ý, càng không gặp dì Ngô, cũng không hề biết những chuyện kia, tôi – không hề biết những chuyện kia. Sắc trời dần tối, đêm đen âm trầm áp xuống tầng mây, khiến người ta có phần không thở nổi. Tôi ngửi được mùi máu tươi thoang thoảng truyền đến, không nhịn được nhíu mày, trùng hợp lại có người đứng ở cửa ra vào. Báo rằng, hoàng thượng bảo tôi đến thư phòng một chuyến. Chung Trần? Tôi dùng khăn tay che mũi, cau mày đẩy cửa ra— xung quanh yên tĩnh, ngay cả hạ nhân mở cửa cũng không thấy đâu. Vừa mở cửa, ánh sáng chói mắt nhoáng một cái, tôi vô thức nheo mắt lại, lưỡi kiếm sắc bén xuyên qua không khí lẫm liệt mà đánh tới tôi. Tôi cúi đầu xoay người, tránh thoát trong gang tấc, khóe mắt liếc về phía thị vệ bên cửa đã bị cắt đứt yết hầu, tê liệt ngã xuống. Mùi máu tươi chính là bởi vậy mà tới. Rốt cuộc ảnh hưởng của độc hoạt đối với tôi vẫn là rất lớn, thi thể gần như vậy, tôi lại chỉ có thể ngửi được chút mùi máu tươi nhàn nhạt. Tôi không biết võ công, trên người cũng không có sức, tên kia mặc y phục thái giám lại sức dài vai rộng. Vành nón hạ thấp, tay chân nhanh nhẹn, một lưỡi kiếm ép thẳng đến trước mặt tôi. Tôi lùi lại hai ba bước, trong lòng thấy hơi nực cười. Đương nhiên tôi không sao. Khi thanh kiếm kia sắp bổ tới trước mặt tôi, tôi đưa tay trái ra cán, tay trái rách một đoạn thật sâu, máu tươi chảy xuống theo cổ tay, cùng lúc ấy nhanh chóng có một người áo đen nhảy từ mái hiên, hai ba chiêu là đánh bay kiếm trong tay thích khách, sau đó khống chế gã. Người áo đen không chế gã được rồi, cung kính nói với tôi; “Ti chức đến muộn, xin hoàng hậu nương nương thứ tội.” Tôi lặng lẽ nhìn y hồi lâu, nói: “Nếu không muốn cứu ta, cứ việc dứt khoát không ra mặt là được. Còn nếu muốn cứu, thì lần sau đừng chờ đến khi ta bị thương.” Cánh tay bên trái, máu chảy càng tợn, tôi nhíu mày, nói: “Ta bị thương, sẽ chỉ khiến Chung Trần tốn càng nhiều thời gian trên người ta.” Người áo đen không hề phản ứng, như kẻ câm điếc quỳ trên mặt đất, nhưng tay thích khách lại kích động ngẩng đầu lên: “Đồ tiện nhân nhà cô! Yêu nữ!” Giờ tôi mới thấy rõ tướng mạo gã, không khác so với sở liệu của tôi, người đến là cháu trai Long tướng quân, Long Thần. Tên Long Thần này là võ trạng nguyên hai năm trước, thân hình khôi ngô, sức khỏe như trâu, mặt lại trắng nõn nà, tôi chỉ gặp gã một lần trong tiệc Quỳnh Lâm. Khi ấy tôi khen gã võ công giỏi bản lĩnh cao, còn khiến gã đắc ý vô cùng một phen, giờ lại rút đao gặp nhau, tràn đầy ác ý. Mặc dù đã sớm đoán trước, nhưng thật sự xảy ra, cũng khiến người ta cảm thán thế sự vô thường. Tên áo đen đè gã, vẫn không có phản ứng gì, thân thể tôi hư nhược, chảy nhiều máu như vậy, có hơi đứng không vững, tôi cũng chẳng đi băng bó, chỉ tìm bừa một cái ghế dài ngồi xuống. Nói: “Yêu nữ? Ta làm gì?” Thích khách cả giận nói: “Ông nội ta năm ấy có ơn với cô, cô lại đưa tay sát hại, cô nỡ lòng nào? Ông đã đợi bảy mươi năm! Là một ông cụ mà!” “Ông nội cậu?” Tôi bày ra bộ mặt kinh ngạc: “Ông nội cậu là ai?” Long Thần ngập ngừng, lập tức nói: “Chớ có giả dại! Ông nội tôi chính là Tây Bắc đại tướng quân Long Chinh!” Tôi gật gật đầu: “Long tướng quân, ta biết, mấy ngày trước mới chết, thật ư? Ta cũng rất đau lòng, nhưng cậu…sao lại cho rằng ta ra tay?” Tôi nom cánh tay trái của mình, mỏi mệt vô cùng: “Cậu xem, ta trông thế này, lấy đâu ra sức mà giết ông nội cậu? Tự thân còn không đảm bảo, ta còn muốn đi hại người khác hay sao? Long công tử, quá để ý đến ta.” Long Thần lại sững sờ “Rành rành chính là cô…” Gã còn muốn nói, nhưng giọng tựa hồ yếu đi rất nhiều. “Hoàng thượng giá lâm!” Tiếng thông báo vang lên cách không xa, tôi thấy hơi nực cười, song vẫn nhịn được. Chưa đầy một lát sau liền thấy Chung Trần mang theo một toán thị vệ, sắc mặt cực kì khó coi. Mặt đất bừa bộn, trên tay trên người tôi vấy đầy máu, Chung Trần không ngó ngàng đến hai kẻ đang quỳ, đi thẳng đến chỗ tôi, giọng nói hơi kiềm chế: “Nàng sao rồi.” “Không sao cả.” Tôi đứng lên, suy yếu nói, “Tham kiến hoàng thượng.” Lời chưa nói xong, tôi nhũn người ngất đi. Cái ngất này không phải diễn. Chỉ là thật thật giả giả, ai phân rõ được. Khi ấy bởi sự trợ giúp của Long tướng quân, mà tôi cảm ơn đức, thế nhưng không ngờ, mấy năm sau, mạng của ông ta, lại mất trên tay tôi. Giống như khi ấy tôi không nghĩ ra, dì Ngô, có thể tạo ra sự thay đổi lớn đến vậy với cuộc đời tôi. Tôi có thể tưởng tượng, vốn mình nên như thế nào. Vui vui vẻ vẻ làm hoàng hậu, yêu Chung Trần, thỉnh thoảng gặp sư phụ sư huynh… khuyết điểm duy nhất, có lẽ là sinh thời tôi không thể có con, vì vậy chỉ có thể ngắm nhìn mấy đứa con của Chung Trần với người khác. Nhưng, bất luận thứ gì, đều sẽ có ngày thay đổi, huống hồ là tâm ý con người. Ngày ấy sau khi trở về từ lầu Như Ý, Chung Trần bề bộn việc biên cương, không có nhiều thời gian cho tôi, tôi cũng thoáng nhẹ nhõm thở ra, khi đó, tôi thực sự không có cách nào đối mặt Chung Trần. Nhưng khi tôi một mình trong cung Phượng Tê, thường hay mơ một giấc mộng. Trong mộng là máu đỏ tươi, cùng bối cảnh gào thét, tôi thấy những người tay không bị sát hại, họ có ý định phản kháng, lại không ngờ đến cuộc tập kích bất ngờ, ngay cả vũ khí cũng không cầm trên tay, thế là bị vũ khí sáng loáng đâm vào bụng thậm chí bị chém thành hai mà chết tươi. Có tiếng khóc của con trẻ, có tiếng gào thét chửi rủa của phụ nữ, có tiếng gào đau đớn của đàn ông. Vùng đất vốn xanh cỏ kia, bị tầng tầng lớp lớp máu tươi nhuộm lấy, cả màu trời cũng trở nên đáng sợ. Tôi biết đây là mơ, thậm chí có thể cảm giác thấy, tôi gắng thoát ra khỏi giấc mơ kinh hoàng, lại dường như đặt mình vào mộng cảnh không thể thoát thân. Tôi nhìn thấy người phụ nữ dáng dấp na ná tôi, bà máu me đầy người. Bên cạnh là người đàn ông đã sớm mất đi hơi thở. Bà vươn tay về tôi, nhưng còn chưa chạm đến, đã yếu ớt rũ xuống. Giống như đóa hoa khô héo rời cành. Khoảnh khắc ấy nước mắt tôi không cầm được rơi xuống, tôi chưa từng có cảm giác giống vậy, giống như tim bị ai đó vạch ra, sau đó cắm chiếc gai nhọn vào. Sau đó có người kéo tay tôi rời đi, tay bị thứ gì đó đâm phải, tay của tôi rất đau. Tôi khóc tợn vô cùng, run rẩy hô “dì Ngô.” Tôi bị đưa lên xe ngựa, cuối cùng nhìn lại, thảo nguyên vốn tràn đầy sức sống, nay đã điêu tàn. Mùi máu tươi từ không trung dày đặc làm thế nào cũng không tan hết. Tôi ngay cả khóc cũng không khóc nổi. Đến một ngày, Chung Trần vậy mà lại trở về, chàng gọi tôi tỉnh, lo âu nhìn tôi: “A Chiêu? Mơ thấy ác mộng gì, khóc thành thế này?” Nghe thấy giọng chàng, tôi đơn thuần cảm thấy dường như đã qua mấy đời, tôi nức nở vùi vào lòng chàng. Chung Trần ôm tôi, dịu dàng an ủi: “Không sao, chỉ là giấc mơ mà thôi.” Tôi chỉ có thể khóc. Tôi không cách nào nói với chàng— Chung Trần, chàng biết không, đó không phải là mơ. Lòng tôi hỗn loạn, thực sự không biết làm sao cho phải, cũng may có Chung Trần bên tôi, khiến tôi yên lòng không ít. Nhưng lời dì Ngô cứ mãi quanh quẩn bên tai, cảnh trong phim cũng từng lần từng lần hiện hữu. Tôi không nhịn được hỏi Chung Trần: “A Trần, ta hỏi chàng…nếu như, thực ra chàng đã làm ra vài chuyện, khiến ta xa lánh chàng, ta…ta có nên nói cho chàng biết không?” Chung Trần nhìn tôi, nói: “Đương nhiên.” Tôi mở to miệng, muốn nói với chàng, song thật sự không thể mở miệng. Có những chuyện, không nói tới kết quả, nói ra rồi sẽ thành sẹo, tôi tình nguyện giữ trăm nghìn kết quả trong lòng, không muốn để lại vết sẹo giữa tôi là chàng. Chung Trần không giục giã, chỉ yên lặng chờ, qua lúc lâu, chàng chậm rãi nói: “A Chiêu, nàng có tâm sự, ta không ép nàng nói, dù là chuyện đau lòng gì, ta vĩnh viễn bên nàng. Nếu quả thực có chuyện gì khiến nàng không vui, ta sẽ cố gắng sửa. Ta biết gần đây đám đại thần thúc giục, mong ta mở rộng hậu cung, nhưng đây chỉ là tạm thời thôi, A Chiêu, ta yêu nàng, cũng cố gắng để nàng luôn yêu ta.” Nước mắt tôi liền không ngừng lại được, lần này dứt khoát vỡ đê, khóc òa lên. Tôi ôm chặt lấy Chung Trần, nói: “Chàng không cần cố gắng, ta vẫn rất yêu chàng. Tiện đây tiện nói một câu— Mở rộng hậu cung là điều tất nhiên, chàng là hoàng đế, ta không muốn chàng vì vậy mà gánh tiếng hôn quân, chàng mấy ngày nay không bên ta, càng là bất đắc dĩ, ta sao có thể bởi thế mà trách chàng. Chỉ là có vài chuyện chính ta nhất thời không nghĩ ra thôi…” Chung Trần nhẹ nhàng lau nước mắt thay tôi, trong mắt là dịu dàng, tôi từng thấy đủ loại bộ dáng của chàng, nhưng biết, dịu dàng của chàng, chỉ dành cho mình tôi. Tôi nức nở nhìn chàng: “Ta cũng yêu chàng, yêu chàng vô cùng.” Chung Trần nhẹ nhàng hôn tôi, y như nụ hôn đầu tiên năm đó. Khi ấy chàng là thiếu niên trẻ tuổi, tôi là thiếu nữ ngây thơ, trước giờ không đổi, là tình yêu một mực của chúng tôi. Khoảnh khắc ấy, tôi chỉ muốn không có tiền đồ thậm chí mất mặt mà ở bên Chung Trần như vậy, vờ như vô tri vô giác mà sống hết đời này. Nhưng, rốt cuộc không giống năm ấy.",
  "nextChapter": "https://gacsach.top/doc-online/khong-phu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khong-phu-chuong-03"
}