{
  "title": "Hắc Bang Lão Đại, Nhĩ Toán Mao! - Chương 04",
  "url": "https://gacsach.top/doc-online/hac-bang-lao-dai-nhi-toan-mao-chuong-04",
  "content": "Hắc Bang Lão Đại, Nhĩ Toán Mao! Chương 4: Quán bar xảo ngộ.. gacsach.com Ngụy Tỉnh có điểm hoài nghi mình thấy lớp trưởng, vốn không muốn lưu ý, nhưng năm nay lớp mới này hết lần này tới lần khác làm hắn để tâm, nghĩ vẫn là đứng dậy đi theo. Phàm Mộ Phi có chút khẩn trương, cậu lần đầu tiên tới chỗ như thế. Thời điểm tan học lúc vô ý nhìn thấy Hàn Hữu Dạ lén lút lên một chiếc xe, bên trong xe còn có người, vừa thấy rõ ràng không phải người tốt. Có chút lo lắng, nghĩ đến Hàn Hữu Dạ là gặp phải người nào, bọn họ chỉ là học sinh, gặp phải xã hội đen còn có thể đòi được tiện nghi? Vốn muốn cùng vài bạn hữu thương lượng một chút, nhưng lại sợ có người không quản được miệng, bị trường học biết, Hàn Hữu Dạ liền xong rồi! Hắn cùng Hàn Hữu Dạ là cùng bàn, cảm tình tự nhiên so với những người khác tốt chút, tuy rằng Hàn Hữu Dạ vẫn ôn hoà xa cách, nhưng lớp trưởng Phàm Mộ Phi của chúng ta là một đứa trẻ ngoan ngoãn đã tự liệt Hàn Hữu Dạ vào hàng ngũ bằng hữu. Một đường theo đuôi, lại không nghĩ rằng Hàn Hữu Dạ đi theo mấy người dáng vẻ lưu manh vào quán bar, nhìn qua là biết không đàng hoàng rồi. Ôm lấy ngực đập nhanh, Phàm Mộ Phi tiến vào... Chính là, cậu căn bản tìm không ra người! Vẻ mặt anh tuấn của Phàm Mộ Phi hiện nay rất được hoan nghênh, nữ nhân thấy đều đã mặt đỏ tim đập, thời điểm Ngụy Tỉnh tìm được cậu, Phàm Mộ Phi đang bị vài nữ nhân ăn mặc hở hang quấn quít lấy, lộ khuôn mặt tuấn tú đỏ lên, thân thể một mét tám lui lại nhanh chóng tránh né. Ngụy Tỉnh nhịn không được cười phì. Một tiếng cười phát ra, nụ cười này khiến cho toàn bộ mấy nữ nhân đang dây dưa với Phàm Mộ Phi nhìn qua, nhóm nữ nhân kia mắt đều sáng lên, nghĩ đến tiểu thiếu niên đang thẹn thùng trước mặt dĩ nhiên rất tốt, nhưng mà lại nhìn vị nam nhân vừa phát ra tiếng cười kia, phong vị nam nhân thành thục toát ra, quần áo trên người đều là một thân sáng chói. Oa, ông trời quả nhiên có mắt a...! “Thầy chủ nhiệm!” Phàm Mộ Phi kích động kêu to một tiếng, nhất thời giống thấy thân nhân cuống cuồng chạy tới, nào biết Ngụy Tỉnh tà tà trợn mi, cười lạnh một tiếng, nói: “Lớp trưởng của tôi, cậu bản lĩnh không nhỏ a, vị thành niên cũng dám tiến vào.” “Thầy ơi, không phải! Không phải như thầy nghĩ!” “Vậy sao? Đó là như thế nào?” “Là...” Phàm Mộ Phi nghẹn lời, cũng không thể đem Hàn Hữu Dạ khai ra đi, bán đứng huynh đệ là rất không biết xấu hổ! Nhưng nếu không nói, thầy chủ nhiệm có thể hay không cho là mình... “Các người tại sao lại ở chỗ này?” Phía sau truyền đến thanh âm có chút lạnh nhạt, Phàm Mộ Phi híp mắt nhìn lại, Hàn Hữu Dạ đứng đơn độc ở một góc, chung quanh là bóng tối, nhìn qua có chút cảm giác cô đơn. Vừa thấy được người mình vẫn tìm, Phàm Mộ Phi nhất thời kích động kêu to, “Hữu Dạ, cậu không sao chứ! Tôi nhìn thấy cậu bị người bắt đi!” (Em Dạ bị hai người kẹp hai bên bắt tới =)]]]]) Hàn Hữu Dạ nhíu mày, bị người bắt đi? Cậu? Đùa gì thế! “Đây là nguyên nhân cậu vào đây.” Ngụy Tỉnh điểm điếu thuốc, miễn cưỡng tựa vào trên tường, áo sơmi phía trên hai cúc áo buông ra, mơ hồ có thể nhìn thấy khuôn ngực rắn chắc bên trong, gợi cảm mê hoặc nói không nên lời. Nhóm nữ nhân quay sang huyên thuyên, hôm nay làm sao vậy, lập tức xuất hiện ba soái ca, vẫn là phong cách bất đồng, trời ạ! Làm cho nhóm các cô như thế nào lựa chọn! Vì cái gì lại xuất hiện chuyện tàn nhẫn như thế?! “Vâng...” Phàm Mộ Phi cúi đầu, xem Hàn Hữu Dạ còn chỉ ngây ngốc đứng ở đó, nóng nảy, kéo tay Hàn Hữu Dạ, đi đến trước mặt Ngụy Tỉnh, đặc biệt thành thực nói: “Thầy, Hữu Dạ là bị ép buộc!” Thật là một đứa nhỏ ngu ngốc! Ngụy Tỉnh liếc Hàn Hữu Dạ, bị ép buộc? Chỉ có Phàm Mộ Phi này thành thật mới tin. Bị bắt đến đây còn có thể nhàn nhã như vậy ở chỗ này theo chân bọn họ nói chuyện phiếm?”Hàn Hữu Dạ, cậu nói như thế nào?” “Thầy, em là bị bắt đến.” Hàn Hữu Dạ khóe miệng co giật, đặc biệt vô tội nhìn Ngụy Tỉnh. Người phía sau không thể khống chế co giật khóe miệng, thật sự là muốn đánh tên nhóc này nha! “Thật sao. Vậy bây giờ đi theo tôi.” “Được ạ!” Phàm Mộ Phi gật đầu mạnh mẽ đáp ứng, cậu hiện tại chỉ hận không có cánh cửa thần kì của Doraemon, chỉ cần mở cửa bước qua là mọi chuyện lại về như cũ.”Hữu Dạ, có thầy chủ nhiệm đây, không có việc gì đâu.” Ngụy Tỉnh liếc mắt, Phàm Mộ Phi tên nhóc này rốt cuộc là dựa vào cái gì đối với hắn tin tưởng như vậy? Hàn Hữu Dạ lại co giật khóe miệng, đối với người bạn ngồi cùng bàn này thật sự là không có bội phục, rõ ràng khuôn mặt đẹp trai như vậy căn bản nhìn không ra là một ông cụ non nha, như thế nào đầu óc có thể đơn thuần như vậy? “Hữu Dạ! Hóa ra con ở đây! Ba còn tưởng rằng con không ra khỏi WC rồi đó!” Thanh âm thực thô to, còn đọc nhấn rõ từng chữ mơ hồ, người tới như là đã say. Ngụy Tỉnh thú vị nhìn Hữu Dạ nhất thời mặt đen như đáy nồi, tựa tiếu phi tiếu. “Hữu, Hữu Dạ! Hắn, hắn, hắn là ai vậy?!” Phàm Mộ Phi vẻ mặt kinh hoàng, người này khẳng định không phải người tốt a! Hắn ta mang súng. Phía sau còn có hai tên vệ sĩ mặc đồ đen. Ngụy Tỉnh khẽ nhíu mày, quản lý súng ống ở Z quốc lơi lỏng như vậy sao? N thị nói như thế nào cũng là khu quân sự hạng nặng, bây giờ lại có người dám công khai cầm súng như vậy! Ngụy Tỉnh không biết chính là, Z quốc đệ nhất đại bang ‘Lãnh diễm’ gần đây thập phần không yên ổn, Lãnh Huy (lão đại đây mà!) tựa hồ có nguy cơ thoái vị, nhưng lại đặc biệt không chỉ ai kế thừa hắn. Thế nên toàn bộ hắc đạo Z quốc đều rục rịch, ai cũng muốn một phần, loạn thế buông xuống, bang phái tranh đấu với nhau tùy thời cũng có thể phát sinh. “Ân... Ách!” Lão đại hắc bang lắc lắc hướng Ngụy Tỉnh bên này đi tới, bên kia tên đàn em chạy nhanh đi lên đỡ, lại bị một cước đá văng. Hàn Hữu Dạ đứng một bên cũng không thèm liếc mắt nhìn lão ba mình.”Yêu, trong quán chúng ta từ khi nào có người mới.” Hắc bang lão đại mắt say lờ đờ mông lung đánh giá Ngụy Tỉnh cùng Phàm Mộ Phi, cuối cùng vỗ vỗ vai Hàn Hữu Dạ, “Lớn lên không tồi, đêm nay ba con chúng ta mỗi người một người! A ha ha ha!” Hàn Hữu Dạ cảm giác đau đầu, hắn chỉ hận ngay lập tức đánh ngất xỉu này con ma men này! “Hữu Dạ, cậu cùng hắn nhận thức?” Phàm Mộ Phi kinh ngạc nhìn Hàn Hữu Dạ, một lòng bị đả kích kêu một cái thất linh bát lạc (kẻ đây người đó, nằm rải rác), nguyên lai không phải bị bắt a, làm điều thừa rồi... Hàn Thiên Long híp mắt tiếp tục đánh giá hai người, sau đó một phen đẩy tiểu cừu Phàm Mộ Phi, ngả ngớn ôm thắt lưng Ngụy Tỉnh, “Mỹ nhân này ta muốn, tiểu mỹ nhân kia lưu cho con. Mỹ nhân, chúng ta mướn phòng đi...” Hàn Hữu Dạ thân thủ tiếp được thân Phàm Mộ Phi bị đẩy, đặc biệt phiền muộn nhìn lão ba mình, lạnh lùng nói: “Đó là thầy chủ nhiệm của con.” “Thầy chủ nhiêm...” Con ma men sửng sốt, sau đó cười ha ha, “Thầy giáo tốt. Thầy chủ nhiệm, chúng ta đi thuê phòng đi...” Hàn Hữu Dạ chỉ cảm thấy chính mình nhẫn nại đã đến cực hạn, than thở sao mình lại có lão ba như vậy, hắn đời trước rốt cuộc đắc tội với nhóm thần tiên sao! Đặc biệt áy náy nhìn về phía Ngụy Tỉnh, cho rằng đối phương nhất định sợ tới mức sắc mặt tái nhợt và vân vân, không nghĩ tới người nọ cười, vẻ mặt tao nhã... Tao nhã một cách quỷ dị. Ngụy Tỉnh sống 28 năm, bị người ta cho là call boy, lần đầu tiên cảm giác có điểm mới lạ, còn có chút tức giận. “WC ở đâu?” Ngụy Tỉnh bình tĩnh hỏi, hai tên đàn em vội vàng dẫn đường, nghĩ thầm, không hổ là giáo viên của thiếu gia, người phi thường a! Bị một tên lão đại hắc bang mang súng đùa giỡn, còn có thể mặt không đổi sắc hỏi WC ở đâu. Hàn Hữu Dạ yên lặng theo sau, lão sư của hắn thực bình tĩnh thôi! Xoay người vừa thấy, Phàm Mộ Phi này còn ngốc lăng ở nơi nào, liếc mắt, than thượng sao lại ngồi cùng bàn, hắn cũng thực buồn bực, nhưng nhìn hắn hôm nay không để ý nguy hiểm đến ‘cứu’ mình, có như vậy ngồi cùng bàn cũng không sai. Ngụy Tỉnh cười lạnh tạt một thau nước lạnh, Hàn Hữu Dạ yên lặng nhìn, cảm thấy được cha của hắn hôm nay là đá đến thiết bản (tấm sắt), đợi hắn nhận được! “Rửa cái mặt đi.” Ngụy Tỉnh mỉm cười ấn ót Hàn Thiên Long, trong lòng lại nghĩ, tên lão đại này cũng không có ý thức tự bảo vệ mình đi, nếu có điểm cảnh giác đều sẽ không để cho người khác đụng tới điểm yếu của chính mình. “Hảo.” Hàn Thiên Long vẻ mặt tình sắc, “Rửa cái mặt, trở về chúng ta lại tắm cái uyên ương dục...” Ngụy Tỉnh cười nhạo một tiếng, nhìn Hàn Thiên Long ngoan ngoãn vùi đầu rửa mặt, đột nhiên một bàn tay dùng sức nhấn ót đối phương, toàn bộ đầu đều ở trong nước lạnh, tay kia thì điểm một điếu thuốc, tao nhã đứng bên bồn rửa tay, mặc cho Hàn Thiên Long giãy dụa như thế nào cũng không đấu lại bàn tay đầy lực của hắn. “Đừng tới đây.” Hàn Hữu Dạ quát hai tên đàn em đang muốn tiến tới, cha của hắn hôm nay như thế là xứng đáng! Bất quá, hôm nay lại một lần nữa nhận thức lão sư của mình, khí lực cha mình nhiều hơn so với ai khác đều rõ ràng, từng có người muốn tính kế hắn, phá hủy phanh ô tô, cha hắn cứ thế liều mạng cậy mạnh, bám trụ ô tô, cái mạng nhỏ của mình mới bảo vệ. Đương nhiên, Hàn Thiên Long không có cách nào khác thoát ra, còn có một phần nguyên nhân là tư thế cơ thể, người nằm úp sấp nguyên bản sẽ không dễ sử dụng lực, hơn nữa lại say thần chí không rõ. Ước chừng đem Hàn Thiên Long nhấn trong nước một lúc, gặp người giãy dụa không lợi hại, Ngụy Tỉnh mới tóm chặt tóc ướt sũng đem người kéo lên. “Thanh tỉnh chưa?” Ngụy Tỉnh cười cực kì ôn hòa hỏi. “Khụ khụ! Ngươi... Khụ! Khụ! Ta muốn giết ngươi! Khụ khụ!” Ngụy Tỉnh ngoài cười nhưng trong không cười, “Xem ra còn không có tỉnh a.” Nói xong, lại định nhấn xuống một lần nữa. “Lão sư, thầy cần gì cùng con ma men đó so đo đâu. Em thay lão ba hướng thầy xin lỗi.” Ngụy Tỉnh ném Hàn Thiên Long thân co quắp thành một đoàn, ý tứ không nhiều lắm nói với Hàn Thiên Long, “Được rồi, nể mặt con anh, hôm nay coi như xong. Hai người các cậu, ngày mai mỗi người nộp một bản kiểm điểm.” “Vâng...”",
  "nextChapter": "https://gacsach.top/doc-online/hac-bang-lao-dai-nhi-toan-mao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hac-bang-lao-dai-nhi-toan-mao-chuong-03"
}