{
  "title": "Tổng Tài Đại Ác Muốn Cắn Tôi - Chương 01",
  "url": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-01",
  "content": "Tổng Tài Đại Ác Muốn Cắn Tôi Chương 1: Ai Là Vợ Của Anh? Đêm tối tĩnh mịch, trên chiếc du thuyền đi dạo biển màu trắng xa hoa vang lên tiếng cười giòn giã: “Ha ha, Phi Vũ, mày không ngờ đến phải không? Không ngờ rằng người mà mày tin tưởng bấy lâu nay lại phản bội mày?” Khuôn mặt của người đàn ông tên Phi Vũ khi nghe lời này không hề nao núng, anh thản nhiên cười, tuy rằng trong lòng rất thất vọng nhưng không để lộ ra: “Đúng thật là không ngờ được.” “Phi Vũ, giao thứ đó ra, chú sẽ để cháu sống.” Một người đàn ông đứng ra, nói. Ánh mắt bình tĩnh lướt qua từng gương mặt của những người đối diện, Phi Vũ nhoẻn miệng cười: “Muốn lấy tín vật của Nam Cung gia? Chú Ba, chú nên biết tôi rất cẩn thận, tuyệt nhiên sẽ không mang nó theo bên người. Tôi cũng đã dặn dò kỹ người của tôi, nếu có một ngày tôi gặp nạn không trở về được thì toàn bộ tài sản của Nam Cung gia sẽ để lại cho em gái tôi.” Anh đã sơ suất, đã phạm sai lầm khi tin tưởng chú ruột của mình, Nam Cung Phi Vũ lạnh lùng nhìn bọn họ. Khi thấy chú Ba rút ra một khẩu súng lục chĩa về phía mình, anh không chút do dự xoay người nhảy xuống biển. Chú Ba thấy vậy sợ hãi hét lên: “Khoan đã!” Ông chỉ định uy hiếp đứa cháu này, không hề nghĩ đến việc sẽ thật sự giết nó! Tuy rằng ham muốn tài sản của Nam Cung gia, nhưng ông cũng là người đã nhìn nó lớn lên! Ùm một tiếng, bọt nước bắn tung tóe, bóng dáng cao lớn của Phi Vũ chìm vào biển đêm đen nghịt. Phía trên không ngừng truyền tới âm thanh hỗn loạn, du thuyền dừng lại ngay lập tức. “Tất cả đều xuống đó cho tao, tìm cho bằng được!” Phi Vũ cảm thấy so với việc bị bắn chết bởi chính người mình tin tưởng thì nhảy xuống biển nghe có vẻ thoải mái hơn một chút. Anh tận lực thả trôi theo dòng nước, giờ phút này chỉ có thể phó thác cho vận mệnh. Sóng lớn ập tới, anh không kịp phản ứng đã bị đẩy mạnh đi nơi khác, thậm chí là bị nhấn chìm. ... Trên gò đá cao gần biển, một cô gái đang nheo mắt nhìn về phía xa. Mái tóc của cô dài qua tai một chút, đôi mắt to linh động, mũi dọc dừa cao thẳng, môi đầy đặn, dáng người lồi lõm quyến rũ. Cho dù nước da không phải trắng hồng rạng rỡ như bao người mà hơi ngăm một chút, nhưng bù lại ngũ quan của cô rất đẹp, cộng thêm bản thân vốn là người hào phóng, thoải mái, vừa hay tạo thành một khí chất khác lạ, đặc biệt. Cô đưa tay che đi ánh nắng trên đỉnh đầu, cố nhìn cho rõ vật thể kỳ lạ mà mình vừa phát hiện: “Là người à? Chói quá, không thấy rõ gì cả.” Người con gái này tên là Mộc Thuần, cô là thợ lặn giỏi nhất ở vùng này. Hôm nay cô cũng ra biển đi lặn để kiếm cơm như bình thường, nhưng lại phát hiện có thứ gì đó giống giống “người” nằm gần bãi đá. Cô lấy đà nhảy xuống nước, bơi nhanh về phía bãi đá ở phía xa. Đến gần, trèo lên bãi đá rồi cô mới phát hiện đó thật sự là người, một người đàn ông, đưa tay lên mũi thử thử, may mà còn thở. “Đẹp trai thật.” Mộc Thuần cảm thán một tiếng rồi tỉ mỉ kiểm tra xem trên người anh ta có vết thương nào hay không. Người này không giống dân bản xứ, cô chưa từng gặp anh ta bao giờ, mà bộ tây trang trên thân trông có vẻ đắt tiền đó. Ngoại trừ trên đầu có một vết thương đang chảy máu trông giống như bị va đập vào đá ngầm khi trôi dạt vào bờ ra thì không thấy dấu hiệu bị hại nào khác. Tầm mắt Mộc Thuần dừng lại trên khuôn mặt của anh ta, ngũ quan thật sự rất hoàn mỹ, gương mặt góc cạnh, lông mi dài và dày, mũi cao thẳng, môi mỏng xinh đẹp, dưới khóe môi còn có nốt ruồi nhỏ làm điểm nhấn khiến người khác không thể rời mắt. Cô lẩm bẩm: “Gặp tôi coi như anh gặp may.” Mộc Thuần không mang theo điện thoại, vì vậy phải bơi vào bờ và gọi người đến giúp đỡ. Sau khi đưa được người kia vào bệnh viện, bác sĩ cho cô biết tình trạng của anh ta: “May mắn là phần đầu không tổn thương quá nghiêm trọng, nhưng phải quan sát thêm, cô đi ký giấy đóng tiền viện phí trước đi.” “Tiền viện phí?” Mộc Thuần bấy giờ mới sực nhớ ra nếu cô muốn cứu người này thì phải cần tiền, mà một đứa cô nhi sống nhờ nghề lặn và bán hải sản như cô thì quá là nghèo! Hay là thôi, không cứu nữa? Cô bỏ của chạy lấy người còn kịp không nhỉ? Cúi đầu nhìn người đàn ông đang nằm mê man trên giường, Mộc Thuần cắn cắn môi, bắt đầu đấu tranh nội tâm dữ dội. “Thôi, cứu một mạng người còn hơn xây bảy tòa tháp mà!” Nuốt nước mắt vào trong, Mộc Thuần móc tiền túi đi đóng viện phí cho người kia. Quần áo của anh ta trông rất đắt tiền, sau khi anh ta tỉnh lại đòi gấp đôi số tiền này cũng được, hì hì. Mộc Thuần nghĩ vậy rồi ôm bộ quần áo ướt của anh ta lên, lục lọi khắp nơi, kết quả không có thứ gì để chứng minh thân phận của anh ta cả. Sẽ không xui xẻo vậy chứ? Cô cứ nghĩ một ngày nghỉ của mình mà đổi được tiền công cứu mạng vị công tử nhà giàu này là vô cùng hời, ai ngờ đâu chờ hai ngày anh ta mới tỉnh, mà quá đáng hơn là bác sĩ nói với cô, người này mất trí nhớ rồi! Cô chỉ tay vào mặt anh ta, có chút tức giận mắng: “Anh giỡn mặt đó hả?” Người đàn ông trên giường bệnh dùng đôi mắt long lanh nhìn cô, vẻ mặt vô cùng tội nghiệp: “Vợ đừng mắng anh.” “Ai là vợ của anh?” Mộc Thuần suýt ngã khỏi ghế khi nghe câu đầu tiên anh ta nói là câu này. Cô nghi hoặc quay đầu nhìn bác sĩ, ông gãi gãi má, cười bảo: “Tôi tưởng hai người là vợ chồng, nên khi cậu ta tỉnh dậy tôi có nói với cậu ta cô là vợ của cậu ta. Mà quan trọng là người này bây giờ tâm trí có chút không bình thường, tôi đề nghị cô đi báo cảnh sát để tìm người thân cho cậu ta đi. Tôi còn có việc, phải đi trước.” Nói xong, vị bác sĩ kia lập tức xấu hổ chuồn ra khỏi phòng.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-02",
  "prevChapter": "https://gacsach.top/tong-tai-dai-ac-muon-can-toi_nhuoc-mong.full"
}