{
  "title": "Tổng Tài Đại Ác Muốn Cắn Tôi - Chương 06",
  "url": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-06",
  "content": "Tổng Tài Đại Ác Muốn Cắn Tôi Chương 6: Để Anh Ta Về Nhà Tớ Đi Hai người chen chúc trên chiếc giường nhỏ, Mộc Thuần cảm giác tim đập càng lúc càng nhanh, nhưng khác với cô, người nào đó vừa nằm xuống ôm cô thì đã ngủ ngay. Cô đành san sẻ giường với anh, cố gắng dỗ bản thân ngủ. Sáng dậy, cô mang đôi mắt thâm quầng ra biển, khởi động, xuống nước, trầm mình trong dòng nước mát. Lúc này, cô mới tỉnh táo hơn một chút. Mặc dù cô là một người phụ nữ phóng khoáng, nhưng ngủ chung giường với người đàn ông lạ mặt kia không phải ý hay. Ngoi lên khỏi mặt nước, Mộc Thuần mang theo một cái túi chứa đầy bào ngư trở về. Cô không chỉ đi lặn và tìm kiếm những thứ có sẵn dưới biển, mà còn nuôi vài thứ đắt tiền như thế này nữa. Quy mô không lớn lắm, đủ để cô kiếm tiền nuôi thân và dành dụm cho tương lai. Hôm nay cô đưa Phi Vũ đến chỗ mình bày hàng, sạp nhỏ trong chợ là do cô thuê được, chỉ bán vào ngày thường. Bởi vì phát hiện khuôn mặt của anh rất thu hút nên cô nảy ra một ý nghĩ, để anh ở chợ câu khách giúp. Nhìn quần đùi áo thun đơn giản trên người Phi Vũ, Mộc Thuần hài lòng gật gật đầu. Với khí chất của anh, nói không ngoa thì mặc đồ rách cũng đẹp nữa. “Lát nữa anh ở nơi này chỉ cần cười với người qua đường là được, hiểu không?” Phi Vũ gật đầu tỏ vẻ đã hiểu, sau đó tủm tỉm cười với mấy chị gái đi ngang qua. Cái nụ cười kia thật sự rất câu dẫn, chẳng mấy chốc đã có người đi đến bên này giả vờ hỏi mua bào ngư, mắt thì cứ dán chặt vào anh. Mộc Thuần cười giới thiệu cho họ: “Bào ngư vừa ngon vừa bổ vừa rẻ, là chính tay em nuôi nấng chăm sóc kỹ càng, đảm bảo chất lượng.” “Ừm, chị biết mà, lấy chị một ít đi.” Chị gái nào đó liếc nhìn Phi Vũ. “Đây là ai vậy em?” Bình thường họ cũng quen biết Mộc Thuần, chưa thấy Phi Vũ đi cạnh cô bao giờ. Cô vừa đóng gói vừa nói: “Đây là bạn của em, sẽ ở lại đây chơi mấy ngày ạ.” Phi Vũ ở phía sau định mở miệng giải thích liền bị Mộc Thuần thò chân sang đẩy đẩy, anh thấy ánh mắt cảnh cáo của cô thì mím môi giữ im lặng. Trước khi đến đây vợ đã dặn anh nếu cô đá chân thì anh không được nói chuyện! Nhưng anh rất muốn cho người trước mắt biết anh không phải bạn bình thường của cô, anh là vợ, à phải rồi, là chồng của cô. Nhờ có khuôn mặt siêu cấp đẹp trai của Phi Vũ, ngày hôm đó Mộc Thuần không tốn nhiều sức rao hàng mà đã bán xong sớm, cô cảm thấy anh cũng có ích lắm. Hai người lại đi chợ cùng nhau, Mộc Thuần phát hiện suốt dọc đường có vài người cười cười nhìn cô, cái nhìn rất kỳ quái. “Tiểu Thuần bao giờ thì kết hôn đó?” “Con không định giới thiệu cậu ấy cho mọi người biết à?” “Ái chà, thằng bé này đẹp trai quá!” Mộc Thuần chịu thua trước sức tưởng tượng của mọi người, lười giải thích, ai muốn nghĩ gì cũng được. Phi Vũ ở bên cạnh nghe hiểu nên cười mãi, ngoan ngoãn theo sát cô. Về nhà, cô vừa tắm táp xong thì nghe Phi Vũ nói: “Vợ ơi, có người tìm.” Cô dùng khăn lau tóc, đánh mắt ra cửa: “Anh đi mở cửa đi.” Phi Vũ gật đầu, thành thật ra mở cửa, người bên ngoài vừa nhìn thấy anh liền mở to mắt ra, chân mày nhếch lên: “Anh là ai? Mộc Thuần đâu?” Người đàn ông chỉ tay vào trong nhà, thấy Mộc Thuần đang lau tóc và đi ra, Vương Cẩm giật mình. Mộc Thuần có bạn trai từ bao giờ? Hơn nữa người này cũng quá nổi bật, trông chẳng khác gì diễn viên idol cả, thậm chí còn xuất sắc hơn! Mộc Thuần tỏ vẻ bình tĩnh ra hiệu cho Phi Vũ vào trong phòng, còn mình thì ra ngoài chào hỏi: “Vương Cẩm à? Tìm tớ có chuyện gì không?” “Định rủ cậu ra ngoài đi ăn thôi, đó, là bạn trai cậu hả?” Vương Cẩm vừa hỏi vừa cởi giày bước vào nhà, Mộc Thuần lắc đầu đáp: “Không, tớ nhặt được anh ta ngoài biển thôi.” “Nhặt? Cậu nhặt ở đâu, cho tớ xin địa chỉ đi, tớ cũng muốn nhặt được một anh đẹp trai như thế.” Mộc Thuần rót cho bạn mình một cốc nước rồi đưa cho cô ấy, cười nói: “Nhặt về phải nuôi đấy. Anh ta không nhớ gì cả, thỉnh thoảng chỉ số thông minh còn giảm xuống bằng không, cậu không biết mấy ngày này tớ khổ thế nào đâu.” “Sao không nói cho tớ biết chuyện này sớm một chút?” Vương Cẩm ngoái đầu nhìn Phi Vũ đang lấp ló ở một góc. Mộc Thuần dở khóc dở cười, nói: “Cậu nuôi anh ta hộ tớ được sao? Cậu dẫn trai về nhà xem ba mẹ cậu có đánh gãy chân cậu không?” “Cái này còn chưa chắc, tớ lớn rồi, sắp bị giục cưới.” Vương Cẩm đáp mà mắt thì không rời khỏi bóng dáng của Phi Vũ. Thấy cô nàng cứ nhìn người đàn ông kia mãi, Mộc Thuần nhắc nhở: “Anh ta có vẻ là công tử nhà giàu mất trí nhớ, sau này tỉnh dậy rồi chỉ sợ chướng mắt người như bọn mình.” Công tử nhà giàu? Vương Cẩm vốn đã hoài nghi thân phận của anh, khi nghe Mộc Thuần giải thích thì càng chắc chắn hơn, khí chất cao quý trên thân anh ta rất khác biệt, là loại người đặt ở đâu cũng trở nên nổi bật. Cô nàng đột nhiên cảm thấy trước mắt mở ra một cánh cửa mới: “Tiểu Thuần này, nếu không thì cậu để anh ta về nhà tớ đi, tớ chăm sóc cho.” “À?” Mộc Thuần khá ngạc nhiên khi nghe lời này. Dù sao trước giờ gia đình Vương Cẩm luôn nói cô ấy còn trẻ, còn cả tương lai phía trước, không cho yêu đương cơ mà? Cô qua loa nói: “Cậu hỏi ý ba mẹ trước đi.” Cô cũng đang mong Phi Vũ mau nhớ ra mọi thứ, trả ơn cho cô rồi rời đi sớm, cô không muốn dính dáng quá sâu vào người đàn ông này.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-05"
}