{
  "title": "Tổng Tài Đại Ác Muốn Cắn Tôi - Chương 03",
  "url": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-03",
  "content": "Tổng Tài Đại Ác Muốn Cắn Tôi Chương 3: Về Nhà Mộc Thuần nằm gọn trong lòng anh, cô cảm thấy mình đã quá dễ dãi với người đàn ông xa lạ này, ngẩng đầu lên, đang định bảo anh buông tay ra nhưng lại nhìn thấy một đôi mắt phượng sáng lấp lánh nhìn mình chằm chằm. Cô á khẩu, nuốt xuống lời định nói. Cô đột nhiên phát hiện mình không có sức chống cự trước khuôn mặt này! Người đàn ông cọ cọ mặt vào tóc của cô, sau đó rất nhanh đã phát ra tiếng hít thở khe khẽ. Cô cứng đờ người, cả đêm ngủ không an giấc vì tim đập quá nhanh. Sáng hôm sau, Mộc Thuần tỉnh dậy ngay khi ánh nắng đầu tiên trong ngày ló dạng. Hôm nay có vẻ như lại không đi làm được vì phải làm thủ tục xuất viện và đưa người đàn ông này về nhà. Bác sĩ vốn không muốn cho anh ta về sớm nhưng tình hình quả thật rất khả quan, ông nói: “Không có dấu hiệu bị xuất huyết não hay tổn thương sâu, nhưng kỳ lạ là anh ta lại mất trí nhớ. Trường hợp này rất hiếm có.” Mộc Thuần hỏi: “Vậy có thể biết đại khái khi nào anh ta sẽ nhớ ra không?” “Rất khó dự đoán được.” Bác sĩ cũng không có cách nào xác định rõ. Mộc Thuần làm xong thủ tục thì vào phòng, người đàn ông đã tỉnh dậy, cho dù đang mặc quần áo ở bệnh viện nhưng vẫn toát ra khí chất cao quý. Cô nghĩ mình nhặt được một tên công tử nhà giàu rồi, chỉ hy vọng anh ta mau nhớ ra mọi chuyện để trả công cho cô. “Vợ, anh đói.” Vừa gặp mặt đã kêu vợ, Mộc Thuần nhịn xuống cảm giác muốn tung một đấm vào khuôn mặt tuấn mỹ kia, cô mang bộ tây trang của anh tới, nói: “Thay đồ đi, chúng ta về nhà.” Anh chớp mắt hỏi: “Vợ không thay quần áo cho anh?” “Anh không có tay à?” “Nhưng những bệnh nhân khác đều được người nhà thay quần áo cho.” Trên đầu Mộc Thuần bật ra một dấu chấm hỏi, cô nhớ quanh đây có một ông lão tám mươi tuổi bị tiểu đường, ông ấy đi lại không tiện nên người nhà mới quay quần áo cho mà? Còn có một đứa bé ba tuổi bị gãy tay... Nhìn lại anh, có bị cái quái gì đâu? À, không, anh ta có vấn đề về não bộ. Dù vậy, Mộc Thuần cũng cứng rắn nói: “Có thể tự thay thì nên tự thay, như thế mới ngoan.” Kết quả là người đàn ông phải vào nhà vệ sinh tự thay quần áo, lát sau đi ra thì dọa cho Mộc Thuần hết cả hồn. Bộ tây trang đẹp đẽ rối tung lên, áo ngoài mặc ngược, áo sơ mi xộc xệch, thắt lưng cũng vắt trên cổ. “Bác sĩ nói anh bị rối loạn thần kinh tôi còn không tin đây, ngốc chết đi được.” Mộc Thuần miệng thì mắng nhưng vẫn đi đến giúp anh mặc lại quần áo đàng hoàng. Cô buồn cười chỉnh cà vạt cho anh, hỏi: “Một lúc nào đó anh nhớ ra tất cả, sau đó phát hiện mình đã từng nhõng nhẽo với một người phụ nữ lạ mặt thì có đâm đầu vào tường không nhỉ?” Người đàn ông nghe không rõ, mở to mắt nhìn cô. Sau khi chỉnh trang lại cho anh, cô hơi ngạc nhiên một chút. Trông phong thái này, nếu anh không nói chuyện mà đứng im liền trở thành một doanh nhân thành đạt đấy. Mộc Thuần ngoắc tay bảo anh đi bên cạnh mình, nói: “Về nhà thôi.” Cô đưa anh lên chiếc xe đạp cũ của mình, lộc cộc đưa anh về đến nhà. Bởi vì chân của người này quá dài nên suốt quá trình ngồi sau phải giơ cả hai chân lên để tránh chạm đất, trông buồn cười chết đi được, trên đường ai cũng nhìn chằm chằm vào anh. Về nhà rồi, Mộc Thuần chỉ vào ghế sofa và nói: “Buổi tối anh ngủ ở đây, còn bây giờ thì ở nhà ngoan ngoãn một chút, tôi ra ngoài có việc.” Hơi trễ so với ngày thường rồi, nhưng cô vẫn muốn ra biển tìm gì đó mang về nấu cơm. Mộc Thuần đi lặn, may mắn bắt được một con bạch tuộc to và vài con cua, cô vui vẻ mang chúng về nhà. Ở đó, có một người đàn ông đang ngồi trên sofa ngủ gật. Dáng vẻ chờ đợi này của anh mười phần đáng yêu, làm trái tim chưa bao giờ rung động của cô bắt đầu đập mất kiểm soát. Người đàn ông hơi hé mắt, thấy cô thì cười tủm tỉm: “Vợ về rồi.” “Ừm, về rồi đây.” Mộc Thuần đột nhiên không muốn mắng anh ta nữa, cũng không phản đối chuyện bị gọi là vợ. Dù sao thì có chỉnh bao nhiêu lần đều có cùng một kết quả, anh ta vẫn sẽ gọi cô một tiếng “vợ” thôi. Cô vào nhà tắm rửa sơ qua, sau đó chuẩn bị cơm. Trong nhà đột nhiên có thêm người, cảm giác hơi là lạ nhưng cũng vui lắm. Nhìn người nọ cứ lẽo đẽo theo cô từ phòng khách ra sau bếp, cô bật cười, vỗ vỗ vào bộ tây trang trên người anh: “Lát nữa ăn cơm xong đưa anh đi mua mấy bộ quần áo mới. À phải, anh còn chưa có tên nhỉ? Gọi anh là gì bây giờ nhỉ?” Người đàn ông sờ lên mặt dây chuyền ở cổ, đột nhiên nói ra hai chữ: “Phi Vũ?” “Ồ, cái tên này cũng được đó.” ... Thành phố S, Nam Cung gia. Quản gia mệt mỏi nhìn người đàn ông đối diện: “Thiếu gia mất tích mấy ngày rồi, sao vẫn chưa có một chút tin tức gì hết?” “Xin lỗi, chúng tôi đã cố gắng hết sức.” Bởi vì sự thiếu vắng của Nam Cung Phi Vũ mà Nam Cung gia đang loạn hết cả lên, bên ngoài vẫn chưa truyền ra tin tức anh mất tích, nhưng nhiều người thân cận đều đã biết, không thể giấu lâu thêm được nữa. “Tìm những vùng lân cận, mở rộng phạm vi ra. Cho dù chết... cũng phải tìm thấy xác của thiếu gia.” _______________",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-dai-ac-muon-can-toi-chuong-02"
}