{
  "title": "Tạo Thần - Chương 02",
  "url": "https://gacsach.top/doc-online/tao-than-chuong-02",
  "content": "Chương 2: Thân phận Hào quang sáng tối không ngừng, phóng ra một tia sánh thần bí không gì sánh nổi. Chẳng qua, so sánh với hào quang trên cây đoản châm của trung niên lúc trước thì hào quang do Doanh Thừa Phong phát ra rõ ràng kém xa. Nếu như nói hào quang của trung niên như một cột lửa tận trời, thì hào quang của hắn như một cây nến phóng ra những ánh sáng nhàn nhạt, phảng phất như tùy thời có thể bị dập tắt. Chẳng qua, vẻ mặt của Doanh Thừa Phong lúc này rất ngưng trọng. Trong mắt hắn, luồng hào quang nho nhỏ này đã là toàn bộ thế giới của mình. Nhẹ nhàng hạ luồng hào quang xuống thân kiếm, mặc dù không có bất kì thanh âm nào phát ra nhưng trong lòng của hắn có thể cảm nhận rõ sự thay đổi khi hai vật tiếp xúc nhau. Sự thay đổi này cũng không lớn, thậm chí còn không ảnh hưởng đến chất lượng thân kiếm. Nhưng nếu chỉ dùng mắt thường quan sát, sợ là rất khó phát hiện biến dị của nó. Chỉ có sử dụng chân khí cẩn thận thăm dò thì mới có thể cảm nhận được sự huyền ảo bên trong. Chân khí trong người như nước tuôn trào, lưu lại từng đường linh văn thần bí trên thân kiếm. Mặc dù đây là lần đầu Doanh Thừa Phong khắc linh văn nhưng động tác của hắn cực kỳ lưu loát. Đoản châm lên xuống khồng hề do dự, giống như trước đó đã từng trải qua vô số lần luyện tập. Nếu như giờ phút này đám người trung niên đứng ở bên cạnh xem, khẳng định họ phải trợn mắt líu lưỡi, khó có thể tin vào điều trước mắt. Bởi vì, Doanh Thừa Phong quả thực đã phục chế lại những động tác này.Nếu không phải hình thể hai người chênh lệch quá lớn và hào quang trên đoản châm dài ngắn bất đồng, thì bọn họ dường như quả thực là một người. Đột nhiên, tất cả động tác của Doanh Thừa Phong ngừng lại. Lúc này, hào quang trên đoản châm cũng lung lay. Trong tích tắc, khi động tác của hắn dừng hẳn thì hào quang trên đoản châm liền biến mất. Trong mắt Doanh Thừa Phong hiện lên một sự tiếc nuối. Hắn thở dài một hơi, lắc đầu thầm nghĩ: \"Trí Linh, chân khí của ta không đủ sao?\" \"Đúng, chân khí của ngươi sắp đến tình trạng khô kiệt.\" Thanh âm tỉnh táo của Trí Linh lại vang lên trong đầu hắn: \"Nếu như tiếp tục kéo dài, sẽ tạo thành ảnh hưởng rất lớn đối với thân thể của ngươi.\" Doanh Thừa Phong vuốt cằm của mình, ra bộ suy tư. Một lát sau, hắn trầm giọng nói: \"Ta nhớ trong sách từng đề cập: nếu không ngừng làm cho chân khí khô kiệt, sẽ tạo ra sự kích thích mãnh liệt đối với thân thể, như vậy trong lúc tu luyện sẽ có thể làm ít hưởng nhiều.\" \"Quả thật như thế! Chẳng qua lại còn có một điều kiện tiên quyết.\" Trí Linh không chút lưu tình cắt đứt mộng đẹp của hắn: \"Nếu như ở trong tay của ngươi có dược vật đại bổ thì khả năng bảo đảm thân thể ngươi không bởi vì chân khí đột nhiên khô kiệt mà yếu đi. Ta không phản đối ngươi dùng loại phương thức này kích thích thân thể khi thực lực của ngươi tăng lên. Nhưng mà bây giờ... nếu làm như ngươi nói thì kết quả duy nhất là: trước khi thực lực của ngươi tăng lên, thân thể ngươi sẽ không chịu được loại mãnh kích này mà tan vỡ.\" Doanh Thừa Phong bất đắc dĩ thở dài một hơi. Hắn nhìn thanh trường kiếm mà ngay cả một phần mười linh văn cũng chưa hoàn thành, trong lòng vô cùng u sầu. Ngửa đầu nhìn trời, khóe miệng của hắn khẽ nhếch, hiện ra sự cảm khái vô hạn. Hắn, hay nói chính xác hơn là linh hồn trong thân thể hắn không thuộc về thế giới này. Hắn vốn là một nhà thám hiểm, là nhân loại rời khỏi Địa cầu tiến vào vũ trụ bao la. Hắn ghi danh cùng bạn bè, cùng lên một chiếc phi thuyền nhỏ ra ngoài mạo hiểm. Đây là một canh bạc, lấy tính mạng của mình làm tiền cược. Nếu như hắn và các bạn có khả năng tìm được tọa độ của một lỗ đen trong vũ trụ, hoặc là phát hiện khoáng vật trân quý nào đó thì như vậy bọn hắn sẽ có số tài phú tiêu cả đời không hết. Nhưng vận khí của họ không tốt, Nữ Thần May Mắn không chiếu cố bọn họ. Trong canh bạc này, họ đã thua, thậm chí mất luôn tính mạng của mình. Khi phi thuyền đi qua một không gian mù mịt đã bị một lực lượng cường đại nào đó đột ngột đánh thành từng mảnh. Hắn và các bạn không có bất kỳ năng lực chống cự nào, đã tử vong đương trường. Chẳng qua, vào thời khắc này Nữ thần Vận Mệnh lại cho hắn một trò đùa. Khi hắn lần nữa có lại ý thức, đã biến thành một thiếu niên mười lăm tuổi. Hơn nữa làm cho hắn cảm thấy kinh hãi không giải thích được cùng mừng rỡ như điên là, hắn phát hiện chương tình trí tuệ trên phi thuyền đã lấy một phương thức mà hắn không cách nào hiểu rõ tiến vào trong đầu của hắn, đồng thời cùng hắn tạo thành một mối quan hệ đồng sanh cộng tử. Không những như thế, hắn vẫn còn trí nhớ của kiếp trước, đồng thời có được trí nhớ ban đầu của chủ nhân thân thể này. Chẳng qua, hai loại trí nhớ này xung đột mãnh liệt làm cho hắn ở trong một thời gian ngắn phải u u mê mê, cơ hồ chẳng khác hoạt tử nhân là mấy. Bất quá, trải qua mấy tháng sống lại, hắn rốt cục chỉnh hợp trí nhớ hỗn loạn, đồng thời hệ thống lại tất cả. Trong cái thôn nhỏ này, chuyện đoạt xá rõ ràng chưa bao giờ xảy ra cho nên biểu hiện của hắn trong vòng mấy tháng nay tuy tương đối quái dị, nhưng chưa từng có người hoài nghi. Nơi này, là một thế giới thần kỳ. Mặc dù thời gian hắn chiếm cứ thân thể này đã mấy tháng, nhưng hắn cũng chỉ hiểu rõ một chút da lông của thế giới này. Hắn thậm chí mình ở nơi nào và tên của thế giới này cũng không biết. Dù sao, chủ nhân thân thể mà hắn đoạt xá chỉ có mười lăm tuổi, hơn nữa hệ thống kiến thức truyền thụ nơi này lại có khiếm khuyết rất lớn. Đừng nói là hắn mới mười lăm tuổi, cho dù là cha mẹ hắn, trong mấy chục năm qua, rời khỏi thôn xa nhất cũng chính là trong vòng hơn mười dặm bên ngoài trấn mà thôi. Bất quá, thân thúc thúc của hắn, vị trung niên Doanh Lợi Đức kia lại là người truyền thụ kiến thức trong thôn xóm, là nhân vật có bản lĩnh cao nhất. Trong những thôn xóm ở phương viên mười dặm, Doanh Lợi Đức là nhập môn đệ tử duy nhất của Khí Đạo Tông, cho nên lời nói của ông ta ở đây chính là nhất ngôn cửu đỉnh, không có ai có can đảm làm trái. Năm năm trước, lúc Doanh Lợi Đức từ Khí Đạo tông quay lại gia trang, thì ở trong thôn chiêu thu đệ tử, truyền thụ võ đạo lẫn phương pháp rèn khí. Võ đạo, là một sự đặc sắc nhất của thế giới này, cũng là kỹ xảo mà Doanh Thừa Phong muốn hướng tới nhất. Nhưng đáng tiếc là, chủ nhân thân thể này của hắn mặc dù cũng có một chút thiên phú tập võ, nhưng loại thiên phú này vô luận như thế nào cũng không hơn người là mấy. Thời gian năm năm, hắn chỉ tu luyện Dưỡng Khí công mà Doanh Lợi Đức truyền thụ đến tầng thứ nhất. Nhưng các sư huynh đệ của hắn lại luyện rất nhanh, đặc biệt là con trai lớn Doanh Hải Đào, con thứ Doanh Hải Khang của Doanh Lợi Đức và Trương Xuân Hiểu, một vị đệ tử khác mà Doanh Lợi Đức thu nhận, càng cao hơn một bậc. Tu vi Dưỡng Khí Công của ba người bọn họ đều là tầng sáu đỉnh, thậm trí còn đang trùng kích vào tầng bảy. Tuy nói chuyện này có liên quan đến thời gian mà ba người bọn họ theo hầu bên cạnh Doanh Lợi Đức, nhưng từ đó có thể thấy thiên phú trong tu luyện của Doanh Thừa Phong thật sự quá kém. Chỉ là, Doanh Thừa Phong cũng không học theo sự nản lòng thoái ý của chủ nhân thân thể này. Đối với hắn mà nói, có khả năng thể nghiệm sự tồn tại của chân khí đã là một chuyện tình vô cùng thần kỳ. Khi đã hoàn toàn dung hợp trí nhớ, hắn bắt đầu học tập kĩ xảo võ đạo và phương pháp rèn khí mà Doanh Lợi Đức truyền thụ. Theo lời Doanh Lợi Đức: \"Khí Đạo Tông là một môn phái có thể rèn ra thần binh lợi khí.\" Trong tông phái này, địa vị của Tượng sư rất được người khác sùng kính, mà bản thân ông cũng là một vị Tượng sư tinh thông một vài kỹ thuật rèn khí. Doanh Thừa Phong rất hứng thú với võ đạo, nhưng đối với kĩ thuật rèn khí lại càng hứng thú hơn. Bởi vì hắn biết nếu như chỉ đơn thuần tu luyện võ đạo, chỉ sợ rất khó đuổi theo được đám người Doanh Hải Đào. Nhưng nếu có chút thành tựu ở phương diện rèn khí, thì địa vị ngày sau cũng chưa chắc kém hơn bọn họ. Hơn nữa, ở trên người Doanh Thừa Phong còn có một trợ thủ. Trí Linh. Chương trình trí tuệ trong phi thuyền không hiểu sao lại tiến vào não hắn, chẳng những cùng hắn cùng chung sinh tồn, hơn nữa còn sinh ra một loại biến hóa mới làm hắn không biết tốt hay xấu. Trên ý nghĩa nó đã không còn là trí tuệ bình thường, mà đã tiến hóa thành một sinh mạng có trí tuệ. Dương Thừa Phong không cách nào giải thích hết thảy những thứ này, nhưng hắn biết: sự tồn tạiTrí Linh sẽ đem đến cho hắn trợ giúp rất lớn. Chính là bởi vì có Trí Linh tồn tại, hắn có thể xuất thủ rèn thành thanh trường kiếm này, cũng bởi vì Trí Linh tồn tại, hắn có thể ở tu vị Dưỡng Khí công tầng một kích phát hào quang của đoản châm, hơn nữa còn khắc được linh văn lên trường kiếm. Linh văn. Một vật thần bí, quả thực làm cho ngươi ta không thể tưởng tượng được. Doanh Lợi Đức đã từng nói qua, thần binh lợi khí chân chính đều có được linh tính. Loại Linh Tính này cũng không phải là tự nhiên sinh ra, mà là một loại \"Linh\" do Linh sư cường đại quán thâu vào. Bất quá, muốn quán thâu linh tính vào trong thần binh thì phải khắc lên linh văn lên binh khí thích hợp. Có lẽ do là môn hạ của Khí Đạo Tông, cho nên Doanh Lợi Đức hiểu được một chút linh văn. Lúc ông ta rèn nên một thanh lợi khí, đã khắc đồ án linh văn này lên thân kiếm. Mặc dù đây là lần đầu tiên Doanh Thừa Phong quan sát quá trình này, nhưng vì có Trí Linh cho nên hắn có thể dễ dàng phục chế. Điều đáng tiếc duy nhất là: chân khí của hắn thật sự là quá yếu! Doanh Lợi Đức có khả năng một lần duy nhất hoàn thành tất cả linh văn, mà hắn ngay cả một phần mười cũng không thể. Cảm thán hồi lâu, mặc dù biết rõ không thể nào nhưng hắn vẫn có một nguyện vọng không thực tế. Nếu như trước kia hắn cũng có chân khí cường đại như thúc thúc thì thật là tốt. Nắm chặt hai bàn tay, trong lòng hắn thề: \"Cuối cùng sẽ có một ngày chính mình sẽ vượt xa thúc thúc.\" \"Gâu... gâu...\" Tiếng chó sủa đằng xa đã đánh thức hắn. Liếc mắt nhìn, hắn thấy mặt trời đã chuyển về hướng Tây, sắc trời cũng đã tối dần. Lắc đầu, hắn giấu kỹ trường kiếm và đoản châm trong tay một lần nữa, sau đó hắn xoay người chạy về trong thôn. Chỉ chốc lát sau, hắn đã về đến thôn, đồng thời đi vào bên trong một cái sân rộng.",
  "nextChapter": "https://gacsach.top/doc-online/tao-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tao-than-chuong-01"
}