{
  "title": "Tạo Thần - Chương 01",
  "url": "https://gacsach.top/doc-online/tao-than-chuong-01",
  "content": "Chương 1: Linh văn! Những đám mây mịn màng như bông điểm xuyết bồng bềnh khắp không trung như tựa như khói thoảng, lại giống một lớp sa mỏng. \"Choang, choang, choang...\" Âm thanh thanh thúy vọng vào lòng người do việc đập sắt vang đang lên trong một thôn nhỏ bình thường. Một trung niên cường tráng với những múi cơ cuồn cuộn rắn chắc khắp người đang huy động thiết chùy khổng lồ trên tay, đập liên tục lên một thanh phôi kiếm. Người này có thể hình cao lớn, tất cả cơ bắp trên bả vai lẫn bộ ngực đều nổi vồng lên cuồn cuộn, thoạt nhìn quả thực rất giống một con trâu đực. Động tác của ông ta nhanh nhẹn mà vững chãi, búa rèn ở trong tay đang bay múa đều đặn, nhanh chóng và tràn đầy sức mạnh. Từng tiếng đập sắt truyền đến xa xa khiến bất kỳ ngóc ngách nào trong thôn đều có thể nghe rõ. Bên trong gian phòng, có cả thảy hơn mười thanh thiếu niên. Người lớn tuổi nhất đã hơn hai mươi nhưng nhỏ tuổi nhất cũng khoảng chừng mười bốn, mười lăm tuổi. Chẳng qua, ánh mắt của mọi người đều vô cùng chăm chú nhìn vị đại hán kia, hơn nữa cũng đồng thời làm một số việc trong khả năng của mình. Thật ra thì công việc của họ rất đơn giản, chỉ mỗi việc bỏ vào lò rèn một loại đá màu đen, hơn nữa đôi khi còn kéo bễ thổi khiến ngọn lửa càng mạnh hơn, có thể bao phủ đầy phôi kiếm kia. Chỉ có ba vị thiếu nên lớn tuổi nhất mới chân chính làm việc này, mà những người còn lại đều nhìn cẩn thận vào nhất cử nhất động của trung niên kia. Ánh mắt của bọn họ nóng rực, tràn đầy sùng bái, dường như muốn khắc sâu toàn bộ động tác của trung niên kia vào trong lòng mình. Cũng không biết đã qua bao lâu, trung niên cường tráng kia mới ngâm phôi kiếm trong tay vào trong nước lạnh. Một loạt những tiếng rít chói tai chói tai vang lên liên tục, từng làn khói trắng từ trong nước bay lên bao phủ lấy tất cả mọi người. \"Ha ha...\" Xua sương khói tản đi, trung niên cường tráng giơ cao trường kiếm trong tay quá đỉnh đầu tồi nhìn thật kĩ. Trên mặt của ông ta tràn đầy nụ cười hài lòng. \"Sư phụ, ngài lại tạo ra một thanh kiếm tốt.\" Một thanh niên hô lớn. Trung niên đại hán chầm chậm thu liễm nụ cười trên mặt, ông ta trầm giọng nói: \"Chẳng qua chỉ là một cái phôi thô, có gì tốt mà đáng ngạc nhiên!\" Ông ta chậm rãi nói: \"Tiếp theo mới là trọng yếu nhất!\" \"Dạ.\" Thanh niên kia mặc dù bị quát nhưng sắc mặt không có vẻ ủ rũ chút nào, ngược lại tròng mắt lại càng sáng hơn, nói: \"Sư phụ, bây giờ có phải ngài sẽ khắc linh văn lên thân kiếm không?\" Nghe được những lời này, hai mắt đám thanh thiếu niên còn lại ở nơi này cũng đều sáng rực, ngay cả hô hấp cũng dồn dập hơn nhiều. Trung niên cường tráng cười “ha ha” một tiếng rồi nói: \"Được rồi, hôm nay tâm tình của vi sư cũng tốt nên biểu diễn cho các ngươi xem một lần.\" Ông ta cầm lấy trường kiếm đi tới trước bàn, sau đó lấy ra một thanh đoản châm đặc chế từ bên trong thùng dụng cụ. Hít sâu một hơi, từ trên người của ông ta cuộn lên một luồng khí tức cường đại, hào quang trên thanh đoản châm kia chợt phóng dài ra thêm một tấc. Mọi người đều trợn tròn mắt, lẳng lặng cùng đợi động tác kế tiếp của ông. Tay của trung niên tráng hán đột nhiên động, đôi tay vững chắc như núi thời khắc này như đang nhảy múa, mà hào quang của cây đoản châm không ngừng lướt quanh thân kiếm. Dần dần, trên trán của ông ta đã lấm tấm mồ hôi, tựa hồ động tác này đã làm ông tiêu hao rất nhiều sức lực. Suốt một canh giờ sau, ông ta mới thở ra một hơi thật dài, rốt cục thu đoản châm về. Thoạt nhìn thì thanh kiếm này cũng không khác lúc ban đầu, nhưng tất cả mọi người ở đây đều biết: ở trên thanh kiếm đã có thêm một số thứ! \"Sư phụ, thực lực của ngài càng ngày càng mạnh.\" Thanh niên lúc trước mở miệng vui vẻ nói: \"Chỉ một lần đã khắc linh văn thành công, đây tuyệt đối là đẳng cấp đã tiếp cận với tu vi Võ Sư.\" Trung niên tráng kiện khẽ gật đầu, nhưng ngay sau đó ông ta thở dài rồi nói: \"Mặc dù chỉ kém một bước nhưng muốn vượt qua một lại muôn vàn khó khăn.\" Cảm khái một chút, ông nói tiếp: \"Không đề cập chuyện này nữa, các người mau nhìn thanh kiếm này cho kĩ. Mấy ngày sau ta sẽ mời Trương đại sư đến, xem thử có thể quán linh không?!\" Ánh mắt của mọi người bên trong gian phòng bỗng phát sáng, thanh niên kia lại nói gấp: \"Sư phụ, nếu Trương đại sư thật có thể quán linh cho thanh kiếm này thì giá trị của nó có thể tăng lên gấp mười lần đó!\" Trung niên đại hán cười khổ một tiếng, nói: \"Ta dĩ nhiên hi vọng Trương đại sư có thể xuất thủ, nhưng đây hết thảy muốn nhìn tâm tình của hắn như thế nào.\" Hắn lắc đầu, nói: \"Đáng tiếc, trong thôn chúng ta không có Linh Sĩ, nếu không...\" Ông ta thở dài một tiếng rồi đặt trường kiếm lên trên bình đài, xoay người đi khỏi. Đám thanh thiếu niên đồng loạt khom người tiễn ông ra ngoài, cho đến khi bóng lưng của vị sư phụ kia hoàn toàn khuất hẳn mới vọt đến thanh trường như ong vỡ tổ. Bọn họ cẩn thận nâng thanh kiếm nâng lên, vuốt ve nhè nhẹ tựa như đang cầm một bảo vật tuyệt thế rồi quan sát kỹ càng. Cuối cùng, trường kiếm lọt vào tay một thiếu nên vóc người tương đối gầy nhỏ. Gã nhận lấy trường kiếm, cổ tay trầm nhẹ xuống tựa hồ như đang ước chừng trọng lượng của thanh kiếm. \"Hừ, Thừa Phong sư đệ! Ngươi cẩn thận một chút!\" Một thanh niên bất mãn nói: \"Đây là binh khí sư phụ tỉ mỉ chế tạo, càng là lợi khí có thể quán linh, ngươi đừng làm hư!\" \"Dạ.\" Thiếu niên cúi đầu, kính cẩn nghe rồi đáp một tiếng. Chẳng qua cũng không ai phát hiện, khi hắn đắt thanh kiếm xuống thì ánh mắt của hắn chả biến hóa quái nào. Khiển trách của thanh niên với hắn giống như vào tai trái qua tai phải, chẳng khiến hắn quan tâm chút nào. Trong mắt của hắn chớp lên một tia sáng không hợp với tuổi của mình, hai tay đang cầm chắc thanh kiếm kia khẽ run. Đó không phải là sợ hãi hay kích động, mà bởi vì hắn đang đưa chân khí bản thân vào trong nó, hơn nữa lại đang lẳng lặng quan sát sự biến hóa trên thân kiếm. \"Hắc, mau nhìn Thừa Phong kìa! Dám quán thâu chân khí vào trường kiếm...\" \"Không biết tự lượng sức! Chỉ bằng chân khí Dưỡng Khí Công mới tầng một của hắn mà muốn quán thâu chân khí vào trường kiếm?! Hừ, hắn làm như mình là sư phụ hay các sư huynh chắc!\" \"Tu luyện năm năm, Dưỡng Khí Công mới tầng một. Thật là hổ thẹn khi có một người bạn như hắn!\" \"Hừ, nhỏ giọng thôi! Hắn là cháu họ xa của sư phụ. Nếu hắn mách sư phụ những lời ngươi nói thì ngươi muốn khóc cũng chả kịp đó!\" \"Chỉ bằng hắn, một tên tiểu quỷ nhát gan, dám sao...?!?\" Từng tiếng bàn luận xôn xao vang lên trong miệng mọi người. Mặc dù bọn họ cố ý hạ thấp giọng không dám lớn tiếng xôn xao, nhưng mọi người nơi đây đã cùng sinh hoạt nhiều năm có nhiều người, há lại không hiểu ý. Có mấy thanh niên sắc mặt bất thiện nhìn về phía Doanh Thừa Phong, ánh mắt không khỏi mang vẻ khinh bỉ. Chẳng qua trước khi rời khỏi thì sư phụ đã có thông báo, cho nên khi hắn chưa bỏ trường kiếm xuống, không có ai dám tiến lên quấy nhiễu. Suốt một khắc đồng hồ sau, rốt cục Doanh Thừa Phong cũng đặt thanh kiếm xuống. Hắn nhẹ nhàng thở dốc một hơi rồi nói: \"Các vị sư huynh, trong nhà tiểu đệ còn có chút việc vặt nên phải đi trước. Cáo từ!\" Dứt lời, hắn khẽ ôm quyền thi lễ với mọi người đoạn xoay người bỏ đi. \"Hừ, trong nhà có việc... Không phải là nổi cơn lười biếng à!\" Một thanh niên bất mãn thì thầm. Thanh niên cầm đầu chân khẽ nhăn mặt, thầm nghĩ trong lòng: “Thể chất của đường đệ cũng không thích hợp việc tu luyện. Nếu là miễn cưỡng, chỉ sợ là họa không phải là phúc!” Nhưng mà, tính tình đường đệ rất ư quật cường, mình phải khuyên can thế nào để không làm hắn tự ái đây? Doanh Thừa Phong thản nhiên ra khỏi phòng, đi thẳng về hướng ngọn núi phía sau thôn. Mới vừa rồi, khi mọi người trong phòng nghị luận về mình, tự nhiên là hắn nghe không sót một câu, nhưng những lời này cũng không làm lòng hắn dậy sóng một mảy. Đi mấy vòng dưới chân núi, tốc độ của hắn từ từ tăng lên, hơn nữa càng lúc càng nhanh. Dọc theo bờ sông đi về phía trước, mấy chốc đã vọt xa hơn một dặm thì hắn mới ngừng lại. Nơi này là một đầm nước an tĩnh, ở bên cạnh có một gian phòng nhỏ bỏ hoang. Gian phòng này vốn là một cửa hàng làm nghề rèn, nghe nói khi thúc thúc còn trẻ đã rèn khí ở chỗ này. Sau khi thúc thúc gia nhập Khí Đạo Tông, hơn nữa còn trở thành đệ tử nhập thất thì lúc này mới bỏ phế nơi đây. Mà hôm nay, gian phòng này lại trở thành bí mật nho nhỏ của hắn. Thật ra thì, cha mẹ hắn cùng thúc thúc cũng biết hắn thích tới chỗ này chơi đùa. Nếu đổi lại là để tử của thúc thúc, sợ là sớm đã bị thúc thúc quát đến cẩu huyết lâm đầu rồi. Nhưng hắn và thúc thúc dù sao cũng có quan hệ máu mủ, cho nên thúc thúc cũng chỉ mắt nhắm mắt mở ra vẻ không biết, hơn nữa còn chấp cho hắn độc chiếm nơi này. Từ đó về sau, ngoại trừ hắn ra thì nơi này cũng không ai thèm đến nữa. Chỉ dừng trong phòng chốc lát, Doanh Thừa Phong rút ra một thanh trường kiếm từ một cái lỗ nhỏ. Yên lặng nhìn này thanh trường kiếm, hồi lâu sau Doanh Thừa Phong cười khổ một tiếng rồi lầu bầu: \"Trường kiếm ơi trường kiếm, thúc thúc rèn một thanh chỉ cần ba ngày, mà ta rèn ra ngươi phải tốn trọn hai tháng!\" Nếu vị kia trung niên tráng hán và con ông ta ở đây thì nhất định sẽ rất khiếp sợ. Bởi vì trường kiếm trong tay Doanh Thừa Phong cư nhiên do hắn tự một thân một mình rèn ra. Hơn nữa, thanh trường kiếm này so với những thanh kiếm mà họ phải gian khổ lẫn may mắn mới đúc thánh thì cơ hồ chính là độc nhất vô nhị, thậm chí phẩm chất còn cao hơn vài phần. Tuy nói Doanh Thừa Phong phải hao tốn thời gian gấp mấy lần nhưng nguyên nhân bởi sức lực của hắn yếu hơn người khác rất nhiều. Nếu như hắn cũng có sức mạnh như trung niên tráng hán thì thời gian để rèn xong thanh trường kiếm này t tuyệt đối sẽ không quá dài. Đột nhiên, một đạo thanh âm bỗng vang lên trong đầu của hắn. \"Thừa Phong, ngươi không cần nản chí! Ta coi trọng tiềm lực của ngươi, nhất định có thể vượt xa hắn xa!\" Doanh Thừa Phong cong môi nhếch mép cười khẽ. Hắn thầm nghĩ: \"Trí Linh, ta biết! Có trợ giúp của ngươi, ta vượt qua hắn chẳng qua là vấn đề thời gian.\" Tuy môi hắn không động mà chuyển chuyển động ý nghĩ trong nhưng đối phương lại tựa hồ như đã nghe rõ, hơn nữa còn đáp lại: \"Ngươi hiện giờ muốn học cái gì? Muốn khắc mấy loại linh văn đặc thù này lên kiếm không?\" Doanh Thừa Phong vỗ tay than thở, thầm nghĩ: \"Trí Linh, ngươi đoán rất đúng. Hắc hắc, cái linh văn kia ngươi có sao chép lại không?\" \"Dĩ nhiên, bảo đảm không sai một mảy!\" Thanh âm mang theo ngạo khí khó che dấu, tiếp: \"Chỉ cần để ta nhìn qua một lần thì ta sẽ không bao giờ quên!\" \"Tốt, kia...\" Mắt Doanh Thừa Phong chợt lóe tinh mang, nói: \"Chúng ta bắt đầu đi!\" Hắn từ trong lòng ngực lấy ra một cây đoản châm tương tự, vận chuyển tất cả chân khí trong cơ thể thành nhiều tia nhỏ rồi quán thâu vào đoản châm. Hào quang nửa tấc lại chợt xuất hiện!",
  "nextChapter": "https://gacsach.top/doc-online/tao-than-chuong-02",
  "prevChapter": "https://gacsach.top/tao-than_thuong-thien-bach-hac.full"
}