{
  "title": "Chỉ Vì Yêu - Chương 02",
  "url": "https://gacsach.top/doc-online/46977/chi-vi-yeu-chuong-02.html",
  "content": "“Anh Hai à, nếu Dung Lỗi đã bị Cố Minh Châu cho vào tầm ngấm rồi thì hắn không chết cùng khó tránh khỏi sứt đầu mẻ trán, anh cứ để vụ này đó, yên tâm mà xem chị ta hành hạ Dung Lỗi, có gì không tốt đâu cơ chứ?” Tần Tống cũng nói góp vào: “Phải đấy! Với năng lực của Cố Minh Châu mà nói, việc lớn thì khó làm, chứ thừa sức chơi mấy trò khiến người ta sống dở chết dở.” “Anh Hai à.” Trần Ngộ Bạch nhấp một ngụm cà phê rồi đặt cái cốc xuống, ngón trỏ cậu ta gõ lên mặt bàn, “Nói thật nhé, không phải anh - đang lo cho Dung Lỗi đấy chứ?” Khóe miệng Dung Nham giật giật, mặt mày tím tái. Năm xưa, nói cho cùng thì cậu ta cũng góp mặt vào câu chuyện giữa Cố Minh Châu và Dung Lỗi - năm đó, để không làm lỡ dở tương lai xán lạn của Dung Lỗi, Cố Minh Châu đã ngửa tay nhận một khoản tiền lớn từ nhà họ Dung. Còn Dung Lỗi sau khi chuyển từ khoa kiến trúc trong mơ sang khoa thương mại, anh mang theo con tim tan vỡ quyết tâm ra nước ngoài học MBA. Giờ chuyện đã qua, muốn nối lại tình xưa nghĩa cũ ấy hả ? Chị ta tưởng mình là thánh, muốn sao là nó sẽ vậy chắc? Dung Nham nhớ lại tối qua, đi ngang qua phòng Dung Lỗi, nghe được cuộc nói chuyện điện thoại bằng tiếng Anh rất đỗi dịu dàng của anh, bất giác cậu không nén được cái cười khẩy, lo ấy à? Chưa biết ai lo cho ai đâu? Cũng vào khoảng thời gian ấy, toàn bộ trái tim và khối óc của Dung Lỗi đang dồn cả vào miếng đất được chính quyền gọi thầu kia. Sau sự trở lại của anh, một số dự án đã được triển khai, nhưng tiếng gió thì to mà mưa rơi lại nhỏ, những thứ đó chẳng mang lại sức ảnh hưởng gì to tát cả. Nhưng giờ đây, một cơ hội tuyệt vời đang bày ngay trước mặt anh: Chính quyền là bên mời thầu, nếu tập đoàn Hữu Dung giật được gói thầu này, nó sẽ mang lại lợi ích lớn cho hình tượng của Hữu Dung lẫn địa vị của nhà họ Dung trong giới chính trị. Vả chăng, xét về mặt lợi nhuận thì đây là một vụ làm ăn khá béo bở. Huống hồ... tay Dung Lỗi kẹp chặt chiếc bứt ký tên màu đen, những lúc đăm chiêu, anh thường có thói quen khó sửa đó là di đầu bút một cách vô thức lên trang giấy. Khi đã ý thức lại thì trang bản đồ của giấy gọi thầu đã đầy những nét vẽ nguệch ngoạc. Huống hồ đó là nơi anh từng thụê nhà sống trong những năm học đại học. Những ngày hè năm ấy, nhớ mỗi khi đêm về, từng có một người con gái thích mở toang cánh cửa số, để đón vào nhà không chí ánh trăng, gió hè mà còn có cả muỗi. Cho đến chết, Dũng Lỗi cũng không thế nào quên được dáng vẻ ngổ ngáo của cô khi nâng mặt anh lên rồi bảo: “Sau này, chúng mình sẽ mua đứt khu nhà này rồi xây lại theo ý chúng mình, anh thấy thế ổn khóng?” “Thưa giám đốc.” Tiếng gõ cứa nhẹ nhàng của thư ký vang lên, khuấy động giây phút thất thần của anh. “Giám đốc Cố bên Vi Bác đến ạ.” Nhìn người thư ký đã đứng tuổi mỉm cười hòa nhã đúng mực, vé thán nhiên vẫn hiện hữu trên khuôn mặt nhưng trái tim Dung Lỗi bất chợt lại lỗi một nhịp, anh khẽ gật đầu hiểu ý. Sau khi xứ lý xong vài văn kiện cần làm, anh mới xoay cổ một lát rồi thong thả đứng dậy. Cố Minh Châu đang đợi trong phòng họp nhỏ. Dung Lỗi đẩy cửa bước vào, một cô gái xinh đẹp đi đôi guốc cao gót màu ánh kim đang đứng trước cửa sổ, đôi tất lụa màu đen ôm lấy cặp đùi dài miên man, dưới ánh đèn, chất lụa ánh lên vẻ quyến rũ đầy mê hoặc. Cô mặc bộ vest công sở màu bạc, mái tóc dài xoăn vàng óng ả thả buông lơi trên tấm lưng. Cố Minh Châu có vẻ bề ngoài xinh đẹp, cuốn hút. Thời trẻ con ngông nghênh, cô thường vỗ ngực tự nhận mình sắc nước hương trời, nếu để kiểu dáng rườm rà của áo quần làm át đi cái đẹp tự nhiên thì rõ uổng, thành thử cô chỉ mặc những bộ quần áo có màu sắc đơn giản, thường xuyên để mặt mộc, mái tóc đen láy suôn mượt luôn được cột chặt sau gáy một cách xuề xòa. Bấy giờ cô thường nhướn mày, tí tởn bảo anh rằng: Đá ơi anh xem, thế này mới gọi là “hoa sen mọc lên từ nước trong” chớ. Lại là những hồi ức, Dung Lỗi bất giác lắc đầu thật mạnh. Kế từ lúc gặp lại cô, những kỷ niệm chồng chất gần như đã trở thành thứ không thế thiếu trong cuộc sống hằng ngày của anh, giống như những liều thuốc an thần. Ánh mắt sa sầm, anh đứng lặng người như chôn chân ngoài bậu cửa một lúc, khi đã tĩnh trí, anh mới gõ cửa rồi ung dung bước vào, ngồi xuống ghế chủ tọa sau bàn hội nghị. Dường như Cố Minh Châu cũng đang lún sâu vào những hồi ức, chính mắt Dung Lỗi nhìn thấy sống lưng cô chợt cứng đờ.. Cô xoay lưng lại với vẻ tươi cười rạng rỡ, mở tập công văn đặt cạnh bên ra, đưa cho Dung Lỗi một chồng giấy tờ dày cộp Cô không nói gì mà anh cũng tó ra lạnh nhạt. Sau khi lướt qua một số thứ, Dung Lỗi rất bình tĩnh hỏi: “Em muốn gì?” Cố Minh Châu phì cười, '‘Có cốt cách của đại gia đấy, giám đốc Dung thẳng thừng thật.\" Dung Lỗi nhếch môi, đợi cô nói tiếp. “Được thôi, nếu giám đốc Dung đã đi thẳng vào vấn đề như thế thì tôi cũng không vòng vo nữa. Tôi biết anh muốn có lô đất kia, tôi có thể giúp anh.” Cố Minh Châu nói. Dung Lỗi gật gù, bộc trực báo: “Cám ơn.” Cố Minh Châu chau mày, “Không cần cám ơn, tôi cũng muốn lấy phần lợi của mình.” “Ồ?” “Giá cá gói thầu tôi sẽ phụ trách, hồ sơ dự thầu phần anh xem xét giải quyết, đấy là sở trường của anh, tôi nghĩ hẳn anh đã có cách rồi. Còn về sau này, phần di dời tháo dỡ và thiết kế, Xây dựng Vi Bác sẽ dốc sức cống hiến vì anh. Chuyển sang giai đoạn tiêu thụ, nếu như anh cần tôi cũng có thế giúp anh tạo thanh thế.” Cố Minh Châu nói giọng đều đều, “Một câu đơn giản thế này thôi, việc vặt cứ để tôi lo liệu, lời lãi chính thì nhường anh, tôi chỉ xin hai mươi phần trăm lãi ròng sau cùng làm thù lao, và một hiệp ước hợp tác lâu dài giữa Xây dựng Vi Bác và Tập đoàn Hữu Dung.” Mọi điều kiện mà Cố Minh Châu đưa ra đều rõ ràng dễ hiểu, khi cô trình bày, Dung Lỗi gật gù ra chiều hài lòng. Cô vừa dứt lời, anh liền phá lên cười, \"Thế này nhé thưa giám đốc Cố, theo tôi dược biết thỉ công ty xây dựng Vi Bác thậm chí không có nổi một đội nhân công xây dựng đạt tiêu chuấn nào, liệu công trình trị giá bạc tỷ này giao vào tay một công ty ma có mấy chục nhân viên như các người, không sợ nghẹn chết ư?” Dung Lỗi từ tốn nói, đoạn rút một điếu thuốc ra châm lửa, sau cái cười lạnh lùng ban đầu, mắt anh dán chặt vào cô gái ngồi bên phải mình qua làn khói thuốc lờ mờ. Vài năm trước, Vi Bác chỉ là một công ty ma để Cố Bác Vân lôi ra làm tấm bình phong che đậy việc rửa tiền bất chính, cho đến sau này khi nhà họ Cố phá sản, Cố Minh Châu đứng ra tiếp quản, rồi chẳng rõ tại sao lại đổi thành công ty xây dựng. Lấy tên hợp pháp thì thế nhưng chẳng bao giờ thấy làm việc chính mà toàn lôi kéo mấy kẻ lập dị y chang cô đi đầu cơ mưu lợi, họ nhận làm mọi việc bất kể thuộc lĩnh vực nào, rõ là một công ty vạn năng. Tuần trước, Dung Lỗi phải bỏ cá một ngày trời mới xem xong toàn bộ báo cáo điều tra tình hình hoạt động mấy năm gần đây của Xây dựng Vi Bác. Cố Minh Châu không hề lấy làm tức tối trước những lời mỉa mai ấy, song cánh tay của cô lại vươn thẳng về phía anh. Dung Lỗi hơi khựng lại, anh dụi điếu thuốc theo phản xạ. Không ngờ thứ mà Cố Minh Châu nhắm tới lại là bao thuốc đặt trên bàn, cô tự ý rút ra một điếu, tay móc chiếc bật lửa xinh xắn trong túi áo khoác vắt trên ghế ra, búng tách một tiếng rồi châm lửa. \"Những việc này không mượn giám đốc Dung phải bận tâm, đến lúc đó khắc sẽ có đủ người thừa chất lượng đảm bảo xây nhà xong cho anh. Tôi sẽ ghi rõ điều này vào hợp đồng, thưởng phạt phải phân minh.” Cố Minh Châu thuần thục nhả khói, “Tôi chỉ hỏi giám đốc Dung một câu này thôi, anh có muốn hợp tác với tôi không?” Góc đứng của Cố Minh Châu không cho phép cô nhìn thấy những ngón tay của Dung Lỗi đang siết chặt lại dưới gầm bàn, anh phải ra sức kiềm chế bản thân mình không nhảy chồm lên bóp cổ cô, hỏi cô đã học hút thuốc từ bao giờ. Cố Minh Châu thấy anh mím môi không nói không rằng, cô bèn rướn người lật mớ tập hồ sơ đặt trước mặt anh, “Này, đây là hồ sơ đấu thầu cơ mật của Lương Thị, còn tác giả ấy hả, chính là cậu em Dung Nham lanh lợi, thông minh, đầy tài năng và cũng rất đáng yêu của anh, tôi nghĩ hẳn giám đốc Dung đã nắm rõ năng lực của cậu ta. Đương nhiên, tôi tin tưởng vào bản thân giám đốc Dung cùng khả năng dự đoán của tập đoàn Hữu Dung. Có điều, giám đốc Dung cũng nên biết đôi điều về Vi Bác của chúng tôi, tôi Cố Minh Châu, hoàn toàn có thể giải quyết những khúc mắc trong lòng anh.” Trong khi cô chỉ ra một vài điếm đáng chú ý cho Dung Lỗi xem thì ánh mắt anh lại chẳng mấy khi để vào hồ sơ dự thầu. Cô nói dứt lời Dung Lỗi mới cúi đầu, thong thả lật bộ hồ sơ, “Em lấy cái này từ tay Dung Nham à?” “Kể cả anh không trở về thì tôi cũng phải giành bằng được miếng đất này về tay mình.” Cô nói rất thản nhiên, “Chí là thời điếm thật khéo trùng hợp mà thôi, anh chớ nghĩ nhiều.” Dung Lỗi khẽ đá chân vào bàn, chiếc ghế lăn bánh, đẩy anh giật về phía sau, kéo dài khoảng cách giữa anh và Cố Minh Châu, “Sao không hợp tác với Lương Phi Phàm ấy? Trong khi cả nguồn vốn lẫn hậu thuẫn của hắn đều vượt trội hơn tôi. Huống hồ - mối quan hệ giữa hai người đâu phải bình thườngỊ” “À, anh đang hỏi vì sao tôi lại đến tìm anh ấy à.” Cố Minh Châu ngồi về chỗ của mình, mỉm cười bảo, “Thứ nhất, vì tôi muốn mang lại danh tiếng cho Vi Bác trước đã nên kiếm lời tạm gác lại sau. Thứ hai, đúng là tôi có thể chọn bất kỳ ai giữa Lương Phi Phàm và Phương Phi Trì, nhưng chỉ có Hữu Dung mới là đối tượng thích hợp để mang lại danh tiếng nhanh chóng cho Vi Bác. Anh xem, anh vừa trở về, quần chúng đang mong đợi thái tử nhà họ Dung sẽ lập công đăng cơ. Nếu công trình này thành công, với tư cách là đối tác làm ăn của anh, Vi Bác sẽ thu hút được nhiều sự chú ý mà không phái hợp tác với bất kỳ ai cũng mang lại được.” Sau một hồi trầm ngâm, anh gật đầu rồi nở nụ cười chí công vô tư: \" Được thôi, tôi sẽ cân nhắc kỹ vụ làm ăn này.” \"Cám ơn anh. Tôi đến đây với tấm lòng thành, mong giám đốc Dung chớ đế tôi thất vọng, dẫu sao, mọi điều kiện tôi vừa nêu cũng rất hộu đãi.” Cố Minh Châu không còn mang dáng vẻ ngông nghênh, bộc tuệch năm nào, giờ đây cô cũng như Dung Lỗi,họ là những thương nhân năng động và lý trí. Hơn một tiếng đồng hồ bàn bạc, Cố Minh Châu cáo từ ra về, lúc đó đã gần tới giờ cơm tối. Dung Lỗi mời một câu vu vơ: “Muộn rồi, cùng ăn cơm nhé?” “Ài chà, tiếc quá, tôi có hẹn rồi.” Cố Minh Châu dừng tại cửa, cặp mắt mở to tròn xoe, thoáng đó là vẻ tiếc nuối, “Lần sau vậy, lần sau đế tôi mời. Đáng nhẽ anh về như thế, tôi cứ nghĩ bao giờ có thời gian phải tìm anh hàn huyên chuyện cũ, tiếc là anh bận bịu suốt. Lần sau để tôi mời, nhất định phái nể mặt tôi đấy.” Dung Lỗi khách sáo nói lời cảm ơn. Hai người sánh bước ra ngoài. Anh ấn nút thang máy hộ cô, lịch sự chào tạm biệt. Cửa thang máy sắp khép lại, anh liền lùi ra, cô thoáng mim cười, giọng điệu bình tĩnh nói với người đứng bên ngoài, “Thú thực với anh, việc em không mời Lương Phi Phàm hợp tác quá thật còn có nguyên nhân khác nữa. Anh ta là thương nhân, một khi lô đất kia lọt vào tay anh ta, nó sẽ chẳng bao giờ được xây dựng theo cách mà anh muốn.” “Đá ạ, không phái chỉ mình anh còn nhớ thôi đâu.\" Dưới ánh đèn trắng toát trong buồng thang máy, vẻ tươi cười của Cố Minh Châu thoắt trở về như ngày xưa. Cánh cửa từ từ khép lại, bóng cô dần khuất. Ngoài này, Dung Lỗi nghiến chặt răng, ánh mắt trôi về phía xa xăm. Chương 2: Biết rõ là không nên Tại thành phố C phồn hoa náo nhiệt, mặt trời vẫn mọc và lặn mỗi ngày, cho đến cuối tuần đầu của tháng mười hai, thành phố âm thầm đón trận tuyết đầu tiên của mùa đông năm nay. Đêm qua Duệ Duệ đạp chăn lúc ngủ, đâm ra bị nhiễm lạnh. Nó nhoài người trên mặt bàn học, vừa ho sù sụ vừa nghịch bộ đồ chơi xếp hình. Tuy bận nghe gã đàn em báo cáo mấy chuyện giết người cướp của xôn xao dạo gần đây, nhưng chốc chốc Trình Quang vẫn đánh mắt liếc chừng thằng bé. Đường nét thanh tú của Duệ Duệ có lẽ được thừa hưởng từ người mẹ Cao Hạnh của nó. Cao Hạnh thuộc hàng đại mỹ nhân ở thành phố C, cũng thuộc tuýp phụ nữ mạnh mẽ như cố Minh Châu. Cô làm việc cho công ty xây dựng vỏn vẹn có hai mươi mấy nhân viên của Cố Minh Châu. Duệ Duệ bị bệnh sợ người lạ nên những lúc đầu tắt mặt tối, Cố Minh Châu đành gửi thằng bé đến chỗ Trình Quang. Sáng sớm bảnh mắt, Cố Minh Châu đã bắt Duệ Duệ mặc kín mít như một cái bánh chưng nhỏ thó. Thằng bé thấy khó chịu, cứ thò tay giật khăn quàng xuống chứ quyết không chịu choàng. Chắc mấy ngày nay chưa được gặp mẹ, đâm ra cu cậu có vẻ tủi thân. Đang cuống đi ngay, Cố Minh Châu bèn dỗ ngon dỗ ngọt, bảo tối nay sẽ gọi Hạnh Hạnh về ăn cơm, xuống nước đến mức đó nó mới chịu nghe đòi hứa thì kiểu gì cũng phải làm. Nhưng trời đã tối rồi mà vẫn chưa thấy bóng dáng Hạnh Hạnh và Cố Minh Châu đâu, Duệ Duệ hậm hực đẩy phắt bát cơm ra xa, mặt đỏ tía tai, mắt mũi nhắm nghiền, khóc thét lên. A Tam - tay đàn em thân tín của Trình Quang lúc này đang quỳ cạnh ghế, vòng tay qua hông Duệ Duệ, miệng không ngừng lải nhải dỗ dành: “Anh Duệ à, anh Duệ ơi”. Lại còn một lũ bặm trợn hằng ngày chém người như bổ dưa hấu, đứa tay cầm đồ chơi, đứa tay cầm kẹo, cứ đùn đẩy cho nhau chuyện dỗ dành một đứa bé có trí thông minh hơn người. Trong lúc đó, Trình Quang một tay bịt tai lại, tay kia cầm điện thoại bấm số của Cố Minh Châu gọi liên tục mấy cuộc liền. Bấy giờ, Cố Minh Châu đang dự một bữa tiệc quan trọng, cô và Cao Hạnh phải song kiếm hợp bích, luân phiên giở ngón nghề mỹ nhân kế hòng đối phó với một lão giàu sổi nông nổi thích chơi trội. Tay lão đã rờ rẫm lên bờ mông của Hạnh Hạnh, Hạnh Hạnh khéo léo trượt người như một con cá cốt thoát được lão. Thấy Hạnh Hạnh gượng gạo cười, Cố Minh Châu tức anh ách, nhưng lão kia ỷ mình nhiều tiền, lại hống hách phách lối, thành thứ hai chị em họ không thế làm mất lòng lão được. Trong điện thoại, Trình Quang giục như giục tà, cô nghĩ nát óc không ra cách, đành báo Trình Quang đưa Duệ Duệ đến đây rồi để thằng bé ăn cơm ở gian phòng dưới lầu. Lúc rảnh rỗi, Cao Hạnh sẽ tranh thủ xuống dưới chăm thằng bé. Trong phòng ăn, ngoại trừ hai người bọn họ, còn lại đều là vệ sĩ và gái hầu rượu của khách sạn do tay đại gia bi lậu kia gọi đến, căn phòng vừa ồn ã vừa nhốn nháo, thậm chí bầu không khí cũng trở nên hỗn độn. Nghe xong cú điện thoại, Cố Minh Châu vẫn đứng ngoài hành lang, trong bụng thực không muốn vào trong, cô bèn dựa cửa châm một điếu thuốc cho thư giãn. Mỗi lần phải tiếp khách ở những nơi ăn chơi trác táng kiểu này, lại gợi cô nhớ đến mẹ mình. Năm đó, bà là nữ tiếp viên cao cấp nổi như cồn khắp một gầm trời thành phố C. Cho đến lúc lìa đời, bà vẫn xinh đẹp và thuần khiết, ngã vào cuộc tình với bao gã đàn ông, với ai bà cũng say đắm mê muội đến tàn tạ tâm can. Tiếc thay, thứ tình yêu ấy quá si mê, quá đau đớn, tình yêu đã lấp đầy cuộc sống khiến bà chẳng còn đủ sức để chừa ra một phần nho nhỏ nào cho đứa con gái duy nhất của mình. Khi cuộc sống rơi vào bần cùng, bà dắt Cố Minh Châu đi gặp hết gã tình nhân này đến gã tình nhân khác, phải đến mười mấy gã, song chẳng ai ngu mà rước nợ vào thân. Sau cùng, chỉ có mình Cố Bác Vân chịu tiếp nhận đứa con gái mang tên Sở Sở ấy mà chẳng hề buông nửa lời thắc mắc. Năm đó, Cố Minh Châu mới lên bảy. Cao Hạnh là con gái một người bạn thân của mẹ cô, năm mười tám tuổi, tin lời thề non hẹn biển của gã người yêu sở khanh, cô đã theo gã ra nước ngoài, đến khi mang bầu được năm tháng thì gã xua cô như xua hủi. Năm đó, mẹ Cố Minh Châu theo một gã người Mỹ sang đấy tạm trú, mẹ Cao Hạnh gọi điện thoại đường dài sang cầu xin sự giúp đỡ của bà, nào đâu gã người Mỹ kia lại không muốn bỏ tiền, bà lực bất tòng tâm đành gọi điện cho con gái. Ngay hôm sau, cô lập tức bay qua đó đồng thời cũng nán lại suốt báy tháng. Bảy tháng sau, cả cô và Cao Hạnh đều như những người được tái sinh... Điếu thuốc trên tay bỗng dưng bị giật mất, Cố Minh Châu giật nảy người, ngẩng đầu nhìn, thì ra là Dung Lỗi, cô đành nén vội dòng lệ đang trào dâng lên mắt. \"Hi! Chào anh.” Cố Minh Châu cợt nhả phà bụm khói thuốc cuối cùng thốc vào mặt anh. Dung Lỗi chau mày lùi lại phía sau, anh phẩy tay cố xua đi cái mùi thuốc sặc sụa ấy. Anh cũng bao trọn một phòng cùng tầng này để tiếp đãi mấy gã quan chức quan trọng ở Cục đất đai, vừa ra ngoài hít thở không khí trong lành thì thoáng thấy một người đứng ở đầu hành lang có vẻ giống cô. Biết rõ là không nên, vậy mà bước chân vẫn đưa lối đẩy anh về phía dó. Ánh mắt anh chất chứa quá nhiều thứ, Cố Minh Châu dần dần hiểu ra, cô cười khúc khích bảo, “Đẹp không? Anh mà nhìn nữa là em sẽ thu phí đấy!” Cô cất giọng nũng nịu như cách cô từng đối phó với những gã có khả năng mang lại lợi ích cho mình. Dung Lỗi thấy chói tai, anh nhếch môi nở một nụ cười giảo hoạt song cũng rất quyến rũ, “Hứ ! Giá cá thế nào đây ?” tay anh chống vào bờ tường ngay cạnh mặt cô, người hơi khom xuống, ghé khuôn mặt của mình sát cô. “Cái này khó nhỉ, đế em tính kỹ đã, với gia thế, quyền lực, khuôn mặt và thân hình của giám đốc Dung, có lẽ em phải miễn phí cho anh một đêm xuân mới được.” Cố Minh Châu nghếch mặt, cái nhìn cháy bỏng của cô xoáy vào cặp mắt đã trở nên sa sầm của anh, miệng nở nụ cười láu cá, “Có điều, với kỹ thuật của giám đốc Dung thì e là trên tấm chi phiếu sẽ phải thêm thật nhiều số không mới bõ...” Tiếng cô tắt ngấm khi nụ hôn mang đầy sự giận dữ của anh ập đến. Cố Minh Châu cũng không hề né tránh mà để mặc cho hơi thở của anh bao trùm lấy mình. Cơ thể cô hơi run lên vì cười, bàn tay anh ấn chặt gáy cô để nụ hôn trở nên sâu hơn. Vòm miệng anh có vị tinh khiết thơm lừng của rượu vang, khi hai bờ môi gặp nhau, anh vẫn mang dáng vẻ gấp gáp mãnh liệt như năm nào, bờ môi mềm mại của cô bị anh cắn nghiến, đầu lưỡi thơm mùi tử đinh hương hơi nhô ra như thể vỗ về thì anh lại ngậm lấy rồi ra sức mút mát, cứ mút mãi đến nỗi cô thấy đau cuống lưỡi. Một tay Dung Lỗi giữ chặt gáy, tay kia đặt trên lưng của cố Minh Châu, ép cho cả thân hình người con gái ấy dính chặt vào mình, Cố Minh Châu quàng tay níu cổ anh, trong lúc quá trình trao đối chất lỏng bằng đường miệng diễn ra đầy kịch tính, cô ưỡn người miết sát vào cơ thể anh, cứ miết sát không ngừng. Giữa hành lang vẫn còn người qua người lại, họ quấn riết lấy nhau quên cả đất trời. Trong khi đó, Trình Quang và cậu bé Duệ Duệ cáu kỉnh đang phóng như bay trên đường, lúc gần đến khách sạn, Trình Quang gọi điện thông báo trước cho Cố Minh Châu. Tiếng chuông điện thoại bỗng vang lên réo rắt khiến cả hai con người đang cuồng nhiệt trong lửa tình phải khựng lại. Khi hai đôi môt ướt át rời nhau, dù chỉ có một thanh âm rất khẽ vang lên nhưng vẫn không lọt qua được đôi tai nhạy cảm cứa Dung Lỗi. Anh hơi khom lưng ngắm nhìn cô gái xinh đẹp với gò má ứng đỏ trong vòng tay mình, bờ môi cô vẫn còn cảm giác ướt át và hằn đỏ, đôi cánh tay trắng ngần vắt lên cổ anh, một bên chân rút lên cao, quặp riết lấy thân anh như một con rắn. Lấy lại sự cân bằng trong hô hấp, ánh mắt Cố Minh Châu chăm chăm nhìn vào người đàn ông bấy giờ còn đang hốn hà hốn hển, cô đọc được trong ánh mắt anh có xiết bao là nỗi buồn đang dâng trào. Xiết bao là hận thù, anh hận cô, cũng hận mình. Xiết bao là yêu thương - anh yêu cô. “A lô ! Cậu đến chưa Lục Lục \" Cô buộc lòng phải nhận điện thoại trong khi anh vẫn giữ nguyên tư thế ôm ấp mập mờ ấy. Dung Lỗi cáu kỉnh, nghiến răng thả phắt cô xuống. Hành động bất ngờ khiến cô láo đảo chực ngã về đằng sau, Dung Lỗi vội vươn tay giữ cô lại. Ánh mắt Cố Minh Châu lóe lên một thoáng ranh mãnh, cô bèn vươn tay níu cổ anh rồi ngả vào lòng người đàn ông đó, thản nhiên đọc số phòng con dưới lầu cho Trình Quang. “Giờ sao rồi? Chúng ta tiếp tục chương trình hay quốc hội giải tán tại đâỵ?” Giải quyết xong việc của Trình Quang và Duệ Duệ, Cố Minh Châu liền nghiêng đầu với Dung Lỗi vẫn đang cứng đờ người, tỏ ý cô phải trở lại căn phòng càng lúc càng ồn ã ấy. Dung Lỗi từ từ buông tay để cô đứng vững hơn, sau đó, anh đanh mặt bỏ đi trong tức tối. Cố Minh Châu đưa mắt dõi theo bóng dáng cáu kỉnh của anh, người thấy lâng lâng. Khi mở cửa bước vào phòng, thứ không khí nóng hầm hập quật vào mặt. Đèn trần đã tắt ngúm, trong phòng chỉ bật mấy ngọn đèn nhỏ, màu sắc chớp nháy, một cô nàng bán nude đứng nhảy múa uốn éo trên bàn ăn, chân đạp lên đống khay đĩa làm nước văng tung tóe, trong khi bọn ớ dưới gào rống lên một tràng những lời khen tục tĩu. Cố Minh Châu luồn lách qua đám người cốt đi tìm Cao Hạnh, cô ấy đang cố đấy gã đại gia béo núc ních khỏi sofa rồi loạng choạng lao ra ngoài. Minh Châu giữ cỗ ấy lại, thì thầm hỏi mấy câu, bị lão sàm sỡ hả. “Loại rượu ấy có vấn đề, nốc vào người váng vất lắm. Hợp đồng lấy được rồi, bọn mình mau rút thôi!” Chiếc áo sơ mi của Cao Hạnh đã bị mở phanh hai nút gần cổ, hơi thở dồn dập, khuôn mặt xinh đẹp đỏ bừng một cách khác thường. Làm ăn với cái ngữ chợ búa ấy thì nhiều khi khó tránh khỏi những lúc thế này. Cố Minh Châu cáu tiết đến nỗi bên hai thái dương giật lên bần bật nhưng cũng đành nín nhịn, cô vội vã dìu Cao Hạnh ra về. Chưa lần mò ra đến cửa, đã nghe sau lưng tiếng gã đại gia văng ngay một câu chửi đầy tục tĩu, mấy thằng vệ sĩ lập tức quây họ vào giữa, chặn lối không cho đi “Sếp Trương ơi, người của em say khướt rồi sợ làm ông cụt hứng, ông xem thế này có được không, ông cứ ăn uống tự nhiên đi, em đưa cô ấy về rồi lại tới” Cố Minh Châu cười nói ngọt xớt, đoạn kéo sát thân hình mềm nhũn của Cao Hạnh nép vào người mình. Lão đại gia bi lậu kia cười hô hố rồi xộc đến kéo Cao Hạnh lại, bàn tay của lão sờ soạng lên bộ ngực mềm mại lúc ẩn lúc hiện của cô, lão gào lên đầy khí khái với Cố Minh Châu rằng: \"Khói cần cô nữa! Em này tôi thích, đế nó ở đây với tôi, cô về đi!” Nói rồi lão kéo giật Cao Hạnh lại, còn cố Minh Chậu bị đẩy sang một bên mất đà loạng choạng, cô cuống lên đuối theo, dùng đủ mọi lời lẽ hòng khuyên can lão. Ngặt nỗi, trước đó, Cao Hạnh đã ngon ngọt hơi quá đà khiến lão như bị bỏ bùa, có bỏ thêm mấy nghìn vạn đầu tư nữa thì lão cũng quyết không tha cho Hạnh Hạnh.",
  "nextChapter": "https://gacsach.top/doc-online/46979/chi-vi-yeu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/46974/chi-vi-yeu-chuong-01.html"
}