{
  "title": "Chỉ Vì Yêu - Chương 06",
  "url": "https://gacsach.top/doc-online/46986/chi-vi-yeu-chuong-06.html",
  "content": "Cô cúp máy, quay trở lại xe với niềm hạnh phúc phơi phới trào dâng thì lại đụng phải bộ mặt nặng như chì của người đang gác tay lên cửa xe hút thuốc, dấu vết của cơn khát tình không được thỏa mãn mới rồi đã bốc hơi sạch sẽ khỏi con người anh. “Nàyị” Cố Minh Châu đặt cốc nước vừa mua vào tay anh, anh nhận nhưng ánh mắt chẳng buồn nhìn cô. “Giận đấy à?” Cô sứng sốt, “Thôi nào, em mang đi giặt giúp anh, sau đấy đền thêm cho anh một tấm thảm bay của Ba Tư nữa, thế được chưa?” Cô dí dóm nói, đoạn dậm nhẹ xuống chỗ sàn xe trống trơn dưới chân. Dung Lỗi không để ý đến trò đùa của cô, anh vẫn đăm chiêu hút thuốc. “Em an tâm đi theo Phương Phi Trì đi, Cố Minh Châu ạ.” Giọng anh nghèn nghẹn, dường như để nói ra được thật khó khăn biết bao, nhưng lại không giấu được sự khẩn khoản trong lời mình. Cô Minh Chầu nhún vai, lấy lại cốc nước anh đang cầm vô thức trên tay, cô mở nắp nhấp môi rồi lại trả nó về cho anh, “Em có bất an gì đâu.” “Những gì Phương Phi Tri trả lời phía báo chí chỉ là pha trò vậy thôi, thường ngày anh ta hay bông đùa, chứ chẳng có ý gì. Anh yên tâm, anh ta sẽ không tranh giành với anh thật đầu. Chúng ta hợp tác trên cơ sở muốn trúng được vụ thầu này, đấy cũng là một trong những cam kết của em khi quyết định tham gia kế hoạch trên, em nhất định sẽ thực hiện được.” Cố Minh Châu ôn tồn trả lời, “Còn những cái khác thì... em và anh ta đều là những động vật máu lạnh, làm ăn là làm ăn, tình cảm là tình cảm, không hề có vấn đề gì khác, anh không cần phái lo lắng hộ em.” “Anh không lo lắng. Phương Phi Trì là người có năng lực, em cũng chẳng phải vừa, hai người ở bên nhau rất đẹp đôi cần gì phải lo lắng nữa.\" Dung Lỗi điềm tĩnh nói, anh búng đầu lọc rồi lặng lẽ mở cốc nước cô vừa uống, nhấp mấy ngụm. Cố Minh Châu thấy trong miệng ngăm ngắm đắng, nhưng ngoài mặt lại cười thoải mái cho anh xem. Còn Dung Lỗi, anh vẫn hết sức bình tĩnh, hai người họ tạm thời chẳng ai nói lời nào. Dường như cô đã chẳng ngọ nguậy gì một lúc lâu, đột nhiên ngoái \"Không tin.” Câu trả lời của anh nhẹ bẫng mà lại chắc như đinh đóng cột. Cô nheo mắt cười báo: “Ừ, em cũng không tin. Haha!” Bảy giờ sáng ngày chủ nhật, Cố Minh Châu đáp chuyến bay sớm đi Mỹ. Mười một giờ tối, Dung Lỗi trở về sau bữa tiệc thiết đãi, tắm táp xong lại thấy người thêm uể oải. Như bao đêm, nằm trằn trọc trên giường một lúc, anh vùng dậy, bật tất cả đèn đóm trong phòng rồi mở toang cánh cửa kính thông ra ban công. Dưới vầng trăng vằng vặc cùng muôn ánh sao giăng khắp bầu trời, vậy mà Dung Lỗi lại đắm mình trong một góc khuất ngoài ban công, mặt mày nặng trĩu, nhấp từng ngụm rượu mạnh. Thời trẻ, cà lơ phất phơ, Dung Lỗi cũng hay làm vài chén như bao cậu chàng công tử con nhà gia thế khác. Hiềm nỗi Cố Minh Châu là người ghét rượu chè thuốc lá, nên anh đã tự giác cai thuốc, cai rượu. Những năm ở bên cô, anh chưa một lần đụng đến rượu và thuốc lá. Sau đó, khi Dung Lỗi lại tìm đến rượu cũng chính là lúc hai người dứt khoát chia tay. Đó là chuyện đã sáu năm về trước, chính xác hơn là bắt đầu từ cái đêm anh bị đá thẳng thừng. Đêm đó anh tuyệt vọng, chỉ muốn say cho chết quách luôn. Thế rồi hai tháng kế tiếp, anh đắm mình trong những cơn say dài vô tận, chẳng có nổi một phút giây tỉnh táo. Song cũng thật tiếc thay, khổ sở lại là thứ dày vò con người ta dai dẳng nhất, dẫu có mê man thì kẻ bị dày vò cũng chẳng thể nào có được giấc ngủ an lành. Trải qua hai tháng, anh gầy tọp hẳn đi. Dung Nham của năm đó vẫn mang cái vẻ xốc nổi mà lấc cấc như bây giờ, nhận được lệnh của ông nội, cu cậu liền hăm hở chạy lên chạy xuống, xách hết xô nước đá này đến xô nước đá nọ tạt thẳng vào người anh. Dạo đó, tiết trời vừa chuyển lạnh, anh nằm co ro trong góc nhà, dầm mình dưới làn nước lạnh xối xả, hai hàm răng đánh vào nhau lập cập, bờ môi tái nhợt, nhếch nhác hệt một con cún ngã xuống nước. Trước mắt anh, khuôn mặt Dung Nham dần đanh lại, méo mó vẹo vọ, thế rồi bức màn đen đổ ập xuống, anh lăn đùng ra bất tỉnh nhân sự, không còn biết trời trăng gì nữa, thỏa theo mong ước bấy lâu. Một thời gian sau đó, việc đầu tiên anh làm sau khi lành bệnh xuất viện là thẳng tay xé tan tành bức thư thông báo trúng tuyển của Lyon, thay vào đó, anh chọn đại học New South Wales chuyên về quản trị kinh doanh của Úc để học tiếp lên thạc sỹ. Sau vài tháng chuẩn bị, Dung Lỗi kiên quyết ra nước ngoài trong âm thầm lặng lẽ. Quãng thời gian đó, trong khi anh phải trải qua những ngày tháng sống dở chết dở ròng rã thì Cố Minh Châu lại biến mất tăm mất dạng. Không điện thoại, không tin nhắn, không email thăm hỏi, thậm chí dăm ba câu cũng chẳng thấy đâu. Không hoa không thiệp, chẳng xin lỗi, chẳng chúc mừng, chẳng có lấy nổi lời kỳ vọng... Cái cách cô vứt bỏ anh đầy dứt khoát, đúng với bản chất con người cô, hệt như cách một con thằn lằn đến lúc lâm nạn đã tuyệt tình tự đứt đuôi mình. Cho đến tận ngày hôm nay, chưa một lần Dung Lỗi nghi ngờ tình yêu năm đó của Cố Minh Châu, bởi lẽ anh cũng rất yêu cô. Nhưng từ lúc bắt đầu cho đến khi kết thúc, thực chất anh chỉ đau đáu một nỗi, đó là con người anh dạo ấy đắm chìm trong tình yêu sâu đến độ không thể tự mình vùng thoát ra được, còn cô lại có thể thẳng thừng rũ bỏ tất cả. Còn giờ đây, nỗi oán hận ngấm vào xương anh đầy đau nhức - Minh Châu à, anh vẫn luôn dao động, lo sợ không yên, còn em đã dửng dưng buông xuôi rồi sao? Vậy những đêm thao thức trằn trọc, không thể ru ngủ chính mình bao năm qua thì sao đây, ai sẽ đền cho anh? Đừng khiêu khích anh nữa. Cố Minh Châu, tình cảm anh dành cho em chỉ còn tồn dư lại chút đỉnh yêu và lòng thương hại, nó chỉ vừa đủ để anh kiềm chế sự căm hờn với em mà thôi. Giờ đây, trong trái tim anh ngự trị một con mãnh thú, đừng ai dại gì mà lại gần, bằng không chỉ còn nước tự lãnh hậu quả. Vầng trăng sáng treo lơ lửng trên không, một đêm trời sao rực rỡ, ánh sáng phản chiếu trong đôi mắt anh lại ảm đạm đến quặn lòng. Một tuần lễ từ từ trôi qua. Tại sân bay. Mái tóc dài xoăn lọn của Cố Minh Châu đã được duỗi thắng và cắt tỉa theo phong cách mới mé trẻ trung, trông sắc mặt cô hồng hào tươi tinh hơn hẳn. Từ sân bay bước ra, đám phóng viên đóng đô ở đó liền sấn số xông lên, đèn flash nháy lia lịa không ngừng. “Quỷ tha ma bắt!” Cố Minh Châu nở nụ cười đoan trang hiền thục, cúi đầu né tránh hết sức tự nhiên, nhưng lại nghiến răng, lầm bầm trong miệng, “Đồ cà chớn nhà anh lại bông đùa với gái gú ở đâu rồi hả?” “Không, phải, anh! ” Phương Phi Trì nghiến răng nghiến lợi bảo. Lúc ở Mỹ, anh đã nhận được tin báo dạo gần đây Dung Lỗi và cô con gái út nhà họ Điền hay qua lại thân mật với nhau, nhưng vì nghĩ cho bản thân nên anh đã giấu nhẹm đi, không cho Cố Minh Châu biết. Phương Phi Trì sa sầm mặt mũi, quẳng phắt hành lý cho người tài xế đánh xe tới đón, rồi mở áo gió, ôm Cố Minh Châu vào lòng, đưa cô lách ra khỏi đám đông. Lao được ra đến bên ngoài thì chỉ mình anh ta là người chân nam đá chân chiêu, còn người phụ nữ chết tiệt đang nép vào ngực anh lại cười ngặt nghẽo trên nỗi khổ của người khác, hơi thở của cô hắt ra, chạm vào người anh qua lớp vải mỏng của chiếc áo sơ mi. Trong lúc cắm đầu chạy, cái cảm giác âm ấm, mềm mềm chạy thẳng vào tim ấy đúng là một thứ cảm xúc lâng lâng thật tuyệt vời. Ngồi trên xe, Cố Minh Châu lẩm nhẩm một bài hát, tuy hí hoáy lấỵ mở túi xách. Phương Phi Trì ngồi cạnh cô ở băng ghế sau, anh ta vẫn tiếp tục đeo lên mình một vẻ thật ngầu bằng cách khoanh tay, nhếch mép cười nửa miệng, mắt nhìn đăm đăm về phía trước. “Cầm chắc vào!” Cố Minh Châu sẵng giọng bảo, đoạn dúi chiếc gương vào tay anh ta, sau khi chỉnh cho cánh tay cầm gương cố định ở một góc thích hợp, cô liền lôi lược và sắp ra, săm soi sửa sang lại kiểu đầu mới của mình. Ban nãy, áo khoác của Phương Phi Trì làm hỏng mất kiểu tóc của cô, mà lát nữa cô còn phải đến Hữu Dung nữa chứ. Thành phố C đã bước sang mùa đông, ra khỏi khu vực sân bay mới nhận thấy đất trời âm u, lạnh lẽo, nhưng chẳng thấm vào đâu so với mùa đông buốt giá của nước Mỹ. Gió rít gào dữ dội ngoài khung cửa xe, còn trong không gian ấm áp của chiếc xe lại có một giọng nữ nhẹ nhàng uyển chuyển đang ngâm nga. Cố Minh Châu lên máy bay với bộ dạng lôi thôi lếch thếch, lúc này lại bắt đầu điểm phấn, tô son, trông cô như trở về nhiều năm trước, bất kì một việc nhỏ nhoi nào, hễ là vì hòn đá kia thì nhất định cô sẽ dốc lòng dốc dạ. Thế mà trong con mắt của Phương Phi Trì, người đang ngoan ngoãn cầm gương cho cô, lại khẽ lóe lên thứ biểu cảm ra chiều phức tạp. Bên cạnh một Cố Minh Châu đang chăm chút soi gương chải chuốt, là ánh mắt càng lúc càng hằn học của Phương Phi Trì, vì phải làm cái việc “giúp người may áo cưới” này. Dặm xong một lớp phấn phơn phớt nhẹ nhàng, ngắm trái ngắm phải thấy đâu vào đó, cô liền nhướn mày tự hào, ngẩng lên, cười hỏi Phương Phi Trì: “Đẹp chưa Ị” “Thế cả,” Phương Phi Trì gập chiếc gương lại rồi quẳng phắt lên đùi cô, \"Tắt đèn rồi thì đứa đếch nào chẳng như nhau.” “Ái chà! Có kẻ phải nhịn những hai tuần nên giờ đang thấy bức xúc vì không được giải tóa đây. Nhưng đừng có mà giận cá chém thớt lên em nhé, em mà không vội thì thể nào em cũng cho anh cuốn xéo lâu rồi đấy!” Cố Minh Châu cười cợt, tay tranh thủ thu dọn đồ đạc, sau lại vỗ vào lưng ghế bác tài, “Lái nhanh lên, đưa tôi đến Hữu Dung trước rồi gửi trả cậu hai nhà chú về sau.” Phương Phi Trì buông người ngả vào lưng tựa, nghếch mặt nhìn lên nóc xe, \"Không tìm em trút giận thì chẳng nhẽ lại đi tìm Hữu Dung ? Đụng đến hòn đá quẳng trong hố xí ấy, lại chẳng có người ăn tươi nuốt sống cho ấy chứ!\" Anh nói với giọng điệu ghen bóng ghen gió. Cố Minh Châu thu dọn xong xuôi, nét mặt cũng thôi cười, cô đưa tay nhéo vào má anh, “Người ngoài thì chắc không biết giữa em và anh ấy, rốt cuộc ai xấu ai tốt, ai nợ nần ai, nhưng chẳng nhẽ anh cũng không biết à? Em đợi bấy lâu nay, mãi mới đợi được anh ấy trở về, Phi Trì này, em biết anh không thích em đối xử tử tế với anh ấy, thực ra, đó là bởi anh đang lẻ loi đơn chiếc chứ không phải trong lòng anh nghĩ vậy.” “Hứ! Trong lòng anh nghĩ gì ?\" Phương Phi Trì nghe đến đó thì cụt hứng, liền hỏi vặn lại. Song Cố Minh Châu tủm tỉm không đáp. “Ờ, ngoan, thôi đừng quấy chị nữa, bao giờ chị tán đổ được anh rể, chị sẽ phát kẹo cưới cho mà ăn nhé!” Đáp lại sự nghiêm túc chờ đợi của anh là chiêu lấy nhu thắng cương tếu táo như ngày nào của cô. Chẳng mấy chốc xe đã đến gần tòa nhà Hữu Dung, Cố Minh Châu quẳng lại hành lý lẫn Phương Phi Trì, còn mình kẹp túi công văn, xuống xe, xăm xếp tiến về phía có ý trung nhân. Thực ra chính cuộc điện thoại của Jessica đã khiến Cố Minh Châu phải vội về nước sớm hơn mấy ngày. Cố Minh Châu vừa đi một cái là ngay lập tức mấy bùa trừ ma trên quả đất này đã bị tà khí đánh cho rụng rơi không sót cái nào. Cao Hạnh lại dám đá bay anh bạn trai si tình Chung Tiềm, viện vào cái cớ “hợp tác làm ăn” hòng phát động thế tấn công dồn dập nhằm vào đại diện nhà đầu tư Kỷ Hằng. Vậy nên ta có, Cao Hạnh “mũi tên sang” Kỷ Hằng, Kỷ Hằng “mũi tên sang” Tiểu Toàn. Trước tình hình này, Tiểu Toàn đã dũng mãnh nổi dậy. Ba nhân vật chính như ba nước theo thế chân vạc, luẩn quấn trong một mối tình tay ba làm tình chị em cũng sứt mẻ theo. Sau mấy phen bị bà cô Cao Hạnh đanh đá giở trò khiêu khích, cuối cùng người đẹp băng giá Tiểu Toàn đã đứng ra chấp nhận thách thức. Một cuộc chiến sặc mùi thuốc súng đã bùng nổ. Vào lúc cam go, chính sự thiên vị lộ liễu của nam nhân vật chính Kỷ Hằng đã khiến Cao Hạnh thẹn quá hóa giận, thành thứ cô nàng càng hiếu chiến, toan dồn Tiếu Toàn vào chỗ chết, hiềm nỗi chính ngay trong bước đường cùng, Tiểu Toàn đã phản công lại dữ dội chứ chẳng phải vừa. Cuộc chiến đã lên tới đỉnh điểm của căng thẳng. Gã tướng cướp và ả tình nhân quấn quýt bên nhau như hình với bóng không rời, hai phe chủ lực PK ác liệt, một Vi Bác thường ngày quen tác oai tác quái, lộng hành ngang ngược thì giờ đây bờ cõi lại rơi vào cánh nơm nớp lo sợ giặc ngoại xâm. Do vướng mắc ái tình nên suốt ngày Kỷ Hằng chỉ chăm chăm lo dỗ dành Tiểu Toàn và cắt đuôi Cao Hạnh, thành thứ tiến độ dự án của Hữu Dung hiển nhiên bị trì trệ đi nhiều. Nói cho cùng thì Dung Lỗi cũng nắm trong tay cả một công ty lớn, dĩ nhiên, chẳng hơi đâu mà dành thời gian đi quan tâm mấy chuyện tình yêu đôi lứa này, song không có nghĩa là anh bàng quan với sự việc. Sau khi ngộ ra thủ đoạn áp bức khác người của Dung Lỗi, cô nàng Jessica vốn quen thói giấu giếm cấp trên, chèn ép cấp dưới, chỉ chăm chăm đứng giữa dàn xếp nhẹ nhàng, giờ đây phải te tua kinh hãi mà cấp tốc gửi mật tin đi. Thế nên mới có sự trở lại của Nữ Hoàng Loanh quanh một vòng trong Hữu Dung, cuối cùng Cố Minh Châu đã “tình cờ” gặp được Dung Lỗi. Anh vẫn vậy, chẳng thay đổi gì nhiều, vẫn hấp dẫn như một tuần - trước đó. Dung Lỗi vừa kết thúc buổi họp, đang tranh thủ lật xem tài liệu trong lúc đứng chờ thang máy. Cửa thang máy vừa bật mở, Cố Minh Châu tươi roi rói xuất hiện lù lù trước mắt. Mắt anh lóe lên một đốm lứa nhỏ xíu rồi lụi tàn ngay tức khắc. \"Tóc mới đẹp đấy.” Thấy kiếu đầu mới toanh của Cố Minh Châu, anh tỏ ra lịch lãm hơn Phương Phi Trì, gật gù, mỉm cười khen ngợi: “Sao em về sớm thế, tuần sau mới mới thầu kia mà.\" “Phương Phi Trì có việc gấp cần giải quyết nên em cũng theo anh ấy về luôn.\" Cố Minh Châu nhẹ nhàng bảo rồi dè dặt bước ra khỏi thang máy, đi lướt qua anh. Lũ dân đen kia sắp nhận án tứ hình nhưng lại khinh khinh ra mặt, coi cái chết nhẹ tựa lông hồng. Chúng vẫn đang đợi cơn thịnh nộ của Cố Minh Châu, ngặt nỗi Cố Minh Châu lại trở về trong im hơi lặng tiếng. Cô chỉ hùng hổ xắn tay áo, cầm đầu lũ thần dân đương lòng dạ bồn chồn mà tăng ca xốc vác những việc bị chậm tiến độ trong mấy ngày qua. Dân chúng cám kích trước ơn đức nữ hoàng, tam thời giữ vững nền quốc thái dân an. Cuộc đấu giá diễn ra khá thuận lợi, Phương Phi Trì vác nguyên bộ mặt hằm hằm như bản chất vốn có đến hội trường, khí phách tỏa ra ngút ngàn làm toàn bộ đám cỏn con còn lại đều tự động giải tán hết loạt. Duy chỉ có Dung Lỗi là vẫn bình chân như vại. Sau ba vòng giơ biển, Phương Phi Trì ngồi ờ hàng ghế thứ hai đã bỏ cuộc, anh ta đứng dậy, cài lại cúc áo vest, rồi dẫn đám trợ lý thản nhiên rời hội trường, lúc đi lướt qua Dung Lỗi, anh ta quẳng lại cái gật đầu với vẻ dửng dưng. Giờ đây, có Cố Minh Châu giúp sức, Dung Lỗi đã giành được dự án này một cách vẻ vang. Với phần lớn lợi nhuận năm tới của Hữu Dung cộng với thành tích quan trọng đầu tiên này, năm đầu anh nhậm chức có khởi đầu ổn định. Còn về Vi Bác, có thể nói là nức danh khắp chốn, việc mở rộng một công ty xây dựng chính thức, đạt tiêu chuẩn, có nề nếp đã ở ngay trong tầm tay. Tin thắng trận truyền về ban đề án của Hữu Dung, nhân viên hợp tác ba bên dấy lên vui mừng. Khi biết tin cuộc chiến đã ngã ngũ với phần thắng nghiêng về bên mình, kế hoạch tiệc tùng thác loạn buổi tối mừng chiến thắng vốn được ban nhân sự ngấm ngầm chuẩn bị từ lâu nay bung ra ngay tắp lự, toàn thể nhân viên cứ thế reo hò nhảy múa tán thưởng không ngừng. Lọt thỏm giữa bầu không khí hân hoan ấy, một mình Cố Minh Châu le lỏi tựa vào cửa sổ, mắt ngắm nhìn những đám mây trắng xốp lững thững bay trên nền trời xanh ngắt, niềm vui trào lộn từ sâu thẳm đáy mắt cô. SHOW TIME Điền Tư Tư, tên sao người vậy, từ vẻ bề ngoài, cách trang điểm đến giọng nói thốt ra đều ngọt như mía lùi. Bữa nay Điền Tư Tư diện bộ đầm màu hồng bồng bềnh mềm mại, trang điểm xinh xắn như búp bê, cặp mắt nai ngây ngây thơ thơ chớp lia lịa. Với dáng vẻ mỏng manh yếu đuối, cô nàng khoác tay đi cạnh Dung Lỗi dung mạo tuấn tú, tới chúc rượu khách khứa cứ như thể mình là chủ nhân của bữa tiệc không bằng. Bữa tiệc hôm nay do Hữu Dung chủ trì. Là khách mời, toàn bộ đám nhân viên của Vi Bác phải sát giờ mới được theo chân Cố Minh Châu đến góp vui. Dung Lỗi và một vài quản lý cấp cao đứng đợi ngoài đại sảnh, người gác cửa vừa nở nụ cười tươi tắn, tay kéo mớ cánh cứa thì một tốp nam thanh nữ tú nô nức rú nhau bước vào. Nàng tiên nữ Cao Hạnh bữa nay mặc bộ váy quây màu trắng, quần legging đen ôm sát cặp đùi hoàn mỹ không khuyết điểm kết hợp cùng đôi giầy cao gót màu bạc càng khoe ra dáng hình mảnh mai, khí chất xuất chúng. Sánh vai bước vào cùng Cao Hạnh là Tiểu Toàn không còn mang dáng vẻ thể thao gọn nhẹ thường ngày, mà tối hôm nay, với bộ đồ màu đen nóng bóng như hot girl và khuôn mặt trang điểm kỹ iưỡng theo phong cách punk, từ cô nàng toát lên một vẻ đẹp rực rỡ, ma mị, phảng phất nét băng giá lạnh lùng, làm ánh mắt Kỷ Hằng kể từ lúc bước ra từ chỗ rửa tay không sao rời đi được, suýt thì tẽn tò đâm sầm vào cột nhà. Cô nàng Jessica vẫn lả lơi với quần bò đen ôm sát đi kèm áo sơ mi màu hồng để phanh đến tận ba cái cúc, lông mi uốn dày và cong vút, khuôn mặt mang vẻ đẹp lạnh lùng, dọc đường đi vào, vồ được anh nào đẹp trai là lại phóng điện ầm ầm. Hơn chục con người với đủ các dáng vẻ thanh tú lướt qua, đi sau cùng là Cố Minh Châu với vé mặt tươi cười rạng rỡ. Tối nay cô chọn cho mình một đầm dạ hội gam màu tím trễ ngực và trang điểm đậm hơn ban ngày. Chất vải bóng mượt có độ buông khoáng đạt, ôm khít dáng người đầy dặn, vòng nào ra vòng nấy, vừa toát lên vẻ cao quý mà lại không làm mất đi nét quyến rũ gợi cảm trên người cô. Tà váy xếp theo những nếp bồng bềnh không theo quy tắc nào cả khiến cặp đùi nõn trắng nà của cô thoắt ấn thoắt hiện qua mỗi bước chân, nhích lên trên chút nữa thính thoảng còn thấp thoáng một khoảng màu đen làm ai nhìn thấy cũng phải căng cứng người. “Chị Minh Châu!” Điền Tư Tư đứng dậy khồi ghế sofa, nở nụ cười đon đả với Minh Châu. Cố Minh Châu bước lại gần, nhã nhặn đáp lời cô nàng: “Lâu rồi không gặp Điền Điền.” Điền Tư Tư nhẹ nhàng vâng dạ rồi lay cánh tay Dung Lỗi, ẽo ợt nói: \"Kevin, anh bảo mời khách ăn cơm, thì ra là mời chị Minh Châu sao?” Dung Lỗi tủm tỉm gật đầu, ánh mắt dán chặt vào người Cố Minh Châu kể từ lúc cô bước vào. Thế rồi chẳng rõ là cố tình hay vô ý mà Điền Tư Tư lại rời Dung Lỗi, bước qua đứng cạnh Cố Minh Châu rồi õng ẹo kéo tay cô, miệng cười chúm chím, lúng liếng nhìn Dung Lỗi, “Anh biết không Kevin, em quen chị Minh Châu từ nhỏ, chị ấy quý em lắm, thương em còn hơn cả chị ruột em nữa.” Con ranh này thường ngày giỏi lắm cũng chỉ giở trò xách mé kiếm chuyên với mấy cô tiểu thư nhà giàu giống nó được thôi, chứ với thể loại bóng gió xa gần tiếu này xem ra đã giở hết công lực rồi đây. Ánh mắt Cố Minh Châu hơi co lại, cô mỉm cười xoa đầu Điền Tư Tư như một người chị dành tình cảm thương yêu cho đứa em gái của mình, “Phải rồi, nhóc này bướng lắm, hồi nhỏ không ai chịu dẫn nó đi chơi, nó toàn bám em thôi!” Điền Tư Tư và Cố Yên trạc tuổi nhau, mới mười sáu mà đã được lọt vào hàng mỹ nhân nức tiếng của thành phố C. Thuở đó nhà họ Cố vẫn đang trong thời kỳ hưng thịnh, Điền Tư Tư và Cố Yên đã có lần va chạm ở trường, cụ thể ra sao thì Minh Châu cũng chẳng nhớ nổi nữa. Dẫu sao, dạo đó cô út nhà họ Cố đã quen giải quyết mọi việc theo cái cách đơn thuần của riêng mình: coi cục cưng của Điền gia bằng không khí. Việc này làm tổn hại nặng nề đến lòng kiêu hãnh của Điền Tư Tư. Mẹ cô nàng cũng vài lần úp mớ tỏ ý không bằng lòng, sau đó còn gọi thẳng cho Cố Bác Vân, nhưng tính cách của Cố Bác Vân sao nào? Nghe được dăm câu dạo đầu, ông đã cúp luôn máy, chẳng thiết để ý nữa. Việc về sau lại đến tay Nguyễn Vô Song giải quyết, bà giấu chồng gọi điện cho nhà họ Điền để xin lỗi, đồng thời cũng bảo Minh Châu dẫn Điền Điền bé nhỏ đáng thương đi chơi nguyên một ngày, cốt để an ủi vết thương nơi tâm hồn bé bỏng của cô bé sau quá trình tìm bạn thất bại ê chề. E rằng việc này đích thị là nỗi thất bại lớn nhất trong cuộc đời thuận buồm xuôi gió, đượm ngọt như mật ong rừng của Điền Tư Tư, thành thứ Cố Minh Châu vừa mới nhắc thế, con bé đã thấy chột dạ, khuôn mặt xinh xắn đờ ra. Dung Lỗi đằng hắng một tiếng rồi chen vào kéo Cố Minh Châu, tách cô ra khỏi bầu không khí căng thắng giữa hai người, “Vào đi thôi, mọi người đến đủ cả rồi.” Anh có ý muốn tháo gỡ thì Cố Minh Châu cũng không muốn làm anh mất mặt, cánh tay cô khoác tay anh, khấp khởi tiến vào hội trường. Khóe mắt liếc thấy con nhóc kia đang cuống quýt đuổi theo lồng tay nó vào cánh tay Dung Lỗi, Cố Minh Châu thầm cười nhạt. Chiều nay cô đã đọc lướt qua một lượt tất cả những tin đồn dạo gần đây liên quan đến Dung Lỗi và Điền Tư Tư cả rồi. Chị đây là người tử tế, lý gì phải chịu làm lẽ... thế nên em Điền Ngọt Lợ chớ có trách chị Minh Châu nhẫn tâm nhé... Tiệc mừng công chính thức bắt đầu cũng là lúc đám đàn ông lịch lãm bỗng chốc bộc phát hết cả mọi sự điên cuồng rồ dại bên trong. Chiếc cố trắng ngần, thon đài như cổ thiên nga của Cao Hạnh đang ngửa lên, dốc cạn nguyên một ly rượu đầy không để vương lấy một giọt, tiếng hò hét tán dương vang lên bất tận, cô hướng ánh mắt thị uy về phía Kỷ Hằng. Song anh chàng vẫn ngồi thẳng lưng ngay ngắn trên ghế, thản nhiên như không lọt mắt điều gì. \"Nào nào, tiếp nào!” Cao Hạnh đong đưa, kích động quần chúng, xem chừng bữa này không say không về. Thời gian Kỷ Hằng đến Vi Bác làm việc, anh đã quen Cao Hạnh qua sự giới thiệu của Cố Minh Châu và Phương Phi Trì, nhưng bèo nước tương phùng, tuy có qua lại vài lần nhưng cả hai đều coi là chuyện thường tình, dần dà cũng nhạt đi. Cao Hạnh cần sĩ diện, huống hồ trước đây Kỷ Hằng ở nước ngoài, một phần vì đại dương cách trở đôi bờ, phần còn lại là vì con trai cô - Duệ Duệ, nên Cao Hạnh cũng đành thở dài rồi buông xuôi tại đây. Xuân sang hoa nở, Cao Hạnh những tưởng cuộc sống cứ thế êm ả trôi đi. Nên trước sự đeo đuổi quyết liệt cứa bác sĩ điều trị cho Duệ Duệ - Chung Tiềm, cô chấp nhận chiếc nhẫn cầu hôn của anh rồi chuẩn bị làm đám cưới vào mùa hè sang năm. Ấy thế nhưng Kỷ Hằng lại quay về rồi trong quãng thời gian hợp tác với Vi Bác, cậu chàng trúng tiếng sét ái tình của cô nàng Tiểu Toàn lạnh lùng cao ngạo. Và màn tấn công dồn dập bằng hoa tươi đã được triển khai.",
  "nextChapter": "https://gacsach.top/doc-online/46987/chi-vi-yeu-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/46984/chi-vi-yeu-chuong-05.html"
}