{
  "title": "Diễm quỷ - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/68485/diem-quy-chuong-03-04.html",
  "content": "3 Ngoại ô có nhà cưới con dâu, trên đường nhỏ giữa đồng ruộng, lạt bá tỏa nột thổi thổi đánh đánh dọc trên đường, người qua đường nghển cổ xem. Tang Mạch đứng ở trên cao nhìn đội ngũ đón dâu hỉ hồng sắc trườn về phía trước. Rốt cuộc chỉ là hàn môn tiểu hộ bố y nhân gia, cỗ kiệu cũng không mướn nổi, một con trâu già kéo theo chiếc xe cũ nát treo lụa màu coi như là hỉ kiệu. Chiêng trống gõ vang rung trời, ba bốn người đi cuối đội đón dâu không khỏi lộ ra vài phần nghèo khổ. Ven đường có người châu đầu ghé tai len lén nghị luận “Nghe nói cái bụng cũng sắp to đùng, lúc này mới sốt ruột tổ chức.” “Vậy sao? Việc này là thực? Ha ha ha ha a…” Xem ra tương lai của cô dâu nhất định không tốt lành. Không khỏi hồi tưởng lại năm xưa, thái tử tuyển phi, hoàng gia đại hỉ, trong kinh thành vạn dân toàn động, tranh giành nhau để nhìn thấy phương dung của thái tử phi một cái. Chỉ là sính lễ tràn lan khắp ba dãy phố dài, lại còn phô trương dùng tới phượng liễn nạm vàng khảm bảo cùng bách quan theo hầu, khí thế tới mấy trăm năm sau giờ phút này đây còn khiến người ta thấy ký ức như vẫn còn mới mẻ. (liễn là xe kéo) “Sao lại chọn một nơi phá lạc thế này, gió lớn a!” Phía sau đi tới một cung trang nữ tử, lúc này đã là cuối thu đầu đông, y phục trên người nàng mỏng manh, buông xuống một cái váy liễu hoa. Tóc đen búi phi thiên, trên mặt một đôi trục yên mi, giữa trán điểm đào hoa điền, thoa hồng đậm bên cạnh mặt. (cung trang là ăn mặc như người trong cung) Đến gần bên cạnh Tang Mạch, người đó yếu ớt nhíu mày, dùng tay áo che mũi “Yêu, sao lại có nhiều mùi máu tươi như vậy?” “Tiểu nhân thỉnh an Trang phi nương nương.” Tang Mạch xoay người lại, làm bộ muốn bái. Nữ tử được gọi là Trang phi hỉ hả cười “Bái cái gì a? Là chuyện của bao nhiêu năm trước rồi! Năm đó ta nhận lễ nhận tới không bao giờ muốn nhận nữa, hôm nay ngươi lại còn bái ta làm gì!” Nàng vốn là một nữ tử hạnh phúc trong cung tiền triều được hàng vạn hàng nghìn sủng ái, hậu cung ba nghìn, Hoài Đế chỉ yêu một mình nàng, thánh sủng qua nhiều năm vẫn không suy giảm. Có người nịnh nọt khen nàng dung mạo như thiên tiên, cho dù không trang điểm cũng gấp vạn lần người khác ăn mặc chải chuốt. Danh hiệu “Trang phi” từ đó được gọi, đến tận bây giờ, đến Hoài Đế cũng gọi nàng như vậy. Năm đó quyền thế rất mạnh không ai bì nổi, hôm nay nhưng chỉ là một cô hồn dã quỷ, khác biệt cực lớn giống như mây với bùn. Cũng may nàng cũng nhận ra được “Không quan tâm hoàng đế vàng hoàng đế bạc gì, chỉ cần tìm được Tam lang của ta, hắn là ăn xin ta cũng vẫn cùng hắn.” Tang Mạch ngồi xuống bên cạnh nàng “Tìm được chưa?” “Cuối cùng chắc chắn có thể tìm được!” Có lẽ năm đó Hoài Đế chỉ sủng mình nàng cũng là có nguyên do. Tang Mạch nhìn khuôn mặt nàng tươi cười, khóe miệng không khỏi nhếch lên theo “Chậm rãi tìm, có lẽ hắn đang chờ ngươi.” Trang phi cũng không cảm kích, quay sang chỉ vào mặt Tang Mạch liên tục lảm nhảm “Ta nói ngươi nha, hảo hảo một cái mặt, vẽ thành như vậy là sao? Nam không ra nam, nữ không ra nữ, như yêu quái!” “Thành quỷ không phải là có hình dạng như vậy sao?” Tang Mạch tránh nói vào vấn đề. “Bản cung là coi ngươi như đệ đệ ruột mới lải nhải.” Nữ nhân ủy khuất nhíu mày. Tang Mạch bất đắc dĩ đứng dậy “Còn nói ta. Ngươi mới như vậy. Hảo hảo một người phụ nữ, sao lại đi làm diễm quỷ?” “Như vậy mới có thể bảo trụ mỹ mạo của ta a, nếu không, Tam lang sao có thể nhận ra ta?” Trang phi cười đến nhu tình mật ý, xấu hổ ngượng ngùng. Một trận gió nhẹ “vù vù” thổi qua, Tang Mạch chấn động toàn thân nổi da gà “Gần đây Minh chủ hạ giới, ngươi nha, nên trốn đi.” Nữ nhân phía sau không biết là gật đầu hay cự tuyệt. Vẫn như trước không đoán ra Diễm quỷ muốn dùng nhân ảnh đó để làm gì, thỉnh thoảng đi ngang qua trước phòng hắn, có thể thấy hắn ở trước nhân ảnh đó bận rộn. Chải đầu, lau mặt, hoặc là chẳng làm gì cả, si ngốc ngồi nhìn, Diễm quỷ khắc nghiệt lại có thể an tĩnh ở trong phòng ngồi cả ngày, thần sắc đau thương. “Là ta có lỗi với ngươi…” Tiếng thở dài nhẹ tới không thể nhẹ hơn. Không Hoa đứng ở ngoài phòng hắn, vừa vặn nghe được câu đó. Mấy ngày này, trước cửa có một vân du lão đạo quần áo tả tơi, chột một mắt, râu thưa thớt xám trắng “Trong phủ có ác quỷ quấy phá.” – khẩu khí chân thật đáng tin. Nam Phong đối với vị khách nhân tùy tiện tiến từng bước vào nhà này hoảng sợ tới mức chân tay luống cuống. Không Hoa chắp tay hành lễ, thái độ cung kính “Mong rằng đạo trưởng thi triển pháp thuật cứu giúp.” Nói xong, liếc nhìn Tang Mạch. Mấy ngày gần đây, Diễm quỷ hiếm khi xuất hiện lại miễn cưỡng tựa ở ghế bĩu môi không cho là đúng, không nói lời nào. Hành tẩu giang hồ, thiếu gì mấy trò giả danh lừa bịp. Ngược lại muốn nhìn xem vị Minh chủ đại nhân ác quỷ trong các ác quỷ này muốn làm trò gì! Lão đạo thần thần thao thao lập đàn tế ở trong viện, kiếm gỗ đào múa tới uy vũ sinh phong. Cuối cùng, đốt sạch mấy mảnh bùa chu sa, mang tới một chén nước trong, đem tro tàn hòa hết vào đó “Chư vị công tử chỉ cần uống xong bát nước bùa do lão quân ban thưởng trừ tà này, tự nhiên sẽ bách quỷ bất xâm, gia đình an bình.” Không Hoa cười cười lấy từ trong tay áo ra chút ngân lượng giao cho ông “Đạo trưởng cực khổ rồi.” “Cứu nguy cho nhà tiểu đệ, sao có thể để Không Hoa huynh…” Nam Phong vội vàng ngăn cản. Lời còn chưa dứt, Không Hoa một tay lấy nước bùa trên bàn, một tay kéo vai hắn lại, đem nửa bát rót vào miệng hắn. “Khụ khụ… ngươi…” Nam Phong lần thứ hai không nói được gì, người nọ vừa nắm vai mình, vừa vươn lưỡi liếm giọt nước đọng lại mép cái bát mình vừa uống. Mặt tiểu thư sinh đỏ bừng, biểu huynh đứng đối diện hai mắt khép hờ, thần sắc đạm mạc, dường như cái gì cũng không phát hiện. “Còn lại một ít là phần của Tang huynh.” Không Hoa đưa bát tới trước mặt Tang Mạch, trong mắt tiếu ý dịu dàng. Non nửa nước bùa dao động trong bát, trong suốt như vậy. “Khách khí!” Tang Mạch đưa tay ra nhận, uống một hơi cạn sạch. Minh chủ cười đến càng vui vẻ “Mọi việc đã làm xong, đừng quên chùi mép.” Tang Mạch quay đầu né bàn tay hắn đang với tới “Ngài cũng phải nhớ kỹ.” Lớp phấn dày trên mặt không gợn chút sợ hãi. Khó chịu. Đau đớn không thể nói thành lời, trong xương cốt như có gì đó đang cố gắng chui ra, lại có gì đó như gặm cắn tứ chi bách hài. Đau đầu muốn nứt, con mắt bị mồ hôi lạnh chảy xuống che mờ, cái gì cũng không thấy rõ. Dùng hết khí lực toàn thân chống lại khổ sở trong người, không đến mức mất mặt kêu lớn, chỉ hận không thể cắn một cái. “Xoẹt” một tiếng, chăn bị xé rách, Tang Mạch theo đó trở mình lăn xuống giường, lưng thấm mồ hôi chạm vào mặt đất lạnh lẽo. “Hô…” Sức cùng lực kiệt nhắm mắt lại, đau đớn có hơi giảm bớt, thoáng qua rồi lại tăng lên. Bên tai truyền đến tiếng bước chân, không cần mở mắt cũng có thể tưởng tượng ra mặt hắn, nhất định là dáng vẻ cũ, trên gương mặt tuấn mỹ vô trù nửa phần u ám nửa phần thương hại. “Một cô hồn dã quỷ lại được ngô chủ tự mình ra tay giáo huấn, thực sự là ân điển thật lớn.” Tang Mạch xụi lơ trên mặt đất, tùy ý người kia đứng bên cạnh mình. Thoáng nghĩ đã biết là ai giở trò đùa cợt ở trong nước bùa của lão đạo, vị Minh chủ này hạ thủ thật không nhẹ. Không Hoa ngồi xổm xuống, hảo tâm thay hắn gạt những sợi tóc dính mồ hôi trên mặt ra. Cho dù đau đến mức mồ hôi lạnh nhễ nhại, phấn trắng trên mặt Diễm quỷ vẫn che đậy tới chặt chẽ, không hiểu vì sao, có chút thất vọng. “Phệ tâm. Mỗi tháng đúng giờ phát tác, đau đớn tăng theo từng lần, phát tác thì đau đớn không chịu nổi hận không thể moi tim gan ra cắn. Yên tâm, trừ phi ngươi tự kết thúc, bằng không, chỉ cần phát tác qua một đêm sẽ vô sự.” Giọng Minh chủ có chút trầm thấp, tựa hồ còn có thể từ bên trong nghe ra ôn nhu hảo ý “Đau không?” (Phệ là cắn) “Ngươi nói xem?” Tang Mạch bỗng dưng mở mắt, hung hăng trừng hắn. Tiếu ý trong nhãn đồng đen như mực càng tăng lên “Ngươi còn có khí lực, chúng ta đi thẳng vào vấn đề vậy. Hình thiên đâu?” Truyền rằng, thời thượng cổ từng có lưỡi dao sắc bén tên gọi ‘Hình thiên’. Nữ Oa lấy máu Đông Hải Ác Long để làm ra, có thể tru tiên. Thế nhưng, tựa hồ chưa ai từng thấy qua, chỉ biết là lưu lạc thế gian. Cho đến giữa tháng đó, nơi đây hồng quang tận trời kinh động tam giới. Hắn thừa lệnh Thiên đế hạ phàm, thu hồi thần binh về thiên giới, đáng tiếc đến đây thì, Hình thiên đã bị người khác nhanh chân lấy trước. “Ta nói rồi, không ở trong tay ta.” Đem móng tay sắc nhọn đâm vào lòng bàn tay, đau đớn chỉ có tăng chứ không giảm, Tang Mạch nghiến răng nghiến lợi nhìn nam nhân trước mặt “Nếu như ta có Hình thiên, ngươi cho rằng ngươi còn có thể sống?” “Đã nói với ngươi làm việc xong nhớ chùi mép.” Nam nhân nói chậm rãi “Trên người ngươi có khí sát phạt của Hình thiên.” Tang Mạch nhắm mắt lại, cả người đau nhức hầu như khiến hắn không nói nên lời “Tùy ngươi nghĩ thế nào thì nghĩ.” Bóng đêm dần dần sâu sắc, tiếng Nam Phong đọc sách đã không nghe thấy, chắc là ngủ. Không Hoa gập ngón tay bắn một cái, trên cây nến dấy lên ánh sáng nhạt. Tang Mạch bỗng nhiên trở mình đưa lưng về phía Không Hoa. Không Hoa phát hiện khác thường, vội vàng giơ tay quay mặt hắn lại, đã thấy hai mắt hắn nhắm nghiền, sắc mặt ửng hồng, da thịt vốn ướt mồ hôi lạnh giờ lại nóng bỏng tay. “Ngươi…” Quay đầu lại thoáng nhìn bầu trời đêm ngoài cửa sổ, Không Hoa không khỏi bừng tỉnh đại ngộ “Thực không khéo, đêm nay là cuối tháng.” Yêu tinh quỷ mị trên thế gian thường hấp thu tinh hoa của trăng để tu hành, vì vậy mỗi khi tới cuối tháng là lúc tinh khí yếu nhất. Lúc này vì tăng tinh bổ nguyên, giết người hút máu có, hồn xiêu phách lạc người cũng có, như vậy đối với diễm quỷ mà nói, khát vọng nhất đương nhiên là… Ngón tay đang nắm cằm Tang Mạch chậm rãi từ cổ đi xuống phía dưới, sát vào một chút, có thể thấy được hàng lông mi run rẩy. Bàn tay đã chạm vào da thịt trần trụi vì vạt áo bị lỏng ra, Không Hoa cúi người xuống, cùng Tang Mạch mặt sát mặt, tiến đến bên tai hắn nói nhỏ “Hình thiên ở trong tay ai?” Diễm quỷ kiêu ngạo khớp hàm đóng chặt, thân thể bắt đầu ngừng run, có thể nghe được tiếng hít thở dần dần hỗn loạn “Ta nói ta đem Hình thiên phong ở trong người Nam Phong, đem hắn mổ bụng ra là có thể lấy được, ngươi có tin không?” “Nam Phong? Ngươi chịu được sao?” Mấy ngày nay hắn có thể thấy rõ, Diễm quỷ này hình như rất giữ gìn vận mệnh biểu đệ giả kia. Tang Mạch không cam lòng tỏ ra yếu thế, cãi lại “Luyến tiếc không phải là ngươi sao?” Không Hoa nhưng không thèm nói gì nữa, đường nhìn rơi xuống trên người nửa kín nửa hở của hắn, chỉ thấy trên thân thể vốn trắng nõn có những hồng ngân như bị người ta dùng chủy thủ đâm, kéo hẳn vạt áo ra có thể nhìn thấy, không tới một khắc, hồng ngân đã khắp toàn thân. Diễm quỷ ở dưới thân cũng không còn sức chịu đựng sự dằn vặt của phệ tâm và dục vọng của bản thân, tiếng rên thoát ra giữa kẽ răng. “Ngươi từng chịu quả hình?” Đáp án đối với hắn mà nói không hề quan trọng, Không Hoa cúi đầu liếm lên những hồng ngân trước mắt, bên tai lập tức truyền đến tiếng hô hấp kiềm chế, “Ai cầm đi Hình thiên?” – giọng điệu mềm nhẹ mê hoặc. (quả hình là hình phạt róc xương lóc thịt) “Ưm… bỏ tay của ngươi ra!” Hai tay bị chế trụ, tay của nam nhân đã lặng lẽ đi tới hạ thân hắn, Tang Mạch lắc đầu cố sức quẳng đi ham muốn đang ùn ùn kéo tới “Nếu như … ta dùng thứ khác để trao đổi thì sao?” “Tiền triều Sở thị… Linh Đế, tổng cộng có bốn hoàng tử… Thái tử Tắc Chiêu con trai trưởng của hoàng hậu. Thứ tử Ngụy vương Tắc Minh sắc bén mạnh mẽ, tam tử Tề vương Tắc Hân ôn hòa nho nhã, còn tứ tử… tứ tử Tấn vương Tắc Quân… cùng mẹ với Thái tử, Hoàng hậu lúc sinh thì thấy… ha… thấy hắc kỳ lân từ trên trời giáng xuống chạy thẳng vào bụng… hô… người này sinh ra liền khắc chết mẹ, trong cung đều gọi là điềm xấu.” Người ở trên thân không hề có động tác, Tang Mạch thở phào một hơi, đôi mắt màu xám nhìn thẳng vào Không Hoa “Mà tam giới đều biết, ngài đứng đầu Minh phủ nguyên hình là hắc kỳ lân.” “Nói tiếp đi.” “Thuốc giải.” Đau đớn vẫn như trước tàn phá khắp cơ thể, Tang Mạch cố nhổm dậy để nhìn thẳng Không Hoa, trong đôi mắt màu xám chứa đựng hận ý “Cho ta thuốc giải, ta sẽ nói cho ngươi.” “Giúp ta tìm được Hình thiên.” Không biết hắn lấy từ đâu ra một chén nước trong, Tang Mạch uống vào, đau đớn từ từ biến mất. Nhìn thoáng qua Không Hoa đang đứng vòng tay trước ngực, Diễm quỷ duy trì tư thế ngồi trên giường “Đại ca ngươi Thái tử Tắc Chiêu yếu ớt nhiều bệnh, có thể chống đỡ tới khi nào không ai biết. Về phần ngươi… Linh Đế hận không thể không có nhi tử ngươi. Sở hữu ngôi vị hoàng đế không phải Ngụy vương Tắc Minh thì là Tề vương Tắc Hân.” “Sau đó?” “Sau đó, ngươi độc chết anh ruột, giá họa cho Ngụy vương, rồi lại hại chết cha hành thích vua đoạt ngôi.” “Nói xong chưa?” Không Hoa ngồi xổm xuống, trên mặt lộ ra nửa phần thương hại “Ta quên nói cho ngươi, thuốc giải chỉ có thể giải lúc này, tháng sau ngươi có gì để đổi tiếp?” “Ta hình như cũng đã quên nói cho ngươi.” Tang Mạch nghiêng đầu đẩy tay hắn ra, đứng dậy mặc quần áo “Cuối cùng đăng cơ là Tề vương Tắc Hân, cũng chính là vong quốc quân Sở Hoài Đế.” Minh chủ vẫn đang đắc ý rõ ràng sửng sốt một chút, Tang Mạch như thể trào phúng nhếch khóe miệng “Ngươi, Tấn vương Tắc Quân, thích tam ca của mình. Huynh đệ loạn luân, thật ghê tởm.” 4 Sáng sớm, dạ nha hắc vũ xích mục bay tới, nhu thuận đứng trước cửa sổ của Không Hoa. (‘dạ nha’ là quạ đêm, lông đen mắt đỏ thẫm) “Bị đánh cắp?” Trong Minh phủ từ trước có ghi chép kỹ càng về các triều đại trên thế gian, nhưng chỉ có Sở thị vương triều là do Linh Đế lập nên, những thứ liên quan không thấy tung tích. “Ai?” “Tang Mạch.” Từ miệng dạ nha phát ra tiếng người “Theo luật, thi hành quả hình răn đe.” “Thảo nào.” Không Hoa nhớ tới những vết tích đỏ tươi giăng khắp người Diễm quỷ. Quả hình, là đem người kéo trên tấm trúc tra, thịt tẫn tới xương, sau đó trượng sát (dùng gậy đánh chết). Ngay cả là quỷ hồn giết không chết, có điều róc thịt gọt xương cũng là đau đớn khoét tận tim. Tỉ mỉ hồi tưởng, hình như ba trăm năm trước quả thực có sự kiện như thế. Dưới cao đường một người tóc đen áo trắng, trên mặt huyết ô, chịu đựng đau đớn đủ khiến kẻ khác điên cuồng. Thực sự là, trộm mấy cái ghi chép này để làm gì? Quá khứ từ lâu đã thành quá khứ, đến tính mệnh cũng đã không còn nữa, một chút manh mối trong chuyện cũ có thể chứng minh cái gì? Minh chủ ngồi trên chỗ cao sâu trong Minh phủ luôn luôn không hiểu nổi mấy cái nhớ nhung cố chấp này, mười năm, trăm năm, ngàn năm, ngày qua ngày, vong linh bị dẫn giải đến thường thường là vẻ mặt phẫn hận không cam lòng “Đại nhân, ta oan uổng… Ta không cam nguyện…” Hoặc vì danh, hoặc vì lợi, hoặc vì tình. Đứng đầu Minh phủ vô ái vô dục chỉ lẳng lặng nghe, trong lòng trống trải. Phật tổ nói “Vậy tự mình hạ phàm trải nghiệm một lần đi.” Trở về thì, chính mình cũng rốt cuộc không nhớ rõ lúc ở trần thế đã làm gì, chỉ là nghĩ thất lạc một thứ gì đó, khiến cho hắn đối mặt với những oan linh khóc lóc kể lể thì không thể duy trì sự hờ hững được nữa. “Những ghi chép này đâu? Tìm về chưa?” “Thuộc hạ thực sự bất lực, trước sau vẫn không thể tìm được.” “Đã biết, đi đi.” Là ai trộm đi Hình thiên? Diễm quỷ vì sao lại cùng ở với một thư sinh người thường? Còn nữa, hình người mà Diễm quỷ tỉ mỉ chế tác là ai? Những câu hỏi không có đáp án cứ hết cái này tới cái khác, lại còn dính dáng đến chuyện ba trăm năm trước ngay đến Minh chủ hắn người quản lý sinh tử của nhân gian cũng không biết. Nắng sớm mờ mờ, Không Hoa có chút đăm chiêu. Tang Mạch, giữa ngươi và ta có quan hệ gì? Nam Phong tới học quán ở thành nam, trong nhà chỉ còn lại hai người đều mang tâm tư. Một hôm, yên ổn vô sự. Chạng vạng, thư sinh đã đọc sách trước bàn cả ngày giờ bận rộn chuẩn bị cơm nước, Tang Mạch lơ đãng tới bên cạnh Không Hoa “Ta muốn mời điện hạ dạo đêm, không biết điện hạ ngài có cho ta cái hân hạnh đó không?” Lại là khuôn mặt tươi cười có phần thân thiết, một chút cũng không thấy vẻ căm ghét phẫn hận mấy ngày trước. Không Hoa nhìn chằm chằm hắn một lát “Được.” hắn lại có chủ ý gì đây? Nửa đêm, trên trời treo một mảnh trăng. Tang Mạch không nói không rằng dẫn đường đi phía trước, Không Hoa đi theo hắn nhảy qua tường thành, lại đi qua một rừng cây ở ngoại ô, tới một nơi hoang dã. Tang Mạch vươn tay chỉ về phía trước, nói “Tới rồi.”, ống tay áo tung bay trong gió đêm. Không Hoa tiến lên một bước đi tới bên cạnh hắn, từ chỗ xa vời của vùng hoang dã không bóng người bỗng bay tới một điểm hồng đăng. Sau đó, từng ngọn từng ngọn một, hồng đăng liên tiếp điểm lên, thoáng chốc, trước mắt đèn đuốc lập lòe, nhiều như biển sao. Dưới đèn dần dần hiện bóng người, đen đen, tốp năm tốp ba chen thành một đống. Có tiếng rao hàng lọt vào tai, những cái bóng nam nữ già trẻ càng lúc càng rõ. Vùng hoang vắng hẻo lánh trong nháy mắt biến thành phố xá rộn ràng nhộn nhịp. “Chợ quỷ?” Từ trước ở Minh phủ từng nghe nói qua, nhân gian có bách quỷ dạ hành, mỗi đầu tháng tụ lại thành chợ, tới lui buôn bán, theo như nhu cầu, náo nhiệt như chợ nhân gian. Tang Mạch sau khi hắn đáp ứng đồng hành thì lại đổi thành vẻ mặt lạnh lùng, chỉ là hơi gật đầu, bước đi vào trong ánh đèn. Không Hoa lơ đễnh đi theo hắn xuyên qua chúng quỷ. Ai ngờ đâu, vừa mới bước vào chợ quỷ, trước mặt có một nữ đồng áo hồng đi tới, chỉ vào Không Hoa “Oa ──” một tiếng khóc lớn lên. Mọi người xung quanh đều liếc nhìn. “Mặt của ngươi, bọn họ đều nhận ra.” Tang Mạch quay đầu lại chỉ vào Không Hoa. Lúc này, trên mặt không chỉ có vẻ lạnh lùng, đến không kiên nhẫn cũng lộ ra. Phóng mắt nhìn, xung quanh đã có người thét lên bỏ chạy. Không Hoa thầm nghĩ, quả nhiên khuôn mặt tươi cười xinh đẹp là giả vờ. Vừa thoáng nghĩ, liền kéo xuống một mảnh vạt áo che con mắt cùng nửa bên mặt “Như vậy thì sao?” Tang Mạch hừ một tiếng, đi thêm vài bước cũng không nhìn phía sau có người theo không. Xoay người lại, Không Hoa vẫn còn đứng tại chỗ. “Ta nhìn không thấy.” Hắn vươn tay, khóe miệng lộ ra một tia tiếu ý giả dối. Dưới hồng quang, quần áo màu mực hòa cùng mái tóc đen càng thêm đen. Vốn không muốn mang hắn theo, thế nhưng không có hắn thì không làm được việc, huống chi, lúc này ném hắn đi, khuôn mặt tươi cười lúc trước giả vờ cũng thành uổng phí. Tang Mạch khẽ cắn môi, nắm lấy ống tay áo Không Hoa “Theo ta.” Người phía sau cười “ha hả”, thuận thế cầm lấy cổ tay hắn. Lúc mới chạm vào lòng bàn tay lạnh, Tang Mạch sợ run một chút, lôi kéo Không Hoa đi nhanh về phía trước. Bên người liên tiếp có tiếng rao hàng, Không Hoa để Tang Mạch tùy ý kéo mình xuyên qua dòng người “Ngươi trộm quốc sử của Sở thị làm gì?” Cũng không phải ép hỏi, hơi có vẻ nói chuyện phiếm. Đáng tiếc người kia cũng không cảm kích “Xem.” “Xem xong thì sao?” “Đốt.” Có lẽ bởi vì hai bên cùng không nhìn thấy đối phương, cuộc nói chuyện đứt quãng tiếp tục diễn ra dọc đường đi. Ngón tay vuốt ve da thịt trắng mịn trong lòng bàn tay, Không Hoa hỏi “Người kia là ai?” Chớp mắt tiếp theo, bàng tay bị hung hăng vùng thoát ra. Tang Mạch bỗng nhiên dừng bước “Không liên quan tới ngươi.” “Nếu không liên quan tới ta thì ngươi tìm ta làm gì?” Nói tiếp là một giọng thô khàn. “Tìm ngươi muốn hai thứ.” Giọng thô khàn không trả lời, có lẽ là bị Tang Mạch trừng mắt. Không Hoa âm thầm phỏng đoán. Tiếp đó, một trận tiếng cười khó nghe, người nọ nói “Đồ của ta, ngươi hiện tại cũng đều không đổi được.” “Ta nói rồi, là muốn, cũng không phải đổi.” Ngữ khí của Tang Mạch trước sau như một còn mang theo khinh bỉ. Miếng vải bịt mắt bị giật ra, Không Hoa thấy trước mặt mình là một lão già mập lùn, trên đầu thưa thớt vài cọng tóc bạc, một đôi mắt giấu sau khe mắt thật nhỏ, mũi nhưng cực lớn, nhìn sơ qua là đặc biệt thấy ngay. Tang Mạch đưa hai tay vòng trước ngực, nói “Trương thái y, vị cố nhân này ngài chắc không quên chứ?” “Tấn vương thiên tuế!” Đầu tiên vẻ mặt lão kinh ngạc, nháy mắt thần sắc cung kính tới mức thậm chí có thể thấy lão một thân thịt mỡ đều run rẩy “A, không, hẳn là Minh chủ điện hạ.” Lập tức có hai bình sứ nhỏ đưa tới trước mặt Tang Mạch. “Đây là dược cao mới chế gần đây, so với lần trước loại này còn tốt hơn, dùng hết hai bình quả ngân trên người ngươi có thể biến mất. Cũng không phải đã lâu như vậy rồi sao? Người nào có thể bức ngươi tới đường… cùng…” Trương thái y nhanh chóng liếc sang Không Hoa đứng bên cạnh Tang Mạch, nhạy bén mà ngừng trọng tâm câu chuyện. Lại từ trong tay áo lấy ra một hộp nhỏ “Đây là Định Hồn châu lần trước ngươi muốn. Thời gian gấp quá, ta mới chuẩn bị được hai viên, viên còn lại ngươi tự nghĩ biện pháp nha.” Hóa ra đặc biệt mời hắn tới là vì muốn hai thứ này. Không Hoa đứng một bên không nói lời nào nhìn Tang Mạch đem bình sứ và hộp nhét vào tay áo. “Món nợ này cứ ghi vào, lần sau nhất định trả lại ngươi.” “Ta đợi.” Đường nhìn của lão giả từ đầu tới cuối không rời khỏi Không Hoa, vẻ mặt nịnh nọt “Mỗi lần ngươi tới tìm ta là ta lại gặp may, ba trăm năm trước cũng thế, hiện giờ cũng thế.” Tang Mạch tựa hồ cũng không nguyện ý nghe lão đề cập tới chuyện quá khứ “Khách khí rồi. Đó là tự ngươi đạt được.” Đi vài bước quay đầu lại, người được gọi là Trương thái y vẫn đứng dưới hồng đăng. Không Hoa phát hiện, tay phải lão bị chặt đi ba ngón tay. Con mắt bị che còn đang chờ Diễm quỷ tới tiếp tục dắt hắn đi, mới xoay người một cái, y sam bạch sắc đã biến mất trong đám người, nửa điểm cũng không muốn bận tâm tới hắn. Thực sự là, qua cầu rút ván. Lắc đầu, Không Hoa phi thân lên lướt qua điểm điểm hồng đăng, đã thấy ở ngoài chợ quỷ có một cái bóng bạch sắc đang đứng. “Y thuật của ông giỏi nhất, đáng tiếc, lại yêu quyền thế, làm phụ thân ông tức chết.” Cả đường không nói gì, trở lại đại trạch thì, Tang Mạch bỗng nhiên nói, khẩu khí cứng nhắc “Đại ca ngươi cùng phụ hoàng trúng độc chính là do ông giúp ngươi bào chế, xem như là tâm phúc của ngươi. Đáng tiếc, đến lúc ông chết, ngươi lại không thừa nhận ông, chặt đứt ba ngón tay của ông. Ông không bao giờ có thể bắt mạch hành nghề y nữa. Đây là kết cục khi theo ngươi.” “Vậy còn ngươi?” Trả lời hắn là một tiếng đóng cửa ‘cạch’. Hướng vào đại môn đóng chặt, Không Hoa tốt bụng nhắc nhở “Không phải ngươi còn thiếu một viên Định Hồn châu sao? Ta có.” Bên kia trước sau không có động tĩnh, Không Hoa gõ vào cánh cửa “Ngươi nếu như không vội, có thể chậm rãi tìm, dù sao so với những thứ khác thì hiếm lạ hơn một chút mà thôi, có thể tìm được hay không cũng không thể nói trước.” Trong Minh phủ không có thứ gì hắn muốn lại không đạt được, mặt khác, khiến người khác không thể chiếm được một thứ gì đó, đối với hắn mà nói dễ như trở bàn tay. Chỉ chốc lát, đại môn mở rộng, Diễm quỷ sắc mặt xấu xí đứng ở bên kia cánh cửa, mắt như phun lửa. Không Hoa phất tay gọi một con dạ nha tới, trong miệng ngậm một hạt châu lưu ly mặc sắc. (màu mực) “Điều kiện?” Tang Mạch lạnh giọng hỏi, ánh mắt nhìn thứ nằm trong tay Không Hoa có lẫn một tia khao khát. “Hắn là ai?” ‘hắn’ này là để ám chỉ hình người trong phòng Tang Mạch, cái người mà có thể khiến Diễm quỷ luôn lãnh ngôn lãnh ngữ lại có thể lộ ra một diện mạo khác. Tang Mạch không hề cam nguyện “Đi theo ta” nhưng không thể tránh được. Dạ nha đứng ở đầu vai Không Hoa vỗ cánh bay đi, rơi xuống một cọng lông chim đen nhánh. Đại môn lần thứ hai ‘cạch’ một tiếng đóng lại, Không Hoa nhìn bóng lưng Tang Mạch, tâm tình tốt. Dễ như trở bàn tay, hòa nhau một đều. Phòng ngủ của Diễm quỷ vẫn như cũ sạch sẽ tới gần như đơn sơ, đến tấm biển treo trên cửa cũng bị bụi phủ kín. Hình người trước sau vẫn duy trì khuôn mặt ôn nhu tươi cười bị đặt sau bình phong, Tang Mạch cẩn thận mở miệng hắn ra đem ba viên Định Hồn châu lần lượt đút vào. Không Hoa nhìn động tác của hắn, bỗng có một loại cảm giác, nếu như không có mình đứng đây nhìn chằm chằm, Diễm quỷ có lẽ sẽ chọn một phương thức thân mật hơn. Không rõ vì sao, có chút khó chịu. Lúc còn đang xuất thần, ba viên Định Hồn châu đã lần lượt vào trong miệng. Có thể nhìn thấy rõ cổ họng của hình người có gì đó lăn xuống, biểu tình cứng nhắc dần dần có biến hóa. Rất ôn nhu, hẳn là một người rất ôn nhu. “Tình nhân của ngươi?” Tang Mạch trước sau cũng không quay đầu lại, chỉ là chậm rãi vuốt ve kiệt tác của mình, sau đó đem hắn toàn bộ ôm vào trong lòng “Ta cũng mong muốn hắn là.” Không Hoa thấy khóe miệng Diễm quỷ nhếch lên, cong cong, không quyến rũ, không mê người, không giấu diếm tính toán, thế nhưng đẹp. Đây mới là nụ cười thực sự của hắn sao? Đang nghĩ như vậy, người đã chạy ra ngoài phòng. Xoay người lại thay hắn đóng cửa, Diễm quỷ trong phòng hoàn toàn không tìm, vui vẻ tới mức sắp rơi lệ. “Tử Hi.” Hắn nghe được Tang Mạch gọi như vậy. ‘Bách quỷ dạ hành’ lược thuyết Thời Heian ở Nhật Bản, là một thời đại âm u, con người và yêu quái cùng tồn tại, nơi yêu quái ở với nơi nhân loại ở kỳ thực là không gian chồng chéo, chỉ là con người hoạt động ban ngày, yêu quái buổi chiều tối mới xuất hiện. Cảm giác như vậy cũng có thể thấy trong bộ phim ‘Sprited away’, ban ngày là theme park (công viên theo chủ đề) không bóng người, mặc dù đã thành bãi đất hoang vắng, nhưng đến buổi tối, đèn lên rực rỡ, yêu quái đều xuất hiện, phố ẩm thực, onsen, yêu quái thường lui tới ban đêm, sống về đêm giống như con người, náo nhiệt. Thời đại đó, ở Kyoto, tới buổi tối, cả con đường không một bóng người, lúc này gặp phải rất nhiều yêu quái hình thù kỳ dị, xếp hàng như đi miếu hội, mang gương mặt dữ tợn, đi lại trên đường, con người gọi là ‘Bách quỷ dạ hành’, du hành trên đường vào buổi tối, có người nói đã từng tận mắt thấy người gặp rồi bị nguyền rủa chết vô duyên vô cớ. Thuật lại vào đêm lễ Vu-lan-bồn (hay lễ Vu-lan – tết Trung nguyên), đốt lên một trăm ngọn nến, vài người ngồi vây quanh, lần lượt kể chuyện ma quỷ, một người nói xong thì thổi tắt một cây nến, chờ thổi hết trăm ngọn nến thì sẽ thấy ‘bách quỷ dạ hành’",
  "nextChapter": "https://gacsach.top/doc-online/68486/diem-quy-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/68484/diem-quy-chuong-01-02.html"
}