{
  "title": "Diễm quỷ - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/68484/diem-quy-chuong-01-02.html",
  "content": "1 “Nguyên nhân gây ra cố sự vốn thật là hoang đường…” Vùng hoang vu, đêm trăng tròn, trong căn miếu bỏ hoang đã lâu truyền ra một tiếng than thở. Một trận gió thu từ giữa khe cửa sổ trên tường luồn vào, ngọn nến trắng còn một nửa đang cháy chập chờn, khó khăn lắm mới chiếu ra cái bàn thờ sứt mẻ mất chân trong miếu đường cùng sa liêm xám trắng phủ xuống từ xà nhà tầng tầng mạng nhện. Đến lão giả cao tuổi nhất nơi đây cũng không rõ cái thần miếu nho nhỏ này đã bị bỏ hoang bao nhiêu năm, tối nay lại hiện ra lớp lớp bóng đen. Dưới ánh sáng nến cái bóng in trên tường bị kéo dài, mỏ nhọn, tai dài, đuôi to, con ngươi quỷ dị u lượng tới mức không giống người, trên móng tay sắc nhọn thâm tím mang theo vết máu… Khuôn mặt Sơn thần trợn mắt đã bị bụi bặm nhiều năm làm cho nhìn không rõ, trong nháy mắt, gương mặt dữ tợn lại vờn quanh, đến ánh trăng thanh lãnh cũng mang theo vài phần sát khí âm trầm, hai bên đều phân không rõ là quỷ hay thần. “Chuyện này phải kể từ vị Thiên đế bệ hạ ở trên Lăng Tiêu điện…” Tiếng nói phát ra từ bạch y nam tử nửa nằm dưới tượng thần. Ánh sáng nến nhảy nhót, hắn hơi ngửa đầu, đồng tử màu xám ánh lên như một mảnh mây đen từ xa vời bay tới, môi đỏ mọng hơi cong lên, lộ ra một nụ cười như giễu cợt. Chúng quỷ ngồi vòng quanh bên dưới, gương mặt diễm lệ quyến rũ như nữ tử khiến người ta từ đáy lòng nổi lên một tia hàn ý. Gió nổi lên, trăng ẩn đi, trong ngôi miếu hoang vu đổ nát Diễm quỷ mang lớp da được vẽ cẩn thận đang thuật lại một câu chuyện hiếm người biết: Kể rằng ngày xửa ngày xưa, lúc đó, thiên tử khai quốc của hoàng gia hiện tại không biết là ở nơi đâu, chân long quốc quân của tiền triều bất quá là một người đi săn bôn ba trong núi. Thiên đế đa tình cùng Hằng Nga gặp riêng tại Nghiễm Hàn cung. Lúc nhiệt tình giao triền, tai nghe tiếng cổ nhạc tề minh, tiếng người ồn ào, chính là Thiên hậu hùng hổ tiến tới. Thiên đế kinh hãi, trong lúc cuống quýt, mắt thấy Thiên hậu sẽ phá cửa vào, bất chấp uy nghi thiên tử, biến thân thành dáng dấp thỏ ngọc, chui ra khỏi cửa sổ nhảy xuống thế gian. (Nghiễm Hàn cung hay Cung Quảng là nơi Hằng Nga ở) Ngày đó đã định trước sẽ khiến người đi săn kia trở nên giàu sang. Thiên đế biến thành thỏ ngọc rơi vào bẫy sập của hắn, trong lúc vội vã còn bị phiến trúc đâm bị thương chân. Muốn thi triển pháp thuật để thoát thân, rồi lại sợ hãi bị Thiên hậu phát hiện, tiến thoái lưỡng nan. Người thợ săn nửa đời khốn khổ trong rừng rậm nhìn thấy nơi nào máu thỏ lướt qua thì lập tức sinh ra một mảng quỳnh hoa tiên thảo, cả kinh mục trừng khẩu ngốc. Từ chỗ này phát triển ra nhiều giả thuyết mâu thuẫn. Có người nói, là Thiên đế báo đáp ơn người thợ săn đã cứu giúp; có người nói, là Thiên đế cảm niệm người thợ săn thiện lương. Bạch y Diễm quỷ ở trước tượng thần nheo lại con mắt, thần sắc trào phúng càng lúc càng rõ ràng “Là người thợ săn uy hiếp Thiên đế.” Trong lúc giằng co, thiên đế mắt thấy phía xa khí dũng vân phiên (gió mây cuồn cuộn), không tới một khắc Thiên hậu sẽ tìm tới, rơi vào đường cùng chỉ còn cách mở miệng xin khoan dung “Nếu ngươi thả ta, tương lai tất có trọng đáp.” Người thợ săn cả đời bần hàn, biết được thỏ này không phải phàm vật, lại nghĩ tới dân gian có lời đồn về tiên quái, không khỏi sinh lòng tham. Nên đòi cái gì của thần tiên thì tốt đây? Đầy nhà vàng bạc? Vợ đẹp con khôn? Trường sinh bất lão? Trên đời ai là người ngồi hưởng phú quý lại có quyền thế kinh thiên? Hoàng đế! Thiên đế không ngờ một thợ săn bình thường lại có lòng tham lớn như vậy, liền từ chối. Lúc này, người thợ săn không chút hoang mang: “Vậy… ta sẽ không thả ngươi.” Nhiều năm tranh đấu với dã thú trong núi, hắn cũng có sự xảo trá của hắn. “Chậc, đúng là rồng mắc cạn, bị nhét vào lồng thú. Thiên đế trong mắt người thợ săn bất quá chỉ là một con thỏ.” Bạch y quỷ vừa nói vừa ngồi xuống quỷ tiếu một trận “khặc khặc”. Người thợ săn nảy sinh lòng tham, nhanh trí tới mức hoàn toàn không giống vẻ ngoài thật thà chất phác của hắn “Ta không chỉ muốn làm hoàng đế, còn muốn con cháu đời đời đều làm hoàng đế.” Hắn nói, hắn muốn làm thiên tử an nhàn thời thái bình thịnh thế, bên ngoài không có láng giềng nhòm ngó thèm muốn, bên trong không có nguy hiểm âm mưu tính kế, phía nam không có hồng thủy, phía bắc không có hạn hán, mưa thuận gió hòa, bốn biển quy về một mối. Hắn muốn con cháu thịnh vượng, hương khói dài lâu, ngôi vị hoàng đế của Sở thị đời đời hưng thế, trăm năm không suy yếu. Khá lắm một tên thợ săn vô danh lòng tham không đáy, khiến Thiên đế cả kinh á khẩu không trả lời được. “Sau đó thế nào?” Trong quỷ chúng bò ra một tiểu quỷ, nghiêng cái đầu lớn như đấu hiếu kỳ hỏi. “Sau đó…” Diễm quỷ nhìn nó một cái, lại nhìn về phía bầu trời đêm bí ẩn, cười khẽ nói “Tiền triều không phải lấy hiệu là Sở sao?” Thiên đế bị Thiên hậu bức tới không còn chỗ trốn đành nhẫn nhục đáp ứng. Sau đó, thiên hạ đại loạn, Sở thị như có thần hỗ trợ đánh đâu thắng đó, từ một họ bình dân giữa các chư hầu nhảy ra, cuối cùng xưng vua trong thiên hạ. “A… hóa ra có loại sự tình này…” Chúng quỷ nghị luận “Tang Mạch, ngươi bịa cố sự để lừa chúng ta hả?” Diễm quỷ Tang Mạch không phản bác, hơi nghiêng đầu, gương mặt được vẽ tỉ mỉ lẳng lặng ẩn trong ánh nến. Đợi tiếng nghị luận ngừng xong, mới nói tiếp “Người thợ săn xác thực hưởng hết vinh hoa, đáng tiếc bị chết thê thảm.” Mây đen chậm rãi bay tới đem trăng tròn hoàn toàn che phủ, phía xa không nhìn thấy một ngôi sao nào. Tâm tình của Diễm quỷ bỗng tốt hẳn lên, nụ cười âm trầm lại lộ ra bên khóe môi “Hắn là bạo tâm mà chết.” Tham vọng quá lớn, rốt cuộc đến tâm cũng không bao dung được, vì vậy chỉ có thể để cho dục niệm phá tâm. “Ngươi nói Thiên đế lại cam tâm nhẫn nhịn khẩu khí đó?” Liếc mắt qua chúng quỷ một cái, Tang Mạch định mở miệng. Trong giây lát, ngoài miếu nổi lên một trận âm phong, ánh nến trong phòng lập tức tắt. Tiếng gió thổi gào thét không đi, như lệ quỷ gào khóc, thổi trúng cái cửa miếu cũ nát “cạch cạch” rung động. Ngoài miếu, đất đá mù trời, bầu trời đen sẫm như vẩy mực, đưa tay lên không nhìn thấy năm ngón. Có âm hưởng gì đó từ trong gió mơ hồ truyền đến, không phải la cũng không phải trống, hàn ý băng lãnh như nước Vong Xuyên* từ lỗ tai chạy thẳng tới đáy lòng, rõ ràng từ lâu đã không có tim đập, trong ngực giờ lại kịch liệt phập phồng, càng lúc càng không thở nổi, trong cổ họng như có gì đó muốn nhảy ra. Chúng quỷ vừa rồi trong mắt còn mang sát khí giờ không nhịn được run lên. *Vong Xuyên hà: Trong thần thoại Trung Quốc đó là con sông ngăn cách giữa Hoàng Tuyền và Minh phủ. Qua Quỷ môn quan đi vào, trên đường Hoàng Tuyền chỉ có bỉ ngạn hoa đỏ thẫm như máu, sau đó gặp Vong Xuyên hà, trên Vong Xuyên hà có cầu Nại Hà, cạnh đó có đài Vọng Hương, có Tam sinh thạch, có Mạnh bà. Uống xong canh Mạnh bà, tất cả đều quên, tiến nhập Minh giới, tiến nhập luân hồi. Bỗng nhiên bóng tối phủ xuống, có cái gì trong gió tràn ra trước mặt, màu hồng, lưỡi dao bạc đâm vào thì bắn tóe ra màu đỏ tươi. Mãi đến lúc giáp mặt, mới phát hiện, hóa ra là cánh hoa, đến từ bỉ ngạn. (bỉ ngạn là thế giới bên kia) “A——” có kẻ nhận ra hoa đó có ý nghĩa gì, lạnh buốt cả lưng, như thể từ trong mộng mới tỉnh, kinh hãi kêu lên một tiếng, cấp tốc biến mất vào trong bóng tối. Tiếng kêu liên tiếp, chúng quỷ đều chạy. Chốc lát sau, trong miếu chỉ còn lại một mình Diễm quỷ Tang Mạch “Hóa ra là ngươi.” Trong con ngươi màu xám có cái gì đó chợt lóe lên rồi biến mất, Tang Mạch lắc đầu, quay về phía hắc ám vô bờ, từ từ đem cố sự kể nốt “Thiên đế đương nhiên là không chịu nổi khẩu khí đó. Cuối cùng, trên trời giáng xuống ma tinh, Sở thị diệt vong.” Dần dần gió thổi nhẹ đi, mây đen che ánh trăng sáng rốt cuộc cũng tan, ánh nến tắt lại chập chờn trở lại, bóng tối sâu như mực cùng trận quái phong vừa thình lình xảy ra đều tan đi, tất cả như thể chưa từng phát sinh. Thở phào nhẹ nhõm, Tang Mạch đứng lên, phủi bụi bặm trước vạt áo, dần dần biến mất ở ngoài căn miếu đổ nát. Đại trạch ở thành bắc, có người nói từng là chỗ ở của một vị vương gia tiền triều. Chỉ là chẳng biết vì sao, từ lúc tiền triều vong quốc, ở đây không thấy ai cư trú tụ tập, lâu ngày trở nên hoang phế. Mọi người truyền tai nhau rằng ở đây có ma quái, ban đêm từng có người thấy một bạch y quỷ sắc mặt tái xanh đi lại ở chỗ này, trong miệng huyết hồng còn ngậm một ngón tay rỉ máu. Vì vậy, mặt trời vừa lặn, đường phố xung quanh liền tản mác không một bóng người. Như thế ngược lại càng thuận lợi cho Tang Mạch ra ngoài. Đại môn ngày trước mão đinh sơn son đã mục từ lâu, còn dựa vài tấm ván gỗ người ngoài vứt bỏ đóng vào nhau, cố gắng lắm mới tìm được cách mở hai cánh cửa ra. Sớm đã không có cái gì vương gia thân vương rồi, còn chú ý gì nữa? Người bên trong tựa hồ đã quen với việc Tang Mạch ngày ngủ đêm ra ngoài, cửa đóng, loáng thoáng nghe được tiếng nói chuyện bên trong. Tang Mạch đẩy cửa ra, kinh động đến hai người đang ngồi trong phòng khách nói chuyện thân mật. Một trong hai người thấy Tang Mạch, vội vàng chạy ra “Ngươi về rồi à!” Là một nam tử tuổi trẻ mặc trang phục thư sinh, dáng vẻ không hề xuất sắc, gương mặt toát ra một chút vẻ thật thà ngốc nghếch “Vừa nãy có một trận gió thật lớn, ta còn đang lo lắng ngươi trên đường gặp chuyện không may.” Vừa nói, tay chân vừa luống cuống kiểm tra Tang Mạch. Tang Mạch để hắn tùy ý đi quanh, liếc thấy một người khác trong phòng khách, hỏi “Nam Phong, trong nhà có khách sao?” Để cho thư sinh kéo hắn vào cửa, trong nháy mắt ống tay áo bị nắm, lén lút đem cánh hoa hồng sắc trên cửa phẩy đi. “Nga, đúng vậy, là một người đọc sách tới đây du học!” Nam Phong nói xong, hai người đã vào phòng “Vị này chính là Không Hoa huynh, người ở kinh thành. Quán trọ trong thành đều đã đầy người, vừa vặn đi ngang qua đây thì nổi lên một trận gió to, muốn ở đây tá túc một đêm. Biểu ca, ngươi nói có tình cờ hay không, hắn cũng họ Sở giống ta.” Người tới một thân hắc y, mi mục dài nhỏ, con ngươi đen, tóc đen, đến quan sức (trang sức trên mũ) cũng là đen như mực. Những sợi tóc thật dài buông xuống đầu vai, hòa vào vải vóc màu tối dây dưa cùng nhau. Trong hành động toát ra quỷ khí lành lạnh. Tang Mạch trầm mặc nhìn hắn chậm rãi đi tới trước mặt mình. “Đi ngang qua quý bảo địa, vừa vặn gặp gió to, quấy rầy rồi.” Tiếng nói hơi trầm, như thể trong ngôn ngữ cất giấu bí mật gì đó không thể biết. Hắn ngẩng mặt cười, ánh mắt lợi hại như xuyên thấu tầng tầng phấn trắng xoa trên mặt, nhìn tới sắc mặt tái xanh thực sự bên dưới. “Đây là biểu huynh Tang Mạch của ta, không dối huynh đài, tại hạ từ nhỏ do biểu ca chăm sóc lớn lên.” Nam Phong nhiệt tình đứng giữa hai người hóa giải sự khó xử. Hắc y khách nhân cũng phối hợp mà hơi khom lưng vái chào, trên gương mặt tuấn mỹ có nửa phần u ám nửa phần thương hại. “Nam Phong, châm trà cho khách.” Tang Mạch thấp giọng nói, thùy hạ con mắt để tránh đi đường nhìn băng lãnh của vị khách. Thư sinh nhiệt tình hiếu khách vội vàng lĩnh mệnh đi, chỉ chốc lát sau đã truyền đến tiếng lách cách khi chén trà va chạm vào nhau. Vẫn còn vụng về như thế. Rốt cục Tang Mạch cũng mỉm cười. Khách nhân ý đồ bất thiện, dù gấp vẫn ung dung ngồi trở lại chỗ. Sau đó —— “Bái kiến ngô chủ” Một trận lặng im khó chịu, chậm rãi khom lưng, hai đầu gối quỳ xuống, cái trán chạm vào mặt đất lạnh lẽo, dưới điêu lương họa đống từ lâu đã đánh mất phồn lệ năm xưa, Diễm quỷ trước sau vẫn mang vẻ mặt châm biếm trong căn miếu đổ nát, phục tùng quỳ rạp xuống trước mặt nam nhân. (ngô là ‘ta’ trong cách nói trang trọng) Không Hoa, rõ ràng dày đặc quỷ khí đứng đầu Minh phủ nhưng lại có một cái tên dường như không mang chút khói lửa nào, bỉ ngạn hoa đỏ sẫm như máu chính là ký hiệu của hắn. Minh chủ lướt qua, bách quỷ kinh hoàng. (Minh ở đây là “u tối”) “Diễm quỷ?” Diễm quỷ phóng đãng vô sỉ nhất quỷ giới lại ở cùng nhà với một thư sinh chất phác thành thật, trái lại có chút thú vị. Trong giọng Không Hoa mang theo một chút nghiền ngẫm. “Dạ.” Tang Mạch ôn thuận gật đầu. Hắn nghe tiếng bước chân của đối phương dần dần đi ra phía sau phòng khách, sau đó, “Choang——” một tiếng, có lẽ là chén trà bị rơi xuống đất. Nam Phong cuống quýt xin lỗi, nam nhân cúi đầu cười. Từng chút từng chút một, Diễm quỷ trước sau vẫn quỳ trên mặt đất ngẩng đầu lên, trên gương mặt được vẽ cẩn thận vạch ra một nụ cười trào phúng lộ liễu. Xa xa, vang lên tiếng tiêu khoan thai. *** Bỉ ngạn hoa (Higanbana – Red spider lily) “Dưới Cầu Nại Hà, nước sông Vong Xuyên phiếm huyết hoàng, bên trong đều là cô hồn quỷ, trên sông gió tanh đập vào mặt, rắn rết trải rộng” 2 “Tự cổ phùng thu bi tịch liêu, ngã ngôn thu nhật thắng xuân triêu.” Nam Phong cúi đầu vừa đi vừa ngâm, chợt xoay người một cái, cười ha ha với Không Hoa đứng trước mặt “Tiểu đệ ngu dốt, tài sơ học thiển, chỉ có thể dùng mấy thứ của tiền nhân để lừa gạt Không Hoa huynh.” (2 câu trên nằm trong ‘Thu tứ’ của Lưu Vũ Tích: Từ xưa thu đến buồn cô liêu, Với tôi thu đẹp hơn xuân nhiều) Hai ngươi trong phòng dường như nói mãi không hết chuyện, cả ngày ngồi với nhau đàm thi luận đạo đọc sách viết chữ. Nam Phong cá tính chân chất, lại cùng Tang Mạch ở quỷ trạch nơi con người e sợ không dám tới, trước đó ít khi có thể kết giao với bạn cùng lứa. Vị Không Hoa công tử từ kinh thành tới này không chỉ học thức uyên bác, hơn nữa lời lẽ thân thiết. Sự xuất hiện của hắn khiến Nam Phong có chút hưng phấn vì hận đã gặp nhau hơi muộn. Trong tay Tang Mạch là mấy hạt hạch đào, miễn cưỡng dựa ở cửa sổ, từ ngoài phòng đem tình thái của hai người bên trong thu hết vào mắt. Hai ngày trước, Nam Phong chạy tới theo sát hắn lắp bắp nói sơ qua trọng điểm về việc lưu lại khách nhân này lâu dài. Ngốc tử, ngoài miệng thì nói “Thỉnh biểu ca ra một chủ ý.”, trong cặp mắt rụt rè kia lại rõ ràng tràn ngập muôn vàn luyến tiếc. Tang Mạch không ngước mắt lên, chăm chú ngồi chỉnh sửa móng tay thật dài của hắn “Tùy ngươi.” Nhìn bóng lưng bừng bừng phần khởi của Nam Phong, trong lòng thầm cười nhạt. Ngươi không lưu hắn lại, chính hắn cũng sẽ tìm cớ để lưu lại. Quả nhiên, khách nhân thân phận đáng kính trọng thu lại sạch sẽ vẻ tàn độc lãnh khốc trên mặt, rạng rỡ mặt mày cùng tiểu thư sinh người phàm làm bằng hữu. “Hiền đệ, ngươi là người bản địa hả?” “Đúng vậy, ta từ khi ra đời đã ở đây.” “Cùng với biểu ca?” “A, ân!” Không Hoa quay đầu nhìn bóng người ngoài cửa sổ một chút, Diễm quỷ đồng thời mở mắt, “Rắc——” một tiếng bóp vỡ quả hạch đào trong tay. Nam Phong theo ánh mắt hắn nhìn thấy Tang Mạch ngoài cửa sổ, vội giải thích nói “Năm đó vì tạo điều kiện cho ta đọc sách, biểu huynh từng gia nhập gánh hát làm đào kép, ngôn từ cử chỉ sợ rằng có chút khác với người ngoài… Kỳ thực tâm địa hắn thiện lương, đối với ta… là không thể tốt hơn.” Không Hoa nghe vậy gật đầu, liền đổi đề tài “Ngu huynh trên đường tới đây nghe một sự kiện hiếm có, thật là hiếu kỳ, chẳng hay hiền đệ đã biết chưa?” Nam Phong ngạc nhiên nói “Là chuyện gì?” “A… Ngu huynh cũng là nghe lời đồn thôi.” Không Hoa dừng bút, nhíu mày suy tư chốc lát rồi nói “Nghe một lão ông bán trà nói, vào ban đêm năm ngày trước, trong thành có một đạo hồng quang tận trời, có lẽ là có bảo vật hiện thế?” “Nga?” Nam Phong không khỏi mở lớn mắt. Không Hoa nhưng đem đường nhìn chuyển hướng cửa sổ, mỉm cười “Có người nói, nơi phát sinh hồng quang chính là ngay gần quý phủ.” Người đứng ngoài cửa sổ bóc xong một hạt hạnh đào cuối cùng, vỗ vỗ tay, đem vỏ vỡ tung xuống đất “A, hóa ra Không Hoa công tử cũng không phải tới đọc sách, mà có rắp tâm khác a.” Không Hoa nhưng cười không nói, cúi đầu tiếp tục viết xong bức tự. Hắn cầm bút thì đem cán bút cầm rất cao, ba ngón tay hơi khép lại, cổ tay lơ lửng giữa khoảng không, thoăn thoắt, tư thái ung dung tùy ý, trong lúc khai hợp chữ có một phong thái uy nghi khí phách. Tang Mạch dựa bên cửa sổ nhìn một hồi, không tiếng động rời đi. Nụ cười của Không Hoa vẫn đọng lại bên môi, trong mắt lóe ra tinh quang, dĩ nhiên đã tính trước kỹ càng. Chỉ có Nam Phong còn mơ hồ vắt óc suy tư “Năm ngày trước? Không có a, chỗ nào có hồng quang? Có lẽ là ta ngủ say quá? Chờ một chút ta đi hỏi biểu ca.” Đêm tối, mọi người đang say giấc, khắp nơi lặng ngắt như tờ. Trong vương phủ bị vứt bỏ có một cái bóng lặng yên không tiếng động bay ra, giây lát sau, lại có một bóng đen đi theo phía sau hắn. Người phía trước tựa hồ vội vã chạy, trong bóng cây loang lổ, hắn nhảy lên xuyên qua, áo bào trắng rộng ở trong gió phiêu diêu, mái tóc đen thật dài vờn bay khắp bầu trời. Đích tới là một tòa miếu đổ nát, một chút ánh lửa cùng mùi rượu nồng đậm từ trong cửa sổ luồn ra. Sau đó bóng đen tới dán tại cánh cửa, thấy bên trong một nam tử khoảng chừng trên dưới hai mươi đang ngồi. Người nọ cũng không xấu xí, một thân ti chức cẩm bào (áo lụa gấm thêu), trên mũ khảm một khối ngọc bích thông thúy, ngũ quan rõ ràng, phong thái nhẹ nhàng. Chỉ là cặp mắt láo liên, đặt trên gương mặt vì rượu mà đỏ bừng, sinh ra vài phần hèn mọn không đàng hoàng. “Đêm dài đằng đẵng, chẳng hay huynh đài muốn giải sầu tịch mịch thế nào?” Cạnh đống lửa không biết từ lúc nào có thêm một người, áo bào trắng phiên phiên, tóc đen phủ trên gấm vóc. Có lẽ do đi quá nhanh, ngữ điệu hắn bất ổn, thở hơi hổn hển. Nam tử đang uống rượu kinh ngạc nhìn hắn đến gần mình, mùi rượu dâng lên, hỏa quang đỏ tươi chiếu sáng một khuôn mặt minh lệ tới mức hắn bắt đầu có chút hô hấp bất ổn “Ngươi nói gì?” Người đó đứng bình tĩnh cạnh đống lửa, đôi mắt đẹp nhìn xung quanh “Ngươi đang nhắm vào tiểu thư nhà Trương viên ngoại?” “Ngươi biết ta?” Lại một trận kinh ngạc. “Ha hả, ta còn biết đêm nay ngươi sẽ tới khuê phòng của Trương gia tiểu thư.” Người kia cười tươi như hoa, vươn tay chậm rãi kéo vạt áo ra “Có điều, ngươi thấy ta so với Trương tiểu thư thì sao?” Trường bào bao bọc thân thể trong nháy mắt rơi xuống đất, cơ thể tuyết trắng được hỏa quang chiếu rọi như mỹ ngọc. Nam nhân mở lớn đôi mắt, không thể khắc chế đem ánh mắt rơi xuống trên thân thể xích lõa của hắn, nhũ châu đỏ sẫm, tiểu phúc bình thản đang lẳng lặng nằm giữa hai chân… Gió nhẹ thổi vào trong phòng vén lên mái tóc như thác nước của hắn, hỏa quang rung động, hắn dùng đầu ngón tay phủ lộng trên nhũ tiêm, hơi thở gấp gáp, cười đến càng quyến rũ, lại như mời gọi. “Nhìn đủ chưa?” Gương mặt mỹ lệ tới không phân được nam nữ đến gần, lúc đó mới nhìn rõ, hắn có một đôi đồng tử sắc xám, nhìn vào thì không thể ra được, yêu dị như quỷ mị “Có muốn sờ xem thế nào không?” Hái hoa tặc đã từng nhìn qua bách hoa còn đang ngẫm nghĩ, bàn tay đã bị nắm lấy. Hắn vươn lưỡi liếm dọc theo đầu ngón tay tinh tế, nhãn thần nhu thuận lại phóng đãng. Con mắt màu xám, đầu lưỡi màu hồng, trong đầu chỉ có gương mặt quyến rũ cùng thân thể tuyết trắng của hắn. Bàn tay bị lôi kéo xoa thân thể hắn. “Ta lạnh.” Hắn nói. Thân thể trắng mịn gắt gao dính vào tay hái hoa tặc, tiếng thở dốc lộ vẻ điềm nị “Còn chưa đủ.” Cái lưỡi đỏ tươi không thỏa mãn mà liếm môi. “Oanh” một tiếng, mùi rượu cùng dục hỏa xông lên não. Còn quan tâm lai lịch gì nữa! Hái hoa tặc như tỉnh mộng, một tay đặt người kia ở dưới thân… “Ừm… chỗ đó… a… thoải mái…” Tiếng rên rỉ uyển chuyển từng chữ tràn ra ngoài cửa, Không Hoa xuyên qua cánh cửa, thấy phía trước tượng thần trợn mắt, hai thân thể như rắn quấn lấy nhau. “Ư…ta không được….ưm….” Người bị áp chủ động quỳ trên mặt đất, một tay duỗi ra phía sau, dọc theo thắt lưng đi tới giữa hai bắp đùi. Hữu ý hay vô ý, hai ngón tay ở bên ngoài vẽ một vòng, chậm rãi mở ra huyệt động đói khát tới liên tục co rút “Ta muốn…” Đôi mắt ngấn nước, bên môi còn vương trọc dịch nam nhân bắn ra, nhũ tiêm bị vuốt ve tới sưng đỏ không chịu nổi, theo ngón tay ra vào, eo nhỏ không ngừng vặn vẹo phóng đãng. Không Hoa phát hiện hắn cười với mình, khoái ý, mê hoặc. Khuôn mặt đó, chính là Tang Mạch, hay Diễm quỷ. Nam nhân phía sau Tang Mạch đã khẩn cấp nghĩ muốn đem khí vật đang cố chịu đựng xen vào thân thể hắn… Một trận huyết vũ phân chi, Diễm quỷ mới vừa rồi còn động tình không ngớt, gương mặt giờ đã vô cảm đứng dậy, nhặt lên y vật của nam nhân lau đi vết máu trên người. Không Hoa chỉ thấy bạch quang lóe lên, nam nhân vừa vận sức chờ phát động đã biến thành một mảng huyết nhục mơ hồ trên mặt đất. Máu tươi bắn khắp bốn phía, chỉ có bạch y của Tang Mạch là không nhiễm nửa điểm trần ai, trong tay cầm một tấm da người hoàn hảo. Không khí đặc mùi máu tanh phả vào mặt, hắn vượt qua cánh cửa, thoáng gặp Không Hoa “Thứ ngươi muốn không ở trong tay ta.” giọng điệu ôn hòa. “Lau khô mặt của ngươi đi.” bên miệng hắn còn lưu lại một tia vết tích. Diễm quỷ quần áo chỉnh tề hừ một tiếng, mang theo miếng da người của hắn nhảy vào trong bóng đêm. Trong ngôi miếu đổ nát đống lửa còn hừng hực thiêu đốt, Không Hoa cất bước đi vào. Vết máu dưới đất như có sinh mệnh thấm vào nền đất, trong nháy mắt, tất cả vết tích không còn sót lại chút gì. “Đi, gọi Hạ Cơ tới.” Trong bóng tối có người lĩnh mệnh đi. Minh chủ u ám ngồi ở chỗ hai người vừa mới giao hợp, con ngươi thu lại, trước mắt hiện ra gương mặt đầy dục vọng của Diễm quỷ. Dưới thân, dục hỏa lao lên. Tang Mạch đã chẵn bảy ngày không hề ra khỏi cửa, thỉnh thoảng từ trong phòng truyền ra tiếng vang kỳ dị. Nam Phong nhát gan cũng không trách móc “Biểu ca hắn… có lẽ là có việc gì đó quan trọng. Nếu muốn chúng ta hỗ trợ, hắn nhất định sẽ nói.” ra vẻ đã thành quen. Không Hoa cười như không cười nhìn hắn “Chỉ sợ hắn nói ra ngươi cũng bị làm cho phát sợ.” Tạm thời bất luận thư sinh thế nào ở cùng với một con Diễm quỷ giết người lột da thì hiển nhiên không biết cái gì mới là tốt nhất. Thư sinh trung thực không phát giác, biểu ca hắn thuận tay nhét vào góc tường một hình nhân bằng giấy nho nhỏ đến chiều sẽ thành người sống, vừa nhảy vừa chạy ra khỏi cửa, mang về củi gạo dầu muối lại còn thuận tiện mang theo mấy nén bạc. Bằng không, chỉ bằng mấy đồng tiền hắn bán thư họa trên đường, hắn cùng biểu ca đã sớm một dạng rồi. Đương nhiên, hắn trì độn cũng không có phát hiện, từ đêm nổi gió to, vị hảo bằng hữu mặc một thân hắc y tới, trong vương phủ luôn luôn có vài con quạ đen mắt đỏ lui tới, bận bịu tới độ đến thời gian nghỉ ngơi uống một ngụm trà cũng không có. “Ngài thật đúng là chiếu cố biểu đệ của ta.” Ngày thứ tám, Tang Mạch vẻ mặt mệt mỏi mở cửa phòng, Không Hoa đã đứng trước cửa chờ từ lâu: “Đâu có.” Bên trong phòng hắn bài biện cực kỳ giản đơn, sạch sẽ tới mức như thể không có người ở. “Là tiếp tục sử dụng hình dạng cấu tạo trong vương phủ từ trước.” Tang Mạch thuận miệng nói. Xem ra ngày hôm nay tâm tình hắn tốt, lại không cho hắn cái vẻ mặt kia. Không Hoa đứng trong phòng tinh tế quan sát một cái thân thể người trước đó không có “Thuật họa bì của diễm quỷ quả nhiên là xuất thần nhập hóa.” Nếu như không nhìn kĩ, tuyệt đối không thể phát hiện người này là giả. Bì nang đêm đó gỡ ra từ người hái hoa tặc không biết bỏ thêm vào vật gì, lại thành một hình người. Mặt mày, mũi, khóe miệng, mặt chính là gương mặt hái hoa tặc, nhìn thần thái lại không giống. Thiếu vẻ bỉ ổi không đàng hoàng, thêm phần thân thiết ôn nhu, liếc mắt nhìn lại, giống như một người khác. “Hắn là ai vậy?” Tang Mạch không trả lời, từ trong tủ lấy ra một khối ngọc bội cẩn thận đặt bên hông cái thân người kia. Không Hoa thấy rõ, giữa ngọc khắc một chữ ‘Sở’. “Nghe nói Minh chủ điện hạ mấy trăm năm trước hạ phàm lịch kiếp, không biết có tin đồn thú vị gì mới mẻ không?” Diễm quỷ nói một đề tài rất khó hiểu. Không Hoa thấy hắn không ngại vuốt y phục cho thân người kia “Ta không nhớ rõ.” “Ngài đúng là quý nhân hay quên.” *** Quý nhân đa vong sự: Thành ngữ cố sự: Đường triều, Vương Linh Nhiên tuy rằng đỗ tiến sĩ nhưng không được nhận chức quan, hắn ngày đêm suy tư làm sao để bước vào chốn quan trường, nhớ tới mình từng giao du với Ngự Sử đại phu Cao Xương Vũ, chỉ là làm quan xong đã quên hắn luôn, vì vậy đề bút viết thư cho người kia, trong thư giọng điệu uy hiếp nếu như vì có chức vị thành quý nhân mà quên đi bằng hữu, tương lai bằng hữu có chức vị cũng sẽ ăn miếng trả miếng. Giải nghĩa: người cao quý thường hay quên. Vốn chỉ thái độ của quan lớn ngạo mạn, không nhớ bạn cũ, sau này dùng để châm chọc người hay quên.",
  "nextChapter": "https://gacsach.top/doc-online/68485/diem-quy-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/doc-online/68483/diem-quy-van-an.html"
}