{
  "title": "Cha, điểm tựa đời con - Chương 06",
  "url": "https://gacsach.top/doc-online/102748/cha-diem-tua-doi-con-chuong-06.html",
  "content": "BÀI HỌC TỪ BỐ Các bậc cha mẹ không nuôi những anh hùng, nhưng họ nuôi dưỡng những đứa con trai. Và với tình thương yêu các con hết lòng, chúng sẽ trở thành những anh hùng, dù đôi khi chỉ là anh hùng trong mắt bố mẹ. Walter M. Schirra Đó là một trong những ngày cảm động nhất trong cuộc đời làm cha của tôi - ngày tiễn con trai của mình lên đường nhập ngũ. Trên đường trở về nhà, tôi bồi hồi nhớ lại những ký ức về cậu con trai mười chín tuổi của mình. Sau sinh nhật thứ mười chín, Tim - cậu con trai út của tôi - muốn gia nhập quân đội. Thằng bé nhờ tôi chở xuống trạm đăng tuyển và hỏi tôi có muốn đến dự buổi tuyên thệ của nó không. Tất nhiên là tôi trả lời có và hứa sẽ sắp xếp công việc để có mặt cùng con. Việc đăng tuyển nhanh chóng có kết quả. Tôi tranh thủ thời gian chỉ còn ít ngày trước khi con lên đường để dặn dò con những điều cần chú ý trong quân ngũ. Rồi ngày Tim lên đường cũng đến; hai cha con tôi quay trở lại nơi thằng bé đã đăng ký. Tôi nhìn quanh, căn phòng có khoảng ba mươi đến bốn mươi thanh niên, có cả nam lẫn nữ, trạc tuồi Tim. Tôi nhận ra một số phụ huynh cũng đang ngồi đợi cùng con họ. Cô gái trẻ ngồi bên cạnh Tim quay sang bắt chuyện với thằng bé. Cô hỏi Tim từ đâu đến và dự định sẽ đóng quân ở đâu. Tim trả lời rồi giới thiệu cô bé với tôi. Cô bé kể với tôi rằng cô cũng rất muốn mẹ có mặt ớ đây hôm nay nhưng hai mẹ con đã có một trận cãi vã gay gắt trước khi cô ra khỏi nhà. Cô bé muốn gia nhập quân đội nhưng mẹ cô thì phản đối kịch liệt. Cô bé kể về việc chia tay mẹ bằng giọng cứng cỏi và lạnh lùng. Thế nhưng, tôi biết đó không phải là giọng điệu thật sự của cô bé. Có lẽ lúc này cô bé rất muốn mẹ có mặt ở đây để hãnh diện về việc gia nhập quân đội của con gái mình. Tôi rất muốn nói với cô bé rằng tôi tự hào về cô nhưng rồi tôi im lặng vì cho rằng nơi này không phải là chỗ thích hợp để bày tỏ điều đó. Buổi lễ tuyên thệ được cử hành đúng như dự kiến. Con trai tôi cùng các đồng đội của nó được chuyển sang căn phòng nhỏ hơn bên cạnh để đọc lời tuyên thệ. Người chi huy giải thích về nghi thức cũng như lời thề mà các tân binh sẽ tuyên bố. Ông hỏi từng người rằng có phải họ hoàn toàn tự nguyện đến đây hay không; tất cả đều trả lời: “Đúng vậy, thưa ngài!”. Mỗi tân binh đều giơ bàn tay phải lên, trịnh trọng đọc lời thề phục vụ đất nước. Tôi xúc động đến mức không nói nên lời khi nhìn thấy cậu con trai bé bỏng của mình đứng trước lá cờ tổ quốc. Vậy là từ giờ phút này, thằng bé đã trở thành một người lính thực thụ. Sau nghi thức tuyên thệ, hai bố con tôi chụp hình kỷ niệm. Tấm hình này sẽ theo tôi trong suốt tám tuần lễ sắp tới. Tôi sẽ không được nhìn thấy con trai mình cho đến khi nó từ trại huấn luyện tân binh tại Fort Knox, Kentucky, trở về. Quãng đường về nhà là một trong những quãng đường dài nhất cuộc đời tôi. Ngồi một mình trên xe, bao kỷ niệm về Tim trở về trong tôi. Tôi có cảm giác như vừa đánh mất đứa con trai thân yêu của mình. Những câu hỏi nối tiếp hiện ra trong đầu tôi: “Liệu mình đã dặn dò thằng bé đủ chưa?”, “Nó có ghi nhớ hết không?”, “Thằng bé sẽ trở thành người thế nào sau khi nhập ngũ?”, “Liệu thằng bé có biết mình rất thương yêu nó không?”… Tim là con út nên từ nhỏ, nó đã được vợ chồng tôi cưng chiều hết mực. Thế mà bây giờ, thằng bé chẳng còn thuộc về chúng tôi nữa. Sau ngày hôm nay, nó đã thành người con của tổ quốc. Chỉ một thời gian ngắn sau khi lên đường, Tim đã gửi e-mail cho tôi. Trong thư, thằng bé viết: Bố thân yêu! Hôm nay con được trung đoàn trưởng thưởng một huy hiệu vì đã sửa được cái máy phát điện trong chuyến hành quân kéo dài ba ngày. Người thợ máy của trung đoàn đã không sửa được nên con đã đề nghị sửa thử xem sao. Con tìm thấy một sợi dây bị hư phía dưới bảng điều khiển và thay nó. Khi cái máy hoạt động bình thường trở lại, họ ngạc nhiên hỏi vì sao con lại biết làm những thứ này. Con trả lời họ rằng bố con là một thợ máy. Trung đoàn trưởng của con đã nói: “Ồ, chắc bố cậu đã dạy cậu rất cẩn thận”. Bố ạ! Con cảm ơn bố vì đã dạy cho con biết cách sửa chữa những vật dụng trong nhà, ngay cả khi con không muốn học. Chiếc máy phát điện đó rất cần thiết cho chuyến hành quân của chúng con nên việc sửa được nó là điều rất tuyệt vời. Chiếc huy hiệu này rất có ý nghĩa với con. Con là người thứ ba trong tiểu đội được nhận huy hiệu đấy bố ạ. Con hy vọng mọi việc sẽ diễn ra tốt đẹp. Con muốn nói rằng con nhớ bố nhiều! Yêu bố! Tim Tôi ngồi tại bàn làm việc của mình, nhớ đến những bài học ông nội Tim đã dạy cho tôi ngày trước. Tôi mỉm cười khi nhớ rằng ngày ấy bố tôi cũng đã bắt tôi phụ giúp ông mỗi khi ông sửa chữa đồ đạc. Ngày hôm nay, những bài học của bố đã được thực hành thông qua đôi bàn tay của con trai tôi, dù nó đang ở rất xa. Có thể nói, chưa khi nào tôi thấy tự hào như lúc này. - William Garvey CẢM ƠN BỐ Điều tốt nhất cha mẹ có thể mang đến cho con cái mình chính là thời gian ở bên chúng. Arnold Glasgow Sau khi ông nội mất, bố tôi phải tự kiếm sống bằng công việc dọn rác ngoài công viên từ năm mười một tuổi. Mười năm sau, bố yêu rồi kết hôn với mẹ và chín đứa con lần lượt ra đời. Suốt nhiều năm, thời khóa biểu của bố chưa bao giờ thay đổi. Bố thức dậy trước sáu giờ, đón tàu đi làm và trở về nhà sau năm giờ ba mươi chiều. Sau bữa tối, bố tiếp tục xuống tầng hầm gia công dụng cụ nha khoa để kiếm thêm tiền. Bố chỉ nghỉ hưu ở tuổi sáu mươi bốn, cách đây hai năm. Tất cả anh em chúng tôi đều được đi học trường dòng và luôn có đầy đủ dụng cụ học tập. Chúng tôi ngủ trên những chiếc giường tầng, dùng chung phòng tắm và xem chung cái ti-vi trắng đen nhỏ xíu đặt ở phòng khách. Bố mẹ ít khi nào mua sắm cho riêng mình. Cả hai thường mang những đôi giày đã mòn vẹt và mặc cả những bộ quần áo vá. Thế nhưng, chẳng khi nào bố mẹ để chúng tôi mặc cảm vì thua thiệt bạn bè. Trước ngày bố nghỉ hưu, tôi muốn cảm ơn sự hy sinh thầm lặng của bố bằng cách mua tặng bố món quà tuyệt vời nhất. Tôi định mua tặng bố một cái ti-vi thật to hoặc đưa bố đi nghỉ ở nơi bố chưa từng đến. Thế nhưng, khi nghĩ lại quãng thời gian đã qua, tôi hiểu rằng không món quà nào có thể bày tỏ được hết lòng biết ơn của tôi với bố. Cuộc đời bố đã dạy tôi biết rằng món quà tuyệt diệu nhất đến từ trái tim chứ không phải từ những món quà. Tối hôm đó, tôi cặm cụi làm một tấm thiệp và viết vào đó tất cả những lời cảm ơn của mình dành cho bố. Tôi đặt nó lên bàn ăn để bố có thể đọc trước khi đi làm ngày cuối cùng. - Cảm ơn bố vì đã thức dậy đi làm vào mỗi sớm khi bên ngoài trời vẫn còn tối và chúng con thì đang ngủ vùi trong chăn ấm. - Cảm ơn bố vì đã dạy con cách cầu nguyện và tin tưởng vào Thượng đế. - Cảm ơn bố vì đã yêu mẹ bằng cả trái tim. - Cảm ơn bố vì đã làm cho con món bánh con thích. - Cảm ơn bố vì đã đến cổ vũ tất cả các trận đấu thể thao của con. - Cảm ơn bố vì đã đón con ở trạm xe điện ngầm mỗi tối khi con sợ phải đi bộ về nhà. - Cảm ơn bố vì đã dứt khoát nói “Không!” mỗi khi con dự định ngồi vào xe hơi sau khi uống rượu. - Cảm ơn bố vì đã dạy con hướng tới những điều đúng đắn khi con phân vân lựa chọn giữa hai con đường. - Cảm ơn bố vì đã ôm con thật chặt mỗi khi con cảm thấy đơn độc. - Cảm ơn bố vì đã luôn mỉm cười với con. - Cảm ơn bố vì đã thắt chiếc cà vạt xấu xí mà con tự làm tặng bố hồi con học năm nhất đại học. - Cảm ơn bố vì đã cho phép con không cần nói “Làm ơn” và “Xin lỗi” quá thường xuyên. - Cảm ơn bố vì đã an ủi, động viên con trong lúc chính bản thân bố đang rất cần sự an ủi động viên khi anh trai con qua đời. - Cảm ơn bố vì đã dẫn con đi ăn kem vào buổi tối con chỉ về đích thứ ba trong cuộc thi chạy. - Cảm ơn bố vì nói với con rằng chẳng có gì xấu khi ta khóc và khuyên con tự nhiên thể hiện cảm xúc của mình. - Cảm ơn bố vì đã dạy con đối đãi tốt với những người kém may mắn hơn mình. - Cảm ơn bố vì đã dạy con cách khích lệ những người thua thiệt. - Cảm ơn bố vì đã chiến đấu cho tổ quốc trong thời chiến tranh. - Cảm ơn bố vì bố là người hùng của con. - Cảm ơn bố vì đã làm bạn con cho đến giờ phút này. - James Ruka SỐNG VỘI Mỗi ngày của tôi đang trôi qua rất nhanh! Khi tôi lái xe đi làm, từng vạch đường màu trắng vụt dưới bánh xe trong khi những hàng cây bên đường nhanh chóng bị bỏ lại sau lưng. Tôi đưa mắt nhìn sang hai bên đường; những gương mặt xa lạ vụt qua. Tôi cũng là một trong số họ. Tất cả dường như đều mong chóng hết giờ và trở về nhà để rồi ngày hôm sau lại bắt đầu hành trình cũ. Tôi tự hỏi tại sao chúng ta phải sống quá vội vã như thế này? Liệu có phải tất cả những nỗ lực của ta chỉ nhằm mục tiêu đạt được điều mà mình đã đặt ra khi còn bé? Tôi ngẫm lại cuộc sống tất bật của mình. Lúc nào tôi cũng vội vã tiến về phía trước, trong đầu chẳng có gì ngoài việc kiếm tiền để thanh toán hóa đơn vào cuối tháng. Tôi thấy mình bận rộn đến mức gần như quên cả việc mỉm cười. Ngày nào tôi cũng đến văn phòng với hàng tá tin nhắn điện thoại cần trả lời. Tôi luôn tự nhủ sẽ kết thúc ngày làm việc sớm để trở về với gia đình. Thế nhưng, hầu như ngày nào từ “sớm” của tôi cũng trở thành “quá nửa đêm”. Tôi vội vã tới buổi họp, cặp táp đầy những báo cáo về các dự án. Bữa trưa của tôi sẽ được giải quyết bằng những bữa ăn nhanh để rồi lại tiếp tục vòng quay dang dở của buổi sáng. Hầu như mỗi ngày của tôi đều trôi qua như vậy. Thế nhưng, ngày hôm qua, cuộc sống của tôi bỗng nhiên bị xáo trộn và khiến tôi thay đổi nhận thức của mình. Mathew - đứa con trai hai tuổi của tôi - thức giấc vào lúc 5 giờ 17 phút sáng. Tiếng khóc thét của thằng bé khiến tôi giật mình tỉnh giấc. Thật không gì tồi tệ bằng việc bị đánh thức bởi tiếng khóc của một đứa trẻ trong lúc ta mỏi mệt đến mức gần như kiệt sức. Tiếng khóc của Mathew càng lúc càng to khiến tôi phải tung chăn bước ra khỏi giường, miệng càu nhàu tức tối. Tôi lần mò bước tới phòng Mathew, lòng ngán ngẩm nghĩ đến ngày dài trước mắt. Tôi đi về phía giường của thằng bé, ẵm nó lên. Tôi ôm con vào lòng, để cho đầu thằng bé tựa vào ngực mình. Mathew ôm tôi bằng vòng tay đầy tin tưởng. Trong phút chốc, tôi bỗng nhận ra mình đã xa cách con quá lâu. Khi tôi bế Mathew dạo quanh phòng, bất chợt thằng bé đưa tay chạm vào mặt tôi. Tôi đã toan đẩy tay thằng bé ra nhưng lại không thể rời mắt khỏi những ngón tay bé nhỏ ấy và cũng không thể chối bỏ sự thật rằng tôi nhìn thấy tương lai ở đó. Rồi đây, đôi bàn tay của con tôi sẽ xúc những thìa bí ngô, ném bóng chày, chơi vật lộn với anh em mình, ôm lấy mẹ, lau mồ hôi và cả những giọt nước mắt, ký vào giấy phép lái xe và sau đó là giấy đăng ký kết hôn. Đôi tay rồi sẽ lại ẵm đứa con đang ngủ say và giúp cha nó - là tôi đây - kéo ghế đứng dậy khi tôi già. Tôi nhìn thấy những ngón tay bé nhỏ này sẽ trở thành ngón tay của một cậu thanh niên và sau này là của một người đàn ông chững chạc. Suy nghĩ của tôi đến rất nhanh… và vụt biến mất, tựa như ánh sáng của một đóm lửa tàn. Tuy nhiên, vào lúc 5 giờ 37 phút sáng hôm ấy, suy nghĩ của tôi đã có một sự chuyển biến rõ rệt. Lần đầu tiên trong đời, tôi suy nghĩ cẩn trọng về câu hỏi: “Sao tôi phải sống quá vội vã thế này?”. - Jim Warda NĂM TRẢI NGHIỆM “Đầu tiên và trước nhất, họ là những người bố, và bất kể điều diệu kỳ nào giúp ta đến và gắn bó với cuộc đời họ, dù chỉ một vài năm ngắn ngủi, thì nó cùng sẽ trở thành những năm tháng đáng khắc ghi trong suốt cuộc đời ta.” Cyra McFadden Bất kể khi nào người thân của bạn ra đi, năm đầu tiên không có sự hiện diện của người ấy sẽ trở thành năm của những ký ức mà bạn đã từng có với họ. Tôi gọi năm đầu tiên đó là “Năm của những trải nghiệm”. Bố Charles Perks của tôi mất vào ngày 6 tháng 7 năm 1998, khi chỉ còn chưa đầy hai tuần nữa là đến sinh nhật lần thứ 48 của ông. “Năm của những trải nghiệm” của tôi bắt đầu. Trong suốt một năm ấy, tất cả những ngày lễ đặc biệt như sinh nhật bố, Giáng sinh, giao thừa… đều trở nên thật khó khăn với tôi. Ngay cả những bữa tối chủ nhật, các chuyến dã ngoại hay dạo chơi trong công viên đều trở thành nỗi đau của tôi khi nghĩ đến việc bố không còn nữa. Tôi là người có khiếu kể chuyện. Trước đây, tôi thường kể chuyện cho bố nghe và bố luôn thích thú trước mỗi câu chuyện của tôi. Thế nên giờ đây, mỗi khi kể một câu chuyện nào đó, tôi đều cố tưởng tượng bố đang ngồi trước mặt mình và chăm chú lắng nghe. Trong năm trải nghiệm đầy đau buồn ấy, đáng nhớ nhất với tôi chính là sự kiện xảy ra vào Ngày của Cha. Khi bố còn sống, tôi thường chỉ biết tặng bố những món quà bình thường - nghĩa là nó có thể phù hợp cho tất cả mọi người. Nhưng năm nay, tôi không muốn lặp lại những món quà thiếu sáng tạo và không thể hiện hết tình cảm của mình như vậy nữa. Nhưng tôi nên tặng món quà gì cho bố trong Ngày của Cha năm nay? Đặt bó hoa trên mộ lạnh lẽo ư? Tôi gần như có thể nghe thấy tiếng bố bảo tôi đừng phung phí tiền bạc như vậy. Và rồi một ý nghĩ vụt sáng trong đầu tôi. Vậy là tôi đã tìm được một món quà ý nghĩa dành tặng bố. Sáng sớm Ngày của Cha, tôi lái xe đến nghĩa trang với nỗi buồn tràn ngập trong tim. Tôi biết hôm nay sẽ là ngày dài đối với mình. Tôi để ý thấy có hàng trăm người đã đến nghĩa trang từ sớm để viếng người thân của họ. Một số người quỳ trước mộ và bật khóc; một số khác thì đặt hoa gần bia đá và lặng lẽ rời khỏi nghĩa trang mà không nói lời nào. Tôi đỗ xe gần mộ cha, ngồi im trong xe và nhớ lại những khoảnh khắc tuyệt vời mà mình đã có trước đây với cha. Sau đó, theo như kế hoạch, tôi ra khỏi xe trong khi vẫn mở rộng cánh cửa. Tôi với tay bật chiếc đĩa mà tôi đã thu, lòng thầm mong bố sẽ vui trước món quà của tôi. Ngày trước, bố tôi rất thích ca hát và ông đã truyền lại đam mê ấy cho tôi. Thế nhưng, sau khi mẹ tôi qua đời vì căn bệnh ung thư mười lăm năm trước, bố không còn hát nữa. Tôi bước đến đứng ớ cuối ngôi mộ của bố; nhạc đã bắt đầu phát ra từ xe tôi. Với tất cả trái tim mình, tôi hát bài hát mà bố thích nhất: “Chàng trai Danny”. Bài hát này thường nhắc bố nhớ đến anh trai Tom của tôi. Bố còn để lại cả một bản viết tay lời bài hát cho anh Tom với tựa đề: “Ôi chàng trai Tommy”. Tôi tìm thấy nó trong những di vật bố để lại và đã đọc nó tại lễ tang của ông. Nhưng ngày hôm nay, tôi sẽ hát cho bố nghe bài hát này. “Và con sẽ nghe thấy những tiếng thì thầm phía trên…” Tôi tin rằng bố đã nghe thấy bài hát của tôi. “…Rồi bố cúi xuống và nói với con rằng bố yêu con…” Nước mắt chảy xuống mặt, tôi cúi xuống thì thầm: - Con yêu bố, bố ạ. Chúc mừng bố, nhân Ngày của Cha. Tôi quay về ngồi trong xe và khóc nấc lên như một đứa trẻ. Hôm qua là ngày mùng 6, tháng 7, năm 1999. Năm trải nghiệm của tôi đã kết thúc nhưng tình yêu tôi dành cho bố thì sẽ còn mãi. - Bob Perks",
  "nextChapter": "https://gacsach.top/doc-online/102749/cha-diem-tua-doi-con-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/102747/cha-diem-tua-doi-con-chuong-05.html"
}