{
  "title": "Một đời một kiếp - chương 03+04",
  "url": "https://gacsach.top/doc-online/30679/mot-doi-mot-kiep-chuong-03-04.html",
  "content": "Chương 03: Trình thị Trình Mục Dương (3) Edit: Nguyệt Sắc Cô nói câu xin lỗi. “Cô ấy cũng là chị họ của tôi.” Nam Bắc đem hai câu nói này lòng vòng trong đầu, đây không phải là kết hôn gần sao? Vì tại Đài Châu mưa rất to nên nửa chặng đầu của hành trình xe chạy rất chậm, phải đợi đến ba, bốn giờ sau mới có thể tăng tốc. Khi đến hồ Vạn Đảo đã là năm giờ, so với dự tính của hắn chậm hai giờ. Ngồi trên xe một thời gian dài như thế khi bước xuống hai chân Nam Bắc có chút cứng ngắc. Đây là nơi ở tư nhân, ngoài cô và Trình Mục Dương thì có lái xe và thiếu niên ở vị trí ghế phụ lái, cả bốn người đi vào sân khu nhà. Ra đón chỉ có hai bà lão cao tuổi, trừ bỏ mặc hai bộ sườn xám trắng đen phân biệt thì tất cả đều giống nhau, ngay cả cách búi tóc cũng thế. Hai bà không xưng hô với Trình Mục Dương là ông chủ như hai người kia mà dùng tiếng địa phương gọi hắn là “Trình Trình”. Mới đầu, cô nghe cái tên này có chút quen quen, hơi giống tên đàn bà. Sau đó mới chợt nhớ ra, Trình Trình, Trình Trình, đây không phải là Đại tiểu thư Phùng Trình Trình trong “Bến Thượng Hải” [1] khiến người ta có ấn tượng sâu sắc sao? Khi đó cô rất thích quyển sách này, kể về chuyện tình của một tiểu thư môi hồng răng trắng xinh đẹp dịu dàng cùng với một đại ca hắc bang. Bởi vì quá mức si mê mà cô tìm đến xem phim truyền hình để rồi bộ phim đó trở thành phim thần tượng của cô. Cô ấn tượng nhất là vị đại ca hắc bang trong phim rất thích hút thuốc lá, dùng điếu thuốc này xây dựng hình tượng đại ca thêm sâu sắc. Việc này làm cô nhớ lại anh trai Nam Hoài cùng với Trình Mục Dương, hai người dường như không thích hút thuốc. Sau khi cô tắm rửa đi ra đã là bình minh, đường chân trời xa xa nổi lên những tia nắng hồng nhợt nhạt. Trình Mục Dương ngồi trong phòng khách gọi điện thoại. Cô kinh ngạc nhìn hắn. Khi nãy bước vào cô phát hiện đây là hai phòng ngủ, cứ nghĩ rằng một căn phòng sẽ để trống, chẳng lẽ hắn ở đây cùng cô? Trình Mục Dương thấy cô đi ra thì ra hiệu không cần xen vào chuyện của hắn, cứ trở về phòng nghỉ ngơi. Nam Bắc thấy trời đã sáng, cũng không thể nào ngủ tiếp. Cô bước qua ngồi xuống sô pha bên cạnh hắn. Hắn đang dùng tiếng Nga nói chuyện điện thoại. Trước đây cô đã nghe qua bạn cùng phòng nói tiếng Nga, nghe cũng có thể hiểu chút ít. Trình Mục Dương nói tiếng Nga rất hay, âm lưỡi rõ ràng. Đôi khi hắn ngẫu nhiên im lặng, một lúc lâu sau mới tiếp tục nói vài câu. Bởi vì hắn nói chậm nên giọng nói lộ rõ vẻ lạnh như băng nhưng không kém phần mềm mại. Cô rốt cuộc cũng tin một câu nói, so với tiếng Anh, tiếng Nga càng thích hợp với những người đàn ông xinh đẹp. Cô ngồi nghe một lát thì một câu tiếng Trung thình lình vang lên: “Có phải trước kia mỗi khi bạn cùng phòng của cô gọi điện thoại, cô nghe đều hiểu?” Khi đó cô bạn kết luận hai người sẽ nghe không hiểu tiếng Nga nên không có gì kiêng dè. Hiện tại nhớ lại, hắn đúng là ngụy trang rất giỏi. “Không sai, nhưng tôi cũng không nghe cái gì.” Khi hắn dùng tiếng Trung hỏi cô, điện thoại vẫn không ngắt máy, không biết bên kia là ai? Mặc kệ là ai, hắn đã thản nhiên nói hai câu rồi cắt đứt liên lạc: “Sao không ngủ?” Nam Bắc nhanh chóng nhíu mày, nhưng ngay sau đó lại giãn ra. “Muốn nói gì?” Hắn hỏi cô. “Anh mấy ngày tới sẽ ở với tôi trong phòng này?” “Trước kia tôi vẫn ở phòng này, đây là thói quen.” “Tôi có thể đổi qua phòng khác không?” Hắn cười rộ lên: “Nếu tôi nói cho cô biết trong phòng này ngoài cô và tôi còn có người thứ ba, cô sẽ không thấy khó xử khi ở cùng tôi chứ?” Trình Mục Dương nói xong liền vươn tay chỉ vào một chiếc xích đu bằng gỗ ở trong phòng. Trên xích đu có người đang ngủ, nếu Trình Mục Dương không nói, cô quả thật là không chú ý đến. Hắn đứng lên: “Tại Bỉ, chúng ta từng ngủ trên cùng một chiếc xe. Khi nãy trên đường cô cũng ngủ bên cạnh tôi. Nếu đã như vậy, cô cảm thấy chúng ta có thể ngủ cùng ở gian phòng này hay không?” “Được rồi.” Cô thấp giọng nói, đứng lên bước qua trước người hắn: “Trí nhớ cũng thật tốt.” Đây không phải câu hỏi, chỉ là thuận miệng tự hỏi mà thôi. Vừa đi được hai ba bước đã bị Trình Mục Dương nắm lấy cánh tay, Nam Bắc quay đầu, hắn nói: “Bắc Bắc, trí nhớ của tôi rất tốt, nơi này,” hắn giơ tay chỉ vào thái dương của mình, “Luôn nhớ rất rõ về cô.” Khoảng cách gần như vậy cô có thể ngửi được mùi bạc hà trên người hắn. Cách nhau quá gần, cô nhìn ánh mắt hắn không biết phản ứng thế nào. Trầm mặc một lát, Nam Bắc rốt cuộc mỉm cười: “Anh không biết là anh trong trí nhớ của tôi với anh bây giờ, một chút cũng không giống nhau sao?” Khi đó hắn là Trình Mục, thích mặc áo trắng mềm mại cùng quần màu đen, nói chuyện chậm rãi, đôi khi thật lơ đãng, hay đi dạo trong sân trường, đôi lúc lại nằm ngủ trong thư viện, rất nhiều cô gái nhìn trộm hắn. Mà Trình Mục Dương trước mắt cô lúc này thì hoàn toàn khác. Miệng hắn khẽ nhếch lên, giống như đang cười: “Nam Bắc?” “Vâng?” “Nam Bắc?” Hắn cười một cái, thanh âm trong như làn nước . “…” “Phương Nam, hướng Bắc. Họ đặc biệt, tên cũng rất đặc biệt, nghe qua một lần sẽ nhớ mãi không quên.” Trình Mục Dương gằn từng tiếng lặp lại cuộc nói chuyện năm đó. Cô không thể mở miệng trả lời được. May mắn hắn chỉ nói như vậy, cuối cùng vẫn buông tay cô ra mà đi ngủ. Trước khi Nam Bắc đóng cửa phòng, cô nhìn thấy thiếu niên ngủ trên xích đu ló đầu ra nhìn Trình Mục Dương, khuôn mặt lộ lên ý cười. Như Trình Mục Dương bố trí, cô cùng hắn ở đây trong hai ba ngày, đợi đến khi công việc của Thẩm gia kết thúc sẽ trở về. Lúc Nam Bắc tỉnh ngủ đã hơn hai giờ chiều. Cô xuống lầu nhìn thấy 2 bà lão đang thấp giọng tán gẫu với nhau. Nam Bắc lễ phép cúi chào qua cửa thủy tinh, một trong hai bà lão mở cửa đón cô vào bên trong. Bà lão còn lại bưng lên một chén cơm. Mới nhìn qua chỉ là rau xanh cùng với thịt khô, nhưng hương vị rất kì lạ. Cô cầm đũa gắp một miếng cẩn thận xem xét là hương vị gì, chậm chạp không ăn. Bà lão mặt sườn xám đen cười rộ lên: “Mau ăn đi, rất ngon đấy, Trình Trình rất thích món này, gọi nó là ‘cơm rau’.” Cô gật đầu ăn một ngụm, hương vị thật ngon. Mùi rau xanh, thịt khô trộn với hương thơm của cơm, rất dân dã. “Đây không phải đồ ăn thượng hạng gì, chỉ là những thứ nông dân hay ăn. Nhưng Trình Trình rất kì quái, đặc biệt thích ăn những món này. Những thứ nó thích sẽ cho cô nếm thử hết.” Bà lão mặc sườn xám trắng nói chuyện, giọng nói hơi nhỏ, tiếng phổ thông không tốt lắm. “Lần này thời gian quá vội, lần sau đến sẽ dạy cho cô cách làm. Sau này cùng Trình Trình đến Nga có thể tự làm cho mình ăn.” Những lời này là đem cô trở thành người nhà với hắn sao? Nam Bắc muốn giải thích nhưng nghĩ sau này cũng không gặp lại hai người họ, hiểu lầm thì cứ để hiểu lầm đi. Hai bà lão vừa cười tủm tỉm nhìn cô ăn, vừa dùng tiếng địa phương hỗn loạn mà kể chuyện quá khứ. “Trình Trình rất giống bên ngoại. Lúc ấy ông ngoại Trình là chủ ngân hàng nổi danh ở Thượng Hải lấy một cô gái ngoại quốc. Cô xem a, ánh mắt của Trình Trình rất xinh đẹp. Trước đây nó có làn da rất trắng, tóc đen mềm mại xoắn đến dưới tai, trông rất giống búp bê Tây Dương.” Búp bê Tây Dương? Nam Bắc nhịn không được cười rộ lên. “Xem, xem, cô gái nhỏ, cười lên vẫn là đẹp nhất.” Bà lão mặc áo đen vỗ vỗ lưng cô: “Cô khi không cười nhìn cũng rất đẹp, nhưng đáng tiếc ánh mắt lại dương lên, có chút dọa người. Còn cười thế này rất đẹp, giống như……” “Búp bê Trung Quốc phải không?” Nam Bắc học hỏi cách nói của hai người mà đùa. Hai bà lão đồng thời vuốt cằm: “Đúng, đúng, thật là giống.” Cô buồn cười. Một người là thành viên Nam gia, gia tộc nổi tiếng với các truyền thuyết đẫm máu tại biên giới phía Nam của Trung Quốc, một người có khả năng thừa kế Trình gia, gia tộc nắm giữ đường biên giới Trung-Nga. Cô và hắn trong mắt hai bà lão này chỉ là hai con búp bê tinh xảo. Cô cùng hai bà lão nói chuyện vui vẻ trong chốc lát thì thiếu niên đi cùng Trình Mục Dương như hình với bóng tiến vào, vẫy tay ra hiệu. Bà lão mặc áo trắng tươi cười đứng dậy nói: “Trình Trình cho người đến đón cô.” Nam Bắc đứng lên, thiếu niên lại ra hiệu, bà lão lập tức hiểu ý đưa Nam Bắc vào phòng thay quần áo, chính là áo ngắn cùng quần đùi. Nam Bắc theo hắn ra xe, định hỏi điều gì. Thiếu niên trực tiếp nhe răng cười cười chỉ vào miệng mình lắc đầu. Cô đã hiểu ý tứ của hắn. Căn nhà này vốn nằm đối diện hồ nước, xe theo đường hồ mà chạy, khung cảnh xung quanh rất lãng mạn. Xe dừng lại nơi cuối con đường, ở đây chỉ có một chiếc ca nô cùng vài người ngồi bên trên nói chuyện phiếm. Trình Mục Dương cũng ngồi trên đó, đầu đội mũ đánh cá mang kính râm, trong tay phải cầm một vật rất quen mắt, chính là bình rượu nhỏ màu bạc. Mặt trời chói chang không lưu tình mà chiếu lên người càng làm nổi bật làn da trắng của hắn. Khi nghe tiếng xe đến, hắn tháo kính râm nhìn về phía cô. Nam Bắc đến gần, mọi người bỗng nhiên đều đứng lên. Chỉ có hắn vẫn ngồi như cũ, dựa lưng vào lan can, tiếp tục nhìn cô: “Tôi nhớ trước kia cô đã nói có thể lặn xuống nước?” “Có học qua một ít.” Nam Bắc bình tĩnh nhìn mặt hồ yên lặng, có chút ngạc nhiên: “Anh muốn lặn ở nơi này?” Mọi người yêu thích lặn nước đều biết, hòn đảo này được hoan nghênh là vì nước ở đây chiết xạ ánh sáng vô cùng tốt, san hô hay hải ngư ở dưới đáy đều có thể nhìn thấy, thậm chí có thể nhìn thấy những sinh vật biển trong suốt. Trừ những người khảo cổ, người khác lặn xuống đáy hồ làm gì? Cô xem mặt hồ xa xa, tầm nhìn rất kém. Nhiều nhất lặn sâu được năm thước thì đã không còn ánh sáng nữa. Tuy mặt trời chói chang thế này nhưng không chừng dưới đó lạnh đến thấu xương. “Tôi muốn dẫn cô đi xem một vài cảnh đẹp.” Hắn không phủ nhận nói: “Có thể là cảnh trước đây cô chưa từng thấy.” Hắn nói xong, đứng lên, bắt đầu mặc thiết bị lặn chuyên nghiệp. Tất cả mọi người cười nhìn Nam Bắc. Vừa rồi cô mới nói mình có thể lặn xuống nước, không thể từ chối ý tốt của Trình Mục Dương như vậy, Nam Bắc đi qua bên cạnh hắn mặc thiết bị lặn, cô không quên hỏi: “Nơi này nước sâu không? Có cần phải mặc đồ kháng áp (thiết bị chống lại áp lực nước khi lặn) khi lặn xuống không? Nên giữ ấm chứ?” Hỏi xong cô liền cảm thấy trán lạnh lẽo. Trình Mục Dương lấy bình rượu nhỏ gõ nhẹ lên đầu cô: “Cục cưng thật nhiều vấn đề, trước kia khi đi học sao không thấy cô hỏi nhiều như vậy?” Nói xong đem bình rượu đến trước miệng cô: “Cô có thể uống một ít lấy can đảm.” Cô hiểu rất rõ hàm lượng cồn của rượu trong bình, xem như không nghe nói: “Quên đi.” —Hết chương 3— *** Chú thích: [1]: Bến Thượng là loạt phim truyền hình được đài TVB Hồng Kông phát sóng đầu thập niên 1980. Đây được coi là tác phẩm truyền hình kinh điển của đài TVB về đề tài xã hội đen và là bộ phim đưa Châu Nhuận Phát lên vị trí ngôi sao của truyền hình, và sau đó là điện ảnh Hồng Kông. Bài hát chủ đề của phim, Bến Thương Hải (do nữ ca sĩ Diệp Lệ Nghi trình bày) cũng được coi là một bài hát xuất sắc của dòng Cantopop. Bộ phim lấy bối cảnh Thượng Hải thời Trung Hoa Dân Quốc trước Thế chiến thứ hai với câu chuyện về các mối quan hệ ân oán, bạn thù của Hứa Văn Cường và Đinh Lực trong thế giới xã hội đen. Bến Thượng Hải cũng đề cập đến mối tình tay ba đau khổ giữa ba người Hứa Văn Cường – Đinh Lực và Phùng Trình Trình. Phùng Trình Trình là con gái cưng của Phùng Kính Nghiêu. Là một thiếu nữ xinh đẹp, thông minh, được cả Hứa Văn Cường và Đinh Lực đem lòng yêu. Cô có tình cảm với Hứa Văn Cường hơn nhưng sau này lại quyết định cưới Đinh Lực. Chương 04: Nam thị Nam Bắc (1) Edit: Nguyệt Sắc Bên cạnh bọn họ có một người cũng đang mặc quần áo lặn, nhìn da thịt lộ ra ngoài so với những người khác đen và thô ráp hơn, cô nghĩ đây là người dẫn đường của Trình Mục Dương. Ca nô lướt ngọn sóng mà tiến về phía trước. Đến nơi có cái phao màu vàng thì dừng lại, người dẫn đường lập tức nhảy xuống nước. Trình Mục Dương nhìn Nam Bắc, ý bảo cô nhảy xuống nước trước. Cô ngồi tại mép thuyền, đưa lưng hướng mặt nước rồi ngã về phía sau. Nháy mắt, áp lực nước từ bốn phía truyền đến, cô lặn sâu hai, ba thước rồi bắt đầu co giãn tứ chi. Nam Bắc thấy sâu dưới đáy kia có ngọn đèn sáng vẫn đợi chờ cô cùng Trình Mục Dương. Sau khi lặn sau tám thước thì tầm nhìn đã rất kém. Mặc dù có mang kính lặn nhìn trong bóng đêm, nhưng ở đáy hồ này, ngoại trừ nhìn những đàn cá lui tới, còn lại không có gì. Lặn sau hơn ba mươi thước, Trình Mục Dương đã thể hiện khả năng giữ cân bằng dưới nước kinh người, phần lớn thời gian là hắn đợi cô điều chỉnh tư thế lặn. Cô quay đầu nhìn quanh, lại nhìn đến Trình Mục Dương ở ngay phía sau, vẫn không nghĩ ra được “cảnh đẹp trước đây chưa từng nhìn thấy” là gì. Khoảng ba, bốn phút sau, cô đã có được câu trả lời hoàn mĩ. Trong bóng đêm yên lặng tại đáy nước có một ngôi thành cũ kĩ. Tại đây, không gian nước như có những thứ quỷ dị tồn tại. Hơn nữa, nhìn qua kính lặn, tòa thành đơn điệu này trong như “ảo ảnh”. Lúc trước, khi học lặn, giáo viên từng nói giỡn, cảm giác mất trọng lượng có thể làm người ta vừa hưng phấn vừa sợ hãi. Mà cảm giác mất trọng lượng chân chính, ngoại trừ đi trong vũ trụ thì chỉ có lặn xuống nước mới có thể cảm nhận được. Khi đó, cô lặn xuống đáy biển, chạm vào đủ loại sinh vật nhưng cũng không cảm nhận được sự hưng phấn mà giáo viên đã nói. Nhưng chính là trong vài giây này. Cô im lặng trôi nổi trong nước, từ “trên không” nhìn tòa thành cũ kĩ. Ánh mắt quét qua con đường, phòng ốc, thậm chí có cả bức tường bị phá hủy chỉ còn một ít, đáy lòng cô lại trào lên cảm giác hưng phấn này. Sâu dưới mặt nước mấy chục thước lại có một tòa thành cũ kĩ lặng lẽ tồn tại. Tuy nước sâu như vậy nhưng cô vẫn cố sức lặn tới bốn năm tầng lầu của đền thờ “Hiếu lễ”. Nam Bắc lấy tay chạm vào bức tượng sư tử bằng đá trang trí hoa văn, mặc dù cách lớp bao tay thật dày nhưng cô vẫn có thể cảm nhận được từng góc cạnh tinh tế. Bỗng nhiên một bàn tay nắm lấy tay cô. Cô biết là Trình Mục Dương, không biết hắn lại muốn làm gì. Hắn mở ra tay cô, trong lòng bàn tay chậm rãi viết: “Like?” Cô hô hấp khó khăn, quả thực đã bị phong cảnh nơi này hấp dẫn, nhanh chóng cầm trở lại tay hắn, dùng phương pháp tương tự viết một chữ “A” rồi đến một chữ “a”. Cô bạn cùng phòng người Nga từng dạy cô một ít tiếng Nga đơn giản. Cô hầu hết đã quên, nhưng chỉ có từ thú vị này cô nhớ rất rõ. Từ này tiếng Nga có nghĩ là “Yes”, viết là “да” quả thực cực kỳ giống “Aa” . Trình Mục Dương nếu tinh thông tiếng Nga thì cho dù cô viết không chuẩn, hắn cũng có thể nhận ra. Vì tránh cho hắn xem không hiểu, Nam Bắc còn cố ý lập lại hai lần. Bọn họ cách hai cái kính lặn mà nói chuyện với nhau. Nam Bắc cố gắng biểu hiện sự hưng phấn của bản thân, đáng tiếc ở nơi này hình như không thể làm. Nhưng mà Trình Mục Dương tựa hồ có thể cảm giác được. Hắn nhanh chóng thả hai tay cô ra, lấy bàn tay phải đặt ngay trước ngực trái, rất nho nhã mà làm động tác cúi người. Bởi vì áp lực nước nên động tác không tiêu chuẩn lắm, Nam Bắc cười rộ lên. Hai người ở ngã tư đường, xuyên qua một biển hiệu bằng đá, theo người dẫn đường đi xem tất cả mọi nơi trong thành cổ. Khi lên khỏi mặt nước, toàn thân Nam Bắc đều mệt mỏi, hai tay cùng đùi bủn rủn. Trước khi xuống nước chỉ có một ca cô, bây giờ ngoi lên đã là hai chiếc. Cho đến khi thiếu niên mang ra một chiếc ca nô thì bọn họ mới rời đi. Bởi vì mặc đồ giữ ấm ở dưới nước trong thời gian dài, khi lên bờ hơn mười phút sau mới cởi ra, trên mặt Trình Mục Dương đã toát mồ hôi. Thiếu niên bên cạnh đưa hắn một chai nước suối, hắn trực tiếp đứng ở mép thuyền dùng nước suối tưới vào mặt. Từng giọt nước rơi trên mặt hồ tạo thành những vòng tròn vui mắt. “Anh làm sao biết dưới nước có thành cổ?” Cô không ngừng xoa bóp đùi mình để tránh ngày mai sẽ bị đau chân. “Vừa nãy cô xem là Sư thành, đi xa hơn một chút còn có Hạ thành.” Hắn đem chai nước suối đưa lại cho thiếu niên đang điều khiển ca nô: “Tiểu Phong, thật ngại quá, đã dùng hết nước của cậu rồi.” Thiếu niên vẫy vẫy tay, từ trong túi lấy ra một miếng plastic, dùng hai ngón tay ấn xuống liền tạo thành cái ly, đem nước còn lại trong chai nước đổ ra rồi uống sạch. “Trước giải phóng, nơi này là núi Ngàn Hương, sau đó vì muốn xây đập chứa nước nên di dời tất cả người dân ở đây, xả nước nhấn chìm cả hai tòa thành cổ ngàn năm này.” Trình Mục Dương thấy ánh mặt trời chiếu thẳng vào Nam Bắc thì đem mũ đánh cá của mình đội cho cô: “Ha bà lão chăm sóc cho cô chính là người nơi này.” “Thành cổ ngàn năm?” Cô bắt đầu tính toán “Như vậy chẳng phải cổ xưa hơn các thành trên đất liền sao?” “Không sai.” “Đáng tiếc.” Cô duỗi thẳng hai chân, cảm thấy ngồi dưới ánh nắng mặt trời lúc này là chuyện đáng hưởng thụ nhất trên đời. “Hay là ngày mai chúng ta xuống đó lần nữa? Tôi muốn lấy vài viên gạch làm kỉ niệm.” Hắn cười rộ lên: “Không có vấn đề. Cô không sợ gặp phải quỉ nước sao?” “Nếu anh không nói tôi cũng không sợ.” Cô nhăn mũi có chút tiếc nuối: “Nếu nơi này là Scotland thì tôi tình nguyện gặp quỷ nước. Anh có biết quỷ nước trong truyền thuyết của Trung Quốc thì hình dạng luôn xấu xí, nếu ở Scotland, quỷ nước rất đẹp, có thể là thiếu niên anh tuấn, sẽ làm người ta yêu thương hắn mà tình nguyện theo hắn xuống nước.” Trên đầu Trình Mục Dương vẫn còn nước, dưới chiết xạ của ánh mặt trời mà phát ra những tia sáng nhỏ. Cô ngẩng đầu nhìn dáng vẻ của hắn, khẽ mỉm cười: “Trong truyền thuyết cũng có lời nhắc nhở với các cô gái. Nếu muốn phân biệt quỷ nước với người đàn ông bình thường thì hãy nhìn mái tóc, tóc quỷ nước luôn ẩm ướt.” Trình Mục Dương tựa hồ không ngại câu nói này của cô. Ngược lại, hắn ngồi xổm xuống vươn tay phải về phía cô: “Như vậy, cô gái xinh đẹp này, cô có muốn cùng tôi đi xuống nước không?” “Rất nguyện ý.” Cô cười tủm tỉm vỗ vào lòng bàn tay của hắn, sau đó thu tay lại: “Bao ăn bao ở miễn phí, có nước uống là được. Trình Mục Dương, đừng nói với tôi trên ca nô này không có một giọt nước?” Thiếu niên tên Tiểu Phong nghe cô nói vậy, miệng còn đang cắn cái ly plastic cảm thấy vui vẻ. Nơi này sông nước mênh mông, rộng gần một trăm kilomet vuông, hơn ngàn đảo lớn nhỏ dày đặc. Đáng tiếc, trên ca nô quả thực là không có nước uống. Trình Mục Dương nhìn cô rồi xoay người nhìn về phía xa, nói Tiểu Phong xuyên qua hai hòn đảo, đi đến chỗ chiếc thuyền đánh cá gần nhất. Ca nô trên mặt nước tăng tốc, rẽ sóng lướt như bay. Tại đây ít người, nước lại rất trong, ít nhất có thể nhìn được tám thước đươi mặt nước, vì thế tầm nhìn càng xa. Năm sáu chiếc thuyền đánh cá, rời rạc nằm trên mặt hồ. Nam Bắc đột nhiên cảm thấy thật huyền diệu, chớp mắt một cái, nhân gian đã lắm đổi thay. Dưới này có tòa thành cổ ngàn năm, con cháu nhiều thế hệ không biết đã trôi dạt về đâu. Mà nay đứng trên mặt hồ này lại là những người không thuộc về nơi đây. Lúc đó là núi Ngàn Hương, nay đã là hồ Vạn Đảo. Ca nô đến gần một thuyền đánh cá, cách thuyền khoảng một thước thì dừng lại. Nước bắn tung tóe khắp nơi dọa đến đôi nam nữ đang ngồi trên thuyền cá. Hai người vì nắng mà đỏ cả mặt, chỉ có thể nhìn Trình Mục Dương từ ca nô nhảy sang thuyền mình. Người đánh cá nam rất nhanh gầm nhẹ hai câu, thái độ có vẻ chống cự. Trình Mục Dương đưa lưng về phía cô, dùng tiếng địa phương đáp lại, nhanh chóng giải tỏa hiểu lầm. Người phụ nữ trên thuyền cá mang ra một chén nước đưa Trình Mục Dương, giọng nói rất nhẹ nhàng mềm mại. Cô nhận lấy chén nước trong tay hắn, uống một ngụm lớn, hưởng thụ thở dai: “Quả nhiên thật ngọt.” Bởi vì phơi nắng mà trên mũi cô điểm vào giọt mồ hôi. Trình Mục Dương nhìn cô tiếp tục uống nước, có thể nhận ra rằng cô rất khát. Bên tai truyền đến tiếng nói cùng tiếng cười trầm thấp của người phụ nữ đánh cá: Quả nhiên là vì cô gái kia muốn uống nước. Buổi chiều ăn cơm thủy sản tại bờ sông. Đến chỗ tắm, Nam Bắc phát hiện sau lưng vì phơi nắng đã bị tổn thương. Chính vì làn da yếu ớt như vậy, khi học ở Bỉ thường bị các bạn học Âu Mĩ ghen tị. Người châu Á ra rất nhẵn nhụi, trong mắt bọn họ là vô cùng mịn màng. Nhưng cô vô cùng oán hận làn da như vậy, Lúc còn nhỏ, chỉ cần cô ngủ trên giường gỗ một giờ nhất định sẽ định côn trùng cắn rất đau. Dù cho anh trai có hái bao nhiêu thảo dược đắp vào cũng không có hiệu quả. Có những lúc, anh trai đã dùng dao nhỏ cắt vào nơi bị sưng mủ để chất độc có thể thoát ra ngoài. Bây giờ nghĩ lại, cô vẫm thấy đau đớn. Lúc ban đầu cô còn khóc, cho đến khi nhìn thấy anh trai xử lí vết thương bị rắn cắn của mình, vì muốn ngăn cản độc lan tràn, anh trai đã trực tiếp dùng con dao hơ trên lửa mà cắt vết thương, dao nóng đến mức thiêu cháy da thịt, cô thật sự sợ đến choáng váng. Sau lần đó, cô không còn khóc nữa. Nhưng khi trúng đạn tại Bỉ, cô lại khóc đến muốn đứt hơi. Hai bà lão thấy lưng cô thì lấy ra thuốc mỡ gia truyền, cẩn thận bôi vào lưng, dặn dò cô khi ngủ phải nằm sấp. Nam Bắc không muốn bị đau, cũng không có lí do gì không nghe theo nên rất ngoan ngoãn đúng mười một giờ liền chạy vào phòng nằm úp sấp mà ngủ. Trình Mục Dương hình như rất thích đồ tre và mây đan, đồ dùng trong nhà hầu như là dùng chất liệu này. Đèn trên tường tuy ánh sáng hơi u ám nhưng cô có thể nhìn thấy mọi thứ, đồ dùng đều là màu xanh biếc. Thậm chí trong giấc ngủ, cô còn thể cảm giác được hương vị của khu rừng trong căn phòng này. Lúc tỉnh lại, trời vẫn tối đen, thuốc bôi đã có hiệu quả, sau lưng trở nên rất ngứa. Bởi vì khi ngủ cô không quen mở điều hòa nên lúc này toàn thân đã ướt đẫm mồ hôi. Nam Bắc lấy áo khoác mặc vào, đi chân không ra khỏi phòng. Cửa vừa mở, gió lạnh của điều hòa trộn với mùi thuốc súng phả vào mặt cô. Bỗng nhiên, một tiếng vang nhỏ. Có âm thanh của vỏ đạn rơi xuống đất. —Hết chương 4— *** Một số thông tin về hai tòa thành cổ trong chương này: Hồ Vạn Đảo, vốn nổi tiếng với nguồn nước siêu sạch, đôi khi có thể uống trực tiếp, thường được sử dụng để sản xuất nước khoáng cho thương hiệu Nongfu Spring. Đây cũng là địa điểm lý tưởng cho rừng cây tốt xum xuê và một số hòn đảo đẹp lạ thường. Trước khi thung lũng bị ngập nước, hai thành phố cổ tồn tại ở chân núi Wu Shi (Năm con sư tử), thành phố Shi Cheng và He Cheng. Shi Cheng được xây dựng cách đây hơn 1.300 năm, vào năm 621 sau Công nguyên, vào thời kỳ nhà Đường và từng là trung tâm chính trị, kinh tế và văn hóa.",
  "nextChapter": "https://gacsach.top/doc-online/30683/mot-doi-mot-kiep-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/30677/mot-doi-mot-kiep-chuong-01-02.html"
}