{
  "title": "Một đời một kiếp - chương 05+06",
  "url": "https://gacsach.top/doc-online/30683/mot-doi-mot-kiep-chuong-05-06.html",
  "content": "Chương 05: Nam thị Nam Bắc (2) Edit: Nguyệt Sắc Mọi động tác của cô đều ngừng lại. Nhưng sau tiếng vang nhỏ này lại là khoảng không im lặng khiến người ta hít thở không thông. Không nghe tiếng động nào nữa, cô lần tay theo vách tường, dùng ánh mắt tìm kiếm nơi phát ra tiếng vang. Chỉ ở qua một ngày đêm ngắn ngủi, cô không quen thuộc với mọi vật trong phòng, cho nên đối với cô mà nói đây là một nơi xa lạ và nguy hiểm. Lòng bàn tay kề sát vách tường. Thậm chí có thể cảm nhận được những hoa văn trang trí bằng gỗ nổi phía trên. Bỗng nhiên, lại vang lên tiếng lách cách. Là tiếng súng lên đạn? Khoảnh khắc trong đầu cô nảy lên ý nghĩ này thì tay đã bị một bàn tay khác chặn lại, một thân thể cao lớn áp sát, chặt chẽ ép cô vào tường. “Nơi này là ranh giới sống chết.” Trình Mục Dương cúi đầy lướt qua tai cô mà nói, hơi thở ấm áp: “Bắc Bắc, không được lộn xộn.” Cho dù cô muốn động thì cũng không có cơ hội. Hai người chặt chẽ dán vào nhau, cánh tay, hai chân cùng các đốt ngón tay đều bị hắn khống chế. Cô thậm chí cảm thấy được mạch máu của mình đang bị đè ép mà đập dồn dập, nhất là cổ tay, nơi bị hắn nắm. Cô chưa bao giờ biết, nếu muốn khống chế một người mà không gây ra thương tổn….thì có thể dùng cách này. Mặc dù đã có ống giảm thanh (một bộ phận phụ giúp triệt tiêu âm thanh đạn bắn ra) nhưng vẫn có thể nghe thấy tiếng rít của đầu đạn với tốc độ siêu âm trong không khí. Sau đó là tiếng lui vỏ đạn, lại lên nòng. Người này hẳn là một tay súng bắn tỉa xuất thân từ trong bộ đội, hoặc có thể chỉ là hai ba con mèo hoang đột kích? Cô không thể ngẩng đầu, cũng không thể cúi đầu. Chóp mũi cứ cọ vào áo sơmi của hắn, bị vậy giữa cơ thể hắn và bức tường, không thể động đậy. Lưng bị thương, lại áp vào vách tường gỗ, cứ nghĩ sẽ đau đớn nhưng ngược lại làm cô thấy có chút thoải mái. Từ nhỏ đến lớn, trong những cuộc bắn giết thế này, chỉ có hai người có thể lấy thân thể che chắn nguy hiểm cho cô. Mà nay, Trình Mục Dương trở thành người thứ ba. Không có thời gian mà so sánh, cân nhắc tiểu chuẩn giữa ba người, cô đang phán đoán khi nào trận giằng co này sẽ kết thúc. “Được rồi.” Cuối cùng, Trình Mục Dương cũng hào phóng cho cô một khe hở: “Đã xong.” Thanh âm dịu dàng, có ma lực khiến lòng người bình tĩnh. Cô nghe thấy âm thanh va chạm của kim loại, theo ánh sáng nhìn thấy Tiểu Phong một tay mang súng ngắm một tay đem vỏ đạn đặt vào quả cầu thủy tinh, giống như đứa nhỏ ngoan ngoãn sau khi chơi đùa thì cất đồ chơi vào đúng đúng vị trí. Đôi mắt trong suốt kia liếc về phía hai người nhưng nhanh chóng thu hồi, yên lặng cầm súng trở về chỗ của mình. Tiểu Phong đóng cửa sổ, ngã vào ghế nghiêng người tiếp tục ngủ. “Đổ mồ hôi sao?” Trình Mục Dương nhẹ nhàng đưa tay lau đi nước trên trán cô: “Điều hòa trong phòng hỏng?” Tay hắn có mùi hương thật đặc biệt, cô không thể xác định rõ là mùi gì. Tiếng vỏ đạn rơi xuống đất vừa rồi hẳn là do hắn lui đạn chứ không phải Tiểu Phong. “Tôi không chịu được gió lạnh của điều hòa.” Cô nói: “Nhất là khi ngủ.” Nam Bắc nói đến đây thì ngoài cửa sổ bỗng nhiên có một tia sáng chói mắt xẹt qua. Hắn quay đầu nhìn ra, trong đáy mắt chỉ có một màu đỏ, kết hợp cùng với khuôn mặt khiến người ta cảm thấy hắn đang nghỉ ngơi thư giãn lại bị quấy rầy, quay đầu thưởng thức khói lửa ngoài cửa sổ. Cô bị ánh sáng làm chói mắt, nheo mắt lại: “Anh làm ông chủ cũng thật khó khăn, nếu đã đoán trước việc này sao vẫn ở đây?” “Nơi này rất an toàn, toàn bộ kiến trúc đều là chống đạn cao cấp.” Trình Mục Dương nói: “Nếu không phải cô đột nhiên tỉnh dậy có lẽ sẽ ngủ đến sáng mai mà không hề hay biết điều gì.” Cô ngẩng mặt, đối diện với khuôn mặt gần trong gang tấc: “Vậy anh đang làm gì? Đánh mèo hoang sao?” “Tôi? Đang đóng vai yếu thế.” Hắn đưa ra cho cô một giả thiết: “Cô nghĩ xem, Trình Mục Dương dẫn theo nhiều người như vậy nhưng lúc nào cũng đề phòng, chỉ có thể kết luận là người bên cạnh hắn có vấn đề đúng không? Có lẽ sẽ có cơ hội dồn hắn vào chỗ chết?” Cô nở nụ cười: “Đã gặp nguy hiểm còn vênh váo như vậy.” Hai người lúc này tách ra, hắn đem viên đạn Tiểu Phong bỏ sót trên bàn vứt vào sọt rác. “Anh làm tôi nghĩ đến chuyện trước kia, về một con khỉ. Anh biết khỉ Macasque [1] không? Đó là một loại khỉ vô cùng thông minh.” Cô bỗng nhớ về câu chuyện thú vị trước đây. “Lúc nhỏ tôi sống ở Vân Nam, những con khỉ rất hay lấy trộm đồ của tôi. Tôi dùng rất nhiều phương pháp để có thể giao tiếp với chúng, hí mắt, vểnh môi, thậm chí đùa với chúng nhưng không thành công.” Hắn thấy rất thú vị, mở tủ tường lấy ra khăn tay ướp lạnh. Đèn từ tủ lạnh trở thành nguồn sáng của căn phòng, đem hình dáng hắn in trên mặt tường. Trình Mục Dương lau khô tay, không thấy cô tiếp tục liền nói: “Sau đó thì sao?” “Sau đó tôi đã bắt nó.” Nhắc tới chú khỉ này cô có chút nhớ nhung: “Nhưng mà, tôi bắt nó chỉ vì muốn cùng nó vui đùa, không giống anh, là vì đuổi tận giết tuyệt.” Hai tay này của cô trong trí nhớ quả thực rất sạch sẽ. Móng tay luôn được chăm sóc tỉ mỉ, chỉ thích nắm bút lông mà vẽ những đường nét đơn thuần, hay viết những dòng công thức khiến người khác đau đầu. Cuộc sống trước đây của cô tại Vân Nam là trong một khu rừng ẩm ướt với vô số côn trùng, sau này lại sống dưới sự bảo hộ của súng ống. Cuộc sống bình thản chỉ có vài năm nhưng đối với cô thật sự rất quí báu. Hắn, từ lần gặp gỡ tại Bỉ đã thành một người mà cô chôn sâu trong trí nhớ. Mà nay, chàng trai năm đó lại lấy thân phận sâu không lường được xuất hiện trước mặt cô. Khiến cuộc hành trình đến Đài Châu lần này càng vượt qua khả năng nắm trong tay của cô… Trở lại phòng, da sau lưng lại ngứa ngáy khó chiu, bà lão lại không biết thế nào bỗng nhiên cầm thuốc mỡ xuất hiện. Cô nằm trên giường, để bà bôi thuốc, nghe thấy bà nói Trình Trình xuống lầu nhờ bà lên xem cô. Cô đem mặt chôn trong gối, cười mà không nói gì. Khó trách Tiểu Phong lại ngoan ngoãn thu dọn vỏ đạn, như thế mới không khiến người khác sợ hãi. “Trình Trình của chúng ta a, rất đau lòng vì cô nha, nhưng không nói ra.” Bà lão tay xoa bóp rất thoải mái, mềm mại lại dịu dàng, chậm rãi thoa thuốc mơ lên lưng cô, khiến cô trở nên mơ màng. Hình như bà lão vừa nói câu gì. Cô bắt buộc mình tỉnh táo lại: “Cái gì?” “Tôi là nói, nhà cô ở nơi nào?” “Vân Nam.” Giọng nói của cô có chút không rõ ràng, nghe ra được sự mệt mỏi: “Xã Thụy Lệ, trấn Uyển Đinh.” Bà lão dường như rất hứng thú: “Nơi đó cũng là thánh địa du lịch sao?” “Du khách cũng không nhiều.” Nam Bắc lười biếng trả lời, nửa tỉnh nửa mơ nói: “Xã Thụy Lệ ba mặt đều giáp với Miến Điện (Myanmar), xem như là biên giới phía tây nam của Uyển Đinh. Có núi có sông, rừng mưa nhiệt đới, là nơi có ít trạm biên phòng của quốc gia nhất, người Đông Nam Á rất nhiều.” “Rất nhiều người Đông Nam Á?” “Rất nhiều, đôi khi có thôn chỉ năm mươi sáu nhà nhưng hơn một nửa là con lai.” “Như vậy, bé [2] của chúng ta cũng là con lai sao?” “Không hẳn là vậy.” Vấn đề này cô không dám chắc, ai biết lão tổ tông có cưới mấy mĩ nữ Đông Nam Á xinh đẹp hay không. Bà lão càng nghe càng thấy thú vị, hỏi rất nhiều vấn đề. Cô cuối cùng cũng không biết chính mình nói bao nhiêu. Nhưng cô chỉ có thể nói một ít chứ không thể nói hết toàn bộ được. Ví dụ như Uyển Đinh là vùng đất liền thuộc Trung Quốc tiếp giáp Miến Điện cùng Ấn Độ, là nơi giao thương sầm uất. Nhưng nổi tiếng nhất ở đó chính là chợ đen ngầm lớn nhất của Đông Nam Á. Ở đó buôn bán chủ yếu là súng ống, ngọc quý, gỗ lim, động vật hoang dã cùng với độc phẩm. Tất cả mọi người đều nghĩ Nam gia là gia tộc không thể động đến ở biên giới phía Nam này. Nhưng chỉ khi đặt chân đến đây mới biết, Nam gia không chỉ bao trùm nơi đây mà còn có Myanmar cùng Lào, thậm chí là Ấn Độ. Trên danh nghĩa, bọn họ cũng là người làm ăn. Chẳng qua là liên quan đến chính trị hơi nhiều. Lấy ví dụ, gỗ lim, gỗ Hoàng hoa lê Hải Nam [3], gỗ tử đàn Đông Nam Á, trong quá trình lưu thông đều phải qua tay Nam gia. Mà Hoàng hoa lê Hải Nam lâu nay đã không còn nghe nhắc đến, gần như là tuyệt tích, số lượng gỗ này trên thế giới hiện nay chưa đến một vạn kiện. Mà những cây gỗ Hoàng hoa lê đang trồng hiện nay muốn sử dụng được phải đợi mấy trăm năm sinh trưởng. Mấy trăm năm? Ai có thể chờ đợi mấy trăm năm? Nhưng vẫn còn hơn việc bị mười mấy quốc gia liên thủ chui vào huyết mạch kinh tế này, cái này gọi là hàng hóa vô giá. Những người có gan cất chứa Hoàng hoa lê chủ yếu là muốn bỏ thêm vào bộ sưu tập cá nhân. Không phải có tiền là được, mà phải có thân phận mới có thể thu thập. Cho nên, cùng Nam gia bàn việc làm ăn, chẳng qua là bọn họ đang có mưu đồ về chính trị. Cho dù Nam gia thế lực như vậy, nhưng cô cũng từng có thời gian sống đầu đường xó chợ. Khi một gia tộc rung chuyển, những vẻ vang dang tiếng đều vô dụng. Muốn chân chính được bình an, cần xuất hiện một nhân tài, đứng đầu gia tộc, thủ đoạn mạnh mẽ cứng rắng thống trị. Nam Hoài làm được. Nếu không, cô vĩnh viễn phải rời xa Uyển Đinh, không thể trở về quê cũ. Vì vậy cô mới có thể như du khách, lẻ loi một mình đến Đài Châu. Chỉ cần dòng họ này cũng đủ để cô bình an vô sự. Chuyện đêm nay làm cô nhớ đến anh trai. Đến tột cùng là ai mới có thể khiêu khích với Trình Mục Dương? Sáng sớm vì anh trai gọi điện đến mà cô tỉnh lại. Chủ yếu là hỏi về hành trình của cô, khi nào thì trở về Vân Nam. Cô bâng quơ nói sơ qua ông Thẩm bỗng nhiên thay đổi hành trình muốn theo đường biển trở về nên cô phải ở lại. Nam Hoài trầm mặc vài giấy đột nhiên hỏi cô: “Có việc gì đặc biệt không?” Cô suy nghĩ, cố ý không nhắc đến Trình Mục Dương. Nhưng lại nhớ đến chiếc vòng ngọc của Thẩm gia, giọng nói có chút làm nũng: “Anh, gần đây có chiếc vòng phỉ thúy nào tốt không?” Nam Hoài nở nụ cười nhẹ: “Sao đột nhiên lại thích nữ trang?” Trước đây Nam Hoài có mời người về dạy cho cô cách phân biệt ngọc phỉ thúy, cô học rất đau khổ liền oán giận vài câu. Không nghĩ tới, Nam Hoài vốn rộng lượng lại nhớ đến việc nhỏ nhặt này. Cô bất đắc dĩ thẳng thắn: “Em đã mang một chiếc vòng ngọc của Thẩm gia tặng người khác, muốn đền bù thôi mà.” Nam Hoài đáp ứng thay cô hoàn trả món nợ này. Trước khi ngắt máy, Nam Hoài nhắc nhở: “Hành trình lần này của Thẩm gia thực chất là một cuộc mua bán. Nhớ rõ anh nói, chỉ cần em trở về an toàn, những việc khác không được tham dự.” —Hết chương 5— *** Chú thích: [1]: Khỉ Macasque là một loài khỉ đuôi ngắn sống phổ biến ở Đông Nam Á. [2]: Từ gọi thân thiết của các bà lão Trung Quốc dành cho các bé gái. [3]: Gỗ Hoàng Hoa Lê Hải Nam. Hoàng hoa lê Hải Nam được liệt vào một trong bốn loại gỗ quý nhất theo quan niệm của người Trung Quốc (gồm Tử đàn, Hoàng hoa lê, Kê sí và Thiết lực). Hoàng Hoa Lê là loại gỗ rất chắc, có độ dầu cao nên chống ẩm rất tốt; vân gỗ đẹp; mặt gỗ mịn và mềm mại “như da em bé”. Loại cây gỗ quý này chủ yếu được trồng ở đảo Hải Nam (miền nam Trung Quốc). Theo thống kê, trên toàn thế giới chỉ có chưa đầy 10.000 món đồ nội thất làm bằng gỗ Hoàng Hoa Lê, trong khi nguồn cung loại gỗ này đang ngày một thu hẹp dần. Chương 06: Nam thị Nam Bắc (3) Edit: Nguyệt Sắc Chấm dứt trò chuyện đã là năm giờ mười bảy phút. Mặt trời sắp lên, cô đẩy cửa phòng ngủ ra ngoài. Trên mặt hồ xa xa có những điểm đèn rải rác của thuyền chài, không khí mang hương vị ẩm ướt, hình như đêm qua đã có một trận mưa. May mắn hệ thống thoát nước ở nơi này không tồi, không có giọt nước nào làm dơ quần áo. Bình minh phía trước một màu ảm đạm càng làm nổi bật ánh sáng của đèn tường. Trình Mục Dương chỉ mặc quần áo đơn giản thoải mái, chân mang dép lê màu trắng, ngồi ở ghế mà lật xem báo. Trên bàn gỗ có một ấm trà. Hắn nghe thấy tiếng bước chân, không có ngẩng đầu, ngược lại xoạt một tiếng mà mở ra trang báo sau: “Trời chưa sáng sao lại tỉnh ngủ?” “Anh trai tôi gọi điện đánh thức.” Chỗ cô đứng cách hắn một khoảng không: “Anh vẫn không ngủ? Đang đọc báo gì vậy?” “《 tân tin tức báo 》của Nga ngày hôm qua.” Cô nhỏ giọng: “Đọc báo chính phủ như vậy, đừng nói với tôi hôm nay anh sẽ có một cuộc giao dịch súng ống.” “Thật ra không có.” Hắn liếc mắt nhìn cô một cái, cười như một con cáo xảo quyệt: “Chỉ là đọc giải trí thôi. Ví dụ như thị trưởng Moscow tranh cử, bỏ phiếu, trong ánh mắt của cô chỉ là một màn kịch. Đơn giản mà nói, một người đột nhiên mất đi sự tin nhiệm của tổng thống, có lẽ là thế lực hắc bang sau lưng hắn làm? Cũng có thể là cổ phiếu đầu tư của hắn thất bại? Giống như lịch sử vậy, sách giáo khoa cũng là kể lại câu chuyện bằng chữ, không phải rất thú vị sao?” Cô nghĩ nghĩ, cười rộ lên. Trình Mục Dương nói cũng rất có lí. Thị trưởng Moscow trước kia chính vì bị kẹp vào thế khó xử giữa hai vị tân và cựu tổng thống mà trở thành vật hi sinh bị các thế lực treo cổ. Hai người nói chuyện một lát thì Tiểu Phong lảo đảo từ xích đu đứng lên, xoa nhẹ ánh mắt rồi khoa tay múa chân với Trình Mục Dương vài cái. Trình Mục Dương nhỏ giọng dùng tiếng Nga nói gì đó với hắn, Tiểu Phong hơi hé miệng nhìn về phía Nam Bắc. Cuối cùng Trình Mục Dương gập ngón tay hung hăng bắn xuống cái trán của Tiểu Phong một cái rồi nói một câu. Nam Bắc hoàn toàn không hiểu gì, chỉ có thể đứng tại lan can chờ hắn giải thích. “Tiểu Phong nói cô đánh thức hắn ngủ.” Trình Mục Dương đem báo đặt trên bàn đi tới: “Hắn nói, phụ nữ bình thường muốn xin lỗi đàn ông thì cách tốt nhất chính là hiến thân.” Nam Bắc nghe được dở khóc dở cười: “Đây là tư tưởng gì thế?” “Hắn từ nhỏ lớn lên ở Nga. Cô có biết nơi đó tỷ lệ nam nữ chỉ là một phần ba. Đàn ông rất khan hiếm, tự nhiên chủ nghĩa đàn ông ở đây rất lớn.” Hắn cười một cái, đưa tay cho cô: “Nhảy qua đây.” Nam Bắc cầm tay hắn, trực tiếp nhảy qua lan can. Từ nhỏ sống trong rừng quen với cây cối, chướng ngại vật này không là gì với cô. “Đàn ông Nga không có trách nhiệm, thích uống rượu, tính tình táo bạo.” Hắn đỡ tay cô, để cô an toàn tiếp đất. “Mà phụ nữ đều là báu vật, số lượng tràn đầy, có thể nói đây là thiên đường của đàn ông.” “Cho nên hắn vì thế mà bị nuông chiều hư hỏng?” Cô nghe thì cảm thấy thú vị. “Không sai.” Trình Mục Dương cười như không cười mà nói: “Cô có biết, đa số thời gian hắn ở Moscow cùng tôi đều có siêu mẫu vây quanh mà hiến thân.” Cô mím môi cười rộ lên: “Sau đó đâu? Anh thì sao?” “Tôi?” Trình Mục Dương lập lại một câu tiếng Nga mà cô nghe không hiểu, sau đó thấp giọng phiên dịch, “Tôi nói này cô gái, trước tiên nên nói xin lỗi tôi đã.” Nàng nhỏ giọng kêu một tiếng. Bầu trời xa xa một chút ánh sáng cũng không có, vẫn u ám như cũ. Từ nơi này nhìn mặt hồ, sương khói lượn lờ, tầm mắt không rõ ràng. Bỗng nhiên có một tiếng sấm vang lên, dường như là từ giữa các đám mây, âm sắc rất thấp. Giữa tiếng sấm, cô nói: “Thật xin lỗi.” “Không quan hệ.” “Lúc đó có rất nhiều nguyên nhân, tôi không thể không rời đi.” Nếu biết khi đó hắn cũng giống cô, cùng sinh ra trong một dạng gia đình, có lẽ cô đã lựa chọn khác. Ít nhất, sẽ nói cho hắn vì sao cô quyết định trở về Uyển Đinh. “Không quan hệ.” Hắn lặp lại. Cô nhìn hắn. Hắn cũng nhìn cô, bàn tay đêm qua thành thạo lui đạn lên đạn lúc này đang đặt trên lan can bằng gỗ. Ngón tay gõ nhẹ lên gỗ, tiếng vang thong thả không tiết tấu. Trình Mục Dương bỗng nhiên nói một câu, là ngôn ngữ mà cô không biết. Cô hỏi hắn: “Anh nói cái gì?” “Không có gì.” Khuỷu tay hắn chống trên hàng rào: “Tôi đang nói chuyện với Tiểu Phong.” Lời chưa dứt, Tiểu Phong đã từ xích đu đứng lên ra ngoài. Gió ẩm ướt từ mặt hồ thổi đến, luồn qua cửa khiến màn rèm lay động. Cô nhìn bóng dáng thiếu niên, đoán xem vừa rồi hắn đã nói cái gì. Trình Mục Dương dường như cảm giác được sự hiếu kì của cô: “Có muốn biết vừa rồi tôi nói gì không?” Cô cười một cái, từ chối cho ý kiến. “Tôi nói.” Hắn dùng tay vén mái tóc cô, đôi mắt tỏa sáng: “Tiểu Phong, cậu tốt nhất nên tìm nơi khác ngủ, hiện tại tôi muốn hôn cô gái nhỏ này.” Hắn nói xong, tay đã di chuyển đến sườn mặt, dùng ngón cái nhẹ nhàng vuốt làn da cô. Mà ánh mắt kia, không phải là màu nâu nồng đậm như lúc khuya, ngược lại bên trong trong suốt sáng bóng, xinh đẹp khiến người ta phải chú ý. Cô cười tránh đi tay hắn, cố gắng phá vỡ không khí ái muội này: “Cho nên, tại Moscow, anh đều mời phụ nữ bằng cách này?” “Tôi.” Hắn cũng cười một cái, thu tay lại: “Tại Moscow, bình thường đều là phụ nữ mời tôi.” Nam Bắc nhếch khóa miệng, đẩy đẩy hắn: “Tỉnh lại đi, ông chủ Trình, nơi đây là Chiết Giang.” Trình Mục Dương lùi ra sau ngồi trở lại ghế, đem báo chí vứt vào sọt rác bằng tre bên cạnh. Tiếng sấm càng lúc càng lớn. Nam Bắc vẫn dựa vào lan can, che dấu đi nhịp tim đập không vững vàng. “Nơi này gần đây đang là mùa mưa sao, đã lâu như vậy vẫn không thấy mặt trời mọc.” Cô co dãn tay chân: “Anh có biết trong ngày có một thời điểm ta có thể nhìn thẳng vào mặt trời mà không tổn thương mắt, ngược lại còn có thể tăng cường thị lực.” Trình Mục Dương từ chiếc đĩa sứ trên bàn lấy ra vài chiếc lá bạc hà: “Cô đang nói ‘Vọng nhật công’ sao?” Cô cười: “Anh biết thái cực quyền?” “Biết một ít.” Hắn dùng răng cắn cắn chiếc lá, cười vô lại. “Tôi cũng biết một ít, là anh trai tôi dạy.” Mỗi lần nhắc đến Nam Hoài, giọng cô đều trở nên mềm mại, giống như một cô gái nhỏ được nuông chiều. “Anh ấy bắt đầu học từ năm tám tuổi, mỗi ngày đều nhìn chằm chằm mặt trời để luyện ‘vọng nhật công’.” “Người luyện lâu dài như vậy, thị lực nhất định sẽ rất tốt.” Hắn theo lời của cô tiếp tục nói: “Không chỉ thích hợp cho việc đánh nhau gần mà ngay cả bắn súng tầm xa cũng tốt. Đúng không?” Hắn hưng trí hỏi lại cô, bởi vì nuốt lá bạc hà mà lời nói không hề rõ ràng, giống như cái đêm đó nói chuyện qua điện thoại vậy. Sự lười nhác trong lời nói, dường như không thèm để ý nhưng nội dung lại làm người ta khó có thể bỏ qua. Nam Bắc xoay người đánh giá hắn từ trên xuống dưới. Trình Mục Dương cũng tùy ý để cô nhìn, chân hắn rất dài, ngồi trên ghế tay khoát trên đầu gối nhìn Nam Bắc, như thế cũng đủ làm cho sự tồn tại của hắn trở nên mạnh mẽ. Nhưng thứ cô muốn xem lại là tay hắn. Lưng các đốt ngón tay cực trơn nhẵn, gấp khúc, độ cong xinh đẹp cực kì. Đây là dấu vết do luyện quyền lưu lại, nếu không có hơn mười năm luyện tập chắc chắn không được như vậy. Nếu lúc trước cô có chút hoài nghi thân phận của hắn, nhất định sẽ không bỏ qua dấu vết này. Nhưng mà việc này cũng không cần nhắc đến. Dùng lời của Nam Hoài mà nói chính là: bị lừa? Không nên trách người khác, đó là do bản thân mình ngu ngốc. Bảy giờ sáng thì kết thúc bữa ăn sáng, Nam Bắc nghĩ Trình Mục Dương sẽ biến mất giống hai ngày trước. Không nghĩ đến hắn rất nhàn nhã, cùng cô ngồi dưới phòng khách nói chuyện phiếm với hai bà lão, hoặc đùa với những con mèo. Hai bà lão đều không có chồng nhưng lại nuôi tới bảy tám con mèo. Thời tiết tốt thì không thấy bóng dáng chúng đâu, nhưng đến những ngày mưa dầm thì những con mèo này rất lười nhác, hoặc nằm, hoặc ngồi trong nhà, hay đơn giản là nằm trên đùi Trình Mục Dương, cực kì im lặng. “Trình Trình nói hai người từng là bạn học khi ở Bỉ, đúng không?” Bà lão mặc sườn xám đen gãi gãi con mèo trắng trong lòng, thuận tiện hỏi cô: “Lúc trước học cái gì?” “Toán học.” Nam Bắc mỗi khi nhắc tới chuyên ngành của mình thì thái dương nhanh chóng nhăn lại: “Học không tốt, rất không tốt.” “Toán học? Trình Trình hình như là học vật lý?” Bà lão cảm thấy thú vị, nghĩ nghĩ gì đó rồi gật đầu: “Vậy thật tốt, một giỏi toán một giỏi lý, đi khắp thế giới cũng không sợ.” Lời này của bà lão chính là khẩu hiệu của thế kỷ mười tám, khiến người ta không cười cũng khó. Cô phát hiện ra hai bà lão này cũng thật đáng yêu, nhưng lại luôn truy hỏi chuyện của cô cùng Trình Mục Dương tại Bỉ. Cô tìm những chuyện nhỏ nhặt thú vị để nói, tránh đi việc hai người chân chính quen biết nhờ vào cuộc bắn giết kia. Đợi đến khi hai bà lão buông tha cô, Nam Bắc phát hiện Trình Mục Dương vẫn còn đùa với con mèo. Trông có vẻ rất thích thú. Cô đẩy cửa thủy tinh, tiếng mưa rơi trong nháy mắt truyền đến: “Vừa rồi hai bà có nói với tôi anh vì họ mới mua lạ nơi này rồi cho sửa chữa?” Lúc cô hỏi hắn, có một con mèo không tiếng động tiến lại cọ cọ vào chân cô, không ngừng lăn lộn làm nũng. Động vật rất đáng yêu ngây thơ, xưa nay cô đều không chống lại được sự hấp dẫn của chúng. Nam Bắc ngồi xuống sờ sờ đầu nó, đầy vẻ cưng chiều. “Lúc tôi còn nhỏ, các bà nói muốn trở về núi Ngàn Hương.” Trình Mục Dương đưa tay ra, con mèo nhỏ liền há mồm gặm cắn ngón trỏ của hắn: “Đáng tiếc nơi này đã chìm ngập hơn năm mươi chín năm, không nhà để về, không đất mai táng. Cuối cùng chỉ có thể mua cho hai bà ấy ngôi nhà bên hồ Vạn Đảo này, đợi các bà qua đời, sẽ chôn ở đây, xem như lá rụng về cội.” Mèo nhỏ cắn rất thích ý, hắn muốn rút tay về, lại không ngờ con mèo dùng hai chân trước ôm lấy tay hắn, ngoan cố không chịu buông ra. Hai người liếc nhìn nhau, nhịn không được nở nụ cười. “Trình Mục Dương?” “Sao?” “Có thể hỏi anh một vấn đề nhỏ không?” Hắn ừ một tiếng, tiếp tục chậm rì rì cùng con mèo ngoan cố kia đùa giỡn. “Hành trình của Thẩm gia lần này có mục đích khác không?” Giọng nói của cô rất thoải mái, giống như đang hỏi thời tiết rằng cơn mưa này đến bao giờ mới ngừng. “Cô muốn biết?” Hắn trầm mặc một lát, bỗng nhiên liền đè thấp thanh âm nói, “Không bằng chúng ta đánh cuộc, nếu cô thắng tôi sẽ nói cho biết đáp án. Nếu cô thua…sẽ nói theo tôi một câu tiếng Nga.” Cô không nghĩ tới hắn có thể đáp ứng sảng khoái như vậy: “Được, nhưng mà trước phải nói cho tôi biết anh muốn tôi nói câu nào?” Trình Mục Dương chậm rãi nói câu nói cho cô nghe, bởi vì nói chậm, thanh âm lạnh như băng cũng trở nên thật mềm mại. Nam Bắc dựa vào trí nhớ mà nhớ lại trước kia, mỗi khi nhàm chán đều cùng cô bạn người Nga học qua những câu nói đại loại như ‘Em yêu anh’ hay những thứ linh tinh khác. Lời của Trình Mục Dương hoàn toàn không giống những câu này, mà cô cũng tin tưởng hắn không có nhàm chán như vậy, vì thế liền gật đầu đồng ý. Đặt cược của hai người là xem con mèo nhỏ có thể kiên trì gặm tay hắn trong bao lâu. Cô nhìn thấy con mèo đang rất hứng thú, chắc chắn nói: “Có thể kiên trì một phút.” Trình Mục Dương nhìn về đồng hồ, nói: “Trong vòng ba mươi giây.” “Khẳng định như vậy sao?” Hắn bí hiểm cười cười, ngón tay nhanh chóng giật giật, con mèo oán hận kêu một tiếng, sau đó từ cánh tay hắn trược xuống đất: “Hai mươi ba giây.” … Nam Bắc đầu tiên là sửng sốt, sau lại dở khóc dở cười oán giận: “Anh có thể vô sỉ như vậy sao?” Nhưng lần đặt cược đối với cô cũng đã trăm lần khó khăn, khó hiểu là cô đã đồng ý, chẳng trách hắn được. Nguyện ý đánh cược nay đã thua, Nam Bắc ngoan ngoãn lặp lại câu tiếng Nga của Trình Mục Dương, lập lại ba bốn lần thì cũng nhớ kĩ cách phát âm. Sau khi thuần thục, cô nhìn hắn nói ra. Đợi nói xong, Nam Bắc mới tò mò mà hỏi: “Câu vừa rồi anh dạy tôi là có nghĩa gì?” “Từ thứ nhất là солнце, tên của tôi.” Cô kêu lên một tiếng, thật ngắn gọn dễ hiểu. “Câu này có nghĩa là.” Hắn nở nụ cười bên trong có vài phần trêu chọc: “Trình Mục Dương là người đàn ông tốt.”",
  "nextChapter": "https://gacsach.top/doc-online/30684/mot-doi-mot-kiep-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/30679/mot-doi-mot-kiep-chuong-03-04.html"
}