{
  "title": "Hồi ức của một linh hồn - Chương 01 -> 05",
  "url": "https://gacsach.top/doc-truc-tuyen/17049/hoi-uc-cua-mot-linh-hon-chuong-012345.html",
  "content": "“Người anh em mình gặp chuyện rồi, mình cần một chiếc 15 chỗ lên đây ngay trong đêm, cậu chuẩn bị anh em dùm mình được không? ”. Nói chuyện với Long mà tiếng Tibu vẫn còn nghẹn trong cổ họng, có lẽ vì Tibu đã phải chịu một nỗi đau quá lớn, một nỗi đau mà đường như cả cuộc đời Tibu chưa từng gặp bao giờ. “ Có chuyện gì vậy Tibu?” Long hỏi. “ Người yêu mình bị làm nhục” những giọt nước mắt lăn dài trên gương mặt Tibu như không thể ngừng lại, tim tibu đau quặn thắt lại, nói không ra hơi, thậm chí không thể thở được. “ tibu cứ bình tĩnh, mình sẽ thu xếp lên ngay trong đêm và đừng làm gì manh động.” Trong cái không gian rộng lớn nhưng ngột ngạt, tibu chợt buồn khi nhớ lại những chuyện ngày xưa, lòng đầy nuối tiếc..nuối tiếc vì quá khứ không thể quay trở lại, nuối tiếc vì có lẽ một ngày nào đó tibu cũng không còn được nghĩ về những kỉ niệm trước đây và tibu sẽ không còn được nhớ đến một người con gái mang tên sunny... Chap 1 Quen Long đã được 5 năm, kể từ hồi học chung phổ thông nhưng Long xuống Sài Gòn như để tạo ra một con đường mới cho riêng mình như một đại ca trong giới xã hội đen. Tibu, một người với vẻ ngoài lạnh lùng, mạnh mẽ và có nét nào đó giống như một tài tử xi-nê . Cả hai đã từng vào sinh ra tử với nhau nhiều lần, cũng vì tính cách quậy phá, thẳng thắn và không ngán ai bao giờ. Tuy nhiên, họ không phải là hai thằng lưu manh,họ biết phân biệt sai trái rõ ràng, không bao giờ tự nhiên sinh sự với ai cả,biết bảo vệ những người bạn yếu đuối, luôn sống vì anh em, bạn bè và luôn kính trọng những người hơn tuổi. Tibu sinh ra và lớn lên trong một gia đình bình thường. Là người cầm đầu trường học kể từ khi học trung học nhưng với vẻ ngoài cao ráo, điển trai và lạnh như băng cùng một hành tích học tập ấn tượng đã khiến tibu luôn trở thành tâm điểm bàn tán của các nữ sinh trong trường. Tốt nghiệp phổ thông, vời hai tờ giấy báo trúng tuyển đại học, tibu chọn con đường ở lại thành phố hoa, nơi mình sinh ra và lớn lên để học, một phần là được bên cạnh gia đình. Nhưng cũng từ đây, tibu không ngờ rằng sẽ có những biến cố vô cùng to lớn xảy ra với cuộc đời mình bởi sự xuất hiện của một cô gái. Ngày đầu tiên bước vào ngưỡng cửa đại học, vẫn dáng đi lạnh lùng đó, hiên ngang và tự tin, miệng ngậm điếu thuốc và thở dài, tibu chợt nghĩ tới những người anh em ở lớp học phổ thông, mỗi đứa một nơi rồi không biết cuộc đời sẽ ra sao. Lang thang hơn một tiếng đồng hồ mới tìm ra được lớp học, tibu thầm rủa bản thân mình tại sao lại chọn cái trường rộng lớn này để học. Bước chân vào lớp, hàng trăm cặp mắt đổ dồn vào tibu. “ Em là học sinh lớp nào?” tiếng cô giáo hỏi tibu với giọng điệu có vẻ khó chịu. “ Dạ em là sinh viên của lớp này, mà vì trường rộng quá nên giờ em mới kiếm ra được lớp học, mong cô bỏ qua cho em” Vẫn như hồi học trung học, chỗ ngồi ưa thích của tibu là bàn cuối, nơi có cửa sổ, nới tibu có thể nhìn ngắm bên ngoài và thả hồn trong những tiết học chán ngắt… Giọng hát đâu đó cất lên, phảng phất trong đầu tibu, một giọng hát nhẹ nhàng và trong veo như tiếng hát của một thiên thần..Giật mình tỉnh giật, tibu đã ngủ gục từ lúc nào không biết, có lẽ buổi gặp mặt đầu tiên của lớp học quá nhàm chán. Trước mặt tibu là một cô bé với dáng người nhỏ nhắn, một mái tóc thẳng dài và đen mượt với đôi mắt to tròn trong sáng như hai giọt nước. “Mình tên là sunny, rất vui được làm quen với các bạn và trở thành một thành viên của lớp”một giọng nói ngọt ngào và nhẹ nhàng cất lên. Thì ra đây chính là lớp phó văn nghệ của lớp, đối với tibu việc kiếm một cô gái xinh đẹp không phải là việc khó, chỉ có điều không ai trong mắt tibu là một người đặc biệt và đủ làm cho tibu rung động. Tibu tự hỏi, cô bé này là ai?...dường như có một sự gắn kết nào đó vô cùng đặc biệt đối với tibu kể từ giây phút nhìn thấy cô bé này mà tibu cũng không thể giải thích được. Buổi gặp mặt đầu tiên kết thúc, và dường như trong suy nghĩ của tibu luôn quanh đi quẩn lại một cẩu hỏi: sunny, bạn là ai?!! Chap 2 Một tuần kể từ ngày họp lớp, tibu không đi học vì cảm thấy trong lòng không được vui. Tibu thở dài, hôm nay là ngày giỗ đầu của Trung, đã một năm trôi qua rồi mà dường như những hình ảnh đó không bao giờ phai đi trong đôi mắt của tibu. Tibu còn nhớ rõ như in buổi sáng hôm đó,một ngày thứ 7 cuối tuần những cơn mưa phùn không ngừng, cái thời tiết lạnh lẽo như cắt da cắt thịt, cái không khi ẩm ướt khó chịu của Đà Lạt …Tiếng chuông tan học vang lên, mọi lớp bắt đầu ùa ra - Ẹ Tibu, tiếng Trung gọi. - Gì mày? - Tí nữa ra cổng trường nhảy múa một tí, hôm qua thấy mấy thằng lưu manh ở khu mỏ đá trấn lột hoc sinh trường mình, tao đã chay ra cản tụi nó, căng lắm mày à xém nữa tao đánh tụi nó một trận ra trò.Hề hề thề nào hôm nay tụi nó cũng kéo đến tẩm quất cho tao một trận. - Cái thằng, chỉ được cái miệng… ừ tí nữa đằng nào tụi mình cũng về chung mà, tibu nói. - Lâu rồi tao không được vận động tay chân, khà khà. Tiếng cười của Long vang lên cả dãy hành lang, mọi đôi mắt như đổ dồn vào nhóm của tibu như những sinh vật trên sao hỏa mới đáp xuống trái đất. Cổng trường hôm nay đông hơn mọi khi, tibu cảm nhận được có nhiều gương mặt lạ trong ngày hôm nay đặc biệt là sự có mặt của Bé lớn - một tay anh chị mới vừa nổi lên ở cái khu ngã tư này, dường như có một linh cảm không tốt tận sâu trong thâm tâm tibu. “ ê tibu, tao nhận ra mặt hai thằng hôm qua đang đứng ở bên đó” Cả nhóm vừa đi bộ được khoảng 200m thi nhóm của Bé lận chạy tới và chận lại - Sao mấy thằng nhóc, hôm qua nghe nói tụi mày đòi chơi mấy thằng em của tao phải không? - Hôm qua mấy thằng em anh nó trấn lột tiền mấy đứa học sinh, anh là anh mà không biết dạy dỗ tụi nó sao, mấy đồng tiền dơ bẩn đó mà cũng lên mặt tự hào là đàn anh đàn chị hả? Nếu anh thích thì mình chơi, riêng tui ở khu ngã tư này, không ngán thằng nào, ừ tui là dân xóm chùa đó.!.. Bốp !!!!!!! Một thằng từ sau lưng tibu lao vào đánh tibu một cách bất ngờ, không kịp phản ứng, tibu lãnh trọn cú đấm như trời giáng. Long và Trung liền lao vào. Với bản lĩnh của một thủ lĩnh, tibu sớm lấy lại được thế thượng phong. Nhưng bên Bé lớn áp đảo quân số hoàn toàn, vì quá bất ngờ không kịp kêu gọi bạn bè nên chỉ có ba thằng sát cánh bên nhau. Một chọi ba, dường như có lẽ quá khả năng của Trung và Long, còn đối với tibu điều đó không quá khó ( bản thân tibu là dân karatedo), thấy Trung sắp không chịu nỗi, tibu chạy qua giúp Trung. Xoảng, tibu cảm thấy đầu mình choáng váng, dường như có muôn ngàn cây kim chích từ đằng sau vậy..chân tibu dường như không còn sức, não tibu không thể điều khiển đôi chân của mình được nữa. Bỗng nhiên Trung chạy nhào tới tibu nhảy qua người tibu.Aaaaaaaaaaa tiếng những nữ sinh bên kia đường la lên thất thanh, tibu chưa kịp định thần hiểu chuyện gì đang xảy ra thì Trung đã ngã quỵ lên người tibu, tibu có thể cảm nhận được cái ướt át trên tay mình khi Trung nằm đè lên. “Máu, sao máu trên ngực Trung nhiều vậy” tibu dường như chết lặng, máu bắt đầu chảy xuống mắt tibu, có lẽ vết thương trên đầu khá sâu, tibu thấy sao mắt mình cay quá, đôi mắt như nặng trĩu lại. Trung nhìn tibu, tibu có thể cảm nhận được nỗi đau từ trong đôi mắt của Trung, mắt Trung đỏ rực nhìn tibu, đôi mắt ấy như khắc sâu vào tâm trí tibu khoảnh khắc đó dường như là một điều gì quá sâu sắc quá mãnh liệt và đầy đau đớn... Ngày đó nếu không vì tibu, không vì tính khí hiên ngang và không sợ ai của tibu có lẽ Trung đã không lãnh trọn nhát dao…nhát dao cướp đi sinh mạng của người anh em còn hơn cả ruột thịt của tibu, của một con người mới bước vào tuổi 18, cái tuổi mà dường như những thứ tốt đẹp nhất mới bắt đầu đến… Tibu tiếp tục rảo bước đến nơi Trung đang yên nghỉ, thở dài và mồi điếu thuốc trong cái lạnh buốt tay chân của thời tiết… Chap 3 Sunny là một cô gái sinh ra từ vùng đất nổi tiếng với nhà thơ HMT,là học sinh chuyên văn có lẽ vì vậy mà trong suy nghĩ của sunny luôn có một cái gì đó đa cảm, năm đầu tiên thi rớt đại học vì một số lý do không mong muốn, sau đó vào Đà Lạt và ở nhà một người họ hàng để ôn thi. Trong cảm nhận của tibu dường như luôn có chút gì man mác buồn trong đôi mắt trong sáng và đen láy của sunny. Về phía sunny, kể từ lần gặp gỡ đầu tiên, đối với tibu, sunny chỉ có ác cảm, một thằng con trai nhìn kiêu ngạo, không coi ai ra gì kể cả cô giáo, cái thái độ bất cần, đôi mắt lạnh lùng và luôn lầm lì ít nói. Sunny nghĩ rằng, đây có lẽ là một trong những thành phần xấu của lớp, sẽ ảnh hưởng nhiều đến thi đua của lớp trong trường, cần phải tránh xa và ít tiếp xúc với con người này. Ngày hôm đó thời tiết vẫn lạnh buổi học đầu tiên của tibu kết thúc với một vài thằng bạn mới quen, đặc biệt là Nhân, dáng người nhỏ nhắn khuôn mặt đen sạm, khá cởi mở và thân thiện... mà sau này sẽ trở thành một trong những người anh em thân thiết nhất của tibu. Suốt buổi học hôm đó, cái lạnh cắt da cắt thịt dường như không ảnh hưởng đến tibu, từ đầu đến cuối đối với tibu buổi học dường như chỉ có tibu và sunny, ánh mắt của tibu chỉ nhìn về một hướng... tibu cảm thấy vô cùng khó chịu, cái cảm giác đó, cái cảm giác thân quen.. dường như tibu đã gặp sunny ở đâu rồi, cố suy nghĩ nhưng tibu không thể nhớ nổi.. sunny vẫn tập trung nghe giảng, thỉnh thoảng quay lại nói chuyện với bạn bên cạnh rồi bất chợt cười, cái nụ nười khiến tibu chết lặng... cái cảm giác ấm áp và yên bình.. một nụ cười mà chưa bao giờ tibu thấy trước đây... Tối hôm đó về nhà mà hình ảnh của sunny cứ hiện ra trong suy nghĩ của tibu, cầm cái điện thoại trên tay, tibu tự hiểu rằng muốn biết cô bé này là ai, mình phải tự tìm hiểu thôi, nhắn tin cho lớp trưởng, nói chuyện trăng sao trên trời dưới đất rồi tibu đánh bạo hỏi số điện thoại của sunny, viện lý do là có việc cần hỏi sunny vì muốn tham gia vào đội văn nghệ của lớp. Cầm số điện thoại của sunny trên tay, tibu không biết phải nói gì.. Cả cuộc đời tibu, chỉ có nhận thư tình và tin nhắn làm quen của con gái chứ chưa bao giờ phải chủ động nhắn tin cho ai và làm quen với ai. Sau hơn nửa tiếng đồng hồ, tibu quyết định nhắn tin \" Có phải đây số điện thoại của sunny, học lớp 31 không? \". 11 phút trôi qua, rồi một tiếng 11 phút. Tibu thiếp đi lúc nào không biết... Sáng hôm sau tỉnh dậy, trong lòng tibu hơi buồn vì sunny không trả lời, kèm theo đó là cảm giác tò mò về sunny. Nhưng dường như tất cả đều do ông trời sắp đặt, tối hôm đó lớp tổ chức gặp mặt và làm quen các thành viên trong lớp ở công viên Y, tibu đã từ chối vì không thích đi tới những chỗ đó, ngồi chơi và ca hát như những đứa có bệnh, thằng lớp trưởng nói nếu không đi sẽ bị hạ bậc hạnh kiểm, ôi thôi đối với tibu, thích thì học không thích thì thôi, với trí thông minh của mình muốn kiếm một nơi khác để học không phải là chuyện khó, tibu vẫn cảm thấy khó chịu và hụt hầng vì sunny không trả lời tin nhắn đêm qua... - Mày thiệt không đi hả, có cả lớp phó văn nghệ nữa. Thằng lớp trưởng nhắn tin - Ừ thôi tao lên liền, tao cũng muốn làm quen với các thành viên khác. - Nhưng không đủ xe, mày phải lên khu sinh viên chở mấy đứa lớp mình qua nữa - Thôi được rồi, tao lên bây giờ... Phóng như điên dại như chỉ muốn gặp sunny ngay lặp tức, lên tới nơi thì sunny đang đứng với Linh, một cô bạn học cùng lớp. sunny mặc một cái áo len màu vàng nhạt, cái quần jean màu xanh và đôi giày búp bê màu đen rất đáng yêu. Tibu có thể nghe được tiếng tim mình mỗi lúc đập nhanh hơn, nhanh hơn...Sau một lúc suy nghĩ thì Tibu chủ động đến và hỏi sunny - Có ai chở sunny không? Không có tibu chở bạn qua cũng được Sunny đang lưỡng lự thì tiếng Linh chen vào - Không được, muốn chở sunny thì phải chở ba, chở cả Linh nữa. Có lẽ trong mắt mọt người tibu là một thằng xấu xa, và chẳng bao giờ đáng tin, chính vì thế mà Linh không muốn sunny đi với tibu một mình. - Ừ, sao cũng được hết Linh. Tibu nói. Sunny vẫn im lặng không nói gì - Nhưng mà chở ba công an sẽ phạt. Đúng lúc đang kẹt thì có thằng lớp trưởng cứu. \" Cái thằng này, nói đúng lúc lắm, ơn này sau này tao đền đáp \" tibu cười thầm trong bụng... Vậy là tibu được chở sunny qua công viên, suốt quãng đường cả hai chỉ im lặng, chịu hết nổi cái không gian ngột ngạt và yên tĩnh đáng sợ đó, tibu lên tiếng trước - Ủa sao hôm qua nhắn tin cho sunny, sunny không trả lời? - Hôm qua tibu nhắn tin cho sunny hả, xin lỗi nhe tại số lạ sunny không biết nên không nhắn tin lại! Ôi lạy các vị phật tổ, tibu thề với đời là tại sao trên đời này lại có một người sở hữu giọng nói vừa nhẹ nhàng, vừa ngọt ngào lại còn đáng yêu như thế.. Quãng đường còn lại, tibu chỉ hỏi về sunny, dường như đó là người đầu tiên mà tibu nói nhiều như thế trong lần đầu gặp mặt. Đối với tibu,tibu chẳng bao giờ mở miệng nói chuyện với con gái, trước mặt họ, tibu chỉ im lặng và chẳng bao giờ có cảm xúc gì... Ra tới nơi, lớp ngồi sinh hoạt với nhau một lúc thì sunny bỏ về trước cùng Linh...Tibu nhìn theo với ánh mắt tiếc nuối và man mác chút buồn, cảm giác giống như phải xa cách một người thân vậy.. cho dù đối với tibu, sunny chỉ là một người xa lạ.. Về tới nhà, tibu liền cầm điện thoại và nhắn tin cho sunny ngay, lời nhận xét của sunny là tibu không đến nỗi đáng ghét như vẻ bề ngoài..tibu cảm thấy trong lòng có một cảm xúc rất khó tả, chỉ biết là vui lắm, giống như một đứa con nít được cho kẹo vậy... cả hai nhắn tin đến khuya rồi tibu ngủ lúc nào cũng không hay, chỉ biết đến sáng tỉnh dậy, tibu vẫn còn cầm điện thoại trên tay....ღ♥ Chap 4 Sau buổi tối hôm đó, sunny cảm nhận được rằng tibu không đáng ghét như vẻ bề ngoài nhưng không thể biết được con người thật của người này, chưa chắc đã là một người tốt... Cứ như thế ba ngày trôi qua, sau những buổi nói chuyện qua tin nhắn, rồi sunny cũng đồng ý đi chơi với tibu, đó là một buổi tối ngày thứ 7... Tibu cảm thấy trong lòng rất vui vì được đi chơi với sunny, đối với tibu, đó là cảm giác đầu đời, lần đâu tiên đi chơi riêng với một người con gái, cái cảm giác lâng lâng, rạo rực đó... tibu chỉ mong sao tối thật nhanh để có thể đến đón sunny... Ding dong! Đồng hồ điểm 7h, tibu phóng như bay trên chiếc xe máy của mình, vù ....vù ....ù...dường như chỉ có tiếng gió rít bên tai tibu, chẳng mấy chốc mà tibu đến nơi, tibu choáng ngợp trước vẻ đẹp ngôi nhà mà sunny đang ở, ngôi nhà được xây theo kiểu Pháp những năm 80 pha chút kiến trúc hiện đại. 15 phút trôi qua, sunny bước ra với một chiếc áo khoác len màu hồng cổ lông, đôi giày búp bê màu nâu, thêm một chút son nước trên đôi môi mỏng và hồng tươi của sunny... Khỏi phải nói cái khoảnh khắc đó đối với tibu, dường như có một thiên thần mới rơi xuống từ trên trời vậy, tibu có thể cảm nhận tim mình đang đập nhanh dần từng giây từng phút... Tối hôm đó là thứ bảy, cả hai quyết định đi dạo trong khu phố đi bộ vì đó là ngày cuối tuần... tibu cảm thấy khó chịu mỗi lần đi trong khu phố này, vì luôn có những cặp mặt dõi theo tibu, có thể mọi người ai cũng thích được người khác chú ý và mến mộ nhưng riêng với tibu, những cái nhìn đó chỉ đem lại cảm giác lạc lõng, không an toàn trong cái không gian rộng lớn nhưng ngột ngạt đó, tibu sợ cái cảm giác tồn tại một mình trong thế giới, thế giới chỉ có riêng tibu... Rồi bất chợt sunny khoác tay tibu, tim tibu mổi lúc đập nhanh hơn, nhưng rồi cũng nhẹ nhõm, ở bên cạnh sunny, tibu cảm thấy an toàn và không còn lạc lõng trong cái thế giới này nữa... cứ thế, sunny khoác tay tibu... cả hai cùng dạo bước trong khu phố, những ánh đèn láp lánh, cái mờ mờ ảo ảo của sương mù, thêm một chút rùng mình với cái lạnh 15 độ..nhưng trong lòng tibu thật ấm áp và bình yên... Sau cái hẹn đầu tiên, tibu và sunny trở nên thân thiết hơn.. Đối với riêng tibu, dường như trong cuộc sống hiện tại chỉ có hình ảnh của sunny, tibu có thể cảm nhận được sunny trong từng hơi thở của mình, cảm giác luôn nghĩ về một ai đó, cái cảm giác khó chịu như bào dần bào mòn trái tim, cái cảm giác như có cả ngàn đội quân kiến vàng bò trong bụng và cái cảm giác luôn nhớ về một người mà không biết người đó có nhớ tới mình không, chỉ biết mỗi khi có tin nhắn và điện thoại là tibu chộp lấy ngay, hồi hộp và hy vọng đó là của sunny...và sẽ thất vọng nhiều lắm nếu đó không phải là sunny... Chap 5 : Những cảm xúc mới… những thay đổi mới… Trong suy nghĩ của sunny, cái khoác tay đó dường như chỉ để thử con người của tibu, khi khoác tay tibu, sunny cảm nhận được cái run từ cách tay của tibu, chỉ là sunny không hiểu tại sao lại như thế... Dường như đằng sau con người kì lạ đó, là một cảm xúc mãnh liệt, một cảm xúc đã bị kìm nén từ lâu lắm rồi và có lẽ một ngày nào đó nó sẽ bộc lộ ra ngoài… Về phần của tibu, dường như cái tối hôm đó là buổi tối với những cảm xúc kì lạ nhất từ trước đến giờ… Có những lúc trái tim tibu đập nhanh đến không thở được, cái cảm giác hồi hộp chạy khắp cơ thể của tibu, tay tibu run bần bật vì cái khoác tay đó, có lẽ đó là những cảm giác đầu đời trước một người mình cảm thấy rung động… Sunny không phải là người đầu tiên khoác tay tibu, tibu không thể nhớ hết có bao nhiêu cô gái đã từng chủ động khoác tay mình, nhưng dường như những người con gái đó không mang đến cho tibu cảm giác đặc biệt như sunny… Cái khoảnh khắc sunny khoác tay tibu, trời Đà Lạt mưa phùn nhẹ, những giọt mưa bay bay một cách nhẹ nhàng dưới cái ánh sáng xanh vàng tím hồng của không gian lãng mạn, lung linh và đẹp tuyệt vời chỉ riêng đêm Đà Lạt mới có, cái khoác tay đó như đập tan đi cái tảng băng to lớn trong trái tim của tibu, mà dường như tibu đã phải chờ đợi quá lâu để phá tan nó… Kể từ sau khi Trung mất, tibu dường như sống khép kín và lầm lì ít nói, điều đó khiến nhiều người cảm thấy sợ trước cái ánh mắt của tibu, cái ánh mắt lạnh lùng và không có một chút cảm xúc, cái ánh mắt dường như bất cần đối với cuộc sống. Đến một lúc nào đó khi giới hạn của con người bị phá vỡ, tibu cảm thấy cuộc sống trở nên ý nghĩa hơn thật nhiều, cái nhìn đối với tibu bây giờ không còn hận thù, không còn vô nghĩa và bất cần, dường như tibu đã tự tha thứ cho chính mình, tha thứ cho cái lỗi lầm trong quá khứ mà chính tibu gây ta, trong suy nghĩ của tibu bây giờ là phải tiếp tục sống thật tốt, sống để không phải hối tiếc, và quan trọng là sống cho phần của Trung nữa… Sunny chính là người đã xóa đi cái giới hạn đó, đã mở cái khúc mắc trong trái tim của tibu bao lâu nay… Kể từ ngày đi chơi với sunny, những ngày sau đó tibu đi học thường xuyên và dường như không vắng mặt một buổi nào, tibu cũng đã cởi mở hơn quen được nhiều bạn bè trong lớp, Nhân ngày càng trở nên thân thiết hơn với tibu, lúc nào hai đứa cũng ngồi học chung với nhau… Nói một chút về Nhân, sinh ra trong một gia đình nhà nông, Nhân có nước da hơi ngăm đen, dáng người nhỏ nhắn với vẻ bên ngoài hiền lành và cởi mở..ngay từ lần đầu gặp Nhân, tibu đã biết con người này là một người tốt bụng… những ngày tiếp xúc sau đó, tibu cảm nhận được cái khí chất của một người bạn, một người anh em tốt trong Nhân, hai từ anh em trong Nhân dường như là một điều gì đó lớn và cao cả lắm, giống như tibu, Long, Trung và những người bạn khác của tibu vậy.. đối với họ, hai từ anh em dường như lớn lắm, đôi khi có một chút bất đồng, tính cách có một chút không giống nhau nhưng trong hai chữ anh em đó, không bao giờ có chỗ cho sự ích kỉ, tính toán và mưu lợi cho bản thân mà đôi lúc sẵn sàng hy sinh vì nhau…anh em là cùng nhau đi chơi, hưởng cùng nhau những niềm vui và sẵn sàng chia sẽ những nỗi buồn, những điều khó khăn với nhau … Còn riêng sunny, dường như sunny đã trở thành một thứ gì đó thân thuộc với tibu, chỉ cần nhìn thấy khuôn mặt đó, nụ cười đó, nghe thấy giọng nói đó là tibu cảm thấy trong lòng ấm áp và tràn đầy hy vọng khi một ngày mới bắt đầu… Thời gian bên sunny, tibu luôn cảm thấy trôi qua quá nhanh, khi không ở bên sunny mọi thứ trở nên quá ngột ngạt và nhạt nhẽo đối với tibu, khi thức dậy mỗi sớm, việc đầu tiên tibu luôn làm là nghĩ về sunny, tibu cười…cười vì cuộc sống này đầy ý nghĩa, cười vì cảm ơn thượng đế đã cho tibu thêm một ngày để nhớ tới sunny..",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/17050/hoi-uc-cua-mot-linh-hon-chuong-06.html",
  "prevChapter": "https://gacsach.top/hoi-uc-cua-mot-linh-hon_tibu.full"
}