{
  "title": "Hồi ức của một linh hồn - Chương 07",
  "url": "https://gacsach.top/doc-truc-tuyen/17051/hoi-uc-cua-mot-linh-hon-chuong-07.html",
  "content": "♥ღ. Chap 7 : Giải bóng rổ các CLB của tỉnh. “Cuộc sống đối với con người dường như quá khắc nghiệt, đến một lúc nào đó khi quay đầu nhìn lại, bạn sẽ thấy cuộc đời con người quá ngắn ngủi và đầy nuối tiếc… Cái cảm giác hối hận và cắn rứt vì đã bỏ lỡ nhiều điều trong cuộc sống, những điều mà bạn chưa thể hoàn thành và có lẽ cũng không bao giờ hoàn thành được…chỉ đơn giản là vì thời gian không bao giờ quay trở lại…” Kể từ sau đêm đi chơi đó sunny chính thức trở thành bạn gái của tibu, đối với tibu đó chính là món quà quý giá nhất mà thượng đế đã ban tặng cho tibu, từng hơi thở, từng nhịp đập của con tim tibu bây giờ luôn gắn liền với sunny. Tibu đã trở thành một con người khác, sống cởi mở luôn vui vẻ và thể hiện sự quan tâm mọi người xung quanh bằng hành động ( trước đây tibu không bao giờ muốn mọi người xung quanh biết mình quan tâm đến họ, đôi lúc tibu chỉ âm thầm lặng lẽ và làm thôi, có lẽ vì tibu không muốn ai phá vỡ cái thế giới của riêng tibu không muốn ai quan tâm đến tibu, chỉ là muốn cho đi và không muốn nhận lại…) Những tiết học trên trường chỉ tràn ngập tiếng cười và sự háo hức, mối sáng thay vì ngủ nướng một hai tiết, tibu luôn dậy thật sớm cái cảm giác háo hức và chờ đợi để gặp một người.. vì mỗi sáng sunny đi bộ chung với bạn đi học nên tibu không chở đi học mỗi sáng… Khi đến trường tibu luôn đợi Nhân ở ngoài bãi gởi xe và cùng đi bộ vào giảng đường. Nói một chút về ngôi trường nơi tibu học, khuôn viên trường rất lớn, hầu hết tất cả mọi người đều phải đi bộ trong đó, các con đường đều được tráng nhựa đường, khoảng cách giữa các khoa khá lớn, đôi khi gần 1 km, hai bên đường lúc nào đầy các rừng thông sát nhau, xanh rì và cao vun vút, thỉnh thoảng mỗi sáng sớm còn có sương mù mờ mờ ảo ảo,thêm một chút cái lạnh của Đà Lạt tạo nên một cái không gian rất đặc biệt và một chút cảm giác bí ẩn, nhiều người nói đi bộ trong khuôn viên trường cùng với người mình yêu thật sự rất lãng mạn. Hôm nay vẫn cái môn triết học vớ vẩn, một thứ thuốc buồn ngủ mà chỉ có thánh mới đỡ nổi. Tibu đang đánh cờ carô cùng sunny, với trí thông minh của tibu thì thắng không phải là chuyện khó nhưng chưa có ván nào tibu thắng cả, chì vì tibu muốn nhìn thấy nụ cười rạng rỡ khi thắng của sunny. Cả hai đang mê mẩn trong “tình yêu” thì điện thoại tibu rung lên… - Hai tuần sau giải bóng rổ các CLB Tỉnh tổ chức, tibu rảnh không, em đánh cho đội của anh nha? Anh kiếm số điện thoại của em lâu rồi mà giờ mới tìm được,tin nhắn từ anh P, đội trường đội bóng rổ của tỉnh. Trước đây tibu cũng là thành viên của đội kể từ sau khi Trung mất thì tibu không còn chơi nữa, tuy là thành viên nhỏ tuổi nhất nhưng khả năng chơi bóng của tibu điêu luyện và đầy chất kỹ thuật, đặc biệt là một trong số ít ỏi, nếu không phải nói là cực kì hiếm hỏi những người có khả năng Dunk trong giới bóng rổ của tỉnh lúc bấy giờ. Tibu thoáng chần chừ, và nhớ về Trung, lần cuối cùng tibu chơi bóng rổ lúc đó có cả Trung nữa, ừ.. cũng đã một năm rồi.. một năm rồi tibu không còn đụng đến trái bóng, không còn theo đuổi niềm đam mê của mình nữa.. Niềm đam mê mà tibu đã theo đuổi 3 năm với ước mơ được chơi cho tuyển quốc gia. Thấy tibu bỗng nhiên lặng đi, sunny liền hỏi - Sao vậy tibu, có chuyện gì à? - ừ cũng không có chuyện gì lớn hết sunny, trước đây tibu có chơi bóng rổ, sắp đến giải thi đấu các CLB, mấy anh trong đội nhắn tin kêu tibu tham gia! - Woaaa, tibu biết chơi bóng rổ sao, sunny thích con trai chơi bóng rổ lắm, nhìn mạnh mẽ và manly lắm, tibu tham gia đi. Tham gia đi nhe, năn nỉ tibu đó…. Trước mặt người mình thương, trước đôi mắt long lanh như hai ngôi sao đó, làm sao tibu có thể từ chối được, chỉ cần sunny được vui dù chuyện khó khăn nhất tibu cũng sẵn sàng cố gắng làm cho bằng được. - Okay, chỉ cần sunny vui là được, tibu sẽ tham gia giải lần này. Sunny nhớ phải đến cổ vũ cho tibu nhe. Nhưng mà nói trước là tibu chơi dở lắm nhé, đừng cười tibu. Hì hì - Hì, tibu có không đồng ý thì sunny vẫn tới xem tibu chơi bóng. Ôi cái nụ cười đó, đôi mắt sáng lung linh đó sao làm cho trái tim tibu xao xuyến quá chừng, tibu thấy lòng mình thật ấm áp… “ Thật hạnh phúc khi có ai đó luôn bên cạnh mình, cùng chia sẻ những niềm vui, cùng san lấp những nỗi buồn và khiến mình cảm thấy không đơn độc trong thế giới này…” Gần hai tuần trôi qua, mỗi sáng tibu đều dậy từ rất sớm chạy bộ để lấy lại thể lực đã mất đi do khoảng thời gian nghỉ chơi quá lâu, cùng với mổi buổi chiều tập luyện riêng với trái bóng phần nào tibu đã lấy lại được cảm giác bóng, tuy nhiên tibu biết được một điều rằng sức bật của chân mình không còn được như xưa nữa, có lẽ không Dunk được nữa rồi, những cú dunk luôn làm cả khán đài phải rộn ràng và ồ lên, tibu cảm thấy nhớ cảm giác đó, cái cảm giác làm khuấy động cả một không gian rộng lớn… Rồi cái ngày đó cũng đến, một buổi sáng ngày chủ nhật,ngày khai mạc giải đấu… Tibu dậy thật sớm, nhớ tới sunny như là một nguồn sinh lực vô tận đem đến cho tibu mỗi ngày mới… Trường của tibu là nơi tổ chức giải thi đấu vì có nhà thi đấu đạt tiêu chuẩn quốc tế, tibu mặc áo khoác màu trắng, chân mang đôi Jordan Air màu đen ưa thích, bận bộ đồ bóng rổ màu xanh da trời là đồng phục của đội và cũng là màu ưa thích của sunny… bước vào nhà thi đấu, tibu khẽ rùng mình khi bước vào nhà thi đấu … không phải vì cái lạnh của thời tiết, mà vì cái cảm giác háo hức, cái cảm giác hứng khởi trước gần 2000 người trong nhà thi đấu nhưng đặc biệt nhất là có sự hiện diện của ai đó, nguồn động lực khiến tibu thi đấu… Hôm nay đội tibu sẽ đánh trận khai mạc vì là đội được xếp hạt giống của giải.. Đang đứng nói chuyện với các anh trong đội thì tibu thấy thấp thoáng bóng dáng quen thuộc đó, dáng người nhỏ bé với mái tóc dài bóng và đen óng… Ngay giây phút đó, khi sunny xuất hiện, tibu cảm thấy cơ thể mình như tràn trề sinh lực, dường như mang đến cho tibu một niềm tin rất lớn, niềm tin vào những điều khó khăn nhất mà tibu sẵn sàng đương đầu và vượt qua... Sunny không ngồi dưới khu vực dành cho cầu thủ và người nhà, mà chỉ chọn một chỗ ngồi ngay trên khán đài, tibu không nói chuyện được với sunny khi sunny đến mà chỉ nhận được một ánh mắt dịu dàng và nụ cười ấm áp của sunny, đối với tibu có lẽ như vậy là đủ rồi... Hoétttttt, tiếng còi khai cuộc trận khai mạc, tibu nằm trong đội hình xuất phát chính của đội, ngay phút đầu tiên, bằng lợi thế chiều cao và sức bật của mình, tibu đã sớm dành được bóng... Trong suy nghĩ của tibu, phải đánh phủ đầu ngay từ đường bóng đầu tiên, phải áp đảo tinh thần của đối phương bằng một đường tấn công thật đẹp và đầy uy lực.. Và rồi tibu bức phá tốc độ, một mình dẫn bóng và vượt qua hai đối thủ.. Một người có chuyên môn cao khi đứng xem bên ngoài sẽ nhận xét rằng: tibu chơi quá cá nhân. Nhưng đó mới là tibu, tibu tự tin với khả năng và kĩ thuật của mình, đôi lúc thắng thua của một trận đấu sẽ thay đổi chỉ vì một điểm nhấn, chỉ vì một khoảnh khắc, và điểm nhấn đó, ngay tại trận đấu này ngay tại khoảnh khắc này chính là tibu... Trong vòng 3 điểm bên sân đối phương chỉ còn một hậu vệ và một trung phong, nhưng có lẽ thật khó để có một cú kết thúc hoàn hảo, trong phút chốc hai người đó đã kịp bao vây tibu, thật khó để tibu có thể thoát ra và chuyền cho đồng đội chứ đừng nói đến chuyện ghi điểm... Thế rồi bằng một động tác giả, hai người đang theo kèm tibu liền khép góc phía bên phải, vù ù ù ù.. chỉ kịp nghe một tiếng vù, tibu xoay người một cách nhanh chóng, một động tác quá nhanh quá hoàn hảo, khi mọi người còn đang bất ngờ trước kĩ thuật điêu luyện của tibu thì... Rầm!!!!!! Một cú úp rổ ( dunk) cực kì mạnh mẽ và đầy uy lực của tibu. Cả khán đài dường như im lặng trong một lúc rồi bất chợt ồ lên như muốn vỡ tung -waooooo..nữa đi nữa đi số 11 -Đẹp wá tibu ơi, nữa đi bạn. Tiếng của các đội bóng khác -Anh đẹp trai chơi hay quá.. tiếng các khán giả nữ ngồi gần đó hét lên Nếu thật sự là một dân chơi bóng rổ, các bạn sẽ hiểu được cái khoảnh khắc đó, khi nhìn thấy một cú dunk ngay trước mặt, cái cảm giác đầu tiên sẽ là nổi da gà, cái cảm giác rạo rực trong con người bạn trỗi dậy một cách mãnh liệt.. Tiếng la ó trên khắp khán đài, người thì la hét, người thì vỗ tay còn bên dưới sân đâu, đối phương của tibu như chết lặng.. Tibu nhẹ nhàng bước về sân nhà, tay phải giơ lên trời, đôi mắt lạnh lùng và không biểu lộ một chút cảm xúc.. Rồi sau đó, mắt tibu chỉ nhìn về một hướng... sunny vẫn ngồi đó mỉm cười thật tươi với tibu, có lẽ sunny cảm thấy vui và tự hào lắm, sunny không ngờ rằng tibu lại chơi hay đến thế... Trận đấu đó đương nhiên phần thắng thuộc về đội của tibu, những trận sau đội tibu vẫn thắng nhưng sunny bận và không đến xem tibu thi đấu được, chẳng mấy chốc đã đến trận chung kết...chẳng mấy chốc tibu đã gần đạt được điều mình muốn, đó là đem đến niềm vui cho sunny...ღ♥",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/17052/hoi-uc-cua-mot-linh-hon-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/17050/hoi-uc-cua-mot-linh-hon-chuong-06.html"
}