{
  "title": "Thị Vệ Của Ta Là Thiếu Niên Tướng Quân - Chương 04",
  "url": "https://gacsach.top/doc-online/thi-ve-cua-ta-la-thieu-nien-tuong-quan-chuong-04",
  "content": "Thị Vệ Của Ta Là Thiếu Niên Tướng Quân Chương 4 \"Trẫm cho phép, Ninh Dịch, đừng để công chúa thất vọng.\" \"Vâng.\" Ta tạ ơn, chậm rãi đứng dậy, len lén liếc nhìn phụ hoàng, ông đang nói cười với Tạ quý phi, như thể vừa rồi chưa từng có chuyện gì xảy ra. Ta cố gắng hạ thấp sự tồn tại của mình, khom người lui về phía sau cùng của khán đài. Ninh Dịch đứng ở nơi giao thoa giữa ánh sáng và bóng tối, ánh mắt chạm nhau. \"Đi đi.\" Ta cười chân thành, mấp máy môi, nhưng chỉ thốt ra hai chữ không thành tiếng. Thị vệ bên cạnh dắt đến một con tuấn mã màu đen cao lớn, vừa nhìn đã biết không phải là ngựa thường. Ninh Dịch siết chặt yên ngựa, xoay người một cái dứt khoát, như một con chim ưng lộn nhào trên vách đá cao, vững vàng ngồi trên lưng ngựa. Hắn nắm lấy dây cương, ngồi trên con tuấn mã cao lớn, như con sói đầu đàn đứng trên đỉnh núi Mạc Bắc, nghiêng đầu nhìn ta, ánh mắt kiên định, sâu thẳm. \"Bỉ chức, nhất định hoàn thành nhiệm vụ.\" 5. Ta nhìn bóng lưng hắn khuất dần trong rừng cây, mái tóc đen dài buộc gọn bay theo gió, như một giọt nước hòa vào đại dương tĩnh lặng. Nơi người huyên náo, ngựa hí vang, là sự sôi sục mãnh liệt không thể nhìn thấy. Ta ngồi xuống, Thất tỷ nhìn ta đầy ẩn ý, ta chỉ cười, tiếp tục lấy bánh hoa quả ra ăn. Con mồi liên tục được đưa ra, chất đống thoi thóp ở nơi trưng bày công khai, các tiểu thư khuê các đều sợ mùi m.á.u tanh, ngồi cách xa, chỉ có thể nghe thấy vị quan phụ trách đếm số báo cáo số lượng sau mỗi khắc. \"Trần Khang phủ Trung Lương tướng quân, ba con linh miêu, chín con thỏ rừng, mười một con chim xuân, tổng điểm là một trăm linh hai!\" \"Tạ Lập phủ Quốc Công, hai con lửng, hai con linh miêu, sáu con thỏ rừng, tổng điểm là sáu mươi hai!\" ... \"Không ngờ tỷ phu của chúng ta không chỉ văn hay chữ tốt, mà võ công cũng hơn người.\" Ta tinh nghịch nháy mắt với Thất tỷ đang vẻ mặt tự hào. \"Vẫn là Thất tỷ có số hưởng, gặp được người vừa ý mình vừa ý người ta, ta chỉ cầu đừng bị phụ hoàng gả đi hòa thân là tạ ơn trời đất rồi.\" Bát hoàng tỷ hâm mộ than thở. \"Quốc Công phủ Tạ Dương, thỏ rừng hai con, cóc mười lăm con, tổng điểm hai mươi lăm!\" Giọng quan truyền lệnh vang dội, cả bãi săn cười ầm lên. Ta suýt nữa sặc nước trà. Tên này cũng tài thật, cách kiếm điểm cũng giống như cách hắn luyện chữ và làm thơ trước đây. Khu rừng săn b.ắ.n này chỉ có bấy nhiêu đó, lại quanh năm có người quản lý tuần tra, số lượng con mồi là có hạn, cho dù năm nay sản vật dồi dào hơn, thì cũng không chênh lệch nhiều lắm. Nhìn từng đợt thông báo điểm số được đưa ra, khu đất trống bày biện chiến lợi phẩm chất thành ngọn núi nhỏ. Bát hoàng tỷ đặt tay lên mu bàn tay ta vỗ nhẹ. \"Có lẽ Ninh Dịch vào bãi săn muộn quá, nên con mồi đã bị người khác giành mất rồi.\" Ta nhấp một ngụm trà, lắc đầu, \"Không sao, chỉ là vui đùa thôi mà.\" \"Cửu Công chúa phủ Ninh Dịch, báo hoa mai hai con, một mũi tên xuyên hai con, điểm nhân đôi, tổng điểm tám mươi!\" Quan truyền lệnh phấn khích hô to, giọng nói như sấm rền. Mọi người ồ lên. Báo hoa mai! Hai con! Một mũi tên! Đây là thực lực kinh khủng đến mức nào? Ta ngẩn người ra, hồi lâu mới hoàn hồn, nhìn những người xung quanh, ai nấy đều như vừa tỉnh mộng. Thất tỷ: \"Cái này dùng cung mấy đấu vậy?\" Bát tỷ: \"Đây còn là người sao?\" Ta: \"Sao lại thông báo là Cửu Công chúa phủ Ninh Dịch mà không phải là Trấn Viễn Hầu lục công tử?\" 05 Mặt trời dần buông xuống, đất trời nhuộm một màu vàng ấm áp. Cuộc săn b.ắ.n sắp kết thúc, các công tử, thiếu gia lục tục thong thả cưỡi ngựa hoặc dắt ngựa tản bộ trở về bãi đất trống. Quan truyền lệnh vẫn còn đang phấn khích hô to kết quả, ta xoa xoa thái dương. Chậc, ồn đến đau đầu. \"Tới rồi tới rồi!\" Không biết ai nhỏ giọng lẩm bẩm, ta ngẩng đầu nhìn lên. Ninh Dịch cưỡi ngựa từ trên sườn dốc ven rừng phi xuống, ngũ quan không nhìn rõ, như một bức tranh mờ ảo tuấn mỹ vô song, nhưng ngay cả đường nét cũng tan chảy trong ánh hoàng hôn ngọt ngào như mật ong. Đón lấy tiếng vó ngựa lộp cộp của hắn, quan truyền lệnh lại the thé hô lên, \"Người đứng đầu hôm nay, Ninh Dịch và Trần Khang đồng hạng nhất, tổng điểm hai trăm chín mươi tám!\" Ta chân thành vỗ tay. Vào bãi săn muộn như vậy, mà vẫn có thể đồng hạng nhất. Quả không hổ danh là vị tướng trẻ tuổi chưa đội mũ cánh chuồn đã khiến quân địch nghe tiếng mà kinh hồn bạt vía. Bản thân Ninh Dịch dường như không mấy hài lòng, hờ hững kéo dây cương, con ngựa dưới háng bất mãn thở phì phì, quay đầu chậm rãi đi về. Nhìn thấy hắn sắp vượt qua con suối trước mặt, là đến bãi cỏ tập hợp, Ninh Dịch vẫn cảnh giác quan sát xung quanh, vẻ mặt lạnh lùng, tập trung cao độ. Đột nhiên, một cơn gió nổi lên, trên bầu trời vang lên tiếng chim hót kiêu ngạo. Là một con diều hâu đen.",
  "nextChapter": "https://gacsach.top/doc-online/thi-ve-cua-ta-la-thieu-nien-tuong-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thi-ve-cua-ta-la-thieu-nien-tuong-quan-chuong-03"
}