{
  "title": "Ngô Hoàng Vạn Tuế, Vạn Vạn Tuế - Chương 04",
  "url": "https://gacsach.top/doc-online/ngo-hoang-van-tue-van-van-tue-chuong-04",
  "content": "Ngô Hoàng Vạn Tuế, Vạn Vạn Tuế Chương 4: Mạnh Đình Huy [Thượng] Đường mòn ngoài thành quanh co khúc khuỷu, khắp nơi bụi đất, sáng sớm gió thổi lành lạnh. Mạnh Đình Huy dừng trước một ngôi miếu cũ đã bỏ hoang, khom người phủi phủi bậc thang đầy bụi, sau đó ngồi xuống, lấy từ trong ngực ra một quyển sách, dựa nửa người vào một cột trụ gỗ bẩn hề hề, cúi đầu đọc sách. Mặt trời từ phía đông dần dần nhô lên, đỏ rực, tỏa xuống đầu nàng những tia sáng ấm áp, làm nàng thoải mái không tự chủ thở dài một tiếng. Nơi này tịch liêu, lại làm nàng thấy bình yên. Bên tai giống như truyền đến từng đợt tiếng gõ chuông lễ phật, giống như sáng sớm của nhiều năm trước... Nếu năm đó không có chính lệnh triều đình đưa xuống, có lẽ nàng đã ở lại am ni cô cả đời này. Nhưng nếu không phải do đạo chính lệnh năm đó, có lẽ cả đời này nàng cũng không có cơ hội gặp được người kia. Mỗi chỗ trống trên trang sách đều bị nàng viết chú thích đầy lên. Một đám chữ nhỏ li ti thoạt nhìn làm cho người ta buồn ngủ, nàng tùy ý túm túm quần áo, nhắm mắt dưỡng thần. Xa xa bỗng nhiên vang lên tiếng vó ngựa, dần dần đến gần, lại dần dừng lại. Nàng mở mắt, tò mò nhìn về phía trước, không biết ai mới sớm như vậy đã cưỡi ngựa ra khỏi thành, đến nơi như thế này. Ngoài hơn mười trượng, trên con đường quan đạo đầy bụi đất, một người cưỡi ngựa ở đầu đường phân vân đứng một chỗ không tiến lên, nới lỏng dây cương, giống như không biết nên đi đường nào. Nàng híp mắt nhìn nửa ngày, bỗng nhiên kinh ngạc, lập tức đứng dậy. Hắn... Tại sao lại là hắn?! Đầu óc nàng không kịp suy nghĩ, hai chân đã theo bản năng chạy về phía trước vài bước, gót chân từng trận như nhũn ra. Mới vừa rồi còn nghĩ đến hắn, lúc này hắn thế nhưng lại xuất hiện trước mắt nàng. Người nọ vừa lúc xoay người lại, nhìn về phía này, sau khi thấy nàng có hơi chần chờ, lập tức đá vào bụng ngựa, phóng đến. Con ngựa bờm đen lông dài, dưới ánh mặt trời như tỏa hào quang, làm nàng nhìn mà cảm thấy hoa mắt. Còn chưa phản ứng lại thì con ngựa kia đã đứng trước mặt nàng, tiếp theo người nọ liền xoay người nhảy xuống ngựa, vững vàng đứng trước mặt nàng. \"Cô nương.\" Con ngươi hắn lóe sáng, thanh âm trầm thấp, giọng ôn nhu, \"Ta muốn hỏi, hướng đi Thanh Châu là phía bên trái sao?\" Nàng kinh ngạc, nhìn khuôn mặt trước mặt, khuôn mặt này— \"Cô nương?\" – Thanh âm nam tử có chút chần chờ. Nàng hoàn hồn, trong lòng rối như tơ vò, thông minh của ngày thường lúc này hết thảy biến mất, sau một lúc lâu mới đáp: \"Ta...để ta xem đã.\" Nam tử theo lời, nghiêng người tránh qua. Nàng tiến lên vượt qua hắn, thẳng lưng hít sâu một hơi, cảm thấy lồng ngực mát lạnh, đầu óc thanh tỉnh một chút, mới làm bộ nhìn về phía con đường xa xa, sau đó quay lại nhìn hắn, mỉm cười nói: \"Xin hỏi công tử muốn đi Thanh Châu để làm gì?\" Nam tử không ngờ nàng sẽ hỏi lại, ánh mắt dừng trên mặt nàng một lát, mới đáp: \"Thăm họ hàng xa.\" Nàng nhìn hắn, trong lòng biết tám phần là hắn lừa nàng, lại vẫn mỉm cười nói: \"Nếu là thăm họ hàng xa, liền đi về con đường bên phải.\". Nói xong, liền không chớp mắt, chờ hắn phản ứng. Nam tử quả nhiên khiêu mi: \"Nghe cách nói của cô nương, hai con đường này đều có thể đến Thanh Châu?\" Thấy nàng gật đầu, liền lại hỏi: \"vì sao lại nói đi thăm họ hàng xa thì nên đi bên phải? Hai con đường này có gì khác nhau?\" Nàng mím môi, ánh mắt thủy chung không rời khỏi mặt hắn: \"đường bên trái tuy là đường tắt, nhưng lại hiểm trở khó đi, đường bên phải tuy là rộng rãi, nhưng lại phải vòng một vòng lớn sơn đạo. Công tử nếu muốn đi thăm họ hàng, nói vậy chắc cũng không vội, nên ta mới nói công tử nên đi con đường bên phải.\" Nam tử ngẩng đầu nhìn ngọn núi phía xa, nhíu mày, một lát sau lại nói \"Tạ cô nương\", sau đó liền dẫn ngựa hướng con đường bên trái mà đi. Nàng nhìn bóng lưng của hắn, trống ngực đập thình thịch. Hoàn toàn không nghĩ tới, ông trời lại đối xử tốt với nàng như vậy, cho nàng có cơ hội cùng hắn nói nhiều như vậy. Nhưng nàng không nghĩ tới hắn cứ như vậy mà quay lưng đi, ngay cả tên họ cũng không lưu lại. Ông trời một khi đã đối xử tốt với nàng như vậy, nàng sao có thể bỏ lỡ cơ hội tốt như vậy? \"Công tử!\" Nàng chạy nhanh vài bước về phía trước, gọi hắn lại. Nam tử quay đầu, \"Cô nương còn có chuyện gì?\" Nàng đứng đó, hai tay nắm phía trước, sau đó nhẹ giọng hỏi hắn: \"Xin hỏi công tử họ gì?\" Nam tử buông cương ngựa, đối nàng cười một tiếng: \"Ta họ Hà.\" Nguyên lai hắn họ Hà. Thật là một họ dễ nghe a... Nàng liều chết nhịn lấy khóe miệng đang muốn giương lên, làm bộ kinh ngạc hỏi: \"Công tử họ Hà? Ta khi còn bé cũng có một bằng hữu họ Hà, nhưng thất lạc nhiều năm không có liên lạc, ta thấy dáng dấp của công tử cùng bằng hữu của ta có vài phần giống nhau, xin hỏi công tử tên là gì?\" Nam tử rũ mắt, suy nghĩ một lát, mới nói: \"Tên chỉ một chữ 'Độc'\" Ngay sau đó mỉm cười, lại nói: \"Nhưng nhà của ta không ở Trùng Châu, nghĩ chắc cũng không phải bạn cũ của cô nương.\" Hà Độc. Nàng âm thầm đọc một lần, đáy mắt lóe lên một tia hiểu rõ. Ngay cả tên mình mà phải suy nghĩ một chút mới nói được, tên này có thể tin sao? Một ngày trước ở Bác Phong Lâu, nàng cũng hiểu rõ ràng, thanh y nam tử quý khí tỏa ra bốn phía lại có thể nghe hắn sai khiến, nhất định hắn cũng không phải nhân vật tầm thường. Huống chi mười năm trước... Hắn đây là muốn giấu diếm thân phận với nàng. Nhưng nếu hắn là một quý nhân, vì sao lại một thân một mình đi tới Thanh Châu? Nàng liền nói: \"Công tử nếu đã không phải người Trùng Châu, lại đi đường vòng đến Thanh Châu thì rất dễ lạc đường, không bằng tìm một người đi cùng công tử...\" Nam tử cười một tiếng: \"Không cần đâu, ta nhiều năm trước đã từng tới Triều An Bắc Lộ, vẫn nhận ra được đường đi. Chẳng qua là mười năm trôi qua, ngoài thành Trùng Châu này nhiều quan đạo hơn, vừa rồi nhìn thấy, nhất thời không chắc chắn, cho nên mới muốn hỏi cô nương một chút.\" Nàng nhìn hắn, gật đầu, lại nhất thời không biết nói gì mới có thể bên cạnh hắn lâu thêm một chút, chỉ có thể nhìn hắn tạ từ xoay người, trì cương lên ngựa. Hắn muốn quơ roi, lại ngừng một chút, quay đầu ngựa trở lại, thấp mắt hướng nàng: \"Nhìn cô nương có chút quen mắt.\" Nàng cả người chấn động. Hắn nhớ ra rồi sao? Cái đêm mưa mười năm trước... Hắn lại nhìn nàng một chút, \"Hôm qua đã gặp qua ở Bác Phong Lâu phải không?\" Nàng rũ mắt, ngực nghẹn lại, vẫn là gật gật đầu. Hắn lại cười lên, \"Nếu đã hữu duyên như vậy, xin hỏi tên họ của cô nương là gì?\" \"Mạnh Đình Huy\" Nàng ngẩng đầu nhìn hắn, từng chữ từng chữ nói. \"Mạnh Đình Huy\" Hắn lập lại một lần, sau đó nghiêng người sang, \"Ta nhớ cô nương là đệ tử nữ học Trùng Châu, mong rằng cô nương sẽ không cô phụ một phen khổ tâm xây nữ học của Hoàng thượng, đọc sách thật tốt để thi khoa cử, có lẽ tương lai còn có thể hữu duyên gặp lại.\" Nàng thấy hắn lúc này sắp đi, vội vã nói: \"Hà công tử đã nói vậy, chắc là nhà ở kinh thành?\" Hắn không xoay người lại, chỉ nhẹ nhàng gật đầu một cái. Vươn cánh tay giơ roi, quất vào mông ngựa. Một tiếng ngựa hí trầm đục xé gió vang lên, bụi vàng tung bay theo vó ngựa, tiến về con đường quan đạo xa xa.",
  "nextChapter": "https://gacsach.top/doc-online/ngo-hoang-van-tue-van-van-tue-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ngo-hoang-van-tue-van-van-tue-chuong-03"
}