{
  "title": "Trường Hận Ca - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/truong-han-ca-quyen-1-chuong-02",
  "content": "Trường Hận Ca Quyển 1 - Chương 2 gacsach.com “Ngôi chùa Nembutsu đó âm u tĩnh mịch, nghe nói mỗi đời trụ trì đều vì phát điên mà chết, trụ trì đời trước vì cầu thuốc trường sinh bất lão, rơi vào ma đạo mà bị trời phạt, đến con của lão cũng biến mất, ta còn nghe nói người tới đó thăm viếng cũng lọt vào bất trắc, nên sau này không ai dám tới đó nữa. Hôm qua ta đi theo phía sau y tới Nembutsu, sợ kinh khủng, cả đêm không ngủ yên. Tiểu thư, tiểu thư thực sự muốn tới cái chỗ đó sao?” Ngày thứ hai, lúc Omio tỏ ý phải tới cảm tạ thì Aman nói ngay một tràng dài như nã pháo. “Nếu như ngươi không muốn đi, vậy ta đi một mình là được rồi.” Omio trả lời ngang bướng. “Tiểu thư nói cái gì vậy? Đó không phải là chỗ tiểu thư có thể đến đâu! Hơn nữa, tiểu thư hà tất phải tự mình đi một chuyến? Nhờ lão gia sai người tới nói cảm tạ là được rồi á!” “Ngươi đã đáp ứng với ta, không đem chuyện này nói cho cha ta biết, có phải ngươi lại lắm mồm rồi không?” Omio nhướn cao mày, nộ khí đằng đằng gào lên với Aman, Aman chưa từng thấy tiểu thư tức giận như vậy, đâm ra phát hoảng, cô giải thích: “Ta chưa nói gì với lão gia cả. Huống chi, vì sao tiểu thư phải giấu diếm lão gia?” “Chuyện đáng sợ như thế, nếu để cha ta biết, sau này ông nhất định không cho ta ra ngoài nữa, lẽ nào ngươi còn không rõ sao?” Omio nổi giận đùng đùng nói. “A, tới một chỗ như vậy, phải mặc y phục đẹp thế sao ạ?” Hiện tại Omio mặc trên người là bộ kimono mới mua mùa thu năm nay, phía trên in hình loài hồ hoa hiếm có, cắt may tỉ mỉ, chế tác tinh xảo. Muốn mặc hoa phục như vậy ra ngoài, Aman cảm thấy kinh ngạc không giải thích được. (胡: hồ, này là hoa gì? nếu search “hồ chi hoa”- bằng tiếng Trung sẽ ra... rất lung tung một cơ số hoa:)) Còn nếu romanji là Kou thì lại ra một loài hoa cũng khá... kì lạ? ==) Cuối cùng cô cũng phát hiện “Chẳng lẽ tiểu thư coi trọng vị võ sĩ kia?” “Aman, ngươi đang nói bậy bạ cái gì đó?” Omio đỏ mặt, không được tự nhiên mà trừng mắt với Aman. “Tiểu thư muốn tới chỗ đó, ta nghĩ đi nghĩ lại đều thấy không ổn mà! Hóa ra là vì nguyên nhân như vậy.” Aman vì sự hiểu biết của mình mà gật gù cười ha ha. “Vị võ sĩ kia quả thực trông cũng không tệ, thế nhưng ta không thích kiểu nam nhân lạnh như băng đó, nhất là ánh mắt của y. Ở vùng nông thôn quê ta, tất cả mọi người đều nói loại ánh mắt này chỉ cần trừng lên, đến cả chim bay trên trời cũng bị bắn rớt, vị võ sĩ kia chính là có ánh mắt như thế.” Aman không ngừng bình luận. Mặt Omio càng lúc càng thêm đỏ. Sự tình càng trắc trở, biểu hiện lại càng hăng hái, đây chẳng phải là bản sắc của thiếu nữ Edo sao? Omio chính là một cô nương nhiệt tình như thế. Tuy rằng không muốn đủ điều, nhưng dưới sự kiên trì của Omio, Aman cũng chỉ đành cùng nàng đi. Sau nguyên một canh giờ, thì đến Nembutsu. Trên đường, chủ tớ hai người còn rẽ qua phố rượu mua quà gặp mặt. Mới tới cổng Nembutsu, Omio đã không thể kiềm chế được nỗi lòng kích động của mình, hô hấp cũng trở nên gấp gáp. Một trăm lẻ tám bậc thềm bởi vì thiếu người coi sóc, đã sớm bị cỏ hoang bao trùm, chỉ để lại một con đường mòn ở giữa có thể miễn cưỡng đi qua, tận cùng của đường mòn hoang vu chính là Nembutsu hoang phế đã lâu. Tuy rằng hiện tại trời còn sáng, thế nhưng phế tự thoạt nhìn có chút âm u đáng sợ, lúc Aman lần thứ hai nói cho Omio rằng Samon ở bên trong, thì Omio muốn Aman ở lại chỗ thềm đá chờ nàng trở lại. “Không được đâu, tiểu thư đi một mình ta sẽ không yên tâm.” Aman thực sự không muốn phải đi chuyến này, thế nhưng vì trách nhiệm, không thể để tiểu thư một mình vào chỗ nguy hiểm. Tất cả những điều đó Omio đều thấy rõ, nên nàng tận lực trấn an Aman, để cô ở lại. “Không sao đâu, cũng sẽ không có chuyện kinh khủng như hôm qua tái diễn đâu. Ngươi ở đây chờ, nếu có việc gì, ta sẽ kêu lớn lên, đến lúc đó ngươi chạy tới là được.” Nói rồi Omio lấy từ trong lòng ra một túi tiền nhỏ màu đỏ, nhét vào trong tay Aman ý bảo “Ngoan ngoãn nghe lời đi!” Túi tiền nặng trịch, cuối cùng cũng khiến Aman lùi bước. Thế là Omio ôm bầu rượu, không để ý cỏ dại mọc lung tung có thể làm mình trượt chân, theo đường mòn đi vào trong Nembutsu. Thế nhưng, Omio đang hăng hái bừng bừng đột nhiên tuyệt vọng nghĩ tới, biết đâu Samon Koujirou hiện tại không ở bên trong chùa, nàng nhíu mày, ảo não vì sao mình không cân nhắc tới khả năng này? Có điều đã tới điện chính, Omio vẫn leo theo thang gỗ mà lên. Trong chính điện quả nhiên là cực kỳ đổ nát. Sàn nhà thủng lỗ chỗ, lan can sứt mẻ, trên phật đàn chằng chịt mạng nhện, tượng phật chẳng biết đã sớm đi đâu, trên bàn thờ phật trống trơn toàn là bụi bặm, thế nhưng loại cảnh tượng tịch mịch này không hề làm Omio sợ, nàng vẫn tiếp tục đi tới. Omio phát hiện bên phải phật đàn có một cánh cửa gỗ. Omio đoán rằng sau cánh cửa gỗ đó là mặt sau nối với chính điện, là nơi trụ trì từng ở, thế là nàng đẩy tấm ván gỗ ra. Quả nhiên như Omio đoán, đằng sau cánh cửa là một hành lang lộ thiên, nàng men theo hành lang đó tiếp tục đi. Tận cùng của hành lang có một cánh cửa hình vuông cao tới thắt lưng, giấy dán trên đó hầu như đã rách nát. Xuyên qua lỗ hổng trên cửa, Omio nhìn trộm vào bên trong. Đó là một gian phòng không trải sàn, bày lung tung mấy thứ nồi niêu ở xung quanh, hiển nhiên là một căn bếp. Omio thấy trong thùng nước đặt trên bàn có bát đũa, điều đó càng chứng minh nơi đây quả thực có người ở. Rời đường nhìn đi chỗ khác, Omio phát hiện ở một đầu của phòng bếp có một khung cửa sổ toát ra hơi nước, sau khung cửa đó, hình như là phòng tắm. Phía còn lại bên trái là phòng ở, ở giữa nền nhà có một lò sưởi, vẫn đang cháy, tuy rằng Nembutsu là một ngôi chùa bỏ hoang, thế nhưng gian phòng này coi như là hoàn chỉnh. Bốn phía hoàn toàn im ắng, kỳ thực một cô nương chưa trải đời như Omio tới nơi như thế này thực sự là nguy hiểm vạn phần. Thế nhưng Omio lúc này hoàn toàn dựa vào một sự thúc đẩy mãnh liệt sâu trong nội tâm mà bước tiếp. Nàng nhẹ nhàng đi vàotrong ô cửa vuông cao tới eo. “Xin hỏi có ai không?” Omio thử lên tiếng, thế nhưng không có bất cứ lời nào đáp lại. Quả nhiên không ngoài dự đoán của bản thân, Samon Koujirou không ở trong chùa. Hơi có chút thất vọng, nàng dự định xoay người đi về, đột nhiên, trong gian phòng không một bóng người truyền đến tiếng cửa giấy bị kéo ra. Quay đầu nhìn lại nơi phát ra tiếng động, Omio bị bóng người đột nhiên xuất hiện làm cho giật mình, cả người ngây ra, toàn thân run run. Bởi vì Samon Koujirou hôm qua gặp kia tay cầm chuôi đao, từ trong gian phòng trải đầy đệm chăn nhìn Omio một cách chăm chú. Sau khi xác định người tới là Omio, sát khí trên người Samon Koujirou liền biến mất. Bất chợt, toàn thân Omio lại bị chấn động. “A!” Hoảng sợ kêu lên một tiếng, nàng lập tức lấy hai tay che mặt. Bởi vì dưới thân Samon còn có một nữ tử. Trên người nữ tử tuy không hoàn toàn trần trụi, nhưng hầu như không khác gì lộ ra trọn vẹn, vạt áo kimono mở rộng, nằm ngửa ở trên đệm, đôi chân mảnh mai đi tất trắng quấn quanh eo Samon. Thực làm cho người ta khiếp sợ nha! Tuy rằng Omio là một xử nữ, nhưng cũng hiểu được hai người đang quấn lấy nhau kia là làm gì. Bởi lúc đó xem kịch khá là thịnh hành, đối với việc nam nữ hoan ái hầu như đều có tranh vẽ, hơn nữa muốn mua loại tranh này một chút cũng không khó khăn, góa phụ nhà thương nhân, thê thiếp, thiên kim tiểu thư nhà giàu mua nghệ nhân thanh tú về làm trò chơi, thì lại càng biết rõ. Thế nhưng sự chấn động vì thấy tận mắt dù sao cũng khác với xem kịch, xem tranh. Omio chỉ cảm thấy đầu óc choáng váng, toàn thân nóng rực. “Không!” Omio chỉ có một ý niệm trong đầu, đó chính là lập tức rời khỏi đây. Nàng nỗ lực muốn rời thân thể về hướng cửa. Thế nhưng đầu gối không nghe lời nàng, liên tục run rẩy, đến một chút cũng không thể nhúc nhích. Omio thật sự không biết phải làm sao. Sự chấn động trước mắt khiến hơi thở trở nên gấp gáp, mặt càng lúc càng đỏ hồng, nàng vô pháp quay đầu đi, không dám buông hai tay, chỉ dám đứng thẳng bất động tại chỗ cũ. Động tác của Samon không hề bởi vì sự xuất hiện của Omio mà ngừng lại, đến biểu cảm so với vừa nãy cũng chỉ thêm một nụ cười nhạt nhẽo. Có lẽ là vì thấy được phản ứng hiện tại của Omio chăng? Dù sao hôm qua đối mặt với cảnh giết người máu chảy thành sông Omio còn không hề sợ hãi, vậy mà hiện tại... “A a hnn...” Nữ tử dưới thân thể Samon phát sinh tiếng rên rỉ ngắt quãng, trong thanh âm mang đầy thống khổ. Trong nháy mắt, Omio cho rằng đã xảy ra chuyện gì, nàng vội định thần nhìn kỹ lại. Tiếp theo lại là một tiếng “A!” Bởi vì Omio nhìn thấy đường nét gương mặt nữ tử kia. Thật là một mỹ nhân khiến kẻ khác tâm thần lay động! Da thịt lộ ra bên ngoài kimono trắng nõn như tuyết lại hơi ửng hồng, trong suốt trơn mịn lộ ra một sự rực rỡ diễm lệ. “Ư ưm.” Vai nữ tử chuyển động lên xuống theo tiếng rên rỉ yêu kiều, khiến Omio thấy choáng váng hoa mắt, đến động đậy cũng không thể Ánh mắt Samon chăm chú nhìn Omio, chậm rãi từ trên người nữ nhân rút ra. “A a...” Nữ tử phát ra âm thanh như tiếng khóc nức nở, chân muốn giãy khỏi bị Samon nắm, nhưng Samon tựa như nắm một con gà com, ôm lấy thân thể nữ tử, đưa nữ tử xoay ngược lại. Sau khi đặt nữ tử nằm sấp trên đệm, Samon vén vạt áo của người đó lên tận eo, lộ ra cặp mông mềm mịn trắng nõn giống hai ngọn núi nhỏ. Tiếp theo Samon nâng eo nữ tử lên, liếm lộng bên trong giữa hai ngọn núi. Ngón tay nữ tử túm chặt mép chăn, hàng mi dài rủ xuống, cặp lông mày nhíu chặt, môi dưới đã bị răng cắn tới mất đi huyết sắc. Omio đương nhiên biết rõ Samon đang liếm bộ phận nào của nữ tử. Quá chấn động, đối với Omio mà nói, tất cả đều quá kích thích, hô hấp của nàng càng lúc càng trắc trở, thế nhưng nàng không còn đủ sức để thoát khỏi hình ảnh dâm mỹ này. “Ưm...” Nữ tử vừa rên rỉ vừa chuyển động về phía trước, muốn thoát khỏi việc thân thể bị Samon quấy rầy. Samon đưa một tay ra giữ lấy vai nữ tử, thân thể lại tiếp tục kết hợp. Hai người tựa như dã thú ***, ở trên nệm lần thứ hai gắn liền thành nhất thể. “Ha a... A...” Nữ tử thả lỏng môi dưới bị cắn chặt, chậm rãi thở ra, toàn thân mềm nhũn hầu như không còn chút sức lực nào, mái tóc xõa tung rơi lả tả bên cạnh mặt, càng tăng vài phần kiều mị. Samon một mặt lay động thân thể nữ tử, một mặt mãnh liệt tiến vào chỗ sâu bên trong nội bích, có lẽ vì quá mãnh liệt, cuối cùng nữ tử không thể chịu nổi. “A ngừng lại.” Giọng nữ tử ai oán thê lương, nhưng Samon bỏ ngoài tai, vẫn nâng eo nữ tử, tiếp tục hướng sâu vào bên trong tìm kiếm. Một lát sau, Samon mới chậm rãi rút “đao” ra, nữ tử được giải phóng, cả người vô lực ngã xuống đệm. Nhưng sự giải phóng chỉ là nhất thời, Samon vừa rút ra lại lần thứ hai cắm thẳng vào. Đâm vào, rút ra, đâm vào, rút ra, mạnh yếu rõ ràng, nữ tử căn bản vô lực chống đỡ sự tàn sát bừa bãi như vậy, phát ra tiếng rên rỉ thống khổ như dưới luyện ngục. “A a.” Giữa những động tác lay động qua lại của Samon, mười ngón tay mảnh khảnh trắng nõn của nữ tử từ đầu tới cuối vẫn giãy dụa bấu chặt lấy một đoạn tatami nhô lên. (cái vụ tatami này là bác google translate phán nhé!) Rõ ràng rằng, một cuộc tính hí này đối với nữ tử mà nói là cực kỳ thống khổ. “Cô tới để làm gì?” Nhưng đối với Samon nãy giờ vẫn một mạch tiến công mà nói, lại vẫn còn dư sức để hỏi chuyện. Hóa ra việc mình vô lễ nhìn chằm chằm đều đã bị Samon thấy, Omio bỗng nhiên tỉnh táo lại, xấu hổ quay đầu đi chỗ khác. “Ta tới vì chuyện hôm qua.” Ngay khi Omio nỗ lực tìm kiếm lời lẽ thích hợp thì... “Chờ chút, Samon, đừng,” Lần thứ hai lại truyền tới âm thanh gay gắt của nữ tử. Dường như rất thỏa mãn với phản ứng như vậy, Samon tiếp tục làm việc, bắt đầu đong đưa thắt lưng, vậy là nữ tử lại tiếp tục phát ra tiếng khóc nức nở, nhúc nhích thân thể, ý muốn thoát ra. “A, a.” Tiếng kêu ai oán của nữ nhân chưa lúc nào ngừng, hấp dẫn Omio quay đầu lại tiếp tục nhìn hai thân thể trước mắt. Tay của Samon hướng về phía trước của nữ tử, cái mông trắng nõn bắt đầu run lên, chỉ chốc lát sau nữ tử đã tê liệt ngã xuống tatami. Nữ nhân phát ra tiếng rên rỉ mơ hồ, không thể tiếp tục chịu đựng thêm nữa, nhưng Samon vẫn không buông tha. Phản ứng tiếp theo của nữ nhân có sự thay đổi, khoái cảm dấy lên một cách từ từ khiến người đó không còn quan tâm thể xác và tinh thần bị chà đạp nữa. Samon lộ ra một vẻ cười nhạo báng, tiếp tục kỹ xảo đùa bỡn cao siêu của mình. Theo hai thắt lưng lay động, những tiếng da thịt chạm vào nhau, tiếng kêu dâm mỹ không ngừng truyền ra từ giữa khe hở của hai thân thể gắn chặt lấy nhau “Không, không.” Nữ tử bất giác tuôn trào hai hàng lệ trong suốt. Tuy rằng động tác của hai người như thú vật mập hợp, nhưng vô hình trung, lại tỏa ra một bầu không khí yêu dị kỳ lạ, làm cho người khác không khỏi nhìn tới quên chớp mắt. Samon không ngừng ra sức cắm vào lại rút ra “lưỡi đao” của mình, chờ mong một lần chiếm được nữ nhân. “Không a a.” Vốn cho rằng nữ nhân sẽ bởi vậy mà run rẩy, thế nhưng người đó vẫn liên tục duy trì tiếng kêu quyến rũ, sau đó như thể đã cạn sức, toàn thân nhũn ra nằm xụi lơ trên đệm. Hai tay người đó duỗi ra thẳng tắp, như đang cầu cứu, Omio đột nhiên thấy trên cổ tay người đó có dấu dây thừng, bất giác lùi về sau mấy bước. Samon quỳ một gối xuống, rút “đao” ra. Tuy rằng “thanh đao” đó bị giấu dưới kimono, nhưng lúc Samon rút ra, vẫn đập vào mắt Omio một cách rõ ràng. Omio sợ hãi dựa vào cạnh cửa, xấu hổ nhìn Samon. Samon dùng một tay xoay người nữ tử đang nằm co quắp trên đệm lại, để người đó nằm ngửa đối mặt với mình, sau đó tách hai chân đã mềm nhũn của nữ tử ra. Từ vị trí của Omio tuy rằng không thể thấy rõ tình trạng của nữ tử, nhưng nàng biết nụ hoa bí mật của nữ tử nằm trên đệm đã hoàn toàn lộ ra trước mắt Samon. Bởi vì sự rụt rè của nữ giới, nhất thời, Omio cũng xấu hổ đỏ mặt. Samon một tay đặt ở bên trong bắp đùi của nữ tử, để nữ tử thẳng eo ra, rồi dùng giấy mềm chà lau giúp nữ nhân. Sau khi dùng hết hai mảnh giấy, Samon mới thô lỗ mà buông chân nữ tử ra. Có lẽ là bị chấn động, nữ tử cuối cùng cũng tỉnh táo lại, một mặt khép lại vạt kimono, một mặt ngồi dậy theo như sự phân phó của Samon, nhưng hai vai vẫn đang không ngừng run rẩy thở gấp. Xem ra nữ tử vẫn chưa có cách nào tự hồi phục. Nữ tử cố hết sức giấu da thịt của mình dưới lớp kimono lộn xộn, ngẩng đầu mờ mịt nhìn Omio. Thực sự là một tuyệt sắc mỹ nữ quốc sắc thiên hương, khiến người ta không đành lòng rời mắt đi chỗ khác. Người đó tuổi chừng hai mốt, da thịt trắng trẻo, đôi môi đỏ mọng mê người, thần trí mơ màng sau khi tính giao, đến Omio thân là mỹ nữ nhưng nhìn thấy cũng phải động tâm, không ngừng tán thưởng... Đây mới thực sự là mỹ nhân a! Nữ tử tóc mai tán loạn, e thẹn đặt hai tay trước ngực, thân thể vẫn không ngừng run. Tuy rằng trên cổ tay có vết thừng, làm cho người ta thấy thương xót, nhưng hai cánh tay mỹ lệ cũng tiết lộ xuất thân của người này không hề thấp kém. Omio thường nghe người khác nói, tư cách, giáo dưỡng của một con người, toàn bộ đều biểu hiện trên hai tay, nhất là một đôi bàn tay mềm của nữ tử thậm chí có thể tiết lộ bí mật về tuổi tác người đó. (Liệu có phải vì các bạn Nhật không được hỏi tuổi người khác nên mới nhìn tay đoán tuổi không vậy @@) Kimono nữ nhân này mặc trên người là loại tơ lụa được dệt rất đẹp, màu sắc hoa văn lại càng là loại hiếm có, vừa nhìn đã biết có giá trị không tầm thường, obi cũng là loại obi khổ nhỏ đang lưu hành đương thời, thêu bằng kim tuyến. Từ khí chất cùng dáng người thướt tha cũng đủ biết người này là thiên kim nhà giàu không khác gì mình. “Cô có chuyện gì?” Cuối cùng Samon rời khỏi người nữ nhân đã nửa mất ý thức, không ngừng thở dốc, đi tới trước mặt Omio. Y kéo vạt áo lại, ngồi xuống trên khuông cửa. Chỉ cách Omio một tấc, là Samon tướng mạo tuấn tú, nhưng đùa bỡn nữ nhân một cách tàn nhẫn, khí thế trên người hầu như khiến Omio không thở nổi. Cố sức hít vào một hơi, cuối cùng Omio cũng khôi phục lại. “Ta là con gái của Sozaemon nhà buôn dầu, tên là Omio, hôm qua lúc nguy cấp, được ngài ra tay cứu giúp, nay đặc biệt tới nói lời cảm tạ.” Mang trái tim rung động, cúi thấp đầu đỏ bừng mặt, Omio dùng bàn tay run rẩy ôm rượu và bọc vàng nhỏ ở trong lòng ra, đặt trước mặt Samon. “Chút quà mọn này, không có gì đáng nói, chỉ là tâm ý của ta, xin hãy nhận lấy.” Samon vẫn lạnh lùng như trước, không có bất cứ biểu cảm gì, dường như lễ vật có tăng lên gấp mười lần cũng không thể hấp dẫn nổi sự chú ý của y. Omio vừa định mở miệng, phía sau Samon đã truyền ra tiếng vang, y lập tức rời đường nhìn từ trên người Omio sang người nữ tử kia. “Benten, ta còn chưa nói là đã xong, tiếp tục nằm trên đệm chờ ta.” Giọng Samon vang vọng trong căn phòng, không chỉ khiến Omio hoảng sợ, đến mỹ nhân được Samon gọi là Benten cũng sợ đến mức lập tức thụt lùi lại, chạy vào phía bên trong. Samon nhảy dựng lên đuổi theo, giống như con báo săn mồi, động tác nhanh chóng, gọn gàng. Samon túm lấy áo Benten, ở trên gương mặt trắng nõn hạ xuống hai, ba cái tát thật mạnh, sau đó nhặt lên sợi dây bị vứt một bên, cột chặt tay nữ tử lại, sau đó mới nhớ tới Omio ở đằng trước. “Tiểu thư, ta không thể nhận quà của cô, ta vốn được cha cô nhờ, đảm nhiệm làm ảnh thủ hai mươi ngày. Vậy nên ta chỉ lấy thù lao công tác thôi, những quà tạ ơn khác hết thảy đều không cần.” Hóa ra là vậy, Omio lại một lần nữa quan sát Samon. ‘Ảnh thủ’, là người bảo vệ không thể để cho người được bảo hộ biết, âm thầm canh gác ở bên cạnh. Từ khi Omio còn nhỏ, đã được nhận sự hộ vệ của ‘ảnh thủ’, thế nhưng tới khi Omio tám tuổi thì Sozaemon đã thu hồi hết ảnh thủ, chỉ chừa lại một hầu gái ở lại bên người Omio. Có lẽ gần đây có nhiều lời đồn về chuyện lừa gạt, Sozaemon mới một lần nữa dùng tới ảnh thủ, hai tầng bảo hộ sự an toàn của Omio. “Thì ra là thế, thảo nào lúc đó...” Omio cuối cùng cũng hiểu, sự xuất hiện đúng lúc của Samon không phải là trùng hợp. Một sự thất vọng lại cô đơn trong chốc lát tràn đầy cõi lòng. Samon cầm lấy bọc vàng trả lại cho Omio. “Cầm lại đi.” Đây là nguyên tắc làm việc của Samon, thủ pháp gọn gàng tuyệt đối không dây dưa. Thế nhưng, từ nhỏ Omio đã được dạy rằng, quà đã tặng đi tuyệt đối không thể thu hồi, cho nên vẫn chưa đưa tay ra nhận, chỉ lắc đầu thật mạnh. Vậy là Samon đành phải trả lại lần thứ hai. “Ta không cần vàng, còn với rượu ngon thì ta nhận.” Samon quả thực trả lại vàng cho Omio, sau đó cầm lấy bình rượu được Omio ôm chặt ủ ấm trong ngực, lắc lắc một cái, đặt ở bên miệng nếm một ngụm. Biểu tình lạnh lùng nghiêm nghị, không khỏi làm Omio thấy tâm trí nhộn nhạo, choáng váng mê hoặc. Samon tuy rằng đáng sợ, nhưng vị đạo nam nhân toát ra trên người chính là mê người như thế, khiến kẻ khác không thể tự kiềm chế được mà lún sâu vào. “Tiểu thư, cô có thể về được rồi.” Samon mặt mày vô cảm nói lời tiễn khách với Omio. “Ta...” Nhìn ra Omio là không định rời đi, Samon lại bổ sung một câu: “Còn muốn xem tiếp sao? Để ta cho Benten uống xong bầu rượu này sẽ lại càng điên cuồng hơn đó.” Trong khoảnh khắc, khóe mắt Omio ửng hồng, đôi môi run lên, y đối với mình quả thực là không có chút tình cảm nào sao? Omio cũng không muốn rơi lệ trước mặt Samon, nhưng nước mắt dường như không nghe sai khiến cứ ngưng tụ ở quanh viền mắt. “Vậy xin từ biệt.” Lời vừa nói ra khỏi miệng, Omio đã lập tức chạy vội đi, thẳng tới chỗ Aman đang chờ. “A, tiểu thư? Làm sao vậy? Đã xảy ra chuyện gì?” Thấy Omio gần như đứt hơi chạy trở về, Aman kinh ngạc hỏi. Omio phất tay, muốn Aman đừng hiểu lầm, chờ mình ổn định lại hô hấp. “Ngươi hiểu lầm rồi. Không có chuyện gì xảy ra cả.” Omio không có dũng khí nói ra những điều bản thân đã thấy, nàng biết mình vẫn còn đang trong trạng thái kích động, vậy nên giục giã Aman rời khỏi chùa Nembutsu, tìm một chỗ nghỉ ngơi. Lúc Omio nghĩ tới, thì gặp một quán trà ở trên đường, thế là hai người chủ tớ đi vào trong quán. Omio nói sơ qua về chuyện cha mình thuê Samon làm ‘Ảnh thủ’. Cuối cùng, Omio còn đặc biệt cường điệu việc Samon chỉ nhận rượu, khiến Aman nghe xong cảm động gật mạnh đầu. “Thật tốt quá, y tuy rằng ở trong ngôi chùa bỏ hoang, vẫn là một võ sĩ chân chính, nếu như y là một người vô lại thì tuyệt đối là không nói tiếng nào mà nhận vàng rồi.” Lời khen của Aman đối với Samon nhất thời khiến gò má Omio đỏ ửng. “Đúng vậy.” Omio cười nhẹ gật đầu, như thể là lời tán thưởng kia là dành cho mình nên mới vui sướng như thế. “Samon công tử chính là người như vậy.” Sau đó, Omio lặng lẽ đem khúc mắc trong lòng nói ra. “Aman, ngươi từng nghe qua cái tên kỳ lạ như là Benten chưa?” “Tiểu thư nói là Benzaiten trong bảy vị phúc thần kia á? Nghe nói Benten là một đại mỹ nhân, có lẽ có người lấy đó làm tên hiệu chăng?” “Đúng, nhất định là tên hiệu, người đó quả thực là một tuyệt sắc mỹ nữ.” Những lời cuối nói nhỏ tới mức đến Aman ở bên cạnh cũng không nghe thấy. Nàng sao có thể để Aman nhìn ra trong lúc này lòng nàng đang rất hỗn loạn? Ban đêm, Omio mất ngủ. Omio nhắm mắt lại, hình ảnh nam nữ tình cảm mãnh liệt lúc sáng lập tức lại sống động trước mắt. Trong mông mông lung lung, đại mỹ nữ nằm sấp, cong người, ngửa người, kêu gào, bày ra tư thế thú giao rất liêu nhân, bất giác lại biến thành chính mình. Trong lúc ngủ mơ, Omio cũng không ngừng giãy dụa rên rỉ. “A ha a...” Tiếng rên rỉ lẫn lộn buồn khổ, vui sướng hết trận này tới trận khác. Bị chính tiếng rên rỉ của mình làm cho giật mình tỉnh giấc, Omio hầu như nhảy dựng lên. Tại sao có thể như vậy? Sau khi tỉnh giấc, Omio ngồi trên đệm, mờ mịt phân không rõ là thực hay mơ? Có thể là thực không? Trong bóng đêm, Omio khẽ quờ quạng, đợi xác định vẫn đang ở trong phòng mình, lúc này mới thở phào nhẹ nhõm. Lúc này toàn thân Omio đã ướt sũng mồ hôi, chỗ tư mật loáng thoáng có cảm giác trống rỗng đau đớn như bị kim châm vào từng sợi dây thần kinh. Nhất định là vì nhốt mình trong khuê phòng lâu ngày mới khiến nàng nghĩ phiền tới phát hoảng, Omio mở mắt đối mặt với cánh cửa phòng, để gió đêm thổi đi phiền muộn giúp nàng. Tháng chín, ban ngày nhiệt độ vẫn hơi cao, nhưng ban đêm đã có gió thu mát mẻ. Gió đêm ôn nhu xoa dịu mồ hôi trên da thịt Omio. ‘Samon’, chỉ cần gọi cái tên này, Omio liền thấy không thở nổi. Nụ hoa chỗ riêng tư càng lúc càng nóng, cảm thấy từng đợt tê ngứa. Omio thực sự hoảng, thực sự loạn, thực sự sợ, bản thân rốt cuộc là bị làm sao vậy? Để cho bản thân bình tĩnh trở lại, nàng quyết định đi tới nhà vệ sinh. Tới tận cùng của hành lang, ở bên trong nhà xí, như sau khi giải quyết xong, Omio lấy tờ giấy trong rổ trúc mà chà lau. Động tác đó, lại khiến nàng nhớ lại việc Samon dùng giấy lau cho Benten, hô hấp lại bắt đầu gấp gáp. Nếu như đây là ngón tay của Samon. Đột nhiên, Omio thấy hoang mang bất an, nàng lo lắng sự cả gan của mình có khi nào đã khiến Samon ghét nàng? Nàng chật vật chạy trở về phòng. Ngày thứ hai, Omio lấy cớ đau đầu, tự nhốt mình trong phòng. Ngủ không đủ khiến cho đầu bị đau chỉ là lý do mượn tạm, nguyên nhân chủ yếu là Omio sợ một khi đi ra khỏi cửa phòng, sẽ lại không thể đè nén được sự kích động muốn tới Nembutsu gặp Samon. Tuy rằng đã hai lần có duyên với Samon, hơn nữa hai lần đó Samon đều là vì cứu mình mới xuất hiện, tuy rằng Omio biết rõ rằng y chỉ là ảnh thủ làm việc vì tiền, nhưng không cách nào quên được khí thế anh hùng của Samon, chỉ cần vừa nghĩ tới gương mặt tuấn tú của y, trong lòng lại không thể bình tĩnh. Mặt khác, mỹ nữ Benten chịu sự xâm phạm của Samon, cũng đồng thời luẩn quẩn trong đầu Omio không biến mất. Người đó thực sự là rất đẹp. Cũng là nữ tử, vẻ đẹp của Benten không chỉ mê hoặc được Samon, mà cũng hấp dẫn cả Omio. Tuy rằng Omio được mọi người trong vùng phong là mỹ nữ, thế nhưng mười sáu năm qua, nàng đã nhìn chán hình ảnh mình trong gương, không hề cảm thấy có chỗ nào hơn người. Có điều hiện tại, Omio lại vô cùng khát vọng mình cũng là một nữ tử có đủ sức quyến rũ, để hấp dẫn nam nhân. Đây là ý niệm chưa từng xuất hiện trong đầu, mình quả thực có tình ý với Samon rồi sao? Omio không thể không tự vấn bản thân như vậy. “Omio, cha vào được không?” Gần tới trưa, vào lúc cửa hàng nghỉ bán, cha của Omio là Sozaemon xuất hiện trước cửa phòng. Omio hít hơi một sâu, mới ra mở cửa. “Cha.” Nàng sợ hãi gọi. Sozaemon đã ngoài tứ tuần, nhưng thân thể vẫn còn tráng kiện như thời trẻ. Mười tám năm trước, Sozaemon làm thuê đảm nhiệm chức chưởng quỹ trong nhà Yoshino, được ông chủ coi trọng, mới có thể ở rể tại nhà Yoshino trở thành rể cưng. Sau khi danh chính ngôn thuận trở thành chủ nhân nhà Yoshino, Sozaemon bắt đầu phát huy tài năng buôn bán, mở rộng nhà Yoshino thành hàng buôn dầu nhất nhì Edo, hơn nữa nước lên thì thuyền lên, cũng đưa địa vị của bản thân thăng lên cấp bậc ngự dụng thương nhân. (cái này chắc là chuyên sản xuất sản phẩm cho vua chúa?) Thế nhưng cũng không ai nhận ra Sozemon lúc trước đảm nhiệm chức chưởng quỹ. Sozaemon thân hình cao lớn, động tác linh hoạt, hai mắt lấp lánh có thần, thật sự không giống thương nhân. Mọi người tuy rằng đều nói vậy, nhưng cũng bởi vì thân phận của Sozaemon mà có điều kiêng dè. “Omio, con làm sao vậy? Từ hôm qua cha đã cảm thấy con không được bình thường.” Sozaemon nhìn con gái yêu, lấy âm điệu khách khí mà ổn trọng để biểu thị sự quan tâm của mình. Shizu ốm yếu nhiều bệnh, chỉ sinh được một người con gái là Omio, vẻ anh tuấn của Sozaemon, gương mặt xinh đẹp của Shizu, tất cả đều tập hợp trên người Omio, vậy nên Sozaemon càng coi Omio như viên ngọc quý trên tay, cưng chiều có thừa. Omio làm sao có thể nói ra tâm tình hoang mang của bản thân? Nàng bất lực mà lắc đầu. “Hay là con để ý nam nhân nào rồi?” “Không có chuyện này đâu ạ.” Đối với việc phụ thân hỏi thẳng, Omio hoảng hốt rối loạn vội vã phủ nhận, trái lại giấu đầu hở đuôi. “Không cần giấu diếm, nói cho cha nghe, hắn là công tử nhà ai?” Dừng một lúc, Omio buột miệng. “Chính là Fujijuurou Kimura.” Bởi vì đó là lời nói dối, mặt Omio cứng đờ, môi khẽ run. Sozaemon nhìn con gái mỉm cười. “Fujijuurou? Hắn là nghệ nhân hạng hai, có điều dáng vẻ cũng tuấn mỹ, khó trách con lại thích hắn.” Lúc đó mua nghệ nhân về chơi đùa là một thú tiêu khiển cao cấp, vậy nên Sozaemon mới có thể tin lời Omio, ông cũng không nghĩ Omio sẽ nói dối. “Nhưng Omio ah, hắn là một đào kép, còn con là một tiểu cô nương còn chưa trải đời, không phải là đối thủ của hắn đâu, con phải cẩn thận đề phòng một chút. Sau khi nói xong, Sozaemon đứng lên, rời khỏi khuê phòng của con. Tuy rằng Omio muốn biết thêm vài chuyện có liên quan tới Samon, thế nhưng nàng lại không dám hỏi Sozaemon chuyện về ảnh thủ, nàng biết nếu như tiết lộ nửa chữ thôi, Sozaemon sẽ phát hiện dấu vết, trong lòng sinh cảnh giác. Sau khi Sozaemon đi, Omio mới thở phào nhẹ nhõm. Nàng không ngờ lời nói bừa của mình lại lừa được người cha khôn khéo, kinh nghiệm lần này vô hình trung đã khiến Omio thêm rất nhiều tự tin. Kỳ thực sự tự tin là từ lúc sinh ra đã có, chỉ là trải qua thời gian thử thách và thế sự tôi luyện, khiến sự tự tin này được biến đổi càng lúc càng trở nên mạnh mẽ. Sau một lát, Omio đi gặp mẫu thân, nàng tỉ mỉ quan sát, phát hiện mình và bà có sự khác biệt rất lớn. Omio và Shizu đều là phụ nữ, bề ngoài đương nhiên khá giống, nhưng khuôn mặt của Omio ngoại trừ được di truyền sự xinh đẹp của mẫu thân ra, thì còn có sự khôn khéo đặc biệt của Sozaemon. Nếu như lấy hoa để ví, thì Shizu có thể nói là hoa nhỏ màu trắng lẳng lặng nở giữa mùa xuân, Omio là loài hoa xinh đẹp nổi bật mời gọi ong bướm giữa mùa hạ, còn Benten là hoa quỳnh chỉ nở một đêm, tuy ngắn ngủi nhưng sự rực rỡ đủ khiến tổn thương đôi mắt người nhìn. Đối với chuyện Samon, Omio tuy rằng kín miệng không nói, thế nhưng nàng phát hiện trên người phụ thân tựa như chiếu rọi ra một cái bóng giống Samon, trong nháy mắt, Omio lại ở trong lòng tưởng tượng tới cảnh cha mẹ ở trên giường triền miên, không khỏi xấu hổ đỏ mặt. Đêm đó lại là một đêm bị huyễn tưởng chiếm cứ, dằn vặt. Benzaiten Benzaiten (Biện Tài Thiên) hayBenten (Biện Thiên) là nữ thần duy nhất trong Shichifukujin, thường cầm cây đàn tỳ bà (biwa). Thần thường ngồi hay đứng trên lá sen, hoặc cỡi bạch long (rồng trắng), rắn biển, hay rắn thường. Những sinh vật này thường ghen nhau, bởi vậy các đôi nam nữ thường tránh viếng nữ thần. Thần Benzaiten là một trong ba nữ thần Ấn Độ, tên tiếng Phạn là Sarasvati. Benzaiten là thần trông coi về âm nhạc, tài biện luận và ăn nói (biện tài), phúc trí, trường thọ, tai qua nạn khỏi, và chiến thắng. Mặc dù thần Sarasvati vốn là thần Ấn Độ giáo, thần Benzaiten được tiếp thu vào Nhật Bản cùng với Phật giáo. Những nghệ nhân, ca sĩ, cùng những người làm quán ăn cũng thường thờ nữ thần. Thỉnh thoảng thần Benzaiten được hiện ra với nhiều tay (bốn tay, sáu tay hay tám tay) và có thể đàn hay hoạ cùng một lần. artwork from Do’s Dream World",
  "nextChapter": "https://gacsach.top/doc-online/truong-han-ca-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/truong-han-ca-quyen-1-chuong-01"
}