{
  "title": "Ngang trái phủ Tây Hồ - Chương 05",
  "url": "https://gacsach.top/doc-online/105175/ngang-trai-phu-tay-ho-chuong-05.html",
  "content": "5 Lê Sát trằn trọc không ngủ nổi. Lâu nay, ông vẫn thường ngủ một mình với những giấc mơ ám ảnh. Có đêm, ông mơ thấy hàng lũ lĩ ma cụt đầu đến đập cửa nhà ông đòi mạng. Quân hầu, đầy tớ đem gươm đao ra xua đuổi cũng không xong… Có đêm ông mơ thấy Trần Nguyên Hãn, chèo thuyền từ bờ sông lên, lừng lững bước vào, không nói không rằng, cầm mái chèo đập thẳng vào mặt. Có hôm ông mơ thấy Phạm Văn Xảo, mặc áo đại thần đi thẳng vào trong trướng. Khi Sát ngẩng mặt lên, Xảo mặt thản nhiên nhìn thẳng vào mắt Sát. Đôi mắt Xảo đỏ mà vẫn trong, trong mà ngầu đỏ, đủ độ giận và độ trung thực, nhìn chòng chọc vào mắt Sát. Sát sợ cúi mặt xuống. Sát chỉ thấy có cái gì lầy nhầy nhổ vào mặt mình, ông tức giận quát to lên một tiếng, thì Phạm Văn Xảo hóa thành một luồng sáng xanh biến mất. Nhưng mắt ông thì sưng húp híp. Ông cáo bệnh, làm việc tại nhà. Thầy thuốc chữa cả tuần mới khỏi… Sát dằn vặt lắm. Thời tung hoành nơi mũi tên hòn đạn, sao lòng ông thơi thới thế… Và tài điều quân, khiển tướng, nhờ hăng hái lâm trận ông có thua gì những danh tướng kiệt hiệt nhất của Lê Lợi. Dạo ấy, nhân tài hội tụ về Lam Sơn với những vẻ khác nhau, với tâm linh thánh thiện. Ai cũng có thù chung, thù riêng; tướng sĩ bảo nhau thật dễ. Sát nhớ buổi lương hết Linh Sơn, vua tôi còn mấy trăm người, thịt một con ngựa, tính ăn dè hàng tuần. Chỉ vua mới được ăn cơm nếp, còn các tướng sĩ đều phải ăn củ mài với thịt ngựa. Lê Lợi biết tự mình đem suất cơm của mình cho người coi ngựa già. Người ấy nhận mà chảy máu mắt, lại đem cơm nhường cho Sát, Sát lại dâng lên vua, không ai chịu ăn một mình. Cuối cùng, vua bảo chia cho người yếu nhất, mỗi người một nắm nhỏ. Miếng cơm con, mà vua tôi cũng nghẹn ngào… Còn bây giờ… Bây giờ, mỗi vương hầu một phách. Mỗi nhà vây cánh một kiểu. Bọn đi sứ ngoại bang liên kết với đám con buôn ở chợ, ở biên trấn, lo kiếm được hàng đẹp mà các nhà quyền quý đang cần… Các quan văn thì lo nắm lấy Quốc Tử Giám, lo được cử vào coi sóc các trường thi. Kẻ đỗ thấp mong đỗ cao, kẻ ở tòa Đô Ngự Sử, Trung thư lệnh thì lăm được vào Nội Mật Viện… Còn các võ quan thì ai cũng mong đến những nơi béo bở ở bốn trấn giáp kinh thành: đông đạo, tây đạo, nam đạo, bắc đạo… Cùng lắm thì đến các vùng trù phú như: Thanh, Diễn, chẳng ai chịu xa kinh đô mà chẳng được lợi gì! Đám hoạn quan thì lo mua chuộc cánh Trịnh Khả, Lê Khắc Phục, Chính cái lũ “mất dái” gần vua này, mới là kẻ nguy hiểm. Lê Sát đang có nhiều điều lo ngại lớn. Ông không tin vào ai tất cả! Hình như ông vừa đẩy được vài vị đại thần được vua yêu xa ông, thì cái lũ đứng sau ông tiến đến càng đông hơn. Trị xong Trần Nguyên Hãn, Phạm Văn Xảo, buộc Nguyễn Trãi phải lui về ở ẩn ở Chí Linh, thì bây giờ, ông nào sau Lê Văn Linh, Lê Khắc Phục, Trịnh Khả… Nguyễn Trãi từ Côn Sơn cũng trở về lăm muốn nắm quyền binh… Bọn Lương Đăng, Đinh Thắng, Nguyễn Cung đã liên lạc được với Trinh Khả… Bọn Thái Quân Thực, Nguyễn Tây Trụ như lũ chó đói giành nhau từng chiếc xương. Lũ Bùi Ư Đài, Bùi Cầm Hổ, Phan Thiên Tước, bọn ngôn quan hãnh tiến như một lũ ngựa con háu đá. Đinh Liệt, Nguyễn Xí, Lê Văn An thì đứng giữa, chẳng muốn can dự vào phe nào. Phạm Vấn vừa mới chết… Lê Ngân được ông tin cẩn vào bậc nhất thì bây giờ cũng muốn tranh giành quyền lực với ông. Ông đưa con gái vào cung, Ngân cũng mặc cả đưa con gái của mình vào. Mà con gái của Ngân lại xinh hơn con gái của Sát. Cho đến hôm nay, Ngân ngang nhiên mạt sát Sát giết Cao Sư Đăng ở đám đại thần thì đủ biết chí lực của Ngân không chỉ bằng lòng với những phú quý hiện có. Lê Sát thở dài. Người vào báo cáo có quan thái sử là Bùi Thời Hanh được xin vào gặp. Đang buồn, tiếp mãi bọn người vụ lợi, xin chức, xin quyền, Sát cũng muốn trò chuyện với một bậc văn nhân. Sát nói: - Cho vào. Bùi Thời Hanh vái chào, Sát mời ngồi, gọi người dâng trà, thái độ rất quý trọng. Sát hỏi: - Quan Thái Sử gặp ta có việc gì? - Thưa cũng là việc nước thôi. Tôi thấy điềm trời gần đây có nhiều sự lạ. Đất nứt ở Mường Lễ, sao chổi hiện ở đất vua… Hạn hán kéo dài, cầu đảo mãi, hoàng thiên hậu thổ vẫn chưa linh ứng! Tôi xem thiên văn, mấy ngày tới sẽ có nhật thực… Cũng là một thứ điềm gở nữa! - Nhật thực thì làm sao! - Mặt trời tượng hình thiên tử. Nay có chuyện gấu ăn mặt trời, tức là cái xấu lấn cái tốt. Đại nhân cần gì phải hỏi nữa? Lê Sát hơi đỏ mặt, song trấn tĩnh lại được, liền hỏi: - Bây giờ làm thế nào? Bùi Thời Hanh nói: - Quan đại tư đồ có nghe chuyện Hậu Nghệ ngày xưa bắn rụng mặt trời không! - Đó là đám người thượng cổ đồn đại thế thôi… Mà làm gì mặt đất có những chín mặt trời! - Ấy, ấy không nên. Cái chưa hiểu được thì không nên bài bác, thần thánh chính là nơi chưa hiểu được. Dân chúng không thờ cúng tử tế, ấy là điều chớ bỏ qua. Sát sốt ruột hỏi gặng: - Ta nhiều việc lắm, không lôi thôi dài dòng được. Ông bảo ta nên làm gì? - Thưa đại quan. Nhật thực là ở khắp nơi làm sao ngăn được. Nhưng khi trời đất tối sầm, ma quỷ tràn ùa vào mọi chỗ, chính là lúc, người khôn ngoan phải tìm cách trấn yểm. Ma quỷ sợ không gì bằng huyết vượn khỉ… Tôi cho rằng, phải gấp bắt được nhiều khỉ, vượn, chờ ngày nhật thực, cho giết lấy huyết đem vãi khắp hoàng thành, do đó sẽ trấn áp được những tai hoạ… - Cần độ bao nhiêu con! - Càng nhiều, càng tốt! - Thôi được! Nhà ngươi lo chuyện trấn yểm, ta sai người đi bắt khỉ, vượn về. Phải làm cho có kết quả! Nói rồi vỗ tay cho gọi một viên vệ úy tín cẩn bảo: - Ta cần một ngàn con vượn và khỉ! Hãy cho người lên hai tỉnh biên trấn lấy về cho đủ số. Nói đoạn lên ngựa vào ngay Nội Mật viện, gặp Tư khấu Lê Ngân, Tư mã Lê Văn An bèn bàn về chuyện trấn yểm… Lê Ngân nói: - Ông không nhớ ngày đầu tháng là ngày vua coi chầu ư? - Ngày coi chầu mà gấu ăn mặt trời, tối om om, thì lòng các đại thần cũng mỗi người nghĩ một nẻo lắm. Đành hoãn chầu lại. Lê Ngân nói: - Hoãn chầu là do nhà vua, chứ có do ông đâu. Làm sao ông ăn nói càn rỡ vậy? Lê Sát bực lắm, biết là Lê Ngân dạo này được thể, đang tìm cách bắt bẻ mình. Tuy vậy, Sát cũng nín nhịn nói: - Tôi nói thế có nghĩa là sẽ tâu xin Hoàng thượng. Nhưng chẳng lẽ quan Tư khấu lại không biết rằng, nhà vua, chỉ mong ít phải coi chầu để chơi bời ở vườn ngự uyển ư… Còn mọi việc đều do đại Tư đồ, Tư mã, Tư khấu liệu định cả… Sao lại nỡ vặn vẹo nhau thế. Lê Văn An nói: - Thôi được có tin có lành. Ông phải tâu cho vua làm ngay mới kịp… Lê Ngân về không được vui vẻ lắm. Lê Sát tự dưng thấy lo ngại, bồn chồn. Từ trước đến nay ông rất chiều Lê Ngân và Lê Văn An. Ông cho rằng, bộ ba chân kiềng này, quyết định hết mọi việc của triều đình. Lê Văn An dễ bằng lòng với những danh lộc hiện có. Còn Lê Ngân thì hầu như lại không phải thế. Gần đây, bọn Lương Đăng, Đinh Thắng, Nguyễn Cung, bọn hoạn quan ranh mãnh, xảo quyệt cứ thậm thụt, ra vào nhà Lê Ngân luôn. Sát vẫn cho là chuyện bình thường, bởi vì Lê Ngân lo chuyện tiếp sứ, chuyện nội cung… nhưng tính nết Ngân ngày một khác, hay Ngân có tình ý gì… Lê Sát cảm thấy trăm quan xa mình dần… Đám võ tướng là những kẻ châu tuần quanh ông, người thì mong được thăng chức, người nằn nì một chỗ trấn nhậm; người thì lo được một thực ấp mầu mỡ, người xin chu cấp tiền, bạc để làm dinh thự… Gần đây, họ giầu có lên, tìm được vây cánh mới, thấy ai mạnh thì theo, ai có vẻ được lòng Đức Vua thì ngả dần về… Đó thật là điều đáng lo ngại cho Sát. Chỗ dựa của Sát là vua, ông vua này chưa biết bụng dạ như thế nào! Giá vua đần thì dễ khiến, vua giỏi thì lựa ý mà theo, đằng này là một đứa trẻ con tinh nghịch, thích chơi hơn thích làm vua… Cũng vì Thái Tổ sớm mất nên mới xảy ra nông nỗi này… Một nhà vua như chiếc cây non đang lớn ấy, hàng đống dây leo đang bám ở ngọn… ở dưới gốc thì nấm, cỏ dại cũng lùng nhùng trăm thứ… Làm sao dọn sạch về một mối được. Lê Sát thở dài… Lệnh của nhà vua cho bắt khỉ, bắt vượn sức về các làng bản ở mạn ngược khá gấp gáp… Trời nồng oi đến khó chịu, từ cửa đông của hoàng thành, những củi khỉ, cũi vượn nườm nượp chở về, những viên quan coi việc nội thành, không hiểu sao cả. Tam cung lục viện được báo, hãy khiêng dọn đồ đạc để trấn yểm tà ma… Khoảng chập tối, một đoàn người vẽ mặt nguệch ngoạc, hoặc đeo mặt nạ hộ pháp, theo một đạo sĩ tiến thẳng vào một đàn tràng, đắp ở một góc hoàng thành… Tay cầm phất trần, tóc xõa, gã ngửa mặt lên trời, đọc những câu thần bí hiểm, líu ríu không rõ lời… những cũi vượn, cũi khỉ được khiêng để đầy ở đấy… Ông ta lấy những thẻ bùa, nhúng tua bùa vào máu khỉ rồi cho dán yểm, mỗi ngôi nhà trong hoàng thành một bùa lớn, bốn bùa con. Những con khỉ, con vượn được một đám người đeo mặt nạ, lôi ra giết thịt. Chúng bị chọc tiết, kêu choe chóe, giãy đành đạch. Những tia máu vượn, máu khỉ vọt ra, vươn trên bãi cỏ, trên nền đất. Những gã đô túy vội đem những chậu sành hứng lấy rồi đem đổ vào những ống thụt bằng nứa. Khoảng hôm ấy đang nắng chang chang, bỗng nhiên sầm tối. Dân chúng như bước đột ngột vào màn đêm, mặt trời chói chang bị che khuất giữa chợ, đám ăn cắp, ăn mày được thể khua khoắng. Những chủ hàng giật thột kêu ầm lên gọi người đánh kẻ cướp ngày… Trẻ con khóc thét chạy ùa vào, ôm lấy mẹ… nhà nhà đem mẹt đem thúng, đem chậu đồng ra gõ… khắp hoàng thành những tia máu vọt lên tường, phủ lên ngai vua, lên thềm điện… Cả một đội quân ngự lâm được chia giữ các nơi, giương hàng ngàn cây cung nhằm vào phía gấu ăn mặt trời mà bắn. Một lúc lâu sau, bóng tối lại dần dần nhãng ra, rồi mặt trời lại chiếu sáng khắp nơi. Khắp chợ cùng quê, thở phào ra như vừa trút xong một gánh nặng. Nguyễn Trãi đang ngồi ở Khâm Thiên giám, cùng với các vị quan khác ở Viện Đô Ngự Sử… Ông ngồi trên sập gỗ lim, sơn đen, bên phải có Nguyễn Mộng Tuân, bên trái có Bùi Cầm Hổ. Nguyễn Trãi khẽ vuốt chòm râu bạc. Nguyễn Mộng Tuân trêu: - Nhật thực râu ông Trãi trắng cũng thành đen. Nhật thực xong rồi, râu Trãi đen lại thành trắng. Câu nói ý nhị có duyên, khiến Nguyễn Trãi cũng vui lên, đùa theo: - Nhật thực đâu chỉ riêng ở bộ râu của tôi mà ở khắp bàn dân thiên hạ chứ! Các quan thần thấy hai vị đại thần vui vẻ, cũng cười theo. Bùi Cầm Hổ nói: - Việc tính toán nhật thực như thế là đúng, là giỏi. Chỉ tiếc rằng quan đại tư đồ không thưởng cho đám người thức khuya dậy sớm, ngồi hàng ngày trong lầu để tính toán tham khảo đến từng con số, lại nghe cái gã Bùi Thời Hanh ranh vặt, bầy ra trò yểm trấn, việc nhật thực là việc của trời đất, đâu có phải là chuyện nhảm nhí quàng xiên… Một viên quan nhỏ nói: - Nhưng trò đời vẫn thường lựa gió, bẻ măng. Nếu chẳng có đại hạn, thì làm sao tể tướng lại dễ nghe lời Bùi Thời Hanh đến thế! Nguyễn Trãi, Nguyễn Mộng Tuân, Bùi Cầm Hổ ngồi lặng yên không nói gì cả. Hình như viên quan nhỏ mới đến kia, chính là người của đại tư đồ sai đến để nghe ngóng xem lòng dạ của đám văn thần vây xung quanh Nguyễn Trãi ra sao, để về báo tin cho Sát biết… * Nguyễn Trãi được mời đến dinh quan đại tư đồ để bàn việc. Ông vội vã đi ngay. Ông xuống kiệu và vào nhà đợi. Dinh Tể tướng lộng lẫy lạ thường. Cây cỏ hoa lá từ muôn phương đều được đem về đây. Người ta nói, quan đại tư đồ phải từ chối nhiều của ngon, vật lạ, chim quý, ngọc hiếm, chứ không thì khoảnh vườn vài mẫu ở cạnh cổng thành, làm gì có chỗ mà để. Vuông đất, vuông trời trong dinh quan đại tư đồ chỉ thua ở vùng đất vua… Những chậu hoa cúc từ đại đóa đến những loại cúc thuốc thơm nhẹ dễ chịu, đủ sắc màu. Hồng đủ loại tím vàng đỏ và đặc biệt là loại hồng nhung, cánh dầy đen một màu quý tộc, thơm một loại hương thật lạ lùng. Những loại yến véo von hót buổi sáng, những chú vẹt trắng ngần có mào, vẹt xanh, vẹt tím, vẹt vàng, xinh và nhỏ, con nào bộ lông cũng đẹp như một loại áo màu công chúa, đang chuyền trong những tán cây nhỏ… Những chuồng khỉ mặt xanh, bể cá sấu, đều có ở phủ đại tư đồ… Nếu như không có đám người ra ra vào vào nườm nượp, thì nơi đây chẳng khác gì một khoảng thiên đường. Bên cạnh nhà khách đợi, là nhà của đám mặc khách… Để tỏ ra mình là người biết nghe, biết chiêu hiền đãi sĩ, nhà đón các bậc “trí giả” của quan đại tư đồ to và rộng, ở đó có đặt đàn tranh, có bàn cờ tướng, có những tập thơ Đường, thơ Tống, có treo các bức tranh của các sứ thần đến biếu, để cho khách đến, thích gì thì xem, thì gảy, thì nhìn. Lại có một vò rượu lớn và các loại bát chén to, nhỏ, đủ để khách muốn uống ít hay uống nhiều tùy ý… Nguyễn Trãi lắng tai nghe. Bên ấy có đủ hạng người. Có người râu rậm, nói năng ồn ào khua chân, múa tay, có người thì lặng lẽ đứng ngắm tranh. Có anh mặt đã đỏ lựng vẫn ngồi bên vò rượu uống lấy uống để… Rồi lại có hai ông mặc khách, xáp đến gần nhau to tiếng tranh luận về thời thế. Có một gã bán gươm, cứ rút ra rút vào khoe với mọi người, miệng tuôn ra những thứ gì tràng giang đại hải. Rồi anh ta thét lên một tiếng lớn, vung kiếm ra múa giữa nhà khiến mọi người kinh hãi giạt cả ra… Nguyễn Trãi lại bật cười. Ông nghĩ: Mọi sự bắt chước chỉ chuốc lấy rác rảnh… Mạnh Thường Quân nuôi ba ngàn thực khách mà chỉ được một Mao Toại là đáng giá. Còn ông Lê Sát nuôi cái đám thực khách này chỉ là chỗ tụ tập để dắt mối mua bán các loại của quý hiếm, cầu cạnh chuyện lợi danh, thật giả không biết đâu dò lường được… Viên thư lại của Lê Sát từ phía trong, bước tới cung kính thưa: - Quan đại tư đồ đã dậy. Xin mời ngài vào! Nguyễn Trãi đứng lên, đi theo. Ông ngồi chờ ở phòng khách đặc biệt. Những người tâm phúc lắm mới được đến chỗ này. Nguyễn Trãi rất ngạc nhiên, khi trên treo một bức hoành phi: Tri nhi thuyết. Ngữ nhi tư… Trãi dim mắt lại, không nói gì. Một lát sau, Lê Sát bước ra dáng điệu đĩnh đạc bệ vệ. Ông mặc bộ vóc đại hồng, hoa văn chữ thọ, loại vóc Hàng Châu rất sang trọng. Nguyễn Trãi đứng dậy cúi chào. Lê Sát khẽ xua tay: - Mời ngồi! Mời ngồi! Ông vỗ tay bảo mang trà, hoa quả lên. Tự tay ông lấy quả tươi mời Nguyễn Trãi… Nguyễn Trãi ngước mắt nhìn Lê Sát, nhớ lại lúc mới vào Lam Sơn. Ngày ấy, ông ta chít khăn võ sinh, mặc áo ngắn, thắt lưng nâu, lưng đeo đoản kiếm, người to, ngực nở, đi đứng nhanh nhẹn, như một ngọn gió mạnh lướt qua, trông có cái đẹp của một vị đốc quân… Còn bây giờ ông ta phủ lên mình gấm vóc thì lại hiển hiện một chàng lính sơn cước từ trong mỗi bước đi… Càng bệ vệ lại càng thô vụng. Nguyễn Trãi lặng cười trong bụng. Lê Sát nói: - Ông Trãi. Tôi mời ông đến để hỏi ông một vài việc lớn! Ông cứ coi như chúng ta là bầu bạn thuở Lam Sơn tụ nghĩa, có gì cởi mở nói hết! Nguyễn Trãi hỏi lại: - Quan đại tư đồ cũng thế chứ? - Ồ tất nhiên, tất nhiên. Lê Sát ngừng lại, rồi đột ngột nói: - Này ông Trãi, ông thấy ta phò vua như thế nào? - Ấy chết, tôi làm sao dám nhận xét quan tể tướng! - Ngày trước ở Lam Sơn, ông còn dám ngăn vua không nên đem theo vợ trong lúc hành quân kia mà! Vậy thì ông cứ nói đi! - Quan đại tư đồ biết đấy. Chính lệnh của vua, quan tể tướng thi hành… Hay dở nhìn vào thiên văn, địa lý, nhân tâm là biết, tôi thiết nghĩ dù tôi có nói hết lòng hết dạ đến mấy cũng không bao quát hết. Lê Sát cười ầm lên: - Quả là Nguyễn Trãi, ông thâm thuý lắm! Sát xoay xoay cái chén nói: - Ông mách cho ta, bây giờ nên làm thế nào cho yên lòng người. - Không có gì hơn lòng thành thực và khoan dân… Sát hơi xẵng giọng: - Chẳng lẽ ta dối trá và bóc lột sức dân hay sao? - Ngài có nghe được lời nói thẳng, tâm huyết không? Sát đấu dịu: - Ông cứ nói! - Thời giặc Minh, vua và dân nương tựa vào nhau mà sống. Thái Tổ Linh Sơn hết lương, không có dân lấy đâu mà gượng dậy được. Lại ở Côi huyện, quân tan tác mấy bận, khi Trương Phụ bủa vây, Mã Kỳ lùng sục, nghĩa quân Lam Sơn không có dân, làm sao vẹn toàn. Bây giờ các đại thần đều có thực ấp hàng trăm, hàng ngàn mẫu. Hàng vạn lính về quê mỗi người được vài sào ruộng thì hào lý lại sách nhiễu đủ điều. Còn dân chúng đất tụ nghĩa, nô tỳ vẫn là nô tỳ. Kẻ đi cày ở đợ lại lam lũ gấp mấy lần trước. Người giàu càng giàu, người nghèo càng nghèo… Sự phân tâm không thể tránh khỏi. Sát cau mày chống chế: - Xá thuế ba năm, lấy công điền để chia cho người có công với nước. Ta làm vậy há chẳng nghĩ đến người lam lũ đó hay sao? Nguyễn Trãi lắc đầu: - Thứ ấy chỉ là gãi nhẹ trong cơn ngứa ghẻ, hắt mấy giọt nước nhỏ vào lò than hồng. Sát cười gằn nói: - Nếu ông làm đại tư đồ, phương lược của ông thế nào? - Tôi ấy ư? Tôi chỉ tâu vua ban cho tước vương khoảng một trăm mẫu chứ không phải nghìn mẫu, tước hầu thượng thặng không quá bảy mươi mẫu. Cấm các nhà sang nuôi nô tỳ không quá hai mươi tên… - Ruộng đất thừa ta làm gì! - Chia cho đám người có công! Lính theo vua được ba mẫu. Lính theo đại tướng được hai mẫu, lính thường một mẫu. Bỏ đại trang ấp, lập các làng nhỏ. Quan đại tư đồ thử làm xem, chỉ vài năm, kho đụn nhà nước sẽ nhiều gấp hai hằng năm. - Không được, ta muốn nắm các vương hầu, thực ấp để dễ huy động nhân tài, vật lực, nay chia nhỏ ra, cái đám dân quen bị sai khiến ấy, liệu có làm nên cơm cháo gì! Ta không tin. Nguyễn Trãi nín thinh không nói. Lê Sát đủng đỉnh nói: - Cũng có những người bàn với ta những ý tứ của ông. Ta còn tính toán xem thế nào đã… Lê Sát bậm môi nói: - Có lẽ ông cứ giúp ta lo dạy cho nhà vua những chữ nghĩa của thánh hiền. Việc trị nước ông lui về Côn Sơn lâu ngày, ở đấy, núi sông cách biệt, chưa nắm hết được tình hình dân chúng đâu. Ông chịu khó quan sát nhân tình thế thái thêm nữa đi. Nguyễn Trãi lặng người không nói năng gì thêm. Vừa lúc ấy viên quan nội sai vào báo có thái giám Lương Đăng vào xin bái kiến. Lê Sát vội nói: - Lương Đăng hả, hay quá, mời vào. Tiện thể có ông Trãi ở đây ta có chút việc bàn với hai người! Lương Đăng bước vào. Đó là một gã mày cụp, mắt cúp, không râu, mặt bóng, môi nhẫy, mặc áo gấm màu lục, đeo đai ngọc, tay cầm quạt lông, trông có vẻ thức giả… Y vái chào Lê Sát và Nguyễn Trãi rồi nói: - Bẩm quan đại tư đồ, tôi được lệnh gọi của ngài đến nghe chỉ bảo. Lê Sát vui vẻ giới thiệu với Nguyễn Trãi: - Ông Trãi, biết ông này chứ? Nguyễn Trãi nhìn Lương Đăng hồi lâu rồi nói: - Tôi nghe tên đã lâu, bây giờ mới được gặp mặt. - Hai ông nên làm quen với nhau đi. Lương Đăng à, ta muốn ông lo giùm chuyện quy định lễ nhạc ở triều đình cùng ông Nguyễn Trãi một chút. Hai ông thấy thế nào? Các hiệu lệnh ở hoàng cung, nhã nhạc trong các tiết lễ lớn phần lớn theo lối cũ nhà Trần cả… Ta e không còn hợp nữa. Bây giờ việc học vấn ngày càng được triều đinh chủ trương, dân trí ngày càng mở mang, cứ mấy cái điệu hát rí ren đón vua nghe mọi rợ lắm. Ngay ở kinh thành, khi có điều vui, tấu nhạc không ngoài cồng chiêng, khèn sáo… Tiếng trầm đục đơn giản. Diễn trò thì có trò tàng câu chẳng qua cũng là trò vặt mà thôi. Ta nghĩ, phải nên định lại các điển lệ cho quy củ. Việc này không phải ông Trãi không làm nổi. Nhưng ông Lương Đăng cũng đọc nhiều sách lắm! Chính ta đã nghe ông trình bày cả một ngày về điển lệ các triều đại Trung Hoa, nghe cũng có nhiều điều đắc ý! Ông Trãi nên hợp sức với ông Lương Đăng. Nguyễn Trãi nói: - Việc điển lệ là việc của bộ lễ và tòa Đô Ngự Sử, chúng tôi xin hết lòng lo. Ông Lương Đăng là người được quan đại tư đồ tin cậy, chắc có những cao kiến. Tôi nghĩ một mặt cứ để cho ông Đăng soạn theo cách nghĩ của ông ấy, và tôi cũng soạn theo cách nghĩ của tôi. Rồi một buổi chầu nào đó, chúng tôi đều vâng mệnh đưa lên Hoàng thượng xem xét, như thế tốt hơn. Lương Đăng biết Nguyễn Trãi không thích dựng điển lệ với mình, cũng lên mặt nói: - Quan Hàn lâm viện thừa chỉ nói rất phải! Tôi sẽ hoàn tất các điều chính điều phụ để đại tư đồ xem xét rồi dâng lên Đức vua. Nói đoạn Lương Đăng cáo biệt ra về. Nguyễn Trãi muốn về, nhưng Lê Sát giữ lại. Sát đuổi tả hữu ra ngoài rồi nói: - Ông Trãi, Ông Trãi, ông thấy ta với Trịnh Khả, Lê Ngân thế nào? Nguyễn Trãi nói: - Ngài làm tể tướng, những người kia ngôi thứ khác, công việc khác, so sánh thế nào được. - Tất nhiên rồi, nhưng, ông Trãi ạ, ông thừa biết đấy. Lê Nhân Chú khinh bạc, do đó bị vua giết, lại đổ là ta giết. Trịnh Khả thì đang liên kết với đám hoạn quan. Lê Ngân cũng không phải tay vừa. Nhưng những người ấy, không đáng mặt để ta lo lắng! Nguyễn Trãi hỏi: - Người quan đại tư đồ lo là ai vậy? - Người ta lo nhất lại chính là ông đấy. Ông mới có đầy đủ chủ trương bản lĩnh để giành lấy những quyền cao chức trọng. Bọn ta là kẻ huơ gươm múa kiếm làm đến đại thần. Lo việc nước bằng tai, mắt, trí tuệ của người khác. Lại việc điều quân, khiển tướng mà lo việc an nguy… làm sao bằng ông được. Nguyễn Trãi bình tĩnh, im lặng không nói năng gì! Lê Sát đứng dậy, đi đi lại lại trong phòng, dịu giọng nói: - Này ông Trãi, ông về kinh đô, hãy hợp tác với ta. Ở đây, ta chán vạn người cầu cạnh. Nhưng ta biết tài năng của ông. Ta rất trọng ông từ ngày ông vào Lam Sơn tụ nghĩa. Bây giờ ta vẫn trọng. Ta coi ông khác hẳn bọn Lê Ngân, Lê Vấn mặc dù họ nắm binh quyền trong tay. Ông không có lính, không có vũ khí, nhưng, kiến thức đạo quân, những ngòi nổ đáng sợ hãi… Ta cần ông, còn ông, thì có khi cũng cần ta, nhưng ông không chịu đến với ta, ông giữ tiếng, có phải thế không, ông Trãi… Nguyễn Trãi khẽ mỉm cười. Lê Sát mặt đỏ lựng. Những chịu đựng chất nén bao nhiêu lâu nay, kìm giữ, nay chỉ chực bùng nổ… Sát cao giọng nói: - Có phải ông về mà lũ Bùi Cầm Hổ, Bùi Ư Đài, Phan Thiên Tước lúc nào cũng gây sự với ta không. Các bọn ấy, rỗi việc, không làm gì cả, thấy việc hay thì chẳng khen cho một câu nào. Việc dở, là soi mói, là vạch lá tìm sâu, rạch ròi đủ thứ… Ông phải bảo bọn họ chứ! Nguyễn Trãi chỉ lặng lẽ nhấp trà. Để cho Lê Sát tan cơn hờn giận, mới nói: - Ông Lê Sát, ông thừa biết rằng, tôi là người trốn chạy mọi thứ. Vì thế, khi đức Thái Tổ, cho về Côn Sơn, tôi có chần chừ chút nào đâu! Vừa rồi nhận được chiếu vua vời ra, tôi phải đem hết lòng mình trở lại kinh đô… Tôi về đây đã hơn một năm, quyền binh vua trao, ngoài chức chăm lo việc học vấn cho Hoàng thượng, viết mấy bài văn, soạn biểu đi sứ… Việc nhỏ mà va chạm lớn, bởi người ta thích phô bầy cái làm được mà không thích đụng đến những chuyện làm hỏng. Ông đã từng cầm quân, trận thua đau mới là điều làm cho vị tướng tỉnh mắt… Bùi Cầm Hổ, Bùi Ư Đài, Phan Thiên Tước, ăn lộc vua, chỉ ngồi để xem xét việc chưa được là công việc của họ… Xung quanh ông bao nhiêu kẻ lấy lòng, họ nhằm vào việc gì vậy? Có thể họ được việc hơn bọn Bùi Cầm Hổ, nhưng họ yêu vua, yêu nước, yêu tể tướng, có khi chỉ là cái vỏ bề ngoài, còn, chẳng qua họ cũng vì lợi lộc mà thôi! Ông bảo tôi không chịu cộng tác với ông. Tôi bảo họ sao được! Chức tôi dẫu to hơn họ, nhưng Ngự Sử Đài là của họ. Ông chiều tôi đủ thứ, tôi biết, nhưng việc định ra phương lược phải bàn lại nhiều thứ, có khi ngược lại với điều đang làm, không biết ông có nghe không! Do đó, tôi cũng ngại ngần, xin ông lượng thứ… Sát biết không ép được Nguyễn Trãi, và tự nhận ra rằng, Trãi sống bằng tình nghĩa, chứ không bằng lợi lộc. Lê Sát cười gằn, nói: - Được thôi, ông không giúp ta, ta làm theo cách của ta vậy. Ông theo vương đạo, ta theo bá đạo. Thời kỳ của vương đạo hết rồi… Ông cứ việc sống theo vương đạo. Nguyễn Trãi biết ngồi lại cũng vô ích liền cáo từ ra về!",
  "nextChapter": "https://gacsach.top/doc-online/105176/ngang-trai-phu-tay-ho-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/105174/ngang-trai-phu-tay-ho-chuong-04.html"
}