{
  "title": "Kinh Độ Vong - Chương 02",
  "url": "https://gacsach.top/doc-online/kinh-do-vong-chuong-02",
  "content": "Kinh Độ Vong Chương 2 Edit: Cá bị ê đít do ngồi edit Không ngờ Vương A Bồ tẩm ngẩm tầm ngầm mà lại quen nhân vật lợi hại như vậy. Chuyện liên quan đến quốc sư Lâm Uyên đã không còn là truyền thuyết bình thường nữa. Đàm Nô há hốc mồm kinh ngạc, đi vòng quanh Vương A Bồ: \"Tôi nghe nói Lâm Uyên đảm nhiệm chức quốc sư từ khi Đại Lịch dựng nước, đến nay đã hơn một trăm sáu mươi năm. Vậy thì tính ra quốc sư ít nhất cũng phải một trăm tám mươi tuổi rồi. Ông ấy có phải thần tiên không vậy? Người bình thường nào sống được lâu như vậy chứ? Tôi đoán chắc chắn là ông ấy đã đắc đạo rồi. A Bồ quen ông ấy lúc ông ấy bao nhiêu tuổi vậy? A Bồ thân với ông ta lắm à? Kể cho chúng tôi đi!\" Vương A Bồ tỏ vẻ không thể trả lời: \"Làm người không được quá tò mò, chuyện không nên biết thì đừng hỏi lung tung.\" Rồi lại nói với Liên Đăng: \"Chúng ta lập lời hẹn ba năm. Ba năm sau, cô nhất định phải quay lại Đôn Hoàng, giúp tôi hoàn thành những bức bích họa. Trường An không phải nơi để ở lâu dài, thời gian kéo dài quá lâu không tốt cho cô. Nhớ cho kỹ lời của tôi, ba năm sau phải quay lại, tôi vẫn ở đây chờ cô.\" Liên Đăng gật đầu: \"Nếu tôi có thể toàn thân rút lui thì tôi nhất định sẽ quay về tìm huynh. Nhưng nếu tôi ch3t đi thì A Bồ phải bảo trọng đó, đừng giống như người bạn hòa thượng của huynh, viên tịch rồi mà không có ai phát hiện.\" Cô và Đàm Nô đi ra ngoài, quay lại hang động của bọn cô. Bọn cô không thắp đèn, trăng đương lên cao, ngồi ở cửa hang, ánh trăng dát bạc chiếu lên đôi ủng đang đạp lạo xạo. Liên Đăng hoàn toàn không biết gì về vị quốc sư ấy nên quay sang hỏi: \"Tỷ vừa nói quốc sư đã một trăm tám mươi tuổi rồi. Con người có thể sống lâu như vậy sao? Tôi chưa từng rời khỏi Đôn Hoàng, không biết tình hình Trung Nguyên. Rốt cuộc quốc sư là gì vậy?\" Đàm Nô nói: \"Muội từng nghe về Cục Thái Sử chưa? Chuyên trách ghi chép lịch sử, biên soạn điển tịch, soạn thảo văn thư, kiêm cả mấy việc như soạn lịch thiên văn. Chức quan lớn nhất trong Thái sử sục là Thái sử lệnh. Nhưng đó là danh hiệu cũ của tiền triều. Đương triều không còn thiết lập chức Thái sử lệnh nữa, Cục Thái Sử do một mình quốc sư nắm giữ. Nghe nói thuở ban đầu Đại Lịch dựng nước, triều chính bất ổn, đại tướng từng gầy dựng giang sơn cùng Thái tổ không cam lòng làm kẻ dưới, từng dẫn đại quân muốn công phá hoàng thành. Lúc đó, Thái tổ lâm nguy, là quốc sư đã trèo lên lầu cổng thành, dùng sức một người đẩy lùi ba vạn đại quân. Quốc sư không có họ, chỉ biết tên là Lâm Uyên, quanh năm ẩn cư ở Thái Thượng thần cung. Ngay cả bệ hạ muốn gặp ông ấy thì cũng phải đích thân tới thăm bái, có thể thấy ông ấy là nhân vật tôn quý đến dường nào. Vương A Bồ có qua lại với ông ấy chứng tỏ xuất thân của A Bồ chắc chắn cũng không hề tầm thường.\" Liên Đăng nghe mà như lọt vào trong sương mù: \"Ông ấy biết hô mưa gọi gió à? Biết phép hay sái đậu thành binh* à?\" Đàm Nô nhún vai: \"Cái đấy thì không rõ. Tôi nghĩ chắc là biết, nếu không thì đánh tan ba vạn đại quân như thế nào được? Dù sao thì bất luận là ông ta có biết tiên thuật hay không, nhưng thiên văn địa lý, xem gió trông mây, gieo quẻ, âm luật, lịch pháp chắc chắn tinh thông. Lần này nếu chúng ta có thể cậy nhờ quốc sư giúp đỡ thì muốn giết một người còn khó được sao?\" Liên Đăng miết hàng chữ trên lệnh bài gỗ: \"Vương A Bồ nói ông ấy không can dự vào chuyện thế tục, tôi nghĩ ông ấy đã ở ngoài tam giới rồi, chưa chắc đã chịu giúp tôi. Người đã hơn trăm tuổi, già đến mức đi đứng không vững rồi nên quân vương mới phải có muốn gặp cũng đành hạ mình đến thăm. Chúng ta đến Trường An, nếu không phải không còn cách nào khác thì đừng đến làm phiền người già cả. Dù sao thì tôi cũng đi báo thù, liên luỵ đến người vô tội cũng không tốt.\" Đàm Nô ngẫm nghĩ rồi nói: \"Cũng phải. Người Trung Nguyên thường nói cả đời thanh bạch, cuối cùng lại bị phá huỷ danh dự, gọi là gì ấy nhỉ?\" \"Già không nên nết.\" Liên Đăng đáp mà không cần suy nghĩ. \"Chính là câu này.\" Mặc dù Đàm Nô cũng là người Trung Nguyên nhưng từ nhỏ đã sống trong môi trường chỉ được dạy cách bán mạng như thế nào, không được chú trọng việc đọc sách học chữ. Vậy nên cô ấy không biết nhiều lắm về văn hóa Trung Nguyên. Có điều, Liên Đăng lại rất bội phục kiến thức của cô ấy. Cô ấy có thể kể chuyện về Trường An đến mức khiến cho người ta tưởng tượng miên man. Cô cảm thấy có Đàm Nô ở bên, chắc hẳn đường đi sẽ bớt quanh co hơn rất nhiều. Nhưng sự thật sau đó đã chứng minh là cô đã kì vọng quá nhiều. Thật ra Đàm Nô chỉ biết nửa vời, tất cả chuyện mắt thấy tai nghe chỉ là được nghe kể, cô ấy chưa bao giờ thực sự đặt chân tới Trường An. Vương A Bồ chuẩn bị sẵn nước và đồ ăn cho bọn cô, dựa vào số tiền tích cóp được nhờ việc chép kinh cho người ta mà mua một con lạc đà. Chập tối hôm sau, hai cô chuẩn bị lên đường. Trước khi đi, anh ta không tiễn bọn cô. Liên Đăng đứng dưới chân núi nhìn hang động mà anh ta đang vẽ tranh, trong hang đang thắp đèn, có ánh sáng hắt xuống nhưng lại không thấy bóng dáng anh ta đâu. Đàm Nô buồn bã hỏi: \"Chúng ta đi rồi, A Bồ có cô đơn không?\" Liên Đăng không trả lời mà xoay người trèo lên lạc đà, cũng kéo cả Đàm Nô lên. Lạc đà đi rất chậm nhưng lại là phương tiện tốt nhất để đi lại trên con đường tơ lụa*. Hành lang Hà Tây bão cát ngợp trời, nếu đi bằng ngựa thì e rằng không chịu được thách thức như vậy. Lạc đà lắc lư đi qua đi qua Gia Duc Quan, đi về phía Tửu Tuyền. Đôn Hoàng cách Trường An hơn ba nghìn sáu trăm dặm*, không biết phải đi bao lâu mới đến nơi.(1 dặm = ½ km) Kể từ khi được Vương A Bồ cứu, Liên Đăng chưa từng rơi khỏi núi Minh Sa Sơn. Bây giờ bỗng phải lặn lội đường xa, cảm giác rất mới lạ Nhưng bên bờ sa mạc vẫn là sa mạc, trong sa mạc cũng có những ngọn núi nhỏ phân bố khá tản mát. Tầng nham thạch bị bão cát ăn mòn bào mòn từ năm này sang tháng khác, để lại những vết hằn nông sâu khác nhau. Bọn cô đi vào tháng sáu, là mùa nóng nhất trong năm. Ban ngày không thể đi lại, bọn cô đành phải lên đường vào lúc sáng sớm và buổi tối. Dưới ánh sáng mờ ảo, trông những ngọn núi tản mát ấy giống như từng tòa tháp cao lốm đốm, đượm vẻ tang thương và hoang vu. Tiếng lục lạc tinh tang vang vọng trên Đại Mạc. Đàm Nô hỏi Liên Đăng: \"Muội định báo thù như thế nào? Trường An có nhiều người như vậy, liệu có làm ngộ thương người khác không?\" Liên Đăng điều khiển dây cương lạc đà, ánh trăng sáng ngần phủ lên mắt cô thứ ánh sáng mơ màng: \"Nghe nói đô hộ không phải chức quan nhỏ. Muốn lật đổ thì phải bỏ nhiều công sức để vạch tội. Tôi sẽ nghĩ cách tìm hiểu, chờ chắc chắn rồi mới ra tay.\" Đàm Nô ồ lên: \"Vậy tài võ của muội có tốt không? Một mình muội có thể đánh lại được mấy người?\" Đã lâu lắm rồi Liên Đăng không đánh nhau với người khác. Lần trước đánh nhau là một năm trước, bởi vì một đội buôn ngựa Ba Tư đi qua hồ Nguyệt Nha Tuyền đã ném gia súc ch3t vào hồ. Người sống ở nơi khô hạn đều biết rằng ở sa mạc nước còn quý hơn vàng. Người khu này đều sống dựa vào hồ Nguyệt Nha Tuyền. Cái xác thối làm ô nhiễm nguồn nước, quả thật còn đáng giận hơn cả bọn trộm mộ. Hôm ấy đúng lúc cô đang đứng trên đỉnh núi nhìn xuống. Cô vội vàng chạy đến, đoàn ngựa có mười mấy người và cả một con chó đều bị cô đánh gục. Cô gãi đầu: \"Hai mươi người cũng không thành vấn đề.\" Đàm Nô cảm thấy rất bất ngờ, quay sang khen cô bằng dùng giọng điệu tự tâng bốc mình: \"Cũng được đó, ít ra sẽ không làm vướng chân tôi.\" Liên Đăng quay đầu lại cười rộ lên, để lộ hàm răng trắng tinh. Hai cô gái song hành cùng nhau, mặc dù là đi báo thù nhưng vẫn thong dong đủng đỉnh. Lúc đi qua chợ đêm Tửu Tuyền dạo chơi, bọn cô chọn loại mũ mà người Trung Nguyên gọi là mạc ly để đội. Vành của loại mũ này được khâu thêm một lớp vải mỏng dài đến mắt cá chân, có thể che được bão cát, che chắn được nhiều hơn so với loại mạng che mặt để hở phần mắt của người Hồ. Lúc sẩm tối đi trên cồn cát, bọn cô chợt phát hiện ảo ảnh giữa không trung, lại ngừng chân xem thật lâu, nhìn thấy nhà cửa ngói xám san sát, còn có đường sá rộng rãi và cờ hiệu quán rượu phấp phới, cảnh trí hoàn toàn khác biệt với Đại Mạc. Không biết là nơi nào, có lẽ là nơi ở của thần tiên. Vừa đi vừa nghỉ về phía Đông, không hề đặt ra quy định lúc nào phải đến, chỉ mải mê rong ruổi trên đường. Dần dà cũng tới địa phận Cam Châu. Cam Châu nằm ở đoạn giữa hành lang Hà Tây, nơi này có ốc đảo rộng lớn, còn có cả Kỳ Liên Sơn tuyết phủ trắng xóa. Nhiệt độ cũng khác hẳn với sa mạc, cũng may tháng tám ở Cam Châu cũng vẫn còn chịu được. Bọn cô đi xa xa theo sau một đội buôn người Hồ, dựng một cái lều tạm ở trên mảnh đất trống ngoài thành. Bọn cô có lều vải chuẩn bị từ trước, ba cây sào trúc được dựng lại thành hình chóp làm khung, bên trên phủ lớp vải nỉ dày là đã có thể nghỉ tạm một đêm. Những cô gái lớn lên nơi biên thùy không hề để ý mấy thứ vụn vặt, bọn họ thô lỗ mà khoáng đạt, khả năng sinh tồn rất mạnh. Trăng treo đỉnh đầu, lửa nhóm trước mặt, bánh nướng tỏa ra mùi thơm thoang thoảng đã đủ để khiến bọn cô rất thỏa mãn, rất vui vẻ rồi. Đàm Nô nằm trên đồng cỏ mà tính toán: \"Chúng ta đã đi hết một nghìn dặm rồi, còn hai nghìn sáu trăm dặm nữa. Lạc đà đi chậm, một ngày nhiều nhất chỉ đi được hai mươi dặm. Nếu đổi sang ngựa thì có thể đi nhanh gấp bội. Tính ra thì chỉ hai tháng nữa là đến Trường An rồi. Muội nói xem Trường An tháng mười có tuyết không nhỉ?\" Liên Đăng mặt mày mờ mịt: \"Bình thường Đôn Hoàng phải gần đến tháng mười hai mới có tuyết. Tôi chưa từng tới Trường An, không biết được.\" \"Thời gian có tuyết ở Đôn Hoàng quá ngắn, nhiều khi còn không đủ che phủ hết cồn cát. Tôi từng nghe Túc vệ kể rằng tuyết ở Trường An rất lớn. Chỉ qua một đêm là đã ngập quá bắp chân rồi. Liên Đăng nghe xong lại thấy rất mong ngóng. Ngẫm nghĩ một hồi, cô lại thấy không ổn lắm: \"Vậy chắc lạnh dữ lắm, đến lúc đó lại phải mặc thêm áo.\" Đàm Nô cười rộ lên: \"Chẳng phải Vương A Bồ bảo chúng ta đến tìm quốc sư hay sao? Người mà đến hoàng đế còn phải nịnh nọt nhất định là rất giàu, còn lo không có áo cho chúng ta mặc ư?\" Đang nói thì bỗng nghe thấy một tiếng hét chói tai, cô ấy dừng câu chuyện lại, bốn mắt nhìn nhau với Liên Đăng. Liên Đăng lập tức xách đao lên: \"Là tiếng con gái, chắc chắn là đã gặp phải phiền phức.\" Cô không đợi Đàm Nô mà đã lợi dụng bóng đêm lặng lẽ đi một mình qua đó. Tiếng hét truyền tới từ phía lều của đám người Khâu Từ. Sau khi nằm xuống một mô đất hơi gồ lên, Liên Đăng trông thấy có hai người đang đánh lộn ở chỗ hàng rào nhốt gia súc. Người đàn ông vạm vỡ vô cùng tàn nhẫn đánh cô gái ngã sấp xuống. Gã ta giẫm lên mép váy cô gái, cười gằn mà xé vạt áo của cô gái ra. Đàm Nô nằm ngay bên cạnh Liên Đăng, nghiến răng chửi: \"Súc sinh!\" Liên Đăng không hiểu gì nhưng vẫn biết rằng chắc chắn không phải chuyện tốt. Cô thật sự rất muốn cứu nhưng vẫn hơi do dự. Nhìn cách ăn mặc của cô gái ấy thì hình như cũng là người Khâu Từ. Chuyện trong tộc của người ta, tùy tiện nhúng tay vào sợ rằng sẽ gây ra phiền toái. Nhưng Đàm Nô lại không nghĩ nhiều như vậy, lập tức rút đao ra xông tới. Cũng may mà chỗ này vắng vẻ, gã đàn ông người Khâu Từ vì tránh tai mắt của người khác nên đã cố tình chọn nơi tra tấn cách xa lều chính. Thân hình của Đàm Nô nhanh nhẹn tựa loài báo, chỉ trong chớp mắt, gã đàn ông Khâu Từ đã ngã xuống đất mà không một tiếng động. Cô gái bị xé áo để lộ làn da trắng ngần chỉ thở d0c, không hề la hét khi thấy đổ máu. Cô gái khép vạt áo lại rồi đứng dậy, sửa lại trâm cài trên đầu. Cô ấy chửi bằng tiếng Khâu Từ, đạp mạnh hai nhát lên thi thể gã đàn ông. Sau đó, cô vụng về nhảy ra khỏi hàng rào mà chạy băng băng về phía trước, đoạn quay người lại ngoắc tay: \"Đừng nhìn nữa, chạy đi!\" Thế là đội ngũ lại có thêm người. Cô gái Khâu Từ được cứu tự mua ngựa cho mình, tỏ vẻ muốn lưu lạc chân trời cùng bọn cô. \"Con lợn ấy là Tát Bảo của đội buôn. Tát Bảo chính là thủ lĩnh đó. Tôi tên là Chuyển Chuyển, là kỹ nhạc... Kỹ nhạc đó, hiểu không?\" Cô ấy chắp hai tay lại, vờn quanh gương mặt diễm lệ tựa như sóng vỗ, vừa múa vừa hát trước mặt bọn cô: \"Chính là như vậy, nhảy múa và ca hát. Khâu Từ kỹ có lịch sử rất lâu đời, người Trung Nguyên thích xem chúng tôi nhảy múa, cũng thích Khâu Từ nhạc. Tôi không thể trở về đội buôn được nữa. Bọn cô đã giết Tát Bảo, tôi mà quay về sẽ bị bọn họ treo cổ. Tôi muốn đi theo bọn cô. Tôi biết kiếm tiền, không cần bọn cô nuôi.\" Liên Đăng hơi khó xử: \"Chính bọn tôi cũng còn chưa biết con đường tương lai sẽ ra sao, không tiện mang theo tỷ.\" Đàm Nô chỉ nhất thời kích động nên mới cứu người. Bây giờ cũng cảm thấy rước phiền vào người, cô ấy cau mày trách Chuyển Chuyển: \"Nếu gã ta là Tát Bảo của đội buôn thì cô còn kêu la cái gì chứ?\" Chuyển Chuyển chớp đôi mắt màu hổ phách, nhắc lại: \"Tôi là kỹ nhạc, không phải nhạc kỹ! Tôi chỉ bán lời ca điệu múa của mình chứ tuyệt đối không bán rẻ cơ thể! Bọn cô muốn đến Trung Nguyên hả? Tôi có thể dẫn đường cho bọn cô. Tôi đã đi qua rất nhiều nơi ở Trung Nguyên, Giang Nam, Trường An, Lạc Dương... Tôi còn quen nhiều bạn bè nữa, đủ mọi tầng lớp. Bọn cô mang theo tôi đi, tôi có rất nhiều tác dụng, thật đó!\" Nói như vậy thực sự là rất hữu ích: có thể dẫn đường, có các mối quen biết, lúc cần thiết còn có thể làm mồi nhử. Liên Đăng và Đàm Nô cười rộ lên, vui vẻ chấp nhận sự gia nhập của Chuyển Chuyển. Nhiều người thì cũng rôm rả hơn. Chuyển Chuyển là cô gái thú vị, không có gánh nặng trên người giống bọn cô. Ba cô gái tâm đầu ý hợp tụ hợp lại với nhau cũng là duyên phận, Đàm Nô và Chuyển Chuyển không có mục tiêu của cuộc đời. Tất cả mọi phương hướng đều xuất phát từ Liên Đăng. Đừng nói là Liên Đăng muốn báo thù, kể cả cô có muốn lên trời xuống đất gì đi nữa thì bọn cô vẫn sẵn lòng đi cùng. Có Chuyển Chuyển, cuối cùng đường đi cũng không còn lòng vòng nữa. Đầu tháng chín, tiến vào đạo Quan Nội, không cần đi gấp nữa. Thời gian thấm thoắt đã đến tháng mười, Trường An đã gần ngay trước mắt. Liên Đăng chưa từng tới Trường An, trước đó, cô chỉ biết đến sự phồn thịnh của Trường An qua những trang sách. Bây giờ thân đã tại nơi đây, cô hơi cảm thấy không chân thật. Cô cẩn thận quan sát, để ý mọi thứ. Trang phục của các cô gái quý tộc Tường An thoáng hơn so với tưởng tượng của cô. Loại vải thượng hạng được làm thành viền cổ áo rộng mở. Làn da trắng ngần ở dưới cổ áo như ẩn như hiện sau lớp lụa mỏng buông rủ của chiếc nón rèm che, khiến cô nghĩ tới bồ tát ở trên bức bích họa, dịu dàng dễm tình mà lại đoan trang độ lượng. \"Trường An đẹp chứ?\" Chuyển Chuyển cười nói, vẻ mặt giống như đang khoe khoang quê hương của mình: \"Nơi đây giàu có phồn thịnh, còn có rất nhiều thi nhân và bậc thầy thư pháp. Tương tư hoài, tại Trường An*... Bọn cô từng nghe thấy câu thơ này chưa?\" Liên Đăng nhìn cô ấy thật lâu: \"Tỷ có người trong lòng rồi ư? Anh ta ở Trường An?\" Chuyển Chuyển xấu hổ gật đầu: \"Chỉ là thầm thương trộm nhớ thôi. Có một lần nhạc phường mời nhạc sư Khâu Từ tới hiến nghệ, ở trên sân khấu, tôi đã trông thấy một vị lang quân. Tiểu lang quân tuổi độ đôi mươi, mặt mày sáng sủa, chàng đứng nơi sáng tối giao hòa, như châu như ngọc.\" Má cô ấy ửng lên, giọng nói cũng trở nên tình tứ: \"Chàng mặc áo bào thêu chỉ vàng, tóc đen búi cao... Tiếc là ca vũ kết thúc thì chàng cũng rời đi luôn. Tôi đã hỏi thăm người ta mà vẫn không có tung tích của chàng, không biết chàng là công tử nhà ai, đã yên bề gia thất hay chưa?\" Đàm Nô ồ lên: \"Thảo nào cô lại hăng hái đi cùng chúng tôi đến Trường An như vậy, thì ra là để lấp đầy nỗi tương tư của cô.\" Chuyển Chuyển vung tay quất roi ngựa: \"Cũng không hẳn, Trường An là nơi thích hợp để tình yêu nảy nở. Nơi đây thi nhân tài hoa đi lại đầy đường, không gặp được tiểu lang quân cũng chẳng sao hết. Tôi có thể chọn một anh chàng khác.\" Liên Đăng và Đàm Nô lập tức tỏ vẻ khinh bỉ đối với lập trường không kiên định của cô ấy. Không ôm lòng nhớ nhung mãi một người, quả là biết thay đổi theo tình thế. Có điều nơi bọn cô sống gần như toàn người Tây vực mũi cao mắt sâu, cát vàng rợp trời không thể nuôi dưỡng được người có tướng mạo như Chuyển Chuyển miêu tả. Rốt cuộc như châu như ngọc là thế nào, bọn cô hoàn toàn không thể mường tượng nổi. \"Vậy nên tôi cảm thấy mọi thứ đều không quan trọng. Bất luận có gặp phải biến cố và thất bại lớn đến nhường nào, chỉ cần một lần yêu thật oanh liệt thì cũng coi như không uổng chuyến này rồi.\" Chuyển Chuyển hiểu sâu biết rộng, tuổi cũng lớn nhất trong số bọn cô, trong đầu toàn là nỗi sầu tình ái. Liên Đăng và Đàm Nô hoàn toàn mờ tịt về thứ ấy. Chuyển Chuyển cố gắng chỉ dẫn cho bọn cô song cuối cùng cũng chẳng thấu cảm được là bao, chỉ như đàn gảy tai trâu. Có điều bây giờ cũng không phải lúc để bàn chuyện phong hoa tuyết nguyệt. Trường An nhiều thương gia nên trị an cũng được chú trọng hơn. Đây là trung tâm Đế quốc, việc trị an trong thành cũng mạnh hơn nơi biên thùy cả trăm lần. Lý phường được xây vuông vức, người đông, nhà cửa cũng nhiều, mỗi phường đều có số người xác định. Phủ Binh qua lại tuần tra, trông thấy người khả nghi là lập tức tiến lên tra hỏi. Bọn cô vẫn luôn ở Đôn Hoàng, tiếng quan thoại còn chưa nói sõi, cộng thêm tướng mạo của Chuyển Chuyển vừa nhìn đã biết là người Tây Vực, vậy nên phiền phức liền tìm tới cửa. - Chú thích - *Phép hay sái đậu thành binh: Mượn thơ \"Truyện Lục Vân Tiên\" của Nguyễn Đình Chiểu *Nguyên văn: 晚节不保 Vãn tiết bất bảo *Các địa danh xuất hiện trong chương: Đôn Hoàng là một thị xã thuộc địa cấp thị Tửu Tuyền, tỉnh Cam Túc, là một ốc đảo giữa sa mạc Gobi, nằm ở ngã ba con đường tơ lụa, nơi giao nhau giữa tôn giáo và văn hóa. Nơi đây nổi tiếng với các tượng Phật, chùa khổng lồ khắc trong hang đá, các bức bích họa trong hang đá. Nguyệt Nha Tuyền, hồ nước hình trăng khuyết hơn 2000 năm không cạn, là nơi dừng chân của những đoàn người băng qua sa mạc Gobi trên con đường tơ lụa. Để chụp toàn cảnh hồ Nguyệt Nha Tuyền cần phải leo l3n đỉnh núi cát Minh Sa. Khâu Từ (龟兹 cả 2 chữ trong từ này đều có nhiều cách phiên âm nên Cá tìm thấy nhiều cách gọi trong các từ điển khác nhau như: Khâu Từ; Quy Từ; Khưu Tư; Khưu Từ, Cưu Tư...): tên nước cổ, ở Tây Vực, nay là huyện Khố Xa, Tân Cương, Trung Quốc. Cá lấy cách phiên âm phổ biến nhất là Khâu Từ. *Trường tương tư, tại Trường An: Thơ Lý Bạch *Có bạn bình luận bên Tấn Giang rằng chương này có lỗi, \"Con đường tơ lụa\" là tên mà người phương Tây đặt cho vào thế kỉ 19, cổ đại vẫn chưa có tên này. - -----oOo------",
  "nextChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-01"
}