{
  "title": "Kinh Độ Vong - Chương 03",
  "url": "https://gacsach.top/doc-online/kinh-do-vong-chuong-03",
  "content": "Kinh Độ Vong Chương 3 Edit: Cá tên là Cá Ngày ấy, ba người không tìm được chỗ trú chân, cứ lượn lờ mãi trên đường phố. Hai phủ binh mặc áo giáp đi tới, giơ tay ra chặn đường bọn họ: \"Đến từ đâu? Tới Trường An thăm họ hàng hay nương nhờ bạn bè? Có Quá sở* không?\" Cái gọi là Quá sở chính là giấy thông hành nhất định phải xuất trình lúc đi qua quan ải. Để đảm bảo việc mua bán đi lại được bình thường, Đại Lịch thực thi chế độ quá sở rất nghiêm ngặt. Suốt dọc đường, bọn cô đã tốn rất nhiều thời gian để tránh bị kiểm tra. Tiếc là cuối cùng đến Trường An vẫn không tránh khỏi. Liên Đăng sờ tấm lệnh bài gỗ giấu trong nguc. Vốn dĩ, cô không định đến Thái Thượng thần cung ngay. Nhưng tình hình trước mắt cấp thiết, Trường An không giống Đại Mạc, chỉ sợ không dễ lừa gạt. Kinh kỳ khắp nơi đều có binh sĩ. Lỡ như xảy ra xung đột, chỉ cần bọn họ hô hào lên thì ắt sẽ có rất nhiều người đến tiếp ứng. Bọn cô mới chân ướt chân ráo tới đây, vẫn nên chuyện lớn hóa nhỏ, chuyện nhỏ hóa không mới tốt. Cô bèn chắp tay nói: \"Đi đường vội vàng, vô ý đánh rơi quá sở rồi, đang chuẩn bị làm bù. Chúng tôi tới từ Đôn Hoàng, muốn đến Thái Thượng thần cung.\" Phủ binh giương mắt dò xét cô. Dường như bốn chữ ấy phát ra từ miệng cô là một sự khinh nhờn. Gã ta quát the thé: \"Cô biết Thái Thượng thần cung là chỗ nào không?\" Liên Đăng nhún nhường vái tay: \"Là nơi quốc sư thanh tu. Sư phụ tôi là chí hữu của quốc sư, lệnh cho tôi tới Trường An bái kiến quốc sư.\" Phủ binh không thể nào đoán được thân phận của bọn cô, mặt mày tỏ vẻ hoài nghi: \"Bái kiến quốc sư? Bọn cô sao?\" Gã quan sát bọn cô từ trên xuống dưới một lượt, dường như cảm thấy không thể tin nổi mà nói với vẻ hung dữ: \"Bất luận là đi đâu, không có công văn mà lén qua cửa khẩu, phạt giam một năm. Qua ải mà không đi cổng thành, qua sông mà không qua bến, phạt giam một năm rưỡi. Nếu bọn cô không đưa được Quá Sở ra thì sẽ áp giải bọn cô đi gặp quan phủ. Còn cả cô gái Khâu Từ này nữa, có phải là bọn cô mang tới tới Trường An để bán hay không?\" Chuyển Chuyển thấy không còn cách nào linh động được nữa thì vội vàng cười xòa nói: \"Hầu quan hiểu lầm rồi, tôi được bọn họ nhặt được giữa đường, bọn họ là người tốt.\" Hai phủ binh kia không nghe cô giải thích, đưa tay định lôi người đi. Cô hét lên, tiến đến ngăn cản: \"Khoan đã, tôi quen Trung thư lệnh Thượng Định Phương, Thượng tướng công.\" Hai phủ binh nheo mắt liếc nhìn cô: \"Mồm mép điêu toa bịa đặt! Đầu tiên là quốc sư, sau lại là Trung Thư Lệnh.\" Gã bĩu môi với Đàm Nô: \"Còn cô thì sao? Chẳng lẽ là quen đương kim thánh thượng?\" Đàm Nô nóng tính, thấy đám lính khiêu khích thì toan rút đao ra. May mà Liên Đăng hiểu cô ấy. Cô vượt lên trước một bước, đưa tay đè tay cô ấy lại, móc tấm lệnh bài gỗ ra đưa cho phủ binh xem: \"Kinh kỳ là nơi trọng yếu, không dám nói lời giả dối. Xin để cho chúng tôi tới Thái Thượng thần cung, chờ gặp được quốc sư rồi thì sẽ rõ mọi chuyện.\" Hai gã phủ binh dừng lại, tấm lệnh bài đúng là tín vật của Thái Thượng thần cung. Nếu quả thật có dính dáng tới quốc sư thì đừng nói bọn họ, chỉ e kể cả là Thượng đại phu cũng không dễ ăn nói. Một gã li3m môi nói: \"Bất luận như thế nào... cứ theo chúng tôi về nha môn trước đã. Chúng tôi không dám tự ý làm chủ, cần phải bẩm lại với quan trên, xin quan trên định đoạt.\" Chắc chắn không thể đến phủ Vũ Hầu được, đến đó khó mà tránh khỏi bị tra xét thân phận. Đàm Nô là nô bộc của Vương gia, Liên Đăng là đời sau của tội thần, Chuyển Chuyển thì không thể tránh khỏi có liên quan đến cái ch3t của Tát Bảo đội buôn. Một khi điều tra, quả thực có thể gọi ba người là một ổ lang sói. Liên Đăng tính đến kết cục xấu nhất, nếu phủ binh không chịu thả bọn cô đi thì một trận ác chiến là không thể tránh khỏi. Cô và Đàm Nô liếc nhau, Đàm Nô hiểu ngay, âm thầm nắm chặt tay lại, chuẩn bị xông lên bất cứ lúc nào. Đang lúc sóng ngầm cuồn cuộn, bọn họ bỗng nghe thấy tiếng vó ngựa cộc cộc truyền tới từ phía sau. Một người ghìm dây cương lại, cao giọng chất vấn: \"Đã xảy ra chuyện gì?\" Hai gã phủ binh chắp tay trước nguc hô: \"Tướng quân, ba người này tới từ Đôn Hoàng. Trên người không có quá sở, mạt tướng đang định bắt bọn họ về phủ Vũ Hầu chờ xử lí.\" Người ngồi trên ngựa ồ lên: \"Tới từ Đôn Hoàng... Đôn Hoàng cách nơi này hơn ba nghìn dặm, ít nhất cũng phải đi qua hơn trăm quan ải. Có thể tránh được sự tra soát để tới Trường An, quả là khó tin.\" Liên Đăng ngẩng đầu lên nhìn. Đó là một chàng trai trẻ vận áo giáp Minh Quang Khải*, dưới ánh mặt trời, hộ tâm kính trước nguc phát sáng chói lóa. Gương mặt nửa cười nửa không, nét mặt lười biếng mà ung dung. Ánh mắt anh ta và cô giao nhau, khóe môi nở nụ cười: \"Tới Trường An có mục đích gì? Trong thành có bạn bè thân thích nào để cậy nhờ hay không?\" Liên Đăng đánh giá lại thực lực hai bên, việc này hơi khó giải quyết rồi đây, chức quan càng cao càng khó đánh lại. Chỉ là không chờ cô đáp lời, tên phủ binh ở bên cạnh đã trình tấm lệnh bài gỗ lên: \"Nghe đâu muốn đến Thái Thượng thần cung, cầu kiến quốc sư.\" Tấm lệnh bài gỗ rơi vào tay anh ta. Anh ta lật qua lật lại xem, không hề có ý trả lại. Liên Đăng vẫn giữ được bình tĩnh, hai mắt nhìn anh ta chòng chọc, giọng điệu vẫn ung dung: \"Vẫn mong tướng quân tạo điều kiện.\" Nhưng vị tướng quân ấy lại không làm thế. Anh ta lạnh lùng nói: \"Lệnh bài là vật ch3t, lai lịch vẫn còn điều nghi vấn. Quốc sư không phải người muốn gặp là gặp được. Nếu bọn cô mưu toan bất lợi cho quốc sư, đến lúc đó khó mà giữ được cái đầu trên cổ của lính canh phòng. Bản tướng tạm thời giữ tấm lệnh bài này lại, chờ tra rõ mọi chuyện rồi đến Thái Thượng thần cung xin lỗi cũng không muộn.\" Đàm Nô nào để cho anh ta làm loạn được. Cô tung mình đoạt lại tấm lệnh bài: \"Muốn bắt thì cứ bắt tôi, trả tín vật lại cho muội ấy, thả muội ấy đi tìm quốc sư.\" Đàm Nô liều mạng, không để lại đường lui. Người trên Đại mạc một khi đã kết giao thì sẽ đối xử chân thành với nhau. Theo cách nhìn của cô, mạng của cô là do Liên Đăng cứu, cô đã chuẩn bị sẵn tinh thần bỏ mình để báo ơn bất cứ lúc nào, bởi vậy chiêu nào chiêu nấy đều thế như sấm sét. Nếu chỉ đấu tay đôi thôi thì Đàm Nô sẽ không rơi vào thế hạ phong, Liên Đăng cũng sẽ không lên giúp. Nhưng đánh nhau quả nhiên đã gây ra hỗn loạn. Phủ binh vung tay lên hô to, một đội cấm quân tuần tra thành cách đó không xa nghe tiếng hô mà tới. Liên Đăng bảo vệ Chuyển Chuyển ở sau lưng. Cô rút Kim Thác Đao ở trước nguc ra, không muốn bó tay chịu trói thì tất phải chiến đấu một trận long trời lở đất. Vị tướng quân thấy đã gặp đối thủ thì vừa thét ra lệnh không cho người khác nhúng tay vào, vừa chiến đấu với Đàm Nô. Thoạt tiên, anh ta không đề phòng, cũng không ngờ rằng một cô gái lại có bản lĩnh cao cường đến vậy nên mới nhất thời bất cẩn. Sau khi anh ta dốc toàn lực đối phó, về mặt thể lực thì Đàm Nô khó mà đấu lại được nên có vẻ yếu dần. Nhưng có bại thì cũng phải bại sao cho không khó coi. Tay không không đấu lại được thì rút đao. Lưỡi đao uốn lượn lóe lên ánh hào quang, bổ thẳng về phía mặt đối phương. Nhưng người có thể làm tướng quân tất không phải hạng tầm thường. Anh ta vẫn chặn đứng được thế công của Đàm Nô, chụp lấy cổ tay mà liếc nhìn cô, cười nói: \"Thân thủ khá lắm, hôm nay không tiện, đợi ngày khác sẽ xin lĩnh giáo sau. Không phải trước đó bọn cô nói là muốn đến Thái Thượng thần cung hay sao? Ta đưa bọn cô đi một đoạn.\" Đàm Nô quay đầu lại nhìn Liên Đăng, vô cùng hoài nghi. Trong lòng Liên Đăng cũng hiểu rằng có lẽ vấn đề nằm ở chuôi đao của Đàm Nô. Mặc dù đao vẫn chưa rời vỏ nhưng người trong nghề chỉ cầ nhìn thân đao là có thể biết được, đao của ngân trang không phải thứ mà người bình thường có thể dùng. Bởi vậy nên mới có thể khiến vị tướng quân này bất chợt đổi ý. Không biết rốt cuộc là phúc hay họa, cô chỉ có thể cố hết sức từ chối khéo: \"Đa tạ tướng quân, thực sự không dám làm phiền tướng quân.\" Nhưng anh ta lại nói không sao hết: \"Tôi lấy lòng quốc sư thôi, không liên quan gì đến bọn cô hết.\" Không cần đến đám phủ binh lên tiếng, anh ta giới thiệu luôn trên lưng ngựa: \"Mỗ là tướng quân tam phẩm Vân Huy – Tiêu Triều Đô. Nếu quốc sư có hỏi thì bọn cô cũng dễ đáp lời. Ngặt nỗi bọn cô không có quá sở, ta cần phải chứng thực với quốc sư trước. Nếu quốc sư cho phép thì thôi, bằng không thì cứ tính theo tội mà phạt, không chỉ bị giam giữ mà còn phải đi lưu đày.\" Chuyện đã đến nước này thì đâm lao phải theo lao, Đàm Nô và Chuyển Chuyển nhìn sắc mặt Liên Đăng, thấy cô không hề từ chối thì mới vung roi lên đi theo Tiêu Triều Đô. Thái Thượng thần cung không ở trong đô thành mà nằm ở Thần Hòa Nguyên, phía Đông Nam Trường An. Xưa giờ, Thần Hòa Nguyên đã là phúc địa, núi non tú lệ, bốn mùa luân chuyển không ngừng, từng là nơi khởi nguồn của hoàng thân họ Vi. Sau này, thánh thượng xây cung Đại Minh ở Long Thủ Nguyên. Để cậy nhờ quốc sư, thánh thượng đã xây Thái Thượng thần cung ở Thần Hòa Nguyên để phụng dưỡng quốc sư. Quốc sư không giống với người bình thường, trong mắt người Trung Nguyên, sự tồn tại của quốc sư giống như thần linh vậy. Thái Tông từng nói: \"Quốc sư còn, thiên hạ thái bình\". Đối với bậc thống trị của vương triều Đại Lịch, quốc sư lại càng là một ngọn đèn sáng. Chỉ là người thanh danh hiển hách không thích sự phù hoa. Cả năm thì có quá nửa thời gian đang bế quan. Bởi vì quốc sư quá thần bí nên Tiêu Triều Đô mới thấy hứng thú, muốn mượn cơ hội này để diện kiến quốc sư. Người có tín vật của thần cung ắt hẳn phải có mối quan hệ dây mơ rễ má nào đó với Thái Thượng thần cung. Tiêu Triều Đô ngoảnh đầu lại nhìn cô gái trẻ ấy. Trong ba người, cô là người bình tĩnh, biết kiềm chế nhất. Hai cô gái đồng hành một người lỗ m4ng, một người hơi nhuốm vẻ phong trần. Chắn chắn cô chính là người cầm đầu. Anh ta thả chậm tốc độ, cất tiếng hỏi cô: \"Ai đã cho cô tấm lệnh bài vậy? Họ tên là gì, nhà ở đâu?\" Một mình đến Đại Mạc vẽ bích hoạ có lẽ là vì muốn lánh đời. Liên Đăng không biết lai lịch của Vương A Bồ, anh ta chưa bao giờ chủ động tiết lộ, cô cũng chưa từng hỏi anh ta. Liên Đăng cụp mắt nói: \"Làm mất quá sở là sơ xuất của chúng tôi, không liên quan đến sư phụ. Tướng quân hỏi chuyện của sư phụ, thứ cho tôi không thể trả lời.\" Không ngờ cô lại là người rất có khí phách. Tiêu Triều Đô nhếch môi cười: \"Đưa bọn cô tới thần cung không có nghĩa là không truy cứu chuyện quá sở nữa. Nếu đã có liên quan thì truy hỏi đến ngọn nguồn đến là chức trách của tôi.\" Liên Đăng chắp tay: \"Tướng quân đích thân đưa đường, chúng tôi vô cùng cảm kích. Chỉ là sư phụ đã ẩn cư lâu rồi, sư phụ chưa bao giờ nhắc tới chuyện quá khứ với tôi. Bởi vậy tôi cũng không biết được chuyện của sư phụ.\" Tiêu Triều Đô trề môi xuống: \"Vậy quốc sư thì sao? Nếu cô tới kính thăm quốc sư thì hẳn là phải biết gốc gác chứ.\" Kỳ thật nói tới nói lui, chuyện anh ta muốn nghe cũng chỉ là về quốc sư mà thôi. Cô bỗng cảm thấy vị tướng quân này hơi buồn cười, giống như mấy bà thím tò mò hóng hớt vậy. Cô lắc đầu: \"Chúng tôi tới Trường An để kiếm sống. Lúc lên đường sư phụ mới đưa cho tôi tấm lệnh bài ấy. Chúng tôi sinh ra lớn lên ở Đại Mạc, hoàn toàn không biết gì về Trung Nguyên cả, chỉ được nghe một vài lời đồn về quốc sư mà thôi, điều bọn tôi biết không thể nhiều bằng tướng quân được.\" Tiêu Triều Đô biết không moi được tin gì từ miệng cô nên liền tắt tiếng, không nói thêm gì nữa. Từ Trường An đến Thần Hòa Nguyên cũng cách một đoạn, đi ngựa mất một canh giờ. Lúc trông thấy bóng dáng thần cung thì cũng đã gần xế chiều. Dưới ánh tà dương, thần cung được bao phủ bởi vẻ bí hiểm, mái ngói cong cong lấp ló sau làn khói, tựa như cõi trần nhập vào chốn bồng lai. Ấn tượng đầu tiên của Liên Đăng với nơi này chính là nhiều trúc, khác với vẻ khô héo đìu hiu của những nơi khác. Tại chốn này, lá trúc trùng điệp dập dìu trong gió lạnh, vang lên tiếng vi vut. Cung điện được xây sau cánh rừng trúc vô tận. Mặc dù gọi là cung nhưng lại có hơi hướm của tháp Phật hơn, đặt tại nơi âm dương giao hòa. Dường như trong bóng tối đang ẩn chứa một con thú không biết tên có thể nổi cơn hung ác, nuốt chửng người ta bất cứ lúc nào. Tiêu Triều Đô chắp tay nhìn. Quốc sư tinh thông kỳ môn độn giáp. Bình thường, nếu có người đi vào nơi đó thì đến cổng cung cũng khó mà tìm được. Song lần này lại rất thuận lợi, đoán chừng là quốc sư biết có người tới thăm nên đã bỏ những phép thuật ấy đi rồi. Tiêu Triều Đô tiến lên gõ cổng. Cổng cung hé mở, một cung nhân thò ra nhìn bên ngoài, vẻ mặt thờ ơ. Tự giới thiệu cũng vô dụng, ngoài đương kim thánh thượng ra, quốc sư không chấp nhận bất kỳ chuyến viếng thăm nào không mời mà tới. Tiêu Triều Đô đưa tấm lệnh bài gỗ ra: \"Ba người này có tín vật, xin được cầu kiến quốc sư.\" Lúc này, cung nhân mới mở cổng cho bọn họ đi vào. Cung nhân dẫn bọn họ tới biệt quán, dâng trà, chắp tay nói: \"Quốc sư bế quan không tiếp khách, nhưng trước khi nhập quan đã căn dặn mỗ, phàm là người cầm lệnh bài gỗ tới thăm thì cứ tạm thời xếp ở trong cung, chờ quốc sư xuất quan rồi mới quyết định. Đa tạ tướng quân đã hộ tống, tướng quân vất vả rồi.\" Tiêu Triều Đô biết đây là đuổi khéo. Miệng thì vờ đáp lời nhưng mắt lại quan sát xung quanh. Mỗi một viên gạch, mỗi một viên ngói ở đây đều có điều huyền diệu. Đang là giữa đông, nơi nào cũng cỏ cây héo tàn mà chỉ có bên trong Thái Thượng thần cung là hoa cỏ rộn ràng. Quốc sư thích hươu, thỉnh thoảng lại thấy bóng dáng hươu nhảy nhót giữa những viên kỳ thạch, nước chảy róc rách, tiếng hươu kêu éc éc hoàn toàn trái ngược với chốn ngoại đào nguyên này. Từ trước đến giờ, anh ta luôn có thái độ hoài nghi với tất cả mọi thứ về quốc sư. Nhưng khi tiến vào đạo tràng của quốc sư rồi, trông thấy cảnh tượng thời tiết hoàn toàn trái ngược với bên ngoài, anh ta không thể không bội phục. Cho dù quốc sư có là thuật sĩ thì cũng là một thuật sĩ khá thành công. \"Bao giờ thì Quốc sư mới có thể xuất quan?\" Anh ta đặt chén trà xuống: \"Mỗ đang đi tuần phố xá thì bắt bắt ba người này. Bọn họ tới từ Đôn Hoàng, lại không có quá sở bên người, vốn phải giam giữ nhưng bọn họ lại nhắc Thái Thượng thần cung. Vì thể diện của quốc sư nên mới đưa tới mời quốc sư xử lý.\" Cung nhân dề dà liếc anh ta một cái, nhưng giọng nói rất dứt khoát: \"Thời gian bế quan có thể dài mà cũng có thể ngắn, không dám nhận định Tọa thượng ngày nào xuất quan. Tọa thượng đã sớm tính được có khách phương xa tới chơi, dặn dò mỗ tiếp đón chu đáo. Khách tới chơi nhất thời còn thiếu sót, mong tướng quân khoan dung, trong lòng tọa thượng tự có tính toán.\" Nói rồi, cung nhân bật cười: \"Tướng quân cũng cẩn thận quá rồi đấy, nếu quốc sư đã cho phép thì còn phải lo gì nữa chứ? Chỉ một tờ quá sở thôi mà, chút chuyện nhỏ này không đáng nhắc đến.\" Thái Thượng thần cung có các đệ tử và chấn tử của quốc sư. Nhưng bình thường việc bảo vệ môn đình, phụ trách quét tước đều do hoạn quan đã trưởng thành làm. Những người này có bí quyết \"lấy bốn lạng đẩy ngàn cân\" để đối với với quan lại. Tiêu Triều Đô nghe xong đành gật đầu: \"Đã đưa đến thần cung rồi thì tất cả đều nghe theo ý quốc sư.\" Ở lại cũng vô ích, anh ta đứng dậy giũ vạt áo rời đi. (*Quá Sở, hay giấy thông quan, loại hộ chiếu ở cổ đại. Ai xem Tây Du Ký sẽ thấy Đường Tăng có quyển \"hộ chiếu\" này, đến mỗi nơi lại xin dấu đóng vào) *Áo giáp Minh Quang Khải: một loại áo giáp làm bằng đồng có độ bóng cao, khả năng phản quang lớn. Hộ tâm kính là miếng giáp hình tròn phản quang ở trước nguc. *Kim thác đao: 1 loại tiền cổ đại, 1 loại bút pháp, còn trong truyện thì đao của Liên đăng chỉ là yêu đao được đặt tên là kim thác đao. *Yêu đao 腰刀 là loại đao có bản khá hẹp, hơi cong nên đôi khi tác giả cũng gọi là loan đao 弯刀 *chấn tử: Còn gọi là chấn đồng, tức nam vu, người thực hiện lễ tế (Chú thích này của tác giả) - -----oOo------",
  "nextChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-02"
}