{
  "title": "Kinh Độ Vong - Chương 06",
  "url": "https://gacsach.top/doc-online/kinh-do-vong-chuong-06",
  "content": "Kinh Độ Vong Chương 6 Edit Phong Miên Beta: Cá tung tăng Nỗi sợ hãi của Chuyển Chuyển với đám yêu quái vơi dần, sự chú lại dồn về câu nói trước đó của Liên Đăng: \"Muội nói trông anh ta rất đẹp hả? Đẹp theo kiểu nào? Có đẹp hơn tiểu lang quân của tôi không?\" Liên Đăng nghĩ ngợi thật kĩ rồi nói: \"Tôi chưa nhìn thấy tiểu lang quân của tỷ, nhưng nếu so với tướng quân Vân Huy hôm qua thì chỉ sợ ba Tiêu Triều Đô cũng không bì được anh ta.\" Chuyển Chuyển ồ lên: \"Thế thì phải đẹp đến nhường nào nhỉ? Tiếc là tôi không gặp được anh ta. Không thì tôi thật sự rất muốn làm quen.\" Sau đó, cô ấy hết sức phấn chấn kéo tay áo Liên Đăng: \"Khởi đầu đẹp biết bao, không đánh không quen biết mà. Chỉ cần chúng ta ở trong Thần Cung, kiểu gì cũng có lúc gặp lại. Từ hôm nay trở đi, muội chăm chút cách ăn mặc trang điểm lên, nói không chừng chưa báo thù xong đã gặp được mối lương duyên rồi.\" Hai người đã sớm quen với cách nói chuyện tràn đầy hương sắc của Chuyển Chuyển, cũng không đáp lại cô ấy. Liên Đăng nói với Đàm Nô: \"Đợi thêm ba ngày nữa, gặp quốc sư xong chúng ta sẽ rời khỏi Thần Hòa Nguyên, vào Trường An tìm một chỗ để trọ, cứ làm theo kế hoạch chúng ta đã đề ra lúc đi đường. Bắc Lí tuy là chốn câu lan*, nhưng người đến người đi nhiều, tin tức cũng nhiều. Chuyển Chuyển, tỷ từng bán nghệ ở đó, tỷ dẫn chúng tôi trà trộn vào đó, dù sao cũng hơn ở đây.\" Chuyển Chuyển không biết quyền cước, nhưng hành động lại có phần hào hiệp. Cô vỗ nguc với vẻ khí phách: \"Cứ tin vào tôi, Đại Lịch không cấm quan viên chơi gái. Hai muội đừng thấy mấy lang quân khoác quan bào trông cũng ra dáng con người, đến nhạc phường cái là hiện nguyên hình ngay. Vài chén rượu long cao vào bụng là ngả ngớn đến độ ngay cả ông nội cũng không nhận ra, muốn moi tin dễ như trở bàn tay.\" Nói rồi, Chuyển Chuyển soi kĩ hai người một lượt: \"Nhưng bắc lí không phải nơi tốt đẹp, vào trong đó khó tránh khỏi phải chịu ấm ức, không thể hễ kích động là giết người, phải học cách ứng phó mềm mỏng. Tôi sợ hai muội quá lỗ m4ng, cuối cũng vẫn phải để mỹ nhân Tây Vực khuynh quốc khuynh thành tôi đây ra tay. Tôi còn quen mấy cô hoa khôi trạng nguyên ở đường Chương Đài, nhờ bọn họ dò la nghe ngóng, tỉ tê bên gối cũng dễ hơn.\" Đàm Nô lại hơi do dự: \"Người biết càng nhiều càng nguy hiểm, những cô gái lầu xanh ấy chưa chắc đã đáng tin.\" Chuyển Chuyển nói: \"Chuyện này thì muội yên tâm, phải có giao tình sâu đậm tôi mới nhờ cậy. Đương nhiên nếu có tiền thì càng tốt.\" Liên Đăng cảm thấy khả thi hơn: \"Chính họ cũng dính dáng tới chuyện này thì chưa chắc là sẽ khai ra chúng ta. Nhưng lỡ như....\" Đàm Nô lạnh giọng nói: \"Lỡ như không biết giữ mồm giữ miệng thì đành tiễn cô ta đi gặp Diêm Vương.\" Chuyển Chuyển xua tay: \"Đừng động tí là giết người, đôi khi tình người vẫn còn đáng tin. Có điều rời khỏi nơi này rồi mà muốn quay lại cũng không phải chuyện dễ. Thái Thượng Thần Cung quả là nơi tốt để kéo dài tuổi thọ, nhìn phong cảnh non xanh nước biếc như này, ở thêm hai ngày là có thể sống thêm mười năm, phải rời đi quả là có đôi chút luyến tiếc.\" Nơi này tốt thì tốt thật nhưng lại không phải nơi bọn cô thuộc về. Liên Đăng còn tâm nguyện chưa đạt được, đến khi bọn cô bắt đầu hành động sẽ khó tránh khỏi tạo nên sóng gió trong triều. Quốc sư là quốc sư của Đại Lịch, ông có nghĩa vụ duy trì cục diện quốc thái dân an, sao có thể cho phép kẻ đầu sỏ ở ngay trong đạo trường của ông? Liên Đăng luôn cảm thấy, muốn đối phó với đám triều thần không phải việc khó, nhưng làm kẻ địch của quốc sư thì chắc chắn là tự tìm đường ch3t. Ông ở tại Thần Cung mà lại có thể thấy rõ tiên cơ, vậy thì chắc chắn là trong lòng ông biết rõ mục đích chuyến đi này của cô. Ông có thể mắt nhắm mắt mở bỏ qua việc diệt trừ kẻ nịnh thần, nhưng còn việc giết hoàng đế? Cô chậm rãi bước đến bên song cửa, ngoài trời tuyết bay lả tả, ấy vậy mà dòng suối vờn quanh Lâm Lang Giới lại chẳng hề đóng băng. Vài chiếc lá vô tình rơi vào nước, trôi theo dòng nước mà lướt qua trước mắt cô. Tiếng chũm chọe từ tiền điện truyền đến theo gió. Liên Đăng lắng tai nghe, nghe thấy lời khấn cầu phúc vang vọng, cô nghiền ngẫm từng chữ một xem đang khấn gì. Tạm dừng một lát, một chấn tử chạy tới từ trên cầu gỗ, thấy cô đứng trước cửa sổ thì chắp tay trước nguc hành lễ, đến dưới hiên mà thuật lại: \"Các cô đánh rơi quá sở, Thượng thư tỉnh phái người tới làm lại cho mọi người. Mời ba vị cô nương đi cùng tiểu nhân, có một số việc muốn hỏi các vị.\" Liên Đăng giật thót, Trường An quả là quản lý rất nghiêm ngặt, không phải chỉ cần vào Thần Cung là coi như xong. Làm mất Quá sở thì phải làm bù, làm bù thì sẽ phải hỏi rõ chân tướng. Cô thì chẳng sao hết, với danh nghĩa là người đã ch3t, cô còn có thể làm qua loa lấy lệ, nhưng Đàm Nô và Chuyển Chuyển biết phải làm sao đây? Lỡ như công văn được chuyển tới phủ Đô hộ để tra xét thì sẽ rất khó lo liệu được mọi chuyện. Cô lấy lại bình tĩnh hỏi: \"Lư trưởng sử có ở đó không?\" Chấn tử đáp: \"Chính trưởng sử đã sai tiểu nhân đến mời các vị.\" Có Lư Khánh ở đó, người của Thượng thư tỉnh sẽ châm chước hơn. Ba người sửa sang lại xiêm y rồi đi cùng chấn tử, dọc theo hành lang quanh co tới phía trước một gian nhà. Thái Thượng Thần Cung xây dựng theo quy cách của cung điện, bởi vậy chính điện hết sức rộng lớn. Liên Đăng đưa mắt nhìn, hai quan viên mặc áo Viên Lĩnh, đầu đội mũ cánh chuồn thuôn dài đang ngồi nghiêm chỉnh, mặt hướng về phía đông. Nhìn sang bên phải, phát hiện vị tướng quân Vân Huy cũng ngồi ở đó, cô thầm hận anh ta bám riết không buông tha. Chờ đuổi được người của Thượng thư tỉnh, cô nhất định phải tìm cơ hội cho anh ta biết thế nào là lễ độ! Liên Đăng hạ quyết tâm, nhấc váy bước lên thềm điện. Một người đang chậm rãi bước tới từ phía cửa điện. Người nọ vận lan bào* rộng rãi, đứng quay lưng về phía cửa, nhìn dáng dấp hơi quen. Cô bước chậm lại, chau mày suy nghĩ nhưng nhất thời không nhớ ra đã gặp ở đâu. Mọi người trong điện nghe tiếng bước chân, đưa mắt ra ngoài xem. Người kia cũng xoay người lại, bởi vì đứng ở nơi cao nên vóc dáng càng cao lớn. Không giống với vẻ lôi thôi lếch thếch của Vương A Bồ, từng góc trên anh ta đều được chăm chút tỉ mỉ, khiến người ta không khỏi suy nghĩ sâu xa. Chỉ là diện mạo của anh ta lại không hề quen thuộc, chút do dự trong khoảnh khắc ấy đều là ảo giác. Cô không hề dừng lại, bước nhanh vào trong điện, thi lễ với Tiêu Triều Đô và hai vị quan viên triều đình. Lư Khánh chắp tay nói: \"Tiêu tướng quân thì không cần giới thiệu nữa, bọn cô đều biết rồi. Hai vị đây là người Tiêu tướng quân đưa tới để làm bù quá sở cho các cô nương, Tả thừa* và Viên ngoại lang của Thượng thư tỉnh, họ muốn hỏi cô nương một số việc, cô nương không cần kinh sợ. Hiện giờ Quốc sư vẫn chưa xuất quan, nhưng có Xuân quan ở đây, mọi chuyện cứ nói thật là được.\" Liên Đăng quay đầu lại nhìn, hóa ra người đứng ở cửa là Xuân quan của Tư thiên giám. Dọc đường, cô từng được nghe Đàm Nô kể, Tư thiên giám tuy chỉ là một chi thứ của Cục Thái Sử nhưng lại là dòng chính cực kỳ quan trọng ở Thái Thượng Thần cung. Trong Tư thiên giám có năm vị linh đài lang là Xuân Hạ Thu Đông Trung, trong đó Xuân quan là người đứng đầu, chức quan không cao lắm nhưng hơn ở chỗ lại là phụ tá đắc lực của quốc sư. Bởi vậy dù quan viên trong triều có cao hơn hai, ba phẩm cũng vẫn phải nể mặt. Cô quan sát thấy anh ta mặt mày ấm áp, nụ cười cực kỳ bình tĩnh, cảm thấy rằng chức Xuân quan này quả là xứng với con người anh ta. Chắc hẳn Chuyển Chuyển cũng cảm nhận giống cô, nếu không cô ấy đã không túm ống tay áo cô, hai mắt sáng lên khi nhìn người ta. Cô ấy cứ đừng thừ người mà chắp tay chào, Xuân Quan hơi nhấc tay, xoay người ngồi xuống bên cạnh. Hai vị quan viên của Thượng thư tỉnh thân mang chức trách nên hỏi cực kỳ cẩn thận, từ đâu tới đây, dọc đường đi qua bao nhiêu quan ải, quá sở mất ở đâu, vì sao mất, không bỏ sót câu nào. Liên Đăng thầm nghĩ, tùy ý bịa chuyện thì không được, bởi vì mỗi một cửa quan đều phải ký tên lưu lại, nếu muốn chứng thực chỉ cần phái sai dịch chạy qua vài toà thành hỏi là biết ngay. Vậy khỏi cần suy xét đến các châu quận ở đạo Quan Nội, vẫn nên bịa chuyện ở đạo Lũng Hữu thôi. \"Trên đường đi tới Tửu Tuyền, gặp một toán mã tặc đang đánh người...\" Cô chỉ tay về phía Chuyển Chuyển: \"Chính là đánh cô ấy. Vì cứu cô ấy nên bọn tôi đã giao đấu với bọn cướp, mới sơ ý làm mất quá sở.\" Chuyển Chuyển rất phối hợp gật đầu, nói với vẻ bi thương: \"Không dám giấu giếm tướng công, nô mồ côi từ nhỏ, đi theo chú ruột múa võ kiếm ăn. Chú đối xử với nô không tốt, cuộc sống vô cùng khổ sở, không ngờ sau lại rơi vào tay lũ cướp, bọn chúng nói muốn bán nô vào kĩ viện, lúc cùng đường thì gặp được các cô nương đây, cầu xin các cô ấy cứu nô ra khỏi hố lửa. Nô là người tìm được đường sống trong chỗ ch3t, trên người quả thực chưa từng có quá sở. Tướng công muốn bắt thì nô sẽ đi theo. Nhưng hai vị ân nhân đây, xin tướng công khai ân.\" Tả thừa nghe vậy trầm ngâm: \"Bị mất lúc ở Tửu Tuyền, tức là hơn ba nghìn dặm đều là lén đi qua quan ải?\" Dường như suy ngẫm một chút, ông ta kinh ngạc hỏi: \"Khi đó còn chưa ra khỏi hành lang Hà Tây, tại sao không làm bù ngay?\" Đàm Nô không quen vòng vo nên dứt khoát nói thẳng là không có tiền: \"Làm bù quá sở phải mất năm trăm đồng mỗi người, ba người là một ngàn rưỡi, không làm nổi.\" Quan viên kinh thành chỉ biết đến biên thuỳ qua tấu chương, cũng không rõ cụ thể việc làm giấy tờ thông hành ở các địa phương. Ở Trường An làm bù quá sở không mất phí thêm, đại mạc lại bắt thu ngoài, nếu quả đúng như vậy thì truy ra phủ nha, thậm chí cả phủ đô đốc đều có tội lớn. Tả thừa và Viên ngoại lang trao đổi ánh mắt, cảm thấy khó mà bắt bí được. Lúc này, Xuân quan đứng dậy, chắp hai tay chậm rãi nói: \"Nếu đã như vậy thì cũng có thể thông cảm được. Cái gọi là quá sở là để phòng ngừa rò rỉ quốc thuế, trốn tránh thuế khoá lao dịch, lừa bán dân lành. Ba vị cô nương đây vừa không là người buôn bán, vừa không phải nam đinh, cô gái người Hồ cũng không bị buôn người, thế nên hình như là có quá sở hay không cũng không quá quan trọng.\" Xuân quan lại quay sang cười với Tiêu Triều Đô: \"Tướng quân nói xem? Về phần phí làm bù quá sở, thương nhân người Hồ thường xuyên qua lại trên con đường tơ lụa, phủ nha lại thiếu người trầm trọng, thêm chút phí cũng là tùy theo tình thế. Đương nhiên, đây chỉ là ngu kiến của tại hạ, có nên bẩm tấu lên trên hay không thì vẫn phải mời Tả thừa định đoạt. Mỗ thấy những năm gần đây bình an vô sự, thiết nghĩ không nên bởi vì Thần Cung có khách quý mà điều tra mang tới phiền phức, đến lúc đó kinh động đến Thánh Thượng và quốc sư, không khỏi chuyện bé xé ra to.\" Hai vị mệnh quan đương nhiên biết cái lợi cái hại trong đó, nhanh chóng ghi chép lại, nói: \"Đi tới Tần Châu mới đánh rơi quá sở, mười ngày sau đi tới Trường An thì làm lại. Sau khi trải qua tra hỏi, lại sai người đọc lại ghi chép gác cổng, không có gì đáng ngờ, cho phép cấp lại quá sở.\" Liên Đăng quay đầu nhìn Đàm Nô và Chuyển Chuyển, ba người đều thở phào nhẹ nhõm. Lúc nãy may mà có vị Xuân quan này, tất cả đều dựa vào tài ăn nói của anh ta, biết vì đại nghĩa mà giải vây cho bọn cô. Nếu không, truy cứu từ những lời Đàm Nô nói, cho người điều tra chuyện lúc trước thì sau này quả là đi đâu cũng khó. Liên Đăng không hiểu lắm đạo lí đối nhân xử thế cho lắm, có cảm kích cũng chỉ quay đầu sang nhìn một cái rồi thôi. Không biết anh ta có hiểu hay không, chỉ thấy anh ta thản nhiên xoay người, vẻ mặt không đồng tình. Quá sở được giao đến tay bọn cô, bên trên có đóng dấu đỏ của Thượng thư đài và vương triều Đại Lịch, trông có vẻ rất quan trọng. Xuân quan mỉm cười hàn huyên với Tả thừa, việc công xong xuôi, không thể thiếu chuyện \"Tuyết đọng hẻm sâu đêm xướng họa\"*. Đàm Nô lại nhìn chăm chú Tiêu Triều Đô, khẽ nhếch khóe môi nói: \"Tướng quân nhọc lòng như vậy, lại còn có lòng đi chuyến này vì chúng tôi. Hôm nay làm bù được quá sở, tôi thật sự rất muốn cảm ơn tướng quân.\" Tiêu Triều Đô vẫn thản nhiên: \"Bảo vệ Trường An là việc của Bắc nha, đánh mất quá sở phải làm bù cũng là chuyện đương nhiên, mỗ gánh trách nhiệm trên vai, không dám lười biếng.\" Đàm Nô không muốn nghe mấy lời nói nhảm của anh ta. Cô bật cười để lộ răng nanh, nói với vẻ gian xảo: \"Ngày đó ở trong thành vẫn chưa thể triển khai quyền cước, trong lòng tôi vẫn tiếc hận mãi. Qua hai ngày nữa tôi sẽ đến tìm tướng quân, xin tướng quân chỉ dạy.\" Tiêu Triều Đô liếc nhìn cô, ký ức về tư thế mạnh mẽ của cô gái man di này vẫn còn mới nguyên trong đầu. Anh ta là dòng dõi hoàng hoàng thân quốc thích, trước kia chưa từng gặp phải tình huống như vậy, trúng một chưởng của cô, bây giờ nghĩ lại vẫn còn hơi đau. Anh ta lập tức gật đầu muốn phân thắng thua một trận: \"Muốn tìm tôi thì cứ tới đại doanh Thần đệ quân, lúc nào cũng sẵn sàng đón tiếp.\" Trong lúc bọn họ nói chuyện, Liên Đăng và Chuyển Chuyển lui sang một bên, hai người khoanh tay phân tích nét mặt của họ. Chuyển Chuyển nói: \"Đàm Nô cứ trợn trừng hai mắt như sắp ăn thịt người ấy.\" Liên Đăng tấm tắc chậc lưỡi: \"Tỷ lại nhìn ra gì vậy?\" Không ngờ lúc này Chuyển Chuyển lại không đưa ra luận điệu hoang đường nào, chỉ nhún vai, từ chối cho ý kiến. Người tới đứng dậy cáo từ, Lư Khánh tiễn bọn họ rời khỏi Thần Cung. Trong điện chỉ còn lại ba người bọn cô và Xuân quan. Chuyển Chuyển bình thường là người nhiệt tình không câu nệ tiểu tiết, ấy vậy mà lần này lại hết sức khách sáo, đuổi theo vị Xuân quan, không ngừng cảm tạ. Người ta thật sự không để trong lòng, chỉ uyển chuyển nói: \"Đây là chức trách của tôi, cô nương không cần đa lễ.\" Sau đó, anh ta quay lại ngồi xuống bên dưới khung cửa sổ, nhấc tay áo châm trà, rót được một chén, ánh mắt dịu dàng nhìn qua: \"Có điều trong câu trả lời với Tả thừa, tôi nghe thấy có điều kì lạ.\" Lúc anh ta cười, gương mặt như ẩn chứa sắc xuân, hai chữ thướt tha vốn dùng cho nữ giới nhưng khi nhìn anh ta, không hiểu sao trong đầu Liên Đăng lại hiện ra hai chữ này. Nếu đổi thành Chuyển Chuyển, chỉ sợ cô ấy đã không giữ được mà khai sạch ra. Song Liên Đăng lại không như vậy, nhìn xấu đẹp gì tâm trạng cũng như nhau. Cô nghiền ngẫm rồi nói: \"Tôi là đệ tử của Vương A Bồ, tấm lệnh bài gỗ của Thái Thượng Thần Cung là do Vương A Bồ đích thân đưa cho tôi, chuyện ấy là hoàn toàn chính xác. Còn về những lời lấp li3m không ảnh hưởng đến đại cục, đa tạ Thần sứ đã lo liệu chu toàn giúp chúng tôi. Chúng tôi đến Trường An đã gây ra không ít phiền toái cho Thần cung, tự thấy hổ thẹn thay. Chờ quốc sư xuất quan, tôi nói lời cảm ơn với ông ấy xong sẽ từ biệt đi nơi khác.\" Cô thoáng dừng lại, chần chờ nói: \"Nghe nói quốc sư tuổi tác đã cao, sợ là không muốn gặp tôi. Nếu không tiện, tôi để lại tấm thiếp được không? Mong Thần sứ chỉ giáo.\" Xuân Quan nghe xong cũng không đáp lại ngay mà xoay người nhìn tuyết bay ngoài cửa sổ, khẽ xoa đầu ngón tay, nói: \"Quốc sư có gặp cô hay không, ta không dám khẳng định, nhưng mấy lời như tuổi tác đã cao là điều tối kỵ ở Thần Cung, ít nói lại vẫn hơn.\" Liên Đăng lập tức hiểu ý, thường nói sự thật mất lòng, vậy nên có thể tưởng tượng, chắc là quốc sư đã già khọm rồi. *Mũ cánh chuồn thuôn dài (展脚幞头 - Triển cước phốc đầu): Cá chưa nghĩ được cái tên nào cho nó, là loại mũ phác đầu có phần cánh chuồn nhỏ, mỗi bên dải bằng sải bước chân. (Tổng chiều dài thường là 120cm). *Chũm chọe: Nhiều vùng miền dùng từ mô tả âm thanh \"chập cheng\" để gọi chũm chọe luôn. *câu lan: nơi hát múa và diễn kịch thời Tống, Nguyên ở Trung Quốc. Ngoài ra còn để chỉ kĩ viện. *Nguyên văn: \"Tuyết tích hạng thâm thù xướng dạ\" – một câu thơ của nhà thơ Trịnh Cốc thời Đường dùng để đối thơ. Ý chỉ chuyện trao đổi thi từ giữa những văn nhân. - -----oOo------",
  "nextChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/kinh-do-vong-chuong-05"
}