{
  "title": "Sông ngầm - Chương 01",
  "url": "https://gacsach.top/doc-online/song-ngam-chuong-01",
  "content": "Bắt cóc Phương Mộc nhìn ra khoảng không ngoài cửa sổ thấy một cánh đồng lúa mì mênh mông bát ngát, liền châm một điếu thuốc. Cậu vẫn thích nhất là ở một mình, cho nên lúc Biên Bình phái cậu một mình đến thành phố S công tác, cậu rất vui vẻ nhận lệnh. Đứng ở chỗ tiếp nối giữa các toa hành khách của xe lửa, cảm nhận gió đầu thu thổi vù vù qua khe hở ở cửa, cảm giác đầu óc trống không, rất thư thái. Loại cảm giác này khiến cho con người trở nên lười nhác, lại man mác có cảm giác buồn rất quen thuộc. Phương Môc nhìn mình trên cửa kính xe, cuối cùng hoàn toàn không thể nhận ra khuôn mặt vô ưu vô lự theo năm tháng nữa. Sau khi con người ta trải qua một số biến cố thì cái khuôn mặt mịn màng sẽ biến thành thô ráp, khuôn mặt mềm mại sẽ trở nên chai sạn. Và những thứ theo năm tháng không ngừng thay đổi, e rằng không chỉ có khuôn mặt. Phương Mộc dời ánh mắt, nhẹ nhàng phả ra một hơi khói. Khoảng thời gian nhàn nhã như vậy thật là ngắn ngủi, hơn một giờ sau, xe lửa dừng lại tại nhà ga thành phố S. Đứng đón phía trước là một người tuổi còn trẻ, Phương Mộc thấy anh ta đang giơ cao tờ giấy viết “Phương Mộc thành phố C”, liền đi đến trước mặt anh ta. “Xin chào” Người thanh niên có chút kinh ngạc nheo mắt nhìn Phương Mộc, lại hướng phía sau cậu nhìn nhìn, dường như hi vọng rằng sẽ có một người khác xuất hiện. “Anh là …. cảnh sát Phương?” “Đúng vậy, anh ở cục cảnh sát thành phố?” Vẻ kinh ngạc trên mặt người thanh niên trong nháy mắt liền biến mất sạch sẽ, anh ta mang tờ giấy kẹp xuống dưới nách, chìa môt bàn tay ra bắt tay Phương Mộc. ” Tiêu Vọng, đội cảnh sát hình sự.” Phương Mộc cảm giác được lực của cái bắt tay, rất nhiệt tình nhưng vẫn đúng mực. Ngồi trong xe Santana của Tiêu Vọng, Phương Mộc thờ ơ liếc nhìn cảnh đường phố bên ngoài cửa sổ, thỉnh thoảng hướng ánh mắt dừng lại trên khuôn mặt một người nào đó chợt lướt qua. Cuộc sống của những con người kia với cậu không hề có quan hệ, điều này làm cho Phương Mộc cảm thấy an toàn, cũng khiến cậu có đầy đủ không gian để suy đoán mọi thứ về đối phương. Quang cảnh dần sáng hơn, Phương Mộc cảm thấy Tiêu Vọng lén nhìn mình qua kính chiếu hận. Phương Mộc mỉm cười, cậu hiểu rất rõ rằng Tiêu Vọng từ lúc gặp mặt vẫn hoài nghi thân phận chuyên gia tâm lý tội phạm của mình. Có điều không sao, dù sao đây cũng không phải là lần đầu tiên. “Anh Phương, kết hôn chưa?” “Chưa có”. Phương Mộc quay đầu, “Đừng kêu tôi là anh, tôi chưa chắc lớn hơn anh đâu” “Vâng, vậy năm nay anh bao nhiêu tuổi?” Tiêu Vọng lập tức bắt lấy cơ hội này. “Hai mươi tám”. Phương Mộc nhìn Tiêu Vọng trong kính chiếu hậu cười cười, ” Còn anh?” “Hai mươi chín” Tiêu Vọng dời ánh mắt, “kinh ngạc thật. Không thể tưởng tượng được anh còn trẻ tuổi như vậy, tiền đồ rộng lớn quá nha” “Không dám không dám.”Phương Mộc mặt thoáng đỏ. “Ha ha, đúng là như vậy mà.” Tiêu Vọng cười ha hả, “Người trưởng phòng Biên tự mình tiến cử, chắc chắn là chuyên gia.” Hai mươi phút sau, xe ngừng trước cửa một khách sạn gia đình. Phương Mộc nhìn bảng hiệu “Khách Sạn Ốc Đảo”, trong lòng có chút kỳ quái. “Không đến Cục sao?” “Không ” Tiêu Vọng đưa cậu tiến vào đại sảnh khách sạn, vừa đi vừa giải thích, “Điều kiện nhà khách của cục chúng tôi không tốt. Anh là chuyên gia, chúng tôi phải tiếp đãi thật tốt chứ” Phương Mộc định nói không cần, nhưng lại nghĩ mình tới đây là khách, nên tuỳ theo sắp xếp của chủ nhân vậy. Thế nên cậu cùng Tiêu Vọng tiến vào thang máy, đi thẳng lên, cuối cùng đi đến phòng 1212. Trong phòng đã có mấy người ngồi. Phương Mộc tiến vào, tất cả đều đứng lên. “Đây là chuyên gia tâm lý tội phạm do sở công an tỉnh phái tới Phương Mộc. Còn vị này là phó cục trưởng của chúng tôi Vương Khắc Cần, vị này là đội trưởng Đặng Tiểu Sâm, đây là phó đội trưởng Từ Đồng”. Tiêu Vọng giới thiệu hai bên. Mấy người này, tính cả Tiêu Vọng đều nhiều tuổi hơn Phương Mộc, thế nhưng lại đối với cậu rất khách khí. Vương phó cục trưởng nắm chặt tay Phương Mộc cam đoan: “Những ngày tới đây, mấy người chúng tôi đều nghe theo cậu phân phó”. Phương Mộc không quen lắm với loại xã giao trong quan trường này, chỉ có thể liên tiếp gật đầu nói phải. Thế nhưng lúc Vương phó cục trưởng giọng ồ ồ kêu Tiêu Vọng chuẩn bị một bữa tiệc, thì Phương Môc không thể không mở miệng. “Tôi không đói lắm, với lại bây giờ ăn cơm cũng quá sớm.” Phương Mộc đeo mắt kính, “Trước hết nói về vụ án đi.” Nhắc tới vụ án, không khí vừa rồi còn sôi nổi nhiệt tình, giờ thoáng chốc đã yên tĩnh lại. Vương phó cục trưởng liếc nhìn vài người khác, rồi chỉ chỉ đội trưởng Đặng, “Tiểu Đặng, cậu tới nói một chút đi.” Bốn ngày trước, một người tên là Bùi Lam, nữ, 26 tuổi, sống tại thành phố mất tích một cách kỳ lạ. Theo người báo án cũng là bạn trai của Bùi Lam kể lại, ngày hôm đó hai người ở một nhà ăn ăn cơm chiều, sau khi tính tiền, Bùi Lam nói muốn vào nhà vệ sinh. Chờ hơn hai mươi phút đồng hồ sau, Bùi Lam vẫn không trở ra. Bạn trai cô cảm thấy kỳ quặc, liền kêu một nữ phục vụ đi vào nhà vệ sinh kiểm tra xem, kết quả phát hiện trong nhà vệ sinh không một bóng người. Bạn trai cô liền gọi điện thoại di động cho Bùi Lam, lại phát hiện điện thoại di động bị vứt trong sọt rác ở nhà vệ sinh. Bạn trai Bùi Lam lập tức báo cảnh sát. Sau khi cảnh sát kiểm tra hiện trường, bước đầu suy đoán Bùi Lam bị người dùng vũ lực bắt cóc. Ngày hôm sau trước cửa nhà Bùi Lam xuất hiện một cuộn băng ghi hình chứng minh những suy đoán của cảnh sát, Bùi Lam bị bắt cóc. Nhưng mà kỳ quái là, trong băng ghi hình bọn bắt cóc cũng không yêu cầu tiền chuộc, mà mãi tới buổi tối ba ngày sau mới qua điện thoại di động gọi cho ba mẹ Bùi Lam, đòi họ đưa 200 vạn tệ tiền chuộc. Cảnh sát sử dụng trang thiết bị kỹ thuật, xác định bọn bắt cóc tống tiền gọi điện thoại từ khu vực trung tâm thành phố, nhưng người gọi điện đã biến mất. Dưới sự trợ giúp của cảnh sát tại bộ phận viễn thông, điều tra được bọn bắt cóc tống tiền sử dụng thẻ điện thoại mua từ một cửa hàng kinh doanh cá thể, số điện thoại này cũng mới chỉ gọi duy nhất cuộc đầu tiên, suy đoán cũng là cuộc gọi cuối cùng. Sau khi cảnh sát tập hợp tất cả các manh mối, phát hiện có hai điểm nghi vấn lớn nhất trong vụ án: thứ nhất bọn bắt cóc tống tiền làm thế nào để buộc nạn nhân rời khỏi quán ăn, thứ hai là cuộn băng ghi hình. Đặc biệt là sau này, cảnh sát xem đi xem lại cuộn băng ghi hình, vẫn không có biện pháp nào tìm ra manh mối có giá trị từ trong đó. Vụ án bị rơi vào bế tắc, chỉ có thể cầu viện sở công an tỉnh xin giúp đỡ. Phương Mộc nghe báo cáo xong về tình tiết vụ án, hồi lâu vẫn không lên tiếng, nhìn chăm chăm góc phòng một lúc, rồi sau đó, mới hỏi: “Nạn nhân — làm nghề gì ?” Mấy người ngơ ngác nhìn nhau, cuối cùng vẫn là Tiêu Vọng lên tiếng: ” Ngôi sao điện ảnh và truyền hình, cũng đã diễn nhiều vở kịch — anh không có xem phim truyền hình sao?” anh ta cười bổ sung một câu. Chẳng trách. Bắt cóc con gái các gia đình bình thường thì nhiều lắm chỉ đòi khoảng hai ba mươi vạn, bọn bắt cóc tống tiền này mở miệng liền đòi hai trăm vạn, chắc hẳn nạn nhân không phải người dân bình thường. ” Người gọi điện thoại đòi tiền chuộc, là nam hay nữ, giọng nói có cái gì đặc biệt không?” Tiêu Vọng vừa định trả lời, điện thoại di động trong túi áo liền vang lên. Sau khi nhận được điện thoại, chỉ nói mấy câu, sắc mặt anh ta liền biến đổi. Trong phòng lập tức yên tĩnh lại, tất cả mọi người đều nhìn chằm chằm Tiêu Vọng cùng điện thoại trên tay anh ta. Mấy phút đồng hồ sau, Tiêu Vọng cúp điện thoại, xoay người lại, trên mặt cười rất miễn cưỡng. “Bọn bắt cóc tống tiền lại gọi điện thoại tới “. Anh ta ngừng một chút, ” nâng tiền chuộc lên 400 vạn” Không khí nhất thời trở nên ngưng trọng. Bốn trăm vạn, không phải con số nhỏ. Hơn nữa dựa theo tốc độ nâng tiền chuộc thế này, cảnh sát cùng gia đình nạn nhân đều phải chịu áp lực càng ngày càng lớn. Mọi người đều trầm mặc không nói gì, không khí dường như cũng bị đông cứng lại. Chốc lát sau, Phương Mộc đột nhiên cười nói, ” tôi có chút đề nghị.” Theo yêu cầu của Phương Mộc, Tiêu Vọng trước dẫn cậu về cục xem cuộn băng ghi hình kia. Trong một gian phòng họp, Tiêu Vọng kết nối các thiết bị, rồi đem điều khiển từ xa nhét vào trong tay Phương Mộc, xoay người đến cạnh cửa nói: “Anh xem đi, tôi đứng ngoài cửa, cam đoan không có ai quấy rầy anh. Xem xong rồi kêu tôi.” Phương Mộc có chút khó hiểu, chỉ là băng ghi hình bọn bắt cóc gửi tới thôi, sao mà phải tỏ vẻ thần bí như vậy? Tiêu Vọng nhìn thấy nghi vấn của cậu, cười cười. ” Chúng tôi đã đều xem qua, cũng không phân tích ra được điểm gì đặc biệt. Hơn nữa,” anh ta chỉ chỉ máy quay phim, “Càng ít người xem càng tốt — cảnh trong băng như phim cấp 3 vậy.” Tiêu Vọng nói không sai. Băng quay tổng cộng 8 phút 47 giây, khoảng trên 4 phút là quay phần ngực và hạ thể của nạn nhân. Lúc đầu xem, Phương Mộc cũng có chút đỏ mặt tía tai. Cậu định thần lại, rút ra một điếu thuốc chậm rãi hút. Dần dần, cậu hoàn toàn đắm chìm trong suy nghĩ cùng phán đoán, điều khiển từ xa trong tay cậu không ngừng tua tới tua lui. Cuối cùng khi cậu ngừng ở một đoạn trên băng ghi hình, liền nghe hành lang ngoài cửa truyền tới một mớ âm thanh ồn ào. Phương Mộc vừa định đứng dậy, ầm một tiếng cửa liền bị đá văng ra. Một người đàn ông mặt đỏ bừng bừng xông vào, phía sau là vẻ mặt khẩn trương của Tiêu Vọng. ” Bình tĩnh, Anh đừng có gây rối…” Người đàn ông đẩy tay Tiêu Vọng, sau khi im lặng nhìn Phương Mộc, không nói gì, lại nhìn đũng quần Phương Mộc bằng một mắt. “Đẹp mắt không?” Người đàn ông nheo mắt lại hỏi, thanh âm tuy nhẹ nhàng nhưng lại không hề có thiện ý,” Đã mắt rồi chứ?” Phương Mộc ngửi thấy một mùi rượu nồng nặc. Cậu hơi nhíu mày, chuyển ánh mắt về phía Tiêu Vọng. Tiêu Vọng hướng Phương Mộc miễn cưỡng cố nặn ra vẻ tươi cười: ” Lương Trạch Hạo, bạn trai của nạn nhân.” Nói xong, anh ta dùng sức túm Lương Trạch Hạo lôi ra ngoài. “Anh đi ra ngoài trước, chúng tôi đang phá án…” “Phá án cái L !” Lương Trạch Hạo không chịu buông tha hướng phía trước giãy dụa, chỉ hình ảnh đang dừng trên màn hình TV, ” Đừng có mà cho rằng tôi không biết các anh đang làm gì! “Xem sảng khoái không ? Đã ghiền không?” “Lương tiên sinh!” Phương Mộc lạnh nhạt mở miệng, “Tôi hiểu được tâm tình hiện giờ của anh. Chúng tôi đang suy nghĩ biện pháp giải cứu bạn gái của anh. Nếu như anh tiếp tục náo loạn ở đây, sẽ làm chậm trễ thời gian giải cứu bạn gái anh.” “Mày là ai?” Sắc mặt Lương Trạch Hạo chuyển từ hồng sang xanh, nhấc chân đá văng chiếc ghế trước mặt, “Mày dám nói với tao như vậy à!” “Bình tĩnh lại!” Tiêu Vọng ra sức giữ cánh tay Lương Trạch Hạo, thấp giọng nói, ” Anh còn thấy chưa đủ loạn phải không?” ” Anh có thấy hắn đang doạ nạt tôi không!” Lương Trạch Hạo dùng sức đấy tiêu Vọng ra, tựa hồ vẫn không kềm được lửa giận, nhưng mà, xem ra câu nói kia đã có tác dụng. Anh ta đứng tại chỗ thở hỗn hển hồi lâu, lại liếc nhìn trước mặt Phương Mộc, đột nhiên dùng lực khẽ gật đầu, “Xem đi, tiếp tục xem, xem cho đã đi!” Nói xong, anh ta một cước đá mở cửa phòng, nghênh ngang mà đi. Tiêu Vọng nhìn Phương Mộc không biết làm sao cười khổ một tiếng, hướng máy quay phim cố trề môi, nhỏ giọng hỏi: “Thế nào, có phát hiện gì không?” Phương mộc gật gật đầu: ” Tôi nghĩ phải đến xem qua hiện trường vụ án một lần.” Vinh Phúc Thiên Địa là một trung tâm thương mại lớn vừa mới khai trương trong thành phố, tầng một đến tầng sáu là cửa hàng, tầng bảy là rạp chiếu phim cùng KTV (karaoke), tầng tám là nhà ăn. Tối hôm xảy ra vụ án, Lương Trạch Hạo đưa Bùi Lam đến nhà ăn mang phong cách Pattaya Thái Lan vừa mới ăn cơm, sau khi tính tiền, Bùi Lam vào nhà vệ sinh rồi mất tích. Phương Mộc ở trong phòng ăn dạo qua một vòng, liền đề nghị đi vào nhà vệ sinh nhìn xem. Tiêu Vọng lại đưa cậu ra nhà vệ sinh, vừa đi vừa giải thích nói nhà ăn vẫn chưa xây nhà vệ sinh riêng, muốn đi vệ sinh khách hàng chỉ có thể dùng nhà vệ sinh công cộng của toà nhà. Mải nói chuyện, bước bảy tám bước đã đi được hơn chục mét, đến thằng một chỗ vắng vẻ sâu trong toà nhà. Mắt thấy ánh sáng bên cạnh càng ngày càng mờ, khách hàng cũng càng ngày càng ít, Phương Mộc nhịn không được nói thầm: ” Thật là một nhà thiết kế không có óc, đặt nhà vệ sinh ở chỗ này, rất không an toàn cho khách hàng!” “Anh nói đúng.” Tiêu vọng chỉ chỉ trần nhà, “Vì tiết kiệm phí tổn, nơi này cũng không trang bị camera theo dõi. Làm hại chúng tôi không thu hoạch được gì ở hiện trường.” Hiện trường nơi nhà vệ sinh đã bị đóng cửa, sau khi viên quản lý tầng trệt mở cửa ra, có thể nhìn bao quát nhà vệ sinh không quá 15 mét vuông. Bốn vách ngăn, hai bồn rửa tay, không có cừa sổ. So với trung tâm thương mại sang trọng bên ngoài, thì nơi này thật âm u chật chội. Theo báo cáo khám nghiệm hiện trường cho thấy, nơi này không có dấu vết vật lộn, Bùi Lam hẳn là bị khống chế nhanh chóng sau đó mang đi. Điều này cũng là điểm mà cảnh sát không thể giải thích được. Thứ nhất, Bùi Lam thân cao 1,65 mét, thể trọng 45 kg, có thể trong thời gian ngắn chế ngự cô ta, chẳng hề bị ai phát hiện, kẻ phạm tội hẳn là nam giới. Nhưng mà nam giới ra vào nhà vệ sinh nữ là tương đối gây chú ý. Lúc vụ án xảy ra nhà vệ sinh nam bên cạnh có người ra vào liên tục, nghi phạm làm thế nào để qua lại tự nhiên? Thứ hai, tuy rằng nơi xảy ra vụ án không có camera, nhưng muốn bắt cóc một cô gái ra khỏi toà nhà, cũng hoàn toàn không thể tránh được tất cả camera theo dõi. Nghi phạm làm thế nào rời khỏi hiện trường cũng là một câu đố. Phương Mộc vừa xem xét hiện trường vừa nghe Tiêu vọng giới thiệu, từ đầu tới cuối đều im lặng không nói gì. Thật lâu sau, cậu xoay người hướng Tiêu Vọng nói: “Xem xét qua máy thu hình thế nào?” “Xem xét qua, không có gì khả nghi.” Tiêu Vọng gãi gãi đầu, “Nghi phạm mang Bùi Lam ra ngoài, rất có khả mang theo một thứ như một túi du lịch cỡ lớn chẳng hạn—- tuy nhiên không phát hiện mục tiêu nào như vậy cả.” Phương Mộc mỉm cười: “Cùng nhau xem lại một lần nữa đi” Trong phòng theo dõi, Phương Mộc yêu cầu bảo vệ điều chỉnh máy thu hình 1 giờ đồng hồ sau khi vụ án xảy ra trong tầng 8, mình thì ở một bên yên tĩnh xem. Xem chưa đến 5 phút, cậu liền rời ghế đứng lên, chỉ màn hình bảo dừng. Tiêu Vọng cũng đến gần xem qua, lại không nhìn ra được gì. Trên toàn bộ màn hình có một vài người đàn ông đứng im, nhưng phần lớn hai tay trống trơn, nhiều lắm thì xách mấy túi nylon nhỏ. “Ở đây,” Phương Mộc chỉ chỉ một góc màn hình, ” Người phụ nữ này.” Đó là một nữ công nhân dọn vệ sinh, mặc quần áo lao động do trung tâm thương mại phát, đang đẩy một chiếc xe dùng để dọn dẹp vệ sinh hướng về phía một hành lang đi tới. “Hành lang này thông với nơi nào?” Phương Mộc hỏi trực ban quản lý. Người đó suy nghĩ một lát rồi đáp: “Phía tây của lầu tám… Có một cửa hàng ăn kiểu Hương Cảng, cửa hàng bánh kem…Còn có một thang máy chuyên vận chuyển hàng hoá.” “Tốt.” Phương Mộc lập tức nói, “Thu hình của thang máy chuyên vận chuyển hàng hoá ra vào đâu, nhanh!” Quả nhiên, 1phút 33 giây sau, nữ lao công vừa rồi lại xuất hiện ở lối ra thang máy chuyên vận chuyển hàng hoá ở tầng một, men theo bên tường chậm rãi đẩy xe đi, cuối cùng biến mất trên màn hình. Xem tư thế cố hết sức của cô ta, chiếc xe dùng để dọn dẹp lau chùi tựa hồ đang chở một thứ gì đó rất nặng. Tiêu Vọng do dự nhìn Phương Mộc: “Ý của cậu là?” “Đúng” Phương Mộc nhìn màn hình dường như đang suy nghĩ vấn đề gì đó, “Bùi Lam có lẽ ở trong cái xe đẩy đó.” Tiêu Vọng lập tức bổ nhào vào phía trước màn hình, ra lệnh cho viên bảo vệ phóng đại hình ảnh lên. Sau khi xem qua, mọi người có mặt ở đây lại hơi thất vọng, nữ lao công trên mặt có mang khẩu trang, hoàn toàn không nhìn rõ hình dạng. Tiêu Vọng không từ bỏ, ra sức nhìn chăm chăm màn hình một hồi lâu, sau đó chuyển ánh mắt nhìn quản lý trực ban. “Số 17″. Trên mặt anh ta bình tĩnh hơn bao giờ hết, ngữ khí lại có vẻ kích động không kềm nén được, “Điều tra xem cùng ngày ai đã nhận xe đẩy dọn dẹp vệ sinh số 17″. Quản lý trực ban luống cuống tay chân tra sổ ghi chép, rất nhanh liền ngẩn lên nói: “Trần Quyên. Đúng vậy, hôm nay cô ta vẫn đi làm.” Tiêu Vọng cùng Phương Mộc ngơ ngác nhìn nhau, nhất thời lại không nói gì. Sau cùng Phương Mộc phất phất tay: “Kêu cô ta tới, sau đó các anh đi ra ngoài trước.” Hai người một lần nữa trở lại bên cạnh bàn ngồi xuống, Tiêu Vọng đưa cho Phương Mộc một điếu thuốc, chính mình cũng rút ra một điếu châm lửa, ra sức hút một hơi sau đó nói: “Mẹ nó, còn dám tới đi làm, chắc chắn không phải cô ta.” “Hỏi thử một chút.” Phương Mộc gật gật đầu, “có lẽ sẽ có chút manh mối.” Trần Quyên rất nhanh liền bị đưa đến phòng theo dõi. Nhìn thấy cô ta, Phương Mộc cùng Tiêu Vọng liền khẳng định nữ lao công trong băng thu hình không phải là cô ta. Trần Quyên thân cao không hơn 1,6 mét, cho dù mặc quần áo lao động dài rộng cũng có thể nhìn ra hình thể nhỏ bé của cô. Cô ta rất hồi hộp, vừa vào liền nắm vạt áo, sợ hãi đứng bên cạnh tường. Tiêu Vọng nhìn cô ta đánh giá, rồi mở miệng hỏi: “Ngày 17 tháng 9, cô ở đâu?” “Đi làm ở đây.” “Cô nhận lãnh xe đẩy dọn dẹp vệ sinh số 17?” “Đúng” “Hôm đó cô cũng dùng chiếc xe này làm việc sao?” “…Phải”. Trần Quyên trả lời có chút miễn cưỡng, đồng thời lén lút ngẩng đầu nhìn hai người. Tiêu Vọng nheo mắt lại, lạnh nhạt nói: ” Cô nên hiểu rõ, bịa chuyện đối với cô không có bất kỳ lợi ích gì đâu.” “Tôi…Không có…” Trần Quyên mặt nhất thời trắng bệch, “…Vốn chính là…” “Cô đừng sợ hãi.” Phương Mộc ôn hoà nói, “Chúng tôi sẽ không xử oan cho cô, nhưng mà cô nhất định phải nói rõ ràng sự tình ngày hôm đó.” Trần Quyên do dự một chút, rồi cũng mở miệng. Dựa theo lời kể của cô ta, tối đó cô ta phụ trách dọn dẹp nhà vệ sinh tầng 4, sau khi dọn dẹp xong xuôi, lại phát hiện không thấy chiếc xe dọn vệ sinh ngoài cửa. Cô ta sợ bị truy cứu, liền không nói với ai, sau khi tìm hơn một tiếng đồng hồ, mới thấy nó ở bãi rác cửa phía tây tầng một. Phương Mộc sau khi nghe xong, nghĩ nghĩ, lại hỏi: “Lao công có ai vứt bỏ quần áo lao động đi không?” “Có ạ. Tiểu Tô tầng 7 từng ném một bộ, phải tự mình bồi thường 120 tệ.” “Việc đó diễn ra lúc nào?” “Chính là ngày kia.” Phương Mộc khẽ gật đầu, phất tay ra hiệu cho cô ta đi ra. Trần Quyên ngập ngừng ấp úng nói có thể giữ bí mật cho cô ta không, nếu không sẽ không giữ được việc làm. Phương Mộc mỉm cười, đáp ứng. Trần Quyên như trút được gánh nặng kéo cửa bước ra, lại giật mình khi thấy đông nghịt nhân viên bảo vệ ở ngoài cửa.Quản lý trực ban xoa tay, có điệu bộ như sắp bắt tên tội phạm bắt cóc ngay tại chỗ. Phương Mộc cảm thấy buồn cười, vội vàng giải thích: “Chúng tôi đã điều tra rõ ràng, chuyện này không có liên quan đến cô ấy.” “Thật không liên quan?” Trên đường trở về , Tiêu Vọng vừa lái xe vừa hỏi : “Trần Quyên có thể là đồng phạm không?” “Không đâu” Phương Mộc nhìn chăm chăm ngoài cửa sổ dường như đang suy nghĩ, “Tôi cảm giác không phải cô ta.” “Ha, cảm giác.” Tiêu Vọng cười cười, “Anh phát hiện ra người phụ nữ kia trong băng hình, cũng là bằng cảm giác?” “Cái đó cũng không hẳn” Phương Mộc ngồi thẳng dậy, ” Có thể tự do ra vào nhà vệ sinh nữ mà không bị người nghi ngờ, nhất định là phụ nữ.” “Vậy à? Chúng tôi lúc trước nghĩ là: chỉ có đàn ông mới có khả năng chế ngự Bùi Lam trong nháy mắt mà không bị người phát hiện.” “Chưa chắc. Muốn khống chế một người, chỉ cần một mảnh vải có thấm Diethyl Ether C2H5OC2H5 liền có thể làm được. “Phương Mộc chuyển mắt về phía Tiêu Vọng, ” Nếu như là anh trong nhà vệ sinh, người nào cầm một mảnh vải tới gần anh, mà lại có thể khiến anh không hoài nghi? ” Tiêu Vọng không cười, nghĩ một chút, nghiêm nghị nói: “Người lao công”. “Đúng vậy. Nghi phạm hẳn là thừa lúc Bùi Lam đang rửa tay, từ phía sau lưng bịt miệng mũi cô ấy, sau đó nhét vào xe dọn vệ sinh đẩy đi.” “Chính là người lao công xuất hiện trong băng ghi hình, anh làm thế nào lập tức nhận định là người phụ nữ đó?” “Bởi vì cô ta mang khẩu trang.” Phương Mộc dùng tay của mình đưa lên miệng ra dấu một chút, “Trong trung tâm thương mại cũng không có quá nhiều bụi bặm, cô ta hoàn toàn không cần thiết phải mang khẩu trang—như vậy mục đích chỉ có thể là nhằm che dấu bề ngoài của mình.” Tiêu Vọng không nhịn được quay đầu nhìn Phương Mộc, trong lòng nghĩ bộ dạng thằng cha này không có gì ghê gớm mà lại đúng là có bản lĩnh. “Gọi điện thoại đòi tiền chuộc là một người đàn ông, cho nên ngay từ đầu chúng tôi khẳng định bọn bắt cóc tống tiền là nam giới.” Tiêu Vọng nói, ” Có điều dường như ngay từ đầu anh đã nhận định có phụ nữ tham gia vụ bắt cóc.” “Đúng.” “Anh căn cứ vào điều gì?” Phương Mộc đưa ánh mắt về phía bên ngoài cửa sổ, “Cuộn băng thu hình kia.” Trong phòng họp ở cục công an thành phố, Phương Mộc, Tiêu Vọng, Vương Khắc Cần, Đặng Tiểu Sâm, Từ Đồng ngồi quanh bàn. Trên màn hình TV đã tạm dừng tại một hình ảnh. Bùi Lam đau đớn cùng cực tránh né màn hình camera, đè trên vai cô, là một đôi bàn tay to thô ráp. “Nơi diễn ra cảnh được ghi lại trong băng thu hình, hẳn là một phòng cho thuê đơn giản, có lẽ nghi phạm vì ý đồ bắt cóc mà thuê tạm thời. Trong băng thu hình xuất hiện một nam giới, mà kẻ quay phim, hẳn là một nữ giới.”Phương Mộc diễn giải, trừ Tiêu Vọng, mỗi người nghe trên mặt đều lộ ra thần sắc kinh ngạc.” Các anh xem chỗ này.” Phương Mộc chỉ hướng hình ảnh góc trên bên phải, nơi đó hiện ra một góc tủ đầu giường, mấy chai thuỷ tinh hình dạng lớn nhỏ khác nhau đặt ở bên trên, logo trên chai có thể phân biệt rõ ràng. “Nếu như tôi không nhìn lầm, chai kia hẳn là mỹ phẩm hiệu Dior.” Phương Mộc giải thích nói, ” Tại chỗ ở tạm thời vẫn sử dụng mỹ phẩm, chỉ có thể là phụ nữ. Buổi chiều lúc chúng tôi đến hiện trường điều tra, cũng chứng thật được phán đoán này đồng nhất.” “Một nam một nữ”. Đặng Tiểu Sâm cau mày, “Như thế có thể giúp chúng tôi thu hẹp lại phạm vi điều tra, chính là …” Hàm ý là: thực tế trợ giúp không lớn. Phương Mộc mỉm cười: “Mọi người sau khi xem đoạn thu hình này, có ý kiến gì?” Mấy người nhìn nhau, cuối cùng Vương phó cục trưởng nói bằng giọng Quan Thoại đặc trưng : “”Thủ đoạn rất tàn nhẫn, tính chất rất xấu xa!” Đặng Tiểu Sâm cùng Từ Đồng sắc mặt đều có chút lúng túng. Tiêu Vọng vẫn là ánh mắt sáng ngời nhìn chằm chằm Phương Mộc, chờ cậu phát biểu. “Kỳ thật thì chính những lời của Tiêu Vọng đã nhắc nhở tôi.” Ánh mắt Phương Mộc nhìn Tiêu Vọng thân thiện, “Băng thu hình này rất không bình thường.” “Vậy à?” Tiêu Vọng ngồi thẳng người, “câu nào thế?” “Anh nói băng thu hình này giống phim cấp 3.” Phương Mộc bấm play, “đích xác, thủ pháp của kẻ quay phim rất chuyên nghiệp thuần thục, ống kính chủ yếu tập trung trên khuôn mặt Bùi Lam, trọng điểm là quay vẻ mặt thống khổ cùng khóc lóc của Bùi Lam. Không thể không nói, nữ nghi phạm đúng là có chút khả năng thiên phú về nghệ thuật, đoạn thu hình này thậm chí giống một bộ phim. Khi người đàn ông kia nhiều lần quấy nhiễu cảnh quay của cô ta, cô ta liền chuyển ống kính về hướng những chỗ riêng tư của Bùi Lam ngực cùng hạ thể. Điều này nói lên một vấn đề rằng: đôi nam nữ bắt cóc này ban đầu bất đồng về mục đích.” “Ý của cậu là, giữa bọn họ có mâu thuẫn?” Từ Đồng buột miệng nói ra. “Đúng vậy.” Phương Môc khẳng định nói, “Mục đích của nữ nghi phạm là làm nhục cũng như huỷ hoại Bùi Lam, còn mục đích của nam nghi phạm là tiền. Bọn bắt cóc tống tiền ban đầu chỉ đòi 200 vạn tệ tiền chuộc, vài ngày sau lại tăng lên 400 vạn tệ. Bản thân việc này rất không bình thường— Có việc tăng tiền chuộc như vậy? Cho nên, tôi phỏng đoán hung thủ vụ án bắt cóc này khởi đầu là nữ nghi phạm, bất kể là 200 vạn hay là 400 vạn, đại khái đều là nữ nghi phạm thuận miệng quyết định số tiền, mục đích là làm yên lòng nam nghi phạm, bảo đảm chắc chắn hắn hỗ trợ mình bắt cóc Bùi Lam.” “Nếu như nói mục đích nữ nghi phạm là làm nhục và huỷ hoại Bùi Lam, như vậy cô ta sẽ nhanh chóng đem đoạn thu hình Bùi Lam bị làm nhục phát tán ra.” Đặng Tiểu Sâm dường như suy nghĩ một chút rồi nói, “Chúng tôi mỗi ngày đều ngồi canh ở trên mạng, nhưng không phát hiện thông tin tương tự.” “Đúng.” Phương Mộc cười cười, ” Tôi cảm thấy bọn chúng đang mâu thuẫn nội bộ. Động cơ bắt cóc ban đầu có lẽ đang dần không đứng vững. Nam nghi phạm có khả năng không đồng ý đem đoạn thu hình phát tán ra, bởi vì như thế ắt sẽ khiến cho tiền chuộc bị giảm bớt. Cho nên, Bùi Lam tạm thời an toàn. Có điều, chúng ta lúc vây bắt phải đề phòng sự việc này.” “Vây bắt?” Từ Đồng có chút nhụt chí, ” Chúng tôi với thân phận của hai người này đều không rõ ràng?” “Chúng ta có thể bắt đầu từ động cơ của bọn bắt cóc tống tiền, nhất là nữ nghi phạm kia.” Phương Mộc châm một điếu thuốc, “Từ đoạn thu hình này, tôi có thể cảm giác nữ nghi phạm đối với Bùi Lam cực kỳ oán hận, hận không thể huỷ hoại cô ấy cho nhanh. Là điều gì khiến cho một người phụ nữ có lòng thù hận đối với một người phụ nữ khác như thế?” Không đợi Phương Mộc nói tiếp, Tiêu Vọng liền buột miệng nói ra: “Ghen tị.” “Tôi cũng nghĩ như vậy.” Phương Mộc nhìn về phía mọi người, “Kết hợp với thân phận nghệ sĩ của Bùi Lam, nữ nghi phạm đại khái cũng là người trong giới nghệ sĩ. Tôi cảm thấy có thể điều tra từ trong vòng quan hệ xã hội của Bùi Lam, đương nhiên, cũng có thể điều tra thêm Lương Trạch Hạo, đặc biệt là phương diện quan hệ nam nữ.” Phương hướng điều tra một khi được xác định, kế tiếp theo liền có nhiều công việc để xử lý. Tổ chuyên án lập tức hành động. Phương Mộc đem băng ghi hình giao cho Vương phó cục trưởng, nhờ bộ phận kỹ thuật mau chóng phân tích âm thanh bối cảnh trong băng ghi hình, cũng triệt để kiểm tra tất cả vật chứng, xem có thể tìm thấy manh mối về địa điểm thu hình. Đặng Tiểu Sâm cùng Từ Đồng thì chuẩn bị nhân lực lập tức triển khai điều tra. Tiêu Vọng là điều tra viên chủ lực, anh ta vừa mới chạy đến hành lang, liền bị Phương Mộc một giữ chặt lại. “Sao vậy?” Tiêu Vọng nhìn bộ mặt lộ vẻ khó xử của Phương Mộc, “Còn có việc gì sao?” “Ừ.” Phương Mộc ngại ngùng cười, từ trong túi áo lấy ra một tấm hình, “Lúc anh điều tra, nhân tiện có thể giúp tôi tìm người này không.” Tiêu Vọng xem tấm ảnh trên tay, một cô gái mặc một bộ quần áo thể thao màu xanh lam đang cười thẹn thùng. “Đây là?” “Cô bé là người thân của tôi, tên là Liêu Á Phàm, một năm trước bỏ nhà ra đi.” Phương Mộc không muốn nói rõ quan hệ giữa cậu cùng Liêu Á Phàm, ” Ở thành phố này khả năng tìm thấy cũng không cao, thôi coi như thử thời vận vậy.” “Đây sẽ là trách nhiệm của tôi.” Tiêu Vọng đánh giá tấm hình, sảng khoái nói, “Tôi sẽ cố gắng giúp anh tìm người này.” ” Đa tạ.” Phương mộc mặt thoáng đỏ, với bộ dạng tự tin tỉnh táo vừa rồi tựa như là hai người khác nhau, “Nếu như quá phiền toái, phá vụ án này xong hãy nói cũng được.” “Đều là người mình, anh đừng khách khí.” Tiêu Vọng liền cất bước đi, ” Anh đi ăn cơm trước đi, có tin gì tôi sẽ báo lại.” Tiêu Vọng sải bước biến mất tại cuối hành lang. Bên cạnh mọi người đều bận rộn, Phương Mộc vẫn còn đứng yên tại chỗ có vẻ có chút nhàn rỗi. Sự nhàn hạ này khiến cho cậu có phần thất thần. Cậu nhìn thấy ngoài cửa sổ sắc trời càng ngày càng mờ, bỗng nhiên nghĩ đến tấm hình cô bé kia. Giờ phút này, cô có thể cùng tôi đứng dưới bầu trời này không?",
  "nextChapter": "https://gacsach.top/doc-online/song-ngam-chuong-02",
  "prevChapter": "https://gacsach.top/song-ngam_loi-me.full"
}