{
  "title": "Sông ngầm - Chương 02",
  "url": "https://gacsach.top/doc-online/song-ngam-chuong-02",
  "content": "Kẻ cướp Cô nhặt một mảnh thuỷ tinh hình tam giác, đúng lúc đó một người đàn ông đi tới, cô đành nhìn theo ba bé gái, hai cụ già lần lượt đi qua. Mỗi lần cô hành động đều dùng hết sức bình sinh nhanh chóng lao lên, sau đó dừng lại ở vị trí cách đối phương khoảng 3 mét, vô cùng lúng túng nhìn con mồi hoảng sợ hoặc kỳ quái bỏ đi. Cuối cùng nghiến răng thống hận với sự mềm yếu của chính mình. Ăn cướp, đây là một công việc được cho là không cần chuyên môn, nhưng cũng không phải dễ dàng làm được. Cảm giác bị thiêu đốt một lần nữa từ cái dạ dày rỗng tuếch lan rộng đến toàn thân, rất nhanh cô cảm thấy choáng váng, không thể không dựa lưng vào một cái cây trên vỉa hè thở gấp. Mà trong bụng cái sinh mệnh nhỏ kia dường như còn cảm thấy cô chưa đủ khổ sở, lại không an phận mà cứ làm loạn lên. Mày, cũng đang đói phải không? Sắc trời dần dần ngả sang màu đen, một tia ánh sáng cuối cùng cũng bị mặt đất nuốt mất, trong đường hầm ánh đèn bật sáng lên. Đường hầm này e rằng là nơi âm u hoang vắng nhất trong thành phố, chỉ có thể vô tình nhìn thấy xe tải chạy qua ở giữa, người đi bộ không có một ai. Cô dần dần cảm thấy tuyệt vọng, mà cảm giác tuyệt vọng này lại làm nảy sinh trong cô dũng khí. Đã một ngày hai đêm cô đâu có gì vào bụng, nếu như lại không cướp được tiền, cô sợ rằng cuối cùng sẽ không kiên trì nổi nữa. Sống sót, nhất định phải sống sót. Tiếng bước chân như có như không từ trong đường hầm vang lên, âm thanh này khi tới bên tai cô lại biến thành bánh bao, mì sợi hoặc là một món ăn nào đó, hạnh phúc vô cùng. Bất kể hắn là ai, lần này nhất định phải xuống tay. Cô xoa xoa cái bụng đang từng ngày to lên, dường như muốn an ủi đứa bé đang đói khát kia, sau đó xiết chặt mảnh thuỷ tinh, run run bước tới chặn đón. Đó là một người thanh niên mặc âu phục. Anh ta cúi đầu, hết sức chăm chú nhìn con đường dưới chân, tựa hồ rất cũng mệt mỏi. Nhưng đều này không quan trọng, chỉ cần anh ta có tiền, chỉ cần anh ta chịu giao tiền ra, mọi thứ khác đều không quan trọng. “Tiền!” Cô giơ ra mảnh thuỷ tinh, lấy hết sức gầm lên hung giữ “Móc tiền ra”. Người thanh niên bị giật nảy mình, trên mặt lập tức xuất hiện một vẻ mặt mơ hồ. Anh ta hướng bốn phía nhìn xem, dường như nghĩ rằng cô đang nói chuyện với một người khác. “Cô…” Anh ta rốt cục xoay đầu nhìn người con gái đầu tóc rối bù, toàn thân run rẩy, “… Vừa rồi cô nói gì?” “Tiền.” Cô điên cuồng gào lên, “Tôi cần tiền!” Người thanh niên không sợ hãi, cũng không có vẻ hồi hộp, mà nhíu mày nhìn cô từ trên xuống dưới, khuôn mặt dần dần hiển hiện nét dở khóc dở cười, rất nhanh, ánh mắt anh ta trở nên lạnh băng. Anh ta thò tay vào túi áo, lúc rút ra, trong tay đã cầm một cái bóp da nhỏ màu đen. Hô hấp của cô gái vì vui sướng mà trở nên nặng nề, nhưng gần như ngay lập tức, cô liền cảm giác hô hấp bị đình chỉ. Đó không phải là ví tiền, mà là một thẻ cảnh sát. Trong khoảnh khắc đó, cô gái đột nhiên muốn cười, nếu như là mấy tháng trước đây được chứng kiến cảnh này cô sẽ vui vẻ mà cười nhạo. Cô lấy tay che mắt cười rộ lên. “Hay lắm, hay lắm. Ta còn có thể gặp chuyện gì xui xẻo hơn sao—Ăn cướp lại cướp nhầm cảnh sát”. Nhìn qua khe hở giữa các ngón tay, cô nhìn thấy khoé miệng người cảnh sát kia giãn ra một chút, dường như cũng cười. Nụ cười đó lại khiến cho cô lập tức khóc lớn lên. Những uất ức dồn nén mấy tháng nay, bất ngờ lại bùng lên trước mặt người cảnh sát xa lạ này. Nếu như lúc này có người đi qua đường hầm Du Ninh, người đó có thể nhìn thấy một cảnh tượng kỳ dị: một cô gái mặc chiếc áo khoác rách rưới, đứng trước mặt một người thanh niên mặc âu phục, cô bé bộ dạng như đang òa khóc, trong tay còn nắm một mảnh thuỷ tinh hình tam giác trông thật buồn cười. Cô khóc rất lâu, chờ tới lúc cô không còn nức nở như vậy nữa, người cảnh sát kia thấp giọng nói: ” Ném nó đi, không cô sẽ làm mình bị thương đấy.” 10 phút đồng hồ sau, cô ngoan ngoãn theo anh ta đi vào một quán mì thịt bò gia đình. Người cảnh sát châm một điếu thuốc, hít thật sâu một hơi, sau đó qua làn khói thuốc đang bay lượn lờ nhìn người con gái đối diện. Cô vừa mới bằng một tốc độ kinh người nuốt vào bụng một bát mì thịt bò. Cuối cùng một chút nước dùng cũng biến mất nơi đáy chén, đôi mắt cô gái từ điên cuồng, chăm chú chuyển thành lạnh lùng thậm chí có chút bộ dạng nhàn rỗi. “Cô muốn ăn nữa không?” Cô gái chuyển ánh mắt từ ngoài cửa sổ lên trên mặt người cảnh sát, rồi lập tức lại cúi xuống, gật gật đầu. Một món thịt bò kho tương, một món gà hấp nước sốt. Cô gái lại quét sạch chúng thành hư không. Người cảnh sát trả tiền rồi đứng dậy nói: “Chúng ta đi nào.” Cô gái ngoan ngoãn theo sát anh ta ra cửa, bước lên một chiếc xe taxi. Cô không mảy may nghĩ đến việc chạy trốn, về phần anh ta sẽ đưa cô đến nơi nào, là cục công an hay là trại tị nạn, hết thảy cô đều không quan tâm. Chỉ cần có thể sống sót, chỉ cần có thể được ăn no, thế nào cũng được. Nhưng khi người cảnh sát dẫn cô đi vào một khách sạn gia đình, sau đó trực tiếp thuê một căn phòng, trong lòng cô có một tia thất vọng nho nhỏ. Cô thậm chí còn cười khinh bỉ: cũng chỉ là vậy mà thôi, cũng chỉ là vậy mà thôi. Cô hiểu rõ anh ta muốn làm gì, nhưng nhìn vào trong phòng thấy giường lớn mềm mại, cô vẫn cảm thấy ấm áp. Những mệt mỏi tích tụ trong mấy ngày gần đây dường như thoáng cái đã ập tới, lại thêm bữa ăn no vừa rồi, cô cơ hồ lập tức cảm thấy mí mắt nặng trĩu. Không kịp cởi y phục, cô liền ngã lăn xuống giường. Anh muốn làm cái gì, thì cứ tự nhiên đi. Bất cứ điều gì cũng không ngăn được giấc ngủ của tôi. Mặc dù đôi mắt buồn ngủ mơ mơ màng màng, nhưng cô vẫn ý thức là người cảnh sát phía sau chẳng hề như cô tưởng tượng sẽ cởi hết quần áo, sau đó lẽ thẳng khí hùng* đòi hỏi thân thể của cô. Tuy nhiên trái với ý nghĩ của cô, anh ta nhẹ nhàng tắt đèn đi, sau đó cẩn thận đi ra, khoá kỹ cửa phòng. Cửa khoá phát ra tiếng cạch cạch khiến cô tỉnh lại một chút, trong nháy mắt đó, tâm trí cô không hiểu sao lại xuất hiện cái tên trên thẻ của người cảnh sát kia. Phương Mộc. Không đến một ngày, các tin tức liền lần lượt tập trung đến tổ chuyên án. Căn cứ theo yêu cầu của Phương Mộc, trọng điểm điều tra là sự nghiệp diễn viên cùng quan hệ tình cảm, xem những nữ giới nào có thể có mâu thuẫn với Bùi Lam. Theo tiến độ điều tra từng bước triển khai, quan hệ xã hội của Bùi Lam dần dần được hé mở rõ ràng. Ban đầu tổ chuyên án liệt vào danh sách đối tượng tình nghi các nữ nghệ sĩ cùng công ty của Bùi Lam, nhưng Phương Mộc đề nghị điều tra khoảng thời gian trước khi cô chuyển đến, chính là thời gian Bùi Lam học tại viện văn hoá nghệ thuật tỉnh. Cậu giải thích, nếu như đúng là đồng nghiệp Bùi Lam vì lợi ích mà bắt cóc, thì khả năng phản tác dụng là rất lớn, hung thủ cũng khó tránh khỏi liên luy, kết cục chỉ có thể là chết chung. Theo quan điểm của Phương Mộc, nữ nghi phạm phải quen biết Bùi Lam, cô ta không phải là chỉ muốn huỷ hoại thân xác Bùi Lam, mà còn là tương lai sự nghiệp của Bùi Lam. Về mục đích bắt cóc của cô ta với nam nghi phạm thì khác nhau, đó là điểm đặc biệt nhất trong vụ án này. Có lẽ, việc cảnh sát cùng lúc khua chiêng gõ trống rùm beng tiến hành điều tra phá án, sẽ khiến cho hai người này âm thầm đấu đá với nhau. Sự thật chứng minh phỏng đoán của Phương Mộc là chính xác, những nghi phạm trước đó đều rất nhanh bị loại trừ. Tổ điều tra được cử đến trường mà Bùi Lam trước kia theo học nhanh chóng thu được một vài manh mối, đã liệt kê ra được một danh sách những người bị tình nghi. Lúc tổ chuyên án đang thức suốt đêm thâu nghiên cứu danh sách nghi phạm, thì gia đình Bùi Lam báo tin: tên nam giới bắt cóc tống tiền lại gọi điện thoại tới lần nữa, yêu cầu gia đình chuẩn bị ngay 400 vạn tệ, địa điểm giao tiền sẽ thông báo sau. Theo sắp xếp từ trước, gia đình Bùi Lam lấy lý do trong thời gian ngắn không thể chuẩn bị được 400 vạn tệ, yêu cầu đối phương cho thư thả hai ngày, cũng muốn yêu cầu được nói chuyện với Bùi Lam. Bọn bắt cóc tống tiền liền nói liên lạc sau, rồi lập tức cúp điện thoại. Nhân viên kỹ thuật ngồi canh ở nhà Bùi Lam nhanh chóng xác định vị trí bọn bắt cóc tống tiền gọi điện thoại, nhưng dường như đối phương đã căn rất chuẩn thời gian đối thoại, lúc cảnh sát đuổi tới nơi, bọn chúng đã không thấy bóng dáng. Tiêu Vọng hừ một tiếng trong mũi: ” Thằng khốn này thật thành thạo, chắc chắn xem không ít phim bom tấn của Mỹ.” Đặng Tiểu Sâm có chút lo âu: “Bọn bắt cóc tống tiền cự tuyệt không cho gia đình nói chuyện với con tin …Có thể nào Bùi Lam đã bị giết hại?” ” Không đâu”. Phương Mộc lắc đầu, “Bọn bắt cóc tống tiền rất thông minh, bọn chúng không thể mang Bùi Lam đến khu trung tâm để gọi điện thoại. Nếu để Bùi Lam nói chuyện với gia đình ở chỗ chúng giam cô, thì không đầy 10 phút chúng ta tới cửa ngay. Hơn nữa,” cậu nhìn nhìn góc khuất trong TV”, Mục đích của người phụ nữ kia không phải muốn làm Bùi Lam đau khổ chết đi, mà là muốn Bùi Lam sống trong đau khổ”. Câu nói này khiến cho mọi người đều im lặng một lúc. Chính xác, đối với đại đa số người ở đây mà nói, vụ án bắt cóc phức tạp như vậy đây là lần đầu tiên gặp phải. Có điều tất cả mọi người đều hiểu rõ, bọn họ không có thời gian để cảm khái. Bọn bắt cóc tống tiền có lẽ còn có thể cho cảnh sát cùng gia đình người bị hại thư thả hai ngày, trong 48 tiếng đồng hồ này, có lẽ còn rất nhiều tình huống khó khăn, phức tạp, đang chờ bọn họ. Thời gian. Giờ phút này, thời gian là thứ quý giá nhất. Lúc Phương Mộc đi ra khỏi phòng họp ánh mặt trời đã bừng sáng. Qua một đêm thảo luận, từ danh sách nghi phạm đã chốt lại bốn người. Tiêu Vọng muốn lái xe đưa Phương Mộc trở về khách sạn, Phương Mộc lại hỏi gần đây có trung tâm thương mại hay không. ” Thức trắng một đêm mà anh vẫn có tâm trạng “dạo qua phố phường, dạo quanh thị trường” hả?” Tiêu Vọng hơi bất ngờ, “Anh cần gì? Tôi sẽ kêu người mua đến cho anh”. “Không cần.” Phương Mộc hỏi kỹ vị trí trung tâm mua sắm, ” Tôi phải tự đi loanh quanh một chuyến.” Phương Mộc xách mấy cái túi giấy, vất vả lấy ra cái thẻ từ cắm vào đầu đọc thẻ. Sau một âm thanh “bíp”, cậu vừa muốn xoay nắm cửa, vừa suy nghĩ, rồi giơ tay ấn chuông cửa. Không có ai trả lời, sau đó ấn môt lần nữa, trong căn phòng truyền đến một thanh âm nhỏ xíu: “Mời vào.” Trong khoảnh khắc đẩy cửa phòng ra, Phương Mộc còn tưởng rằng mình đi nhầm phòng. Một cô gái đang mặc áo choàng tắm ngồi bên giường, cô cúi thấp đầu, qua mái tóc ướt đẫm, có thể thể thấy được làn da trắng nõn trên chiếc cổ. Cô gái đang ngượng ngùng im lặng trước mắt, với kẻ cướp lôi thôi hung hăng tối hôm qua kia tựa như hai người hoàn toàn khác. Phương Mộc mang túi giấy trong tay để ở trên giường, nhất thời không biết nói gì cho phải. Chừng nửa phút đồng hồ sau, mới mở miệng hỏi: “Cô có ngủ ngon không?” Lại là nửa phút đồng hồ sau, mới nghe một câu trả lời rất yếu ớt: “Vâng” Phương Mộc nhìn xem đồng hồ trên tay, chỉ vài cái túi giấy kia thấp giọng nói: “Thay đồ đi. Tôi đến nhà ăn chờ cô”. Trong nhà ăn tự chọn không có nhiều người, Phương Mộc chọn mấy món ngẫu nhiên, ăn no rất nhanh. Cậu vừa ấn hai bên huyệt thái dương đang đau nhức, vừa nhấm nháp một ly nước chanh. Hồi tưởng chuyện xảy ra ngày hôm qua, chính mình cũng không nhịn được bật cười. Phương Mộc hiểu rất rõ, mình vốn nên đưa cô gái kia đến đồn cảnh sát gần nhất, sau đó theo trình tự luật định truy tố hành vi phạm tội của cô. Bất luận giới tính ra sao, bất luận cảnh ngộ thế nào, hành vi của cô đã vi phạm pháp luật, mà truy bắt tội phạm, là nhiệm vụ của cảnh sát. Lúc ấy Phương Mộc thiếu chút nữa đã làm như vậy. Đến cuối cùng là cái gì đã khiến cho cậu thay đổi chủ ý, chính cậu cũng không hiểu rõ. Lúc cô gái kia khóc rống lên, Phương Mộc bỗng nhiên nghĩ đến, vào thời khắc này, Liêu Á Phàm có thể cũng mặc quần áo không đủ che thân như thế, bụng ăn không no, khiếp đảm và tuyệt vọng nắm mảnh thuỷ tinh hoặc một vật gì đó, tại một góc tối nào đó chờ cơ hội mà ra tay hay không? Phương Mộc biết cậu đang đem phiền toái đến cho mình, nhưng cậu nhất định phải làm như vậy. Có lẽ Thái Vĩ nói đúng, trong cơ thể cậu có một thứ gì đó, khiến cho cậu không thích hợp làm cảnh sát. Đang nghĩ ngợi lung tung, cô gái đã bước vào nhà ăn. Mặc một chiếc áo thể thao cùng quần Jean mới tinh, chân mang giầy thể thao, nhìn cô không khác gì một nữ sinh. Vừa mới rảo bước tiến vào nhà ăn, đôi mắt của cô liền bắt đầu tìm kiếm bốn phía. Phương mộc biết người cô đang tìm chính là mình, nhưng trong khoảnh khắc ánh mắt gặp nhau, cô đỏ mặt, cúi đầu, hướng thẳng đến chiếc bàn chọn món kia mà đi. Sau khi chọn lựa mấy món thức ăn, cô có chút do dự bưng cái khay, sau vài giây, rốt cục lấy hết dũng khí ngồi đối diện Phương Mộc. Cô không nói chuyện với Phương mộc, thậm chí đầu cũng không ngẩng lên chút nào, chỉ ngồi lẳng lặng ăn cơm. Phương Mộc châm một điếu thuốc, qua làn khói thuốc đang lượn lờ quan sát cô gái trước mặt. Tuổi cô chắc không vượt quá 25, làn da trắng nõn, đôi bàn tay có chút đen sạm thô ráp, trên mặt còn có mấy vết thương chưa lành. Có lẽ là cảm nhận ánh mắt Phương Mộc chiếu tới, mặt cô dần dần đỏ lên, tốc độ ăn cũng đột nhiên tăng dần. Mặc dù vậy, động tác của cô hoàn toàn không còn ngấu nga ngấu nghiến như cảnh tượng đêm hôm đó. Ăn cơm xong, cô nhìn thấy Phương Mộc không động tĩnh, liền cũng ngồi ở bàn đùa nghịch ngón tay. Phương Mộc nhìn cái khay trống trơn, thấp giọng hỏi: “Cô ăn no chưa?” Cô gái trẻ không nói gì, gật gật đầu xem như trả lời. Phương Mộc dụi tắt tàn thuốc, đứng dậy nói: “Cô về phòng nghĩ ngơi đi. Đến bữa trưa thì đến nhà ăn mà ăn, hoá đơn thì tính cho phòng 1226.” Vừa mới quay người đi, liền nghe thấy cô gái ở sau lưng thấp giọng hỏi: ” Vì sao lại giúp tôi?” “Ừ?” Phương Mộc nhất thời không biết trả lời thế nào, nghĩ một chút rồi nói, ” Vì tôi là một cảnh sát.” “Ồ, nếu anh thật sự chính là cảnh sát thì phải bắt ngay tôi mới phải chứ”. Mái tóc dài của cô gái che gần nửa khuôn mặt, giữa những sợi tóc đen hiện ra lờ mờ cái nhìn khinh khỉnh “Tuy rằng anh giúp tôi, nhưng đừng hy vọng tôi vì anh mà làm bất cứ chuyện gì.” Phương Mộc nhíu mày, lại ngồi xuống trước mặt cô gái, ” Tên của cô là gì?” “Cái này cần thiết phải biết sao?” ” Không bắt buộc”. Phương Mộc cười khẽ một chút, “Nhưng theo phép lịch sự, thì tôi cũng phải biết cách xưng hô với cô như thế nào chứ—tôi không thể kêu cô là tiểu thư “Cướp bóc phạm” được?” ” Cướp bóc phạm” ba chữ kia khiến sắc mặt cô từ trắng chuyển sang đỏ, sau khi cắn môi một cái, cô thấp giọng nói: “Mễ Nam.” “Được rồi, Mễ Nam.” Phương Mộc hạ giọng, ” Cô vì cái gì mà lại đi ăn cướp, tôi không hứng thú muốn biết. Nhưng một cô gái phải đi ăn cướp, hẳn là đã gặp phải biến cố lớn.” Mễ Nam nghiêng đầu đi, trên hàng lông mi dài trong phút chốc tràn đầy nước mắt. ” Trên cánh tay của cô không có dấu kim tiêm, cho nên cô hẳn không phải là muốn kiếm tiền gấp để mua ma tuý.” Phương Mộc nhìn thẳng Mễ Nam, “Cô ở khách sạn yên tâm ngủ lâu như vậy, cũng không phải cần tiền gấp mới đi ăn cướp…” “Không phải phức tạp như vậy!” Giọng nói Mễ Nam khàn và nhỏ,” Tôi chỉ là muốn ăn no bụng mà thôi.” Phương Mộc trầm mặc, khoảnh khắc, cậu mở miệng hỏi: “Nghe giọng nói của cô không phải người địa phương. Cô từ nơi nào tới?” ” Không liên quan gì tới anh!” cuối cùng Mễ Nam nức nở lên. Phương Mộc khẽ thở dài, từ trên bàn rút trong hộp khăn giấy một miếng đưa tới. Mễ Nam đón lấy, nhẹ nhàng lau mắt. Một lát sau, tiếng khóc dần nhẹ. “Cáp Nhĩ Tân”. Cô thở dài nói. “Vậy. Sau khi giải quyết xong công việc ở đây, tôi sẽ lập tức đưa cô trở về.” Giọng nói Phương Mộc nhẹ nhàng “Cô nên an tâm nghỉ ngơi vài ngày.” “Không cần.” Mễ Nam kiên quyết cự tuyệt, “Tôi không có nơi nào để về”. “Vậy?” Phương Mộc có chút kinh ngạc, “Cô không có gia đình sao?” “Có hay không có gì khác nhau đâu. Tôi về nhà cũng sẽ bị bắt đến trường đi học”. Mễ Nam ngẩn ngơ nhìn cái cốc, “Trở lại trường học, sớm muộn gì cũng bị đuổi.” “Bị đuổi? Vì cái gì?” “Ha ha.” Mễ Nam đột nhiên cười phá lên, quay đầu trở lại, ánh mắt sáng ngời nhìn Phương Mộc, cái nhìn nửa như khiêu khích lại đầy tuyệt vọng, “Tôi mang thai.” Phương Mộc sửng sốt, lập tức yên lặng dụi tắt khói thuốc. “Cô định thế nào?” Mễ Nam tựa hồ trước giờ chưa suy nghĩ qua vấn đề này, trầm mặc thật lâu sau mới thấp giọng trả lời: “Không biết.” Phương Mộc nhất thời không nói được lời nào, rót một ly nước đặt trước mặt Mễ Nam, nghĩ một lúc, rồi hỏi: “Cha của đứa bé là ai?” Mễ Nam không trả lời, chỉ ngẩn ngơ nhìn ly nước trước mặt. “Bạn học?” “Không, là bạn quen trên mạng”. Mễ Nam nhẹ nhàng nói, “Chúng tôi quen nhau trên mạng được nửa năm…Sau đó, anh ta tới trường học kiếm tôi…Hai tháng trước tôi phát hiện tôi mang thai. Tôi sợ hãi đến chết, liền chạy đến tìm anh ta. Sau đó tôi phát hiện anh ta không một chút bận tâm. Còn muốn tôi…” “Muốn cô làm cái gì?” Phương Mộc cau mày, quả đấm cũng không nhịn được nắm chặt. “Muốn tôi cùng ngủ với bạn bè của anh ta.” Mễ Nam cắn chặt làn môi, “Tôi không làm, anh ta liền đánh tôi, còn cướp đi tất cả đồ đạc của tôi. Sau đó, tôi liền tìm cơ hội chạy trốn.” “Cô đem địa chỉ của hắn đưa cho tôi.” Phương Mộc bộ dạng tỏ vẻ hết sức bình tĩnh, nhưng trên má nổi lên một dáng vẻ đáng sợ, “Những chuyện khác cô không cần quan tâm.” “Không không không.” Mễ Nam vô cùng hoảng sợ kêu lên, “Tôi với hắn ta đã không còn bất kỳ liên quan gì nữa. Tôi chỉ muốn rời khỏi nơi này càng nhanh càng tốt…” Phương Mộc cắn chặt răng, nặng nề thở ra một hơi, duỗi tay xua xua khói thuốc, vừa mới rút ra một điếu, nghĩ nghĩ, lại đút trở lại. Trầm mặc một hồi, Phương Mộc nhìn Mễ Nam ngồi đối diện vẫn còn run lẩy bẩy, mở miệng hỏi: “Cô còn mấy năm nữa?” “Bốn năm cao học.” Mễ Nam ánh mắt trống rỗng, “Đã khai giảng gần một tháng, thế nhưng tôi…..” Phương mộc gật gật đầu, cầm lấy đôi đũa, xếp thành hai đường thẳng song song ở trên mặt bàn. “Nếu như cô chọn cuộc sống này, hiện tại sẽ phát sinh một vấn đề”. Cậu đem hai cây đũa đan chéo giao nhau ở một chỗ, “Xem qua đó chính là con đường chết”. Mễ Nam nhìn hai cây đũa trên bàn tạo thành một góc nhọn, “Ý anh là gì?” Phương Mộc cười cười, “Nhưng thực tế không có tệ như vậy.” Cậu đem hai cây đũa xếp lại lần nữa, ” Khôi phục lại cho nó như ban đầu thì tốt hơn—trở lại cuộc sống bình thường.” Mễ Nam nhìn chăm chăm đôi đũa một hồi, run giọng hỏi: “Tôi…Còn kịp sao?” “Đương nhiên.” “Nhưng mà…” Mễ Nam đặt tay ấn ở trên bụng, “Tôi đã…” “Đây cũng là những gì tôi muốn nói với cô”. Sắc mặt Phương Mộc trở nên nghiêm túc, “Chuyện khác tôi có thể giúp cô, nhưng đứa bé này, cô phải tự mình đưa ra quyết định.” Mễ Nam xoay mặt hướng ra ngoài cửa sổ, trong khoảnh khắc, nước mắt lăn dài trên khuôn mặt của cô. “Trở về thôi. Tôi muốn trở lại là chính mình như mấy tháng trước.” Cô ra sức kềm chế bản thân nức nở, “Không buồn không lo, vui vẻ, khoẻ mạnh…” “Cô nên về phòng từ từ suy nghĩ một chút.” Phương Mộc đứng dậy, “Tôi chờ tin tức của cô.” “Không cần.” Mễ Nam đột nhiên ngừng nức nở, cô lau mắt, dứt khoát nói: “Tôi sẽ tới bệnh viện”. Phương Mộc chăm chú nhìn cô gái trẻ trước mắt, bỗng nhiên cảm thấy giữa lông mày của cô và Liêu Á Phàm có chút tương đồng, đặc biệt là đằng sau sự nhu nhược lại lộ ra một vẻ rất cố chấp. Chỉ là, nếu như cô ấy gặp phải sự việc giống như vậy, sẽ có người giúp đỡ cô ấy không? Phương Mộc than thầm, thấp giọng nói: “Cũng tốt.” Cậu hướng sang bên cạnh khoát tay, “Hãy triệt để chấm dứt đoạn hồi ức này, bắt đầu một cuộc sống mới lần nữa đi.” Mễ Nam dùng lực gật đầu, cố gắng miễn cưỡng nặn ra một nụ cười, ” Tôi sẽ làm được”. Phương Mộc nhìn biểu hiện của cô, “Nếu như cô đã thực sự suy nghĩ kỹ, bây giờ tôi sẽ đưa cô đi?” “Không cần. Tôi tự đi được.”Mễ Nam chỉnh chỉnh tóc, nhìn có vẻ đã can đảm và quyết đoán hơn, ” Tôi không thể cứ dựa vào người khác. Chính tôi đi nhầm đường, tôi muốn tự mình quay lại”. Phương Mộc im lặng một chút, đôi mày lập tức giãn ra, nhẹ nhàng gật đầu. “Cầm lấy cái này.” Cậu lấy từ trong ví tiền ra mấy tờ 100 tệ, ” Tiền viện phí phải đủ. Dùng canh gà hay muốn ăn món gì cứ kêu nhà ăn mang đến phòng cho cô.” Mễ Nam nhận lấy tiền, lại không đi, bộ dạng do dự muốn nói lại thôi. “Chuyện gì vậy?” Mễ Nam cắn môi, dường như hạ quyết tâm rất lớn ngẩng đầu lên nói: “Còn có một việc, có thể giúp tôi được không? “Ồ?” Phương Mộc ngồi xuống, “Cô nói đi.” “Hắn tên là Lạc Hoa, thường xuyên ở phòng game đối diện toà nhà bưu chính phía bắc thành phố.” Mễ Nam thấp giọng nói, ” Chứng minh thư của tôi bị hắn giữ ở đó. Còn có…Cha tôi còn để lại cho tôi một cây bút Paker.” Giọng của cô có phần cao lên, ngữ điệu khẩn thiết, “Đó là di vật duy nhất mà cha tôi để lại cho tôi, có thể…Có thể giúp tôi lấy lại không?” “Không vấn đề.” Phương Mộc lập tức nói, “Cô yên tâm đi.” Lúc này, ở lối vào nhà hàng đột nhiên truyền tới một tiếng gọi “Phương Mộc”, Phương Mộc quay đầu lại nhìn, Tiêu Vọng bước tới. Nhìn Mễ Nam ở bàn đối diện, Tiêu Vọng im lặng một chút, rồi lập tức lịch sự gật gật đầu, ngồi xuống ghế, không chút khách khí cầm lấy ly nước trước mặt Mễ Nam uống một hơi cạn sạch. “Anh ngủ được chút nào chưa?” Anh ta quệt quệt mồm, mở tài liệu ở trong tay ra. “Chưa” Phương Mộc thành thật trả lời, “Có tin mới à?” “Anh không ngủ.” Tiêu Vọng nhìn Mễ Nam, muốn nói lại thôi. Mễ Nam biết điều đứng lên, nhưng Phương Mộc đã nói “ta đi thôi”, liền bước nhanh ra khỏi nhà ăn. Phương Mộc cho rằng Tiêu Vọng có lẽ đang thắc mắc về Mễ Nam, nhưng anh ta không hỏi gì, trực tiếp nói về vụ án. “Sáng hôm nay các anh em đã tập trung điều tra bốn đối tượng tình nghi, quả thật có thu hoạch được nhiều manh mối đáng giá. Trong đó có một nữ nghi phạm đáng nghi nhất “. Tiêu Vọng lấy ra một tấm hình, “Cô ta tên là Canh Tiểu Mỹ, từng học chung trường nghệ thuật với Bùi Lam, cũng là bạn cùng phòng trong ký túc xá. Lúc gần tốt nghiệp, Bùi Lam và Canh Tiểu Mỹ cùng nhau tham gia vào nhóm diễn kịch thử nghiệm, kết quả Bùi Lam nhờ đó may mắn nổi danh. Mà Canh Tiểu Mỹ sau vài năm trầy trật ở điện ảnh và truyền hình, trước sau vẫn không thành công, sau đổi nghề làm đạo diễn, nhưng chỉ có thể đi quay MV, chụp hình quảng cáo mà thôi”. “Ừ, như vậy có thể nói, động cơ phạm tội trùng khớp.” “Đúng vậy”. Tiêu Vọng rất hưng phấn, ” Hơn nữa chúng tôi đem hình Canh Tiểu Mỹ và hình ảnh trong máy thu hình ở trung tâm thương mại so sánh, thân hình hai người khá giống nhau”. “Hiện tại có thể bắt được cô ta không?” “Vấn đề là ở chỗ này.” Tiêu Vọng sắc mặt hơi ngưng trọng, “Nửa năm trước, Canh Tiểu Mỹ trở lại thành phố. Một tháng trước, cô ta bỗng nhiên cắt đứt liên hệ với mọi người, điện thoại di động cũng không liên lạc được”. “Xem ra …” Phương Mộc dường như suy nghĩ một chút, “Canh Tiểu Mỹ thực sự là rất khả nghi.” “Đúng, chúng tôi liệt Canh Tiểu Mỹ vào diện nghi phạm trọng điểm.” Tiêu Vọng khẽ dựa người về phía sau, “Hiện tại vấn đề chính là, Canh Tiểu Mỹ cuối cùng đang ở đâu?” Phương Mộc nghĩ ngợi rồi mở miệng hỏi: “Phòng kiểm tra vật chứng đã đưa kết quả chưa?” “Còn chưa, có điều chắc sẽ rất nhanh thôi.” Tiêu Vọng vẻ mặt uể oải, “Anh cảm thấy sẽ còn có manh mối gì sao?” “Trong băng thu hình có hai chỗ rất thú vị.” Phương Mộc cười cười, “Có lẽ phòng kiểm tra vật chứng có thể giúp chúng ta phân tích ra nơi bọn bắt cóc tống tiền cùng con tin đang ẩn náu”. “Ồ?” Tiêu Vọng lập tức lấy lại tin thần, “Chỗ nào?” Phương Mộc vừa muốn trả lời, điện thoại di động trong túi của Tiêu Vọng đã vang lên.",
  "nextChapter": "https://gacsach.top/doc-online/song-ngam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/song-ngam-chuong-01"
}