{
  "title": "Huyền của Ôn Noãn - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/6122/huyen-cua-on-noan-chuong-02-phan-1.html",
  "content": "Chương 2 Cạnh tranh, Lãnh Thị Thứ Bảy, Ôn Nhu vẫn đến ăn cơm như cũ. Sau khi ăn uống no nê, cô nằm dài trên sofa đọc sách. Ôn Noãn ngồi xuống sàn, mở laptop làm việc. “Sao hôm nay mày không đến công ty nữa? Mấy tuần trước, nhiệt tình lắm cơ mà, cơm nước xong, không ngủ trưa đã đi còn gì?” Ôn Nhu hỏi. “Lúc đó mới nhậm chức, rất nhiều tài liệu cần kiểm tra, không tiện mang về nhà. Bây giờ công việc đã vào quỹ đạo nên có thể giải quyết ở nhà, cũng lười chạy đi chạy lại.” Ôn Nhu liếc nhìn cô một cái: “Không phải là Chiếm Nam Huyền chọc mày đấy chứ?” Ôn Noãn cười: “Chị nghĩ đi đâu thế? Em bây giờ là người làm công ăn lương, ông chủ bắt em năm giờ bốn mươi lăm phút chết, em không dám kéo dài đến năm giờ bốn mươi lăm phút một giây.” Làm gì có kiểu nói thủ trưởng chọc cấp dưới, anh ta không bới móc lỗi sai, cô đã muốn lén cười đến chết rồi. “Nhưng tao thấy mày giống hệt trước kia, một khi không vui thì buồn bực ở trong phòng, rõ ràng tức giận mà một tiếng cũng không nói, thờ ơ, lạnh nhạt vứt người đắc tội với mày sang một bên, thế nào cũng phải để đối phương lừa mày một vạn ba nghìn lần mới chịu hồi tâm chuyển ý.” “Chị cũng nói đó là hồi trước. Chị xem, bây giờ Lâm Lộ có lừa em không?” Trong một tháng rưỡi, không có mấy lần nhìn thấy bóng dáng anh. “Mày với Chu Lâm Lộ thế nào rồi?” “Giống như trước đây thôi.” “Định khi nào thì kết hôn?” “Khi nước chảy thành sông.” Ôn Nhu không chịu được, trừng mắt nói: “Sao không nói nước chảy đá mòn luôn đi?” Cô mỉm cười: “Nước chảy đá mòn cũng đúng.” “Cái gì nên làm thì làm đi, tao ghét nhất cái gì thuận theo tự nhiên, nước chảy thành sông, thật là... Có cần tao đục một lỗ lên cái ống nước trong phòng bếp nhà mày để nước chảy thành sông luôn không?” Ôn Noãn bật cười đứng dậy. “Mày làm gì đấy?” “Đi tìm dụng cụ đục ống cho chị.” Quyển sách trên tay Ôn Nhu như có ám khí bay đến, Ôn Noãn vội tránh, vào phòng bếp bưng đĩa xoài ra, sau đó vùi đầu làm việc. Ôn Nhu trợn mắt: “Tao đã đưa số tiền gấp ba lần số bố để lại cho mày rồi còn gì, tội gì phải vất vả dậy từ sáng sớm đi kiếm tí tiền lương.” “Không đi làm cũng chẳng có việc gì làm, chẳng lẽ lại ở nhà làm bà nội trợ cho mình?” Thực ra tiền lương của cô cũng không thấp như Ôn Nhu và Chu Lâm Lộ đả kích, bởi vì cấp bậc cao, chi tiêu hằng ngày bao gồm cả phí trang điểm, ăn mặc có thể đặt vào hóa đơn của công ty. Cuộc sống hiện tại rất thoải mái, cô không phải lo nghĩ đến chuyện tiền bạc, còn mong gì hơn nữa? “Thật không biết phải nói với mày thế nào. Ngoại trừ Chu Lâm Lộ, bất kể nam nữ đến gần, mày đều một mực bài xích. Nếu thích cậu ta như vậy, không bằng lấy sớm đi cho xong chuyện, đừng suốt ngày thả trâu đi ăn cỏ, không cẩn thận, cậu ta lại bị người khác dắt mất.” “Hả? Chị đã nghe thấy gì? Còn nhìn thấy gì nữa?” “Mắt và lỗ tai tao đều không tốt, không nghe được cũng chẳng thấy gì, nhưng hy vọng mày tốt hơn một chút, đừng chỉ toàn tâm toàn ý làm công ở Thiển Vũ, hai tai không nghe thấy chuyện của bạn trai mình.” “Cảm ơn chị già đã nhắc nhở, đừng nói em nữa, nói chuyện của chị đi.” Ôn Nhu miễn cưỡng cầm miếng xoài lên: “Tao? Tao thì có gì mà nói? Mỗi ngày ngoài muốn kiếm tiền ra thì là muốn kiếm thật nhiều tiền.” Nghe vậy, lông mi Ôn Noãn lại cụp xuống, cô cười cười: “Đôi khi chị cũng nên quan tâm đến mình một chút.” Bàn tay Ôn Nhu đang cầm miếng xoài khựng lại giữa không trung: “Có ý gì?” Cô ngẩng đầu, ánh mắt rất bình thản: “Thật ra thứ Bảy chị không cần phải bớt thời gian đến chỗ em.” Khóe miệng Ôn Nhu giật giật: “Tao đã nói gì sai khiến mày không vui à? Có phải là những lời vừa nãy về Chu Lâm Lộ không?” “Chị hiểu lầm rồi, em không có ý đó, em biết cuộc sống của mình đơn điệu nên khiến chị không yên tâm, nhưng bây giờ em đã hai mươi lăm tuổi, chị hãy quan tâm tới cuộc sống của mình một chút... Dù là trước kia, em cũng không phải là trách nhiệm của chị, chị chưa bao giờ nợ em điều gì.” Ôn Nhu im lặng, không lên tiếng. Cô ăn xoài, sau đó đứng dậy: “Tao còn có việc, hôm nào lại tán chuyện nhé!” Ôn Noãn cũng không giữ, chỉ lặng lặng nhìn chị rời đi. Nếu chuyện đời có thể quay lại từ đầu, mọi thứ của hôm nay có thay đổi không? May mà trong chuỗi ngày không có kết thúc này, trên thế giới vẫn còn một thứ có thể mang lại niềm vui cho cô, đó chính là âm nhạc. Cô nằm trên sofa, cầm điều khiển từ xa mở máy nghe nhạc để tiếng nhạc tựa nước chảy lan khắp căn phòng. Đây là thói quen từ thuở niên thiếu, việc đầu tiên phải làm sau khi mở mắt chính là mở đài, sau đó rời khỏi giường. Trong căn phòng ngập tràn tiếng nhạc, cô mặc quần áo, rửa mặt, ăn sáng, từ New Age[5] biến ảo khôn lường đến những bài pop trong bảng xếp hạng, không bài nào không nghe. [5] Một loại hình âm nhạc xuất hiện vào thập niên 70. Những nghệ sĩ tiêu biểu cho trường phái âm nhạc này là Secret Garden, Enya, Yanni, Kitaro, Bandari. Bao nhiêu năm rồi, mỗi đêm, đều là điệu nhạc trong bóng đêm bầu bạn, đưa cô vào giấc ngủ. Bên ngoài, cách một lớp rèm cửa sổ, sau mười hai giờ, ánh nắng tỏa khắp không gian. Thời tiết tháng Tư lững lờ, bị tiếng nhạc vui vẻ mang tới dư vị của hồi ức, có chút ngọt ngào nhưng không thể khỏa lấp sự chua xót ẩn nấp đâu đó. Quả thật, nếu mọi thứ có thể quay lại từ đầu. Ba giờ chiều, chiếc Bugatti màu xanh sapphire đúng giờ tiến vào chỗ để xe chuyên dụng trong ga ra ngầm của Thiển Vũ. Nhìn vị trí đối diện trống qua lớp kính, đôi môi mỏng của Chiếm Nam Huyền khẽ cong lên. Ngồi ở ghế phụ, Bạc Nhất Tâm kinh ngạc hỏi: “Anh cười cái gì?” “Hôm nay cô ấy không tới, em không gặp được rồi.” Bạc Nhất Tâm nói vẻ thất vọng: “Sao lại như vậy? Hôm đó gặp cô ấy... dường như đã thay đổi rất nhiều.” Nụ cười vẫn trên môi, đỗ xe, mắt lướt qua vị trí đỗ xe còn trống kia, Chiếm Nam Huyền không trả lời. Thay đổi rất nhiều sao? Nhìn qua thì quả thật từ trong ra ngoài như một người khác, nhưng một số thứ trong lòng không hề thay đổi, tính tình vẫn vậy, chí khí vẫn vậy. Bạc Nhất Tâm kéo tay anh lên lầu: “Anh biết không? Trong lòng em, cô ấy từng là một lá cờ không bao giờ có thể chạm đến.” Chiếm Nam Huyền nhìn cô, cười: “Em nói gì buồn cười thế? Liên tiếp giành được hai giải Kim Tượng và Kim Mã, năm năm trước đã giành được giải thưởng của Liên hoan phim Châu Á - Thái Bình Dương và Liên hoan phim Cannes, ngoài sự nghiệp vẻ vang còn có một người bạn trai tuyệt thế như anh, đưa mắt tìm khắp châu Á cũng không thấy người phụ nữ thứ hai có thể địch nổi em, vẫn chưa hài lòng sao?” Ôn Noãn có gì? Chẳng qua chỉ là một thư ký nhỏ bé không tiếng tăm, chiếm giữ một vị trí nhỏ nhoi trước cửa văn phòng của anh, một bàn, một ghế, một dàn máy tính cộng với tư liệu và dự án, mỗi giờ mỗi phút đều phải xem sắc mặt ông chủ mà làm việc. Bạc Nhất Tâm tiện tay lấy ra một tập văn kiện trên bàn Ôn Noãn, thấy trên mỗi tập đều được dán nhãn, trật tự rõ ràng, rất tiện lợi cho việc kiểm tra, rồi cô khép tập tài liệu lại, thả vào chỗ cũ, khẽ thở dài. “Anh có cảm thấy điều này không? Càng thành công lại càng thấy đó không phải là thứ mình muốn, lại hoài niệm về những tháng ngày chưa bị lòng tham làm vấy bẩn. Đôi khi đêm khuya mơ mình được quay về, khi tỉnh lại thấy ngực như có một lỗ hổng, lúc đầu không biết là cái gì. Năm tháng qua đi, rốt cuộc cũng có một ngày hiểu được, thì ra nơi đáy lòng vẫn có cảm giác áy náy rất sâu sắc.”Cô quay đầu lại nhìn anh. “Nếu không phải là anh không cho phép, hai năm trước em đã muốn liên lạc với cô ấy rồi.” “Anh làm vậy cũng là muốn tốt cho em, em tự tìm tới cửa nhà người ta chỉ tổ làm mình mất mặt thôi.” “Không đến mức đó chứ? Ngày hôm ấy không phải Ôn Noãn cũng chào hỏi em ư? Không cự tuyệt người đến từ ngàn dặm mà. Em chỉ thấy kỳ lạ, trước kia cô ấy cởi mở như vậy, bây giờ thế nào lại sống trầm lặng như vậy, thật khiến người ta khó có thể tưởng tượng.” Một lát sau, Chiếm Nam Huyền mới nói: “Cô ấy quả thật đã thay đổi rất nhiều. Giờ cô ấy sống khép mình.” Bạc Nhất Tâm kinh ngạc: “Em chẳng thấy thế tí nào.” “Cô ấy làm việc ở Thiển Vũ hai năm, không kết giao với bất cứ ai.” Vẻ mặt Bạc Nhất Tâm trở nên ảm đạm, rất lâu không nói nên lời, cuối cùng mới khẽ cười khổ: “Có lẽ đều tại em.” Chiếm Nam Huyền lắc đầu: “Không liên quan đến em, năm đó... có lẽ đã xảy ra một số chuyện ngay cả anh cũng không biết.” “Ngay cả anh cũng không biết?” “Ừ, nhưng nó không quan trọng.” Chiếm Nam Huyền kéo eo cô: “Hiện tại anh chỉ có một tâm niệm chưa làm xong, chờ anh chấm dứt chuyện này rồi sẽ kết hôn với em.” Bạc Nhất Tâm không lên tiếng, ngả đầu vào vai anh, hàng mi chìm trong bóng tối, có chút thất thần. Ánh sáng từ bên ngoài chiếu lên cửa kính màu xanh lam rồi hắt xuống mặt đất, ánh mắt anh đầy vẻ trầm mịch, lạnh lùng, vô tình, ngang ngạnh như sắt đá, lại mềm mại như nước, giống như hồ nước sâu thẳm nhấn chìm sự do dự đến cực điểm, lại giống như vạn mã mang tâm niệm lao nhanh như mây bay, phức tạp tới mức e rằng không ai có thể hiểu. Thời gian lao đi như mũi tên. Cổ nhân lịch sự, tao nhã có thể nghĩ ra những từ tuyệt vời để hình dung một ngày bình thường, chuẩn xác lại thổn thức. Trong khoảng thời gian như bóng câu qua khe cửa này, chuyện Ôn Noãn hy vọng không xảy ra cuối cùng cũng đến. Chiếm Nam Huyền tự mình điều hành Tốc độ thông tin Thiển Vũ, bởi vì cùng thuộc một loại hình doanh nghiệp với Đại Trung, đều là số một, số hai trong giới, cho nên cạnh tranh vô cùng gay gắt. Những thứ đó kỳ thật không liên quan đến Ôn Noãn, thứ liên quan đến cô chính là cô phải theo Chiếm Nam Huyền đi dự cuộc hội thẩm cạnh tranh của Lãnh Thị, tức là cô và Chu Lâm Lộ phải gặp nhau ở vị trí đối địch. Bên cạnh chiếc bàn hình bầu dục rất lớn trong phòng hội nghị của Lãnh Thị, đại diện của các công ty đã có mặt đông đủ. Người chủ trì hội nghị là Lãnh Như Phong và trợ lý tổng giám đốc thứ nhất Ân Thừa Liệt, ngồi bên cạnh họ là năm vị cố vấn hàng đầu thế giới. Mỗi công ty tham dự hội nghị có mười phút tự giới thiệu, sau đó trả lời các vấn đề gần như bị Lãnh Thị gây khó dễ. Công ty đầu tiên vừa bắt đầu được vài phút đã bị Ân Thừa Liệt chặn ngang: “Ngài chỉ cần nói cho tôi biết, trong kế hoạch của công ty các ngài, nếu chúng tôi chỉ dựa vào bộ hệ thống này, khu du lịch có thể thu hút được một lượng khách cố định không?” Vấn đề này vừa được đưa ra, phần lớn mọi người đều sửng sốt. Kiểm soát thông minh là để du khách cảm thấy thoải mái hơn, bình thường đây là công cụ phục vụ khách chứ không phải là thủ đoạn trực tiếp đánh vào doanh thu, nhưng rõ ràng yêu cầu của Lãnh Thị so với tầm nhìn “bình thường” xa rộng và ngặt nghèo hơn rất nhiều. Vị phụ trách của công ty nọ chết lặng, có thể thấy vẫn chưa chuẩn bị gì cho vấn đề này. Sau vài giây im lặng, ông ta đóng tập tài liệu kế hoạch, dẫn đoàn rời đi. Quy tắc của trò chơi này là, nếu không thể trả lời một vấn đề nào đó trong vòng mười giây thì tự động rời khỏi cuộc chơi. Ôn Noãn khẽ lắc đầu. Cả công ty phải chuẩn bị tỉ mỉ trong hai, ba tháng, kết quả là, ngay cả giới thiệu cũng chưa xong đã bị bức dẹp đường hồi phủ. Sự dày công cố gắng của bao nhiêu người ngày đêm tăng ca, trong nháy mắt đã thành nước chảy, chuyện làm ăn như chiến tranh, ác độc đến mức phi nghĩa. Chiếm Nam Huyền cúi đầu, thấp giọng nói bên tai cô: “Điều tra kỹ tên cố vấn ngồi bên phải Lãnh Như Phong.” Hơi thở của anh nhẹ nhàng lướt quanh vành tai cô, hơn nữa, khi anh nói xong rồi quay lại, đôi môi mỏng như cánh hoa dường như khẽ cọ vào tai cô. Ôn Noãn chỉ cảm thấy nửa bên mặt và cổ trở nên nóng rát, cho dù là một vị tiên đã đầu thai làm người trần, giờ phút này cũng không thể khống chế được trái tim đập càng lúc càng nhanh. Lặng lẽ hít sâu để ổn định lại nhịp tim, cô nhanh chóng mở chiếc Pocket PC chỉ bằng một nửa quyển sách ra, dùng mạng không dây kết nối với cơ sở dữ liệu khổng lồ của Thiển Vũ, nhập chức danh của vị cố vấn kia vào mục tìm kiếm, duyệt phân loại trong một phút, chỉnh lý lại tóm tắt đơn giản, đáp án Chiếm Nam Huyền yêu cầu hiện ra rõ ràng, sau đó gõ nhẹ ngón tay lên mặt bàn. Anh quay đầu lại nhìn cô, rồi nhìn tư liệu trong tay cô. Cô thông minh lập tức rút phần phương án kỹ thuật xuống, đưa phần lắp đặt hệ thống lên trên rồi nhẹ nhàng đẩy đến trước mặt anh. Khóe môi anh hơi cong, anh nhìn cô, con ngươi thoáng di chuyển, dừng lại trên vành tai hồng hồng của cô rồi lại nhìn vào mắt cô. Ôn Noãn giật mình, không biết tại sao trong ánh mắt lãnh đạm của anh có chút hàm ý gì đó mà cô không thể diễn tả thành lời, còn chưa kịp nghĩ lại xem có phải mình đã làm sai chỗ nào rồi hay không, ý thức bị quấy nhiễu không tự giác ngẩng lên, Chu Lâm Lộ ngồi đối diện chiếc bàn dài không vui nhìn cô chằm chằm. Cô suýt cười theo bản năng, tức khắc nhớ ra tình huống này không phù hợp nên kiềm chế, dùng ánh mắt hướng về phía anh thể hiện ý khẩn cầu, hy vọng anh rộng lượng. Ngay sau đó, cảm giác tồn tại của người bên cạnh khiến cô phải đảo mắt nhìn sang, ánh mắt Chiếm Nam Huyền đã trở nên lạnh lùng, giống như đang cảnh cáo cô, giờ phút này thái độ làm việc tốt nhất nên chuyên nghiệp một chút. Ôn Noãn muốn giơ tay, lau sạch mồ hôi trên trán. “Cô nhớ cho kỹ, mấy chỗ này cần phải sửa”, Chiếm Nam Huyền nói, giọng lạnh tanh. Cô vội vàng lấy giấy bút, ghi tất cả những gì anh nói vào hồ sơ. Hội nghị buổi sáng kết thúc, cả Đại Trung và Thiển Vũ đều thuận lợi qua cửa. Cuối cùng công ty nào giành được hợp đồng thì phải đến chiều mới có kết quả. Ôn Noãn đang thu dọn mọi thứ trên bàn thì Chu Lâm Lộ đi tới. Bất kể tình huống có phù hợp hay không, cũng chẳng thèm nhìn Chiếm Nam Huyền và Cao Phóng vẫn còn ngồi bên cạnh, anh hôn lên má cô: “Ăn trưa với anh nhé?” Cô có chút xấu hổ, đẩy anh ra: “Không được, em vẫn còn việc phải làm.” “Vậy anh sẽ gọi điện cho em.” Chu Lâm Lộ yêu chiều xoa xoa đầu cô. Sau khi anh đi khỏi, Chiếm Nam Huyền mới thong thả đứng lên, ánh mắt so với trước càng có phần xa cách, dường như đối với sự công tư bất phân của cô có chút bực mình: “Những thứ lúc trước tôi nói phải sửa, tốt nhất cô đừng có làm sai.” “Vâng!” Cô đáp gọn lỏn. Anh và Cao Phóng rời đi. Bạn trai cô là đối thủ chính của công ty, có thể thấy thân phận của cô thật không bình thường chút nào. Theo lẽ thường, Chiếm Nam Huyền không nên cho cô tiếp xúc với dự án này. Cô không biết tại sao anh lại tin tưởng cô như vậy, tất cả hồ sơ đều do một tay cô chuẩn bị. Cô sửa lại rất nhanh những chỗ cần sửa trên máy tính, in bằng máy in di động, mở tất cả các bản sao tài liệu, gỡ những trang liên quan xuống rồi thay cái mới, vừa làm xong thì Chu Lâm Lộ gọi đến. “Có nhớ anh không?” “Lúc nãy anh cố ý?” Anh ngoác miệng cười to: “Quả nhiên baby thông minh, thảo nào Chiếm Nam Huyền trọng dụng em.” “Chu công tử, muốn hủy bát cơm của người khác thì hãy cẩn thận, kẻo bị trời phạt đấy!” “Anh bồi thường cho em một cái bát vàng là được chứ gì?” “Thần thiếp không dám.” Công việc của cô hiện tại vẫn tương đối thuận lợi, anh không đá bát cơm của cô là cô mừng rồi. Thấy đồng hồ đã chỉ một rưỡi, còn nửa giờ nữa là hội nghị bắt đầu, Ôn Noãn mới nhớ mình còn chưa ăn trưa: “Không nói chuyện với anh nữa.” “Vậy cho anh một cái goodbye kiss nhé!” Chu Lâm Lộ nói, lèo nhèo khiến cô bật cười. Cô vừa quay đầu lại đã thấy Chiếm Nam Huyền và Cao Phóng bước vào cửa: “Như vậy trước đã.” Cô vội vã cúp máy. Cao Phóng đưa cho cô một suất sandwich, cô kinh ngạc, cười cảm kích, khi nhận bánh đã thấy Chiếm Nam Huyền ngồi xuống. Vì lo lắng cả buổi sáng nên cô không ăn được gì, ăn một nửa cái bánh mà có cảm giác nuốt không trôi, thảo nào trong sách nói những ngày như thế này con người không thể sống được, ăn thêm chút nữa thì có khi không phải loét dạ dày thì cũng là viêm dạ dày cấp tính.",
  "nextChapter": "https://gacsach.top/doc-online/117163/huyen-cua-on-noan-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/117161/huyen-cua-on-noan-chuong-01-phan-2.html"
}