{
  "title": "Huyền của Ôn Noãn - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/117163/huyen-cua-on-noan-chuong-02-phan-2.html",
  "content": "Chiếm Nam Huyền đang lật xem số tài liệu cô đã sửa, không nói gì, ánh mắt dừng lại trên chiếc bánh sandwich cô để trên bàn, sau đó nhìn đi chỗ khác. Đến khi Chu Lâm Lộ cùng cấp dưới tiến vào, chỉ có người từng làm việc bên cạnh Chiếm Nam Huyền như Cao Phóng và Ôn Noãn mới cảm nhận được sự thay đổi trên khuôn mặt anh. Anh nhìn với vẻ mặt thờ ơ nhưng thực ra đã có rất nhiều thay đổi nhỏ, mày ngài khẽ chau, khóe môi cũng hơi nhếch lên. “Làm sao vậy?” Cao Phóng hạ giọng hỏi. “Bìa hồ sơ dự thầu của bọn họ đổi rồi, không phải là cái hồi sáng.” Cao Phóng và Ôn Noãn nhìn nhau, đều không hiểu vì sao. Chiếm Nam Huyền cụp mắt, tập trung suy nghĩ, một lát sau anh nhìn đồng hồ, nói với Ôn Noãn: “Đưa hồ sơ dự thầu cho tôi.” Cô đưa hồ sơ đến, anh lật đến chỗ số lượng thiết bị và phụ tùng, không chút do dự sửa nhanh thông số, cuối cùng gạch bỏ tổng giá, viết một con số khác. Không cần sai bảo, cùng lúc anh sửa chữa hồ sơ, cô cũng nhập vào máy tính, anh sửa một hàng, cô lại sửa một hàng, đợi đến khi anh sửa xong tổng giá, cô cũng hoàn thành việc in tài liệu đã thay đổi, hai người không nói một tiếng nhưng lại làm việc ăn ý như đã là cộng sự nhiều năm khiến Cao Phóng ngồi một bên cực kỳ kinh ngạc. Ngay sau đó, Ôn Noãn mở hồ sơ dự thầu đã sửa xong, nhóm Lãnh Như Phong đúng giờ tiến vào. Đó là một huyền thoại sống trong giới thương nghiệp, gương mặt anh tuấn đã kết hôn nhiều năm mà vẫn không thay đổi, đôi đồng tử đen lấp lánh như kim cương, cho dù ánh sáng trong nó đã hơi mờ nhưng vẫn khiến người ta phải khiếp sợ, ngồi xuống chiếc ghế da lớn, nhưng cử chỉ vẫn mang theo khí chất ung dung đẹp đẽ, trận này nghiễm nhiên không đánh mà thắng, duy nhất vẫn là sự tao nhã tuyệt đối trong lòng bàn tay ông ta, một lời khuynh đảo cả thiên hạ. Những công ty còn lại đem hồ sơ dự thầu đệ trình lần thứ hai. Các công ty khác biện luận chưa đến một giờ cũng bị Lãnh Như Phong phủ quyết, sau đó Ân Thừa Liệt kinh ngạc đưa hồ sơ dự thầu của Thiển Vũ cho Lãnh Như Phong, ông ta buông tài liệu của Đại Trung, cầm lấy, nhìn lướt qua, ánh mắt hiện lên sự quỷ dị, biếng nhác dựa lưng vào ghế: “Tổng giám đốc Chiếm, cậu báo giá thế này không sợ bị lỗ vốn sao?” Chiếm Nam Huyền cười nhạt, trả lời: “Giá này là từ sự cố gắng của mấy phòng ban trong Thiển Vũ mới có được, tôi rất tin tưởng nhân viên của mình, làm ăn lỗ vốn chúng tôi sẽ không làm. Đương nhiên, nếu thứ ngài ám chỉ chính là báo cáo lợi nhuận của tôi thấp hơn mức ngài mong muốn, vậy tôi có thể nói thẳng, vì đạt được hạng mục này, tôi quả thật đã giảm lợi nhuận xuống một mức nhất định. Cũng giống Tổng giám đốc Lãnh muốn dùng hệ thống thông minh để hấp dẫn du khách, chỉ cần công trình này thành công, hệ thống thông minh sẽ trở thành minh chứng cho việc kỹ thuật của Thiển Vũ đứng đầu thế giới, mọi người đều biết, loại tài sản vô hình này trong tương lai sẽ mang đến lợi nhuận thật sự không thể tính trước được, vậy tôi đâu có lỗ gì?” Có cố vấn nghi ngờ: “Nhưng thời gian đầu tư dài như vậy, cậu có chắc chắn mình có đủ vốn quay vòng và không xuất hiện lỗ hổng tài chính không?” “Báo cáo kiểm toán quý này đang nằm ở trên bàn của các vị, không cần phải nghi ngờ về thực lực của chúng tôi.” Lãnh Như Phong mỉm cười: “Không tồi, đúng là tuổi trẻ đầy hứa hẹn.” Nói xong, ông ta đứng dậy, Ân Thừa Liệt cũng đứng dậy theo. Ôn Noãn còn chưa hiểu thế nào đã thấy sắc mặt Chu Lâm Lộ không bình thường, sau đó Lãnh Như Phong đi đến trước mặt anh, vươn tay ra bắt: “Chu tiên sinh, tôi thật xin lỗi, bởi vì giá cạnh tranh của Thiển Vũ sát với dự toán của chúng tôi nhất, phương án cũng phù hợp với yêu cầu của chúng tôi hơn, cho nên hợp đồng này đoàn cố vấn quyết định chọn họ, hy vọng lần sau lại có cơ hội hợp tác với Đại Trung.” Cứ như một lời hòa âm, mùi khói súng của chiến trường vô hình rốt cuộc cũng kết thúc. Chiếm Nam Huyền dựa vào sự quả quyết và năng lực dự toán chuẩn xác giành được chiến thắng. Cho đến khi Chu Lâm Lộ đưa người rời đi, Ôn Noãn vẫn không dám nhìn về phía anh. Cao Phóng ở lại xử lý hợp đồng, Chiếm Nam Huyền cùng Ôn Noãn về trước. Trong thang máy, anh hỏi: “Thắng dự án này, cô nghĩ thế nào?” Đôi mắt trong trẻo nhưng lạnh lùng vẫn bị sương mù bao phủ. Ôn Noãn cười: “Thẳng thắn mà nói, tôi không có suy nghĩ gì.” Không vì Thiển Vũ thắng trận mà vui, cũng không vì Chu Lâm Lộ thua trận mà buồn, đối với cô, chỉ là làm tốt công việc của mình, cho dù giữa hai công ty hay giữa hai người họ có xảy ra tranh giành, đều chẳng liên quan đến cô. Vốn dĩ thắng làm vua thua làm giặc, bao gồm cả vị lãnh đạo trực tiếp quyết định thành công hay thất bại của bất cứ ai trong công ty này, cũng chẳng liên quan gì đến một cô gái nhỏ bé như cô. Chiếm Nam Huyền nhìn cô chằm chằm qua lớp kính: “Nghĩ cũng đúng, cho dù bạn trai có đẹp trai, có tiền tài, có thân phận tương xứng, hay là danh tiếng trong giới, cô đều đã có rồi.” Khóe môi hiện rõ vẻ giễu cợt. “Trên đời này chắc chẳng còn gì có thể làm cô cảm thấy hứng thú nữa? Hoặc là... có thể làm rung động trái tim sắt đá của cô?” Cô nghĩ một lúc: “Vẫn có.” Cũng chỉ có điều đó thôi. Hình như là sau khi thắng trận nên tâm trạng rất tốt, anh ít khi thấy hứng vì điều gì đó, chậm rãi xoay người lại: “Ồ?” “Ngủ. Mỗi ngày tôi đều hận không thể ngủ nướng đến lúc mặt trời lên cao.” Từ khi bị điều lên tầng sáu mươi sáu, công việc chiếm hết thời gian của cô, bận đến mức một ngày ngủ không đến năm tiếng, cô cảm thấy mìnhđang bị thiếu ngủ trầm trọng. Đột nhiên một cánh tay dài đập vào vách tường, cạnh tai cô. Cô hoàn toàn bị bao phủ trong hơi thở tức giận lạ lùng của anh, giọng nói gần trong gang tấc trầm thấp vang lên lần thứ hai: “Cô... đùa tôi?” “Tiểu nhân không dám.” Cô cung kính đáp, lùi ra phía sau, lưng áp lên bức tường thép, muốn trốn cũng không thể trốn được. Hơi thở của anh quanh quẩn bên tai cô. Phút chốc, cánh cửa sau lưng anh mở ra, anh không động đậy, cô cũng không dám cử động, cô sợ chỉ cần cử động, chỗ da gần cổ sẽ chạm vào làn môi mỏng của anh. Gò má lại một lần nữa vì hơi thở nhẹ nhàng như hương lan của anh mà tê dại, ngứa ngáy. Chiếm Nam Huyền nhìn thấy mắt cô hơi đỏ, quả nhiên là do mình đến gần nên cô ấy mới vậy, trong nháy mắt, ánh mắt rất khó nắm bắt. Cuối cùng, anh không làm gì, khóe môi lại khẽ cười, sau đó xoay người đi ra ngoài. Ôn Noãn lấy tay che miệng, khẽ thở phào một tiếng, cảm thấy tinh thần mỏi mệt. Rõ ràng người đàn ông đã có vị hôn thê, cô không cần phải phòng bị, nhưng mỗi lần ở một mình với anh, lòng cô lại không khống chế được mà treo lơ lửng giữa không trung, chỉ sợ nói không đúng một câu, anh lại châm chọc cô, ví dụ như câu nói nhẹ nhàng, bâng quơ kia: “Chúng tôi cũng không ép” lại sợ ngộ nhỡ có gì sơ suất thì sẽ phải gánh chịu hậu quả không mong muốn. Uể oải quay về chỗ ngồi, cô trả lời tất cả email chưa đọc, xử lý hết những công việc chưa hoàn thành, gửi email lịch trình làm việc ngày mai mà Chiếm Nam Huyền nhắc nhở. Khi làm xong hết thảy công việc thì đã quá giờ tan làm, trong lúc cô thu dọn đồ đạc thì gặp Cao Phóng đến, họ chào hỏi nhau rồi anh đi vào phòng tổng giám đốc, còn cô tắt máy tính rồi đi vào thang máy. Đến chỗ đỗ xe, lục tung túi cũng không tìm thấy chìa khóa xe, không còn cách nào khác, cô đành phải lên lầu. Tấm thảm rất dày nên cô bước đi mà không phát ra tiếng động. Khi đến gần bàn làm việc, cô nghe thấy tiếng Cao Phóng từ sau cánh cửa gỗ tinh xảo đang khép hờ. “Hôm nay Chu Lâm Lộ bao một phòng họp nhỏ ở khách sạn ngay sát Lãnh Thị, bên trong là một tổ nhân viên, đã điều tra được hắn ta đúng giờ nghỉ trưa có gọi một cú điện thoại, sau đó bố trí nhân viên túc trực ở khách sạn sửa chữa hồ sơ dự thầu.” Chiếm Nam Huyền không lên tiếng, Cao Phóng tiếp tục báo cáo. “Báo giá Chu Lâm Lộ nộp lại thấp hơn giá ban đầu của chúng ta một triệu năm trăm nghìn đô la Mỹ, dường như đã nhất trí với giá của Lãnh Thị rồi, vốn dĩ dự án này chắc chắn sẽ nằm gọn trong tay hắn, nhưng không ai ngờ, sau khi nội bộ Lãnh Thị tổng hợp lại các kế hoạch và đề nghị của các công ty khác, giữa trưa cũng sửa lại dự toán của vài hạng mục, kết quả là hồ sơ dự thầu và bảng báo giá của chúng ta lại phù hợp với yêu cầu sau khi đã chỉnh sửa của họ hơn.” Người nghe vẫn im lặng không nói gì. “Tất cả chuyện này chỉ có hai khả năng, một là buổi trưa Chu Lâm Lộ biết giá niêm yết của Lãnh Thị, vậy nên hắn điều chỉnh lại giá của mình, hai là hắn biết giá niêm yết của chúng ta cho nên hắn hạ thấp giá một mức thích hợp so với giá của chúng ta. Chuyện bây giờ chưa thể xác định là từ đâu mà hắn có tin tức.” Nói đến đấy, Cao Phóng lưỡng lự một lúc. “Hình như giữa trưa Ôn Noãn có nói chuyện điện thoại với hắn...” Ôn Noãn trầm ngâm, xung quanh im lặng đến mức cô có thể nghe thấy tiếng “ù... ù” trong tai. Chiếm Nam Huyền từ đầu đến cuối không hề nói gì, sau đó bên trong truyền ra một tiếng vang, cô vội vã quay đi. Vào trong thang máy dành cho nhân viên, cô chỉ cảm thấy vừa tức giận vừa buồn cười, Chu Lâm Lộ muốn đập bát cơm của cô quả thực đã dùng hết sứcđể đập, cuối cùng lại đặt cô trong hoàn cảnh có nhảy xuống sông Hoàng Hà cũng không thể nói rõ. Một lát sau, Chiếm Nam Huyền mới mở miệng: “Không phải cô ấy.” “Vậy làm sao hắn có được tin tức đó?” “Chuyện hôm nay cậu không cảm thấy có một số chỗ rất kỳ lạ sao?” “Chỗ nào?” “Thứ nhất, Lãnh Như Phong đến giữa trưa mới bảo nội bộ thay đổi giá dự thầu, trong trí nhớ của tôi, chuyện này trước nay chưa từng có.” “Đúng vậy, thông thường chuyện này không thể xảy ra.” “Thứ hai, Lãnh Thị đối với các công ty tham dự yêu cầu vô cùng hà khắc, nhưng đến lúc cuối chỉ còn chúng ta và Đại Trung, đúng ra bọn họ càng phải thận trọng, phải vặn hỏi chúng ta cẩn thận, nhưng kỳ lạ là Lãnh Như Phong không bàn bạc với đoàn cố vấn, trực tiếp quyết định giao dự án cho chúng ta.” “Đây cũng là chỗ tôi không rõ, tại sao ông ta lại làm vậy?” “Tôi nghĩ đi nghĩ lại, chỉ có một khả năng.” “Là gì?” “Chính là phía Lãnh Thị xảy ra vấn đề, có người tiết lộ giá niêm yết, mà điều này có thể không phải là lần đầu tiên cho nên Lãnh Như Phong mới lợi dụng cơ hội này giăng một cái bẫy. Ông ta vốn dĩ không đến sát giờ mới đổi giá, mà vẫn im lặng dùng bảng giá giả đối nội chu toàn, đến phút cuối cùng mới tung bảng giá thật, vì giá cạnh tranh của Đại Trung gần với bảng giá giả của bọn họ, vì thế mới bị Lãnh Như Phong lập tức phủ quyết. Tôi tin chắc bây giờ ông ta đã tìm ra người tiết lộ bí mật rồi.” Cao Phóng cực kỳ kinh ngạc: “Vậy hôm nay tất cả mọi người chẳng phải là cùng Lãnh Như Phong diễn một vở kịch sao?” Chiếm Nam Huyền cười nhạt: “Nghe nói bà vợ yêu là trùm trong giới bất động sản của ông ta có câu khuê phòng mật ngữ[6], gọi ông ta là con lợn miệng nam mô bụng một bồ dao găm.” [6] Bí mật chốn khuê phòng. “Không thể nào! Ông ta còn dùng thủ đoạn để chơi chính vợ mình?” “Người ta đồn thủ đoạn ông ta dùng để chơi đàn bà so với thủ đoạn trên thương trường còn lợi hại hơn. Nhưng hôm nay, người thực sự làm tôi nghi ngờ lại không phải là ông ta.” “Đó là ai?” Chiếm Nam Huyền trầm tư một lúc, chậm rãi nói: “Chu Lâm Lộ. Tôi vẫn không thể hiểu tại sao hắn phải đổi bìa hồ sơ dự thầu? Hắn hoàn toàn có thể làm hồ sơ đã chỉnh sửa giống y cái cũ.” Cao Phóng nhướn cao mày: “Ý cậu là... hắn ta cố tình để mọi người chú ý.” “Chính xác là để tôi chú ý.” “Tại sao hắn phải làm như vậy?” “Đây là chỗ khó hiểu.” Tại sao Chu Lâm Lộ lại vẽ đường cho hươu chạy, cố ý mà vô tình đem vụ làm ăn này tặng cho Thiển Vũ? Mấy ngày liên tiếp, Ôn Noãn đều không tìm thấy Chu Lâm Lộ. Anh tắt di động, gọi đến văn phòng thì thư ký nói anh đi xa nhưng không nói là đi đâu, gọi đến nhà cũng không có người nhấc máy, cô hết đường xoay xở. Nhàm chán cầm di động giở xem danh bạ, lúc lật đến tên Ôn Nhu, cô ngừng một lát. Sau thứ Bảy đó, Ôn Nhu không tới nữa, vài lần tình cờ cô gọi điện, trong ống nghe truyền đến tiếng ồn ào nên cô biết không phải Ôn Nhu đang trốn tránh, mà quả thật là bận đến nỗi không có thời gian đến chỗ cô tán gẫu. Sau đó mới thấy trên kênh kinh tế tài chính, thì ra thị trường chứng khoán đang rất tốt, chỉ số mỗi ngày không ngừng nhảy vọt. Cho dù một người không biết gì mà đầu tư vào thị trường chứng khoán, ít nhất cũng phải thu được từ hai mươi đến ba mươi phần trăm tiền lời. Chả trách giám đốc đầu tư Ôn Nhu bận đến rối tinh rồi mù. Ôn Noãn không hiểu mấy thứ đó, cũng rất ít quan tâm. Ánh mắt dừng lại ở dãy số hồi lâu, cuối cùng vẫn không gọi. Giữa người với người, cho dù là chị em ruột thì cũng có khoảng cách nhất định. Cho dù đã cố gắng cẩn thận thì cũng không thể không động chạm đến tâm sự của Ôn Nhu. Cô tự hỏi, là vô tình hay cố ý, là thật lòng hy vọng chị buông mình ra, hay kỳ thực vẫn có một chút buồn bực ẩn giấu cho nên mới có ý định xua đuổi chị ấy? Đã nhiều năm trôi qua như vậy, cô đã trở nên tê liệt, không muốn so bì ai đau hơn ai nữa. Cái gọi là người thân, rốt cuộc chỉ còn lại bà chị này thôi, cuộc đời ngắn ngủi, chớp mắt đã mười chín, hai mươi năm sinh lão bệnh tử, còn gì đáng để tranh chấp đây? Không nói thì không nói nữa, nếu chị ấy cảm thấy được luẩn quẩn bên cô là vui vẻ thì cứ để chị ấy làm thế đi. “Chị Ôn.” Ôn Noãn giật mình, nhìn về phía phát ra tiếng nói. Tiểu Đại híp mắt cười: “Điện thoại của chị đang kêu kìa.” Ôn Noãn vội vàng nhận cuộc điện thoại nội bộ. Tầng sáu mươi sáu rất ít người, khi anh ở đây, nhân viên các phòng ban còn thỉnh thoảng đi lại, nếu anh không ở đây thì không gian rộng lớn này yên tĩnh đến đáng sợ, cho nên cô chỉnh tiếng chuông điện thoại xuống mức thấp nhất, không ngờ trong lúc mải suy nghĩ lại không nghe thấy. “Ôn Noãn, tôi là Trì Bích Tạp ở bộ phận Nhân sự.” “Chào Giám đốc Trì.” “Có phải gần đây cô thường đến công ty vào buổi chiều thứ Bảy không?” Cô ngẩn ra: “Có rất nhiều việc phải làm, tôi cảm thấy thời gian không đủ cho nên...” Trì Bích Tạp cười: “Đừng lo lắng, không phải tôi truy vấn cô gì đâu. Cả Thiển Vũ, ngoài Chiếm Tổng chắc cũng chỉ có mình cô cuối tuần chủ động đến làm việc, tiến cử một người chăm chỉ như cô, tôi cũng được thơm lây. Đúng rồi, Chiếm Tổng bảo tôi tính tiền làm thêm giờ cho cô, tăng gấp ba lần ngày lương bình thường, là tôi muốn nói chuyện này với cô.” Ôn Noãn đang định giải thích thì ngừng lại, đột nhiên hiểu ra, đành đáp: “Tôi biết rồi, cảm ơn Giám đốc Trì.” Chiêu này của Chiếm Nam Huyền nào phải khen, rõ ràng là muốn cô bán đứt buổi chiều thứ Bảy của mình. Cầm số lương gấp ba lần ngày thường, sau này cuối tuần cô không muốn đến cũng không được. “Chị Ôn, lúc nãy chị nghĩ cái gì mà thơ thẩn như thế?” Đinh Tiểu Đại cầm quả táo đi tới. Mười tám tuổi tốt nghiệp trung học, Đinh Tiểu Đại là trợ lý thư ký của Ôn Noãn, phụ trách pha trà, rót nước, phô tô, đánh máy,… tuy làm việc chưa lâu nhưng rất thông minh. Vì tầng sáu mươi sáu ngoài Chiếm Nam Huyền chỉ còn hai cô, cho nên giờ nghỉ trưa cô rất thích quấn lấy Ôn Noãn nói chuyện phiếm. Nhoài nửa người lên bàn làm việc của Ôn Noãn, Đinh Tiểu Đại cắn quả táo, nháy mắt ra hiệu với cô: “Không phải là nhớ tới Chiếm Tổng của chúng ta đấy chứ? Chẳng lẽ ngay cả chị cũng không cưỡng nổi sức hấp dẫn của anh ấy mà gia nhập “bộ tộc ngất xỉu”?” “Nghe em nói như vậy, trong công ty có rất nhiều người thuộc “bộ tộc ngất xỉu” à?” Đinh Tiểu Đại tròn mắt, nhìn cô như nhìn người từ trên trời rơi xuống: “Chị... chị thật không hiểu dân sinh gì cả.” Ôn Noãn che miệng cười. “Em nói cho chị biết nhé, “bộ tộc ngất xỉu” này có ba loại ngất, ngất bình thường, ngất tương đối, và ngất nặng.” Ôn Noãn không nhịn được cười, cũng nhoài người lên bàn. Đinh Tiểu Đại thuận tay đưa quả táo đến trước mặt cô: “Chị có muốn cắn một miếng không?” Cô kinh hoảng lắc đầu, nhảy vọt ra khỏi chỗ ngồi. Trước cửa phòng tổng giám đốc có một bóng hình im lặng đang đứng, sự vui vẻ nở rộ như hoa trên mặt cô không kịp thu hồi, nụ cười vô cùng rạng rỡ ấy cứ như vậy hắt vào đáy mắt không thể nói rõ cảm xúc của Chiếm Nam Huyền. Đinh Tiểu Đại bị bắt quả tang đang buôn chuyện, cực kỳ thông minh nhìn không chớp mắt, làm bộ như không thấy Chiếm Nam Huyền, chỉ cười hì hì, nói với Ôn Noãn: “Chị Ôn, em đi pha cho chị một tách cà phê nhé!”, rồi lẩn đi nhanh như chớp. Chiếm Nam Huyền đi tới, đưa cho cô một số tài liệu: “Cô chuẩn bị đi, tối nay cùng tôi tham dự tiệc rượu.” “Không phải Cao Phóng đi cùng anh sao?” “Phía Nhật Bản có chuyện, chiều nay cậu ta bay qua đấy. Cô nhân cơ hội này làm quen với ông chủ của các công ty khác để sau này tiện liên lạc. Bớt thời gian học thuộc tư liệu về khách hàng, đến lúc đó tôi sẽ cần cô giúp đỡ.” “Vâng!” Anh không nói gì nữa, nhấc chân đi về phía trước, đi được một đoạn bỗng quay đầu lại, quả nhiên bắt gặp ánh mắt đăm chiêu của cô. Không ngờ mình lại bị tóm, Ôn Noãn vội nhìn đi chỗ khác. Anh cười nhạt, đi vào thang máy. Đến giờ tan làm, Chiếm Nam Huyền vẫn chưa về, Ôn Noãn đành phải lái xe đến khách sạn Quân Khải trước. Đi vào đại sảnh, tìm được một chỗ ngồi phía cây dương cầm, cô lấy di động gọi cho anh. Đúng lúc trong tai vang lên tiếng nhạc Still Loving You, tai trái lại mơ hồ nghe thấy giai điệu quen thuộc củaTears Over Shetland.Bóng người đi qua phía cửa kính tự động của khách sạn, Ôn Noãn nhìn thấy anh. “Hello?” Chiếm Nam Huyền nhíu mày nhìn di động, sao lại tắt máy rồi? “Ai thế?” Bạc Nhất Tâm đang khoác tay anh, hỏi. “Ôn Noãn. Tối nay có một bữa tiệc.” Khi nói chuyện, ánh mắt anh lơ đãng đảo quanh, sau đó dừng ở chỗ cây dương cầm, tiếp đó rơi trên khuôn mặt Bạc Nhất Tâm: “Cuộc họp báo của em ở tầng mấy?” “Tầng ba, còn anh?” “Tầng một. Đi thôi, anh đưa em đến cầu thang.” Anh nắm tay cô, đi về hướng cầu thang cuốn, dịu dàng hôn lên bàn tay cô. “Khi nào kết thúc, gọi cho anh.” Bạc Nhất Tâm ngần ngừ một lúc, dường như muốn nói gì đó, nhưng cuối cùng vẫn chỉ cười xoay người rồi đi lên. Trợ lý và vệ sĩ của cô vẫn duy trì khoảng cách với họ, chạy nhanh theo cô. Đến tầng hai, Bạc Nhất Tâm quay đầu lại, vẫy tay với Chiếm Nam Huyền vẫn đứng yên nhìn theo cô. Anh mỉm cười vẫy tay lại. Khi cô bước đến chỗ ngoặt, nhìn thấy Chiếm Nam Huyền xoay người, mới liếc qua bóng dáng xinh đẹp mà cô không hề xa lạ gần cây dương cầm ở tầng một. Sau đó, giữa sự vây quanh của mọi người, cô bước lêncầu thang cuốn lên tầng ba. Xác định bóng hình càng lúc càng tới gần phía mình, Ôn Noãn đứng dậy. Hai người đều không nói gì, Chiếm Nam Huyền đưa cô đến hội trường.",
  "nextChapter": "https://gacsach.top/doc-online/6124/huyen-cua-on-noan-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/6122/huyen-cua-on-noan-chuong-02-phan-1.html"
}