{
  "title": "Nửa Đời Quen Thuộc - Chương 01",
  "url": "https://gacsach.top/doc-online/nua-doi-quen-thuoc-chuong-01",
  "content": "Nửa Đời Quen Thuộc Chương 1 Ngày Hạ Hi chào đời đúng vào ngày lễ tình nhân của Trung Quốc, mùng 7 tháng 7 âm lịch vì vậy cha cô đặt cho cô nhũ danh là Tiểu Thất. Hạ Hi là một đứa bé khỏe mạnh, nghịch ngợm giống như bé trai. Từ nhỏ đã không thích khóc, như lời của ông nội cô vẫn thường bảo “Lúc ra khỏi bụng mẹ cũng không hề khóc, chỉ lẳng lặng chui ra mà thôi” Vì thế, đối với Hạ Hi, nước mắt vân vân là thứ hoàn toàn xa lạ. Nhưng người xưa vẫn nói, phụ nữ được tạo ra từ nước, cho nên đối với phụ nữ mà nói, nước mắt thực ra là một cách để biểu đạt tình cảm, có lúc vốn không thể tránh được. Trong số những người cùng vai vế trong nhà họ Hạ, thì Hạ Hi là người nhỏ nhất, gọi là con út. Hơn nữa cô lại rất miệng lại rất ngọt, được mọi người nuông chiều luôn coi cô như một tiểu công chúa. Tiểu Hạ Hi cầm tinh con trâu kẹo cao su, đặc biệt dính người, hơn nữa rất thích anh họ tuấn lãng, mỗi khi nhìn thấy anh, thì cô bé lúc nào cũng vui mừng, lắc lắc thân thể nhỏ mập mạp chạy tới, ngọt ngào kêu “Anh họ” sau đó sẽ vươn cánh tay đầy thịt, đòi ôm ôm Cậu bé đã có một cô em gái ruột . Dưới sự áp bức của bố mẹ chuyện dỗ trẻ con với cậu bé mà nói dễ như trở bàn tay. Mỗi lần như thế đều có thể chọc tiểu Hạ Hi cười khanh khách làm cho một cô bé khác tủi thân khóc hu hu chạy đi mách chú Hạ Hoành nói là Hạ Hi cướp đi anh trai của bé.những lúc như vậy, tính chiếm hữu của cô bé sẽ trỗi dậy mạnh mẽ bĩu môi, ôm chặt cổ anh họ, cúi đầu lẩm bẩm bên tai cậu bé. “Anh xem chị ấy kìa, chẳng mạnh mẽ tí nào.” Thực ra, cậu bé thương yêu cô em họ này hơn em gái ruột cũng là có nguyên nhân. Lúc Hạ Hi năm tuổi thì bố mẹ cô ly hôn. Nói cách khác, Hạ Hi là một đứa nhỏ trong gia đình đơn thân Điều đáng mừng là, việc bố mẹ ly hôn cũng không để lại bóng ma trong lòng Hạ Hi. Lúc mẹ cô bỏ đi, Hạ Hi cũng không khóc chỉ trốn vào vào trong lòng bố, thì thào nói “Bố ơi, có phải vì con đanh nhau với bạn làm mẹ nổi giận nên mẹ mới bỏ đi phải không? Nếu không thì ừm, để cho bạn đó đánh lại con đi! Có phải như thế thì mẹ sẽ không đi nữa không?” Nhìn bộ dạng ủy khuất của con gái, trong lòng Hạ Hành cảm thấy rất đau, khẽ hôn lên khuôn mặt mềm mại của con gái, ông dịu dàng nói “Tất nhiên không phải rồi. Mẹ bỏ đi là vì giữa bố mẹ xảy ra chút vấn đề Đợi tới khi tiểu Thất lớn lên sẽ hiểu!” Dù sao tiểu Hạ Hi cũng còn nhỏ, nguyên nhân ly hôn sâu xa như vậy tất nhiên cô sẽ không hiểu được. Hạ Hi nghĩ nghĩ một chút mới ra vẻ người lớn nói. “Được rồi, đợi tới khi nào lớn lên con sẽ hiểu.” Hạ Hành do dự một lát mới thử thăm dò. “Sau nay Tiểu Thất sẽ ở cùng bố, mẹ chỉ thỉnh thoảng mới tới thăm con, được chứ?” “Vậy à?” Lông mày nhỏ nhắn của bé cau lại , gãi gãi đầu dường như đang cân nhắc gì đó, cuối cùng mới miễn cưỡng nói. “Cũng được ạ!” Cứ như vậy, Hạ Hi 5 tuổi bắt đầu những ngày tháng sống cùng với bố. khi cô dần dần lớn hơn một chút, có người hỏi cô bé vì sao khi đó lại yêu thương và chọn ở cùng với bố. Hạ Hi không tim không phổi nói “ Vì người khác phái thì hấp dẫn nhau !” Ai ui ….Nhìn đứa nhỏ này xem ! Mới có bây lớn đã biết người khác phái thì hấp dẫn lẫn nhau rồi đấy Dĩ nhiên Hạ ba hoàn toàn có điều kiện để hấp dẫn người khác. Nhưng điều hấp dẫn thực sự không phải ở khuôn mặt trung niên tuấn tú của ông mà là tình thương như núi của người cha mà ông giành cho Hạ Hi, để chăm sóc con gái tốt nhất ông không hề tái hôn, một mình vừa làm cha, vừa làm mẹ, cho tới khi con gái trưởng thành ông vẫn còn độc thân Trong lòng Hạ Hi, bố cô là người đàn ông tốt nhất thế giới, để con gái có cuộc sống độc lập, Hạ Hành đã bỏ tiền mua cho cô một căn nhà 3 phòng, nói là của hồi môn để dành cho cô, vì vậy mỗi ngày chủ nhật, Hạ Hi sẽ mang theo Hắc hầu tử, con chó mà cô rất cưng chiều về nhà bố ăn cơm. Nhưng mà hôm nay, hắc hầu tử lại không muốn ra ngoài “Làm gì vậy? Tạo phản hả? Muốn “yêu đương” không phải là không thể nhưng chọn bạn đời cũng phải có chuẩn mưc một chút chứ? Không phải là tao vẫn cho bọn mày “kết giao” đó sao? Hừ, vẫn còn giận à ? Nếu không nghe lời, tao đánh mày đấy… Tao đánh thật đấy…” Hạ Hi thao thao bất tuyệt nói cả buổi, nhưng hắc hầu tử ngay cả mí mắt cũng không nâng lên. Một lúc sau, nó nằm sấp bên giường, cũng không them để ý đến Hạ Hi “Gương tốt không chịu học” Hạ Hi vỗ vỗ vào đầu nó xem như là trừng phạt. Sau đó cô đeo vòng cổ vào cho nó, lấy thêm một túi thức ăn cho có, sau đó mới mạnh mẽ cưỡng ép tiểu gia hỏa này ra khỏi nhà Không sai, Hắc hầu tử là con chó Labrador màu trắng sữa cô nuôi từ bé. Vì cô không nó và con chó sát vách nói chuyện “yêu đương” nên nó nổi giận với cô. Cơn giận của nó rất dai, suốt dọc đường đi cứ bày ra bộ dạng ủ rũ, chán nản làm cho Hạ Hi không thể không dung thức ăn cho chó để dỗ dành nó “Nhìn bộ dạng ủ rũ của mày xem, thật không có chút tiền đồ” Hạ Hi hơi dung sức kéo sợi dây, giáo huấn nói “Làm chó, mày đối xử với chủ nhân của mày như thế là không đúng…” Đang lúc Hạ Hi hăng hái giáo huấn chú chó của mình, bỗng nhiên nghe thấy phía sau truyền đến tiếng khóc nức nở và tiếng la hét “Cướp, bắt cướp mau…” Hắc hầu tử nghe thấy thế, bộ dạng lúc trước vẫn đang uể oải, đột nhiên tinh thần phấn chấn đứng ở bên người Hạ Hi, đôi mắt nhỏ sang lên, cảnh giác nhìn về phía trước, toàn thân đều sẵn sang chiến đấu Nhìn từ nơi phát ra tiếng kêu cứu, Hạ Hi nhìn thấy một thanh niên đầu đinh trong tay cầm túi xách màu đen đang băng ngang qua đường chạy trốn, phía sau còn có một người phụ nữ đuổi theo anh ta Hạ Hi không hề hô những lời vô nghĩa như “ Đứng lại” mà chỉ vỗ nhẹ đầu của hắc hầu tử, chỉ vào bóng lưng của người thanh niên đó, quát “Đuổi theo” Lời còn chưa dứt, hắc hầu tử đã vèo một cái, đuổi theo Hạ Hi chạy nhanh như bay, đuổi theo phía sau hắc hầu tử Lệ Hành vội vàng chạy đến sư bộ họp, anh quan niệm về thời gian rất cao, làm cho tốc độ xe của anh cũng nhanh hơn bình thường rất nhiều. đúng lúc chuông điện thoại di động vang lên, anh thành thạo dùng một tay ổn định vô-lăng, tay còn lại mang tai nghe lên, nào biết vừa mới ấn nút nghe, thì ở giao lộ phía trước, có một bóng dáng lao ra, bên trong con ngươi lạnh lùng hiện lên một tia kinh ngạc, tay Lệ Hành dồn sức đánh vào vô-lăng, sau đó lốp xe phát ra âm thanh chói tai, cách thân thể người không đến 10 cm thì dừng lại Người đàn ông vẫn nhắm mắt nghỉ ngơi trên ghếi phụ, bị làm cho bừng tỉnh,, chờ anh ta nhận ra cô gái nửa đường nhảy ra là Hạ Hi, thì Lệ Hành đã nhanh nhẹn nhảy xuống xe, vì tức giận nên lúc đóng sầm cửa xe anh dùng sức rất mạnh, bịch một tiếng vang lên, anh theo bản năng nhíu nhíu mày Ánh mắt tinh tế làm người ta không thể đoán được tuổi của anh, lộ ra hơi thở nguy hiểm, ngừng ở trên mặt của Hạ Hi, khuôn mặt lạnh lùng nghiêm nghị phát ra khí thế bức người, giọng nói của Lê Hành trầm thấp mang theo nồng đậm khiển trách “Có phải em nên cho tôi một lời giải thích hay không?. Em đang làm gì?. Muốn liều mạng sao?. Nếu như đang vội thì bắt xe mà đi, làm gì đi bộ nhanh như thế?” Có thể là do quá mức sợ hãi, nên trong lúc nhất thời, Hạ Hi vẫn chưa phục hồi tinh thần lại, nhìn người đàn ông khí thế trời cho trước mắt, hóa đá đứng im tại chỗ Lệ Hành thấy thế, tưởng cô bị xe đụng bị thương, sau khi im lặng vài giây, trong ánh mắt thâm thúy hiện lên chút khẩn trương và lo lắng, nắm lấy cổ tay cô hỏi “Sao vậy?. Bị thương rồi hả?. Chúng ta đi bệnh viện…” Thế nhưng Hạ Hi lại rút tay lại Trên khuôn mặt trắng nõn giống như gốm sứ trong nháy mắt hiện lên tức giận, Hạ Hi giương mắt nhìn anh, ánh mắt trong không khí đông lại thành một đường. Cô lạnh lùng đáp lễ nói “Mạng là của tôi, có muốn đến bệnh viện hay không thì liên quan gì đến anh, tôi cảnh cáo anh đừng cản trở tôi bắt người” Lệ Hành nhanh chóng thu liễm lại cảm xúc để lộ ra quá nhiều, trầm giọng cảnh cáo “Đừng tỏ ra anh hung với anh, nếu như vừa rồi anh không phanh lại kịp, thì em phải làm sao?. Người khác ngoại trừ mất một chút tiền, còn em thì giúp người ta tạo ra giá trị thặng dư” Ánh mắt giằng co nhất thời, trong lòng Hạ Hi hơi dao động, cô tức giận hỏi “Giá trị thặng dư là cái gì?” Lệ Hành chăm chú nhìn cô vài giây sau đó lạnh lùng phun ra 3 chữ “Tiền trợ cấp” “Đến địa phủ nhận tiền trợ cấp đi” Lời còn chưa dứt, Hạ Hi bị làm cho tức giận đột nhiên nhấc chân, chân bay lên không đá về phía bên cạnh, động tác cực nhanh, người đàn ông ngồi ở trong xe xem náo nhiệt cũng cả kinh, không phản ứng kịp Lệ Hành phản ứng cực nhanh, lùi về sau nửa bước, nghiêng người tránh khỏi. Tấn công thất bại, Hạ Hi lại tấn công lần nữa, lần này cô thận trọng hơn trong tiếng xé gió mạnh mẽ hướng về phía cái trán của đối phương, ánh mắt Lệ Hành bỗng nhiên trở nên lạnh lùng. mà, anh không xuất chiêu, chỉ nhanh chóng giơ tay bắt lấy mắt cá chân của cô, sức lực quá lớn làm cho cô phải lùi lại một bước, lảo đảo ngã trước xe việt dã Lệ Hành giật mình, làm cho cả người anh phát ra khí thế ngoan lệ khiếp người, trong mắt đen như mực cuồn cuộn cảm xúc phức tạp, Hạ Hi mở miệng, không đắn đo quát “Cản trở cảnh sát chấp hành công vụ, phải đánh anh a” Lệ Hành híp mắt, con ngươi lạnh lùng nhìn khuôn mặt của Hạ Hi “Có bản lĩnh thì đưa anh đến tòa án quân sự đi”. Nói xong, buông mắt cá chân của cô ra, rồi “xách” thân hình cao gầy nhưng nhỏ gầy của cô đến đường dành cho người đi bộ, quát “Muốn làm gì thì làm đi” Hạ Hi tức giận, lúc này mới chú ý đến có người ngồi trên xe, cô không khống chế được xông về phía chiếc xe của anh, rống “Tôi muốn trưng dụng xe của anh” Cái quái gì vậy a. Người đàn ông ngồi trên ghế lái phụ có chút nhức đầu, đang muốn mở miệng lại thấy Lê Hành lên xe, gằn từng chữ từ chối, không cho phép người khác phản bác “Không đồng ý” Sau đó dưới ánh mắt bốc hỏa của Hạ Hi, nổ máy xe, nghênh ngang rời đi Trong nháy mắt suy nghĩ của cô thay đổi liên tục, cô thật sự nổi giận rồi, quẳng luôn sợi dây xích và túi đồ ăn chó sang bên cạnh, lập tức quay mặt lại nhìn những người đi đường túm lại xem náo nhiệt, cô quát “Nhìn cái gì mà nhìn, chưa từng thấy đánh lộn à” Sau đó xoay người chạy đi Đụng chạm với Lệ Hành đã làm trễ một ít thời gian, lúc Hạ Hi chạy qua hai con đường mới nhìn thấy hắc hầu tử Chó Labrador đã từng được huấn luyện, cho nên cậu thanh niên trẻ đương nhiên sẽ không thể chạy thoát. Khi Hạ Hi đuổi đến nơi thì anh ta đã bị hắc hầu tử cắn một cánh tay, không chịu nhả ra, miệng thì không ngừng la to “Buông ra, mày con chó chết tiệt này, đồ súc sinh…” Hạ Hi vốn không muốn đánh hắn, nhưng nghe hắn mắng con chó của mình như vậy, thì xông tới đá vào bộ phận giữa của hắn một cái, sau khi tên kia ngã xuống, lửa giận trong lòng cô vẫn chưa tiêu tan, cô áp đùi phải của mình lên lưng anh ta, hung hăng túm cổ anh ta dậy, giọng điệu đột nhiên trở nên ngoan độc “Anh mắng ai là súc sinh hả?. Có ngon thì lặp lại thử xem” Người thanh niên kia vì nghẹt thở và đau đớn nên luôn miệng cầu xin tha thứ “Chị hai tha mạng, chị hai nương tay dùm em….” Lắc lắc cổ tay của hắn, Hạ Hi mắng “Đừng lôi kéo làm quen với tôi, ai là chị hai của anh…?” Hắc hầu tử ngưỡng cổ “Gâu gâu” 2 tiếng, như là phụ họa với chủ nhân của mình Hạ Hi không chút lưu tình, giật lại cái túi trong tay hắn đưa cho người con gái đang thở hổn hển “Nhìn xem còn thiếu thứ gì không?” sau đó nhìn thoáng qua túi quần của tên thanh niên nọ “Còn dám không thành thật?” Hạ Hi vừa nói vừa móc tiền trong túi quần của hắn đưa cho người phụ nữ bên cạnh Tên thanh niên nóng nảy, nói “Tiền đó là của tôi, là của tôi….” Lúc này mới nghe thấy còi báo động của cảnh sát tới, tiến lên quát “Của anh phải không?. Chờ lúc nữa vào đồn cảnh sát xem anh còn cứng miệng nữa hay không?” nói xong còn trở tay cho hắn một đấm “Đây mới là của anh” Hạ Hi dẫn Hắc hầu tử đi làm bản tường trình, lúc người con gái bị cướp túi xách xác nhận tiền trong túi quần của tên thanh niên đó không phải là của mình, lúc này, cô hận không thể tìm một cái lỗ để chui xuống, thấp giọng lẩm bẩm “Không phải tôi cũng bị cho là ăn trộm chứ?” Cảnh sát nhân dân nén cười thật sự rất vất vả, anh trêu chọc nói “Em gái à, nhìn sức mạnh của em như vậy rất có tiềm năng làm ăn cướp đấy” Khuôn mặt của Hạ Hi đỏ lên, vì để che giấu xấu hổ, còn cố tình thoải mái nói “Muốn cười thì cười đi, nếu như nín hỏng, tôi không chịu trách nhiệm đâu nha” Lúc Hạ Hi đang bận rộn ở đồn công an, thì phó đoàn trưởng sư đoàn 532 Hạ Hoằng Huân, nói với Tham mưu trưởng của sư đoàn “Cô bé lúc nãy chính là em họ của tôi” Sau đó bước nhanh lên lầu, Lệ Hành bị vấp bậc thềm một cái, lảo đảo suýt ngã",
  "nextChapter": "https://gacsach.top/doc-online/nua-doi-quen-thuoc-chuong-02",
  "prevChapter": "https://gacsach.top/nua-doi-quen-thuoc_moc-thanh-vu.full"
}