{
  "title": "Sherlock Holmes toàn tập ( Tập 3 ) - Phần 05 - Hai lỗ tai người trong hộp các tông",
  "url": "https://gacsach.top/doc-truc-tuyen/21352/sherlock-holmes-toan-tap-tap-3-phan-05-hai-lo-tai-nguoi-trong-hop-cac-tong.html",
  "content": "Hôm đó, một ngày của tháng 8, trời nóng khủng khiếp. Con đường Baker giống như một lò lửa. Sự phản chiếu của ánh nắng trên bức tường gạch vàng của ngôi nhà trước mặt làm nhức mắt. Các bức mành đều kéo lên phân nửa. Holmes nằm cuộn tròn trên trường kỷ, đọc đi, đọc lại một bức thư mới vừa nhận hồi sáng. Vì Holmes có vẻ quá suy tư, tôi bỏ tờ báo xuống và dựa lưng vào ghế, nhìn anh. Im lặng và nóng bức? Để phá tan bầu không khí nặng nề này, tôi lên tiếng: - Holmes, anh có đọc một mục nhỏ trong báo hôm nay nói về một bưu kiện gởi cho cô Susan Cushing ở Croydon không? - Tôi chưa biết gì về chuyện đó. Tôi cầm tờ báo và đọc lớn: \"Một gói hàng ma quái Cô Susan, ngụ tại phố Cross, là nạn nhân của một trò đùa thô lỗ. Hồi 2 giờ chiều hôm qua, bưu tá phát cho cô một bưu kiện nhỏ, được gói bằng giấy nâu. Bên trong là cái hộp bìa cứng đầy ắp muối hột. Khi đổ muối ra, cô kinh hoàng thấy có hai lỗ tai người còn khá mới. Cái hộp này gởi từ Belfast vào buổi sáng. Người gởi không ghi tên. Cô Susan năm mươi tuổi, sống mai danh ẩn tích, gần như không bao giờ có thư tín. Tuy nhiên, cách đây vài năm, hồi còn ngụ tại Renge, cô có cho ba sinh viên y khoa mướn phòng. Nhưng sau đó phải lấy phòng lại vì họ làm ồn ào và đi về bất thường. Cảnh sát đoán rằng trò đùa này là của một trong ba sinh viên đó. Các sinh viên này có nguyên quán tại Belfast. Hiện nay ông Lestrade đang mở cuộc điều tra - Tạm gác tờ báo qua một bên- Holmes nói, sau khi tôi đọc xong mẩu tin - Chúng ta hãy nói chuyện về ông bạn Lestrade. Sáng nay tôi mới nhận được thư ông ấy. ông ấy viết:ông Holmes, tôi nghĩ rằng vụ này hợp với sở thích của ông. Cảnh sát chúng tôi cũng tin là sẽ làm sáng tỏ được vấn đề bí hiểm. Tuy nhiên, chúng tôi vẫn cảm thấy có một vài khó khăn khi tìm một đầu mối để khởi động. Chúng tôi đã điện cho bưu điện Belfast, nhưng hôm đó có quá nhiều bưu kiện và không ai nhớ riêng cái bưu kiện này, giả thiết cho rằng tác giả là một sinh viên y khoa là đáng tin nhất. Nếu ông có dư thời gian để hoang phí, tôi rất hân hạnh được gặp ông. Tôi có mặt tại nhà cô Susan hoặc tại sở suốt ngày. Nghĩ sao đây, Watson? Anh cảm thấy đừ sức chịu nắng và cùng tôi xuống Croydon không? - Tôi chỉ đợi có bấy nhiêu? - Hãy gọi một xe ngựa và bỏ thêm xì-gà vào hộp. Lestrade đón chúng tôi tại ga. Đi bộ năm phút, chúng tôi đến phố Cross. Con đường rất dài, hai bên có nhà gạch hai tầng xinh xắn và sạch sẽ, bậc thang nào cũng trắng tinh. Ở các ngưỡng cửa những mụ lắm mồm mặc tạp-dề ngồi nói xấu thiên hạ. Đi thêm hai trăm mét Lestrade dừng lại, gõ cửa? Một cô gái ra mở cửa. Cô Susan đang ngồi trong phòng. Cô có khuôn mặt điềm tĩnh, đôi mắt to, dịu hiền, tóc lốm đốm bạc, cuộn thành lọn trên đầu. Một lưới bao tóc đan dang dở để trên đầu gối, bên cạnh chiếc ghế đẩu là một cái giỏ đầy ắp lụa đủ màu. - Đồ quái quỉ đó đang ở ngoài kia chứ - Cô nói với Lestrade, khi chúng tôi bước vào - Tôi ước mong ông mang chúng đi càng sớm càng tốt. - Chắc chắn như vậy, thưa cô. Tôi còn chờ ông bạn Holmes đến quan sát trước sự hiện diện của cô. - Tại sao cần phải có mặt tôi? - Phòng khi ông ấy hỏi này nọ. - Còn hỏi gì nữa Tôi đã nói đi nói lại nhiều lần rằng tôi chẳng biết tí gì. - Đương nhiên, thưa cô - Holmes lấy giọng xoa dịu, can thiệp - Tôi hiểu rất rõ rằng cô vô cùng bực bội. - Ông nói không sai, thưa ông. Tôi là một phụ nữ thích sống ẩn dật. Quả là một cái gì hoàn toàn mới mẻ với tôi khi bị nêu tên trên báo đấy, ông Lestrade. Nếu quý ông muốn xem xin mời ra ngoài đó. Lestrade chui vào chái sau vườn, lấy ra một cái hộp bằng các-tông màu vàng, một miếng giấy màu nâu và một khúc dây nhợ. Chúng tôi ngồi xuống trên một ghế dài ở cuối lối đi. Holmes ngắm nghía từng vật một. - Khúc nhợ rất đáng lưu ý - Holmes nhận xét và đưa ra chỗ sáng rồi đưa lên mũi ngửi - ông nghĩ gì về khúc nhợ này, ông Lestrade? - Nó bị thấm dầu hắc. - Đúng như vậy. Một khúc nhợ thấm dầu hắc? Có ẽ anh đã để ý rằng cô Susan đã cắt nó bằng kéo, nó bị tưa ở hai đầu. Điều này quan trọng. - Tôi không thấy được sự quan trọng này. - Lestrade lắc đầu. - Cái thắt nút còn nguyên và khá đặc biệt. - Nút thắt rất khéo tay, tôi đã chú ý điểm này - Lestrade đáp một cách tự mãn. - Về khúc nhợ đủ rồi - Holmes nói - Chúng ta hãy nhìn qua tờ giấy gói. Giấy nâu bốc mùi cà phê, anh không ngửi thấy sao? Tôi tin rằng điều này không ai tranh cãi. Địa chỉ được ghi hơi nguệch ngoạc? “Cô S.Cushing đường Cross, Croydon” bằng ngòi viết to. Chữ y trong danh từ Croydon, lúc đầu được viết chữ i, sau đó được sửa thành y. Tuồng chữ của một người đàn ông học vấn hạn chế, vì chưa quen thuộc lắm với thành phố Croydon. Tốt rồi cái hộp màu vàng dùng để đựng nửa cân thuốc lá, không có gì đặc biệt trừ hai vệt do móng tay cào ở góc trái. Hộp đựng muối hột, loại thường dùng để muối da sống và da thuộc thỏ. Giữa hộp muối là hai vật dị kỳ của hồ sơ chúng ta. Vừa nói, anh vừa lấy hai lỗ tai, đặt chúng trên một miếng ván để trên đầu gối, rồi tỉ mỉ khám nghiệm. Lestrade và tôi đứng hai bên, lần lượt nhìn khuôn mặt căng thẳng của Holmes. Sau cùng, anh bỏ chúng vào muối trở lại và ngồi lặng thinh một lúc. - Hai lỗ tai này không phải của cùng một người? - Holmes nói. - Vâng, tôi có thấy. Tuy nhiên, nếu là trò đùa của sinh viên thực tập trong phòng mổ thì tai một người hay hai người đâu có gì quan trọng. - Quả vậy Nhưng đây không phải là trò đùa. - Chắc chắn không? - Chắc chứ. Tại nhà thương, sinh viên thực tập trên các xác chết. Hai lỗ tai này còn tươi. Chúng bị cắt bằng một vật cùn, trong khi các sinh viên luôn luôn sử dụng con dao mổ rất bén. Ngoài ra, người có chút ít kiến thức y khoa sẽ nghĩ tới chất formol hoặc cồn để ngâm, không ai dùng muối thô. Tôi nhấn mạnh rằng đây không phải là trò đùa mà là một vụ án hình sự nghiêm trọng. Tôi hơi lạnh xương sống khi nghe mấy từ này và nhất là khi nhìn các đường nét rắn rỏi trên khuôn mặt Holmes. Lestrade lắc đầu: - Một giả thiết về trò đùa thì có nhiều khe hở. Tuy nhiên, giả thiết của ông cũng có những khe hở to tướng. Cảnh sát chúng tôi biết rằng từ ơi năm qua, người phụ nữ này sống một cuộc đời rất kín đáo, đáng kính, tại Renge cũng như tại đây. Không bao giờ bà ta vắng mặt lâu hơn một ngày. Thế thì tại sao kẻ sát nhân lại gởi cho bà ta các bằng chứng tội ác của hắn? - Đó là một bài toán mà ta phải giải đáp - Holmes trả lời - Phần tôi, tôi cho rằng lý luận của tôi đúng và phải có nhũng án mạng xảy ra. Nhỏ, mảnh mai, có lỗ đeo bông thì phải là lỗ tai của đàn bà. Cái kia là lỗ tai đàn ông, sạm nắng, phai màu nhưng vẫn có lỗ để đeo khoen. Hai người này có lẽ đã chết, nếu không, thì chúng ta đã nghe nói về họ. Hôm nay là thứ sáu. Cái bưu kiện được gởi vào sáng thứ năm. Như vậy thì thảm kịch xảy ra vào thứ tư hoặc thứ ba hoặc sớm hơn. Nếu hai người này đã bị ám sát thì chính hung thủ đã gởi đến cho cô Susan như là một bằng chứng về tội ác đó. Thế thì người gởi bưu kiện là đối tượng của chúng ta. Nhưng sao lại gởi cho cô Susan? Lý do gì? Có thể để cho cô ấy hay rằng tội ác đã hoàn tất, hoặc có thể để dày vò cô ấy. Trong trường hợp thứ nhì, thì cô ấy biết hung thủ là ai. Cô ấy có biết hay không? Tôi tin là cô ấy biết. Nếu cô biết là ai, tại sao cô lại báo cho cảnh sát? Nếu cô đem chôn hai lỗ tai, thì chỉ có Chúa mới biết. Nhưng nếu cô ấy không muốn che giấu, thì cô ấy đã tiết lộ danh tánh của hắn rồi. Thật là một múi chỉ rối? Holmes vừa nói vừa nhìn vu vơ. Thình lình anh nhảy dựng lên nói. - Tôi cần hỏi cô Su-san đôi điều. - Vậy tôi xin kiếu từ. Tôi còn phải theo dõi một vụ khác. Theo tôi, thì ta chả moi móc thêm được gì nơi cô Susan. Các anh nên tìm tôi lại sở - Lestrade nói. - Trên đường ra ga, chúng tôi sẽ ghé - Holmes đáp. Một lát sau, chúng tôi trở lại căn phòng của cô gái già, cô để cái lưới bao tóc đang đan dang dở xuống đầu gối, nhìn chúng tôi bằng đôi mắt xanh, sắc sảo nhưng khá thành thật. - Thưa ông, tôi tin chắc rằng - Cô nới với chúng tôi - Đó là một lầm lẫn. Tôi đã nói đi nói lại với anh chàng Scotland Yard, nhưng anh ta chỉ cười. Tôi không có một kẻ thù nào trên đời này. Tại sao tôi bị giễu cợt như thế này? - Tôi đồng ý hoàn toàn với cô - Holmes lấy ghế ngồi bên cạnh và nói - Tôi tin chắc chắn rằng... Bỗng anh dừng lại. Tôi thấy anh nhìn chòng chọc cái hình nghiêng của cô Susan nhưng khi cô ngạc nhiên quay lại thì anh thản nhiên trở lại. Lúc đó, tôi bắt đầu chú ý bộ tóc xẹp xuống và hoa râm của nữ chủ nhân, cái mũi nhỏ, đôi bông tai của cô, cái diện mạo bình thản của cô và thấy không có gì có thể làm cho Holmes xúc động cả. - Có vài điều thưa ông, tôi phát ngấy các câu hỏi - Cô Susan bực dọc la lớn. - Cô có hai em gái? - Làm sao ông biết? - Khi vào phòng này, tôi để ý tấm hình ba người phụ nữ treo trên lò sưởi: một người là cô, còn hai người kia giống cô lắm. - Ông nói đúng! Đấy là hai em gái Sa-ra và Ma-ry của tôi. - Còn đây đúng là một tấm hình khác của cô Ma-ry (em út của cô) đứng cùng với một người đàn ông chụp tại Liverpool. Dựa trên y phục thì đó là anh nam tiếp viên hàng hải. Vào lúc đó, có lẽ họ chưa làm đám cưới. - Ồ, ông có thiên khiếu quan sát khá cao? - Nghề nghiệp của tôi! - Ừ, ông nói đúng. Nhưng vài ngày sau, chúng lấy nhau. Dượng ấy là Jim đang phục vụ tuyến đi Nam Mỹ khi chụp hình. Nhưng mê vợ đến nỗi không thể xa vợ lâu ngày, nên chuyển qua phục vụ trên một chiếc tàu Liverpool - Luân Đôn. - À, chiếc Conqueror? - Không, chiếc May Day, Jim có đến thăm tôi một lần tại đây trước khi hắn nhậu nhẹt trở lại. Sau đó, hắn say bí tỉ mỗi khi lên bờ. Hễ có tí rượquậy như một thằng điên. Buồn thay cho cái ngày hắn bắt đầu nhậu trở lại. Trước hết hắn coi thường tôi rồi gây gổ với Sa-ra và giờ đây, vì Ma-ry không liên lạc thư tín với tôi nữa nên tôi chả biết chúng nó sống ra sao. Rõ ràng là cô Susan được dịp tuôn hết nhưng ấm ức trong lòng ra. Như các người sống ẩn dật, cô ta tỏ ra rụt rè lúc đầu, nhưng sau đó thì tỏ ra cực kỳ thèm khát bày tỏ tâm sự. Cô cung cấp cho chúng tôi nhiều chi tiết về người em rể, rồi đến mấy sinh viên y khoa mướn nhà. Cô kể cho chúng tôi nghe các tật xấu của họ, tên tuổi của họ và nơi họ làm việc. Holmes chú ý nghe tất cả, thỉnh thoảng chân lại để đặt một câu hỏi. Về cô em Sa-ra, tại sao hai cô đều độc thân mà lại không sống chung với nhau? - Ôi, rõ ràng là ông không biết tính của Sa- ra. Khi mới dọn về Croydon, chúng tôi ở chung với nhau. Nhưng cách đây hai tháng, chúng tôi phải chia tay. Tôi không muốn nói xấu em gái tôi, nhưng nó cực kỳ khó tính, lại hay xen vào chuyện của mọi người. - Cô nói rằng hai cô em đã cãi lộn với nhau ở Liverpool? - Đúng thế. Tuy nhiên, có một lúc hai đứa nó thân thiết nhất trên đời này. Nó tự động lên trên đó sống chung với vợ chồng Ma-ry. Nay thì Sa-ra luôn luôn chống đối Jim. Khi xuống đây, Sa-ra vẫn mãi nói về tật say sưa, tính tình thô bạo của im. Tôi nghĩ rằng Jim không chịu nổi việc Sa-ra xen vào gia đình của mình. - Cám ơn cô nhiều - Holmes nói, rồi đứng dậy cúi chào - Cô vừa nói rằng cô em Sa-ra ngụ tại đường New ở Wallington. Thôi xin tạm biệt, và thành thật chia buồn với cô. Khi chúng tôi vừa ra, thì một xe ngựa chạy ngang. Holmes gọi nó lại: - Wallington có xa đây không? - Thưa ông, một ngàn năm trăm mét. - Tốt lắm, lên xe đi, anh Watson, chúng ta phải đập sắt khi nó còn nóng. Tuy nội vụ đơn giản, nhưng vẫn còn cần vài chi tiết. Này anh xà ích, khi bưu điện thì dừng lại nhé? Holmes gởi một bức điện ngắn. Xe lại lên đường, anh dựa lưng vào thành xe, mũ kéo sụp để tránh nắng. Xe ngừng trước một ngôi nhà khá giống căn nhà của cô Su- san. Holmes bảo xe chờ. Khi anh gõ cửa thì một người đàn ông dáng điệu trầm ngâm, trang phục đen, đội mũ láng bóng, bước ra. - Cô Sa-ra ngụ tại đây? - Holmes hỏi. - Cô ấy hiện đau rất nặng. Từ hôm qua, cô bị kích động trầm trọng. Với tư cách y sĩ, tôi không thể cho phép ông vào thăm. Yêu cầu ông nán lại mười ngày sau. Ông ta đóng cửa lại, và đi xuống đường. - Có sao đâu, không là không - Holmes nói một cách hồ hởi. - Có gặp được, cô ấy cũng không muốn nói chuyện nhiều với anh. Tôi cũng chả cần cô ấy nói nhiều. Tôi chỉ muốn nhìn cô ấy thôi - Anh quay qua người lái xe - Anh hãy đưa chúng tôi tôi đến một quán ăn đàng hoàng một chút. Anh Watson, cơm trưa xong, chúng ta đi tìm ông bạn Lestrade. Cả hai chúng tôi đều ăn cơm khá ngon. Holmes chỉ nói về âm nhạc. Anh hào hứng kể lại cái cách nào mà anh mua cây đàn với năm mươi lăm si-linh trong lúc trị giá tối thiểu là năm trăm ghi-nê tại một tiệm cầm đồ Do Thái. Cao hứng, anh nói tới nhạc sĩ vĩ cầm người Ý là Paganini. Trong suốt một giờ, anh mê say kể các giai thoại về con người phi thường này. Xế chiều, khi nắng hơi dịu, chúng tôi đến sở cảnh sát. Lestrade đợi chúng tôi tại cửa. - Có một bức điện cho ông, ông Holmes à? - À, có hồi âm rồi? - Anh mở bức điện, liếc qua, rồi nhét vào túi. - Mọi chuyện đều êm xuôi - Anh nói. - Ông đã tìm ra được cái gì? - Lestrade hỏi. - Tôi đã tìm ra tất cả- Cái gì? ông đùa à? - Lestrade trố mắt nhìn Holmes. - Tôi nói rất nghiêm túc. Một tội ác đê tiện đã xảy ra và tôi tin rằng hiện tôi đã nắm được mọi chi tiết. - Còn hung thủ? Holmes hí hoáy vài chữ sau lưng một danh thiếp của anh rồi đưa cho Lestrade. - Đó là danh tích của nó. Anh không thể bắt nó trước chiều mai. Yêu cầu anh đừng nêu tên tôi trong vụ này vì vấn đề này tầm thường thôi? Hai chúng tôi ra ga trong lúc Lestrade hân hoan ngắm nghía tấm đanh thiếp. Trong lúc chúng tôi vừa tán gẫu vừa hút xì-gà, Holmes nói với tôi rằng vụ án này cần phải đi ngược từ hậu quả tới nguyên nhân. - Tôi đã viết thư yêu cầu Lestrade cung cấp các chi tiết mà chúng ta còn thiếu. Ông ấy sẽ kiếm ra sau khi bắt được chân hung. Chắc chắn sẽ bắt được bởi vì ông ta rất kiên trì từ khi hiểu rõ mệnh lệnh, chính bản tính này giúp ông ta thăng tiến trong Scotland Yard. - Hồ sơ của anh chưa xong à? - Gần xong. Chúng ta biết ai là người chủ động trong cái vụ thô bạo này. Nhưng ta chưa biết được danh tánh của một nạn nhân. Tất nhiên, anh đã rút ra kết luận của riêng anh rồi chứ? Tôi đoán rằng anh nghi anh chàng Jim. - Nặng hơn là nghi! - Tuy nhiên tôi chỉ thấy lờ mờ thôi! - Ngược lại là khác, quá sáng tỏ. Chúng ta đã tiếp cận vấn đề. Lúc khởi sự, chúng ta đã thấy gì? Một cô gái già bình dị, đáng kính và một cái ảnh tiết lộ cho tôi biết rằng cô ấy có hai em gái trẻ hơn. Ngay tức khắc, tôi nghĩ rằng bưu kiện đã được gởi cho một trong hai người đó, chớ không phải gởi cho người chị cả. Tôi đã để cái ý tưởng này qua một bên, tự nhủ rằng phải kiểm nghiệm và phản bác nó. Rồi chúng ta đã khám nghiệm cái hộp nhỏ màu vàng. Dây buộc thuộc loại dùng cột buồm, nhuốm mùi thơm của gió biển. Khi tôi để ý rằng nút được thắt theo lối của thủy thủ, bưu kiện được gửi từ một hải cảng và lỗ tai người đàn ông thì có lỗ và đeo vòng (theo thói quen của giới thủy thủ, thì tôi tin chắc chắn rằng các diễn viên của tấn kịch thuộc giới đi biển. Khi tôi xem địa chỉ của bưu điện, tôi thấy người nhận là S.Cushing. Đương nhiên người chị cả tên là Cushing và chữ đầu của hai chị em đều là chữa S hoa vậy chữ S hoa này có thể là Su-san Cushing mà cũng có thể là Sa-ra Cushing. Trong trường hợp này thì phải tiếp tục điều tra thêm. Khi tôi sắp khẳng định với cô gái già rằng chắc chắn có một sự nhầm lẫn, thì tôi đột ngột ngưng lại, anh còn nhớ chứ “Là một bác sĩ, hẳn anh thừa biết rằng: không có lỗ tai nào giống hệt lỗ tai nào. Không hề có hai lỗ tai giống hệt nhau. Trong số báo “Nhân loại học” năm ngoái, tôi có viết lai chuyên luận ngắn về đề tài này. Khi nhìn cô Susan, và thấy tai cô ta khá giống với một cái tai trong hộp: đường đinh ốc cùng một độ mỏng, tai trên cùng một độ cong, cái sụn bên trong cùng một độ ngoằn ngoèo. Trên căn bản, hai lỗ tai rất giống nhau. Tất nhiên, tôi nhận rõ tức khắc tầm quan trọng lớn lao của nhận xét này. Rõ ràng nạn nhân là một người cùng dòng họ với cô Susan. Tôi hỏi cô Susan về gia đình của cô thì được nghe các chi tiết mà anh vẫn còn nhớ đó. Trước tiên, em gái kế của cô tên là Sa-ra, Susan và Sa- ra đã sống chung với nhau cho tới những ngày gần đây? Đó chính là sự nhầm lẫn về địa chỉ trên bưu kiện. Tiếp đến, chúng ta được nghe về anh Jim, lấy cô gái út, chúng ta được biết rằng có một dạo cô Sa-ra dọn nhà đến sống chung với gia đình chàng Jim. Cách đây vài tháng, họ đã cắt đứt mọi liên lạc đến nỗi khi cần liên hệ với cô Sa-ra, Jim đã phải gởi đến địa chỉ cũ. -Đến đây chúng ta thấy rõ vì sao anh chàng Jim dám từ bỏ mọi việc làm lương hậu để được sống gần vợ, lại thỉnh thoảng say túy lúy. Chúng ta có đủ lý do để tin rằng vợ của Jim (tức cô Ma-ry) đã bị giết cùng với một người đàn ông. Ghen tuông có thể là động cơ chính của vụ giết người. Nhưng tại sao kẻ giết người lại gởi bằng chứng tội ác đến cho cô Sa-ra Cushing? Có lẽ vì khi sống tại Liverpool, cô ta đã xen vào các biến cố Anh nên để ý tuyến hải hành có dừng lại tại Belfast, Dublin và Waterford. Nếu Jim phạm tội ngay trước khi lên tàu May Day, thì Belfast là điểm đầu tiên mà hắn có thể gởi các bưu kiện quỷ quái. Tới giai đoạn này, rõ ràng chúng ta phải đưa ra một giả thiết thứ hai, dù tôi nghĩ rằng nó không vững lắm. Một kẻ si tình bị xua đuổi có thể đã giết ông bà Jim và lỗ tai đàn ông là của Jim và lỗ tai đàn bà là của Ma-ry. Do đó, tôi đánh một bức điện cho bạn thân tôi là Aga , thuộc sở cảnh sát Liverpool, yêu cầu ông ấy kiểm lại xem bà Ma-ry có ở nhà không, và ông Jim có lên tàu May Day không. Kế đó chúng ta đi Wallington để viếng thăm cô Sa-ra. Tôi hăm hở muốn biết xem cô này có cái lỗ tai giống chị mình không. Ngoài ra, cô ấy có thể cung cấp cho chúng ta vài tin tức quan trọng. May mắn thay, hồi âm bưu điện cho biết ba ngày nay, nhà bà Ma-ry đóng cửa và những người láng giềng cho biết bà xuống miền Nam thăm hai người chị, trong khi đó sở hàng hải xác nhận rằng ông Jim đã xuống tàu May Day và chiều mai tàu này sẽ đến sông Thames. Khi đến nơi, hắn sẽ bị Lestrade thộp cổ. Khi đó chúng ta sẽ có đủ mọi chi tiết cần thiết. Hai ngày sau, Holmes nhận được một phong bì lớn đựng một bức thư của viên thám tử và một tài liệu đánh máy gồm nhiều trang. - Lestrade chộp hắn rồi - Holmes nói - Có lẽ anh cần biết thư nói gì? Tôi đọc cho anh nghe. Ông Holmes thân mến. Thi hành kê' hoạch mà chúng ta đã đề ra đê kiểm chứng các giả thiết của chúng ta...( hai chữ “chúng ta” nghe ấm áp làm sao, phải không Watson, Tôi đến bên Albert Dock chiều qua lúc 6 giờ và leo lên tàu May Day. Sau khi dò hỏi, tôi phát hiện rằng trong thủy thủ đoạn của một nam tiếp viên tên là Jim. Trong chuyên đi, người này xử sự bất bình thường. Tôi xuống phòng hắn, và gặp hắn đang ngồi trên cái rương, hai tay ôm đầu, thân hình ngã tới ngã lui. Đó là một người to cao, lực lượng, không râu, da sạm nắng. Hắn nhảy dưng lên khi nghe tôi đọc lệnh bắt hắn. Tôi đã đưa còi lên môi để cầu viện thì hắn sụm xuồng rồi lặng lẽ đưa cổ tay cho tôi còng. Chúng tôi nhốt hắn vào xà lim tại sở, và có tịch thu cái khác của y, trong đó chỉ có một con dao to, theo thói quen của thủy thủ. Lời khai của hắn được ghi bằng tốc ký và được đánh máy thành ba bản. Chúng tôi gởi đến ông một bản. Như tôi đã thấy ngay từ đầu, nội vụ đơn giản như trò chơi trẻ con, tuy nhiên đa tạ ông về sự giúp đỡ quý báu dành cho tôi. Trân trọng kính chào. Lestrade - Hừ - Holmes nói - Nội vụ đơn giản như trò chơi trẻ con, nhưng chắc chắn ông ta đã không thấy như vậy lúc đến nhờ vả ta. Cũng chả sao. Bây giờ ta hãy xem Jim khai cái gì. “Tôi thú nhận rằng tôi không sao nhắm mắt ngủ được nữa. Thỉnh thoảng tôi thấy cái đầu của hắn, nhưng cái đầu của cô ta thì xuất hiện thường hơn. Tôi không bao giờ còn cô độc nữa, họ luôn ở bên cạnh tôi. Hắn thì ủ dột và nhăn nhó, còn cô ta thì luôn có cái nhìn kinh ngạc. Tôi không muốn chạy tội đâu. Nhưng tất cả đều do lỗi của Sa-ra, chị ruột của nàng. Họ có ba chị em. Chị cả là người đàng hoàng, tử tế. Chị thứ nhì là một con quỷ sứ. Cô em út là một thiên thần. Sa-ra ba mươi ba tuổi. Ma-ry thì hai mươi chín khi lấy tôi. Vợ chồng chúng tôi sống hoàn toàn hạnh phúc trong thành phố Liverpool. Một ngày kia, vợ tôi mời Sa-ra đến ở một tuần rồi một tháng và cuối cùng thì ở luôn với vợ chồng chúng tôi. Lúc đó, tôi không uống rượu. Chúng tôi sống tiết kiệm và tương lai của vợ chồng chúng tôi sáng như một đồng đô-la Mỗi cuối tuần tôi đều ở nhà. Khi nào tôi ra khơi trễ vì chờ chất hàng thì tôi nằm nhà cả tuần và tôi có dịp sống gần với chị vợ hơn. Đó là một người đàn bà đẹp, cao lớn, tóc màu, linh hoạt, hung ác, với đôi mắt sáng quắc như lửa. Nhưng khi có Ma-ry một bên thì tôi chỉ còn biết có một mình nàng. Tôi long trọng thề như thế. Đôi khi tôi có để ý và thấy rằng Sa-ra muốn ở một mình với tôi, hoặc muốn tôi đưa đi chơi. Một đêm nọ, tôi từ tàu trở về nhà và vợ tôi đi vắng, chỉ có Sa-ra ở nhà. - Ma-ry đi đâu? - Tôi hỏi. - Ồ, dì ấy đi trả tiền gì cho ai đó. Tôi bồn chồn, đứng ngồi không yên. - Dượng không thể cảm thấy hạnh phúc trong năm phút khi Ma-ry đi vắng sao? - Tốt lắm? Tôi cả nể, đưa tay ra cho chị ta. Tức thì chị ta ôm chặt lấy nó trong hai bàn tay bừng bừng sinh khí. Tôi nhìn chị ta chòng chọc và chúng tôi hiểu hết, khỏi cần nói thành lời. Chị ấy đứng sát tôi, không nói gì, rồi để tay trên vai tôi. - Có sao đâu Jim- Chị ta nói với một nụ cười giễu cợt, rồi tung tăng khắp phòng. Khốn nạn là kể từ ngày đó. Sa -ra ghét cay ghét đắng tôi. Tôi thề là không nói ngoa. Tôi đã ngu xuẩn để chị ấy tiếp tục sống chung với chúng tôi. Đúng thế, tôi quả là một thằng ngu! Tuy nhiên tôi không nói gì với Ma-ry. Sinh hoạt của chúng tôi vẫn diễn tiến như cũ. Nhưng sau một thời gian, tôi nhận thấy Ma-ry thay đổi, trước kia nàng rất ngây thơ, hoàn toàn tin tưởng vào tôi. Giờ đây nàng trở nên kỳ dị, đa nghi. Nàng muốn biết tôi đã đi đâu, làm gì, nhận thơ của ai, có gì trong túi và nàng đã giở một nghìn linh một trò xuẩn động khác. Ca ngày, nàng càng quái dị, khó chịu hơn. Vợ chồng cãi vã ồn ào chỉ vì một chuyện vớ vẩn. Tôi chả hiểu gì cả. Bấy giờ, Sa-ra thường tránh mặt tôi, nhưng hai chị em nàng thì gắn bó như bóng với hình. Giờ đây tôi mới hiểu rằng lúc đó Sa-ra đầu độc vợ tôi, mưu phá gia đình tôi. Tôi buồn, bắt đầu nhậu trở lại. Thế là Ma-ry có thêm một cái cớ để trách móc tôi và cái hố cách biệt giữa hai vợ chồng càng ngày càng sâu thêm. Rồi sự xuất hiện của thằng thủy thủ A-lét đã làm cho sự việc trở nên trầm trọng hơn nữa. Hắn có tài kể chuyện. Hắn thường xuyên đến nhà chúng tôi. Tuy nhiên, một ngày nọ, một biến cố nhỏ làm tôi nghi ngờ và kể từ đấy tôi mất hắn sự an tâm. Hôm đó, tôi đột ngột trở về nhà. Khi đẩy cửa vào phòng khách, tôi thấy mặt vợ tôi đầy nét hân hoan. Nhưng khi biết người bước vào nhà là tôi, thì nàng sà sầm mặt lại, im lặng, quay đi một cách thất vọng. Thế là đã quá rõ, chỉ có A-lét mới có bước đi giống tôi. Nếu gặp hắn lúc đó, tôi sẽ giết hắn ngay. Nhìn thấy ngọn lửa giận hờn trong cặp mắt của tôi, Ma-ry chạy tới để tay lên vai tôi: - Đừng, Jim, đừng. - Sa-ra đâu rồi? - Tôi hỏi. - Dưới bếp? - Sa-ra! - Tôi nói lớn bước vào bếp - Từ nay thằng A-lét không được phép bước vào nhà tôi nữa. Con quỷ cái Sa-ra kinh ngạc nhìn tôi: - Tại sao. - Không được hỏi. Đó là lệnh của tôi? - Ồ, nêu các bạn thân của tôi không xứng đáng vào nhà này, thì cả tôi cũng không xứng đáng. - Chị muốn gì tùy ý, nhưng nếu thằng đó mà vào đây một lần nữa, tôi sẽ gởi cho chị một cái lỗ tai kỷ niệm. Ngay đêm đó, Sa-ra rời nhà tôi. Nhưng chị ta dọn ra cách nhà tôi không bao xa và cho giới thủy thủ mướn phòng. A-lét tới đó đều đặn và Ma-ry qua lại đó với chị mình. Vợ tôi đến đó bao nhiêu lần, tôi không biết. Có một lần, tôi rình theo và khi tôi bước vào nhà thì A-lét, trèo tường thoát thân. Tôi nói với vợ tôi rằng tôi sẽ giết chết nàng nếu nàng tái phạm. Sau đó, tôi dẫn nàng về nhà Ma-ry khóc nức nở, mặt trắng như giấy. Từ đó Ma-ry lại càng ghét tôi. Sự tuyệt vọng khiến tôi càng uống rượu nhiều và nàng càng kinh miệt tôi. Đúng vào lúc đó, Sa-ra quay về sống chung với chị cả tại Croydon. Thời gian êm ả trôi qua cho tới tuần rồi là lúc khởi đầu sự đổ nát. Tôi lên tàu May Day để đi một tuần. Nhưng vì tàu trục trặc, tôi phải trở về cảng trong mười hai giờ. Tôi về nhà hy vọng thấy Ma-ry tươi cười. Nhưng khi tôi quẹo vào đường tối, tôi gặp một chiếc xe ngựa chạy ra và vợ tôi ở trong đó, bên cạnh có A-lét. Cả hai người đùa to tiếng, chúng không ngờ tôi đang quan sát chúng từ bên kia đường. Tôi thú thật rằng từ lúc đó, tôi mất hẳn sự tự chủ. Tôi chạy bộ đuổi theo chiếc xe ngựa, trên tay là một khúc gỗ sồi. Nhưng trong khi chạy, tôi nghĩ ngợi và giảm tốc độ để quan sát đôi gian phu dâm phụ. Chúng dừng lại tại ga. Ở các ghi-sê người ta chen nhau. Tôi có thể chen vào gần mà chúng không hay. Chúng mua vé đi New Brighton. Tôi cũng đi. Tôi leo lên toa thứ ba sau toa của chúng. Tại Brighton, chúng đi dạo trên bờ biển. Tôi theo sau chúng hai trăm thước. Cuối cùng tôi thấy chúng thuê một chiếc tàu, có lẽ chúng đi hóng mát. Trời có sương mù nhẹ. Cách nhau vài trăm thước không thấy nhau. Tôi cũng thuê một chiếc xuồng và chính tôi chèo lấy. Theo làn nước, tôi thấy xuồng của chúng tách bến. Khi ra khỏi bờ khoảng một nghìn năm trăm mét, sương mù phủ kín, chỉ có ba chúng tôi giữa biển cả mênh mông. Tôi không bao giờ quên khuôn mặt của chúng khi nhận ra người chèo xuồng sát bên. Ma -ry thét lên. Anh chàng chỉ chửi thề như thằng điên và toan dùng chèo đập tôi. Tôi né được và nện cho y một chèo nát đầu. Tôi chừa cô ấy ra, dù cô ấy dâm loạn. Nhưng khi ả ôm lấy thằng dâm phu, kêu lên: A-lét tôi điên người, nện cho ả một chày. Cô ả gục bên cạnh. Như một con thú dữ say máu. Tôi rút dao ra.. vậy đó, tôi khai báo khá đủ. Tôi cảm thấy một niềm hân hoan mang dại khi tôi nghĩ tới lúc Sa-ra nhận món quà phục thù thâm độc của tôi. Rồi tôi cột hai xác chết vào xuồng, gỡ một miếng ván ở đáy thuyền chờ cho đôi gian phu dâm phụ chìm sâu xuống đáy biển. Tôi dự đoán rằng chủ xuồng sẽ cho là chúng đi lạc trong sương mù và phiêu dạt đâu đó ngoài đại dương. Tôi lau chùi, chèo vào bờ, trở về tàu. Đêm đó tôi chuẩn bị cái bưu kiện gởi cho Sa-ra Cushing. Xong rồi. Tôi đã nói hết sự thật. Ông có thể treo cổ tôi ngay! Tôi đang đau khổ, vì cứ mỗi lần nhắm mắt là trông thấy hai khuôn mặt đó. Họ nhìn tôi với những cặp mắt hốt hoảng, như lúc họ chợt thấy tôi trong sương mù. Tôi đã giết họ nhanh chóng, nhưng họ lại giết tôi từ từ. Lại một đêm nữa. Tôi sẽ chết hoặc phát điên trước khi trời sáng. Lạy các ông đừng để tôi một mình trong xà lim. - Ý nghĩa của toàn câu chuyện này là gì vậy, anh Watson- Holmes để xấp tài liệu xuống bàn, rồi trịnh trọng hỏi tôi. Hết.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21354/sherlock-holmes-toan-tap-tap-3-phan-06-vong-tron-do.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21351/sherlock-holmes-toan-tap-tap-3-phan-04-dem-kinh-hoang-o-dien-trang-wisteria"
}