{
  "title": "Sherlock Holmes toàn tập ( Tập 3 ) - Phần 01 - Người bán sơn về hưu",
  "url": "https://gacsach.top/doc-truc-tuyen/21336/sherlock-holmes-toan-tap-tap-3-phan-01-nguoi-ban-son-ve-huu.html",
  "content": "- Anh có thấy ông ấy không. - Ông lão mới ra đấy à? - Phải. - Ông ta là thân chủ của anh? - Scotland Yard giới thiệu qua. Cảnh sát cảm thấy không thể làm gì hơn. - Chuyện của ông ta thế nào? Holmes lấy trên bàn một tấm danh thiếp bẩn. - Josiah Amberley. Cổ đông của công ty Brickfall & Amberley, sản xuất hàng mỹ nghệ. Chúng ta thấy tên công ty này nhan nhản trên các hộp sơn. Sau khi đã dành dụm được kha khá, ông ta rũ áo về vườn; lúc đó ông ta 61 tuổi, mua được ngôi nhà tại phố Lewisham. Tương lai có vẻ khá bảo đảm. - Thế là tốt quá rồi! Holmes đọc vài lời ghi nguệch ngoạc sau một phong thơ. - Ông ta về hưu năm 1896! Đến năm 1897 ông lấy bà vợ, nhỏ hơn ông 20 tuổi. Bà ấy khá xinh, nếu bức ảnh này đáng tin cậy. Có tiền, có vợ đẹp lại thêm hoàn cảnh thong thả, thật là một lộ trình thênh thang trước mặt. Nhưng chỉ không đầy hai năm sau, ông lão trở thành một kẻ khốn khổ, tàn tệ nhất trong đám khốn nạn dưới ánh sáng mặt trời này. - Chuyện gì đã xảy ra? - Một thằng bạn bất nghĩa và một con vợ bất trung. Amberley có một cái ghiền nhất trên đời: đánh cờ. Gần nhà có một bác sĩ trẻ tuổi, tên Ray Ernest cũng mê cờ. Thế rồi, qua lại thường ngày, mối thân tình nẩy nở giữa ông bác sĩ và bà Amberley. Tuần trước, đôi gian phu dâm phụ đã cao bay xa chạy. Đau đớn là chúng ôm theo cái két tiền dành dụm của ông lão. Chúng ta có thể tìm ra người phụ nữ ấy và lấy lại số tiền hay không? - Anh sẽ làm gì? - Anh Watson, bây giờ, chính anh sẽ làm. Anh đã biết tôi đang bận vụ hai ông mục sư, đâu có thời giờ đến Lewisham. Anh sẽ đến đó với tư cách là người đại diện của tôi. - Thôi được! Dẫu gì thì hiện tại tôi cũng rảnh rỗi Thế là tôi đến Lewisham trong một chuyến đi nhẹ nhàng. Nhưng tôi không ngờ, không đầy một tuần, vụ án này gây một chấn động lớn trên toàn nước Anh. Khi tôi trở lại phố Baker thì đã quá khuya. Holmes còn ngồi trên ghế bành, mắt lim dim nhìn khói thuốc nhởn nhơ bay lên trần nhà. Có lúc tôi tưởng Holmes đã ngủ trong lúc tôi báo cáo nếu tôi không ngừng để lấy hơi, hoặc lúc lời tường thuật thiếu một vài chi tiết chính xác: bấy giờ mắt Holmes mở to, sáng quắc nhìn tôi. - Ông Josiah Amberley đặt tên cho căn nhà của ông ta là “Haven”. Người ta có thể nói rằng ông lão là một quý tộc khánh kiệt về sống chung đụng với giai tầng hạ lưu. Giữa khu đặc biệt này với những đường phố đơn điệu, những nhà gạch khiêm nhường lại trồi lên một ốc đảo của lối kiến trúc cổ, đầy đủ tiện nghi hiện đại: đó là một ngôi nhà cổ kính, bao bọc bởi một bức tường rêu... - Cắt bỏ khúc văn chương lãng mạn đó đi, Watson! - Holmes nghiêm giọng ngắt lời - Tôi cần biết đơn giản: tường gạch, cao... - Vâng. Tôi không bao giờ biết đó là “Haven” nếu không dò hỏi một người lang thang ngoài đường. Tôi phải để ý đến thằng cha này vì người cao, da nâu, có râu ngạnh trê, thái độ nghênh ngang và có vẻ lính lắm. Hắn nhìn tôi một cách tò mò khi trả lời tôi. Vừa qua cổng, tôi đã thấy ông Amberley từ nhà bước ra. Hồi sáng, tôi chỉ mới thoáng thấy ông ta thôi, bây giờ gặp lại, mới nhận rõ ông ta là một con người bất bình thường. - Đương nhiên, tôi đã biết rồi! - Holmes nói - Nhưng cảm tưởng cá nhân của anh cũng cần cho tôi. - Ông ta ưu tư cùng cực, nhưng không bệ rạc như ta tưởng: hai vai vẫn lực lưỡng như một người khổng lồ, tuy dáng đi có vẻ nghiêng ngả. - Chiếc giày trái bị nhăn, chiếc giày phải còn bóng. - Tôi không để ý đến điểm này. - Chân giả mà! Nhưng thôi, tiếp tục đi Watson. - Tôi lưu ý đặc biệt đến các lọn tóc bạc bẩn thỉu dưới chiếc mũ rơm và đặc biệt đến diện mạo của ông ta, những nét lõm sâu, sắc mặt dừ tợn. - Hay lắm, Watson! Ông lão đã nói gì với anh? - Ông ta kể lể nỗi lòng khi cùng tôi đi dạo ngoài vườn. Chưa bao giờ tôi gặp một khu vườn lôi thôi như thế. Cỏ mọc tứ tung, hoa dại tự do phát triển. Tôi tự hỏi một người đàn bà đàng hoàng làm sao chịu đựng nổi cảnh này. Ông lão hình như đã ý thức được điều này và muốn sửa chữa, ở cửa chính có một lọ sơn to tổ bố và ông đang cầm cọ sơn các nẹp gỗ. Ông ta đưa tôi vào phòng khách mới dọn dẹp và chúng tôi hàn huyên rất lâu. “Tôi đâu dám hy vọng rằng.. một người như tôi thì làm sao được ông Sherlock Holmes đích thân giúp”, ông ta nói. “Nhưng ông phải hiểu rằng, đối với Sherlock Holmes, tiền bạc không thành vấn đề”, tôi đáp. “Tất nhiên, ông Sherlock Holmes chỉ làm việc vì tính nghệ thuật. Nhưng ông ta cũng sẽ tìm thấy trong vụ này một điều gì đó để nghiên cứu. Thưa bác sĩ Watson, đó là một sự bội bạc cùng cực! Tôi có bao giờ từ chối điều gì với cô ấy? Có người đàn bà nào được nuông chiều đến thế. Còn thằng bác sĩ trẻ tuổi. Nó đáng tuổi con tôi. Thế mà, họ đối xử với tôi như thế đấy! Bác sĩ ơi! Cuộc đời này quá tàn nhẫn”. Ông ta lải nhải như vậy suốt một giờ. Theo tôi, ông ta không nghi ngờ gì về tình yêu vụng trộm của bà vợ. Hôm đó, muốn lấy lòng vợ, ông lão mua hai vé thượng hạng tại rạp Haymarker. Vào phút chót, bà ta viện cớ nhức đầu, không đi được, ông phải đi một mình, ông ta có cho tôi xem cái vé chưa xé. - Hay lắm! - Holmes đáp - Hãy nói tiếp đi! Hấp dẫn đấy! Anh có xem cái vé không? Có ghi số ghế không? - Có chứ! - Tôi đáp với chút hãnh diện - Đó là số 31, trùng với số thứ tự của tôi trong danh sách học sinh thời trung học nên rất dễ nhớ. - Hoan hô, Watson. Như vậy số ghế kia là 30 hay 32. - Đúng thế! - Tôi đáp một cách mỉa mai - Vào dãy B. - Ngoài ra, ông ta còn nói gì khác không? - Ông ta có cho tôi xem cái căn phòng kiên cố của ông. Thực vậy, nó kiên cố như một ngân hàng, các cửa lớn, cửa sổ đều bằng sắt. Nhưng bà ta dùng chìa khóa giả cuỗm khoảng 7.000 bảng tiền mặt và chứng khoán. - Chứng khoán? Họ lấy để làm gì? - Ông ta hy vọng là chúng sẽ vô dụng vì ông đã báo cho cảnh sát, ông ta đi xem hát về khoảng 1 giờ đêm. Cửa lớn, cửa nhỏ đều mở toang hoang, bọn trộm thì biệt tăm. Holmes suy ngẫm vài phút. - Anh nói ông ta đang sơn! Sơn gì vậy? - Sơn lại hành lang và đã sơn xong cửa lớn cùng các nẹp cửa của văn phòng kiên cố đó. - Theo anh, thì việc làm này có kỳ cục không? Nhất là trong tình huống này! - Ông ta giải thích “Phải làm một việc gì để giải khuây”. Quả là quái dị, nhưng tính tình lập dị là gốc của ông ta mà! Ông ta có xé một bức ảnh của vợ trước mặt tôi với vẻ dữ dằn và bảo “Tôi không bao giờ muốn gặp cái mặt đáng nguyền rủa này nữa”. - Hết rồi à, Watson. - Còn khi lên ga Blackheath, tôi thấy một người đàn ông hối hả leo lên toa gần toa tôi. Đó là một người cao ráo, da nâu mà tôi đã hỏi thăm đường. Tôi lại gặp hắn tại London Bridge và sau đó hắn mất hút trong đám đông. Chắc là hắn theo dõi tôi. - Có thể lắm! - Holmes đồng ý - Anh nói một người cao, da nâu, râu ngạnh trê, đeo kính râm, nghênh ngang, phải không? - Holmes, anh quả là phù thủy. Tôi đâu có nêu chi tiết kính râm mà anh biết? - Còn cái kẹp cà-vạt của hội Tam điểm nữa! - Ủa? - Thật ra tất cả những gì đập vào mắt anh cũng lôi cuốn sự chú ý của tôi. Nhưng anh đã bỏ qua những cái quan trọng. - Tôi bỏ qua cái gì? - Anh bạn đừng buồn. Không ai giỏi hơn anh đâu. Nhưng anh đã bỏ những chi tiết thiết yếu. Người láng giềng nghĩ sao về lão Amberley và bà vợ? Về bác sĩ Ernest? Anh có hỏi thăm cô nhân viên bưu điện, vợ ông chủ tiệm tạp hóa gần đó không? - Đúng là tôi đã không làm điều đó. - Tôi nắm được vài điều thiết yếu. Tin tức thu lượm xác nhận lý lịch của ông lão. Ông ấy nổi tiếng là một người hà tiện, một người chồng thô bạo, khó tính. Chắc chắn ông ta có một số tiền lớn trong phòng kiên cố. Cũng đúng với sự thực là ông bác sĩ có chơi cờ với Amberley và chơi thân với vợ ông ta. Toàn chuyện thế đó, trơn tru, nhưng... nhưng... - Anh còn thấy gì nữa? - Trí tôi đang làm việc... ừ... Thôi tạm ngừng, Watson à. Tối nay chúng ta hãy đi nghe nhạc. Sáng hôm sau, tôi thức dậy sớm. Trên bàn đã có sẵn một tờ giấy v nguệch ngoạc: “Watson thân mến! Có một vài điểm tôi cần bàn lại với ông lão Josiah Amberley. Tôi mong anh rảnh lúc 15 giờ vì tôi cần anh vào giờ đó! S.H.” Tới giờ hẹn, tôi mới gặp lại Holmes. Anh ta về nhà với vẻ mặt nghiêm nghị, ưu tư. - Ông Amberley có đến không? - Không. - Vậy mà tôi đợi ông ta. Một chặp sau, ông già đó tới với vẻ mặt khắc khổ, mệt lả và bối rối. - Tôi nhận được một điện tín, ông Holmes à. Tôi chẳng hiểu gì cả. Ông ta đưa cho Holmes xem. Holmes đọc lớn: “Tới ngay, đừng chậm trễ. Tôi có thể cho tin về sự mất mát mới đây của ông. Elman, nhà thờ chánh xứ”. - Điện tín đánh đi từ Little Purlington; lúc 14 giờ 10. Little Purlington thuộc quận Essex, hình như gần Frinton. Amberley, ông phải đi ngay. Cuốn danh mục của tôi đâu rồi? Đây, có rồi! J.C. Elman, cao học, ngụ tại Mossmoor, thuộc Little Purlington... này, Watson, xem giùm lịch trình xe lửa. - Có một chuyến lúc 17 giờ khởi hành từ ga Liverpool. - Tốt Watson nên đi theo ông. Có thể ông cần người giúp đỡ. Nhưng ông già có vẻ không muốn lên đường, ông ta nói: - Thật là phi lý, ông Holmes à. Người đó làm sao biết được tai họa của tôi? Ai lại tốn thì giờ và tiền bạc một cách vô lối như thế! - Nếu không có tin mới lạ, ông ấy đánh điện cho ông liện hồi âm cho biết. - Ông sẽ lên đường ngay? - Chưa chắc tôi đi đâu - Holmes ra vẻ nghiêm khắc: - Ông sẽ làm cho cảnh sát và tôi có cảm tưởng không hay về ông, ông Amberley. Đã có một lối mòn rõ ràng mà ông từ chối lần theo. Chúng tôi nghĩ rằng ông không muốn cuộc điều tra kết thúc chăng? Amberley tỏ vẻ hoảng sợ: - Ồ, đương nhiên phải đi. Thoạt nhìn thì khó tin một linh mục lại biết chuyện này nọ, nhưng nếu ông cho là... - Tôi cho là như vậy! - Holmes trịnh trọng cắt ngang. Rồi anh kéo tôi qua một bên và căn dặn. - Điều cần yếu là ông ta phải lên đường! - Holmes thì thầm với tôi - Nếu ông ta muốn trốn hoặc bỏ về thì anh chạy ngay tới bưu cục gần nhất gửi gọn cho tôi 2 chữ “vọt rồi”. Tôi sẽ thu xếp cho ông ta phải tìm tôi. Little Purlington nằm trên một đường phụ nên không phải là chỗ dễ đến. Trời đẹp, ấm, xe lửa chạy rề rề. Bạn đồng hành của tôi không nói năng, chỉ thỉnh thoảng chua cay nhận xét chuyến đi ngu xuẩn. Chúng tôi lại phải thuê xe ngựa tới nhà linh mục chánh xứ, cách ga 2 dặm. Chúng tôi được một tu sĩ bệ vệ và trịnh trọng đón tiếp. Bức điện hồi âm của chúng tôi còn để trên bàn. - Thưa quý ông! - ông ta hỏi - Chúng tôi có thể làm gì để giúp quý ông? Tôi giải thích : - Chúng tôi đến theo lời mời của bức điện của linh mục! - Bức điện của tôi? Tôi đâu có đánh điện cho quý ông? - Tôi muốn nói bức điện linh mục gửi cho ông Josiah Amberley về việc người vợ và tiền của ông ta. - Đây là một trò đùa khiếm nhã. Tôi không bao giờ nghe đến tên anh chàng đó và tôi không hề đánh điện tín cho ai ca Chúng tôi nhìn nhau một cách ngạc nhiên: - Có thể có sự lầm lẫn! - Tôi nói - Có thể nào ở đây có hai nhà thờ chánh xứ không? Thưa linh mục, đây là bức điện mà chúng tôi nhận được, người ký tên là Elma. - Chỉ có một nhà chánh xứ và một linh mục chánh xứ duy nhất. Bức điện này là một sự giả mạo đáng tởm, tôi sẽ kiện ra cảnh sát. Ông lão Amberley và tôi trở lại con đường chính của làng, có lẽ đó là con đường cổ nhất của Anh quốc. Chúng tôi tới bưu cục nhưng đã đóng cửa. Nhờ điện thoại trong quán nhỏ trước ga, tôi liên lạc được với Holmes. - Kỳ quá - Tiếng nói từ xa xôi dội vào tai tôi - Cực kỳ lý thú! Watson thân mến, tối nay không có xe lửa, vô tình tôi đẩy anh vào một quán trọ đồng quê. Nhưng anh có thiên nhiên và Amberley thì cũng được rồi. Tôi nghe tiếng Holmes cười và gác máy. Qua chuyến đi này, tôi thấy rằng lời đồn ông lão này hà tiện quả không ngoa. Ông ta cằn nhằn về các khoản chi phí cho chuyến đi, lại cò kè về chi phí quán trọ. Khi về tới London, tôi nói với ông ta: - Chúng ta nên ghé qua phố Baker, Holmes có cần hỏi ta điều gì thêm không? - Nếu đó là những chỉ thị cuối cùng thì tôi thấy cũng chả ích lợi gì! - Amberley vừa nói vừa cười chế nhạo. Tuy vậy, ông ta vẫn đi theo tôi. Tôi đã đánh điện báo cho Holmes giờ về, nhưng tôi lại nhận được hồi âm: “Anh hãy đợi tôi tại Lewisham”. Tôi như bị rơi từ ngạc nhiên này tới ngạc nhiên khác. Tại phòng khách của nhà ông Amberley lại có thêm một người đàn ông với khuôn mặt nghiêm trọng, lạnh nhạt ngồi cạnh. Ông ta mang kính râm và cà-vạt mang kẹp của hội Tam điểm. - Tôi xin giới thiệu ông Barker. - Holmes nói - ông Josiah Amberley à, ông ta cũng quan tâm đến công việc của ông. Chúng tôi tuy hoạt động riêng rẽ nhưng cùng muốn hỏi ông một điều. Ông lão ngồi xuống một cách nặng nề, cảm thấy một nguy hiểm gần kề. - Điều gì vậy, ông Holmes? - Chỉ điều này thôi, ông đã vứt mấy cái xác chết đi đâu? Lão ta nhảy dựng và la lên. Hai bàn tay xương xẩu huơ huơ trong không trung, miệng há hốc. Trong một thoáng, chúng tôi thấy rõ chân tướng của Josiah Amberley. Khi ngồi lại xuống ghế, ông ta lấy tay che miệng như muốn chặn đứng một cơn ho. Holmes đột nhiên nhảy lên như con cọp, nắm cổ họng ông ta, đè cổ, chân cho đến lúc mặt ông ta chạm sàn nhà. Một viên thuốc màu trắng từ miệng ông ta lọt ra. - Không có chuyện ấy được, ông Josiah Amberley à! Sự việc phải theo tiến trình tự nhiên và đều đặn. Sao, Barker? - Một xe ngựa đang chờ ngoài cổng! – Barker trả lời. - Chúng ta cách bót cảnh sát chỉ vài trăm yard thôi. Tôi đi theo ông ra đó. Còn Watson, anh ở lại đây, nửa giờ sau tôi trở lại. Một lát sau Holmes quay lại với một thanh tra trẻ. - Tôi để cho Barker lo làm thủ tục. Watson, anh chưa biết ông Barker. Đó là một đồng nghiệp tài danh của tôi ở duyên hải Surrey. Khi anh nói về một người da nâu, cao ráo, tôi đã biết ngay là ai rồi. Ông ấy có nhiều thành tích đẹp, phải không, ông thanh tra? - Ông ấy đã góp phần vào nhiều vụ. - Viên thanh tra trả lời dè dặt. - Đúng, các phương pháp của ông ta không chính quy. Cách làm việc của tôi cũng tương tự. Nhưng, đôi khi bọn này cũng hữu dụng đấy chứ? Ông thì muốn phải báo cho lão biết theo nghi thức, nhưng với thằng ăn cướp đó thì làm gì được một lời đầu thú? - Có lẽ là không. Nhưng sau cùng cũng đạt mục đích. Ông vui lòng cảm thông với chúng tôi. - Tôi sẽ không dành ông đâu, ông MacKnon à. Tôi đoán chắc với ông rằng tôi xin rút lui, ông Barker cũng chỉ làm theo chỉ thị của tôi thôi. Viên thanh tra cảnh sát có vẻ nhẹ nhõm. - Ông quả là hào phóng, ông Holmes. Có lẽ lời khen hay chê đối với ông không quan trọng. Nhưng đối với chúng tôi thì khác hẳn, khi mà báo chí bắt đầu tung tin ra. - Đồng ý. Báo chí cũng sẽ phỏng vấn, ta nên chuẩn bị các lời đáp. Ông sẽ nói gì khi họ hỏi cái mấu chốt nào khiến ông ngờ vực và cuối cùng ông đã đề ra được một giả thiết. Viên thanh tra lúng túng: - Hình như chúng ta chưa nắm chi tiết cụ thể, ông nói rằng trước mặt ba nhân chứng, tội phạm gần như đã thú nhận, qua việc mưu toan tự sát sau khi đã giết đôi gian phu dâm phụ. - Ông có những sự kiện nào khác? Ông có dự trù một sự lục soát chưa? - Ba cảnh sát viên đang trên đường đi tới hiện trường. - Như vậy thì không bao lâu nữa, ông sẽ có mọi chứng cớ. Các xác chết có thể được chôn quanh quẩn đâu đó. Hãy lục dưới hầm rượu, ngoài vườn. Nhà này cổ lỗ quá, có thể được xây trước khi có nước máy. Thành ra xem đâu đó có cái giếng bỏ hoang. Hãy thử thời vận về các hướng đó! - Nhưng làm sao ông đoán được cái cách mà tội ác đã được diễn ra? - Trước hết, xin nói với ông về lão già Amberley này. Một kẻ quái đản đến nỗi tôi cho rằng nên cho lão vào nhà thương điên hơn là đưa đi chém. Lão là một tên hà tiện kinh khủng. Cái nhỏ nhen của lão đã biến vợ lão thành miếng mồi ngon cho bất kỳ một tên sở khanh nào; và viên thầy thuốc mê cờ đến đúng lúc. Amberley đánh cờ có hạng, nên lão có một trí thông minh đủ sức nghĩ ra các mưu mô khủng khiếp. Giống như các lão già hà tiện khác, lão ghen dữ dội. Khi lão già ngờ có một mối tình bất chính, lão quyết định phục thù và lập một kế hoạch cực kỳ quỷ quyệt. Hãy đi theo tôi !Holmes đưa chúng tôi vào hành lang. Anh đi quen thuộc như người trong nhà rồi ngừng trước chiếc cửa mở toang của căn phòng kiên cố. - Trời ơi! Mùi sơn khó chịu quá! - Viên thanh tra nói lớn. - Ông vừa gặp cái nút đầu tiên! - Holmes nói - Ông có thể cám ơn bác sĩ Watson là người đã để ý đến cái mùi này. Tại sao trong lúc gia đình rối ren mà hắn lại cho tỏa cái mùi nồng nặc này? Dĩ nhiên là để khỏa lấp một mùi khác, mùi tội lỗi, một mùi gợi sự ngờ vực. Rồi tôi suy nghĩ về căn phòng này. Một căn phòng không ai khác vào được. Tôi chỉ giải đáp sau khi thân hành khám nghiệm căn phòng. Sở dĩ tôi cho rằng vụ này rất nghiêm trọng vì tôi đã hỏi thăm rạp hát Haymarket và biết chắc chắn số 30 và 32 của dãy B thượng hạng không có ai ngồi đêm đó cả. Như vậy Amberley đâu có đi xem hát. Lão đã ngu dại lộ cho anh bạn Watson biết số ghế của vé còn lại. Vấn đề là làm sao chui vào nhà của lão. Tôi đã sai một nhân viên khác đi thám hiểm. Tôi đã nhờ bác sĩ Watson dẫn ông ta đi xa qua đêm. Tên của ông linh mục chánh xứ thì chỉ lục trong danh mục nhà thờ. Rõ ràng, minh bạch chưa nào? - Tuyệt vời! - Viên thanh tra nói. - Không ngại gì nữa, tôi phá cửa mà vào nhà. Tôi khoái cái màn đào ngạch lắm, nhưng thỉnh thoảng mới làm một lần. Hãy quan sát những gì tôi phát hiện được. Ông thấy cái ống dẫn khí đốt chạy dọc theo nẹp gỗ, ống này chạy vào phòng, đến cái hoa hồng giữa trần nhà. Bất cứ lúc nào, mở khóa thì phòng bị ngập khí đốt vì đầu ống trên trần không đậy nắp. Cửa lớn, cửa nhỏ mà đóng kín lại thì chỉ cần hai phút là đủ giết bất cứ ai ở trong phòng này. Do quỷ kế nào mà đôi tình nhân bị dụ vào đó thì tôi không rõ. Viên thanh tra lò dò khám nghiệm ống ga một cách thích thú. - Một nhân viên của chúng tôi có ghi nhận mùi ga. - ông ta nói. - Nhưng lúc ấy cửa đã mở toang và việc quét sơn đã bắt đầu rồi. Theo lão già thì công việc bắt đầu từ hôm trước. Còn gì nữa, ông Holmes? - Có một sự kiện bất ngờ. Rạng sáng, tôi chui cửa sổ nhà bếp ra thì bị một người chặn lại hỏi: “Này, anh chàng kia, anh tới đây làm gì?”. Khi quay lại, tôi nhận ra đôi kính râm của Barker, người bạn đồng nghiệp của tôi. Chúng tôi cười sặc sụa. Tôi nghĩ rằng ông ta được gia đình bác sĩ Ray Ernest thuê và trong lúc dò la đã đi đến kết luận y hệt. Ông ta canh ngôi nhà này đã mấy ngày, lầm tưởng bác sĩ Watson là tòng phạm. Nghi ngờ, nhưng không có cớ để hỏi han; còn gặp tôi nhảy cửa sổ thì thộp ngay. Tôi thông báo các phát hiện của tôi và hai chúng tôi hợp tác để sớm hoàn tất nội vụ. - Tại sao không hợp tác với chúng tôi? - Tại vì tôi muốn làm cái thí nghiệm nhỏ nhoi. Quý vị đâu chịu đi “ngoài lề” như tôi! Viên thanh tra cười mỉm. - Chúng tôi đâu dám từ chối ông. Chúng tôi xin tất cả các kết quả. Và xin cám ơn ông nhiều. - Đương nhiên! Thói quen của tôi mà! - Thưa ông Holmes, nội vụ cho ông trình bày là sáng tỏ rồi, chỉ còn phải tìm cho ra các xác chết. - Tôi sẽ chỉ cho ông một chút bằng chứng - Holmes nói tiếp - Tôi chắc chắn rằng cả lão Amberley cũng chưa thấy. Ông thanh tra à, ông sẽ thu lượm được kết quả nếu ông “suy bụng ta, ra bụng người”, ông sẽ làm gì nếu ông lọt vào tình huống tương tự như cặp nạn nhân kia? Ông chỉ còn hai phút để sống và để phục hận cái người đang chế nhạo ông ở ngoài cửa? Ông sẽ làm gì? - Viết một mẩu tin nhỏ. - Đúng. Ông muốn rằng công chúng hay biết ông đã bị chết, ông hãy để ý những gì đã được viết trên tường. Nhìn kìa! “Chúng tôi đã...”. Chỉ bấy nhiêu thôi! - Ông nghĩ gì về lời ghi này. - Anh chàng đã nằm sóng soài, cách sàn nhà cả bộ, thoi thóp khi viết. Chưa hoàn tất thì đã tắt hơi! - Anh ta muốn viết: “Chúng tôi đã bị ám sát” - Tôi cũng hiểu như ông. Nếu mình tìm ra một cây viết chì đỏ ở các xác chết thì chúng ta càng rõ hơn. - Ồ, chúng tôi sẽ lục lạo cho tới kỳ cùng. Còn các chứng khoán? Đâu có bị mất cắp. Nhưng ông ta có chứng khoán đấy! Chúng tôi kiểm tra rồi. - Tôi đoán chắn với ông, lão già giấu chúng nơi an toàn rồi. Khi mọi sự rơi vào quên lãng, lão sẽ đột ngột tìm ra và nói láo rằng đôi gian phu dâm phụ vì ăn năn đã gửi trả. - Ông có lời giải đáp cho mọi thắc mắc. - Viên thanh tra nói - Đương nhiên lão sẽ khai báo với chúng tôi. Nhưng, tôi thắc mắc tại sao lão lại nhờ đến ông? - Vì tự kiêu vụn vặt! - Holmes đáp - Lão tự cho là mình khôn ngoan, không ai vượt được trí lão. Lão có thể khoác lác với hàng xóm rằng, lão đã ra tới cảnh sát thám tử tư đủ cả. Viên thanh tra cười to tiếng. - Quả thật ông là một kỳ tài! Hai hôm sau, Holmes đưa cho tôi tờ báo North Surrey Observer . Những tít nóng bỏng, khởi đầu là “Sự kinh hoàng tại biệt thự “Haven” và kết thúc bằng “Một thành công rực rỡ của cảnh sát”. Một cột dài chữ lí nhí kể lại các sự kiện theo thứ tự thời gian. Và đoạn chót: “Sự bén nhạy tuyệt vời giúp thanh tra phân biệt mùi nước sơn với một mùi khác, mùi khí thắp chẳng hạn. Sự bạo dạn suy đoán rằng cái phòng kiên cố cũng có thể là phòng tử thần. Cuộc điều tra sau đó đưa tới việc tìm ra xác chết trong một cái giếng bỏ hoang được che lấp dưới một cái nhà kho. Tất cả các điểm đó giúp minh họa trí thông minh tuyệt vời của các thám tử chuyên nghiệp”. - Tốt, Tốt, MacKinnon là người bạn tốt, - Holmes nói với nụ cười khoan dung – Anh có thể sắp xếp vụ này vào nó trong những hồ sơ lưu trữ được rồi đấy, Watson à. - Anh có thấy ông ấy không. - Ông lão mới ra đấy à? - Phải. - Ông ta là thân chủ của anh? - Scotland Yard giới thiệu qua. Cảnh sát cảm thấy không thể làm gì hơn. - Chuyện của ông ta thế nào? Holmes lấy trên bàn một tấm danh thiếp bẩn. - Josiah Amberley. Cổ đông của công ty Brickfall & Amberley, sản xuất hàng mỹ nghệ. Chúng ta thấy tên công ty này nhan nhản trên các hộp sơn. Sau khi đã dành dụm được kha khá, ông ta rũ áo về vườn; lúc đó ông ta 61 tuổi, mua được ngôi nhà tại phố Lewisham. Tương lai có vẻ khá bảo đảm. - Thế là tốt quá rồi! Holmes đọc vài lời ghi nguệch ngoạc sau một phong thơ. - Ông ta về hưu năm 1896! Đến năm 1897 ông lấy bà vợ, nhỏ hơn ông 20 tuổi. Bà ấy khá xinh, nếu bức ảnh này đáng tin cậy. Có tiền, có vợ đẹp lại thêm hoàn cảnh thong thả, thật là một lộ trình thênh thang trước mặt. Nhưng chỉ không đầy hai năm sau, ông lão trở thành một kẻ khốn khổ, tàn tệ nhất trong đám khốn nạn dưới ánh sáng mặt trời này. - Chuyện gì đã xảy ra? - Một thằng bạn bất nghĩa và một con vợ bất trung. Amberley có một cái ghiền nhất trên đời: đánh cờ. Gần nhà có một bác sĩ trẻ tuổi, tên Ray Ernest cũng mê cờ. Thế rồi, qua lại thường ngày, mối thân tình nẩy nở giữa ông bác sĩ và bà Amberley. Tuần trước, đôi gian phu dâm phụ đã cao bay xa chạy. Đau đớn là chúng ôm theo cái két tiền dành dụm của ông lão. Chúng ta có thể tìm ra người phụ nữ ấy và lấy lại số tiền hay không? - Anh sẽ làm gì? - Anh Watson, bây giờ, chính anh sẽ làm. Anh đã biết tôi đang bận vụ hai ông mục sư, đâu có thời giờ đến Lewisham. Anh sẽ đến đó với tư cách là người đại diện của tôi. - Thôi được! Dẫu gì thì hiện tại tôi cũng rảnh rỗi Thế là tôi đến Lewisham trong một chuyến đi nhẹ nhàng. Nhưng tôi không ngờ, không đầy một tuần, vụ án này gây một chấn động lớn trên toàn nước Anh. Khi tôi trở lại phố Baker thì đã quá khuya. Holmes còn ngồi trên ghế bành, mắt lim dim nhìn khói thuốc nhởn nhơ bay lên trần nhà. Có lúc tôi tưởng Holmes đã ngủ trong lúc tôi báo cáo nếu tôi không ngừng để lấy hơi, hoặc lúc lời tường thuật thiếu một vài chi tiết chính xác: bấy giờ mắt Holmes mở to, sáng quắc nhìn tôi. - Ông Josiah Amberley đặt tên cho căn nhà của ông ta là “Haven”. Người ta có thể nói rằng ông lão là một quý tộc khánh kiệt về sống chung đụng với giai tầng hạ lưu. Giữa khu đặc biệt này với những đường phố đơn điệu, những nhà gạch khiêm nhường lại trồi lên một ốc đảo của lối kiến trúc cổ, đầy đủ tiện nghi hiện đại: đó là một ngôi nhà cổ kính, bao bọc bởi một bức tường rêu... - Cắt bỏ khúc văn chương lãng mạn đó đi, Watson! - Holmes nghiêm giọng ngắt lời - Tôi cần biết đơn giản: tường gạch, cao... - Vâng. Tôi không bao giờ biết đó là “Haven” nếu không dò hỏi một người lang thang ngoài đường. Tôi phải để ý đến thằng cha này vì người cao, da nâu, có râu ngạnh trê, thái độ nghênh ngang và có vẻ lính lắm. Hắn nhìn tôi một cách tò mò khi trả lời tôi. Vừa qua cổng, tôi đã thấy ông Amberley từ nhà bước ra. Hồi sáng, tôi chỉ mới thoáng thấy ông ta thôi, bây giờ gặp lại, mới nhận rõ ông ta là một con người bất bình thường. - Đương nhiên, tôi đã biết rồi! - Holmes nói - Nhưng cảm tưởng cá nhân của anh cũng cần cho tôi. - Ông ta ưu tư cùng cực, nhưng không bệ rạc như ta tưởng: hai vai vẫn lực lưỡng như một người khổng lồ, tuy dáng đi có vẻ nghiêng ngả. - Chiếc giày trái bị nhăn, chiếc giày phải còn bóng. - Tôi không để ý đến điểm này. - Chân giả mà! Nhưng thôi, tiếp tục đi Watson. - Tôi lưu ý đặc biệt đến các lọn tóc bạc bẩn thỉu dưới chiếc mũ rơm và đặc biệt đến diện mạo của ông ta, những nét lõm sâu, sắc mặt dừ tợn. - Hay lắm, Watson! Ông lão đã nói gì với anh? - Ông ta kể lể nỗi lòng khi cùng tôi đi dạo ngoài vườn. Chưa bao giờ tôi gặp một khu vườn lôi thôi như thế. Cỏ mọc tứ tung, hoa dại tự do phát triển. Tôi tự hỏi một người đàn bà đàng hoàng làm sao chịu đựng nổi cảnh này. Ông lão hình như đã ý thức được điều này và muốn sửa chữa, ở cửa chính có một lọ sơn to tổ bố và ông đang cầm cọ sơn các nẹp gỗ. Ông ta đưa tôi vào phòng khách mới dọn dẹp và chúng tôi hàn huyên rất lâu. “Tôi đâu dám hy vọng rằng.. một người như tôi thì làm sao được ông Sherlock Holmes đích thân giúp”, ông ta nói. “Nhưng ông phải hiểu rằng, đối với Sherlock Holmes, tiền bạc không thành vấn đề”, tôi đáp. “Tất nhiên, ông Sherlock Holmes chỉ làm việc vì tính nghệ thuật. Nhưng ông ta cũng sẽ tìm thấy trong vụ này một điều gì đó để nghiên cứu. Thưa bác sĩ Watson, đó là một sự bội bạc cùng cực! Tôi có bao giờ từ chối điều gì với cô ấy? Có người đàn bà nào được nuông chiều đến thế. Còn thằng bác sĩ trẻ tuổi. Nó đáng tuổi con tôi. Thế mà, họ đối xử với tôi như thế đấy! Bác sĩ ơi! Cuộc đời này quá tàn nhẫn”. Ông ta lải nhải như vậy suốt một giờ. Theo tôi, ông ta không nghi ngờ gì về tình yêu vụng trộm của bà vợ. Hôm đó, muốn lấy lòng vợ, ông lão mua hai vé thượng hạng tại rạp Haymarker. Vào phút chót, bà ta viện cớ nhức đầu, không đi được, ông phải đi một mình, ông ta có cho tôi xem cái vé chưa xé. - Hay lắm! - Holmes đáp - Hãy nói tiếp đi! Hấp dẫn đấy! Anh có xem cái vé không? Có ghi số ghế không? - Có chứ! - Tôi đáp với chút hãnh diện - Đó là số 31, trùng với số thứ tự của tôi trong danh sách học sinh thời trung học nên rất dễ nhớ. - Hoan hô, Watson. Như vậy số ghế kia là 30 hay 32. - Đúng thế! - Tôi đáp một cách mỉa mai - Vào dãy B. - Ngoài ra, ông ta còn nói gì khác không? - Ông ta có cho tôi xem cái căn phòng kiên cố của ông. Thực vậy, nó kiên cố như một ngân hàng, các cửa lớn, cửa sổ đều bằng sắt. Nhưng bà ta dùng chìa khóa giả cuỗm khoảng 7.000 bảng tiền mặt và chứng khoán. - Chứng khoán? Họ lấy để làm gì? - Ông ta hy vọng là chúng sẽ vô dụng vì ông đã báo cho cảnh sát, ông ta đi xem hát về khoảng 1 giờ đêm. Cửa lớn, cửa nhỏ đều mở toang hoang, bọn trộm thì biệt tăm. Holmes suy ngẫm vài phút. - Anh nói ông ta đang sơn! Sơn gì vậy? - Sơn lại hành lang và đã sơn xong cửa lớn cùng các nẹp cửa của văn phòng kiên cố đó. - Theo anh, thì việc làm này có kỳ cục không? Nhất là trong tình huống này! - Ông ta giải thích “Phải làm một việc gì để giải khuây”. Quả là quái dị, nhưng tính tình lập dị là gốc của ông ta mà! Ông ta có xé một bức ảnh của vợ trước mặt tôi với vẻ dữ dằn và bảo “Tôi không bao giờ muốn gặp cái mặt đáng nguyền rủa này nữa”. - Hết rồi à, Watson. - Còn khi lên ga Blackheath, tôi thấy một người đàn ông hối hả leo lên toa gần toa tôi. Đó là một người cao ráo, da nâu mà tôi đã hỏi thăm đường. Tôi lại gặp hắn tại London Bridge và sau đó hắn mất hút trong đám đông. Chắc là hắn theo dõi tôi. - Có thể lắm! - Holmes đồng ý - Anh nói một người cao, da nâu, râu ngạnh trê, đeo kính râm, nghênh ngang, phải không? - Holmes, anh quả là phù thủy. Tôi đâu có nêu chi tiết kính râm mà anh biết? - Còn cái kẹp cà-vạt của hội Tam điểm nữa! - Ủa? - Thật ra tất cả những gì đập vào mắt anh cũng lôi cuốn sự chú ý của tôi. Nhưng anh đã bỏ qua những cái quan trọng. - Tôi bỏ qua cái gì? - Anh bạn đừng buồn. Không ai giỏi hơn anh đâu. Nhưng anh đã bỏ những chi tiết thiết yếu. Người láng giềng nghĩ sao về lão Amberley và bà vợ? Về bác sĩ Ernest? Anh có hỏi thăm cô nhân viên bưu điện, vợ ông chủ tiệm tạp hóa gần đó không? - Đúng là tôi đã không làm điều đó. - Tôi nắm được vài điều thiết yếu. Tin tức thu lượm xác nhận lý lịch của ông lão. Ông ấy nổi tiếng là một người hà tiện, một người chồng thô bạo, khó tính. Chắc chắn ông ta có một số tiền lớn trong phòng kiên cố. Cũng đúng với sự thực là ông bác sĩ có chơi cờ với Amberley và chơi thân với vợ ông ta. Toàn chuyện thế đó, trơn tru, nhưng... nhưng... - Anh còn thấy gì nữa? - Trí tôi đang làm việc... ừ... Thôi tạm ngừng, Watson à. Tối nay chúng ta hãy đi nghe nhạc. Sáng hôm sau, tôi thức dậy sớm. Trên bàn đã có sẵn một tờ giấy v nguệch ngoạc: “Watson thân mến! Có một vài điểm tôi cần bàn lại với ông lão Josiah Amberley. Tôi mong anh rảnh lúc 15 giờ vì tôi cần anh vào giờ đó! S.H.” Tới giờ hẹn, tôi mới gặp lại Holmes. Anh ta về nhà với vẻ mặt nghiêm nghị, ưu tư. - Ông Amberley có đến không? - Không. - Vậy mà tôi đợi ông ta. Một chặp sau, ông già đó tới với vẻ mặt khắc khổ, mệt lả và bối rối. - Tôi nhận được một điện tín, ông Holmes à. Tôi chẳng hiểu gì cả. Ông ta đưa cho Holmes xem. Holmes đọc lớn: “Tới ngay, đừng chậm trễ. Tôi có thể cho tin về sự mất mát mới đây của ông. Elman, nhà thờ chánh xứ”. - Điện tín đánh đi từ Little Purlington; lúc 14 giờ 10. Little Purlington thuộc quận Essex, hình như gần Frinton. Amberley, ông phải đi ngay. Cuốn danh mục của tôi đâu rồi? Đây, có rồi! J.C. Elman, cao học, ngụ tại Mossmoor, thuộc Little Purlington... này, Watson, xem giùm lịch trình xe lửa. - Có một chuyến lúc 17 giờ khởi hành từ ga Liverpool. - Tốt Watson nên đi theo ông. Có thể ông cần người giúp đỡ. Nhưng ông già có vẻ không muốn lên đường, ông ta nói: - Thật là phi lý, ông Holmes à. Người đó làm sao biết được tai họa của tôi? Ai lại tốn thì giờ và tiền bạc một cách vô lối như thế! - Nếu không có tin mới lạ, ông ấy đánh điện cho ông liện hồi âm cho biết. - Ông sẽ lên đường ngay? - Chưa chắc tôi đi đâu - Holmes ra vẻ nghiêm khắc: - Ông sẽ làm cho cảnh sát và tôi có cảm tưởng không hay về ông, ông Amberley. Đã có một lối mòn rõ ràng mà ông từ chối lần theo. Chúng tôi nghĩ rằng ông không muốn cuộc điều tra kết thúc chăng? Amberley tỏ vẻ hoảng sợ: - Ồ, đương nhiên phải đi. Thoạt nhìn thì khó tin một linh mục lại biết chuyện này nọ, nhưng nếu ông cho là... - Tôi cho là như vậy! - Holmes trịnh trọng cắt ngang. Rồi anh kéo tôi qua một bên và căn dặn. - Điều cần yếu là ông ta phải lên đường! - Holmes thì thầm với tôi - Nếu ông ta muốn trốn hoặc bỏ về thì anh chạy ngay tới bưu cục gần nhất gửi gọn cho tôi 2 chữ “vọt rồi”. Tôi sẽ thu xếp cho ông ta phải tìm tôi. Little Purlington nằm trên một đường phụ nên không phải là chỗ dễ đến. Trời đẹp, ấm, xe lửa chạy rề rề. Bạn đồng hành của tôi không nói năng, chỉ thỉnh thoảng chua cay nhận xét chuyến đi ngu xuẩn. Chúng tôi lại phải thuê xe ngựa tới nhà linh mục chánh xứ, cách ga 2 dặm. Chúng tôi được một tu sĩ bệ vệ và trịnh trọng đón tiếp. Bức điện hồi âm của chúng tôi còn để trên bàn. - Thưa quý ông! - ông ta hỏi - Chúng tôi có thể làm gì để giúp quý ông? Tôi giải thích : - Chúng tôi đến theo lời mời của bức điện của linh mục! - Bức điện của tôi? Tôi đâu có đánh điện cho quý ông? - Tôi muốn nói bức điện linh mục gửi cho ông Josiah Amberley về việc người vợ và tiền của ông ta. - Đây là một trò đùa khiếm nhã. Tôi không bao giờ nghe đến tên anh chàng đó và tôi không hề đánh điện tín cho ai ca Chúng tôi nhìn nhau một cách ngạc nhiên: - Có thể có sự lầm lẫn! - Tôi nói - Có thể nào ở đây có hai nhà thờ chánh xứ không? Thưa linh mục, đây là bức điện mà chúng tôi nhận được, người ký tên là Elma. - Chỉ có một nhà chánh xứ và một linh mục chánh xứ duy nhất. Bức điện này là một sự giả mạo đáng tởm, tôi sẽ kiện ra cảnh sát. Ông lão Amberley và tôi trở lại con đường chính của làng, có lẽ đó là con đường cổ nhất của Anh quốc. Chúng tôi tới bưu cục nhưng đã đóng cửa. Nhờ điện thoại trong quán nhỏ trước ga, tôi liên lạc được với Holmes. - Kỳ quá - Tiếng nói từ xa xôi dội vào tai tôi - Cực kỳ lý thú! Watson thân mến, tối nay không có xe lửa, vô tình tôi đẩy anh vào một quán trọ đồng quê. Nhưng anh có thiên nhiên và Amberley thì cũng được rồi. Tôi nghe tiếng Holmes cười và gác máy. Qua chuyến đi này, tôi thấy rằng lời đồn ông lão này hà tiện quả không ngoa. Ông ta cằn nhằn về các khoản chi phí cho chuyến đi, lại cò kè về chi phí quán trọ. Khi về tới London, tôi nói với ông ta: - Chúng ta nên ghé qua phố Baker, Holmes có cần hỏi ta điều gì thêm không? - Nếu đó là những chỉ thị cuối cùng thì tôi thấy cũng chả ích lợi gì! - Amberley vừa nói vừa cười chế nhạo. Tuy vậy, ông ta vẫn đi theo tôi. Tôi đã đánh điện báo cho Holmes giờ về, nhưng tôi lại nhận được hồi âm: “Anh hãy đợi tôi tại Lewisham”. Tôi như bị rơi từ ngạc nhiên này tới ngạc nhiên khác. Tại phòng khách của nhà ông Amberley lại có thêm một người đàn ông với khuôn mặt nghiêm trọng, lạnh nhạt ngồi cạnh. Ông ta mang kính râm và cà-vạt mang kẹp của hội Tam điểm. - Tôi xin giới thiệu ông Barker. - Holmes nói - ông Josiah Amberley à, ông ta cũng quan tâm đến công việc của ông. Chúng tôi tuy hoạt động riêng rẽ nhưng cùng muốn hỏi ông một điều. Ông lão ngồi xuống một cách nặng nề, cảm thấy một nguy hiểm gần kề. - Điều gì vậy, ông Holmes? - Chỉ điều này thôi, ông đã vứt mấy cái xác chết đi đâu? Lão ta nhảy dựng và la lên. Hai bàn tay xương xẩu huơ huơ trong không trung, miệng há hốc. Trong một thoáng, chúng tôi thấy rõ chân tướng của Josiah Amberley. Khi ngồi lại xuống ghế, ông ta lấy tay che miệng như muốn chặn đứng một cơn ho. Holmes đột nhiên nhảy lên như con cọp, nắm cổ họng ông ta, đè cổ, chân cho đến lúc mặt ông ta chạm sàn nhà. Một viên thuốc màu trắng từ miệng ông ta lọt ra. - Không có chuyện ấy được, ông Josiah Amberley à! Sự việc phải theo tiến trình tự nhiên và đều đặn. Sao, Barker? - Một xe ngựa đang chờ ngoài cổng! – Barker trả lời. - Chúng ta cách bót cảnh sát chỉ vài trăm yard thôi. Tôi đi theo ông ra đó. Còn Watson, anh ở lại đây, nửa giờ sau tôi trở lại. Một lát sau Holmes quay lại với một thanh tra trẻ. - Tôi để cho Barker lo làm thủ tục. Watson, anh chưa biết ông Barker. Đó là một đồng nghiệp tài danh của tôi ở duyên hải Surrey. Khi anh nói về một người da nâu, cao ráo, tôi đã biết ngay là ai rồi. Ông ấy có nhiều thành tích đẹp, phải không, ông thanh tra? - Ông ấy đã góp phần vào nhiều vụ. - Viên thanh tra trả lời dè dặt. - Đúng, các phương pháp của ông ta không chính quy. Cách làm việc của tôi cũng tương tự. Nhưng, đôi khi bọn này cũng hữu dụng đấy chứ? Ông thì muốn phải báo cho lão biết theo nghi thức, nhưng với thằng ăn cướp đó thì làm gì được một lời đầu thú? - Có lẽ là không. Nhưng sau cùng cũng đạt mục đích. Ông vui lòng cảm thông với chúng tôi. - Tôi sẽ không dành ông đâu, ông MacKnon à. Tôi đoán chắc với ông rằng tôi xin rút lui, ông Barker cũng chỉ làm theo chỉ thị của tôi thôi. Viên thanh tra cảnh sát có vẻ nhẹ nhõm. - Ông quả là hào phóng, ông Holmes. Có lẽ lời khen hay chê đối với ông không quan trọng. Nhưng đối với chúng tôi thì khác hẳn, khi mà báo chí bắt đầu tung tin ra. - Đồng ý. Báo chí cũng sẽ phỏng vấn, ta nên chuẩn bị các lời đáp. Ông sẽ nói gì khi họ hỏi cái mấu chốt nào khiến ông ngờ vực và cuối cùng ông đã đề ra được một giả thiết. Viên thanh tra lúng túng: - Hình như chúng ta chưa nắm chi tiết cụ thể, ông nói rằng trước mặt ba nhân chứng, tội phạm gần như đã thú nhận, qua việc mưu toan tự sát sau khi đã giết đôi gian phu dâm phụ. - Ông có những sự kiện nào khác? Ông có dự trù một sự lục soát chưa? - Ba cảnh sát viên đang trên đường đi tới hiện trường. - Như vậy thì không bao lâu nữa, ông sẽ có mọi chứng cớ. Các xác chết có thể được chôn quanh quẩn đâu đó. Hãy lục dưới hầm rượu, ngoài vườn. Nhà này cổ lỗ quá, có thể được xây trước khi có nước máy. Thành ra xem đâu đó có cái giếng bỏ hoang. Hãy thử thời vận về các hướng đó! - Nhưng làm sao ông đoán được cái cách mà tội ác đã được diễn ra? - Trước hết, xin nói với ông về lão già Amberley này. Một kẻ quái đản đến nỗi tôi cho rằng nên cho lão vào nhà thương điên hơn là đưa đi chém. Lão là một tên hà tiện kinh khủng. Cái nhỏ nhen của lão đã biến vợ lão thành miếng mồi ngon cho bất kỳ một tên sở khanh nào; và viên thầy thuốc mê cờ đến đúng lúc. Amberley đánh cờ có hạng, nên lão có một trí thông minh đủ sức nghĩ ra các mưu mô khủng khiếp. Giống như các lão già hà tiện khác, lão ghen dữ dội. Khi lão già ngờ có một mối tình bất chính, lão quyết định phục thù và lập một kế hoạch cực kỳ quỷ quyệt. Hãy đi theo tôi !Holmes đưa chúng tôi vào hành lang. Anh đi quen thuộc như người trong nhà rồi ngừng trước chiếc cửa mở toang của căn phòng kiên cố. - Trời ơi! Mùi sơn khó chịu quá! - Viên thanh tra nói lớn. - Ông vừa gặp cái nút đầu tiên! - Holmes nói - Ông có thể cám ơn bác sĩ Watson là người đã để ý đến cái mùi này. Tại sao trong lúc gia đình rối ren mà hắn lại cho tỏa cái mùi nồng nặc này? Dĩ nhiên là để khỏa lấp một mùi khác, mùi tội lỗi, một mùi gợi sự ngờ vực. Rồi tôi suy nghĩ về căn phòng này. Một căn phòng không ai khác vào được. Tôi chỉ giải đáp sau khi thân hành khám nghiệm căn phòng. Sở dĩ tôi cho rằng vụ này rất nghiêm trọng vì tôi đã hỏi thăm rạp hát Haymarket và biết chắc chắn số 30 và 32 của dãy B thượng hạng không có ai ngồi đêm đó cả. Như vậy Amberley đâu có đi xem hát. Lão đã ngu dại lộ cho anh bạn Watson biết số ghế của vé còn lại. Vấn đề là làm sao chui vào nhà của lão. Tôi đã sai một nhân viên khác đi thám hiểm. Tôi đã nhờ bác sĩ Watson dẫn ông ta đi xa qua đêm. Tên của ông linh mục chánh xứ thì chỉ lục trong danh mục nhà thờ. Rõ ràng, minh bạch chưa nào? - Tuyệt vời! - Viên thanh tra nói. - Không ngại gì nữa, tôi phá cửa mà vào nhà. Tôi khoái cái màn đào ngạch lắm, nhưng thỉnh thoảng mới làm một lần. Hãy quan sát những gì tôi phát hiện được. Ông thấy cái ống dẫn khí đốt chạy dọc theo nẹp gỗ, ống này chạy vào phòng, đến cái hoa hồng giữa trần nhà. Bất cứ lúc nào, mở khóa thì phòng bị ngập khí đốt vì đầu ống trên trần không đậy nắp. Cửa lớn, cửa nhỏ mà đóng kín lại thì chỉ cần hai phút là đủ giết bất cứ ai ở trong phòng này. Do quỷ kế nào mà đôi tình nhân bị dụ vào đó thì tôi không rõ. Viên thanh tra lò dò khám nghiệm ống ga một cách thích thú. - Một nhân viên của chúng tôi có ghi nhận mùi ga. - ông ta nói. - Nhưng lúc ấy cửa đã mở toang và việc quét sơn đã bắt đầu rồi. Theo lão già thì công việc bắt đầu từ hôm trước. Còn gì nữa, ông Holmes? - Có một sự kiện bất ngờ. Rạng sáng, tôi chui cửa sổ nhà bếp ra thì bị một người chặn lại hỏi: “Này, anh chàng kia, anh tới đây làm gì?”. Khi quay lại, tôi nhận ra đôi kính râm của Barker, người bạn đồng nghiệp của tôi. Chúng tôi cười sặc sụa. Tôi nghĩ rằng ông ta được gia đình bác sĩ Ray Ernest thuê và trong lúc dò la đã đi đến kết luận y hệt. Ông ta canh ngôi nhà này đã mấy ngày, lầm tưởng bác sĩ Watson là tòng phạm. Nghi ngờ, nhưng không có cớ để hỏi han; còn gặp tôi nhảy cửa sổ thì thộp ngay. Tôi thông báo các phát hiện của tôi và hai chúng tôi hợp tác để sớm hoàn tất nội vụ. - Tại sao không hợp tác với chúng tôi? - Tại vì tôi muốn làm cái thí nghiệm nhỏ nhoi. Quý vị đâu chịu đi “ngoài lề” như tôi! Viên thanh tra cười mỉm. - Chúng tôi đâu dám từ chối ông. Chúng tôi xin tất cả các kết quả. Và xin cám ơn ông nhiều. - Đương nhiên! Thói quen của tôi mà! - Thưa ông Holmes, nội vụ cho ông trình bày là sáng tỏ rồi, chỉ còn phải tìm cho ra các xác chết. - Tôi sẽ chỉ cho ông một chút bằng chứng - Holmes nói tiếp - Tôi chắc chắn rằng cả lão Amberley cũng chưa thấy. Ông thanh tra à, ông sẽ thu lượm được kết quả nếu ông “suy bụng ta, ra bụng người”, ông sẽ làm gì nếu ông lọt vào tình huống tương tự như cặp nạn nhân kia? Ông chỉ còn hai phút để sống và để phục hận cái người đang chế nhạo ông ở ngoài cửa? Ông sẽ làm gì? - Viết một mẩu tin nhỏ. - Đúng. Ông muốn rằng công chúng hay biết ông đã bị chết, ông hãy để ý những gì đã được viết trên tường. Nhìn kìa! “Chúng tôi đã...”. Chỉ bấy nhiêu thôi! - Ông nghĩ gì về lời ghi này. - Anh chàng đã nằm sóng soài, cách sàn nhà cả bộ, thoi thóp khi viết. Chưa hoàn tất thì đã tắt hơi! - Anh ta muốn viết: “Chúng tôi đã bị ám sát” - Tôi cũng hiểu như ông. Nếu mình tìm ra một cây viết chì đỏ ở các xác chết thì chúng ta càng rõ hơn. - Ồ, chúng tôi sẽ lục lạo cho tới kỳ cùng. Còn các chứng khoán? Đâu có bị mất cắp. Nhưng ông ta có chứng khoán đấy! Chúng tôi kiểm tra rồi. - Tôi đoán chắn với ông, lão già giấu chúng nơi an toàn rồi. Khi mọi sự rơi vào quên lãng, lão sẽ đột ngột tìm ra và nói láo rằng đôi gian phu dâm phụ vì ăn năn đã gửi trả. - Ông có lời giải đáp cho mọi thắc mắc. - Viên thanh tra nói - Đương nhiên lão sẽ khai báo với chúng tôi. Nhưng, tôi thắc mắc tại sao lão lại nhờ đến ông? - Vì tự kiêu vụn vặt! - Holmes đáp - Lão tự cho là mình khôn ngoan, không ai vượt được trí lão. Lão có thể khoác lác với hàng xóm rằng, lão đã ra tới cảnh sát thám tử tư đủ cả. Viên thanh tra cười to tiếng. - Quả thật ông là một kỳ tài! Hai hôm sau, Holmes đưa cho tôi tờ báo North Surrey Observer . Những tít nóng bỏng, khởi đầu là “Sự kinh hoàng tại biệt thự “Haven” và kết thúc bằng “Một thành công rực rỡ của cảnh sát”. Một cột dài chữ lí nhí kể lại các sự kiện theo thứ tự thời gian. Và đoạn chót: “Sự bén nhạy tuyệt vời giúp thanh tra phân biệt mùi nước sơn với một mùi khác, mùi khí thắp chẳng hạn. Sự bạo dạn suy đoán rằng cái phòng kiên cố cũng có thể là phòng tử thần. Cuộc điều tra sau đó đưa tới việc tìm ra xác chết trong một cái giếng bỏ hoang được che lấp dưới một cái nhà kho. Tất cả các điểm đó giúp minh họa trí thông minh tuyệt vời của các thám tử chuyên nghiệp”. - Tốt, Tốt, MacKinnon là người bạn tốt, - Holmes nói với nụ cười khoan dung – Anh có thể sắp xếp vụ này vào nó trong những hồ sơ lưu trữ được rồi đấy, Watson à. Hết",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21338/sherlock-holmes-toan-tap-tap-3-phan-02-cac-ban-ve-cua-tau-ngam-bruce-partington",
  "prevChapter": "https://gacsach.top/sherlock-holmes-toan-tap-tap-3_sir-arthur-conan-doyle.full"
}