{
  "title": "Ma chiến hữu - Chương 01",
  "url": "https://gacsach.top/doc-online/27394/ma-chien-huu-chuong-01.html",
  "content": "Một buối trưa hè. Trong bộ đồng phục của trường thiếu sinh quân, tay xách hai túi du lịch to tướng màu xám nhạt, tôi chen ra cửa chiếc xe khách đường dài cũ nát, lấm lem bùn đất, bước xuống đường. Ngẩng mặt đón cơn mưa nặng hạt xiên xiên, tôi bước lên con đê đầu làng. Quay đầu nhìn lại, chiếc xe khách đang nhả những luồng khói xanh xám phía sau đuôi, ngật ngưỡng trườn theo con đường bùn đất ngập ngụa tiếp tục lao về phía trước, trong chớp mắt đã mất tăm dạng dưới cơn mưa xối xả. Chung quanh không có lấy một bóng người. Mùi khói nồng nặc của chiếc xe vẫn đặc quánh trong không gian ẩm ướt. Từng bầy cóc nhái nhiều màu sắc đang nhảy lổn nhổn trên mặt đê. Bên sườn đê, những cây hòe run rẩy trong mưa, dưới sông nước ngầu đục dang chảy mạnh, những giọt mưa đập xuống mặt nước tạo thành những bong bóng trăng trắng. Dòng nước bị chiếc cầu đá bắc ngang cản trở đang kêu réo ầm ầm, mặt cầu màu đen đen ẩn hiện dưới làn nước đục trông như sống lưng một con cá lớn. Dòng nước chảy xiết đập mạnh vào bờ cầu đá tạo thành một bức tường sóng, bọt sóng bắn tung tóe và kèm theo là mùi thoang thoảng của nước trộn với bùn và gỗ mục. Tôi đứng trên cầu, đột nhiên cảm thấy tiếng nước réo ầm ầm đã biến đi dâu mất, tai tôi hình như bị ngập chìm trong nước, một cảm giác ngạt mũi và điếc tai xuất hiện, mùi tanh nồng của nước trở nên đậm dặc hơn. Dòng nước đập vào mạn cầu làm thành một bức tường nước cao đến cả mét rồi sau đó đổ ào xuống mặt cầu. Bỗng nhiên tôi cảm thấy sợ hãi, hình như có một con cá nào đó rất to đang nằm phục trên cầu giương mắt nhìn tôi. Mưa lúc to lúc nhỏ, quần áo tôi đã ướt dẫm. Nước vẫn không ngừng dâng cao, chiếc cầu này sẽ nhanh chóng chìm vào dòng nước thôi. Tôi quyết định phải nhanh chóng vượt qua cầu, lòng cảm thấy may mắn vì vẫn còn kịp, nếu chậm khoảng ba mươi phút nữa thì chỉ còn cách ở bên này sông mà ngóng về bố mẹ, vợ và con gái ở bên kia sông. Tôi cởi giày, xắn quần và xách hành lý lội nước bước lên cầu. Nước lạnh thấu xương khiến toàn thân tôi tê buốt. Đúng lúc ấy tôi nghe có ai đó gọi tên mình, giọng nghe quen lắm nhưng nhất thời tôi chưa thể nhận ra là ai. Tôi nhìn bốn phía, thầm nghĩ: trước mặt là dòng sông ngầu đục, xa xa là làng xóm mờ ảo trong mưa mù dày đặc, phía sau là bờ đê vắng lặng, chẳng có lấy một bóng người, chỉ có một cây liễu già đứng cô độc giữa những lùm hòe lúp xúp. Cây liễu ủ rũ cúi đầu trong mưa gió trông như một lão nông ngư già nua cằn cỗi. Sao lại có người gọi tôi? Chắc chắn chỉ là ảo giác. Tôi tiếp tục dò dẫm bước đi trong nước, lại nghe tiếng gọi cất lên: - Triệu Kim! Triệu Kim! Tôi ngước mắt dõi theo tiếng gọi và lần ra nơi phát xuất. Tôi hoảng hốt khi nhìn thấy một người đang ngồi vắt vẻo trên lưng chừng cây liễu. Màu quần áo của anh ta lẫn trong màu lá cây, rất khó phát hiện. Anh ta lại lên tiếng gọi. Mưa gió bão bùng, không thể nhận ra gương mặt anh ta, nhưng giọng nói thì quá quen thuộc khiến tôi giật mình kinh sợ. Tôi bước đến bên gốc cây, ngẩng mặt lên nhìn. Cành cây dao động, một loạt nước mưa đập xuống mặt, toàn thân tôi. Rõ ràng anh ta đang di chuyển trên những cành cây. Tôi phun những giọt nước mưa chảy vào miệng ra, chửi: - Ông là ai? Làm cái trò quỷ quái gì vậy? Trèo lên cây làm gì? Trên đầu tôi, tiếng người ấy vang lên lành lạnh: - Quả nhiên là chẳng ra gì, ngay cả giọng nói của đồng đội cũ mà cũng chẳng nhận ra! - Đồng đội cũ? - Tôi bực bội hỏi. - Là đồng đội cũ! - Tiếng người ở trên cây. - Ông xuống đây di, - Tôi nói. - Để tôi xem cuối cùng ông là loại chim gì? Người trên cây vẫn cố chấp nói: - Cậu trèo lên đây! - Đừng có mà vớ vẩn, tôi còn phải về nhà. Muộn một chút nữa, nước sẽ dâng lên ngập cầu. Thế ông muốn tôi phải ngồi trên cây suốt đêm sao? - Lên đi! - Tiếng người ấy có vẻ cầu khẩn. - Đồ ngốc! - Tôi ngẩng mặt cất tiếng chửi. Cành cây lại tiếp tục xao động và một loạt nước rơi xuống trúng mặt khiến mắt tôi không thể nào mở ra được - Tôi còn phải về nhà để thăm bố mẹ đây! - Triệu Kim! Nể tình chúng ta là chiến hữu đến ba năm, hãy lên đây nói chuyện với tôi nào - Giọng người ấy sao mà đáng thương và đầy vẻ cầu khẩn. - Đúng là đồ điên! - Tôi nói, dở khóc dở cười - Cuối cùng, ông là ai? - Lên đây đi! Người anh em, tôi xin cậu... - Ông không nói tên, tôi đi đây! - Tôi xách hành lý lên, nói. - Cậu không qua sông được nữa rồi. Nước đã ngập cầu đến nửa mét rồi - Giọng anh ta có vẻ buồn rầu. Tôi nhìn chiếc cầu. Vừa mới ẩn ẩn hiện hiện như sống lưng của một con cá lớn, chiếc cầu lúc này đã không còn nữa, chỉ còn những đợt sóng thi thoảng cứ chồm chồm lên là có thể chứng minh sự tồn tại của nó. Tôi buồn bã càu nhàu: - Tất cả đều do ông, ông đã làm tôi lỡ mất cơ hội qua cầu. Thế ông có chịu xuống không? Nếu không tôi sẽ vơ bùn và ném ông đấy! Anh ta vẫn lẳng nhẳng từ trên cây: - Triệu Kim, hãy trèo lên đây. Lên đây mà nhìn mặt tôi đi... - Được rồi! - Tôi nói - Đằng nào thì tối nay cũng không về nhà được, tôi lên để xem ông là quạ hay là chim sẻ đây. Tôi đặt hành lý xuống một chỗ tương đối cao ráo trên đê, mang đôi giày Giải phóng vào, vạch những lùm hòe hướng về phía sườn để bước mấy bước rồi ôm lấy thân cây liễu leo lên. Trên vỏ cây liễu màu den có một lớp rêu dày màu xanh trơn tuột, khó trèo vô cùng. Tôi vươn tay trèo ba bận, cách mặt đất được khoảng một mét lại trượt xuống đất như cũ. - Tôi không thể trèo lên được! - Tôi lau tay vào ống quần, nói. - Đừng lo, lão chiến hữu, tôi sẽ giúp cậu. - Lời nói chưa dứt, một chiếc quai ba lô màu xanh đã được thả xuống men theo thân cây, kèm theo câu nói. - Cậu nắm chắc chiếc dây, tôi kéo cậu lên. Hai tay tôi cầm lấy chiếc quai ba lô, chân đạp vào những chỗ sần sùi trên vỏ cây, thi triển toàn bộ bản lĩnh leo tường của một chiến sĩ trinh sát, từ từ leo lên, rời xa mặt đất và chui vào vòm liễu cành lá um tùm. Vòm lá tối tăm ướt át. Gió lạnh từ dòng sông thổi tới, lạnh đến nỗi răng tôi đánh vào nhau kêu lập cập. Tôi ôm chặt lấy một cành cây, thả sợi quai ba lô, đứng vững vàng lại rồi đưa tay vuốt nước trên mặt, bực bội nói: - Quay lại tôi xem, cuối cùng ông là ai? Nhưng ngay lúc ấy, anh ta đã thoăn thoắt trèo lên một cành cây cao hơn, do vậy mà anh ta vẫn cứ ở trên đầu tôi. Khi ngước đầu lên nhìn, anh ta vung tay để nước đọng trên tán lá ào ào rớt xuống làm tôi không thể mở mắt ra được. - Có phải ông đang đùa tôi đấy phải không? - Tôi chộp lấy cành cây trên cao, nói. - Ông có trèo lên đến tận trời tôi cũng quyết theo ông. - Ông bạn quý! Cậu hãy nhìn người đàn ông trên cầu kia. Anh ta đã bị nước dìm chết rồi! - Giọng anh ta thật thê lương. Qua kẽ lá dày, tôi nhìn về phía chiếc cầu. Một cơn gió lạnh đầy âm khí từ sông thổi vào, bất giác tôi phát run. Nước sông đỏ quạch trông như một dòng máu bẩn, chiếc cầu đen đen ẩn hiện giữa dòng nước đỏ bầm ấy như sông lưng màu đen của một con cá khổng lồ. Những đợt sóng đập mạnh vào thành cầu làm thành những bức tường nước cao đến cả mét bắn lên tung tóe rồi đổ xuống mặt cầu không một tiếng động. Một người đàn ông tay xách hai chiếc túi du lịch màu xám nhạt to tướng, mặc quân phục của trường Thiếu sinh quân, xem ra rất quen mặt đang đứng ở bên đầu cầu. Anh ta có vẻ do dự trong giây lát rồi cúi đầu xắn quần, cởi giày, xách hành lý và dò dẫm từng bước bước lên cầu. Ban đầu, bước chân anh ta rất ổn định và thăng bằng, nhưng khi đến giữa cầu, bước chân anh ta trở nên loạng choạng. Theo nhịp loạng choạng của bước chân, hình như có một con cá trắng lấp lánh màu nhũ bạc vọt lên từ mặt cầu, toàn thân anh ta nghiêng về một bên và ngã xuống mặt cầu. Thân thể của anh ta cùng với con cá màu trắng đồng thời chìm xuống mặt nước, lát sau đã biến mất tăm. Tôi cảm thấy mình quả thật là may mắn, nghĩ: - Nếu lúc nãy tôi qua cầu, có lẽ tôi sẽ giống người đàn ông kia! Lúc này anh ta đang ở trên đầu tôi, nói: - Không sai tí nào. - Có cần tôi phải cảm tạ ông không? - Tôi hỏi. - Lão chiến hữu à; hà tất phải khách khí như thế! Anh ta cao giọng nói. Anh ta đang nhanh chóng rút cái quai ba lô lên. Cái quai như một con rắn đang cựa quậy trước mặt tôi. Hình như trước chiếc quai như con rắn này, thân thể tôi bỗng nhiên nhanh nhẹn hẳn lên, nhẹ tâng. Tôi vươn tay chộp lấy một cành cây, chỉ cần nhún người là ngồi vắt vẻo trên một cành cây ngang bằng với anh ta. Lúc này tôi mới phát hiện mình đang ngồi trên ngọn cây, trên một cành cây chỉ lớn hơn chiếc đũa một tí. Theo luồng gió từ sông thổi đến, thân thể tôi đu đưa, nhẹ tênh. Tôi chộp lấy quần áo của anh ta, hét lên: - Đồ trứng thối! Quay đầu sang đây! Bộ quân phục của anh ta đã mục nát, tôi vừa chộp tay vào là nó đã rách toạc trông như một loại giấy bồi bị thấm nước. Tôi chẳng kịp ngạc nhiên vì anh ta đã quay đầu lại với nụ cười trên miệng. Gương mặt đầy mụn sần sùi màu đỏ bầm đã kề sát mặt tôi: té ra là người cùng làng, là đồng đội của tôi, là Tiền Anh Hào, người đã hy sinh vào tháng hai năm một ngàn chín trăm bảy mươi chín trong một trận phản kích. Chúng tôi ôm choàng lấy nhau chặt cứng, rồi vung nắm đấm lên đấm thùm thụp vào vai, vào lưng nhau. Tôi cảm thấy nước mắt mình đang thấm ướt vai áo cậu ta và nước mắt của cậu ta cũng đang thấm ướt vai áo mình. - Thằng quỷ! - Tôi chăm chú nhìn gương mặt rất phấn khởi của cậu ta, kêu lên. - Cậu vẫn chưa chết đấy chứ? - Cậu già rồi! - Cậu ta nói - Cũng mập ra nhiều rồi đấy. Xem ra mười năm qua, cậu sống cũng chẳng đến nỗi tồi. - Cũng phải lăn lộn mà sống thôi. Còn cậu sống thế nào? -Tôi hỏi. Cậu ta nhổ một bãi nước bọt văng đến tận bờ sông, nói: - Cũng tàm tạm vậy thôi. Cậu ta ngồi xuống cành cây, hai tay ôm lấy đầu gối, dáng ngồi rất ổn định, tự nhiên như đang ngồi trên một chiếc salon màu xanh sang trọng. Cậu ta nói: - Thằng quỷ, ngồi xuống đi. Chúng ta gặp nhau đây nói chuyện cho thỏa thích đi. Tôi bắt chước kiểu ngồi của cậu ta, ngồi xuống. Trong khi ngồi xuống, tôi nghĩ ngợi một cách mơ hồ: cành cây mềm oặt này liệu có thể chịu đựng nổi trọng lượng cơ thể tôi không? Khi mông tôi tiếp xúc với cành cây, những lo lắng của tôi ngay lập tức biến mất. Dưới mông tôi, cành cây vừa mềm vừa có độ đàn hồi rất mạnh. Tôi cũng bó tay ở đầu gối, nhìn thẳng vào mặt cậu ta, hỏi: - Chúng ta không gặp nhau mấy năm rồi nhỉ? Anh ta bấm ngón tay, bắt đầu từ bảy chín tính đến chín mươi hai, nói: - Mười ba năm rồi!",
  "nextChapter": "https://gacsach.top/doc-online/27395/ma-chien-huu-chuong-02.html",
  "prevChapter": "https://gacsach.top/ma-chien-huu_mac-ngon.full"
}