{
  "title": "Ma chiến hữu - Chương 03 + 04",
  "url": "https://gacsach.top/doc-online/27396/ma-chien-huu-chuong-03-04.html",
  "content": "Chương 3 Tôi chà xát đầu ngón tay vào quân phục cho khô, lấy ra một điếu thuốc đưa cho cậu ta. Những ngón tay cong queo của Tiền Anh Hào hình như đang run rẩy. Những nỗi bi thương dâng trào trong lòng tôi hình như đang trải dài ra với làn mưa nhẹ và những đợt gió lạnh trên sông. Tôi bật lửa, một ngọn lửa màu xanh yếu ớt đưa đến trước mặt Tiền Anh Hào. Trong khi cậu ta đốt thuốc, tôi nhìn thấy mặt Tiền Anh Hào có những vòng tròn màu xanh lục và cả những đường vằn vện màu đỏ sậm, trông mặt cậu ta như một cổ vật bằng đồng vừa mới đào từ dưới đất lên. Hai luồng khói trắng xanh đặc sệt tuôn ra từ mũi cậu ta. Động tác và thói quen hút thuốc của con người đã chết nhiều năm này chẳng khác gì so với lúc còn sống. Cậu ta cau mày, nói: - Thuốc này rất ngon, loại gì vậy? - Malboro - Tôi nói. - Malboro? Chưa hề nghe đến loại thuốc này. Những đoàn ủy lạo thường chỉ mang đến chỗ chúng tớ thuốc lá hiệu Trung Hoa, Hồng Tháp Sơn, Mẫu Đơn, chưa hề có Malboro. - Đây là thuốc ngoại, thuốc Mỹ. Khi chúng ta đang đánh nhau thì loại thuốc này chưa nhập về. - Ôi chao! Tớ không theo kịp thời đại rồi! Cậu ta cảm thán - Còn cái bật lửa của cậu nữa, đưa đây anh em xem tí nào. Tôi đưa chiếc bật lửa cho Tiền Anh Hào, đồng thời bày cho cậu ta cách sử dụng. Miệng cậu ta mấp máy, tán dương: - Quá đẹp, mẹ kiếp, đúng là quá đẹp. Quả là một dụng cụ phun lửa nhỏ. Mười mấy năm trước mà có cái này thì chúng tớ ở Ma Pha đã có lửa để hút thuốc. - Quả là như vậy - Tôi nói - Lần ấy chúng ta đã phải nhai sợi thuốc cho đỡ cơn nghiện. - Xã hội phát triển quá nhanh, chỉ chớp mắt mà không biết bao nhiêu là cái mới ra đời - Tiền Anh Hào bật bật cái bật lửa, nói. - Nếu cậu thích tớ tặng cho cậu đấy, - Tôi nói. - Không được, không được - Cậu ta có vẻ gấp gáp - Khi còn ở tại trung tâm quân dự bị, tớ có mượn của cậu hai mươi đồng, lúc về phía Nam tớ lại quên khuấy đi mất, vẫn chưa trả cho cậu. - Cậu chớ bôi bác tớ, - Tôi nói. - Cậu chết rồi, còn nói đến chút tiền ấy làm gì nữa. - Chớ nói thế! Người chết nhưng trách nhiệm không chết. Khoản tiền ấy nhất định tớ phải trả. - Bỏ qua đi, - Tôi nói. - Giữa cậu với tớ, ai sẽ phải nghe ai đây! Lại nữa, tớ nghe người già nói rằng, tiền sử dụng ở thế giới người chết, vừa quay về dương gian là đã biến thành tro tàn. - Nói bậy! - Tiền Anh Hào có vẻ kích động - Hoàn toàn không phải như vậy. Cậu ta đưa chiếc bật lửa cho tôi, rít vội mấy hơi thuốc rồi với một động tác cực kỳ thành thục phùng má - Phù! Mẩu thuốc lá trong miệng cậu ta văng đi thật xa rơi xuống nước cuồn cuộn. - Cậu chờ đấy! Vừa nói, Tiền Anh Hào vừa thả tay vịn cành cây, như một con chuột, bóng cậu ta vụt qua và một tiếng xoẹt vang lên, cậu ta đã chuyền đến giữa vùng cành lá um tùm. Chỗ cậu ta vừa ngồi rõ ràng vẫn còn có dấu vết. Tôi cúi đầu nhìn xuống phía dưới, nhưng chỉ nhìn thấy cành lá um tùm giao thoa, có sáng có tối trông giống như một mê cung. Tiền Anh Hào vô cùng lanh lẹ đi giữa cành lá sáng tối ấy, toàn thân cậu ta phát ra một thứ ánh sáng xanh lục bóng loáng, đẹp rực rỡ như một con cá dưới đáy biển sâu. Tôi thực sự kinh ngạc, không ngờ rằng trên cái cây liễu già cỗi cành lá rậm rạp này lại có một thế giới kỳ diệu đến như vậy, thảo nào Tiền Anh Hào một mực buộc tôi phải leo lên đây. Từ nhỏ cậu ta đã có những trò quái quỷ, thường phát hiện ra những nơi vừa thú vị, vừa hấp dẫn, từ khi học tiểu học đến khi vào bộ đội, tôi nhờ cậu ta mà cảm thấy vinh dự lây. Đang miên man với những suy nghĩ rối bời, tôi bỗng thấy cành cây dao động rồi rẽ ra, Tiền Anh Hào - như một con bướm xuất hiện giữa những cành lá rậm rạp ngồi xuống đối diện với tôi, rút từ trong bụng ra một gói giấy dầu, rất trịnh trọng mở từng lớp giấy - hai tờ giấy bạc mười nhân dân tệ mới toanh. Cậu ta đưa hai tờ giấy bạc cho tôi, nghiêm trang nói: - Chúng mình là bạn tốt của nhau, chắc cậu không tính lãi chứ? Tôi đẩy cậu ta ra, tức giận nói: - Không phải là cậu đang coi thường tôi đấy chứ? Vẫn đưa cánh tay cầm tiền đến trước mặt tôi, Tiền Anh Hào cố chấp nói: - Bạn tốt ơi! Tiền bạc phải rõ ràng. Cậu phải nhận lại số tiền này, nếu không hồn phách của tôi chẳng bao giờ được yên ổn đâu. Nhìn gương mặt với những vòng tròn xanh và những vết đỏ sậm giật giật vì xúc dộng của Tiền Anh Hào, tôi đành phải cầm lấy hai tờ giấy bạc nhét vào túi áo của mình. Cậu ta buông một hơi thở phào nhẹ nhõm, nói: - Được rồi! Bây giờ tớ chẳng còn nợ nần trách nhiệm gì với ai nữa - Không nợ nần ai, thoải mái vô cùng! - Cậu ở bên ấy, làm sao lại tìm được những đồng bạc mới như thế này? - Tôi buồn rầu hỏi. - Có một cô bé vất ở trước phần mộ của tớ, - Giọng Tiền Anh Hào có vẻ cảm động. - Hình như cô bé biết khi còn sống tớ có nợ của người khác hai mươi đồng. Tôi nhìn thẳng vào mắt cậu ta, có ý chờ nghe kể câu chuyện có liên quan đến cô bé cho tiền cậu ta. Nhưng Tiền Anh Hào lại lái câu chuyện sang hướng khác, kể về những chuyện xảy ra ở nghĩa trang liệt sĩ. - Tớ ở trong ngôi mộ số 780 tại nghĩa trang liệt sĩ Ma Pha. Ngôi mộ số 781 sát bên cạnh tớ là ai cậu thử đoán đi. Cậu không đoán ra à? Tớ ở sát vách với cậu văn thư của đại đội đấy. Cậu ta là một tay say mê văn chương, cậu cũng đã từng biết là cậu ta đã làm mấy bài thơ, tản văn, có viết cả tiểu thuyết nữa đấy. Nói cho cậu hay, đừng bao giờ nghĩ rằng bọn tớ đã chết là hoàn toàn tự do. Không có chút tự do nào hết. Ở chỗ chúng tớ có một ngàn hai trăm chín bảy ngôi mộ, tất nhiên là để chôn một ngàn hai trăm chín bảy người. Bước vào cổng nghĩa trang là phải đến chỗ trực ban để báo danh, giống như ngày nhập ngũ của chúng ta thời ấy vậy. Chúng tớ lập thành một trung đoàn, trung đoàn trưởng vốn là một trung đoàn trưởng khi còn sống, sau khi chết vẫn được đề bạt làm trung đoàn trưởng. Trung đoàn tớ tổ chức thành bảy tiểu đoàn, mỗi tiểu đoàn gần một trăm tám mươi người. Tớ thuộc tiểu đoàn sáu. Trong ban chỉ huy trung đoàn có một vị trung đoàn phó đeo kính đến tìm tớ, đề nghị tớ làm chính trị viên tiểu đoàn. Tớ nói, tôi không phải là đảng viên thì sao lại có thể làm chính trị viên? Viên chỉ huy này lục lọi trong đống hồ sơ mật, tìm ra túi hồ sơ lý lịch của tớ, nói: Sau khi chết, cậu đã được truy nhận là đảng viên chính thức rồi. Không có vấn đề gì, làm đi. Tân binh thuộc tiểu đoàn sáu khá nhiều, lại nhiều người Sơn Đông và Tứ Xuyên. Sơn Đông là gậy, Tứ Xuyên là chùy. Gậy và chùy gặp là đánh nhau, do vậy cậu cần phải quản lý thật nghiêm ngặt. Tớ hỏi: Ai sẽ chỉ huy cùng với tôi. Trung đội phó nói: Tạm thời cử đồng chí La Nhi Hổ làm tiểu đoàn trưởng. Nghe nói cậu ấy đã từng giữ chức Tiểu đội trưởng của tiểu đội cậu phải không? Vừa nghe xong câu này tớ đã nổi dóa lên. Cậu xem, tớ làm sao có thể hợp tác chỉ huy cùng với gã ngốc nghếch ấy. Hắn chỉ biết cầm thước tre để đo chăn gấp, miệng lúc nào cũng chì biết nói: Rộng quá một phân; hẹp mất một phân. Gấp lại, gấp lại! Chỉ khi vào chiến trường, lúc cần bản lĩnh thực sự thì chân nhũn ra, tay ôm lấy đầu, ném lựu đạn thì quên rút chốt, đánh bộc phá thì chẳng giật nụ xòe, khi tấn công vào một điểm cao vô danh, nếu hắn không giơ cái mông quá cao làm lộ mục tiêu để mời hai quả pháo ập đến thì hắn đâu đến nỗi phải chết, kể cả tớ cũng đâu đến nỗi mạng vong. Nói rằng tớ chết bởi tay quân địch, nhưng thực tế thì... Phì! Triệu Kim à, cậu có thấy tớ chết oan không? Vừa vào chiến trường, một phát súng chưa kịp bắn ra, một quả lựu đạn chưa kịp ném đi mà người ta lại hồ đồ. Giấy chứng nhận liệt sĩ bố tớ đã có, nhưng thực tế tớ chết chẳng ra gì...Tôi nhìn thấy nét bi thương pha lẫn với sự phẫn nộ trên mặt Tiền Anh Hào, hai giọt nước mắt trong suốt như hai giọt keo dính chặt trên hai gò má của cậu ta, không chịu chảy xuống. Nước sông tiếp tục dâng cao, xóm làng ở phía bên kia sông chìm trong làn mưa dày đặc. Cánh đồng phía đầu làng rộng mênh mông chỗ xanh đậm chỗ xanh nhạt đang vào vụ hè thu, tiếng ếch nhái kêu vang trời. Ở đó có tiếng mưa rơi đập vào lá cây cùng với làn nước mênh mang tràn qua bờ vùng bờ thửa. Tôi cảm thấy khó xử, tiếc nuối cho Tiền Anh Hào... Cuộc chiến đấu mười mấy năm trước như hiện ra trước mắt tôi... Chương 4 Một tiểu đoàn thiện chiến của địch chiếm cứ cao điểm Không tên với những vũ khí là súng tiểu liên xung kích, trung liên và pháo cối. Tất cả đều là súng do Trung Quốc chế tạo. Vũ khí Trung Quốc đối đầu với vũ khí Trung Quốc, thắng hay bại là do con người quyết định. Toàn tiểu đoàn chúng tôi suốt mấy ngày ăn sủi cảo. Ăn sủi cảo là điềm báo cuộc chiến đấu sắp đến gần, đây là lời của bố Tiền Anh Hào. Bố cậu ta đã từng là bộ đội \"Thổ Bát lộ\", bị thương ngoài chiến trường phải thay một chiếc chân bằng gỗ, bước đi cứ lộc cà lộc cộc. Lúc còn ở quê, ngày nào chúng tôi cũng được nghe ông kể về chiến tranh, trong mỗi lời kể đều có ý ca tụng vũ khí của quân đội Quốc Dân đảng tối tân. Có người phê bình là ông ta thiếu lập trường giai cấp, ông bèn phản kích: Vũ khí của quân Quốc Dân đảng tối tân, nhưng không phải là bọn chúng đã đại bại dưới tay chúng ta hay sao? Ăn xong sủi cảo thì xem phim \"Nhi nữ anh hùng\". Vương Thành Cao lớn tiếng gào: \"Hãy bắn về phía tôi! Hãy nã pháo về phía tôi\", hai tay nắm chặt lấy quả bộc phá, rất dũng mãnh và anh hùng vọt ra khỏi chiến hào, một ánh chớp nhoáng nhoàng làm sáng rực cả không gian, thân xác quân địch thành bùn đất, dũng sĩ hóa thành sao băng - Ầm! Khí anh hùng sục sôi, máu anh hùng rần rật chảy trong huyết quản, nước mắt anh hùng rưng rưng, tất cả đều đứng ngồi không yên. Tất cả đều muốn noi gương Vương Thành Cao! La Nhị Hổ cắn ngón tay viết thư máu nhưng cắn đi cắn lại mãi mà máu vẫn không chảy ra, đúng là tự mình cắn mình quá khó! Hắn ta tự trào: Được rồi, không cắn tay nữa, cứ ra chiến trường thì sẽ biết nhau thôi. Không ai ngủ dược trong hoàn cảnh ấy, hút thuốc, tán gẫu..., hừng hực tráng chí \"một đi không trở lại\". Đêm ấy Tiền Anh Hào giả vờ ngáy khò khò, riêng tôi cũng không thể nào ngủ dược. Tất cả là do cái tâm lý rối như tơ vò vì đây là lần đầu tiên bước chân vào một trận đánh. Mười lăm con người hồi hộp đợi chờ rồi cũng có lúc hành động. \"Người ngậm tăm, ngựa ngậm hàm thiếc\" yên lặng như tờ. Thời tiết rất nóng nhưng răng miệng lại đánh lập cập, không phải là sợ mà là lo lắng. Tôi có một cái tật là mỗi khi lo lắng lại cảm thấy buồn ỉa, một phản xạ rất tự nhiên thôi. Cây cối sao lại rậm rạp thế này nhỉ? Lá cây lá cỏ như có răng cứa vào da thịt, cành lá rậm rịt ngăn trở lối đi như những nhát kiếm chích vào mặt vào mũi. Lại còn có cả rắn rết và côn trùng bám vào quần áo nữa chứ! Nghiến chặt răng, tôi bò theo đội hình. Tiếng khẩu lệnh vang lên và từ phía sau, trăm nghìn tiếng pháo hỏa điểm. Sao mà giống cảnh trong phim \"Nam chinh bắc chiến\" - vỏ cây, cành cây văng lên trời, một làn mưa đạn xối xả, không khí nóng lên khiến cây cỏ như muốn bốc cháy. Những cột khói như những lùm cây cao; những lùm cây cao như khói. Giây phút chờ đợi xung phong sao mà dài đằng đẵng. Trước mắt đều là những anh hùng: Đổng Tồn Thụy, Hoàng Kế Quang, Khâu Thiếu Vân... Đúng lúc này cái mông của tiểu đội trưởng La Nhị Hổ từ từ vọng cao lên, cho đến nay tôi vẫn không thể hiểu vì sao cặp mông của hắn ta lại cao lên từ từ trước mắt quân địch như thế. Những đôi mắt lấp ló trong những động đá của kẻ địch dễ dàng nhìn thấy, lặng lẽ điều chỉnh nòng pháo cao xạ. Một quả cối trầm trầm đục đục, lại một quả nữa đanh đanh sắc sắc. Pháo cao xạ mà bắn ngang là sáng tạo của những người phía bên kia chiến tuyến. La Nhị Hổ chưa kịp thụt mông xuống thì đã toi mạng. Còn cậu - Tiền Anh Hào chưa kịp bắn viên đạn nào thì cũng đã nhắm mắt, hy sinh! Máu từ trong người cậu chảy ra trên đất và bò dần đến trước mặt tớ. Tớ nghiến chặt răng, ngừng thở để khỏi ngửi thấy mùi máu tanh của cậu đang lan tỏa vào không gian. Lòng tớ đau nên sự lo lắng đã biến mất, tớ bình tĩnh dần lên. Mặt cậu đang úp xuống đất nên tớ không thể nhìn thấy những biểu hiện gì trên mặt cậu lúc ấy. Tớ đau khổ nhưng không phải vì cậu chết mà vì cái chết của cậu chẳng có chút ý vị hùng tráng nào. Cậu cường tráng, cậu đầy kỹ thuật chiến đấu, cậu đầy bản lĩnh, đầy tố chất anh hùng và một đầu óc vô song cứ như thế mà chết, chết một cách im lặng. Cậu đeo trên người mười tám quả lựu đạn, một khẩu liên thanh với một trăm tám mươi viên đạn nhưng chưa kịp bắn viên nào, chưa kịp ném quả lựu đạn nào mà đã chết, tiếc ơi là tiếc! Lại một loạt pháo nữa nổ vang, kinh động cả đất trời. Một phát súng lệnh nổ vang, tất cả cùng gào lên, cùng chồm dậy, cùng vất súng và lao về phía trước. Khi chồm dậy tớ còn liếc mắt nhìn cậu một lần nữa. Cậu vẫn nằm bất động trên đất, như có lửa đốt trong lòng, hình như tớ đã gào lên rằng, tớ sẽ báo thù cho cậu và xông lên. Sau này nghĩ lại, trong hoàn cảnh ấy, tớ chẳng còn lòng dạ nào mà gào lên như thế.",
  "nextChapter": "https://gacsach.top/doc-online/27397/ma-chien-huu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/27395/ma-chien-huu-chuong-02.html"
}