{
  "title": "Anna Karenina (Tập 1) - Lời giới thiệu - Chương 03",
  "url": "https://gacsach.top/doc-online/99144/anna-karenina-tap-1-loi-gioi-thieu-chuong-03.html",
  "content": "* * * Trong mấy dòng mở đầu cuốn truyện, có một câu: “Trong gia đình, Oblonxki, mọi việc đều rối bét.” Đây là chiếc chìa khóa mở cho ta thấy mọi mặt đời sống nhân vật và xã hội phản ánh vào truyện. Mọi gia đình khác của Trerbaxki, Carenin, Levin... cả nông thôn gia trưởng nước Nga đều rối loạn, vùng vẫy chống chọi sự lấn át của chủ nghĩa tư bản, giáng xuống đầu họ như một tai vạ không thể tránh thoát. Quận công phu nhân Trerbaxki lo cho tương lai Kitti; Doli lo cho gia đình sa sút; Lidia Ivanovna tin vào trò bói toán... mọi người đều lo sợ, hoang mang trước hiện tại bấp bênh, tương lai mù mịt. Ngày mai sẽ ra sao? Không ai dám nhìn thẳng sự thật, cố tìm quên lãng trong rượu, gái, cờ bạc, bói toán... Chỉ mình Levin ngày đêm canh cánh lo cho cuộc sống thay đổi. Những địa chủ quý tộc như chàng còn giữ được trại ấp, vẫn sống theo thói quen cũ, nhưng về mọi mặt kinh tế, chính trị, văn hóa, đạo đức, đã cảm thấy bị lối làm ăn sinh sống của chủ nghĩa tư bản tấn công. Tàn dư chế độ nông nô nhường bước cho thời kỳ tích lũy nguyên thủy của chủ nghĩa tư bản tham lam, vô sỉ với người bạn cùng đường là đói rét, nghèo khổ của nhân dân. Sức mạnh đồng tiền phá hỏng nhân phẩm, cá tính, quan hệ giữa người và người. Tất cả những sự việc lịch sử cụ thể đó gắn liền với cuộc đời và cắt nghĩa mọi tư tưởng, tình cảm, việc làm của Levin. Đứng trên miếng đất phức tạp của một địa chủ, dựa vào các sự việc mới xảy ra trong đời sống, Levin luôn suy nghĩ tìm đường giữa xã hội đang đầy rẫy mâu thuẫn, khủng hoảng trầm trọng, không ngừng tác động vào cuộc sống riêng tư. Là người thẳng thắn, rất nhạy cảm và phản ứng cũng rất nhanh với mọi thay đổi trong đời sống xung quanh, chàng luôn bất mãn với hiện thực, luôn lo lắng tìm hiểu chân lý và hạnh phúc ở đâu? Tất cả chặng đường phát triển về tinh thần của nhân vật là cuộc đấu tranh nội tâm gay go, phức tạp. Tâm tư chàng luôn bị giày vò, hết nghi ngờ, hoang mang rồi lại hối hận, tự trách mình. Chàng khao khát và cố gắng giành lấy cuộc sống sung sướng hơn, tốt đẹp hơn, bằng lao động và đấu tranh, bằng tình thương yêu và sự suy nghĩ. Chàng thực tâm muốn rời bỏ cuộc sống ích kỉ, tự tư tự lợi và tìm con đường đi vào gần gũi với nhân dân. Levin xót xa cho tầng lớp quý tộc đang chết lụi, khinh ghét bọn con buôn vô học, tham lam, lừa lọc. Những ông lớn có tiếng mà không có miếng như Oblonxki phải chìa tay đón lấy túi tiền của các ông chủ mới “phất” như Riabinil. Bán đi khu rừng, Oblonxki là gã quý tộc không biết thẹn, ưa “sống gấp”, thích a dua, buông trôi theo thời thế, lười biếng, hèn yếu, chỉ quen ăn chơi. Tuy là người thẳng thắn, nhưng ông ta không có tài năng gì, chuyên cầu cạnh họ hàng, nịnh hót bạn bè, luồn cúi kẻ giàu sang để cầu chút danh vị, tiền tài. Cảnh hoàng thân Oblonxki, người nối dõi dòng họ Rurits, ngồi đợi hai giờ liền tại phòng chờ tên tư sản Do thái Bongarinov để ngửa tay xin việc, đủ nói rõ ông ta đã chôn vùi nốt sĩ diện quý tộc và cúi đầu trước sức mạnh đồng tiền. Làm sao Levin không lo lắng trước những sự việc đó được? Levin thấy rõ xã hội Nga đã rối loạn như thế nào sau giải phóng nông nô, thấy rõ những người thay mặt cho một trật tự kinh tế mới đã ló đầu ra. Vấn đề lo lắng nhất của chàng là: nước Nga sẽ phát triển theo con đường nào? Giữa các “thành thị” và “công xã nông thôn”, ai sẽ thắng ai? Cơ sở kinh tế nào sẽ được xây dựng ở nước Nga? Levin tin rằng nước Nga sẽ tránh được nanh vuốt chủ nghĩa tư bản, các tên Riabinil sẽ biến mất nếu địa chủ biết quản lý trại ấp hợp lý. Chàng chê trách các quý tộc bán rẻ ruộng đất và cả những người tổ chức lại lối sản xuất theo kiểu tư bản; chàng muốn tìm ra một hình thức sản xuất kiểu hợp tác giữa địa chủ và nông dân, điều hòa quyền lợi hai bên. Vin vào cớ nền kinh tế tự nhiên giữ vai trò chính và văn minh thành thị từ nước ngoài mang vào đã gây nhiều ảnh hưởng xấu ở thôn quê, Levin cho rằng nước Nga đứng ngoài quy luật phát triển của chủ nghĩa tư bản. Quan điểm này rất gần với phe dân tuý: họ cũng cho chủ nghĩa tư bản không có khả năng phát triển ở Nga, tin rằng nông dân và nông thôn Nga có bản tính riêng biệt xã hội chủ nghĩa! Qua lời lẽ Levin, nhà văn chỉ mới phản ánh quan điểm đó như một niềm hi vọng mà thôi, chứ không phải như một tình hình có thực, vì rõ ràng đồng tiền đã len lỏi vào mọi mặt đời sống, kể cả kinh tế và nông nghiệp của nước Nga. Nhưng nhà văn cũng không hiểu nổi mối quan hệ khăng khít giữa đồng tiền và chế độ tư bản. Ông nhắm mắt trước sự thật là chủ nghĩa tư bản đã được xây dựng trên đất nước Nga vừa mới tạm thời ổn định. Levin mượn cớ cắt nghĩa tính dân tộc của nông dân Nga để chứng minh cách suy nghĩ của chàng về đường lối phát triển riêng biệt của xã hội Nga: nào nông dân lạc hậu, bảo thủ, chống lại mọi đổi mới kĩ thuật, công cụ, bám vào lề thói làm ăn cũ kĩ. Người Nga có cách làm ruộng riêng và do đó họ mới làm tròn được nhiệm vụ rải ra trên khắp đất đai rộng lớn, hoang vu của nước Nga. Chàng nhìn thấy sự bất công giữa địa chủ giàu và nông dân nghèo, nhưng lại cố bảo vệ việc chiếm hữu ruộng đất. Chàng muốn chủ nghĩa cải lương của mình đứng giữa chủ nghĩa cộng sản và chế độ tư hữu: vừa quay lại chế độ gia trưởng, vừa tiến lên hòa hợp giai cấp! Dù có bắt nguồn từ ý muốn nhân đạo nào đó, nội dung quan điểm trên rõ ràng là không tưởng và phản động. Đó là những lẽ thất bại của Levin khi tìm tòi các cách cải tạo xã hội và nguyên nhân nỗi lòng chán nản, tuyệt vọng của chàng. Những cuộc tình duyên, các công việc xã hội, dự định nghệ thuật cuối cùng đều hỏng cả. Và cái chết luôn có mặt, nó đe dọa, ám ảnh rồi kết liễu cuộc đời một số người. Tất cả cuốn truyện toát lên không khí bi quan nặng nề. Levin không biết tìm đâu ra sức mạnh để đưa nhân dân ra khỏi vòng khổ cực. Chàng tưởng tìm thấy sự yên ổn và lòng yêu đời trong hạnh phúc cá nhân, hạnh phúc gia đình. Nhưng cuộc đời chung quanh đang đầy rẫy mâu thuẫn tàn khốc và lương tâm chàng trở lại bị giày vò. Chàng tìm cách hướng về “tinh thần”, chủ trương không đấu tranh, nhắm mắt làm ngơ trước thực tế xã hội tư bản và gắng tiếp tục truyền thống văn hóa cũ, lề lối sinh hoạt dân gian cũ. Chàng phản đối cách mạng, đi tới cùng đường bế tắc và chuyển những vấn đề xã hội sang vấn đề luân lý, đạo đức. Levin day dứt băn khoăn về ý nghĩa cuộc sống. Chàng là ai? Vì sao chàng sống? Sống để làm gì và sẽ đi đến đâu? Những câu hỏi đó ngày đêm thúc giục buộc chàng trả lời. Nhiều định kiến cũ phá sản trước thực tế tàn nhẫn. Đâu là chân lý mới? Những người sống chung quanh hoặc an phận, hoặc vô tư, hoặc vội vàng tìm ngay một học thuyết nào đó để có nơi trú ẩn yên ổn cho tư tưởng, khỏi mất công tìm kiếm lôi thôi. Chàng phản đối các nhà duy vật để đi tìm lẽ phải ở các triết gia duy tâm khác như Platon, Xpinoza, Cant, Senlin, Hegel, Sôpenhaoơ, nhưng chỉ cần những lý thuyết đó chạm phải thực tế là lập tức đổ sụp. Chàng hoang mang, chán đời, thấy mình chỉ là cái bong bóng xà phòng trong không gian và thời gian vô tận. Cho nên cái ông bố gia đình rất sung sướng đó nhiều lần muốn tự tử, định trốn thoát cuộc sống tinh thần tắc tị. Levin chỉ cảm thấy tâm hồn thanh thoát, giản dị, tự nhiên, thành thực khi được gần gũi thiên nhiên, được làm việc như người lao động bình thường. Nhà văn có nhiều trang tả thiên nhiên và lao động rất hay. Chương tả mùa xuân ở nông thôn ngồn ngộn sức sống vươn lên của cảnh vật và không khí tưng bừng của lao động. Đó không phải là cái đẹp hời hợt, bàng quan mà là cái đẹp của thiên nhiên trải qua cải tạo bằng lao động chân tay lành mạnh và có ích của con người. Chương tả Levin cùng cắt cỏ với nông dân thật sống động và vui. Chàng cũng thèm muốn cuộc sống của cặp vợ chồng nông dân trẻ Ivan Parmenov: hạnh phúc gia đình thực sự là ở trong lao động, thân thể khỏe mạnh và lòng tín ngưỡng ngây thơ. Nhà văn ca ngợi lao động chân tay như một thú vui lành mạnh, có ích cho cả thể xác lẫn tinh thần. Nhưng lao động cho ai? Kết quả sẽ thế nào? Levin cho đó là câu hỏi vô vị, không cần trả lời vì người nông dân chỉ đơn giản làm việc theo đòi hỏi tự nhiên của mỗi con người khỏe mạnh và họ không hề bận tâm đến chuyện thành quả lao động thuộc về ai! Nhưng rồi chàng cũng thấy sự thật chẳng phải như vậy: không phải ngẫu nhiên mà người thợ làm mướn làm ẩu, lười biếng, phá hỏng nông cụ, súc vật, hạt giống, đất đai và tìm mọi cách lừa dối chàng. Mọi cố gắng của Levin, coi nông dân như người bạn đồng tâm đều vô ích: quyền lợi ông chủ không những xa lạ và không thể hiểu nổi mà còn trái ngược hẳn với quyền lợi của họ. Ở đây, Tolxtoi mới nhìn thấy và tô vẽ thêm mặt vui vẻ của lao động, còn mặt khổ nhục của nó trong xã hội cũ thì phải chờ đến khi viết Phục sinh, nhà văn mới nhìn thấy. Trái lại, trong bài thơ dài Ai có thể sung sướng và tự do ở nước Nga này, Necraxov lúc đó đã phản ánh đúng đời sống khổ sở của nông dân, kêu gọi đấu tranh chống địa chủ và nền chuyên chế nhà vua. Người thầy dạy Levin cách sống, vạch cho chàng thấy sự thật, lại không phải là những triết gia xa lạ nào mà chính là người dân cày chăm chỉ, bình thường làm ăn như bà Matriona, bác Fedor: đó là cuộc sống không chỉ vì cái dạ dày và đòi hỏi khác của riêng mình, mà còn vì những người chung quanh, sống “Vì linh hồn mình, sống theo chân lý, theo luật lệ Chúa”. Chân lý đó ở khắp nơi, không cần tìm trong sách vở mà tự cuộc sống đem lại cho chàng. Trong những giáo lý, đạo đức của nhà thờ Cơ đốc đã bị hủ hóa, đã trở thành vũ khí mê hoặc và áp bức nhân dân của giai cấp thống trị, chàng muốn rút ra cái phần nhân đạo, vị tha, bác ái, để đưa thành thứ tôn giáo mới. Ý nghĩa cuộc sống không phải trong sự hưởng thụ của xã hội thượng lưu đầy tội ác, mà trong việc làm điều thiện của nhân dân. Từ đó Levin rút ra kết luận: để chống lại điều ác, chỉ cần làm điều thiện là đủ. Và cũng trên hệ tư tưởng tiêu cực đó mà chàng đã có ý kiến chống lại cuộc chiến tranh Xerbi, không thừa nhận một dúm người dám tự xưng thay mặt cho tư tưởng, ý chí toàn dân tộc để đi trả thù và sát hại một dân tộc khác. Tolxtoi được dạy dỗ về tôn giáo trong không khí nên thơ của những buổi lễ chầu từ hồi nhỏ. Ông cho tôn giáo là nguồn gốc chính nâng cao tinh thần, hiểu đúng đắn thế nào là thiện, ác. Trên nền tảng nhất trí về tín ngưỡng, Levin hi vọng sẽ nhất trí với nông dân về tinh thần. Con người phải tin ở Chúa Trời, tin ở điều thiện, không cần lý trí vì chàng hiểu biết được sự thật là nhờ tín ngưỡng, chứ không phải nhờ lý trí. Cho nên những nông dân bình thường như bác Fedor hiểu ý nghĩa cuộc sống đầy đủ hơn ai hết: tình cảm, tâm hồn được thay thế cho lý trí, tín ngưỡng được thay thế cho tri thức. Nhà văn hạ thấp vai trò của lý trí và hết sức đề cao chân lý vĩnh cửu của tôn giáo. Con mắt nhận xét hiện thực nghiêm ngặt đã làm ông xa lánh Giáo hội chính thống hợp pháp cùng bộ máy chính quyền và quân đội của nhà nước phong kiến Nga. Ông đi vào thực tiễn để tìm chân lý nhưng lại trở về với thứ chủ nghĩa nhân đạo chung chung, duy thiện, đầy thần bí. Levin đứng về phía lợi ích nông dân mà đấu tranh đến mức độ nhất định, nhưng trước sau chàng vẫn chỉ là một địa chủ không cắt đứt với giai cấp mình. Chàng nhìn thấy tội ác bọn bóc lột nhưng lại không muốn dùng bạo lực gạt bỏ chúng ra khỏi đời sống, mà chỉ muốn tu nhân tích đức, hoàn thiện bản thân, làm điều lành. Chàng nhìn thấy sự giãy chết của giai cấp quý tộc, những tội ác mới của chủ nghĩa tư bản, nỗi bần cùng khổ sở của nông dân, nhưng cũng lại phủ nhận hết thảy những tiến bộ về khoa học, kĩ thuật của phương thức sản xuất mới và muốn bo bo kìm hãm nước Nga giữ nguyên tình trạng sản xuất riêng lẻ, phân tán lạc hậu, quay lại chế độ gia trưởng, với hi vọng hão huyền chỉ có nông dân mới cứu vớt được nước Nga. Lối thoát cuối cùng của chàng là đứng ra thuyết lý về tôn giáo, lý tưởng hóa đạo Cơ đốc. Trong hoàn cảnh nước Nga hồi đó, khi xã hội bắt đầu xuất hiện những lực lượng dân chủ và cách mạng, các quan điểm, tư tưởng đó đã đứng về phía phản động; chúng đầu độc quần chúng bị áp bức không kém gì những thứ kinh tế học tư sản, triết học duy tâm và tôn giáo mê muội khác. Mâu thuẫn bên trong của Levin chính là mâu thuẫn trong thế giới quan của Tolxtoi. Sau này, ông có tiến bộ hơn nhân vật hồi đó của mình. Quá trình sáng tạo ra nhân vật có lẽ cũng là quá trình tự tìm hiểu của nhà văn. Đọc tiểu sử ông, ta tưởng như ông căn cứ vào cuộc đời mình để đẻ ra nhân vật, rồi sau đó lại dựa vào nhân vật mà suy nghĩ, sống và tiến lên. Chỉ có nhìn mọi mặt con người Levin cùng những nhân vật khác của cuốn truyện dài này thì ta mới hiểu được thời đại và những vấn đề mà nhà văn đặt ra cho họ trong cuộc sống. Như lời của V.I. Lenin đã nhận xét: “Tolxtoi đã phản ánh được mối căm thù chồng chất, mối hoài vọng rốt cuộc cũng đã chín muồi hướng về một tương lai tốt đẹp hơn, cái ý muốn giải phóng mình khỏi quá khứ - và cũng lại phản ánh cả sự chưa chín của những ước mơ, sự thiếu giáo dục chính trị, sự thờ ơ đối với cách mạng.” Với Anna Carenina, chủ nghĩa hiện thực của Tolxtoi cũng như của chung nền văn học Nga hồi đó tiến thêm một bước đáng kể. Nó đề ra nhiệm vụ lớn cho loại truyện dài là: người viết phải khái quát được một quãng lịch sử của đời sống xã hội và phải có thái độ vững vàng trước cái gì là tốt, là xấu, bằng cách phản ánh mọi hiện tượng sinh hoạt. Mỗi nhân vật ở đây đều có cá tính sâu sắc, có lối cảm nghĩ, cử chỉ, lời nói, thói quen ưa thích, vui sướng, đau khổ riêng... Mỗi người là một cá nhân riêng lẻ đồng thời lại là thành viên của một tổ chức gia đình, xã hội chung nhất; mỗi người phản ánh mỗi mặt đời sống phức tạp, nhiều màu vẻ. Các nhân vật ở đây cũng không phải là “lắp lại” hoặc “biến hình” của các nhân vật trong những cuốn truyện trước của Tolxtoi. Chúng mở rộng hàng ngũ nhân vật do nhà văn sáng tạo và mang những bộ mặt riêng, mới mẻ, rõ nét của từng người.",
  "nextChapter": "https://gacsach.top/doc-online/99145/anna-karenina-tap-1-loi-gioi-thieu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/99143/anna-karenina-tap-1-loi-gioi-thieu-chuong-02.html"
}