{
  "title": "Kiêu Phong - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-02",
  "content": "Kiêu Phong Quyển 1 - Chương 2: Quan thân gacsach.com Hai tháng sau, quả nhiên đúng như chiến hữu Chu Vũ dự đoán, trong hai công văn mà triều đình phát đi, Lục Thất được bổ nhiệm làm Thủ bị Võ tán quan Trí quả Giáo úy thuộc thủ quân An Hóa Tiết Độ sứ, huân quan Vân Kỵ úy, đây chính là võ quan thất phẩm. Hắn từ một võ quan cửu phẩm thăng vọt lên làm quan gia thất phẩm, chính là nhờ danh Vũ Văn Đào kia, đương nhiên là được vị Binh Mã Sứ Hồ đại nhân có lòng cất nhắc. Vị Vũ Văn Đào chưa từng được thấy mặt kia theo như công văn thì cũng được thăng lên làm Tư Mã Tín Châu lục phẩm, đây chính là chức quan nắm thực quyền. Ba vị chiến hữu cũng chấp hành nhiệm vụ cảm tử còn sống sót, Vương Bình và Chu Vũ thì lần lượt đảm nhiệm chức quan Chiết Xung Giáo úy, Võ Tán quan Dực Huy Phó Úy, luận phẩm cấp thì họ thấp hơn Lục Thất hai bậc, đội trưởng Vương Dũng thăng làm Quả Nghị Đô Úy, Võ Tán quan Trí Quả Phó Úy chính thất phẩm, so với Lục Thất thấp hơn một bậc, tuy nhiên ba người đều được bổ nhiệm quân chức có thực quyền, Lục Thất là Võ Tán quan chỉ có danh không có quyền. Sau khi tiếp nhận chức quan được bổ nhiệm, bốn người vô cùng vui mừng, đều không nghĩ sẽ được thăng nhiệm quan chức cao như vậy. Lục Thất cũng được trọng thưởng 50 lượng hoàng kim như ý nguyện, đồng thời cũng nhận được lời mời dự bữa tiệc chúc mừng của Hồ đại nhân. Quan để lâm thời của Hồ đại nhân đóng tại một tòa quân sự trọng địa trấn Mã Sơn, lúc này quân Đường đánh lui đại quân Việt quốc thu phục lại được Tín Châu, Hồ đại nhân thân làm chủ soái đương nhiên là có công lớn, được thăng làm Chiết Xung Đô úy, Võ Tán quan Minh Uy tướng quân tứ phẩm, vẫn thuộc sự quản hạt của Hưng Hóa Tiết Độ Sứ, tuy nhiên lại là tướng quân một phương trong tay nắm một vạn binh, từ Binh Mã Sứ lâm thời thống binh tác chiến chuyển thành chủ soái quân thường trực. Trấn Mã Sơn rất rộng lớn, phố Thanh Thạch kéo dài ba dặm từ nam đến bắc thị trấn, nơi này vốn là một trấn giàu có đông đúc, bởi vì chiến loạn mà đã trở nên hoang vắng, tuy nhiên lại trở thành bảo địa cho quân đội. Lục Thất mặc áo giáp Giáo Úy, đi theo Đội trưởng Vương Dũng, không, mà là Đô Úy đại nhân đi vào trong phủ trạch tốt nhất trong trấn, trước cổng lớn phủ trạch có con sư tử đá, tám gã giáp sĩ đứng uy nghiêm trên bậc. Vừa thấy Vương Dũng, tám gã giáp sĩ vội thu uy thế, tay trang nghiêm chào theo nghi thức quân đội. Vương Dũng gật gật đầu bước vào phủ, Lục Thất mặt bình thản đi cuối cùng, luận cấp bậc hắn cao nhất, nhưng trước mặt ba vị chiến hữu ca ca lại không dám có biểu hiện gì. Khi Lục Thất nhập ngũ chỉ là tiểu binh trong Tiêu Phong doanh, trong khổ cực nhất được Vương Dũng tuyển hắn vào Cận Vệ doanh, đã trở thành môt gã thám mã kiêm vệ sĩ, tuy rằng vào Cận Vệ doanh, Lục Thất lại gần như chưa từng nói chuyện với Hồ đại nhân, lần hành động thích sát của hai tháng trước, hắn từ tiểu binh được đặc cách đề bạt làm Bồi Thú Giáo Úy cấp bậc cửu phẩm, sau khi lập công không ngờ lại nhảy vọt lên làm Trí Quả Giáo Úy thất phẩm. Hắn không hiểu vì sao Hồ đại nhân lại đề bạt hắn trên cả Vương Dũng, nhưng khó hiểu nhất vẫn là nguyên nhân Chu Vũ nói với hắn, đại ý là tương lai có chiến sự hắn sẽ lại nhập quân ngũ, rất có thể sẽ trở thành cận vệ kiêm truyền lệnh quan của Hồ đại nhân, đó là một chức cao không có thực quyền. Tương lai như nào Lục Thất không quan tâm, ba người Vương Dũng vẫn thân cận như trước làm hắn rất an tâm. Bên trong phủ là một tòa đại viện khá hỗn độn, có hơn mười giáp sĩ đang sửa sang lại, Vương Dũng bước thẳng đến cửa phòng trước mặt, bên ngoài cửa phòng có tám gã giáp sĩ đang thủ vệ, vừa thấy Vương Dũng, nhóm giáp sĩ chào hỏi sau đó có người vào sảnh thông báo, rất nhanh quay lại nói đại nhân cho mời. Bốn người vẻ mặt nghiêm nghị hiên ngang đi vào phòng, vừa bước vào sảnh đã thấy ngoài đại nhân mặt đỏ còn có một vị quan văn mặc quan y lục phẩm, mặt trắng, Lục Thất thấy rất rõ ràng, vị quan văn kia rất cẩn thận nhìn bọn họ. - Chúng thuộc hạ bái kiến tướng quân đại nhân. Vương Dũng thay mặt bốn người chào to, bốn người đều cung kính chào theo nghi thức quân đội. Hồ đại nhân mỉm cười gật đầu, nói: - Các vị miễn lễ. Bốn người đứng thẳng lên, Hồ đại nhân chìa tay nói: - Vương Dũng, vị này chính là Binh bộ Viên Ngoại Lang Hàn đại nhân. Vương Dũng vội cung kính hành lễ, nói: - Hạ quan bái kiến Hàn đại nhân. Quan văn Hàn đại nhân mỉm cười nói: - Vương đại nhân khách khí, nghe Hồ đại nhân nói Vương đại nhân nhiều lần kiến lập quân công, bản thân thống lĩnh Quả Nghị Đô Úy của Tả Vệ doanh, bản quan chúc mừng Vương đại nhân rồi. - Tạ ơn đại nhân nâng đỡ, những gì Vương Dũng hôm nay có được là tướng quân đại nhân ban ân. Vương Dũng cung kính nói. - Ôi dào, đừng nói như vậy, những gì ngươi giành được là do triều đình luận công ban thưởng đấy. Hồ đại nhân lập tức ôn tồn chỉnh lại, nhưng biểu hiện nét mặt lại rất hài lòng. - Vâng, thuộc hạ nói sai rồi. Vương Dũng cung kính nói. Hồ đại nhân quay đầu nhìn về phía Hàn đại nhân, mỉm cười nói: - Hàn đại nhân, Vương Dũng làm người trung nghĩa, hiểu sách chiến tinh binh, cũng xuất thân quan lại, đại nhân xem có thích hợp không? Hàn đại nhân nhìn Vương Dũng một cái, lại quét qua ba người Lục Thất, sau đó bưng tách trà lên uống một ngụm, ánh mắt buông xuống trầm tư, tình cảnh này làm cho Lục Thất cảm thấy không hiểu, không biết Hàn đại nhân đang suy nghĩ gì. Một hồi lâu Hàn đại nhân mới lạnh nhạt nói: - Vương đại nhân, trong nhà người còn người nào không? Vương Dũng cung kính nói: - Hồi đại nhân, trong nhà hạ quan cha mẹ khoẻ mạnh, có hai vị huynh trưởng, bản thân hạ quan có một phát thê, tám thiếp thất, hai con trai và bốn con gái. Hàn đại nhân nghe xong đặt tách trà xuống bàn trà, sau đó nghiêm mặt nói: - Vương đại nhân, bản quan có một vị chất nữ, muốn gả làm vợ ngươi, tuy nhiên chất nữ của bản quan là đích nữ của huynh đệ bản quan, nếu làm bình thê cho ngươi thì quá thiệt thòi, ngươi nên làm thế nào đây? Vương Dũng nghe xong biến sắc, đứng tại chỗ cúi đầu trầm mặc. Lục Thất nghe vậy sửng sốt, thầm nghĩ Hồ đại nhân nói mở tiệc chiêu đãi chúc mừng bọn hắn, sao lại thành đề thân cho Vương Dũng thế, ánh mắt hắn khó hiểu nhìn về phía Vương Dũng. Đang nhìn nhìn chợt nghe Hàn đại nhân nói: - Hồ đại nhân, vị thất phẩm Giáo Úy kia là ai vậy? Lục Thất cả kinh, nghe Hồ đại nhân cung kính nói: - Hắn họ Lục tên Thiên Phong, vài ngày nữa là rời khỏi quân ngũ về quê rồi. Hàn đại nhân khẽ “ồ” lên một tiếng. Hồ đại nhân nói tiếp: - Hàn đại nhân, Lục Thiên Phong võ nghệ siêu quần, cũng nhiều lần kiến lập quân công, còn trẻ chưa thành gia, tính cách trung nghĩa hiếu thuận, lần này là hắn chủ động xin rời khỏi quân ngũ về quê phụng hiếu mẫu thân. Lục Thất nghe xong kinh hãi vô cùng, hắn không muốn đoạt thứ tốt gì với Vương Dũng, ở trong quân Vương Dũng luôn đối xử tốt với hắn. Lại nghe Hàn đại nhân nói: - Vương đại nhân, ngươi không nói lời nào có phải là không muốn kết thân cùng bản quan phải không? Vương Dũng cung kính nói: - Hạ quan có thể kết thân với đại nhân là điều cầu còn không được, chỉ có điều vợ cả của hạ quan là cha mẹ cưới về, hạ quan không dám khiến cho cha mẹ đau lòng, xin đại nhân khai ân. Hàn đại nhân lạnh nhạt nói: - Ngươi nói gì vậy? Bản quan bức ngươi ư? Thân hình Vương Dũng khẽ run lên, do dự một chút, đột ngột quỳ xuống nói: - Đại nhân, hạ quan bằng lòng kết thân với ngài, nhưng chỉ có thể lấy quý chất nữ làm bình thê, hạ quan xin thề, sau khi đã kết thân với đại nhân, tuyệt đối không phụ yêu mến của đại nhân. Hàn đại nhân lạnh lùng nhìn Vương Dũng đang quỳ, một lúc lâu nét mặt mới giãn ra gật đầu. Hồ đại nhân cười nói: - Vương Dũng, đứng lên đi, Hàn đại nhân chọn trúng ngươi rồi. Vương Dũng ngẩng đầu ngạc nhiên vui mừng nói: - Thật sao? - Đương nhiên là thật, còn không dập đầu bái kiến Hàn đại nhân. Hồ đại nhân cười nói. - Vương Dũng bái kiến bá phụ đại nhân. Vương Dũng kéo áo giáp quỳ xuống dập đầu lạy ba cái. Hàn đại nhân mỉm cười đứng dậy đỡ Vương Dũng dậy, ôn hòa nói: - Ngươi có thể giữ lòng trung thành hiếu nghĩa không trục lợi, ta cũng yên lòng gả chất nữ cho ngươi. Vương Dũng phấn chấn vui mừng, cung kính nói: - Tạ bá phụ yêu mến. Vương Bình và Chu Vũ đồng loạt chắp tay cười nói: - Chúc mừng Đô úy đại nhân. Lục Thất cũng chắp tay nói: - Chúc mừng Đô úy đại nhân. Vương Dũng vui vẻ chắp tay đáp lễ, nhận ra y thật sự vui mừng. - Ha hả, được rồi, chúng ta đi uống rượu ăn mừng đi. Hồ đại nhân đứng dậy cười nói. Mọi người khách khí nhường nhau đi đến hậu diện, thính đường hậu diện là một tòa hậu trạch rộng rãi, trong sân đã bày hai bàn vuông, mỗi bàn vuông cách nhau khoảng năm thước, chung quanh bàn vuông đều có một tấm ghế trúc dựa lưng hai người ngồi. Lần đầu tiên Lục Thất tham gia quan yến, hắn cẩn trọng đi theo Chu Vũ. Chu Vũ cũng là người đàn ông mặt lạnh tim nóng, võ nghệ không tầm thường, ở trong quân có rất nhiều chuyện đều do Chu Vũ dạy bảo Lục Thất, bởi vậy Lục Thất luôn cảm thấy Chu Vũ là người thân nhất. - Ba vị xin đi qua bên kia tự nhiên. Hồ đại nhân chỉ bàn vuông bên trong nói. - Vâng. Lục Thất, Chu Vũ và Vương Bình cung đáp lời, xoay người vào trong, ngồi vào ghế trúc dài ở bàn vuông mà Hồ đại nhân chỉ. Mà Hồ đại nhân, Hàn đại nhân và Vương Dũng ngồi ở một bàn vuông khác, cấp bậc cao thấp thân sơ vô hình trung đã thể hiện ra. - Ha hả, thế là tốt rồi, Vương đại ca tìm được chỗ dựa vững chắc, sau này chúng ta có thể được thơm lây rồi. Vương Bình vừa ngồi xuống đã thổ lộ, đây là người đàn ông thẳng tính không biết che giấu. Chu Vũ nghe xong mỉm cười không nói, nhận ra Vương Dũng và Binh bộ Viên Ngoại Lang kết thân, y biết là được hưởng lây, nhưng ngược lại Lục Thất không có chút phản ứng nào, lòng hắn sớm đã bay đi rồi, vốn không hề muốn quay trở lại trong quân mưu cầu gì nữa.",
  "nextChapter": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-01"
}