{
  "title": "Kiêu Phong - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-05",
  "content": "Kiêu Phong Quyển 1 - Chương 5: Huyện Thạch Đại gacsach.com Lục Thất vẫn có lòng tốt, trên đường cưỡi ngựa thẳng đến huyện Thạch Đại. Huyện Thạch Đại thuộc quản hạt của Trì Châu, cách Đại Giang tầm năm mươi dặm. Từ khi đại chiến Thọ Châu và Hoài Nam thất bại, triều đình Đường quốc phải từ bỏ lãnh thổ phía bắc Đại Giang, đem phòng ngự đối đầu co rút lại về phía nam Đại Giang giằng co với Chu quốc. Đến nay chủ lực của Chu quốc đang giao tranh với Yến quốc ở phía bắc, triều đình Đường quốc luôn yên phận không muốn chiến đấu. Thúc ngựa đến cửa nam của huyện Thạch Đại, Lục Thất ghìm cương xuống ngựa, lấy văn thư ở trước ngực ra. Hắn dắt ngựa đi qua cầu treo trên sông đào bảo vệ thành, Quân tào gác cổng và các binh sĩ vừa nhìn thấy vị tướng quân mặc giáp này thì không dám hống hách như đối với dân thường nữa. quân tào: chỉ cấp bậc trung sĩ thời xưa Quân tào gác cổng gượng cười, lên trước đón tiếp cùng với một binh sĩ khác, khách khí nói: - Vị đại nhân này đến huyện Thạch Đại là vì chuyện công phải không? Lục Thất liếc nhìn Quân tào một cái, trong lòng có những cảm xúc bộn bề khó tả. Năm đó, cũng trong chính huyện Thạch Đại này, thấy hết được bộ mặt hung ác của quan gia, dân chúng nhìn thấy quan binh và nha dịch giống như nhìn thấy ma vậy, vừa sợ vừa căm giận. Năm năm chưa về thành trì vẫn với bộ dạng cũ, những quan binh hung ác năm nào giờ đây nhìn thấy mình thì lại tươi cười. Quan và dân quả là khác nhau một trời một vực. - Ta về quê thăm người thân, đây là công văn! Lục Thất ôn tồn nói rồi đưa công văn ra. Áp chế mạnh mẽ oai uy được tích lũy bao năm, hắn vẫn không quen dùng điệu bộ của quan trên đối với Quân tào, chẳng còn cách nào khác, hiện quan không bằng hiện quản mà. Quân tào cầm lấy công văn rồi mở ra xem, thần thái có vẻ chuyển từ thận trọng sang thoải mái hơn. Y nhìn Lục Thất một cái, gấp công văn lại rồi cười nhạt: - Ngài là Trí Quả Giáo Úy - Lục đại nhân! Ty chức đã thất kính rồi! Lục Thất đã nhìn ra sự thay đổi của quân tào, trong lòng hiểu rõ, tên quân tào đó đó coi thường mình. Trí Quả Giáo Úy là Võ Tán quan thất phẩm, nếu luận về cấp bậc ở địa phương thì cũng được coi là quan lớn. Nhưng trong xã hội ‘trọng thực khinh danh’ này thì một quan huyện nhỏ cũng dám khinh thường bất kính, điều này khiến Lục Thất có phần nào cảm thấy thất vọng. - Ta có thể vào thành được chưa? Lục Thất ôn tồn nói, cảm giác thất vọng khiến hắn không muốn dừng lại thêm nữa. Quân tào do dự một chút, trả lại công văn rồi cười nhạt, nói: - Mời đại nhân vào thành! Lục Thất nhận lấy công văn, ôn tồn nói: - Đa tạ! Nói xong, hắn liền dắt ngựa vào thành luôn. Lục Thất vừa đi, một binh sĩ bên cạnh quân tào hậm hực nói: - Đại nhân! “Tiền thu nhập” bất chính của người này chắc chắn không thể thiếu được. Quân tào lạnh lùng nói: - Ngươi thì hiểu cái gì? Người này là người trong quân đội của An Hóa Tiết độ sứ. Mặc dù chỉ là Tán quan không có thực quyền nhưng có cơ hội quay về quân đội nắm quyền, chúng ta chọc hắn, biết đâu có ngày hắn dẫn quân qua đây lại lấy cớ nào đó để giết chúng ta, muốn phát tài cũng phải có ‘mắt sáng’ mới không sao. Binh sĩ kia vội nịnh nọt tán thành. Lục Thất vào thành, mặc dù nóng lòng muốn về nhà nhưng việc đầu tiên phải làm là đến huyện nha lập hồ sơ. Nếu như vào thành mà không đến huyện nha lập hồ sơ thì sẽ bị tội khinh thường chức trách. Hiện giờ hắn là quan viên chính trong triều đình Đường quốc, đi bất cứ đâu cũng phải đến quan phủ lập hồ sơ, tất nhiên trong quân thì không cần báo danh lập hồ sơ với quan địa phương. Huyện Thạch Đại là thượng huyện, do thành trì hiểm yếu của quân sự Giang Nam tương đối cao, trong thành chia làm bốn khu Đông, Tây, Nam, Bắc, chia cắt bởi đường chính hình chữ thập. Từ cửa đông đến cửa tây, cửa nam đến cửa bắc đều là đường nối thẳng hai mươi dặm, lần lượt là bốn đường Đông, Nam, Tây, Bắc, huyện nha nằm ở khu bắc thành lệch phía bắc của trung tâm. Lục Thất cưỡi ngựa dọc theo đường nam, chầm chầm đi vào trung tâm huyện. Người đi trên đường đông nghịt, xe đến xe đi, thương gia rao bán hàng khản cổ, một quang cảnh phát triển phồn vinh, hoàn toàn không trở nên tiêu điều bởi dã tâm muốn chiếm bờ Bắc của Chu quốc. Lục Thất thầm nghĩ trong lòng, chinh chiến ba bốn năm ở vùng Tín Châu, cảnh thê lương nhà tan cửa nát như in sâu trong lòng, còn huyện Thạch Đại so với đó quả là hạnh phúc của chốn thiên đường rồi. Lục Thất đã đến ngoài huyện nha rồi. Theo như quy tắc thì sau khi hắn vào huyện báo danh, nếu như quan viên thấp hơn chức quan của hắn thì phải ra nghênh tiếp. Nha dịch trực ban sau khi vào trong thông báo thì trở lại mời hắn vào. Lục Thất không hiểu lắm về những quy tắc quan phủ địa phương nên nghe rồi liền đi vào. Tiếp kiến hắn là một người tầm sáu mươi tuổi, thân thể to béo, tai to mặt lớn, nhìn áo quan thì chắc là quan bát phẩm, là Huyện thừa của huyện Thạch Đại, ngoài ra còn có một vị Chủ bạc (tức chức quan chuyên quản lý công văn). Vị Chủ bạc này dáng người cao gầy, thoáng nhìn đã thấy là người khôn khéo, mưu mẹo, tầm ba mươi tuổi. Huyện thừa già nua như vậy khiến Lục Thất kinh ngạc. Hắn thi lễ, khách khí nói: - Hai vị đại nhân... Mời! Lão Huyện thừa nheo mắt liếc nhìn Lục Thất một cái, vẻ ngoài có vẻ cười nói nhưng trong lòng không vậy. Lão ta gượng gạo nói: - Ngươi đến tìm bản thừa có chuyện gì? Lục Thất ngẩn người ra, lẽ nào tên nha dịch đi thông báo đó không nói là hắn đến lập hồ sơ sao? Hơn nữa công văn của hắn cũng đã đặt trên bàn của Huyện thừa rồi. Lúc đó, hắn đành phải ôn tồn nói: - Thưa hai vị đại nhân! Tôi là Trí Quả Giáo Úy trong quân đội về quê thăm người thân. Hôm nay đặc biệt đến chỗ đại nhân để lập hồ sơ! Sau khi Lục Thất chịu sự khinh thường của Quân tào gác cổng thì trong lòng hắn đã hiểu. Nếu nói là rời quân đội về quê sống thì những quan gia này tuyệt đối không coi hắn ra gì, thậm chí còn giở giọng để làm khó dễ nữa. Ôn tồn báo chức quan ra cũng không có tác dụng gì, lão Huyện thừa mở miệng nói giống như không biết tôn ti trật tự gì: - Lập hồ sơ? Muốn ở lại lâu không? Trong lòng Lục Thất buồn bực, cố nén bực tức, hắn lại ôn tồn nói: - Bổn tướng sau khi đánh trận thì tạm thời về quê thăm người thân, sau khi về quê thì đợi quân lệnh triệu tập bất cứ lúc nào. Lão Huyện thừa “ồ” lên một tiếng, quay đầu nói: - Vương Chủ bạc! Ngươi xem xử lý thế nào đi! Chủ bạc gầy gò đó vội đứng dậy đáp một tiếng, rời bàn đến trước ‘tảng đá’ gần đó, cười nói: - Mời Lục đại nhân đi theo hạ quan! Lục Thất không hiểu nhưng cứ đi theo Vương Chủ bạc ra khỏi đại đường. Vương Chủ bạc cười, nói: - Lục đại nhân! Những quy tắc làm quan, đại nhân có hiểu không? Lục Thất ngẩn người ra, trong lòng cũng lơ mơ hiểu được, rồi ôn tồn nói: - Vương đại nhân! Tôi chỉ là một tiểu binh lập công được thăng làm quan quân thôi. Tuổi còn trẻ, kiến thức nông cạn, mong đại nhân chỉ giáo thêm! Vương Chủ bạc cười nói: - Lục đại nhân tuổi trẻ tài cao tiền đồ vô lượng, là vệ quốc công thần, hạ quan quả không dám nói đến hai chữ ‘chỉ giáo’, mà là muốn nói cho đại nhân một điều. Vị Triệu Huyện thừa ở huyện Thạch Đại này là người nhà của Công Bộ Thị Lang trong triều, huyện Thạch Đại là do Triệu Huyện thừa làm chủ. Mặc dù Lục đại nhân là thượng quan nhưng nên đưa lễ vật ra thì sẽ tốt hơn. Lục Thất nghe xong trong lòng thầm mắng, một Huyện thừa và Chủ bạc nhỏ bé lại dám trực tiếp đòi tiền như vậy. Hắn dù có tiền cũng không đưa cho đám tham quan hút máu này. Sau đó, hắn giật mình, nói: - Lễ vật? Ta quên mua rồi, lần sau mua đến có được không? Vương Chủ bạc nhìn Lục Thất một cái, cười nhạt, nói: - Cần gì phải mua lễ vật chứ! Lục đại nhân về quê... Sẽ không tay trắng mà về chứ? Lời nói đã rõ ràng như vậy, Lục Thất cũng không thể giả bộ không hiểu, cuối cùng cũng phải nói trắng ra: - Không giấu gì đại nhân, tôi tòng quân năm năm, vài ngày trước mới lập được công lớn và thăng quan, bạc trong tay cũng chỉ có trăm lượng. Tôi biết hẳn phải cung phụng quan phụ mẫu một chút, nhưng trăm lượng bạc này, lúc tôi về quê thăm người thân vẫn phải có chút quà. Vì thế xin đại nhân châm chước cho, đợi sau này có bạc rồi, nhất định tôi sẽ cung phụng cho đại nhân. Vương Chủ bạc nghe xong liền cười nhạt một tiếng, không ngờ lại không tức giận, nhìn Lục Thất một cái rồi ôn tồn nói: - Hạ quan tin Lục đại nhân! Xin Lục đại nhân yên tâm, hạ quan sẽ nói tốt cho đại nhân ở chỗ Huyện thừa đại nhân. Phản ứng của Vương Chủ bạc khiến Lục Thất vô cùng kinh ngạc. Nhìn vẻ ngoài tên này không giống người tốt, quan phủ hiện thời cũng không có người tốt, nhưng không ngờ y lại nói vậy. Lục Thất ngờ vực cũng không có ý nghĩa gì, thi lễ nói: - Đa tạ Vương đại nhân! Vương Chủ bạc cười nhạt nói: - Lục đại nhân khách sáo rồi! Xin đại nhân đợi một chút, hạ quan đi lấy công văn của đại nhân! Vương Chủ bạc vào đại đường lấy công văn đưa cho Lục Thất. Sau khi xem xét cẩn thận thì Lục Thất mới cất đi, Lục Thất rời khỏi huyện nha trong sự khách sáo giả tạo của hai bên. Sau khi rời đi, trong lòng mặc dù nghi ngờ hành động bất thường của Vương Chủ bạc nhưng nỗi nhớ nhà rất nhanh đã thay thế tâm trạng hỗn độn kia. Nhà Lục Thất là hộ ngoài, phụ thân của hắn năm đó đưa hơn chục thân tộc từ Thọ Châu qua Đại Giang dời đến huyện Thạch Đại. Đến huyện Thạch Đại không được bao lâu thì thân tộc nội chiến chia nhà. Sau khi chia nhà xong thì mở cửa hàng tạp hóa buôn bán, nhưng tiếc rằng buôn bán không được thuận lợi lắm, mấy năm liền đều thua lỗ, miệng ăn núi lở, từ một gia tộc trung phú đã trở thành hộ nghèo. Lục Thất có một huynh, một tỷ và một muội muội nữa. Hắn là nam đinh thứ bảy trong Lục gia tộc, vì vậy quen gọi là Lục Thất, tên thật là Lục Thiên Phong, tự là Phi Hổ. Nghe nói, khi mẫu thân hắn mang thai vào tháng năm, vượt qua một trận cuồng phong hiếm thấy, trong giấc ngủ bà mộng thấy một con phi hổ cánh lớn biết bay. Sau khi sinh, phụ thân nói Lục Thất sau này chắc chắn sẽ là tướng tài phò trợ đất nước, vì vậy từ nhỏ ông đã dốc lòng dạy Lục Thất binh pháp và võ nghệ. Ông nội của Lục Thất từng là đệ tử Thiếu Lâm tự, tập được La Hán khí công và Phục hổ quyền pháp của Thiếu Lâm ngoại gia. Phụ thân của Lục Thất đã kế thừa được La Hán khí công và Phục hổ quyền pháp, sau khi tòng quân đã lập công và được thăng làm quan quân. Còn Lục Thất cũng kế thừa võ công của phụ thân, từ nhỏ đã siêng năng luyện tập. Trong lúc phụ thân uất ức qua đời thì hắn đã luyện tập đến mức ‘trò giỏi hơn thầy’ rồi, luyện được La Hán Khí công đao thương bất nhập, giúp hắn có thể sống sót trong năm năm tòng quân đầy nguy hiểm đó.",
  "nextChapter": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/kieu-phong-quyen-1-chuong-04"
}