{
  "title": "Bỏ Đi, Ta Đến Gả Là Được - Chương 05",
  "url": "https://gacsach.top/doc-online/bo-di-ta-den-ga-la-duoc-chuong-05",
  "content": "Bỏ Đi, Ta Đến Gả Là Được Chương 5 12. Bùi Diệu nhìn thấy lớp da trắng nõn nà bên trong cổ áo, yết hầu hắn động nhẹ, ánh mắt như phát sáng: “Chỉ là kế tạm thời! Thiệt thòi cho nàng rồi.” Bùi Diệu tuy miệng nói khách khí, nhưng hành động có chút trái ngược, hắn đột nhiên bước tới. Đợi hắn dừng lại, ta cúi đầu xuống nhìn vệt đốm đỏ, đỏ như máu. Ta hỏi hắn, như vậy được rồi chứ. Hắn nghiêm túc nhìn ta, trầm ngâm một lúc, lắc đầu. Ta ngẫm một lúc, làm xù tóc lên, làm ra một bộ dạng thật thê thảm, hỏi hắn: “Thế này thì sao?” Hắn vẫn cứ lắc đầu, không nói lời nào, nhưng lại ôm lấy cổ ta, hôn mãnh liệt. Đợi đến lúc buông ra, cơ thể ta mềm nhũn trong vòng tay hắn, đến cả ngón tay cũng không còn chút sức lực, chỉ có thể hở hổn hển khó khăn, miệng tê dại, cứ cảm thấy như bị sưng tấy cả lên. Hắn buông ta ra, vội vàng chạy tới cửa lều, xé toạc tấm vải, gió lạnh thổi vào từng cơn. Ta do dự một lúc, cuối cùng ấp úng hỏi: “Chàng và ta vốn là phu thê, màn kịch này…cớ sao phải diễn?” Bùi Diệu nghe xong đơ cứng cả người, vội nắm lại tấm rèm, cau mày rít lên thành tiếng, đôi tay thoăn thoát buộc chặt tấm màn, một lúc sau mới nói: “Đây chưa phải là lúc.” Đêm động phòng hắn không tới thì đã đành, đến cả bây giờ cũng thế, vậy tới bao giờ mới gọi là lúc hả? Ta giữ chặt lấy vạt áo, chạy đến một góc, nhắm mắt lại bình tâm, cũng chẳng màn nói chuyện với hắn. Tuy nói là không để tâm đến hắn, nhưng hắn cứ bước đến gần ta, im lặng một lúc, sau đó níu lấy tay áo ta: “Khuê danh của nàng là Hiểu Châu đúng chứ?” Ta ừm một tiếng, nhưng vẫn còn nhắm mắt không muốn nếm xỉa hắn. “Vậy có huý danh(*) không?” (*)Tên húy hay tục danh, tên thật là một trong những tên gọi của con người trong nền văn hóa Á Đông, được cha mẹ đặt cho từ khi còn nhỏ. Ta bèn hỏi: “Sao chàng lại hỏi ta vấn đề này?” Bùi Diệu tỏ ra ngạc nhiên: “Nàng không tiện nói à?” Ta nhíu mày lại không thèm nhìn hắn: “Huý danh của ta là Trệ Nhi.” Bỏ đi, hắn cười cũng được, cái tên này nhắc đi nhắc lại khác gì tên con heo đâu chứ. Phụ thân, phụ mẫu ta lúc đầu thấy ta sinh non, sợ sẽ khó nuôi dưỡng, nên lấy cái tiện danh (tên xấu) này, đến cả đại danh sau này cũng gọi là “Tiểu Trư”, từ nhỏ đến lớn lúc nào cũng bị chọc quê cả. “Vậy nàng lấy tên giả để ra ngoài sao?” Thật kì lạ Bùi Diệu không hề cười ta mà còn tiếp tục hỏi. Ta lặng lẽ xoay mặt sang nhìn hắn, sau đó vội vã ngoảnh về: “Mộ Dung Châu.” Tổ tiên có vỗn có huyết thống với tộc người Tiên Ty, cho nên dù có nói cái họ giả là Mộ Dung, cũng không đến hoàn toàn là giả. Bùi Diệu bật cười: “Nàng được phụ thân nuôi khéo đến tròn trĩnh như ngọc, gọi là Châu Nhi là quá hợp rồi, sau này ra ngoài ta sẽ gọi nàng là Châu Nhi vậy.” Thân tròn như ngọc? Hắn nói ta mập sao? Ta mập chỗ nào? Ta tức giận đứng bật dậy, chỉ muốn kiếm thứ gì đó ném vào mặt hắn cho hả dạ, nhưng bên ngoài bỗng vang lên tiếng động. Chính là nhóm người Cao Ly ban nãy. 13. Bọn người Cao Ly bên ngoài réo tên Bùi Diệu, hắn chậm chạp đứng dậy, vừa kéo cửa lều, vừa chỉnh lại vạt áo: “Có chuyện gì?” Bọn người Cao Ly say lướt khướt ôm ấp cả đám kĩ nữ: “Mau ra uống rượu nào!” Ta cảm thấy cơ hội thể hiện khả năng diễn xuất đến rồi, nhìn thấy trên giường có một cây đao, ta rút ra, hét lớn: “Ta sẽ giết ngươi.” Sau đó trực tiếp xông ra. Bùi Diệu dường như có con mắt đính sau lưng, hắn không cần quay đầu đã cướp lại được đao, tay còn xoay mấy vòng, khiến đao rơi xuống đất. Sau đó hắn vòng tay qua kẹp cổ ta, đưa mắt nhìn xuống bộ dạng thê thảm của ta, bật cười rồi nhéo vào má: “Đúng là biết chơi trò kích thích thật đấy.” Ta tức giận vùng vẫy, nhưng chỉ nhọc công vô ích, ngược lại còn làm quần áo lết thết, lộ ra một mảng thân trắng trẻo khiến gió lạnh thổi vào. Bọn người Cao Ly thấy ta thân đầy thương tích, liền bật cười sảng khoái, vừa dùng ánh mắt dâm tà nhìn ta, vừa khen “Hạ Duyên” đúng thật biết cách, rất sành ăn. Bùi Diệu tuy rằng không để lộ chút cảm xúc nào, không vội cất lời. Hắn chậm rãi kéo áo ta lại, dùng ánh mắt sâu thẳm không đáy nhìn ta, gương mặt thanh tú của hắn nở nụ cười kì lạ khiến cho ta cảm thấy lạnh cả sống lưng: “Châu Nhi, nếu nàng không ngoan, ta sẽ không cưng nàng nữa đâu đấy.” Ta lúc đấy thật sự bị doạ đến sợ rồi, cả người đơ ra như bị sét đánh, ta không chống cự nữa, chỉ cảm thấy hắn đã biến thành một kẻ hoàn toàn khác, “A Sử Na Hạ Duyên”, không còn Bùi Diệu lễ mạo, phong nhã ngày trước nữa. Thế là ta lộ rõ vẻ mặt bất ngờ, cả người cứng đơ, ta bị hắn bế vào trong lều lớn. Bên trong trong có một cái lò lớn toả ra hơi ấm phảng phất, vài người trong số chúng bị rượu làm cho mơ mơ hồ hồ, cả mặt đỏ bừng, đùa vui ca hát, lắc lư hưng phấn. Kĩ nữ đứng cùng đùa hát, bọn họ hát gì ta nghe mãi cũng không hiểu, nhưng giọng lại rất ngọt ngào, nhưng múa lại có chút kì quặc, đúng thật không thể sánh nổi với ca kĩ Trường An. Bọn người Cao Ly thấy Bùi Diệu dẫn ta vào, ngỏ ý muốn ta lên múa. Đời nào ta nhảy! Từ nhỏ tay chân ta đã rất cứng, học cưỡi ngựa cũng được xem là miễn cưỡng lắm rồi nói chi đến việc nhảy múa. Bùi Diệu tỏ ra khí khái hiên ngang: “Đừng ồn, Châu Nhi nhà ta làm gì biết đến mấy thứ đó chứ.” Hắn bật cười một cách thống khoái hỏi Bùi Diệu: “Hạ Duyên, sao ngươi biết?” Bùi Diệu tỏ ra vẻ như hắn hiểu ta lắm, hắn đáp: “Ngươi vẫn còn non kém lắm, làm sao hiểu được.” Tên người Cao Ly kia đập bàn thành tiếng, tức giận nói: “Tên chó, đúng là gặm phải vàng! Nhanh, tự phạt ba ly.” Bùi Diệu có vẻ an phận, khua tay muốn bọn chúng ngồi xống, sau đó cầm lên một ly rượu, nói: “Được! Ba ly này xem như chấm dứt mọi chuyện tại đây.” Người Cao Ly bèn nói: “Uống đi, phí lời!” Bùi Diệu hết cách chỉ đành cười trừ, ừng ực đã nốc cạn ba ly. Ta nhìn thấy bộ dạng này của hắn, lòng khó tránh chua xót, ta nghĩ hắn rời xa kinh thành đã lâu, đối với phong tục người trung nguyên không còn mấy thân thuộc đã đành, nhưng mà phải tới mức độ này. Ta nghĩ cũng chưa từng nghĩ đến. Ta đang cặm cuội ngồi nghịch đuôi tóc, không biết từ lúc nào đột nhiên trước mặt xuất hiện một tảng thịt nướng. Người Cao Ly họ ăn thịt nai nướng trên bếp than, phía trên còn rắc thêm hương thảo, sau đó nhúng vào thứ nước chấm đặc biệt rồi ăn. Thịt được nướng cháy cạnh, hương thơm nức mũi, quả thật vô cùng hấp dẫn. Ta níu tay Bùi Diệu ngỏ ý không muốn hắn đút cho ta, nhưng hắn lại nhất quyết không nghe còn dùng mũi dao cắm chặt vào miếng thịt muốn đút. Ta cũng hết cách, đành há miệng chờ sung, cuối cùng hắn lại bỗng dưng rút tay lại, đưa mặt tới, vốn dĩ ta chỉ muốn ăn thịt nướng thôi nhưng bỗng dưng môi ta lại bị hắn tóm gọn vào mồm. Thấy ta tràn đầy kinh ngạc, hắn bật cười thành tiếng, sau đó choàng tay qua vai ta, kéo ta lại gần, gương mặt của hắn ửng đỏ vì rượu: “Hầu hạ tiểu gia ta cho chu đáo, sau này sẽ không lo thịt ngon rượu ngọt.” Người Cao Ly thấy hắn biết chơi như vậy liền cười như điên, vừa vỗ tay miệng vừa khen không ngớt. Hết kẻ này tới kẻ khác chạy lên vừa ôm vừa nhảy cùng mấy ả kĩ nữ, nhưng tư thế lại khó coi vô cùng. Mấy ả kĩ nữ nhìn xung quanh chỉ thấy Bùi Diệu là người anh tuấn nhất, nhưng trong hắn chỉ ôm lấy ta uống rượu, nên cứ tìm cách bắt chuyện, nhưng dù sao ả nào cũng nói bằng tiếng Cao Ly dĩ nhiên không giống bọn quý tộc bề trên hiểu được Hán ngữ. Bùi Diệu có lẽ cũng chẳng hiểu hết mấy lời của ả ta nên cũng không muốn đáp chuyện. Một hồi mấy ca kĩ cũng không còn hứng thú, lại chạy đến lấy lòng của mấy tên người Cao Ly khác, chỉ có một người, có vẻ như là nữ xinh đẹp nhất trong đám ca kĩ. Gương mặt kiêu ngạo, khoác chiếc áo choàng đen, so với đám ca kĩ tầm thường quả thật có chút khác biệt, cô ta nằm trong vòng tay của tên người Cao Ly quyền lực nhất, nhưng đôi mắt cứ hướng đến Bùi Diệu không rời. Một đôi chân trần đang dần vươn tới móc vào chân Bùi Diệu, ánh mắt lẳng lơ câu dẫn. Ta thấy vậy tức đến độ khí nộ xung thiên, cầm ly rượu tạt thẳng vào chân ả, khiến cả chân vừa ướt vừa sặc nồng mùi rượu. Ả ta vội rút chân về, kêu lên trông như thảm lắm vậy. Mấy kẻ xung quanh cũng kinh ngạc trước chuyện này, nhưng sau đó lại cười phá lên: “Haha, các ngươi xem vị tiểu nương tử này kìa, ban nãy còn tỏ ra là trung trinh liệt nữ, bây giờ xem ra lại nhảy ẳng lên vì sợ cuỗm mất hàng ngon rồi kìa!” Ta bất chợt nhớ lại vai diễn của mình, xấu hổ ra mặt, định phủi áo rời đi, nhưng ta chưa kịp cất bước đã bị Bùi Diệu kéo lại, hôn ta đắm đuối. Tay chân ta muốn chống cự, nhưng quả thật không có sức. Thế là sau khi hắn buông ta ra, ta chẳng còn mặt mũi nào nữa, chỉ biết đắm mặt vào lòng hắn. Còn Bùi Diệu ôm lấy ta, cười lớn vô cùng khoái chí. Phía sau bỗng vang lên một giọng nói lạnh lùng của một tên người Cao Ly: “Ả đàn bà này, đúng là gan to bằng trời! Sau này công chúa được gả tới còn chỗ cho ngươi giở thói ghen tức dở hơi thế này được sao?” (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/bo-di-ta-den-ga-la-duoc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bo-di-ta-den-ga-la-duoc-chuong-04"
}