{
  "title": "Bỏ Đi, Ta Đến Gả Là Được - Chương 01",
  "url": "https://gacsach.top/doc-online/bo-di-ta-den-ga-la-duoc-chuong-01",
  "content": "Bỏ Đi, Ta Đến Gả Là Được Chương 1 1. Kể từ sau khi thánh chỉ được ban xuống, ta không còn tiến cung nữa, ngoan ngoãn ở nhà chờ ngày gả đi. Ngày đại hôn không còn xa, bộ giá y cũng đã được may sắp hoàn chỉnh. Lúc trước ta cứ nghĩ bộ giá y này sẽ được khoác vào ngày thành hôn với Thôi Cửu Lang nên đã tìm người về làm, hối thúc chẳng màn ngày đêm. Nhưng bây giờ cầm nó trong tay mới phát hiện đúng là thầy thợ bậc nhất trong thành, từng đường thêu vô cùng tinh tế, vốn chỉ là một con ngan ta vẽ bừa nguệch ngoạc trên giấy, bây giờ lại thêu lên vô cùng sống động cứ như thể là phượng hoàng. Nhưng bộ giá y này có hoàn mỹ đến đâu đi chăng nữa cũng chỉ là phí công vô ích. Ta đung đưa trên xích đu, nhẹ nhàng mở quyển sách ra, chữ vừa đập vào mắt liền buồn ngủ. Nếu như hôm ấy không mơ thấy cảnh tượng mưa đêm tầm tã, có thể cuộc sống này đã trở nên hoàn mỹ. Trong giấc mơ, ngày hôm đó đúng vào đầu đông, ta khẳng định chắc chắn không phải khoảng thời gian này, phụ thân hỏi tỷ muội chúng ta rằng có ai muốn gả cho Bùi Diệu không, tất cả đều im lặng, đùng đẩy thời gian được chừng nửa năm thì đã chọn trúng ta. Ta còn mơ thấy bản thân chạy tới cửa nhà Thôi gia, gắng sức đập cửa, toàn thân ướt sũng, cái lạnh thấu xương. Cửa vừa mở ra, Thôi Cửu đã đứng trước mặt, hai mắt nhìn bộ dạng ướt như chuột lột của ta. Huynh ấy khoác trên mình bộ y phục màu trắng thuần thoát tục, đôi môi mỏng khẽ hở, vẻ đẹp khiến nữ nhân nào nhìn vào cũng động lòng. “Hạ Tam Nương cô gả cho ai, liên quan gì đến ta.” Ta không bỏ cuộc, cố giữ lấy hơi thở, gượng sức hỏi huynh ấy: “Thôi Lang, ta và huynh quen biết đã được năm năm, ta đợi huynh vất vả như thế nào, huynh thật sự không biết sao? Trong lòng huynh ta không có một chỗ đứng nào sao?” Thôi Cửu thở dài quay mặt đi: “Ta vốn chẳng biết Tam Nương, cô nhận lầm người rồi.” Ngay giây phút đó, tim ta như ngừng đập, tay chân lạnh cóng ướt sũng bởi cơn mưa, ánh mắt đã dần kiệt sức, nhưng cơn mưa này vẫn cứ xối mãi không ngừng, lem mờ đi cả khung cảnh trước mặt. Người đời đều nói ta chỉ là kẻ đem lòng đơn phương, nhưng ta tuyệt đối không tin. Huynh ấy vẽ tranh, ta mài mực, bút huynh ấy chưa kịp đụng tới, ta đã mang sẵn lên tất thảy các màu huynh ấy cần. Huynh ấy vừa nhìn lên nở với ta một nụ cười, giây phút đó ta liền biết, giữa ta và huynh ấy vốn dĩ đã định sẵn thiên duyên. Cô mẫu hay trêu ta chỉ biết bám đuôi Thôi Cửu làm nô tỳ phục dịch mấy chuyện vặt vảnh thư phòng, nhưng ta cũng không thể nói gì được, vốn dĩ là thế. Nhưng đến giây phút này cũng không thể không tin được. Huynh ấy lạnh lùng nhìn ta ướt đẫm dưới mưa, chẳng màn đến việc ta có lạnh hay không, cũng chẳng mời ta vào trú, thậm chí đến một cây dù cũng không sai người mang đến. Sau đó ta mang bộ dạng xơ xác rời đi như cái cách ta đã đến. Nhưng ta không cam tâm, bèn chạy đến tìm cô mẫu, nói với cô mẫu phụ thân đã định một hôn sự không vừa ý, ta cầu xin cô mẫu làm chủ. Khoảnh khắc đó đầu óc ta như ngập úng trong dòng chảy của sông Hoàng Hà, khiến cho mọi thứ diễn ra trước mặt trở nên mơ hồ, chuyện này quả thật có chết cũng không ngờ đến người ép ta gả đi vốn dĩ không phải là phụ thân mà chính là cô mẫu. Cô mẫu khiến ta cười ngây dại, bà ấy nói: “Nếu như con không muốn gả cho Bùi Diệu, lẽ nào con muốn tiến cung ở cạnh cô mẫu sao?” Ta đứng sững sờ, nhìn thấy bệ hạ đang từng bước tiến đến, phong cho ta trở thành Tiệp dư, ban chỉ chọn ngày lành tháng tốt để tiến cung. Cũng trong chính ngày lành tháng tốt đó, ta uống phải rượu độc của cô mẫu, vì thế bỏ mạng tại chỗ. Linh hồn ta phiêu du giữa trời, lặng nhìn cảnh tượng hai ca ca ta rơi đầu vì không làm tốt chức trách để có kẻ gian hạ độc vào rượu. Bệ hạ cảm khái nói hai ca ca ta là hai kẻ bất lương, chỉ vì một mối thù cũ cỏn con mà mưu đồ hạ sát cô mẫu của mình, cuối cùng ngược lại lại hại chết muội muội ruột thịt. Nhưng rõ ràng trước mắt, tất cả mọi chuyện trước đều do cô mẫu một tay dày công sắp đặt. Bệ hạ sao lại không biết. Nhưng vì chuyện này hoàng hậu đã tự chặt đi một bên vây cánh mẫu tộc, đối với bệ hạ mà nói cũng xem như một chuyện tốt. Sau khi tỉnh dậy ta cứ ngỡ chỉ là một giấc mộng mà thôi, nhưng thật không ngờ mọi thứ lại trở thành sự thật. Nhìn xung quanh bỗng phát hiện bên cạnh gối xuất hiện một chiếc bình rượu lưu ly. Vật này chính là cống phẩm ngoại bang thay thế cho lương thực cống nạp, vô cùng hiếm thấy, bất kể luận về hoa văn, màu sắc, hình dạng so với bình rượu độc trong giấc mơ cũng đều giống y như đúc. Ta toát cả mồ hôi lạnh, đi tìm ngân châm đến thử, vừa nhúng phần đầu châm vào đột nhiên đã chuyển thành màu đen. Tay ta run rẩy, xém chút đã đập nát bình rượu ra thành nghìn mảnh, nhưng sau đó lại vội vàng cất nó lại cẩn thận, sợ bị kẻ khác phát hiện, tố cáo ta tội trộm cống phẩm. Đừng nói Bùi Diệu này là người Đột Quyết, cho dù là một lão già què râu tóc bạc phơ ta cũng nguyện ý gả. “Tỉnh, tỉnh đi.” Có người lật quyển sách che trên mặt ta ra, lay đầu vai ta. Ánh sáng tràn vào, mắt còn chưa mở, ta cau mày. Giọng nói này…chính là của Thôi Cửu. 2. “Hạ Tam Nương, bức tranh thanh lục sơn thuỷ ta đang vẽ được nửa chừng đã hết màu rồi, bọn hạ nhân chẳng hiểu có làm thế nào cũng không thể phối ra đúng màu, muội mau qua giúp ta, nếu cứ sử dụng màu của bọn chúng thì hư cả tranh mất.” Ta vừa mở mắt ra đã thấy Thôi Cửu Lang, hắn vẫn giữ phong thái tao nhã của một vị công tử danh môn, đến cả đuôi mắt, chân mày cũng đều mang nét của lãng tử phong lưu. Ta uể oải hỏi hắn: “Thôi Cửu, ta cũng chẳng phải là nô tỳ trong phủ của huynh, việc màu của huynh đủ hay không đủ đùng, màu phối ra đúng hay không đúng, liên quan gì đến ta?” Thôi Cửu sững sờ cả người: “Đây là chuyện phong nhã, sao có thể nói là việc của nô tỳ? Hơn nữa không phải muội từng nói chuyện mài mực, phối màu muội rất thích hay sao?” “Ta thích? Cả ngày phải đứng mài mực, ta thích? Cả tay lấm lem vì màu, ta thích? Quần áo lốm đốm vệt màu, ta thích? Toàn thân nhức mỏi, vết thương sạn cả tay ta cũng phải thích sao? Chuyện phong nhã như thế nếu đổi lại Cửu Lang, huynh cũng sẽ thích sao?” Thôi Cửu im lặng một lúc mới thốt ra một câu: “Vậy muội từ trước đến nay…” Ta vén lại tóc, thở dài: “Trước đây, Tam Nương vẫn còn chưa hiểu được đạo lý, cứ ngày ngày cất công nuôi dưỡng từ gốc, có ai ngờ người đời chỉ nhìn vào bề mặt.\" “Bây giờ Cửu Lang cảm thấy ta không phối màu cho huynh thì bức tranh này tất hỏng, nhưng nếu như ta chịu phối cho huynh, thì bức tranh này vang danh thiên hạ, khi đó thiên hạ đều cho rằng đó là kiệt tác của Thôi Cửu Lang, làm gì còn ai nhớ đến công sức ta phối màu.” “Ta đã hiểu ra đạo lý này nên không muốn tốn công phí sức nữa, mong huynh lượng thứ.” Sắc mặt của Thôi Cửu dần trở nên trắng bệch, miệng cũng hở ra sững sờ một lúc, bỗng hắn kéo lấy tay áo của ta, nói: “Trước đây là sơ suất của ta, sau này phàm là những bức tranh do Tam Nương giúp ta phối màu ta đều sẽ ghi tên của muội lên cùng với ta, được chứ.” Ta cũng không còn kiên nhẫn nghe hắn nói nữa, kéo tay áo về đáp: “Đa tạ ý tốt của Cửu Lang, nhưng quả thật không cần. Danh tiếng của kiệt tác phải dựa vào tài năng của bản thân đoạt lấy, cầu khẩn sự bố thí của người khác, còn gì là ý nghĩa.” Thôi Cửu cau mày, định nói thêm gì đó, nhưng lại bị ta ngắt lời: “Thu Ảnh? Người đâu?” Ta từ chiếc xích đu đứng dậy, quan sát xung quanh, chỉ nhìn thấy Thu Ảnh nghe thấy tiếng gọi mà lật đật chạy tới, sắc mặt trở nên nghiêm nghị. “Thánh chỉ ban hôn đã được ban xuống, vậy mà có nam nhân bên ngoài bước vào nội viện còn không biết thông báo, chẳng may ngoài kia có thêm mấy lời dị nghị, có phải não ngươi úng nước rồi không?” Gương mặt Thu Ảnh bỗng chốc trở nên trắng bệch, liền quỳ xuống khấu đầu tạ tội: “Nô tỳ đáng chết!” Thôi Cửu Lang hiểu rõ những lời ta nói, cắn răng khiến đường nét xương quai hàm hiện rõ, cuối cùng cũng hiểu ra bản thân đã vội vàng mất đi lễ nghĩa, lùi về sau vài bước: “Thôi mỗ đường đột, xin Tam Nương thứ tội.” Ta đứng thẳng người lại, vui vẻ nói: “Chuyện này không liên quan đến huynh, lỗi do ta quản giáo không nghiêm. Không biết huynh đến đây còn việc gì nữa không? Có cần ta giúp huynh thông báo một tiếng với ca ca không?” Sắc mặt Thôi Cửu Lang lúc đỏ lúc trắng, lắc đầu nói: “Thôi mỗ đã làm phiền.” Ta ra dấu tiễn khách, Thu Ảnh liền đi trước, dẫn hắn rời đi. Thanh Hà Thôi Thị trước mắt dân chúng là một gia tộc hiểu thấu lễ nghĩa, không một tiếng bẩn, nhưng lại tuỳ ý trước mặt ta. Ta từ trước đến giờ vẫn nghĩ hắn không xem ta là người ngoài, thân thiết như người trong nhà. Bây giờ ngẫm lại, quả thật cũng do ta tự mình đa tình, vừa nãy đã nói thêm chữ “người ngoài” chỉ để giữ khoảng cách với hắn. Cũng không thể trách ta được, nếu ta không làm thế thì sau này kẻ rước nhục chính là ta. Nếu như không phải vì giấc mơ hôm đó, thì mối quan hệ này cũng sẽ không đi đến bước đường hôm nay. Hiện tại chi bằng nói ta hận hắn, thà rằng nói ngay từ lúc đầu ta đã vứt bỏ mọi tôn nghiêm chỉ để khiến cho hắn hài lòng. Ta tiễn hắn ra khỏi cửa cung kính lễ nghĩa, chưa kịp ngoảnh người rời đi đã nghe tiếng bước chân hắn dừng lại, giây phút hắn quay lại nhìn ta, thân tựa bàn ngọc, mắt tựa núi xa. “Ngày hôm qua ta còn không tin mọi chuyện do chính đích thân Tam Nương thỉnh cầu, thế nhưng bây giờ…cũng đành phải tin.” Lúc ta thẳng lưng lên, hắn đã quay người cất bước rời đi. Hắn có ý gì? Lần này hắn đến thật sự là muốn ta tiếp tục làm chuyện nô tỳ vặt vãnh thư phòng, hay là…muốn điều tra thật giả? Trong lòng hắn nếu như đã không có ta, vậy những lời này mang hàm ý gì? 3. Thôi Cửu vừa mới rời đi, hai ca ca ta đã xông thẳng vào nội viện. Họ vừa nghe tin Thôi Cửu đã đi liền giẫm chân tức giận, khách quý đến nhà vẫn còn chưa kịp tiếp đãi chu đáo đã bị ta tiễn đi, hai huynh ấy vì thế mà xả hết cơn giận lên đầu ta. Ta thở dài. Trước đây đều do ta hồ đồ, tự xem Thôi Cửu thành tượng đài cuộc sống, những người bên cạnh ta làm sao hiểu được chứ? Còn không phải chính vì ta tự nhận bản thân thấp kém, tâng bốc Thôi Cửu lên tận mây xanh khiến mọi người ai cũng lầm tưởng như ta sao? Đến ngay cả cha, huynh cũng mờ đi lí trí, sao có thể đành lòng để đứa con gái mình yêu thương vì Thôi Cửu mà làm chuyện vặt vãnh chẳng khác đám nô tỳ cũng không hề ngăn cản, xem như lẽ thường? Ta cứ nhớ đến cảnh hai huynh ấy bỏ mạng trong mộng cảnh mà khó tránh đau lòng. Huynh trưởng nhìn thấy ta im lặng, bỏ mọi lời ngoài tai liền tức giận: “Muội đúng là nha đầu ngốc không hiểu chuyện! Cô mẫu muốn lôi kéo Bùi gia thì liên can gì đến muội, sao muội cứ khăng khăng muốn gả cho một tên nô bộc người Đột Quyết vô danh vô sản! Thà làm thiếp gả cho Thôi Cửu còn tốt hơn vạn lần làm chính thê cho tên đó, sao muội cứ cố chấp hạ bản thân thành thứ ti tiện, đúng thật hồ đồ!” Ta xém chút đã bị huynh ấy chọc tức đến bật cười chế nhạo: “Huynh trưởng hoá ra lại to gan đến độ dám chế giễu cả phủ quốc công? Quốc công cùng với thái tổ hoàng đế năm xưa quất ngựa sa trường, con cháu sau này công lao hiển hách, góp công bình định thiên hạ. Mẫu thân của Bùi Thất Lang chính là công chúa của tộc người Đột Quyết, dòng máu huynh ấy chảy trong người dũng khí sánh ngang tam quân, tiền đồ vô lượng, ta nguyện gả cho huynh ấy, sao lại nói thành ti tiện?” Nhị ca hất tay áo: “Hứ! Đúng là nữ nhi, sớm nắng chiều mưa! Mấy hôm trước thì nguyện cúi đầu mài mực cho Thôi Cửu Lang, hôm nay lại thề thốt chung tình với tên Bùi Thất! Muội hãy đợi đó đi, nghe nói Bùi Thất là một tên võ phu mồm rậm rạp đầy râu, thân như gấu rừng, sau này muội hầu hạ hắn không tốt, chẳng may bị đánh gãy chân, đừng có mà lết thây trở về nhà mẹ khóc lóc ỷ oi!” Ta nhớ đến hình ảnh người tẩu tẩu(chị dâu) mặt mày bầm tím, tỏ giọng chế giễu: “Nếu như huynh ấy dũng khí sánh ngang tam quân đương nhiên có thể đứng vững sa trường xưng hùng xưng bá, hà tất phải về nhà đánh mắng nương tử, con thơ chứng tỏ uy nghiêm, quyền thế? Còn nếu như đổi lại tên bất tài vô dụng thì câu chuyện lại khác, bước ra ngoài chẳng được tích sự gì liền về nhà đánh mắng thê nhi, chẳng khác gì mấy con rùa rụt cổ, chỉ biết ngang tàn hèn nhát trốn trong mai.” Nhị ca tức giận tột độ, tay siết chặt, quát lớn: “Muội dám nói lại lần nữa xem?” Ta quay người trở về phòng, huynh ấy tưởng ta kinh sợ, liền đuổi theo đến cửa, làm ầm lên một trận muốn ta tạ tội. Ta trở về trong phòng, rút thanh bảo kiếm trừ tà được treo trên cột, mũi kiếm chỉa thẳng về phía trước, sát khí trùng trùng. Nhị ca thấy thế bị doạ đến mặt trắng bệch, vội lùi vài bước trốn đi, sau đó hét lớn: “Muội mất trí rồi sao, dám giương mũi kiếm về huynh trưởng!” Huynh trưởng thấy thế trên mặt phiền muộn: “Tam Nương, dừng tay, trong mắt muội còn ta và phụ thân không hả?” Ta lạnh lùng nói: “Hai huynh chỉ biết đắm mình bài bạc, vô đức vô tài, may phước được cô mẫu che chở, nhưng lại không thừa hưởng được chút tài đức nào, trước mặt danh gia vọng tộc thì thi nhau nịnh bợ, đứng trước công thần thì thùng rỗng kêu to, chỉ dựa vào trong tay nắm được một chút quyền lực đã ức hiếp giương uy, làm ra đủ loại chuyện ác. Cánh cửa Hạ gia này sớm muộn cũng bị hai huynh phá cho tan nát, chi bằng hôm nay ta giải quyết một thể, sau này đỡ khiến phụ thân nhọc lòng!” Nhị ca tỏ ra không phục: “Hai chúng ta chính là hương hoả duy nhất của Hạ gia, còn muội thân là nữ nhi, trước sau gì cũng phải gả ra ngoài, muội lấy tư cách gì thẩm định chuyện sau này của Hạ gia chứ?” Ta nở nụ cười lạnh lùng: “Hạ gia giữ được phú quý giàu sang, còn không phải dựa vào những đứa con gái gả đi này hay sao. Nhờ vào cô mẫu, nhờ vào ta, tỷ tỷ, muội muội của gia tộc mới khiến hai huynh có chỗ đứng như ngày hôm nay. Nếu không gia tộc này, sớm đã sụp đổ trong tay hai người, làm gì có thể đứng đây mà hiên ngang nhắc đến hai chữ hương hoả, gia môn!” Toàn bộ động tĩnh đều đã đến tai của phụ thân. Ông ấy đi vào nội viện, nhìn thấy ta chĩa mũi kiếm về hướng hai ca ca, khủng hoảng tột cùng: “Tam Nương sao con đành lòng làm vậy?” Ta thu kiếm lại, đỏ ửng cả mắt: “Phụ thân, bọn họ sỉ nhục con, còn mắng vị hôn phu của con là tên nô bộc Độc Quyết!” Tuy nói rằng phụ thân ta trước nay hồ đồ, cộng thêm việc ông ta đối với cô mẫu bằng mặt không bằng lòng, nhưng dù sao tuổi đời vẫn đáng bậc trưởng bối trong tộc, so với hai kẻ hồ đồ trước mặt hiểu chuyện hơn bội phần. Phụ thân ra lệnh phạt hai ca ca mỗi người năm trượng, sau đó đuổi ra ngoài, ông ấy còn quay lại giáo huấn ta vài câu. Ta quay trở về phòng, ngồi trên ghế dài ngẫm nghĩ về giấc mơ hôm ấy. Cô mẫu muốn giết ta, ta có nên hận không? Nếu nói hận chi bằng nói sợ hãi thì đúng hơn. Bà ấy đến nay có thể làm chủ lục cung, trước giờ là kẻ không khước từ thủ đoạn, một khi đã không còn hy vọng gì ở mẫu tộc, đương nhiên sẽ ra tay máu lạnh không lưu tình. Ta không được phép căm hận bà ấy, mà ngược lại ta phải bám chặt vào cây đại thụ này, vượt qua bão táp mưa sương tại thành Trường An. Đây chính là sợi dây định mệnh để tìm đường sống vì bảo hộ tính mạng bản thân, vì an nguy toàn tộc. Ta biết trong phủ này có tai mắt của cô mẫu, mong rằng chuyện ồn ào ngày hôm nay có thể lọt đến tai của bà ấy. (Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/bo-di-ta-den-ga-la-duoc-chuong-02",
  "prevChapter": "https://gacsach.top/bo-di-ta-den-ga-la-duoc_hoa-li.full"
}