{
  "title": "Đài tưởng niệm đen của bầy diều hâu gãy cánh - Chương 06",
  "url": "https://gacsach.top/doc-online/109017/dai-tuong-niem-den-cua-bay-dieu-hau-gay-canh-chuong-06.html",
  "content": "6. Mảnh trăng đỏ ối bị mây phủ mờ ném những vũng sáng vàng vọt xuống vườn cây. Không khí yên lặng đến nặng nề. Người thủy tinh đi lướt qua chỗ chúng tôi. Vào giờ này, ông ta không có gì để ngại vì khỏi phải sợ mặt trời rọi vào cái đầu ông ta như rọi vào một tấm gương. Tuy nhiên, để đề phòng phải mang giày cao su đế thật dầy để... cách điện với mặt đất trong trường hợp có bão. Isabelle cùng ngồi trên ghế đá cạnh tôi, ngay trước phòng những người bịnh bất trị. Nàng mặc áo đen và mang vớ cao. - Rudolf, anh lại bỏ tôi lần nữa. Hôm trước anh bảo là sẽ ở lại mà. Anh đi đâu vậy? Lạy chúa! Đêm nay tôi được gọi là Rudotf. - Tôi có bỏ cô đâu, Isabelle. Tôi chỉ đi vậy thôi... chớ đâu có bỏ. - Anh đi đâu? - Đi ngoài kia. Tôi muốn bảo: ra thành phố sống với những người điên, nhưng rồi kịp thời dằn lại. - Chi vậy? - Có biết để làm gì đâu. Người ta thường làm lắm chuyện mà không hề biết tại sao. - Đêm đó, tôi đi tìm anh. Cũng có trăng nhưng không phải trăng đỏ như hôm nay, trăng sáng lắm, sáng trong có thể uống rượu. Tôi dựa vào lưng ghế: - Làm sao uống được trăng, Isabelle? - Uống trong nước. Giản dị lắm. Giống như màu mắt mèo nhưng uống vào không thấy mùi vị gì cả... nhưng sau đó nó bắt đầu chiếu sáng trong người... trước hết là ở mắt. Nhưng đừng mở đèn. Có ánh sáng là nó mờ đi. Tôi cầm lấy tay nàng đặt lên trán tôi. Bàn tay mềm và tươi mát: - Uống trăng trong nước phải làm sao? Isabelle rụt tay lại: - Ban đêm, anh đưa một li nước ra ngoài cửa sổ. Trăng rớt vào. Dễ thấy lắm. - Cô muốn nói là li nước phản chiếu? - Không phải phản chiều mà là trăng nằm trong ly. Anh nói phản chiếu mà phản chiếu là gì? - Là một hình ảnh trong gương. Hay từ một vật khác chiếu ra. Như nước chẳng hạn. Khi nước phản chiếu mặt tôi, đâu có phải là tôi đang ở trong nước. Isabelle cười nhã nhặn với vẻ không tin: - Thật không? - Thật chớ. Khi cô đứng trước gương, cô nhìn thấy cô trong đó. Nàng lột chiếc vớ bên phải ra và ngắm nghía bắp chân thon nuột. Vẫn với giọng lịch sự, nàng dè dặt bảo: - Cũng có thể. - Không phải có thể mà là chắc chắn. Nhưng cái người cô thấy trong gương không phải là cô. Đó là hình ảnh trong gương. - Không phải là của tôi? Như vậy lúc đó tôi ở đâu? - Cô đang đứng trước gương. Nếu không thì không phản chiếu. Isabelle mang vớ vào và nhìn tôi: - Anh có chắc vậy không. Rudolf? - Hoàn toàn chắc. - Không đúng. Tấm gương sẽ làm gì khi chỉ có mình nó? - Nó sẽ phản chiếu vật gì trước nó. - Nhưng nếu chẳng có vật gì cả thì sao? - Luôn luôn phải có một vật gì chớ. - Còn ban đêm. Không có trăng? Trong bóng tối nó phản chiếu cái gì? Tôi cụt lối: - Có thể nó ngủ. Và sáng ra thức dậy. Isabelle có vẻ suy nghĩ nhiều, nàng quấn vạt áo sát vào hai chân: - Và khi nó mơ, nó mơ gì? - Ai? - Tấm gương. - Nó không bao giờ thôi mơ. Theo tôi thì suốt đời nó chỉ mơ thôi. Nó mơ chúng mình. Nó mơ theo lối đảo ngược. Cái gì ở bên phải của mình thì ở bên trái của nó và ngược lại. Isabelle xoay người về phía tôi: - Như vậy nó là bộ mặt khác của mình, phải không? Vậy mà lúc nãy anh bảo là trong đó không có gì cả. Nó chứa trong nó bộ mặt khác của mình mà. - Nhưng khi mình bỏ đi thì chẳng còn gì cả. - Ai dạy mà anh biết? - Cần gì ai dạy. Mình đi dang ra và nhìn lại: bóng mình không còn ở đó. - Biết đâu nó lại không giấu cái bóng đó? - Isabelle, một cái gương không thể giấu vật gì cả. Một nếp nhăn hiện trên trán nàng: - Như vậy nó ở đâu? - Cái gì? - Cái bóng! Nó có trở về trong mình không? - Tôi không rõ. - Nhưng chắc chắn là nó không thể mất? - Không. - Vậy thì nó ở đâu? Còn trong gương không? - Không còn trong gương. - Phải còn trong đó chớ. Sao anh lại quả quyết điều trái ngược? Chứng minh thử xem. - Có phải một mình tôi nghĩ thế đâu. Ngày nào cũng có người nhìn vào gương cả. Và ai cũng biết như thế. - Vậy còn cái bóng của tôi ở đâu? Nó phải còn trong gương chớ. Tôi đáp bừa: - Có thể nó còn trong đó. Nếu cô tới đứng trước gương nó lại hiện ra. Thình lình, Isabelle quỳ lên chiếc ghế. Thân hình mảnh khảnh hơi nghiêng về phía luống hoa, nàng lẩm bẩm “Nó vẫn còn trong đó vậy mà anh nói khác đi!” Nàng vịn vào tay tôi và run rẩy. Tôi không biết phải làm gì để trấn an, cũng không thể giải thích những định luật về vật lí. Vả lại, vào một tình cảnh như thế, tôi cũng không mấy tin tưởng vào khoa học. Isabelle dựa vào người tôi: - Nói cho tôi biết là cái bóng tôi ở đâu, Rudolf! Tôi thấy nó nhiều lần trong gương, nhiều chỗ khác nhau. Có phải là tôi bị phân tán mỗi nơi một chút không? Có phải mỗi tấm gương đều giữ lại một cái gì đó của tôi không? Tôi giữ chặt vai nàng. Hơi thở nàng dồn dập, mặt tái xanh. Đôi mắt trong suốt phản chiều ánh trăng đỏ úa. - Chúng nó không hề lấy gì của cô đâu. - Chắc chắn là phải có. Vậy chớ khuôn mặt đầu tiên của tôi đâu? Khuôn mặt trước khi nhìn thấy trong gương. Chúng ta hiện ở đâu. Rudolf? Tất cả đều bỏ đi và biến mất... biến mất. Hãy giữ chặt tôi, đừng buông ra, Rudolf! Anh nhìn thấy chúng không? Nàng nhìn về phía góc trời nhiều mây, giọng lạc đi: - Chúng nó đang bay! Những cái bóng chết trong gương. Chúng nó đòi hỏi máu. Anh có nghe tiếng vỗ cánh của chúng không? Tiếng vỗ như của loài dơi. Anh, đừng để chúng tới gần. Isabelle úp đầu vào vai tôi, người run bần bật. Bóng tối xâm chiếm khu vườn, không gian im lặng, và trời đêm lặng lẽ ngã mình lên những tàng cây và tiến tới như những cái bóng âm thầm dường như có ý định vây siết chúng tôi. Tôi tìm một lối thoát: - Thôi, chúng mình lại đằng kia, ở đó có ánh sáng. Isabelle cưỡng lại và lắc đầu. Tóc nàng phớt lên má tôi phảng phất mùi rơm rạ, và đột nhiên tôi nghĩ rằng bên trong vầng trán mịn màng đang gục xuống vai tôi là cả một thế giới xa lạ. Và chỉ trong một thoáng, cái thế giới kì dị ấy như muốn xâm nhập vào tôi... - Isabelle, mình đang ở bên nhau, chẳng có gì xảy ra đâu. Tôi tự hiểu là đã nói dối, và rằng trên thực tế chẳng ai có thể giúp được ai. Đó là điều tôi từng biết trong chiến tranh khi đứng trước những cái chết của đồng đội. Mỗi người một cái chết riêng với sự cô đơn của nó. Isabelle nói qua hơi thở.: - Đừng bỏ tôi một mình! - Tôi không bỏ cô một mình đâu. - Anh thề đi. - Xin thề. Nàng thở phào ra dường như mọi việc đã giải quyết xong: - Cám ơn, Rudolf! Nhưng phải nhớ lấy, anh hay quên lắm. - Tôi sẽ nhớ mãi. - Hôn tôi đi. Tôi ghì nàng vào nhưng chẳng biết phải làm gì... cuối cùng tôi hôn phớt trên môi. Hai tay nàng bấu vào gáy tôi, và bỗng nhiên nàng cắn mạnh. Tôi đẩy nàng ra. Môi dưới của tôi đổ máu. Isabelle cười, mặt nàng chợt khác đi hiện rõ nét tinh quái. Nàng nói như reo mừng chiến thắng: - Máu! Anh định dối gạt tôi, tôi biết mà. Bây giờ thì hết được nữa rồi. Tôi đã ghi dấu ở mặt anh, không trốn thoát được đâu! - Được rồi! Cô xem, máu chảy thế này, chút nữa bà Viện trưởng hỏi, tôi trả lời sao đây? Isabelle cười: - Thì đừng trả lời. Tại sao lúc nào cũng có một cái gì để nói? Vết thương nho nhỏ và một chút máu mặn ấm trong miệng chỉ vài phút là thôi gây đau đớn. Geneviève đứng trước tôi: nàng không còn là Isabelle nữa mà là Geneviève. Tiếng chuông báo giờ hành lễ. Một nữ điều dưỡng đi về phía chúng tôi, áo trắng mập mờ. Vết thương đã khô lại trong giờ lễ, tôi lãnh một ngàn Marks tiền thù lao, và bây giờ đang ngồi cùng bàn với linh mục tư tế Bodendick. Mười lăm phút mới đây, ông ta hãy còn là khuôn mặt của tế lễ, chìm trong hương khói, với chiếc áo gấm trên người và bình thánh thể trên tay... bây giờ, trong chiếc áo tu đen và ngắn với cái cổ đã sờn và ẩm ướt mồ hôi, dường như ông đã không còn là người thay mặt cho Thượng đế mà chỉ là một tay sành sỏi về rượu chát. Trước chiến tranh, ông ta linh mục rửa tội của trường tôi, và theo nội quy, bọn tôi phải mỗi tháng một lần xưng tội và chịu lễ ban thánh thể. Chúng tôi ngồi trong gian nhà tiếp cận với phòng lớn dành cho những người bệnh được tự do. Trong khi chờ đợi dọn ăn, bà Viện trưởng cho mang tới một chai rượu chát. Cách nay mười năm, nếu có ai tiên đoán sẽ có một ngày tôi được dịp cụng li với vị linh mục rửa tội cho tôi chắc chắn là tôi không thể nào tin đươc. Và lúc đó, tôi cũng chẳng làm sao có thể tin rằng, nếu tôi giết người, tôi sẽ được gắn huy chương thay vì được xử giảo. Linh mục Bodendick nếm một chút rượu và tuyên bố: - Château - Rienhard, thuộc lãnh vực của công tước Henri de Prusse. Bà Viện trưởng chìu chuộng chúng mình quá lắm. Con có sành các loại rượu chát không? - Thưa, không. - Cũng nên biết qua một ít. Món ăn và thức uống là của Chúa ban cho, phải biết tận hưởng. - Sự chết chóc cũng là một món quà của Thượng đế. Tôi nhìn ra cửa sổ. Khu vườn chìm ngập bóng đêm. Gió vụt từng cơn nhẹ, những tàng cây nghiêng ngả. Tôi nói tiếp: - Mình có nên tận hưởng món quà đó không? Bodendick nhìn tôi với vẻ thích thú qua vành li: - Đối với người có đạo, sự chết không phải là một vấn đề. Thành ra cũng chẳng có vấn đề tận hưởng. Chỉ có chấp nhận, vậy thôi. Đó là ngưỡng cửa của cuộc sống đời đời. Chẳng có gì đáng sợ. Hơn thế, đối với nhiều người, đó còn là một con đường giải thoát. - Về những gì? - Giải thoát khỏi bệnh tật, sự đau đớn và nỗi thống khổ. Bodendick hớp một ngụm rượu, làm như súc miệng: - Con biết... cuộc sống là thung lũng nước mắt. - Nhưng tại sao Thượng đế lại tạo ra thung lũng đó? Bodendick không cho đó là một câu hỏi bất bình. Tôi hỏi tiếp: - Thượng đế không đưa chúng ta vào cõi bất diệt trước khi để cho chúng ta mòn mỏi ở trái đất này sao? Bodendick nhún vai: - Hãy đọc Thánh kinh. Con người, thiên đàng và địa ngục. Ông ta đưa li rượu ra ánh sáng: - Thượng đế chỉ muốn ta được trọn lành. Tự nhiên, tôi không tự chủ nổi: - Thưa Cha, tại sao đấng Thượng đế của sự trọn lành và công lí lại tạo ra những con người khác biệt nhau? Tại sao lại có những người này thảm khổ và những người kia bình thường, khỏe mạnh? - Kẻ nào tự hạ mình xuống sẽ được lên cao. Thượng đế chính là công lí giữ lấy sự thăng bằng. - Con không dám hoàn toàn tin như Cha. Con biết một người đàn bà bị ung thư chịu mổ sáu lần trong mười năm và cuối cùng bà ta mất tin tưởng khi mất hai đứa con. Bà ta không đi lễ nữa và bị giáo đường coi như phạm tội đáng chết. Và nếu theo đúng các giáo điều thì người đàn bà đó sẽ rơi xuống địa ngục do chính Thượng đế làm ra. Đó có phải là công lí? Nhà tư tế già nhưng còn khỏe mạnh, ngắm dung lượng màu hổ phách trong ly: - Có phải con nói về trường hợp của mẹ con? - Không hẳn vậy. - Đúng là trường hợp của mẹ con chớ? Tôi nuốt nước miếng: - Và nếu đúng thì sao? Im lặng gần một phút. Sau cùng nhà tư tế nói: - Chỉ cần có một giây, một giây thôi để trở về với Thượng đế. Một giây trước lúc chết. Và chỉ cần nghĩ tới thôi, không cần phải nói ra. - Cách nay mấy hôm, con cũng nói như thế với một người đàn bà. Nhưng nếu người ta không có được một giây đó, thì sao? - Con cũng biết là Giáo đường có những lề luật rõ ràng nhằm dạy dỗ và để đề phòng. Chúa thì không vậy. Chúa là tình thương. Làm thế nào để biết Chúa phán xét ra sao? - Nhưng Chúa có phán xét thật không? - Chúng ta gọi như thế theo ngôn ngữ của chúng ta. Đó là hình thức của tình thương. Tôi thở dài: - Tình thương... Một tình thương và một tin tưởng có thể san bằng mọi bất công trên thế giới với lời hứa của một thiên đàng tưởng tượng. Bodendick mỉm cười: - Con có nghĩ rằng trước con đã có nhiều người đặt vấn đề đó ra không? - Nhiều lắm, không kể hết và toàn là những nhà thông thái. - Đúng vậy. - Nhưng chuyện đó không bắt buộc con và họ cùng một ý. Bodendick rót rượu đầy ly: - Sự ngờ vực là mặt trái của lòng tin. Tôi nhìn con người ngồi trước mặt. Ông ta ngồi đó, vững như đá núi, không một gì lay chuyển nổi. Phía sau ông ta là bóng đêm, bóng đêm đầy ưu tư, sợ sệt của Isabelle, bóng đêm dài vô tận đầy những nghi vấn không giải đáp. Một nữ tu sĩ mang vào một cái mâm to bên trên là những tô dĩa sâu lòng chất vào nhau như thường thấy trong các bữa ăn ở bệnh viên. Sau khi trải bàn và đặt các món ăn lên, người nữ tu đi ra. Bodendick dở nắp thố: - Để xem họ cho ăn gì... À, có canh đây... nấu với tủy. Thượng hảo hạng. Lại có cả thịt hầm với su đỏ! Ông ta múc đầy vào dĩa rồi bắt đầu ăn, với sự bình lặng tự tin. Bác sĩ Giám đốc bệnh viện bước vào. Bodendick ngước mắt: - Bác sĩ có ăn với chúng tôi không? Mau lên, kẻo chẳng còn gì cả. - Không có thì giờ, thưa Cha. Những người bịnh bắt đầu xôn xao vì bão. - Ờ, bão chưa tới mà. - Chưa, nhưng người điên cảm thấy trước. Con phải cho đem một vài người vào phòng tắm. Đêm nay thế nào cũng lắm việc. Bodendick múc vào chén một miếng thịt hầm to: - Vậy bác sĩ cũng nên uống một li. Rượu mười lăm năm. Quà của Chúa! Dành tặng cả cho cậu bé không tín ngưỡng này. Ông ta nháy mắt với tôi. Ông thầy thuốc ngồi vào bàn, đón li rượu. Người nữ tu với đôi má phình thò đầu vào. Ông thầy thuốc nói ra: - Tôi không ăn. Xin cho mấy miếng bánh mì quết bơ và một chai bia, để trong phòng tôi. Guido Wernicke - tên người thầy thuốc - khoảng ba mươi lăm tuổi, người khỏe mạnh, tài vểnh, mắt gần như muốn kéo sát vào nhau, ông ta cũng ghét cái họ Guido như tôi ghét bị gọi là Roll. Tôi chợt nhớ tới Isabelle: - Cố Terhoven ra sao, bác sĩ? - Terhoven? À, không khá lắm. Anh có thấy gì khác lạ bữa nay không? - Không, cũng như mọi ngày. Dường như có xúc động hơn một chút. Có lẽ do ảnh hưởng của bão như bác sĩ vừa nói. - Để coi. Không thể tiên đoán được gì với một cô gái điên. Bodendick bật cười. Tôi nhìn ông ta, không che giấu sự bất bình. Cố ngồi nán lại nhưng không chịu nổi cuộc nói chuyên giữa ông ta và Wernicke, tôi đứng dậy bước tới cửa sổ. Hàng hàng lớp lớp mây chì đùn nhau làm thành một bức tường lên trên những tàng cây đen sẫm. Bỗng nhiên, tất cả dường như xa lạ với tôi: khu vườn vẫn là khu vườn cũ nhưng bộ mặt hiện thời của nó đã man dại hơn nhiều. Tôi chợt nhớ tới tiêng kêu của Isabelle: “Khuôn mặt đầu tiên của tôi đâu? Khuôn mặt trước khi nhìn vào gương?” Và cảnh sắc sơ cổ trước khi nó hiện tới trong cảm nhận của chúng ta là gì? Công viên, nhà phố, núi rừng, nhân loại... khuôn mặt thật ở đâu? Và khuôn mặt của tôi, của Bodendick, của Wernicke? Phải chăng tất cả chúng ta đều bị tù hãm trong một chằng chịt chữ mà phía sau đó lập lòe ánh lửa của thế giới hoang sơ... và chúng ta không bao giờ tới được. Tiến bộ, tiện nghi, lí lẽ, đã làm cho chúng ta mất đi nhiều kho tàng thật sư. Đâu là biên giới chia cách sự hỗn loạn với thế giới có tổ chức, ai có thể vượt qua đường ranh đó, và nếu đã vượt qua con người đó sẽ hiểu được gì về những vũ trụ mập mờ. Đâu là kẻ điên, đâu là người mẫn? Một luồng sét lợt lạt tóe lên ở vườn cây và có tiếng ầm ì xa xa. Tôi quay người lại. Người của Thượng đế và người của Khoa học cùng ngồi dưới hào quang đèn điện. Với họ, không hề có hỗn loạn, không hề có vực sâu. Họ không biết gì là ngờ vực, họ dán nhãn hiệu khắp nơi rồi ngủ yên. Họ có một mục đích, vậy là đủ. Chỉ có kẻ không tên là chịu chết. Tôi nói cho có nói: - Đã có chớp rồi. Wernicke nhìn ra cửa sổ: - Đúng rồi. Ông ta đang nói về chứng nhị trùng hóa nhân cách, bệnh của Isabelle. Mặt ông ta đỏ gay vì hăng hái. Ông ta giải thích tình trạng của người bệnh đang là nhân vật này bỗng đột ngột biến thành một nhân vật khác, và tại sao vào những thời đại xa xưa, dân chúng coi những người bệnh đó như thần thánh hoặc là hiện thân của quỷ dữ khiến những kẻ mê tín nể sợ. Tôi bỗng nghĩ, tại sao người ta không gọi chứng bệnh đó là một thiên tài? Những con người bình thường biết đâu lại chẳng có sẵn trong mình khoảng một chục nhân vật khác nhau? Và sự khác biệt phải chăng vì người khỏe mạnh khéo che giấu trong khi người bệnh cứ để mặc cho bị lôi cuốn? Và, trong trường hợp đó, ai mới thật là bệnh nhân? Tôi bước tới bàn, uống cạn li rượu chát. Bodendick nhìn tôi với đôi chút trìu mến. Lần đầu tiên tôi khám phá những cái hay của rượu: ấm áp và tự tin. Một tia chớp vạch ngoằn ngoèo trên cửa kính. Ông bác sĩ đứng lên: - Bão sắp tới. Phải xem những người bị nhốt ra sao. Những người bị nhốt tức là không bao giờ được ra ngoài. Bị giam hãm cho tới chết trong những gian phòng mà bàn ghế tủ giường đều được siết đứng, với những cửa sổ song sắt, những cánh cửa chỉ có thể mở ra từ bên ngoài... tóm lại họ là những con thú trong chuồng không ai buồn nói tới. Wernicke nhìn tôi: - Bị gì ở môi vậy? - Tự cắn phải trong khi mơ mộng. Bodendick cười hô hố. Cửa mở và người nữ tu nho nhỏ vào với một chai rượu chát mới và ba cái li. Wernicke đi ra, theo sau người nữ tu. Bodendick chụp lấy chai rượu tự rót vào li. Tới bây giờ tôi mới hiểu tại sao ông ta mời Wernicke uống. Có thể bà Viện trưởng mới đưa tới thêm chai nữa. - Không uống nữa sao? Tôi đáp ngay: - Dạ, uống chớ. Có lẽ hợp vị rồi. Cám ơn nhiều. Bodendick nhấc chai lên, ngắm nghía nhãn hiệu một lúc rồi mới rót cho tôi một phần tư li và tự rót đầy li mình. Chờ ông ta đặt chai xuống, tôi ung dung cầm lấy rót cho mình đầy li. - Thưa Cha, trên một số quan điểm nào đó, chúng mình khá tương đồng. Ông ta phì cười, mặt hồng như một đóa hoa Phục Sinh: - Chúc mừng con! Bão tới rồi đi. Các tia chớp lóe mau như những đường kiếm bổ xuống trong im lặng. Tôi ngồi trước cửa sổ, tất cả những thư từ của Erna đều đã bị xé nát ném vào chân voi khoét rỗng dùng làm sọt rác. Erna, thế là hết! Tôi dựng lên một bảng liệt kê toàn những ưu phiền do con bé đó gây ra để tống cổ nó ra khỏi vùng kỷ niệm. Tuy nhiên, trong thâm tâm tôi vẫn muốn có một bộ lễ phục, một chiếc xe hơi và một người tài xế. Cùng đi với một vài nữ tài tử trong túi có khoảng vài triệu bạc, tôi sẽ xuất hiện tại Moulin Rouge để dạy cho con rắn cái đó một bài học tình đời. Tôi lại dựng lên một pho tiểu thuyết: sáng mai, nó sẽ biết tôi trúng số độc đắc qua báo chí hoặc nó sẽ đọc thấy tin tôi trở thành một người hùng, bị cháy phỏng khắp người vì đã cứu một đứa bé trong cơn hỏa hoạn! Ánh đèn lóe sáng trong phòng Lisa! Ả mở cửa sổ và dùng tay ra hiệu. Tôi đang ngồi trong bóng tối, không ai thấy được, như thế không phải ả nhắm vào tôi. Ả nói nhi nhô gì đó, chỉ tay vào ngực rồi chỉ sang nhà chúng tôi, gật đầu... và đèn tắt. Tôi cẩn thận thò đầu ra quan sát. Đã nửa đêm, không nhà nào còn đèn. Chỉ có cửa sổ của Georges là còn mở toang. Tôi rụt vào, chờ đợi. Lisa xuống, lấm lét nhìn quanh, chạy băng qua đường với đôi giày cầm tay để không gây tiếng động. Có tiếng mở cửa - cánh cửa thông lên phòng Georges - thì ra anh chàng Georges không phải tay vừa. Kế đó là những tiềng thì thầm và tiếng khua của giày cao gót trong nhà. Lisa đã mang giày vào để thêm phần hấp dẫn. Cửa phòng Georges kêu kèn kẹt, chậm và nhỏ. Ghê thật! Mặt nước phẳng bao giờ cũng đáng sợ! Bão đi rồi lại tới. Sét nổ rền và mưa tuôn như trời đổ. Tôi nghiêng mình ra cửa sổ ngắm cảnh lụt lội. Liếc sang phòng Georges, tôi thấy hai cánh tay trần của Lisa thò ra cửa sổ hứng mưa. Tôi lại nghe cả giọng khàn khàn của ả. Chẳng thấy cái đầu sói của Georges ở đâu. Y là mẫu người không thích bão. Cửa sân vụt mở ra. Uớt ngoi như dĩa xúp, lão thượng sĩ Knolf chạy lảo đảo ra vườn. Lão ta định dừng lại chỗ tháp tưởng niệm đen để đái nhưng mưa quá lớn, lão đành chạy vào nhà. Nước là kẻ thù của lão. Tôi trút cái sọt rác làm bằng chân voi xuống đường. Mưa lũ và gió bão cuốn những lá thư xé vụn của Erna trôi đi. Cũng như bao giờ, tiền tài lại chiến thắng. Tôi sang cửa sổ bên kia, nhìn ra vườn. Trên tấm bia dành cho người đàn ông tự vận, mấy hàng chữ khắc thỉnh thoảng lại vàng ánh lên dưới những tia chớp. Khép cửa lại, tôi quay vào mở đèn lên. Phía dưới, Georges và Lisa đang to nhỏ với nhau. Phòng tôi bỗng trở nên vô cùng trống vắng. Tôi lại mở cửa sổ ra và quyết định là sẽ tới nhà sách của Bauer đổi công dạy tuần lễ sau này cho ông ta bằng một quyển sách về phương pháp Yoga để xả kỷ và tự giác. Trước khi lên giường, tôi tới đứng trước tấm gương. Nhân vật nào trong đó đang nhìn tôi? Vết thương ở môi hơi phồng lên, tôi đưa tay sờ nơi đó. Người trong gương cũng cử động như tôi. Tôi cười chế giễu, hắn cũng cười chế giễu. Tôi lắc đầu, hắn cũng làm theo. Tôi và hắn ai mới là kẻ thực sự mang tên Louis Bodmer? Hình ảnh trong gương hay khối thịt mặc quần áo này đang tự đặt nhiều câu hỏi? Tôi nghe ớn lạnh. Lập tức tôi nốc một li rượu mạnh trước khi tắt đèn.",
  "nextChapter": "https://gacsach.top/doc-online/109018/dai-tuong-niem-den-cua-bay-dieu-hau-gay-canh-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/109016/dai-tuong-niem-den-cua-bay-dieu-hau-gay-canh-chuong-05.html"
}