{
  "title": "Captive Of My Desires - Chương 02 - Part 1",
  "url": "https://gacsach.top/doc-online/55532/captive-of-my-desires-chuong-02-part-1.html",
  "content": "Chương 2 CƯỚP BIỂN! Gabrielle đã nhìn thấy chứng cớ không thể chối cãi được rằng những tên cướp biển không hề biến mất khi một trong số chúng kéo mạnh tóc nàng lôi ra khỏi chiếc thùng nơi nàng đang ẩn náu, lôi phần thân trên của nàng ra trong tiếng cười khoái trá, vứt nàng lên trên boong ngay dưới chân của tên cướp biển xấu xí nhất – thuyền trưởng của bọn chúng. Nàng thực sự sợ hãi về chuyện đó đến mức nàng không thể tưởng tượng được bon chúng sẽ làm gì với mình tiếp theo. Nhưng nàng chắc chắn là nó sẽ rất khủng khiếp. Một suy nghĩ duy nhất đi vào đầu nàng là phải thật nhanh chóng nhảy ra ngoài mạn tàu. Gã đàn ông đang nhìn xuống nàng thật gầy – gầy dơ cả xương, mái tóc nâu phủ xuống vai, và trên đỉnh đầu ông ta là một chiếc mũ ba sừng cũ với túm lông nhuộm hồng gắn trên đó rủ xuống như thể bị ngắt thành hai mảnh. Nếu điều đó chưa đủ kỳ cục, thì thêm nữa ông ta đang mặc một chiếc áo khoác satanh màu da cam sáng, rủ xuống dải cravat được thắt như ở thế kỷ trước vậy. Quần áo của ông ta đúng là trong điều kiện tồi tệ, chúng có lẽ đã quá cũ rồi. Trước khi nàng chạy bổ nhào sang mạn kia của con tàu thì ông ta nói “Tên tôi là thuyền trưởng Brillaird, xin sẵn lòng phục vụ, thưa quý cô”. Ông ta dừng lại để cười “Ít nhất thì đó cũng là cái tên tôi sử dụng trong tháng này”. Nếu ông ta xưng tên sau khi bỏ mũ ra, nàng nghĩ rằng ông ta phải thử Moles – Nốt ruồi xem sao. Nàng chưa bao giờ nhìn thấy nhiều nốt ruồi như thế trong vẻ ngoài của một người nào đó. Vẫn còn run rẩy, nàng không trả lời, nhưng ánh mắt nàng lại rớt xuống thành tàu. “Cô có thể cất nỗi sợ hãi của mình đi”, ông ta nói thêm, “Cô quá giá trị để bị hại” “Giá trị như thế nào?” Gabrielle vừa cố gắng hỏi, vừa nhích chân nàng thật chậm. “Như một con tin, tất nhiên. Hành khách có giá trị sử dụng hơn hàng hóa rất nhiều – thứ mà có thể bị thối rữa - trước khi chúng tôi có thể tìm ra cái chợ cho chúng” Nàng bắt đầu cảm thấy bớt căng thẳng tý chút, nhưng chỉ vừa đủ để nàng dừng việc nhìn vào thành tàu “Thế còn những người khác?”. Ông ta nhún vai “Thuyền trưởng và những thuyền viên cấp cao bị bắt nói chung cũng mang lại món tiền chuộc kha khá”. Nàng không thể nói rằng ông ta đang cố gắng có chủ ý giúp cho tâm tri nàng được thoải mái, hay đơn giản là ông ta thích nói chuyện, bởi vì ông ta vẫn đang tiếp tục nói về vấn đề tù nhân - những tù nhân sẽ đem lại cho ông ta tiền chuộc Gabrielle nhận ra rằng nàng và Margery sẽ được chuộc lại bởi gia đình của nàng. Thuyền trưởng chẳng bao giờ hỏi nàng có gia đình hay không, ông ta đơn giản thừa nhận rằng nàng có. Vấn đề còn lại là nàng phải nói cho ông ta người để đòi tiền chuộc, và ông ta có vẻ không vội vã để lấy được thông tin đó. Ông ta và những tên đồng đảng của mình có những việc kinh doanh khác phải giải quyết trước, như những thuyền viên còn lại chẳng hạn. Gabrielle nhìn xung quanh con tàu. Nếu có bất cứ ai trong đoàn thủy thủ đã bị chết trong cuộc chiến thì bằng chứng đó đã bị xóa bỏ trước khi nàng bị kéo ra. Avery đang nằm trên tàu, rõ ràng đang bị ngất với một vết rạch dài trên đầu, bị trói như những người phục vụ và hành khách khác trên tàu., đang đợi để bị chuyển sang một con tàu khác. Tàu của họ bị thiệt hại nghiêm trọng và đã bắt đầu ngập nước. Margery ở đó, cũng bị trói, nhưng là tù nhân duy nhất bị nhét giẻ vào miệng. Bà có lẽ đã quá lớn tiếng với những tên cướp biển, trừng phạt vì tội cả gan của chúng. Bà chẳng quan tâm mình đang xúc phạm ai khi mà bà muốn phàn nàn. Đối với các thủy thủy thường, họ được cho lựa chọn, gia nhập cướp biển và tuyên thệ họ sẽ ở đó mãi mãi, hoặc là làm một chuyến viếng thăm đến cái rương của Davy Jones (Davy Jones’s locker, bạn nào nếu xem “Cướp biển Caribbean” sẽ nhớ cái ông râu bạch tuộc này lắm), nghĩa là họ sẽ bị vứt xuống biển cho chết đuối. Không ngạc nhiên khi mà hầu như tất cả họ đều đã nhanh chóng lựa chọn thích trở thành cướp biển hơn. Một trong số họ, một người Mỹ can đảm, từ chối, và tỏ ra khá kinh tởm về việc đó. Gabrielle bị ép nhìn trong kinh sợ khi hai tên cướp biển tiến lại gần, mỗi tên cầm một bên tay và kéo ông ta ra phía mạn tàu. Nàng không nghi ngờ gì rằng ông ta sẽ bị ném xuống. Nhưng ông ta không hề thay đỏi ý định của mình và tiếp tục nguyền rủa chúng cho đến khi chúng đập đầu ông ta vào mạn tàu, đo ván! Những tên cướp biển cười lớn. Nàng chẳng thấy có chút gì buồn cười về việc làm cho mọi người nghĩ rằng ông ta sắp chết, rồi sau đó lại không giết nhưng chúng thì có. Gã người Mỹ vẫn sẽ bị ném xuống nước nhưng chưa cho đến khi con tàu thấy được đất liền. Nó là một hòn đảo không có người ở nhưng dù sao cũng là đất liền. Ông ta có thể cuối cùng vẫn chết, nhưng ít nhất thì ông ta cũng được trao cho một cơ hội. Ông ta có thể vẫy một con tàu nào đó đi qua và được cứu giúp. Đó quả là số mệnh tốt hơn nhiều so với cái mà Gabrielle nghĩ là sẽ xảy ra khi mà ông ta dám thách thức lại những tên cướp biển. Sau đó cùng ngày, họ đến một hòn đảo khác, cũng bị bỏ hoang. Họ bơi vào vùng nước trong suốt như pha lê của một cái vịnh lớn. Ở giữa là một hòn đảo nhỏ. Nhưng khi họ tới gần nó, Gabrielle có thể thấy rằng đó không hẳn là một hòn đảo nhưng là một rừng cây nổi, nhiều trong số chúng đã chết, và những cây lớn, phần lớn đang phát triển mạnh trong bùn đất cùng những tàn tích khác là những thứ đang bị chất đống trên những tấm ván, không phải là đất liền Nó gần giống một cái cầu cảng lộn xộn nhưng nó cũng là một khu rừng nhiệt đới rậm rạp được xây dựng để che dấu những con tàu thả neo ở phía bên kia cua nó trước bất kỳ con tàu nào khác đi qua đại dương. Lá cờ của sự chết chóc đã được giương lên trên hai con thuyền, báo cho mọi người rằng có bệnh dịch trên chúng, điều mà có thể là nguyên nhân cho vẻ bề ngoài hoang phế của chúng. Không mất nhiều thời gian cho những tên cướp biển làm tàu của chính chúng giống y như vậy trước khi hạ những con thuyền nhỏ xuống nước và đưa những tù nhân chèo thuyền vào bờ, và chúng cũng treo một lá cờ chết chóc lên tàu. Gabrielle nhận ra sau đó con tàu sẽ chẳng là gì ngoài một chiêu bịp bợm để giữ bất kỳ con tàu lớn nào khác bơi vào trong vịnh khỏi việc điều tra những con tàu bị bỏ phế. “Chúng ta sẽ đi đâu bây giờ?” Gabrielle hỏi tên cướp biển đã giúp nàng và Margery ra khỏi thuyền. Nhưng rõ ràng là hắn cảm thấy chẳng thiết phải trả lời nàng. Hắn thúc khuỷu tay đẩy nàng tiến lên phía trước. Họ bắt đầu đi vào sâu hơn mà không đợi tất cả mọi người cùng ra khỏi con tàu, nhưng cám ơn là Avery cũng ở trong nhóm đầu tiên vào bờ. Đó là cơ hội đầu tiên để nàng được nói chuyện với anh kể từ khi họ bị bắt giữ. “Em ổn cả chứ?” anh hỏi khi đi bên cạnh nàng. “Vâng, em khỏe” nàng quả quyết với anh. “Không ai...chạm vào em chứ?” “Thật mà, Avery, em chẳng bị thương chút nào cả.” “Tạ ơn Chúa. Tôi đã rất lo lắng. Em không tưởng được đâu.” Nàng trao cho anh một nụ cười làm anh yên lòng “ Em sẽ được chuộc lại. Thuyền trưởng Brillaird nói rõ ràng rằng em quá giá trị để mà làm hại.” Nàng chỉ vào vết cắt lớn trên chán anh “Đầu anh cảm thấy thế nào? Em đã nhìn thấy anh bị hạ gục vào hôm qua” Anh thận trọng chạm vào vết thương “Oh, đó chỉ là một vết thương nhẹ thôi mà.” Nhưng Gabrielle có thể nói từ cái cau mày của anh ràng nó thật sự rất đau. “Từ những gì em biết được được từ thuyền trưởng thì ông ta cũng định đòi tiền chuộc anh nữa đấy” “Anh không biết gì về điều đó” Avery trả lời với một tiếng thở dài. “Gia đình anh không giàu có”. “Well, em sẽ nói chuyện với cha khi ông đến đón em” nàng nói. “Em tin chắc rằng ông có thể sắp xếp gì đó để giành được sự tự do cho anh”. Nhưng nàng không đảm bảo tý nào rằng Nathan thậm chí có thể xác định được vị trí. Chuyện gì sẽ xảy ra cho nàng và Avery nếu những tên cướp biển không thể tìm ra cha nàng? “Em thật tốt bụng” anh nói, và sau đó khẩn nài thêm “nhưng nghe anh này, Gabrielle. Bọn chúng có thể đã cho em những lời đảm bảo nhưng từ những gì anh nghe được từ thủy thủ đoàn của bọn chúng, anh hiểu rằng còn những người khác như chúng ta ở nơi mà ta đang tới. Cách tốt nhất để vượt qua chuyện này an toàn là em không được hướng bất kỳ sự chú ý nào về phía mình. Tôi biết là sẽ rất khó khăn, nhất là với một cô gái xinh đẹp như em nhưng…” “Xin anh, anh không cần phải nói thêm nữa” nàng nói xen vào với nét ửng hồng trên má. “ Em hiểu rằng chúng ta sẽ không thực sự an toàn cho đến khi chúng ta nhìn thấy kẻ cuối cùng trong số những tên giết người này. Em sẽ vẫn kín đáo chừng nào có thể”. Họ bị tách ra sau đó khi một trong những tên cướp biển đẩy Avery tiến nhanh về phía trước. Dấu hiệu đầu tiên cho thấy rằng hòn đảo này có người ở là một cái tháp canh khi họ băng ngang qua con đường đã thành hình. Nó được xây từ những khúc gỗ và vừa đủ cao để có một tầm nhìn rõ ràng trên biển ở ít nhất 3 hướng. Họ leo lên những ngọn đồi phía sau nó. Cái tháp canh đã có người chiếm đóng, nhưng cái tên trong cái lán bé tý ở trên đỉnh tháp ấy đã ngủ khi họ đi qua. Không phải một kẻ canh gác cần mẫn cho lắm, Gabrielle nghĩ khi một tên cướp biển đá vào cái chòi để đánh thức hắn dậy, trong khi những tên khác chửi rủa hắn bằng thứ tiếng Pháp trôi chảy. Margery thêm ý kiến riêng của mình vào khi bà đến bên cạnh Gabrielle. “Những tên lười biếng vô tích sự, phần lớn chúng. Chúng ta hãy hy vọng rằng khi cứu viện đến, tên bảo vệ đó vẫn ngủ như thế”. Gabrielle muốn chia sẻ điều lạc quan ấy nhưng cơ hội được giải cứu của họ trước khi bị chuộc lại rất là mong manh “Một khi chúng tìm thấy cha cháu…” “Nếu chúng tìm ông ấy” Margery nói xen vào “Bởi ta thậm chí không chắc chắn rằng chúng ta có thể, có những khả năng nào cho việc đó cơ chứ, eh? Đáng ra chúng ta không nên thực hiện chuyến đi này”. Ta đã cảnh báo cháu rằng nó sẽ rất nguy hiểm đúng không?” “Bác có thể ở lại nhà mà,” Gabrielle nhắc nhở bà “Nhưng cháu không nghĩ nó sẽ nguy hiểm như thế. Nếu có ai nói với bác là cứơp biển vẫn còn tồn tại ở thời đại này thì bác sẽ tin chứ? Không, chắc hẳn bác sẽ chế giễu hay cười vào họ mà thôi.” “Điều đó chả liên quan gì.” Margery trả lời. “Nhưng nghe ta này, trước khi chúng ta lại bị tách ra lần nữa. Hãy tìm một vũ khí, bất kỳ loại nào, thậm chí la một cái nĩa nếu cháu có thể đặt tay lên nó, và giữ nó bên mình mọi lúc. Nếu một trong những tên con hoang này bắt đầu làm bất cứ điều gì với cháu, hãy đâm thẳng vào bụng hắn, nghe rõ chưa? Không được do dự.” “Cháu sẽ nhớ điều đó” “Cháu tốt hơn là nhớ làm thế, cô bé. Nếu có bất cứ điều gì xảy ra cho cháu, ta không biết mình sẽ làm gì nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/55533/captive-of-my-desires-chuong-02-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/55531/captive-of-my-desires-chuong-01.html"
}