{
  "title": "Thế Giới Bình Thường - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/the-gioi-binh-thuong-quyen-1-chuong-03",
  "content": "Sau tiết Kinh Trập một thời gian dài, dù lịch tiết khí đã bước qua Xuân Phân, nhưng dải Cao Nguyên Hoàng Thổ* vẫn mang dáng dấp của mùa đông. Cây cỏ nơi núi rừng khô đen, cảnh vật hoang vu. Chỉ có điều, ban đêm đã ngắn lại rõ rệt. *Cao nguyên Hoàng Thổ, có diện tích khoảng 640.000 km² tại thượng và trung du Hoàng Hà ở Trung Quốc. Hoàng thổ là tên gọi của các trầm tích đất bùn đọng lại từ các trận bão trên cao nguyên trong quá khứ. Mãi đến đầu tháng Tư, một ngày trước tiết Thanh Minh, bỗng nhiên một trận gió vàng dữ dội cuồn cuộn kéo đến, bao trùm cả đất trời. Cơn gió thổi đến mức trời đất mù mịt, thậm chí ban ngày cũng phải thắp đèn trong nhà. Theo kinh nghiệm trước đây, trận gió vàng này là dấu hiệu thời tiết sắp ấm lên. Đúng vậy, xét theo tiết khí, đáng lẽ ra phải có chút hơi thở của mùa xuân rồi. Ngày Thanh Minh, gió vàng ngừng lại. Nhưng bầu trời vẫn đầy bụi mù, một lớp xám xịt bao phủ khắp không gian. Những ngày sau đó, thời tiết đột ngột chuyển ấm. Người ta ngạc nhiên nhận ra rằng những cây liễu bên phố và ven sông đã lặng lẽ nhú lên những sợi xanh non; trên cành đào, cành mơ cũng đã kết đầy nụ hoa phớt hồng. Nếu để ý kỹ, có thể thấy giữa đám cỏ khô trên triền núi hướng về phía mặt trời, những mầm non xanh biếc đã bắt đầu vươn lên. Đồng thời, một số loài cây khác cũng đang dần hé mở sắc xanh tươi mới, những chồi non tròn trĩnh căng tràn nhựa sống, tựa như những thiếu nữ vừa chớm dậy thì, khiến người ta xao lòng. Những ngày của Tôn Thiếu Bình trôi qua vẫn như trước: ăn bánh ngô đen, đọc những cuốn sách mượn được ngoài giờ học, lang thang khắp các ngóc ngách trong thành phố. Cậu vẫn tiếp tục đưa những cuốn sách đã đọc cho Hà Hồng Mai. Giờ đây, mối quan hệ giữa hai người đã tự nhiên hơn trước nhiều, và họ cũng dần hiểu thêm về hoàn cảnh của nhau. Theo thời gian, các bạn cùng lớp cũng bắt đầu trở nên quen thuộc hơn. Cậu và một số học sinh nghèo từ nông thôn lên đã xây dựng được mối quan hệ bạn bè sơ khởi. Vì đọc nhiều sách, cậu trở thành người mà nhiều bạn thích lắng nghe khi kể chuyện trong sách. Điều này khiến Tôn Thiếu Bình vô cùng vui sướng, cảm thấy bản thân không hề thua kém ai. Thời tiết ấm dần lên, trong sân trường, hoa đào đỏ thắm, liễu xanh phấp phới, khiến tâm trạng cậu cũng phấn chấn hơn. Bộ quần áo mỏng manh trên người giờ đây lại vừa vặn với tiết trời – không lạnh, cũng không quá nóng. Ngoại trừ chuyện cái bụng vẫn thường xuyên đói meo, thì mọi thứ còn lại có thể nói là khá hài lòng rồi. Chiều hôm đó, cả lớp tham gia lao động, đào đất ở một khe núi phía sau trường để trồng trọt. Chưa đầy một tiếng, Tôn Thiếu Bình đã cảm thấy đói đến mức hoa mắt, chóng mặt. Cậu cố gắng vung cuốc một cách yếu ớt, cố gắng không để tụt lại sau các bạn. Mãi đến gần lúc tan làm, đột nhiên Thuận Sinh – người cùng làng với cậu – chạy đến trước mặt và nói: “Thiếu Bình, trưa nay chị tao đến tìm tao, bảo tao dẫn mày sang nhà chú hai một chuyến vào buổi chiều. Chị tao nói có chuyện muốn nói với mày. Chị còn dặn mày chiều nay đừng ăn ở bếp trường, mà qua nhà chú hai ăn cơm...” Nói xong, Thuận Sinh lại quay về tiếp tục đào đất. Lời mời bất ngờ này khiến Tôn Thiếu Bình sững sờ, không biết phải làm sao. Chị của Thuận Sinh tìm cậu có chuyện gì? Lại còn bảo đến nhà chú hai của cậu ấy nữa? Điều này khiến cậu cảm thấy bồn chồn, lo lắng—bởi vì chú hai của Thuận Sinh chính là phó chủ nhiệm Ủy ban Cách mạng huyện, một nhân vật lớn trong huyện. Mỗi lần chú hai về làng, đều ngồi trên chiếc xe Jeep sang trọng. Nhớ lại những lần trước, cậu chỉ muốn đến gần nhìn chiếc xe đỗ bên đường, nhưng cũng không dám, huống hồ bây giờ lại được mời đến nhà ăn cơm! Tuy vậy, đối với chị của Thuận Sinh – Hà Nhuận Diệp, cậu lại có một cảm giác thân thiết. Dù cha cô là bí thư chi bộ thôn, chú hai lại là lãnh đạo huyện, gia đình quyền thế hơn nhiều, nhưng Nhuận Diệp đối xử với tất cả mọi người trong thôn rất tốt. Quan trọng hơn, hồi nhỏ, chị ấy chơi rất thân với anh trai của cậu, cả hai còn học chung tiểu học. Sau này, Nhuận Diệp lên huyện học cấp hai, còn anh trai cậu vì nhà nghèo mà phải về quê làm nông dân. Nhưng chị ấy vẫn đối xử với anh như trước đây. Sau này, chị ấy trở thành giáo viên tại trường tiểu học trấn huyện, là người làm nhà nước. Mỗi lần về thôn, chị đều ghé thăm nhà cậu, trò chuyện với anh trai. Chưa lần nào chị về tay không, lúc nào cũng mua ít quà bánh trên huyện mang về cho bà nội cậu. Điều đặc biệt khiến cả thôn khen ngợi là mỗi lần trở về, chị ấy luôn xách theo điểm tâm đến thăm ông chú họ bị ngốc – Điền Nhị. Điền Nhị không chỉ ngốc, mà còn có một đứa con trai cũng bị ngốc, hai cha con thường xuyên tiểu tiện bừa bãi trong nhà, mùi hôi nồng nặc, chẳng ai trong thôn dám đặt chân đến đó. Vậy mà Nhuận Diệp lại thường xuyên mang bánh đến thăm, khiến ai nấy đều cảm phục nhân đức của chị. Ngược lại, cha của Nhuận Diệp – bí thư chi bộ thôn – lại không có uy tín cao trong làng bằng chị. Bởi vì cha và anh trai cậu thẳng tính, thường xuyên va chạm với ông ta, nên quan hệ giữa hai nhà không mấy tốt đẹp. Nhưng Nhuận Diệp vẫn luôn giữ mối quan hệ thân thiết với gia đình cậu. Có lẽ chính vì điều này mà cha cô cũng không quá khắt khe với nhà họ Tôn. Trong lòng, Tôn Thiếu Bình luôn dành sự kính trọng và biết ơn sâu sắc đối với Nhuận Diệp. Theo lý mà nói, chuyện chị ấy nhờ cậu, cậu nên làm theo. Nhưng lần này, bảo cậu đến nhà chú hai của Thuận Sinh ăn cơm, thực sự khiến cậu cảm thấy lo lắng và khó xử. Nghĩ đến bộ quần áo rách rưới trên người, mà lại phải đến nhà một vị lãnh đạo huyện làm khách, tim cậu bất giác đập mạnh, hai tai nóng bừng. Mãi đến khi tan làm trở về ký túc xá, ngay lúc trường chuẩn bị phát cơm, Tôn Thiếu Bình vẫn chưa thể quyết định được. Cậu nghĩ nếu không đi thì thật có lỗi với chị Nhuận Diệp, hơn nữa chị ấy còn có chuyện muốn nói với cậu. Nếu cậu không đến, có thể sẽ làm chậm trễ việc gì đó của chị ấy. Nhưng nếu đi, cậu lại cảm thấy sợ hãi. Từ bé đến giờ, cậu chưa bao giờ đặt chân đến nhà một vị lãnh đạo lớn như vậy chứ đừng nói đến chuyện ăn cơm ở đó. Hơn nữa, bộ quần áo trên người cậu quá rách rưới, thật mất mặt. Chợt, cậu nghĩ ra một cách thỏa hiệp: Cậu sẽ không đến nhà chú hai của Nhuận Diệp ăn cơm mà đợi ăn xong ở trường rồi một lát nữa đến thẳng trường tiểu học trấn huyện tìm chị ấy. Như vậy, cậu vừa gặp được Nhuận Diệp vừa tránh được việc phải đến nhà chú hai của chị. Còn về trường tiểu học trấn huyện, cậu biết nó nằm ngay phía dưới trường trung học không xa. Trước đây, trong những lần đi dạo lung tung, cậu từng ghé sân trường đó. Quyết định xong, cậu nghĩ Thuận Sinh có thể sắp đến tìm mình nên không thể ở lại ký túc xá, phải tìm chỗ trốn. Nhanh chóng bước ra khỏi phòng, cậu đi đến sân trường. Nhưng đi đâu bây giờ? Giờ vẫn chưa đến lúc ăn cơm—mà dù có ăn thì cậu cũng phải đợi người khác ăn xong mới đi. Trong khoảng thời gian này, cậu phải tìm một chỗ nào đó để giết thời gian. Vì vậy, cậu rời khỏi trường bằng cánh cổng nhỏ bên cạnh phòng hành chính phía nam, rồi đi men theo bức tường phía ngoài, tiến về một khe núi nhỏ ở hướng tây. Ở đó, cậu loanh quanh một lúc, còn tiện tay bẻ một cành liễu xanh, gọt thành một chiếc còi rồi cho vào miệng thổi—rõ ràng, cậu vẫn còn chút tính trẻ con. Đợi đến khi chắc chắn mọi người đã ăn cơm xong, cậu mới quay lại trường qua cánh cổng nhỏ, đến khu vực phát cơm. Cậu đi đến trước rổ bánh, thấy bên trong chỉ còn lại hai chiếc bánh ngô đen—điều này chứng tỏ Hà Hồng Mai đã đến lấy phần của mình. Cậu cầm hai chiếc bánh ngô lên, quay về ký túc xá. Cậu nghĩ, ăn xong hai cái bánh này, uống thêm chút nước sôi rồi sẽ đi tìm Nhuận Diệp. Có thể khi đó chị ấy vẫn chưa từ nhà chú hai trở về trường, nhưng không sao, cậu có thể chờ ngoài cửa. Nghĩ vậy, cậu cầm hai chiếc bánh ngô đi đến trước cửa phòng. Nhưng khi vừa bước đến cửa, cậu sững người: Chị Nhuận Diệp đang ngồi trên mép giường trong phòng, nhìn cậu mỉm cười—rõ ràng là đang đợi cậu về. Tôn Thiếu Bình nhất thời không nói nên lời. Chính Nhuận Diệp lại là người bước lên trước, vẫn mỉm cười nói: \"Chị bảo Thuận Sinh gọi em đến nhà chú hai, sao em không đến?\" \"Em...\" Cậu ấp úng, không biết trả lời thế nào. Nhuận Diệp nhanh chóng giật lấy hai chiếc bánh ngô trên tay cậu và hỏi: \"Cái bát của em đâu?\" Cậu chỉ vào cái bát của mình. Chị đặt hai chiếc bánh vào trong bát rồi nói: \"Đi, theo chị ăn cơm!\" \"Em...\" Nhuận Diệp đã tiến lên, nắm lấy tay áo cậu kéo đi. Giờ thì không còn cách nào từ chối nữa, Tôn Thiếu Bình đành đi theo chị. Trên đường, cậu theo chân Nhuận Diệp bước qua cổng lớn của Ủy ban Cách mạng huyện. Bước vào trong, cậu lo lắng đưa mắt nhìn khắp nơi trong khu vực thiêng liêng này. Các gian nhà hang động xếp thành từng tầng, dọc theo sườn dốc kéo lên cao, trên đỉnh là một hội trường lớn, tạo nên một khung cảnh vô cùng đồ sộ. Buổi tối, nếu tất cả các gian đều sáng đèn, nơi đây chẳng khác gì một tòa lâu đài nguy nga. Lúc này, cậu thấy Thuận Sinh đang tựa người trên bức tường gạch ở hàng nhà trên cùng, nhìn xuống phía họ. Nó đang hút thuốc lá, vụng về búng tàn thuốc. Đứa con cưng của Điền Phúc Đường, vừa đặt chân lên thị trấn, đã học theo phong thái con cháu cán bộ. Tôn Thiếu Bình theo Nhuận Diệp bước vào sân nhà chú hai của chị. Thuận Sinh bước đến, hỏi cậu: \"Tao tìm mày ở ký túc xá hai lần, mày đi đâu thế?\" Tôn Thiếu Bình có chút ngượng ngùng, nói: \"Tao... đi trả cuốc cho trường rồi.\" Vừa nói dối, cậu vừa liếc mắt nhìn qua sân nhà vị nhân vật nổi tiếng này: Tổng cộng có bốn gian nhà hang động*, một sân nhỏ khép kín; dường như bên kia bức tường còn có vài gia đình lãnh đạo khác sống, bố cục giống hệt sân này. Ở phía đông sân có một căn phòng nhỏ, bên cạnh chất một đống than, rõ ràng là bếp. Ở phía tây có một bồn hoa nhỏ, một người mặc áo len xám đang dùng xẻng lật đất. Cậu tưởng đó là chú hai của Nhuận Diệp, nhưng nhìn kỹ lại thì là một cán bộ già tóc hoa râm, cậu chưa từng gặp qua. *Nhà Hang Động: Kiểu nhà phổ biến ở cao nguyên Hoàng Thổ, nhà được đào vào trong đất. Ảnh minh họa: Cậu bồn chồn theo chân Nhuận Diệp vào một gian nhà hang bên cạnh. Thuận Sinh bảo cậu ta đi xem phim, vừa chào cậu một tiếng rồi rời đi. Nhuận Diệp bảo cậu ngồi xuống trước một chiếc bàn vuông, rồi lập tức ra ngoài chuẩn bị cơm cho cậu. Bây giờ, ngồi một mình ở nơi xa lạ này, tim cậu vẫn còn đập thình thịch. Hai tay không biết đặt đâu, đành phải đặt ngay ngắn trên đầu gối. May mà trong phòng không có ai. Cậu nhìn quanh, phát hiện trong gian nhà hang này không có giường sưởi, chỉ có vài cái hòm, tủ và một số đồ đạc khác. Không gian khá rộng, ở giữa chừa ra một khoảng lớn. Xung quanh chiếc bàn vuông đặt một vòng ghế, rõ ràng là chỗ ăn cơm. Đúng lúc này, cậu nghe thấy bên ngoài có một người phụ nữ đang nói chuyện với Nhuận Diệp. Nghe Nhuận Diệp gọi người này là \"dì hai\", cậu liền đoán được đó là vợ của chủ nhiệm Điền—nghe nói bà ấy là bác sĩ ở bệnh viện huyện, rất giỏi phẫu thuật, người dân đến bệnh viện đều tranh nhau tìm bác sĩ Từ. Nghe thấy bác sĩ Từ lớn tiếng nói: \"Ba, sao ba không mặc áo bông? Cẩn thận kẻo cảm lạnh!\" Lại nghe một giọng già nua trầm khàn đáp: \"Ta không lạnh...\" Tôn Thiếu Bình đoán đây chính là ông cụ cậu vừa nhìn thấy lúc nãy, người đang lật đất bên bồn hoa ngoài sân—thì ra đó là nhạc phụ của chủ nhiệm Điền. Một lát sau, Nhuận Diệp bưng một chiếc khay sơn đỏ lớn đi vào. Cậu vội đứng dậy. Nhuận Diệp đặt khay lên bàn, sau đó đặt trước mặt cậu một tô lớn thịt heo hầm miến, rồi lại đặt thêm một đĩa bánh bao trắng tinh lên bàn. Chị thân mật chạm nhẹ vào cánh tay cậu, nói: \"Mau ngồi xuống ăn đi! Chị với mọi người ăn rồi, em cứ tự nhiên, chị ra ngoài rửa chén. Đừng ngại, cứ ăn ngon vào, chị biết em ở trường ăn uống không đầy đủ...\" Nói xong, chị cầm chiếc khay gỗ rời đi. Cổ họng Tôn Thiếu Bình nghẹn lại. Hương thơm của thịt và bánh bao trắng khiến cậu có chút choáng váng. Cậu ngồi xuống, cầm đũa lên, trước tiên hít một hơi thật sâu. Cậu không nghĩ gì nữa, cúi đầu xuống, vùi mặt vào bát mà ăn lấy ăn để. Cậu thầm cảm ơn Nhuận Diệp vì đã để cậu một mình ở đây, nếu không bữa ăn này cậu chẳng biết sẽ khó xử đến mức nào. Cậu ăn sạch một tô lớn thịt heo hầm miến, lại nuốt thêm năm cái bánh bao. Thực ra cậu có thể ăn thêm hai cái nữa, nhưng đã cố kìm lại—như vậy đã là quá mức rồi! Đặt bát đũa xuống, cậu cảm thấy bụng hơi khó chịu. Cậu ăn quá nhiều, quá nhanh; cái dạ dày quen tiêu hóa bánh cao lương giờ không chịu nổi sự ưu đãi đột ngột này. Cậu đứng dậy, đi vài bước trên nền đất. Lúc này, Nhuận Diệp quay lại, phía sau còn có một cô gái, cô ấy mỉm cười với cậu. Nhuận Diệp nói với cậu: \"Đây là Hiểu Hà, con gái chú hai chị. Em không biết à? Nó cũng vừa lên cấp ba.\" \"Cậu học cùng lớp với Thuận Sinh phải không?\" Điền Hiểu Hà tự nhiên hỏi. \"Ừm...\" Tôn Thiếu Bình lập tức cảm thấy mặt mình nóng bừng như than đỏ. Điều đầu tiên cậu ý thức được là bộ quần áo rách bẩn trên người. Đứng trước nữ sinh xinh đẹp, ăn mặc gọn gàng, hiện đại này, cậu cảm thấy bản thân chẳng khác nào một kẻ ăn xin đến nhà người ta xin cơm. Nhuận Diệp dọn dẹp bát đũa, còn Hiểu Hà vui vẻ rót trà. Cô đặt cốc trà trước mặt cậu, nói: \"Chúng ta là đồng hương đấy! Sau này rảnh rỗi cứ đến nhà chơi nhé. Mình mười bảy tuổi rồi, nhưng chưa lần nào về quê. Khi nào có dịp, mình đi cùng cậu và Thuận Sinh về thăm làng Song Thủy nhé. À, mình học lớp 10A2, nghe Thuận Sinh nói làng ta còn có hai bạn nữa học lớp 10A1, nhưng mình cũng chưa gặp mặt. Cậu xem, mình là đồng hương mà chẳng ra gì đúng không?\" Hiểu Hà vừa cười vừa nói bằng tiếng phổ thông chuẩn mực. Tính cách cô rất cởi mở, nhìn là biết người từng trải nhiều. Tôn Thiếu Bình cũng phát hiện, chiếc áo ngoài của Điền Hiểu Hà khoác hờ trên vai như con trai, điều này khiến cậu vô cùng ngạc nhiên. Cậu đứng tại chỗ, vẫn bồn chồn như ngồi trên lửa. Đợi đến khi Nhuận Diệp rửa bát đũa xong quay lại, cậu vội nói: \"Chị, nếu không có gì thì em về đây...\" Có lẽ Nhuận Diệp cũng nhận ra sự lúng túng của cậu, mỉm cười nói: \"Chị còn chưa nói chuyện với em mà!\" Lúc này cậu mới nhớ ra, Nhuận Diệp gọi cậu đến không chỉ để ăn cơm, mà còn có chuyện muốn nói. Có vẻ như chị hiểu được sự khó xử của cậu, liền nói ngay: \"Vậy được, chị tiễn em, trên đường mình nói chuyện.\" \"Uống chút nước rồi đi chứ!\" Hiểu Hà đẩy cốc nước về phía cậu. \"Em không khát!\" Cậu vụng về như một nông dân. Hiểu Hà để lộ hàm răng trắng sáng, cười nói: \"Thế thì cốc nước này coi như rót phí rồi!\" Tôn Thiếu Bình lập tức nhận ra đây là một câu nói đùa có phần trêu chọc nhưng lại mang ý thân thiện. Tuy nhiên, điều đó càng khiến cậu ngại ngùng hơn, mặt đỏ bừng, không nói được gì. Thấy cậu như vậy, Hiểu Hà vội mỉm cười gật đầu, rồi bước ra ngoài. Thế là cậu đi theo Nhuận Diệp, cùng nhau quay về trường. Khi họ đi đến cổng Ủy ban Cách mạng huyện, họ tình cờ gặp chủ nhiệm Điền đang trên đường về nhà. Tôn Thiếu Bình nhận ra chú hai của Nhuận Diệp—ông đôi khi vẫn ghé qua làng khi có việc đi ngang qua. \"Ba vẫn chưa ăn cơm sao?\" Nhuận Diệp hỏi chú hai. \"Vừa họp xong...\" Vị lãnh đạo huyện này có gương mặt rất giống anh trai ông—Điền Phúc Đường, chỉ khác là tóc ông chải ngược về sau và vẻ mặt hiền hòa hơn anh trai nhiều. \"Đây là con nhà ai vậy?\" Chủ nhiệm Điền chỉ vào Tôn Thiếu Bình, hỏi Nhuận Diệp. \"Đây là em trai của Thiếu An ở làng mình đấy! Cũng vừa mới lên cấp ba năm nay...\" Nhuận Diệp đáp. \"Ồ... con trai thứ hai của Tôn Ngọc Hậu! Lớn nhanh quá. Cao giống hệt bố nó!... Nó học chung lớp với Hiểu Hà à?\" Ông quay sang hỏi Nhuận Diệp. \"Nó không học cùng lớp với Hiểu Hà, mà học chung với Thuận Sinh.\" \"Trong làng mình còn ai lên cấp ba nữa không?\" Chủ nhiệm Điền lại hỏi Tôn Thiếu Bình. Cậu lúng túng bấu ngón tay, đáp: \"Còn có Kim Ba.\" \"Kim Ba? Con của ai nhỉ...\" Đầu Thiếu Bình \"oành\" một tiếng, nhận ra mình trả lời chưa đủ rõ ràng. Nhuận Diệp bật cười, vội nói với chú hai: \"Kim Ba là con trai của Kim Tuấn Hải.\" Chủ nhiệm Điền cũng cười theo, nói: \"À à, Tuấn Hải lái xe cho công ty vận tải khu vực mà... Trời tối thế này rồi, vào nhà ăn cơm đi!\" Ông niềm nở mời Tôn Thiếu Bình. Nhuận Diệp nói: \"Nó ăn rồi ạ. Con đưa nó về thôi!\" \"Vậy cũng được. Hay qua chơi thường xuyên nhé...\" Nói rồi, ông bất ngờ đưa tay ra bắt tay với Tôn Thiếu Bình. Thiếu Bình quýnh quáng đưa tay ra bắt, chủ nhiệm Điền khẽ siết tay cậu, mỉm cười gật đầu rồi khoanh tay sau lưng, quay người về nhà. Thiếu Bình lén lau mồ hôi trên tay lên vạt áo, rồi cùng Nhuận Diệp bước lên con đường đá dẫn về trường. Đi được một đoạn, Nhuận Diệp bỗng hỏi: \"Thứ Bảy này em có về nhà không?\" \"Có ạ.\" Cậu đáp. \"Khi nào về, em nói với anh trai em, bảo anh ấy tranh thủ thời gian đến gặp chị một chuyến...\" Chị vừa nói vừa cúi đầu, dùng chân đá một viên đá nhỏ ra xa. Thiếu Bình nhất thời không hiểu chị gọi anh mình đến làm gì. Nhưng nếu Nhuận Diệp không nói rõ, cậu cũng không tiện hỏi. Cậu chỉ đáp qua loa: \"Nhà đang bừa bộn, chắc anh ấy không rảnh...\" \"Dù bận thế nào, cũng phải đến một chuyến! Nhất định phải nhắn lại lời chị! Khi nào anh ấy lên huyện, bảo đến thẳng trường tiểu học tìm chị!\" Giọng chị rất kiên quyết. Thiếu Bình biết lần này anh trai mình chắc chắn phải đi, nên nghiêm túc gật đầu: \"Chị yên tâm, em sẽ nhắn lại cho anh ấy!\" \"Vậy thì tốt rồi...\" Chị nhìn cậu đầy thân thiết. Bầu trời bắt đầu nhá nhem tối. Bốn phương thành phố, ánh đèn đã lập lòe sáng lên. Ngọn gió xuân dịu dàng lướt qua má, thoang thoảng hương vị tươi mát của đất và mầm cỏ non. Đêm xuân đẹp biết bao! Bây giờ, Nhuận Diệp đã đưa cậu đến trước cổng trường. Chị dừng lại, nói: \"Em mau vào đi...\" Nói xong, chị thò tay vào túi áo, rút ra một thứ gì đó rồi nhanh chóng nhét vào túi áo cậu, sau đó lập tức quay người bước đi. Đi được vài bước, chị mới quay lại dặn: \"Ít phiếu lương thực đó, em đem đổi lấy chút gạo ngon mà ăn nhé...\" Tôn Thiếu Bình còn chưa kịp phản ứng, bóng dáng chị đã khuất sau khúc quanh dưới dốc. Cậu sững sờ đứng trong màn đêm, chậm rãi đưa tay vào túi áo, siết chặt mảnh giấy nhỏ bên trong. Mũi cậu bỗng chua xót, đôi mắt nhòa lệ...",
  "nextChapter": "https://gacsach.top/doc-online/the-gioi-binh-thuong-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/the-gioi-binh-thuong-quyen-1-chuong-02"
}