{
  "title": "Nữ Đồ Tể Cùng Tiểu Kiều Nương - Chương 04",
  "url": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-04",
  "content": "Nữ Đồ Tể Cùng Tiểu Kiều Nương Chương 4: Chương 4 - Tay ngươi còn đau không? Nghe được Sở Ngu đột nhiên hỏi như vậy, Mộc Đinh Hương sững sờ tại chỗ. Nàng nâng tay mình lên xem xét một lượt, buổi chiều nghe lén vợ chồng Mộc thị nói chuyện xong, lúc chạy ra sân không may vấp ngã làm tay bị thương, lúc này vẫn còn đang âm ỉ rỉ máu, bàn tay bị máu nhuộm đỏ tươi, còn dính vào tay áo một mảng lớn. Thời điểm không để ý đến vết thương sẽ không cảm thấy đau, bây giờ phát hiện ra rồi, cảm giác đau đớn xuyên tim dồn dập kéo đến. Nhưng dù đau thế nào vẫn không bằng vết thương trong lòng. Nhìn da thịt bị cắt sâu đến mức lộ cả ra ngoài, Mộc Đinh Hương tủi thân nghĩ đến mười mấy năm sinh sống trên đời này của nàng, tất cả cực khổ tuổi nhục đều là do người thân cận nhất mang đến. Nàng bị thương cũng chưa bao giờ được người nhà quan tâm hỏi han một câu, nhưng hôm nay một người xa lạ không quen không biết lại thật lòng quan tâm đến nàng. Trong khoảng thời gian ngắn vẫn là không tránh khỏi đau khổ, tủi thân. Cái mũi đau xót, hốc mắt đỏ lên thiếu chút nữa nàng đã rơi lệ. Sở Ngu mấy năm nay ăn qua không biết bao nhiêu cái khổ. Từ nhỏ phải trải qua đắng cay nằm gai nếm mật nhiều vô số kể. Thấy nàng như thế, hơn nữa mới vừa rồi nàng thật lòng đem hết tâm sự bày tỏ cùng mình, môi mỏng tái nhợt, vì mất máu mà khuôn mặt không còn một chút khí sắc. Rốt cuộc trong lòng đắn đo nên giúp hay không giúp nàng, Sở Ngu do dự, suy nghĩ một hồi lâu mới khẽ thở dài một tiếng nói với Mộc Đinh Hương. - Ngươi nếu là đi theo ta, về sau người trong thôn có thể đem ngươi ra làm chủ đề nghị luận, ta không dám khẳng định ta sẽ quản tốt cái miệng của bọn họ. - Hơn nữa nhà ta rất nghèo, ta hiện tại không còn ở trong huyện nữa, mấy năm nay ta không có tích cóp tiền bạc, gia sản duy nhất chỉ có hai thanh dao giết heo cùng một con ngựa. Trong nhà phòng ở cũng đã sụp, hiện tại ta ngủ ở trong sơn động sau nhà, ngươi khẳng định có thể chịu được cái khổ này? Nhìn Sở Ngu đã có chút mềm mỏng khi nói chuyện với mình, Mộc Đinh Hương không khỏi vui mừng ra mặt. Nhưng vừa nghe Sở Ngu nói đến trong nhà không có tiền, đến lúc nàng ta tới cửa cầu hôn, nếu là không có sính lễ hỏi cưới, khẳng định cha mẹ yêu tiền hơn con của nàng sẽ không dễ dàng thả người, nghĩ đến đây Đinh Hương không khỏi mang theo sắc mặt buồn bã. Sở Ngu thấy nàng không nói chuyện, tưởng nàng chịu không nổi khổ cực, lại ngồi xổm xuống tiếp tục giặt quần áo, nhìn sang bên cạnh nói: - Ngươi chịu không nổi khổ cực cũng là chuyện thường tình, nhưng như vậy ta cũng không còn cách nào khác có thể giúp được ngươi. Thấy nàng hiểu lầm, Mộc Đinh Hương vội vàng giải thích. - Không phải, ta không phải sợ đi theo ngươi phải chịu cực khổ. Ngủ sơn động, ăn cỏ ăn vỏ cây ta cũng không hề ngại, chỉ là ta sợ cha mẹ thấy ngươi không có tiền, vẫn là sẽ khăng khăng đem ta gả cho lão già Trương Quan Phu. Sở Ngu nghe nàng nói xong mới thả lỏng biểu tình trên mặt. - Chuyện này thật ra ngươi không cần lo lắng, Trương Quan Phu có thể cho, ta tự nhiên cũng có thể cấp. - Thật vậy chăng? Sở Ngu, vậy là ngươi đáp ứng giúp ta đúng không? Mộc Đinh Hương đột nhiên cảm giác được tương lai phía trước có một tia sáng, nhịn không được muốn khóc thành tiếng. - Ngươi không lớn ta không nhỏ, ngươi biết ta bao nhiêu tuổi rồi sao? Mộc Đinh Hương lắc lắc đầu, khóe mắt còn chưa khô nước mắt làm nàng thoạt nhìn có chút nhu nhược đáng thương. - Hai mươi, hai mốt? Sở Ngu thoạt nhìn thật sự còn rất trẻ tuổi, chỉ là khí chất phi thường sắc bén, lớn lên cũng rất xinh đẹp, rất khó để người đoán được tuổi của nàng. - Đoán mò, ta năm nay đã 26 tuổi, còn ngươi bao nhiêu tuổi? Ta trông ngươi gầy như vậy, hiện tại tròn mười bốn tuổi rồi phải không, nhỏ như vậy đã bị cha mẹ hứa gả cho Trương Quan Phu. Haizzzz...! Mộc Đinh Hương vừa nghe Sở Ngu nói ra tuổi thật, mở to hai mắt nhìn, người này thế nhưng so với chính mình lớn hơn mười tuổi, dáng vẻ một chút đều nhìn không ra nàng ta tuổi cao như vậy. Nhưng đối với nàng mà nói, Sở Ngu tuổi lớn hơn nàng cũng không có vấn đề gì. Nếu đem nàng ta so sánh với Trương Quan Phu lão già đã bốn mươi tuổi thật đúng là bên thiên đường bên địa ngục, không so sánh sẽ không có đau thương. Hơn nữa Sở Ngu so với cô nương trẻ tuổi trong thôn còn đẹp hơn gấp mấy lần - Ngươi lớn hơn ta cũng không thành vấn đề, ta không ngại. Mộc Đinh Hương không biết hai nữ nhân thành thân sẽ xảy ra chuyện gì, cũng không biết liệu Sở Ngu đáp ứng nàng là xuất phát từ việc nàng ta thật tình thích nữ tử hay vẫn là bởi vì lòng hảo tâm, nhưng dù sao Sở Ngu so với ai cũng đều tốt hơn một bậc. Nếu Sở Ngu đối nàng thành thân làm chỉ vì làm cái kia...!ừ thì coi như nàng nhìn sai người đi. Phải biết rằng, Mộc Đinh Hương nếu đi theo Trương Quan Phu hoặc nam nhân khác, không phải việc phải làm đều giống sao? Vậy vì sao không thể bản thân mình đi tìm cái đẹp một chút… Hay là tìm người chính mình yêu thích cũng hợp lý nha. Trước mắt người có thể giúp nàng thoát khỏi Mộc gia chỉ có thể là Sở Ngu. Khí thế của nàng đủ hung, Sở Ngu hàng năm đi giết heo, hơn nữa nghe nói nàng trước kia còn giết người, trên người nàng ta có một cổ tàn nhẫn len lỏi, có thể trấn áp được cha mẹ khó chơi của mình. - Ta mới mười sáu tuổi. Mộc Đinh Hương nói: - Ngươi không cần ghét bỏ ta còn nhỏ...! Sở Ngu nghe nàng nói như vậy, đột nhiên cười - Ta từ trước đến nay đều thích nữ nhân nhỏ tuổi, vì sao ngươi nghĩ ta sẽ ghét bỏ ngươi? Mộc Đinh Hương không biết nàng nói lời này có mấy phần là thật mấy phần là giả, nhưng Đinh Hương nhìn ra được Sở Ngu là thật tâm nguyện ý giúp mình, vì thế ngồi xổm xuống bên cạnh kéo bồn gỗ trong tay nàng ta về phía mình, nói: - Ngươi nguyện ý giúp đỡ, ta thực cảm kích, tiền ta thiếu về sau cũng sẽ trả lại cho ngươi, giờ ta giúp ngươi giặt quần áo… Sở Ngu duỗi tay ngăn nàng lại. - Tay ngươi còn chảy máu, đợi lát nữa ta giặt xong quần áo ngươi cùng ta đi lấy dược liệu trị ngoại thương, mấy ngày nay ngươi tốt nhất đừng có đụng vào nước. Mộc Đinh Hương lúc này mới nhớ tới mình bị thương ở tay, rụt rè trở về ngoan ngoãn ngồi ngay ngắn một bên chờ nàng giặt xong quần áo. Sở Ngu hẳn là mới vừa gội đầu, tóc đen buông xoã khoác trên vai rũ xuống bên dưới. Lúc nàng cúi đầu giặt quần áo, nhìn không thấy ánh mắt sắc bén, khiến cho toàn bộ hình ảnh thoạt nhìn thập phần nhu mỹ. Trên đời như thế nào sẽ có loại người này, lúc yên tĩnh thì thôi nhưng chỉ cần động một chút sẽ dọa thỏ chạy loạn, dễ dàng làm nhân tâm của người khác đều hướng tới nàng. - Giặt xong rồi, đi thôi. Sở Ngu vắt khô quần áo, ôm bồn gỗ hướng về phía Mộc Đinh Hương nói, lại thấy tiểu cô nương này hai mắt sáng quắc mà nhìn nàng. Ánh mắt của Mộc Đinh Hương bị nàng một khắc đãnh gãy, cũng phục hồi tinh thần lại, vội đứng lên chạy theo ở phía sau. Gần bờ sông có một con lộ, hai bên đường ngập tràn màu xanh của hoa tử đằng, mặt trên tinh tế nở mấy bông hoa nhỏ, trông rất là đẹp mắt. Chỉ là xung quanh thân ước chừng có tới mười mấy mẫu đất trống, nhìn trong đất sạch sẽ lại không có cỏ dại, hẳn là năm trước còn trồng các loại hoa màu, chỉ là năm nay không biết vì sao lại không trồng nữa. Mộc Đinh Hương nhớ mang máng Sở gia chỉ thuê một mảnh đất cuối thôn để sinh sống. Nhìn tiểu cô nương mang vẻ mặt khó hiểu quan sát mọi thứ xung quanh. Sở Ngu liền nói: - Nơi này đều là đất của nhà ta, đại khái có tới mười mấy mẫu, lúc trước ta cho thúc thúc của ta thuê để trồng trọt, Tết năm nay con trai bọn họ làm nên đại sự, liền cho đón hai vợ chồng già về huyện sinh sống, nên đất nơi này lại bị bỏ hoang. - Ngươi vì sao không tự trồng đi? Mộc Đinh Hương thắc mắc hỏi. - Ta mỗi ngày phải đi ra ngoài giết heo, giết xong heo còn phải đem thịt đi bán, giữa trưa bán hết mới trở về nhà. Trở về còn phải ngủ một giấc, như vậy ta không còn thời gian để làm việc đồng án nữa. Một người ăn no cả nhà không đói bụng, Sở Ngu không cần phải đem bản thân giày vò mệt đến như vậy. Mới vừa nói xong phát hiện tay áo bị người ta kéo lấy, quay đầu nhìn lại chỉ thấy tiểu cô nương đôi mắt sáng lấp lánh, nghiêm túc nhìn mình. Sở Ngu: \"?\" - Sở Ngu à, chỉ cần đất không hoang phế, ta có thể trồng trọt được không? Mộc Đinh Hương mới vừa rồi quan sát một chút vài mẫu đất, thổ nhưỡng phì nhiêu lại gần bờ sông, tiện lợi cho việc tưới tiêu. So với sáu mẫu đất của Mộc gia thật sự là tốt hơn rất nhiều. Hơn nữa Sở gia nơi này lấy sông nhỏ làm ranh giới, không cùng đất của nhà khác chúng giáp nhau. Không cần theo người ta tranh chấp đất, cũng không sợ có người đi ngang qua trộm lương thực. Bờ bên kia muốn sang đây, cũng chỉ có cầu đá là con đường duy nhất để đến nơi này. - Mấy mẫu đất tính là cái gì, ngươi nếu không ngại mệt ta liền để cho ngươi canh tác, bằng không ta cũng sẽ đem cho người khác thuê, hoặc là khiến cho nó bị bỏ hoang. - Không sợ mệt không sợ mệt. Mộc Đinh Hương vội vàng lên tiếng. Hai người đi thêm trăm bước chân nữa mới đến nhà của Sở Ngu. Nhưng nơi này đã trở thành một mảnh phế tích, phòng ở mặt sau có cái bậc thang đi lên, theo đó một hang động thiên nhiên xuất hiện ở trước mắt. Cửa động dùng cây gậy gỗ chống một cái nóc nhà làm bằng cỏ tranh, phía dưới là mấy cái ghế dựa, mặt khác một bên thả mấy cái nồi, chén, gáo và bồn, Mộc Đinh Hương dám chắc là Sở Ngu tận dụng bên ngoài cửa động làm nhà bếp. - Ngươi… Ngươi thật đúng là sống ở trong hang động a! Đinh Hương cho rằng vừa rồi Sở Ngu chỉ vì thử lòng nàng nên mới cố ý nói như vậy. - Ngươi hiện tại hối hận còn kịp. Sở Ngu cầm quần áo một kiện lại một kiện mở ra phơi ở sào trúc ven động. - Ta không có hối hận. Mộc Đinh Hương cũng không cảm thấy sống trong sơn động có cái gì không tốt. Nàng sống ở Mộc gia, mỗi ngày sáng sớm đã ra khỏi cửa, khát thì uống nước ở hai đầu bờ ruộng, mệt nhọc liền tìm cây cối che bóng ngủ một giấc, coi đất trời là nhà, cũng không tốt hơn sơn động này chút nào. Huống chi sơn động này bên trong sạch sẽ, có giường có đệm chăn cùng một bộ bàn ghế, đồ vật tuy ít mà đơn giản, nhìn liền rất thoải mái. Hơn nữa trên vách đá còn bò một ít dây leo cùng vài đoá hoa, ban ngày ánh sáng mặt trời nhè nhẹ chiếu vào, Mộc Đinh Hương nói không nên lời cảm giác sảng khoái nảy sinh trong tâm. - Ta rất thích nơi này. Mộc Đinh Hương không chút nào che giấu sự yêu thích của mình đối với nơi đây. Sở Ngu khóe miệng hơi cong một chút, thu hồi bồn gỗ cất vào sơn động, ở trên bàn đá tìm được một thứ, hướng về phía nàng vẫy vẫy tay ra hiệu cho Đinh Hương tiến vào. Mộc Đinh Hương được chủ nhân ngỏ lời mời, lúc này mới dám bước vào trong động. Xuân hạ thu đông bốn mùa luân phiên, nhiệt độ bên ngoài bắt đầu thay đổi, trong động độ ấm lại rất phù hợp lòng người, thập phần thích ý. Để nàng ở bên ngồi xuống bên cạnh mình, Sở Ngu nâng nâng cằm nói: - Đưa tay cho ta. Mộc Đinh Hương nghe lời đem bàn tay bị thương để lên bàn, lòng bàn tay vết thương hung tợn vẫn còn chảy máu, mặc dù nhìn qua nhiều lần nhưng vẫn cảm thấy ghê người. Sở Ngu không biết từ nơi nào tìm ra một bình rượu nhỏ, thấm chút rượu vào miếng bông trắng, dọc theo miệng vết thương bốn phía nhẹ nhàng lau sạch một lần, sau đó mới đem một bình thuốc bột màu trắng nhẹ nhàng rắc vào miệng vết thương. Một cổ đau đớn từ miệng vết thương truyền tới, Mộc Đinh Hương nhịn không được khẽ rên một tiếng. - Ráng chịu đựng. Sở Ngu không có chút nào gọi là thương hương tiếc ngọc, xé một mảnh vải ở trên tay áo nàng, dùng mảnh vải quấn lại vài vòng, linh hoạt đánh cái kết buộc chặt vết thương lại. - Tốt hơn rồi, mấy ngày nay ngươi đừng chạm vào nước, chờ thêm hai ngày nữa ta giúp ngươi đổi dược. - Cảm ơn ngươi. Mộc Đinh Hương cúi đầu nói lời cảm tạ với Sở Ngu. Sống cùng Mộc gia từ trước đến nay, đập vào mắt lọt vào tai đều là thái độ ác nghiệp cùng những âm mưu toan tính thâm hiểm. Người ngoài nhìn vào chính mình ánh mắt cũng là tràn ngập tìm tòi nghiên cứu, trừ bỏ gia đình của Võ đại nương, Mộc Đinh Hương cơ hồ không tìm được ai thật lòng đối xử thiện ý với nàng. Hiện giờ Sở Ngu chẳng những đáp ứng giúp nàng giải vây thoát ly khổ ải, thậm chí còn tự mình động thủ vì nàng băng bó vết thương, Đinh Hương trong lòng tràn ngập cảm kích. Sở Ngu không nói gì nữa, cúi đầu thu thập dược liệu cùng rượu mang đi cất giữ. - Ngươi ngày mai có thể đến nhà ta sớm một chút hay không? Mộc Đinh Hương có chút bất an hỏi. Sở Ngu là đồ tể, mình yêu cầu nàng sáng sớm đi đến Mộc gia cầu hôn, vậy ngày mai nhất định không giết được heo, sẽ tổn thất thêm ít nhiều, Đinh Hương cảm thấy bản thân lại mắc nợ người ta. Nhưng trước mắt tình huống đặc thù, nếu Trương Quan Phu đến sớm hơn Sở Ngu, sợ là hắn ta vừa vào cửa cha mẹ liền đáp ứng lời cầu hôn của đối phương. Đến lúc đó cơm canh đều lạnh, nàng không thể không căng da đầu thỉnh nàng hỗ trợ. - Được, sáng mai ta liền đem sính lễ đến nhà ngươi. Sở Ngu cho nàng cái hẹn chính xác, Mộc Đinh Hương lúc này mới thoáng yên lòng. Mắt thấy bên ngoài sắc trời đã tối, mặt trời đã bắt đầu xuống núi, Mộc Đinh Hương cũng nên trở về. - Muốn ta đưa ngươi trở về hay không? Mộc Đinh Hương lắc đầu, cự tuyệt ý tốt của Sở Ngu, nàng không muốn thời điểm mấu chốt bị cha mẹ nhìn thấy hai người đi chung. Miễn cho hai người kia trong lòng cảnh giác, lần nữa phải thay đổi sách lược, vậy thì không xong. Nhìn tiểu cô nương bộ dạng nhút nhát, Sở Ngu từ trước đến nay tâm cứng rắn như cục đá cũng nhịn không được đối với nàng có chút thương tiếc. Thật là một tiểu nha đầu đáng thương. Tác giả có lời muốn nói: Sở Ngu không ngờ ngươi lại thích nữ nhân nhỏ tuổi, cái này làm cho ta có một chút kinh ngạc, không nỡ xuống tay a. Mộc Đinh Hương: cái đó của ta rất nhanh sẽ lớn lên đó nha ￣へ￣ Sở Ngu trong lòng vui mừng như điên: có thật vậy chăng, là B hay là C? Mộc Đinh Hương: ╯‵□′╯︵┻━┻ cái ta nói đến chính là tuổi..",
  "nextChapter": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-03"
}