{
  "title": "Nữ Đồ Tể Cùng Tiểu Kiều Nương - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-02",
  "content": "Nữ Đồ Tể Cùng Tiểu Kiều Nương Chương 2: Chương 2 Quả nhiên sáng sớm ngày hôm sau, Mộc Không Thanh chân dẫm trên con lộ nhỏ ung dung đi về nhà, ai không biết còn tưởng rằng đứa nhỏ này ở trong huyện chăm chỉ siêng năng đọc sách, sẽ tưởng hắn ta xem cha mẹ quan trọng, cách vài ngày sẽ sớm trở về nhà gặp họ một lần. Mộc Đinh Hương như thế nào lại không biết tính tình của vị đại ca này, nếu không phải bởi vì trong người hắn không có tiền, mỗi tháng một lần cần phải tắm gội, hắn căn bản liền không nghĩ đến việc sẽ đi về nhà. Mộc phu nhân đích thân thu thập nhà cửa sạch sẽ chào đón hắn, tuy nhiên mỗi lần hắn trở về đều nói ván giường quá cứng, cộm đến khó chịu. Mộc mẫu nghe hắn nói về chuyện cái giường rất nhiều lần, khẽ cắn môi bấm bụng cho hắn tiền đi mua giường bông có nệm lót thật dày ở xóm trên. Trái lại với đại ca mình, giường của Mộc Đinh Hương phía dưới phủ một tầng rơm rạ, mặt trên chỉ lót thêm một chiếc chiếu rách, đến cái chăn cũng mỏng tanh đến đáng thương. Mỗi lần mùa đông đến, Mộc Đinh Hương đều cảm thấy thời gian ban đêm trôi qua cực kỳ lâu. Mộc Không Thanh nếu là không trở về nhà, hắn cũng sẽ đem phòng hắn khóa đến kín mít, có lần Mộc Quyết Minh lén đến phòng của hắn ngủ một đêm, lúc bị phát hiện liền bị hắn chửi như tạt máu chó lên đầu. Không thể không thừa nhận, Mộc Không Thanh là một người giỏi ăn nói, gió chiều nào theo chiều ấy. Hắn chọn cách nói dễ nghe để nói chuyện với cha mẹ hắn, lúc nào cũng bày ra bộ mặt hiếu thuận khiến cho ai nấy đều cảm thấy hắn là người trẻ tuổi tiền đồ vô lượng. Mộc mẫu được hắn hiếu thuận rót cho một chén lại một chén trà, cũng cảm thấy đại nhi tử của mình tương lai là có thể trở nên nổi bật, không chừng chính là đoạt luôn chức Trạng Nguyên, đến lúc đó chính mình chính là mẹ của Trạng Nguyên, để xem người ở trong thôn còn có ai dám xem thường nàng? Mỗi lần Mộc Không Thanh trở về, nàng đều có thể ưỡn ngực ở trong thôn đi hai ba lần, gặp người ta liền lôi kéo khoe khoang nói: \" Trưởng tử nhà của chúng tôi Không Thanh hôm nay nghỉ tắm gội đã trở về nhà, nói lão sư học đường suốt ngày khen nhi tử của bà học tập rất tốt.\" Dân trong làng từ trước đến nay đều biết mỗi lần Mộc Không Thanh trở về Mộc mẫu sẽ đi khắp nơi khoe khoang vênh váo, trong lòng ai nấy đều sôi nổi ghét bỏ, cũng không ai nguyện ý tiến lên đối đáp với nàng, vài người ghé mặt vào nhau ở sau lưng Mộc mẫu khe khẽ nói nhỏ. Mộc mẫu nguyên bản nghĩ đem nhi tử của mình ra khoe được một phen, nhưng không có ai tới cổ động, tức khắc cảm thấy trong lòng không vui, mặt mày xám xịt trở về nhà. Nghe được Mộc Không Thanh nói muốn ăn thịt, Mộc mẫu khẽ cắn môi đi đến đầu thôn mua năm lượng thịt, lúc đồ tể cắt miếng thịt cũng như cắt lên thân thể bà, đau thấu tâm can. Mộc phu nhân chỉ có thể không ngừng an ủi chính mình, chờ nhi tử thi đậu Trạng Nguyên, mình chính là mẫu thân của Trạng Nguyên, đến lúc đó còn phải vì một hai hai lượng thịt mà sầu não hay sao. Mộc Đinh Hương sáng sớm thức dậy đã đi ra đồng làm việc. Mộc mẫu nấu cơm cũng không cần đề phòng nàng ăn vụng, chủ yếu là phải đề phòng Mộc Quyết Minh mười lăm tuổi kia, sợ hắn đem đĩa thịt mình cất công nấu cho Trạng Nguyên tương lai ăn mất. Giữa trưa ăn cơm, thời điểm Mộc lão gia không có về nhà, trên bàn cơm chỉ có ba mẹ con bọn họ, Mộc mẫu đem một đĩa thịt kho tất cả đều đẩy đến trước mặt Mộc Không Thanh, còn lại chính giữa cái bàn cũng chỉ có một đĩa rau dại. Mộc mẫu vẫn luôn nhìn chằm chằm tiểu nhi tử, sợ hắn cầm đũa gắp hết thức ăn của Mộc Không Thanh. Mộc Quyết Minh tức khắc tâm sinh bất mãn. - Đều là nhi tử, sao nương lại đối xử bất công như vậy? - Ngươi không phải tú tài, ăn thịt làm gì? - Ngươi cùng cha lúc trước mỗi tháng cho ta thêm năm văn tiền đồng để ta đi học tư thục, nói không chừng ta hiện tại đã trúng cử nhân. Mộc Quyết Minh trưng ra vẻ mặt mỉa mai nhìn đại ca hắn. Nhìn thấy hắn dùng thái độ này nói chuyện với đại ca hắn, Mộc mẫu tức khắc sinh khí. - Đại ca ngươi đọc sách vất vả, thân thể suy nhược, ngươi mỗi ngày chuyện gì cũng đều không có làm, còn có thể kén cá chọn canh a. Mộc Quyết Minh nhìn Mộc Không Thanh thân thể đầy đặn trắng trẻo ngồi trước mặt, cùng với lời mẫu thân hắn nói đại ca thân thể suy nhược là hoàn toàn trái ngược nhau, nhưng hắn biết cách để sinh tồn trong cái nhà này. Mộc Quyết Minh hừ lạnh một tiếng không nói chuyện nữa, chỉ là nhìn chuẩn cơ hội, gắp một miếng thịt lớn bỏ vào trong chén trực tiếp chạy đi. Tức giận đến nỗi Mộc mẫu phải đuổi theo hắn mắng to. Mộc Không Thanh nhìn một màn trước mắt, trong lòng một trận ghét bỏ, nếu không phải vì mỗi tháng tiền tiêu vặt, hắn căn bản liền không nghĩ trở lại cái nhà rách nát này, nghe mẫu thân hắn dùng từ ngữ thô tục đi khắp nơi mắng chửi người, thể diện của hắn đều mất sạch. Chỉ vì năm lượng thịt mà tranh thành cái dạng này, hắn ở trên huyện mỗi ngày tùy tiện ăn vài món cũng cảm thấy tốt hơn ăn cơm ở cái nhà rách này. Nhưng hắn từ trước đến nay khéo đưa đẩy lấy lòng người, Mộc Không Thanh giả vờ cười cười, đem đĩa thịt nhỏ đẩy ra giữa bàn cơm. - Mẫu thân và đệ đệ cùng nhau ăn, phu tử đã từng nói: \"Một người vui không bằng mọi người cùng vui! Phu tử còn nói người già yêu quý trẻ nhỏ, đĩa thịt này mẫu thân với đệ đệ phải cùng nhau ăn.” Mộc mẫu vừa nghe hắn nói như vậy, tuy rằng cũng không hiểu cái gì mà phu tử, cái gì mà cùng vui, nhưng Mộc Không Thanh nói vậy chắc chắn là lời hay, trong lòng bà thật là vui mừng. Mộc phu nhân cẩn thận gắp một miếng thịt nhỏ bỏ vào trong miệng, đi theo nước miếng cùng nhau nuốt xuống yết hầu, chưa đã thèm nhưng vẫn mở miệng nói. - Ngươi là hài tử ngoan, xem ra phu tử đem ngươi dạy thực tốt, ta và đệ đệ ngươi đều hưởng qua, dư lại ngươi tiếp tục ăn đi.” Mộc Không Thanh lúc này không cần giả vờ nữa, mạnh mẽ ăn sạch đĩa thịt. Lớp học trên huyện một tháng nghỉ hai ngày để về nhà tắm gội, Mộc Không Thanh muốn lấy được tiền phải ở nhà một buổi tối. Buổi tối Mộc lão hán trở về nhà, Mộc mẫu khó khăn cũng nấu được một đĩa thịt mang lên bàn ăn, mọi người trên bàn cơm đều không có thể hiện rõ sự thèm thuồng đĩa thịt như trong bữa cơm lúc trưa, nhưng mới vừa ngồi vào bàn không lâu đĩa thịt liền bị gắp sạch sẽ, một mảnh thịt nhỏ cũng không còn. Mộc lão hán nhìn đĩa thịt trước mắt trong nháy mắt liền trống không, chính mình cũng không gắp được mấy miếng thịt, chân mày nhíu lại, vẻ mặt xanh mét một câu cũng không nói, ăn xong yên lặng trở về phòng. Chỉ còn mẫu tử ba người cúi đầu ăn cơm. Mộc Đinh Hương thời điểm về đến nhà thì trời đã sụp tối, không cần tiến đến phòng bếp liền biết trong nhà không có chừa cơm cho nàng, bất quá cũng may lúc trở về đi ngang qua nhà Võ gia, Võ đại nương cho nàng cơm gạo nếp vừa mới nấu, cơm nắm kẹp với đậu xanh, còn dính chút mỡ heo, ăn đến bụng nàng căng phát trướng, hiện tại để ý nãy giờ còn chưa có tiêu hoá hết. Mộc Đinh Hương vừa bước chân vào nhà sau liền xui xẻo chạm mặt với Mộc Không Thanh, nàng không để ý đến hắn, không chào hỏi hắn lấy một câu, cúi đầu trực tiếp hướng phòng ngủ mà đi. Có thể nói Mộc gia hiện giờ sinh hoạt túng quẫn đều là do con người đứng trước mặt này gây ra. Mỗi tháng trong nhà có bao nhiêu tiền đều tích cóp cầm đi nuôi hắn đọc sách, lại không biết hắn ở bên ngoài rốt cuộc có bao nhiêu nghiêm túc chăm chỉ học hành? Bất quá mấy vấn đề này cùng nàng không có quan hệ, nếu Mộc Không Thanh thật sự sau này có thể ra làm quan, hắn cũng sẽ không mang đến cho nàng thứ tốt lành gì. Hơn nữa theo như nàng quan sát, Mộc Không Thanh có thể thi đậu tú tài bất quá cũng là do may mắn, hắn cơ bản không phải loại người có thiên phú học tập, nếu loại người này cũng có thể trúng cử làm quan, nước Đại Chu không suy tàn mới lạ. Mộc Không Thanh nhận ra bản thân chưa bao giờ nghiêm túc đánh giá qua muội muội của mình. Hắn kinh ngạc nhận ra Mộc Đinh Hương nhanh như vậy đã trưởng thành, lột xác thành một đại cô nương, duy chỉ có một điều khiến hắn không hài lòng đó chính là nàng cư nhiên không đem đại ca như hắn để vào mắt. Lập tức Mộc Không Thanh liền bày ra dáng vẻ lão đại uy nghiêm, quát lớn nói: - Lén lút làm gì? Ngươi lêu lổng ở nơi nào đến tận giờ này mới về đến nhà? Mộc Đinh Hương nghe được hắn dùng giọng điệu nghiêm túc nói chuyện với nàng, dù có đang buồn cười cỡ nào cũng phải nén cười. - Ta đi nơi nào? Đương nhiên là đi giúp hảo đại ca kiếm tiền rồi, bằng không đại ca cho rằng ngươi có thể ngày ngày ở trong huyện thoải mái dễ chịu đọc sách, là dựa vào ai?.",
  "nextChapter": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-do-te-cung-tieu-kieu-nuong-chuong-01"
}