{
  "title": "Những năm ảo mộng - Chương 3 phần 2",
  "url": "https://gacsach.top/doc-online/110647/nhung-nam-ao-mong-chuong-3-phan-2.html",
  "content": "Tối hôm đó, anh có hẹn đưa Anna đi nghe buổi hòa nhạc của dàn nhạc thính phòng. Nhưng sau khi gặp Margaret, anh điện thoại cho bà Galt để nhắn với Anna là anh không đi được. Tuy thế, khoảng mười giờ rưỡi, Anna bước vào phòng anh, không buồn gõ cửa. Chị quăng cái mũ xuống sàn và ngồi phịch xuống ghế. Rồi, không buồn để ý đến anh, chị vớ lấy tờ báo địa phương và chăm chú đọc. Anh gượng hỏi: - Buổi hòa nhạc hay chứ? - Tôi cũng không đi nghe (giọng chị đầy hàm ý khác thường). Anh khỏi bắt mình phải giữ lịch sự với tôi. Cứ việc tự do nghiền ngẫm về nỗi bất hạnh của anh. Anna giả tảng không để ý đến cái nhìn bực bội của Duncan và tiếp tục nói, không đổi giọng: - Hãy nghe tiếng nói địa phương này, tiếng vang của dư luận quần chúng: “Bạn bè của cô Margaret Scott và bác sĩ Euen Overton sẽ vui mừng hay tin về lễ đính hôn của hai người, được bà Inglis, dì của cô Margaret, công bố chiều hôm qua. Cô Scott rất nổi danh trong câu lạc bộ của giới trẻ thanh lịch trong vùng, là con gái của đại tá Scott, ở Stinchar Lodge.” Chị ghê tởm vứt tờ báo xuống sàn. - Thật kinh tởm. Anh chưa bao giờ thật sự yêu cô ta! Anh đã yêu một lý tưởng. Anh đã đặt cô ta lên bệ thờ và lê dưới gối cô ta để tôn cô ta thành thần tượng. Ở đâu cũng thế, ở xứ tôi, mỗi anh con tiều phu đều xây mộng quanh cô tiểu thư, con gái ông Schloss. Anh nhìn thẳng chị, nhưng chị vẫn tiếp tục nói: - Chẳng lẽ anh không thấy cô ta chỉ là một cô bé làm đỏm, ích kỉ và hời hợt à? Làm sao anh lại có thể nghĩ rằng mình có thể hòa hợp với cô ta, chịu đựng được những đòi hỏi không ngừng, những ràng buộc xã giao xuẩn ngốc, những buổi tiếp tân nhàm chán của cô ta? - Anna! Duncan chồm lên, trắng bệch ra vì cơn giận điên người. - Tôi biết, tôi biết (chị đẩy anh ra với vẻ bất cần). Nếu tôi đã không mổ cánh tay anh thì ngay lúc này anh đã giết tôi. Còn tôi, nếu tôi không nghĩ đến một điều gì tốt đẹp trong anh, lẫn sau cái mớ tình cảm vụn vặt ấy thì ngay lúc này, tôi đã đứng dậy và không bao giờ thèm nhìn mặt anh nữa. Anh chịu đựng cái nhìn của chị lâu hơn trước khi ngồi xuống ghế, bất lực. - Đấy, như thế có phải tốt hơn không? - Chị tiếp tục nói, giọng lạc đi, - tôi biết anh đang đau khổ. Tôi hiểu anh cảm thấy gì khi nghĩ đến việc cô ta đã chọn Overton (nụ cười ngạo mạn chậm chạp hiện lên môi chị). Anh đừng lo! Anh ta sẽ không hạnh phúc lắm đâu. Và cả cô ta cũng thế. - Anna, cô im đi! Anh đưa tay lên ôm đầu. - Cô y tá Damson đã tự tử hồi tối. - Sao? Anh ngẩng đầu lên, ngạc nhiên. Rồi ý nghĩa của tin này ập lên anh như một cú đấm. Anna gật đầu: - Phải! Một mớ bòng bong. Anh có thể nào tưởng tượng nổi một cô y tá đầy kinh nghiệm lại chọn một bệnh viện để nuốt năm chục viên thuốc ngủ không? Chúng tôi đã phải rửa ruột cho cô ta như xả một cái máy bơm. Cô ta đã được gói ghém lại sạch sẽ và gởi trả về gia đình ở Perth. Duncan vẫn nhìn chị. - Sau chuyện này, đương nhiên phòng cô ấy rối tung lên. Nhưng tôi cũng đã tìm được cái này, tôi nghĩ giữ chúng lại sẽ có lợi cho chúng ta. Chị ném tập thư cột trong sợi dây lên gối Duncan. Anh chậm rãi mở ra. Tất cả bức thư đều do Overton viết, chỉ cần vài phút cũng đủ hiểu nội dung của chúng. - Đúng thế đấy, - chị nhận xét khi anh ngẩng đầu lên nhìn chị. - Anh bạn quý, rất quý của anh đang đứng trên miệng vực. Thật là thích thú khi thấy anh ta rơi xuống đáy. - Không! - Tại sao không? Dẫu sao, anh ta cũng không oan gì mà, sau khi đã thêu dệt tất cả những lời gièm pha dối trá mà anh ta gieo rắc quanh chúng ta. Anh ta, con người được coi là tấm gương đạo đức ấy, đã để các cô y tá yêu mình đến mức phải tự tử! Anh nghiêm trang lắc đầu: - Tôi không thể làm được, Anna ạ! Không bao giờ! Điều đó sẽ làm Margaret quá đau khổ. Tôi sẽ đấu tranh với anh ta, nhưng không phải bằng cách ấy. Anna chăm chú quan sát Duncan, mắt hơi nheo lại và khéo léo đổi chiến thuật. - Được rồi, anh có thể có lí. Tôi ưng anh đập nát hắn ta nhưng tôi cũng sẵn sàng tin là có những cách khác để làm điều ấy. Khi nào thì anh hết thời gian tập sự ở Victoria? - Đầu tháng 10, nếu tôi không bị tống ra cửa trước đó. - Tuyệt! Anh hãy đi nghỉ mát vào ngày 15 tháng 10. Một chút gió mát sẽ đuổi mối tình vụn đó ra khỏi tâm trí anh, anh bạn ạ. Và chỉ trong bốn tuần là anh sẽ hoàn toàn lành bệnh, tôi đoán chắc như thế, và khi ấy… - Khi ấy thì sao? - Khi ấy tôi sẽ sẵn sàng trao công việc cho anh. - Sẵn sàng cho tôi? - Hội đồng đề nghị tôi ở lại Edimbourg, tất nhiên điều này chưa được chính thức công bố, nhưng đã gần như chắc chắn. Tôi sẽ lãnh trách nhiệm về một trong những bệnh viện chính và tôi sẽ hưởng tất cả những thuận lợi liên quan đến viện Wallace. Đương nhiên, - chị nói tiếp, giọng đầy tự tin, - tôi có quyền chọn một đồng nghiệp để giúp tôi trong cuộc kháo cứu cơ thể bệnh lý. Mặt Duncan căng ra: - Cơ thể bệnh lý! Nhà xác! Trời đất! Nhưng chị biết là tôi căm ghét việc ấy? - Đừng có khùng! Tôi rất có ảnh hưởng đối với hội đồng. Có thể tôi cũng đòi cho anh một ghế trưởng khoa cơ thể bệnh lý. Hãy nghĩ lại đi, ghế trưởng khoa ở vào cỡ tuổi của anh. Và hãy thử tưởng tượng xem Overton sẽ nghĩ gì khi điều ấy xảy ra. - Quỷ tha ma bắt chị! Tại sao chị cứ luôn khơi dậy những ý nghĩ xấu xa nhất của tôi? - Bởi vì phần lớn anh là sở hữu của tôi (chị nhẹ mỉm cười). Duncan rất quý mến ạ, bây giờ, hơn lúc nào hết. - Chị là người phụ nữ ích kỉ nhất, khủng khiếp nhất mà tôi từng gặp. Anna che một cái ngáp và giơ tay nhìn đồng hồ: - Đúng, khi nào liên quan đến khoa học, thì tôi là như thế. Và cả hai chúng ta sẽ đi dưới lá cờ đó (chị ném cho anh cái nhìn lạnh lùng). Thôi hãy ngủ ngon nhé, anh chàng tiều phu trẻ tuổi, những ảo ảnh của anh về tình yêu đã chết rồi. Khi đi ra cửa, Anna cúi xuống nhặt tập thư. Khi đã về đến phòng, chị cẩn thận xếp lại chúng và cất kĩ vào hộc bàn với một nụ cười bí hiểm trên môi. oOo Nôn nóng nhưng lại e dè, Duncan cuối cùng cũng đã tới tuần chót của thời gian tập sự ở bệnh viện Victoria. Khí lạnh đã tràn tới với những đám tuyết rơi dày đặc, những luồng gió rét căm căm làm cứng cả mặt đất. Một buổi chiều, đúng lúc anh về sau khi đi rảo lần chót trong các trại, thì chuông điện thoại vang lên trong phòng anh. Tưởng đó là cô y tá trưởng, anh dửng dưng nhấc ống nghe lên. Nhưng không phải giọng cô y tá trưởng. Giọng nói, dù từ xa đến, vẫn rất rõ. Anh giật mình khi nhận ra đó là giọng Jeanne Murdoch: - Cha em bị bệnh. - Ông bị sao thế? - Viêm phế quản. Ở đây tuyết rơi rất nhiều. Suốt ba đêm, ông bị gọi đến Strath, ông vẫn cứ đi mặc dù đang bị cảm lạnh. Ông không chịu nằm nghỉ nhưng bây giờ, đành phải chịu vậy. - Thế còn bệnh nhân? - Đó chính là điều làm em lo lắng. Lúc này bệnh nhân rất đông. Chỉ trong chớp nhoáng, anh đã có thể nhận ra tình trạng hiện tại ở khu làng hẻo lánh đó: bác sĩ thì ốm, làng mạc thì phủ đầy tuyết, bệnh nhân thì ở rải rác từng nơi. - Cô cần phải có người thay thế? - Vâng, ngay lập tức. Anh có quen ai không? Cô ngập ngừng, rồi nói nhanh: - Ôi! Duncan! Anh không thể đến một vài tuần ư? Anh đã quyết định rồi. Thật ra nếu không có cuộc cãi vã giữa anh và bác sĩ Murdoch thì anh đã tự đề nghị trước khi cô kịp hỏi. Anh nhanh chóng suy nghĩ. Trong trường hợp như thế này thì chắc ông khoa trưởng cũng cho phép anh nghỉ trong những ngày cuối ở bệnh viện Victoria. Anh hỏi Jeanne: - Chuyến xe ca cuối cùng khởi hành lúc mấy giờ? - Chín giờ, ở Old Square. - Tôi vừa kịp đủ giờ. Đợi tôi ở nhà khoảng 10 giờ. Anh đặt máy xuống rồi gọi cho bác sĩ Inglis. Vài lời giải thích rõ ràng và sốt sắng đã khiến ông cho phép anh nghỉ. Anh không kịp soạn vali, chỉ kịp mang theo áo choàng và khăn quàng cổ, chụp cái mũ xuống tận mắt, anh chạy vội ra. Anh chạy dọc theo những khoảng đường vắng tanh và đến kịp lúc xe vừa chuyển bánh. Bình thường thì xe đầy nghẹt người, nhưng tối nay, ngoài anh ra, chỉ còn có hai hành khách. Một thanh niên khoảng hai mươi lăm tuổi, vẻ thanh lịch, với khuôn mặt đẹp kiêu kì, đang chăm chú đọc truyện. Duncan giật nảy mình khi nhận ra người khách thứ hai ngồi ngay cạnh anh. Mặc dù đã không gặp lại ông ta từ sáu năm nay, nhưng anh không thể lầm vào đâu được cái dáng phục phịch ấy, cái khuôn mặt có chiếc hàm to bè, cặp mắt nhỏ láu cá với những nếp nhăn hằn sâu, mái tóc thưa sắp xếp cẩn thận trên đầu ấy. Đấy chính là Joe Overton “người lương thiện”. Lão già tỏ ra là đã không quên Duncan: - Anh đấy à? - Lão ta làu bàu. - Anh làm gì ở đây vào đêm hôm thế này? - Còn ông? - Duncan hỏi lại. - Tôi ấy à? Tôi đi thăm con trai. Tôi đã chẳng đi cái xe thổ tả này nếu xe tôi không bị hỏng. Tuột ốc. Tôi mà bắt được thằng tài xế chết tiệt của tôi, tôi cứ là vặn cổ nó ngay. Lão ta lôi trong túi ra điếu xì gà, cắn mẩu đầu và sửa soạn đốt nó: - Anh đi còn xa không? - Tới Strath Linton, - Duncan trả lời. - À thế! - Lão ta trả lời với một thoáng chú ý. - Một thung lũng tuyệt thú! Chính tôi, tôi đã đi khá nhiều trong thung lũng ấy. Ở đấy tôi có một công trình lớn nhất đời tôi đấy: một đập ngăn nước, tuốc-bin, máy phát điện, vâng, tôi sẽ hoàn thành tất cả những cái đó và sẽ sử dụng trên một vạn nhân công. Tất cả những người quen của anh trong Hội đồng tỉnh Levenford đều đứng chung với tôi. Khi nào chúng tôi xong, chúng tôi sẽ cung cấp điện cho hết phân nửa các xã bao quanh thung lũng. Chúng tôi gần như độc quyền khai thác, ấy là chưa kể đến cái nhà máy đúc nhôm mà chúng tôi sẽ cung cấp điện luôn, một công hai việc. Duncan ngồi im. Ngoài những điều mà Jeanne đã kể anh nghe, báo chí địa phương cũng đã bình luận rất nhiều về chương trình này. Một cuộc tranh luận dữ dội đã bùng lên liên quan đến kế hoạch này, vì tuy nó có đem lại lợi ích thật sự, nhưng sẽ hủy diệt vẻ đẹp của một thắng cảnh nổi tiếng đến hàng dặm xa bao quanh. - Anh thấy cái tên con ông cháu cha ngồi đằng kia chứ? (Joe “người lương thiện” chỉ về phía người bạn đồng hành của họ, vẫn đắm mình xem truyện) Alex Aigle đấy, con trai ngài John Aigle. Trời đất! Anh không thể tưởng tượng được cái gia đình quỷ quái ấy đã gây phiền hà cho chúng tôi đến chừng nào? Đã làm hết bao nhiêu điều để phá hoại cái dự tính của chúng tôi nhằm cứu vãn cái phong cảnh cổ lỗ của họ! Nhưng rút cuộc tôi đã hạ họ. Lão ta xoa tay khoái trá, rồi hướng đôi mắt xảo quyệt về Duncan, lão hỏi: - Này, hãy tha lỗi cho tôi nếu tôi tò mò, có chuyện gì mang anh tới thung lũng Linton vậy? - Tôi đến để thay thế tạm cho bác sĩ Murdoch. - Murdoch! - Kẻ đang tiếp chuyện Duncan ồn ào kêu lên, - cái lão già rệu rã ấy à? Duncan lạnh lùng hỏi: - Ông biết bác sĩ Murdoch à? - Quá biết, - lão ta làu bàu, - tôi đã nhờ lão xem giúp một vài trường hợp bảo hiểm xã hội. Một vài công nhân xuẩn ngốc của tôi mắc bệnh viêm ruột. Ấy thế là tất cả bọn chúng vội đòi tiền bồi thường. Và thay vì giúp tôi, cái lão quỷ ấy lại về hùa với chúng, kết tội căng-tin và dọa đem tôi ra tòa nếu tôi không chịu trả tiền bồi thường. - Thế đương nhiên là ông đã sai? - Duncan nhỏ nhẹ hỏi. - Đúng hay sai, tôi cũng sẽ không bao giờ nhanh chóng bỏ quên lão đâu. Khi nào gặp lão, anh bảo lão là Joe Overton nhắn với lão điều ấy. Tôi rất vui khi hay tin lão đau ốm, đã đến lúc lão ngủm cho rồi. Người ta cần một bác sĩ hiện đại hơn ở Strath Linton và biết đâu lại chẳng chính tôi đem bác sĩ ấy lại? - Ông sẽ phí thì giờ đấy, - Duncan lạnh lùng bảo, - mọi người ở Strath đều mê bác sĩ Murdoch. Quay đầu đi, anh lấy quyển sách y khoa ra và bắt đầu đọc. Có một lúc, anh dường như bắt gặp một nụ cười mỉm đồng tình trên mặt Alex Aigle. Mặc dù cố gắng tập trung vào quyển sách nhưng Duncan cũng thấy khoan khoái khi tới chặng chót của cuộc hành trình giá buốt của mình. Anh đi qua khu làng trắng như bông. Tuyết lạo xạo dưới chân và cái lạnh làm đông lại hơi thở của anh. Một cảm giác phấn khởi kì lạ tràn ngậo trong lòng, anh có cảm tưởng mình như một cậu học trò được về thăm nhà. Đến cuối đường, ánh sáng lấp lánh từ nhà bác sĩ Murdoch tỏa ra. Anh bước lên những bậc đá và nhấc chiếc búa gõ cửa nặng nề lên nhưng, trước khi anh kịp buông nó rơi xuống thì cánh cửa đã mở toang, bóng dáng Jeanne hiện ra trong ánh đèn ấm áp của phòng ngoài. - Mời anh vào, - cô vội thốt lên, - Ôi! Em thật mừng được gặp anh! Anh thật tốt khi nhận đến đây. Cô giúp anh cởi áo choàng ra, mắt long lanh vì vui sướng. - Tay anh sao rồi? - Cô nhỏ giọng nói. - Tuyệt lắm phải không? Cô không nói nhiều về nó. Nhưng niềm hạnh phúc hiện lên trong giọng cô làm anh hết sức cảm động: - Chưa tuyệt bằng cuộc tiếp đón của em đâu, Jeanne ạ. Anh vẫn đứng đấy nhìn cô, không vội rời bỏ cái cảm giác ấm lòng mà sự hiện diện thân thương của cô đã đem lại cho anh. - Bệnh nhân của chúng ta đâu? - Cuối cùng anh hỏi. - Ở trên lầu, trong phòng ông. Ông đang cáu kỉnh kinh khủng, chứng tỏ là ông không bệnh nặng lắm đâu. - Dẫu sao, hãy để anh lên thăm ông ngay. Anh mỉm cười với cô rồi từ từ lên cầu thang. Ông bác sĩ già đang ngồi trong chiếc ghế bành to, lưng dựa vào chồng gối phủ chăn, chai nước nóng ủ dưới chân. Má và trán ông đỏ au. Tuy vậy, mặc dù mắt long lanh vì sốt và kèm nhèm vì cảm, tia nhìn của ông vẫn soi vào Duncan với vẻ rắn rỏi không lay chuyển. - Ra thế đấy, - ông rít lên, - chính con người vĩ đại cuối cùng đã đến, từ những phòng thí nghiệm và những áo blouse sáng bóng của người. Duncan cố gắng giữ vẻ bình thản: - Đáng lí bác phải nằm nghỉ ở giường, - anh vắn tắt nói, - bác sốt ít nhất cũng bốn mươi độ và người bác tím tái cả đấy. - Tím tái. - Bác sĩ Murdoch nhại lại. - Chắc đấy lại là một trong những từ y khoa của anh. Cầu trời phù hộ cho tôi! Chỉ cần nghe nó thôi, tôi cũng đủ khỏi bệnh rồi! - Cháu xin bác, đừng có bứt rứt như thế. Bác làm bệnh nặng thêm đấy. - Có thể thế, - bác sĩ Murdoch ấp úng, - nhưng cám ơn bác sĩ, tôi có thể tự mình khỏi bệnh, không cần đến mớ kiến thức khoa học rối beng của ngài. Tôi… tôi đâu có mời bác sĩ đến, tại con bé Jeanne nó đòi thế đấy chứ. Và nếu anh mà cả gan cho tôi uống vài giọt cái thứ thuốc mới bào chế quỷ quái của anh, thì tôi, tôi vẫn còn đủ sức để đập vỡ đầu anh ra đấy! Ông ngừng lại, rồi nói thêm, giọng đầy châm biếm: - À, suýt nữa tôi quên, cô bạn quý của anh ra sao rồi? Duncan nghiến răng: - Chị ấy vẫn khỏe. Bác sĩ Murdoch bùng nổ: - Anh thật đã làm tôi thất vọng tột cùng, đồ nhóc con trơ tráo. Đáng lí, anh phải tự cảm thấy xấu hổ mới phải! - Còn bác cũng thế, lão điên cứng đầu! Nhưng Duncan cũng nhanh chóng nhận thấy là cuộc cãi vã này chỉ làm bệnh nhân xúc động mạnh, và anh ghìm lại cơn bực tức của mình. - Bác cho cháu danh sách bệnh nhân cần phải khám vào ngày mai. - Anh đơn giản hỏi. Bác sĩ Murdoch làu bàu: - Bảo Jeanne đưa cho. - Cảm ơn bác. Duncan quay lưng đi ra. - Có một thiếu phụ bị bệnh ở Blain Dhu, - bác sĩ Murdoch nói. - Vợ của Mac Kebre, người gác rừng ấy. Cô ta sắp chết, tội nghiệp, cô ta bị sưng phổi hai bên. Kêu gọi một bác sĩ rởm đi thăm bệnh cô ta vào một đêm như thế này hẳn là một đòi hỏi quá đáng (ông tránh không nhìn ánh mắt của Duncan). Nhưng một con người, theo đúng nghĩa của nó, thì sẽ chịu đi. - Blain Dhu ở đâu? - Một góc hẻo lánh cách đây 15 cây số, trên núi, Hamish biết nhà. Bác sĩ Murdoch ngưng nói và từ từ ngẩng nhìn: - Anh định đi đấy à? Duncan chỉ nhìn lại ông. - Vậy thì phải nhớ là anh không thể giúp gì cho cô ấy đâu, - bác sĩ Murdoch cau có bảo anh, - nhưng sự hiện diện của anh ít ra cũng làm vừa lòng người chồng. Đừng có thí nghiệm những kiểu chữa trị độc đáo của anh lên một người phụ nữ sắp chết đấy, nếu không Mac Kebre sẽ đập bể đầu anh ra ngay. - Cháu sẽ thử dùng bất cứ cách xử lí nào cháu thấy là hợp lý, - Duncan đáp qua vai mình, - quỷ tha ma bắt Mac Kebre và bác! Anh đóng sầm cửa lại. Xuống tới nhà dưới, anh bước vào phòng thuốc nhỏ - một vài kệ gỗ và lọ thuốc - gần như thảm hại trong sự trống rỗng của nó. Anh cầm lấy cái túi của bác sĩ Murdoch, một túi xách da đen cũ sờn bạc màu vì sương gió. Anh mở nó ra và thấy, sắp xếp cẩn thận và tỉ mỉ, những thuốc giản dị nhất, và cũng an toàn nhất cho mọi tình huống, một ống tiêm dưới da, Strychnine, Morphine, một cặp kim cũ kĩ, dây chỉ khâu, kim khâu. Nói tóm lại, một tập hợp vũ khí cổ lỗ sơ khai đến mức chúng như được dùng bởi chính ông tổ Hippocrate vào thời của ông. Lòng hồi hộp kì lạ, Duncan mang túi thuốc ra xe và ngồi xuống cạnh Hamish. Xe lăn bánh. Tuyết lại rơi dày thêm. Ở những chỗ đã được quét, tuyết chất thành ụ rải bên đường. Nhưng khi họ ra khỏi đường cái để rẽ sang đường mòn vòng quanh đồi thì chiếc xe bắt đầu lội trong bùn. Chung quanh họ, những cành thông phủ tuyết trắng như vải hiện đứng vươn lên như những xác ma. Mỗi lúc họ càng lên cao, khi quẹo quanh, những cơn gió bấc tạt vào họ, át đi tiếng rên xiết của tấm cản chắn và tiếng lạo xạo của bánh xe lăn trên tuyết. Phải mất hơn một giờ Hamish mới lái xe tới trước một căn nhà nhỏ nghèo nàn. Có lẽ người ta đang đợi họ, vì cánh cửa đã mở ngang khi xe dừng. oOo Sau khi đã nhìn màu trắng quay cuồng của tuyết rọi sáng bởi đèn pha của xe trên đường đi, thì phần trong căn nhà nhỏ như tối sầm hẳn lại. Mắt bị chói, phải một lúc sau, Duncan mới nhận ra dáng người gác rừng. Đó là một người đàn ông trạc ba mươi, mặt hốc hác vì lo lắng. Cạnh lò sưởi là một bà cụ - có lẽ là người hàng xóm – nhìn Duncan bước vào, bên cạnh bà cụ là hai đứa bé lặng im. Mắt của bốn người chăm chú nhìn anh với vẻ chú tâm thầm kín và vẻ nghi ngờ được ghìm lại. - Bác sĩ Murdoch bị bệnh, - Duncan nói, - tôi là bác sĩ Stirling. - Tội nghiệp Annie. Người đàn ông buông mình ngồi phịch xuống ghế và gục đầu vào hai bàn tay. Hai đứa bé òa khóc lên khi thấy cha chúng bị thất vọng. Bà cụ kéo chúng lại gần, cố gắng dỗ chúng, vẻ bi quan: - Thôi đừng khóc nữa, các cháu mồ côi rồi. Duncan cố hết sức cưỡng lại cảm giác nặng nề mà cuộc đón tiếp đen tối này tạo cho anh. Ở một góc xa trong phòng, anh nghe vọng lại tiếng thở nặng nhọc. Anh đặt túi thuốc của bác sĩ Murdoch lên bàn và bước lại góc người bệnh nằm. Chỉ thoáng nhìn, Duncan cũng nhận ra tình trạng nguy kịch của người thiếu phụ. Ở đây chẳng cần đến tất cả cái đám thiết bị khoa học của những công trình khảo sát mới nhất của anh. Người bệnh, còn trẻ và xinh xắn, mặc dù bị tàn phá bởi những cơn sốt, chắc chắn bị viêm phổi cả hai bên. Rõ ràng là chị ta sắp chết. Một nỗi xúc động sâu xa trỗi lên trong lòng anh. Bản năng đấu tranh, không thể cưỡng lại trỗi dậy trong anh. Anh phải đấu tranh, cùng lúc với ước muốn trị bệnh, lòng anh tràn ngập cảm giác đầy quyền lực và vững tin vào sức mình. Người phụ nữ này đang có nguy cơ tử vong, nhưng hiện chị đang còn sống. Và anh sẽ không để cho chị ta chết. Anh không thể để chị ta chết. Anh cởi áo choàng, áo veste và xắn tay áo sơ-mi lên. Anh gọi bà cụ ngồi bên lò sưởi: - Tôi cần tuyết, - anh bảo bà cụ, - ít nhất cũng hai, ba xô. Anh quay lại bàn và mở túi ra. Hiện rõ trước mắt anh chương trình cuộc chiến đấu: đầu tiên là chống lại cơn sốt, sau đó cố nâng đỡ cái sức tàn của chị cho đến khi mồ hôi vã ra. Anh đặt bệnh nhân nằm thoải mái, chỉ còn giữ lại trên người chị một tấm chăn đắp. Không có sẵn đá nhưng thiên nhiên đã trang bị cho anh một vũ khí tương tự, nếu không muốn nói là tốt hơn. Sau khi tuyết được mang đến, anh lấy từng vốc chà lên cơ thể còn trẻ nóng bỏng và khô đét ấy. Rồi anh lại lấy nhiệt độ. Cơn sốt đã hoàn toàn hạ. Anh cẩn thận sửa soạn một liều thật nhỏ Strychnine và dùng ống tiêm dưới da, tiêm cho người thiếu phụ. Một giờ trôi qua. Hai đứa trẻ đã lăn ra ngủ trên chiếc ghế dài cũ bên cạnh lò sưởi. Bà cụ già đã thôi không than vãn và tia mắt bà chăm chăm nhìn Duncan không còn nghi ngại và chê bai nữa. Bây giờ, người ta có thể đọc ở đấy vẻ chú ý và kính nể đang tăng dần lên. Mac Kebre cũng vậy, có vẻ nhận thức rõ những cố gắng mà Duncan đang bỏ ra. - Bác sĩ, - anh ta thì thầm nói, - anh có nghĩ là cô ấy có hi vọng qua khỏi không? - Im nào, John Mac Kebre! - Bà cụ cắt ngang. - Để bác sĩ làm việc. Chẳng mấy chốc đã ba giờ sáng. Ngồi bên giường, tóc tai bù xù, cổ áo banh ra, Duncan, tay nắm chặt mạch cổ tay bệnh nhân, cảm thấy choáng váng. Suốt hai giờ qua, anh đã tiêm Strychnine. Anh có cảm tưởng như mình đã lăn xả vào cuộc chiến đấu từ hàng chục giờ đồng hồ. Nhiệt độ bệnh nhân vẫn ổn định, nhịp thở không yếu đi, nhưng mạch đập mỗi lúc một yếu. Dưới những ngón tay đè chặt của anh, nhịp mạch mất đi, rồi yếu ớt xuất hiện, và ngừng hẳn… - Than ôi! - Bà cụ buồn bã nói thầm bên cạnh anh. - Bác sĩ đã cố hết sức rồi, bác sĩ ạ. Nhưng chị ấy đã không qua khỏi. Trong sự phản kháng với những lời khẳng định ấy, Duncan cảm nhận một sáng kiến tuyệt vọng. Anh nhanh nhẹn quay lại, lấy chai ê-te, rút đầy một ống, và tiêm nó vào ngực trái người thiếu phụ đang hôn mê. Rồi, với đôi bàn tay, cố hết sức mình, anh bắt đầu xoa bóp trái tim kiệt sức. Dưới những ngón tay của mình anh chợt cảm nhận một nhịp đập chậm chạp, nảy bật. Quả tim đập một lần, ngập ngừng, thử một cái đập thứ hai, rồi cái thứ ba, và từ từ tiếp tục nhịp đập yếu ớt. Duncan e những ngón tay tê cóng của mình sẽ bị bể vụn, nhưng anh không dám đổi tư thế. Anh hiểu rằng mỗi giây trôi qua sẽ giúp anh có đủ thì giờ, chỉ cần duy trì được nhịp đập của trái tim chị ta cho đến khi hạ cơn, cho đến khi mồ hôi vã ra. Từ cơn ngất xỉu khủng khiếp vừa qua, chị ta đã nằm bất động. Nhưng bây giờ, thình lình chị cựa đầu trên gối với một tiếng rên yếu ớt. Một hi vọng cố gắng nảy sinh trong anh. Rồi anh thấy một giọt mồ hôi xuất hiện trên trán người thiếu phụ. Một giọt duy nhất. Như bị thôi miên, anh nhìn nó từ từ lăn trên má chị. Rồi nhanh chóng, nó được tiếp nối bởi một giọt nữa, rồi một giọt nữa. Và cứ thế, chỉ một lát sau, người chị ướt đẫm mồ hôi. Cơn sốt đã hạ, mồ hôi đã vã ra, chị đã được cứu sống. Khi Duncan đứng dậy, những tia sáng đầu tiên của rạng đông đã xuyên qua cửa sổ. Mặc dù mệt mỏi, anh vẫn cảm thấy lòng tràn ngập một niềm hân hoan kì lạ. Anh chậm rãi lau mặt và tay, mặc áo veste vào. Chỉ mãi đến lúc này, anh mới giật mình, chợt để ý đến sự hiện diện của Mac Kebre. Người gác rừng nhìn anh. Anh ta bắt đầu nói: - Bác sĩ… Nhưng giọng anh ta bỗng nghẹn lại. Không một lời ca tụng nào, một lời cám ơn nào có thể sánh được tiếng nấc lên đang được ghìm lại trong cổ họng người đàn ông. - Thôi nào, thôi nào, anh cả! Đừng làm phiền bác sĩ chứ. - Bà cụ xen vào, vừa khơi ngọn lửa. - Mời bác sĩ lại đây, và ăn hộ tôi món xúp đậu này. Tôi có nấu một ít cho bữa ăn của lũ trẻ và bác sĩ sẽ là người được hưởng đĩa đầu tiên. Không một người đàn ông nào trên trái đất này đáng được hưởng hơn bác sĩ sau một buổi tối vất vả như thế. Duncan nuốt món xúp ngon tuyệt vời được làm béo thêm bởi sữa kem. Anh có cảm giác là trước đây, trong đời anh chưa bao giờ được nếm một món ăn ngon đến thế. Mac Kebre cùng ăn với anh và Hamish, bước ra khỏi nhà kho mà tối qua anh ta đã ngủ, cũng ngồi xuống ăn cạnh họ. Những đứa trẻ cũng lần lượt thức dậy và sợ sệt bước đến bên giường mẹ chúng. Rồi chúng cũng ngồi vào bàn. Khi họ lên đường thì tuyết đã ngừng rơi và mặt trời đã làm ửng hồng nền trời. Lần này, Hamish tỏ ra huyên thiên khác thường. Rõ là những định kiến của anh ta về Duncan đã tan đi trong đêm qua và anh ta thân mật trò chuyện cho đến khi họ về tới làng. - Tôi biết rõ một người sẽ vui hết sức về việc anh đã làm, - anh ta tuyên bố, - chính bác sĩ Murdoch ấy, ông đã đỡ Annie sinh và khi thấy chị ấy sắp chết ông đã thật khổ sở. Duncan nhẹ bước vào nhà và rón rén leo lên cầu thang. Nhưng dù anh cẩn thận đến mấy, bác sĩ Murdoch cũng nghe thấy và ông gọi anh với giọng gay gắt. Anh đứng lại, rồi quyết định bước vào phòng người thầy thuốc già. - Thế nào? - Bác sĩ Murdoch hỏi với giọng khác thường. - Anh đã giúp người đàn bà đáng thương ấy qua đời rồi chứ? Duncan phác một cử chỉ mệt mỏi: - Bây giờ chị ấy đã khá hơn rồi. Chị ấy đã hạ cơn vào lúc bốn giờ sáng. Quỷ tha ma bắt bác đi, chị ấy sẽ khỏe trước bác đấy. - Anh không nói đùa đấy chứ? - Không một tí nào, - Duncan đáp lời, giọng mệt mỏi. Nét mặt vị bác sĩ già vẫn không đổi. Nhỏ giọng, ông lầm bầm: - Thôi anh đi nằm đi và hãy nghỉ khoảng hai giờ. Anh sẽ có một ngày vất vả đấy. Giờ khám bệnh bắt đầu từ lúc chín giờ. Không có từ nào trong những lời ấy gây sự chú ý đặc biệt. Tuy vậy, cái vẻ mà bác sĩ Murdoch thốt lên đã tạo cho Duncan một sự hài lòng bất ngờ. *",
  "nextChapter": "https://gacsach.top/doc-online/110648/nhung-nam-ao-mong-chuong-4-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/110646/nhung-nam-ao-mong-chuong-3-phan-1.html"
}