{
  "title": "Những năm ảo mộng - Chương 1 phần 1",
  "url": "https://gacsach.top/doc-online/110642/nhung-nam-ao-mong-chuong-1-phan-1.html",
  "content": "Chương 1 Khi anh nhìn thấy cô đứng trên đỉnh đồi thì đã quá trễ để kịp rẽ sang đường khác. Đổi cái giỏ nặng trĩu sang tay lành, anh nghĩ có thể đi xuống phía dòng sông, nhưng con chó của cô đã đánh hơi thấy anh. - Duncan, anh Duncan! Tiếng gọi của cô làm anh đứng khựng lại rồi từ từ quay người. Cô trông thật xinh xắn trong cái váy ngắn cùng với đôi ủng, tóc cô lấp lánh dưới ánh nắng. Tiếng gọi là một lời trách cứ, một câu than phiền về sự bỏ trốn của anh. - Margaret, tôi đã không thấy cô – anh có ý xin lỗi. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Cô chống hai tay lên cây gậy và ngắm nhìn cái dáng người kì lạ, ăn mặc nghèo nàn, vầng trán rộng, đôi mắt sâu thẳm của anh. Nụ cười của cô đầy cảm kích. - Bác sĩ Euen Overton đi câu. Tôi đi đón anh ấy. Anh có thấy anh ấy không? Anh lắc đầu và cô bật cười. - Trong đám bạn học cùng lớp thì anh quả là ít nói, tôi đoán là ý nghĩ về công việc mới của anh đã làm anh kiêu hãnh. Anh cố nén sự phản kháng của mình một cách khó khăn và gật đầu. - Tôi đã gặp may, phải không nhỉ? - Ôi! Mà anh đã được nhận đâu, - cô trêu anh, - ít nhất cũng phải đến buổi họp chiều nay kia. Cô chợt im, đột ngột êm dịu lại. - Cái này sẽ mang lại may mắn cho anh, tôi đã tìm thấy nó trên đỉnh đồi. Cô đưa cho anh một cành hoa trắng. - Cảm ơn Margaret. Giọng anh hơi run. Anh cầm lấy cành hoa và nhét vội vào túi áo. Một giọng nói to thình lình vang lên sau lưng họ, Overton đang leo lên phía họ, tay vung vẩy cần câu như có ý chào; chỉ trong nháy mắt anh ta đã đến gần họ, những giọt mồ hôi lấm tấm trên khuôn mặt đẹp đều đặn của anh ta. - Thế nào Margaret, cô thật tinh quái, tôi tìm cô khắp nơi suốt hai giờ liền, chơi cái kiểu gì thế! Cô bỏ rơi ông khách quý của cô như thế đấy hả? – Chào ông bạn Stirling. Cá cắn câu chứ? - Chẳng đáng gì. Ngay lập tức Duncan cảm thấy bực bội. Tên nhà giàu hợm hĩnh mà anh đã dễ dàng qua mặt trên lớp này, đã luôn luôn đối xử với anh như một kẻ bề trên. - Cậu hẳn là chẳng câu được con nào chứ Stirling? Overton cúi nhìn vào giỏ của Duncan và thốt lên ngoài ý muốn - Mẹ ơi! Gì thế này! Năm, sáu con, lại là cá to nữa chứ! Thế mà tớ, tớ lại chẳng câu được con cá nào cả! - Cậu có muốn lấy con cá chép không? - Còn phải hỏi. Overton khoái trá, nhận vội lấy. - Vậy lấy hết đi, - Duncan đề nghị một cách thân ái. - Ông bạn quý mến ạ, ông thật tuyệt. Cậu không phiền chứ? - Phiền gì. Hễ muốn là tớ câu được ngay thôi! Mặc dầu đã tự kiềm chế, Duncan vẫn không tự ngăn được vẻ khinh thường thoáng hiện trong giọng nói, nhưng Overton đang mải đổ cá từ giỏ Duncan sang chính giỏ mình nên không để ý chút nào đến điều đó. - Em sẽ thấy ba em ngạc nhiên đến chừng nào khi anh đưa ông xem cá anh câu được, - anh ta vừa nói vừa cười với Margaret. - Nhưng Euen, - cô nhẹ nhàng phản đối, - đâu phải anh câu được chúng. - Ôi! Đi câu cũng như trong tình yêu, mọi thứ đều được phép tất. Anh ta liếc mắt nhìn cô đầy ý nghĩa. Duncan giũ đôi giày đầy bùn. - Thôi, đến giờ tôi phải đi đây. Anh huýt sáo gọi con chó đang nằm trong đám cỏ cao. Overton nhìn con chó và chợt nghĩ ra. - Phải con Rust không, con chó nổi tiếng ấy? - Anh ta hỏi. - Phải. - Cậu thật khéo tay. Margaret rùng mình khi nhớ đến tai nạn. - Nó hẳn là đã rời ra từng mảnh khi bị chiếc xe tải ấy cán. - Đúng thế, - Duncan trầm tĩnh trả lời, - nhưng những mảnh ấy đã chịu dính lại. - Đáng lí cậu nên làm chuyên viên dán hồ! Overton cười mỉa, tỏ vẻ là câu chuyện chẳng có gì đáng chú ý. - Thôi chào! Có lẽ tớ sẽ không gặp lại cậu. Tớ phải về trường đại học vào thứ năm để kịp gác thi Lockhart. - Thi lấy học bổng à? - Duncan hỏi. - Chính thế, (Overton tỏ vẻ quan trọng), đó là một trong những nỗi kinh hoàng ám ảnh những chàng bác sĩ nội trú của trường St. Andrews! Mỗi mùa xuân phải coi những bảy trăm thí sinh dự thi vào ngành y. - Lạ thật! Mệt vậy mà mày còn sống được. Giọng nói của anh trầm tĩnh đến nỗi đã giấu được nỗi chua cay ẩn trong đó. Vài giây sau, Duncan bỏ đi sau khi chào Margaret. - Người gì mà kì cục! - Anh cũng sẽ kì cục như vậy, nếu anh bị tật như anh ấy, – cô mỉm cười. Trên đường về tỉnh, Duncan tự dằn vặt mình bằng cách tưởng tượng ra cặp Margaret và Overton đi sóng đôi với nhau đến Stincher Lodge, ngôi biệt thự của Đại tá Scott – cha Margaret. Anh như trông thấy phòng đại sảnh rực sáng bởi những khúc củi cháy đỏ trong lò sưởi. Người quản gia với bộ y phục màu xám sẫm đang tiếp trà. Họ đang đợi Joe - Người lương thiện, biệt danh của cha Overton, người giàu nhất Levenford. Margaret sẽ rót trà ra tách và khi đó Euen sẽ vênh váo đi lại trong phòng, đưa trà cho mọi người và khoe tài câu cá của mình. Euen Overton nắm vững đến tận cốt lõi nghệ thuật xuất hiện trước mọi người với vẻ tốt mã nhất của mình. Anh ta là người con độc nhất và được Joe nuông chiều. Túi anh đầy ắp tiền, và hẳn là việc đó đã góp phần rất nhiều vào tính hợm hĩnh kiêu căng của anh ta. Nhưng mặc dầu vậy, phong cách của anh ta có vẻ kiểu cách hơn là sang trọng, và anh ta đã khéo che giấu điều đó dưới một nụ cười quyến rũ. Duncan nhớ lại không biết bao lần anh đã lén nhìn tòa đại sảnh đó. Khi anh còn nhỏ, bác bán tạp hóa trong phố thường nhờ anh mang hàng đến “tòa lâu đài”. Thật ra, Margaret và anh đã học cùng một trường vì ở các tỉnh nhỏ của phương bắc, viện Hàn Lâm địa phương đảm nhận hoàn toàn việc giáo dục, cho nên họ đã dạy cùng một lúc cho cả cô tiểu thư xinh đẹp lẫn người con trai tàn tật của bà giúp việc. Anh tới Levenford. Đó là một thành phố tồi tàn, uốn quanh một cửa biển đen ngòm, bẩn thỉu với những nhà máy luyện thép nằm dọc hai bên đường ray. Anh đi vào một con đường hẹp mà những cảnh tượng và mùi vị quen thuộc của sự nghèo đói đã được anh cảm nhận quá rõ về chúng. Anh dừng lại trước một hành lang tối, nhấc cái then cài cánh cửa mục nát và bước vào nhà. Trái với ngoài đường và khu phố, ở đây thật ngăn nắp và yên tĩnh. Cha anh ngồi ở góc phòng, khác với thường lệ, ông thật tỉnh táo. Từ mười ngày nay, để tôn trọng sự kiện trọng đại, Tom Stirling đã giữ mình trong tình trạng cai rượu đầy lo âu. - Con đã về đấy à, – ông từ tốn hỏi, sưởi ấm tẩu thuốc trong hai bàn tay. - Mẹ con đang dọn cơm trong phòng ăn. Hai người đàn ông trao đổi một tia nhìn đồng tình. Tuy không một lời nào được thốt ra nhưng họ đã hoàn toàn hiểu nhau. Ông già Tom là tay nghiện rượu vô tích sự trong tỉnh. Cách đây ba mươi năm, ông còn là một thanh niên khá nổi danh với cương vị thư kí Hội đồng tỉnh, quản lí trường trung học, quản gia của tòa lâu đài. Bây giờ, người ta chỉ còn thấy cái dáng cao ngất ngưởng của ông trên những bậc đá hoa dẫn tới quán “Sư tử đỏ” và quầy lót thiếc bên trong quán đó. Đã từ một phần tư thế kỉ nay ông không còn làm việc nữa, vậy mà con trai của ông vẫn quý ông. - Người ta ngả trâu ăn mừng con vào chiều nay đấy - người cha thì thầm. - Có đến hàng năm ba mới thấy mẹ con xúc động đến thế. Duncan nhìn sững vào ngọn lửa trong lò. Anh thấy ở đấy tương lai mờ mịt của mình, tất cả các con đường tiến thân đều bị bít lại một cách không cứu vãn được. Thình lình nghe thấy tiếng động sau lưng, anh quay lại. Mẹ anh đang nhìn anh. - Mẹ đã ủi xong bộ quần áo màu xanh nước biển của con, Duncan à, mẹ để trên giường của con đấy. Mẹ cũng đã sửa soạn cái áo sơ-mi trắng với cổ hồ bột thật cứng. Chiều nay con phải cần cho ra dáng một chút con ạ. - Ra dáng! - Anh không ngăn nổi giọng cay đắng. Mẹ anh hé môi nhưng không một lời nào được thốt ra. Thật là kì lạ khi thấy bà làm chủ cả căn phòng chỉ bằng sự im lặng của mình. Martha Stirling là một người phụ nữ nhỏ nhắn và mảnh dẻ. Duncan không thể tưởng tượng ra mẹ mình với một hình ảnh nào khác ngoài những chiếc áo màu đen, cũ sờn, khuôn mặt nhăn nheo, tái nhợt trong cái nền đen ấy. Đôi bàn tay nắm lại đặt trước ngực đỏ lựng, nổi gân nứt nẻ. Đôi bàn tay ấy đầy tiếng nói! Chúng nói lên hai mươi lăm năm làm việc nặng nề không ngừng, không nghỉ: giặt giũ, cọ rửa hàng ngàn sàn nhà, bát đĩa; đếm không xiết những lần vá áo, những lần lau chùi mà nhờ vào đấy Martha đã nuôi chồng, nuôi dạy đứa con trai yêu quý của mình với lòng can đảm nồng nhiệt không lay chuyển, với lòng tin kính Thượng đế không bờ bến. - Khi con trở về, mẹ sẽ dọn cho con một bữa tối ngon lành (việc hơi thả lỏng sự khắt khe thường ngày này đã bộc lộ lòng trìu mến và kiêu hãnh mà người con bà đã khơi dậy ở bà). Mẹ mong rằng con xứng đáng được hưởng nó. Sự rụt rè cố hữu của anh đã biến mất ngoài ý muốn và những lời nói vì sự cấp bách của nỗi tuyệt vọng đã bật lên. - Thưa mẹ, con phải khó khăn mới thú nhận được với mẹ, nhưng con bắt buộc phải nói rằng con không thích được nhận làm việc ấy. - Tại sao không? - Câu hỏi như ngọn roi quất vào anh. - Bởi vì con ghét nó! - Con ghét nó! - Bà ngạc nhiên nhắc lại. - Đó là một công việc không thích thú, nó chẳng dẫn đến mục đích nào cả. Nếu con nhận làm, con sẽ bị ràng buộc vào nó suốt đời. - Im đi! – Bà cố gắng lấy lại sức để nói. – Cái ngày mà mẹ thấy chức vụ thư kí Hội đồng tỉnh bị phỉ báng như thế này thật là một ngày đáng buồn. Thế mẹ có thể biết con thích làm gì không? Anh sôi nổi trả lời: - Mẹ biết rõ là con vẫn luôn thích làm gì rồi mà. Một ánh thông cảm hiện ra ở bà và bà dịu lại. Lúc này bà nói với anh với vẻ thương cảm, như thể muốn lôi anh ra khỏi một giấc mộng trẻ con và quá đẹp. - Tội nghiệp Duncan của mẹ! Mẹ tưởng rằng con đã gạt bỏ những ý tưởng rồ dại đó rồi chứ. Chúng ta chỉ là những công nhân nghèo. Vả lại, dù cho là chúng ta có đủ tiền để cho phép con học cái con thích đi nữa thì cũng không được!… - Giọng bà đầy thương hại. - Mẹ biết cái gì tốt với con, con à. Trong suốt ngần ấy năm, mẹ đã làm việc và cầu nguyện để có một ngày con lĩnh được cái chức vụ danh giá mà cha con, vì sự yếu đuối của mình đã làm ô danh nó. - Bà lắc đầu, ra ý cuộc bàn cãi ngừng ở đấy. - Bây giờ, đi thay áo đi con, con không nên đến chậm. Duncan cố ghìm lòng lại để khỏi bộc lộ những lời khẩn khoản. Chả lẽ mẹ anh không có lí hay sao? Anh, anh có thể làm gì được với sự nghèo nàn về vật chất và thể xác của mình? Anh vội lên phòng thay quần áo. Ở đấy, trong căn gác xép của riêng anh, Duncan hướng ánh mắt vào những cuốn sách mà anh đã từng miệt mài nghiền ngẫm đôi khi tới tận hừng đông. Tất cả đều thật vô ích! Những giọt nước mắt nóng bỏng chợt dâng lên mắt anh. oOo Ngồi trên chiếc băng đá cứng trong phòng chờ ở tòa thị trưởng, Duncan nghe thấy những lời lẽ thật tầm thường khiến cho niềm cay đắng của anh càng trĩu nặng. Hoài bão tuyệt vọng của anh có giá trị gì? Giá trị gì cái khả năng, cái thuận lợi có sẵn trong anh về việc thu nhận kiến thức, cái tài trời cho về khoa học đã làm nảy sinh những tư tưởng, những hoài vọng mà anh ao ước với tất cả tâm tư? Anh tự biết mình có một tài năng hiếm có – tài chữa lành bệnh cho người khác. Rust, con chó bị xe cán, đã sống lại dưới hai bàn tay khéo léo của anh. Một ngày nọ, trong lúc chơi đùa, một bạn anh đã bị trặc vai, Duncan nhớ như in cách anh đã sửa lại cái vai trặc đó, nhờ vào vài động tác của cánh tay lành của mình và đã làm nhẹ được sự đau đớn của đứa bé đang khóc nức nở. Cánh của bật mở và Todd, người thừa phái bước vào, ra hiệu cho anh. Qua màn khói thuốc lá trong phòng, Duncan trông thấy những cố vấn Hội đồng ngồi chung quanh chiếc bàn dài bằng gỗ sao. Anh chỉ thấy độc một nụ cười thân thiện - nụ cười của Đại tá Scott – cha Margaret, chủ tịch Hội đồng tỉnh. Ngoài ra, trong buổi họp còn có Troup, tay nhà hòm, Leggat, luật sư, mục sư Simpson – tất cả những kẻ trung lưu bình thường của một tỉnh nhỏ. Nhưng thành viên cuối cùng của Hội đồng thì không phải là một kẻ có cá tính tầm thường – Joe – Người lương thiện, triệu phú tự tạo và đã hào phóng đóng góp cho quỹ nhà thờ. Sự thành công của ông ta đã có tiếng vang đến những vùng lân cận. Nhìn ông ta, Duncan cảm thấy là anh đã gặp một kẻ thù địch. Đại tá Scott là người cất lời đầu tiên, ông mỉm cười với Duncan để tạo cho anh một sự dễ chịu. - Tôi sung sướng gặp cháu, Stirling à… Thế nào! Quý vị ạ, tôi nghĩ đây là ông thư kí mới của chúng ta. Tất cả chúng ta đều biết Duncan Stirling, việc hôm nay chúng ta làm chỉ là một thủ tục mà thôi. - Xin lỗi cho tôi nói, - Joe Overton nện quả đấm lên bàn - mọi người đều sợ ông ta và họ hiểu quyền lực ông ta thao túng họ đến mức nào, – tôi xin hỏi, anh ta có xứng đáng với chức vụ đó không? - Vâng, Stirling này, tật của anh từ đâu mà có vậy? Tay chủ nhà hòm hau háu hỏi. Ông ta nhìn chằm chằm vào cánh tay Duncan với một vẻ tò mò bệnh hoạn. Duncan kịp ghìm lại câu trả lời bất mãn. - Tôi bị sốt tê liệt năm mười hai tuổi. - Sốt gì? - Sốt tê liệt trẻ em, đồ ngu, - ông đại tá hét lên. (Ông quay sang Duncan) - Cháu biết các điều kiện đấy. Được nhận làm trong năm năm, có thể gia hạn thêm. - Ông mỉm cười, - có nghĩa thực tế sẽ là một việc làm suốt đời, và một khoản lương khởi điểm ba mươi shilling mỗi tuần. - Xin lỗi Đại tá, - Overton lại cắt ngang, - ông đừng quên là vào lúc này tôi sắp thực hiện chương trình điện khí hóa thành phố Linton, cái chương trình mà tất cả quý vị đều chú ý. Do đó chúng ta cần một thư kí đáng tin cậy. - Đúng đấy, - mục sư Simpson gật đầu, mắt nhìn lên trần. - Quả vậy, - Overton nói tiếp. - Ngoài ra còn một điều nữa mà tôi muốn nêu ra đây. Trước đây, cha anh ấy đã giữ chức vụ này. Có gì đảm bảo rằng anh ta không trở nên giống như ông ấy? Một khắc im lặng như tờ. Duncan cảm thấy dòng máu nóng chạy rần rật khắp người. Anh hiểu rõ nguyên nhân của cuộc tấn công ác độc này. Từ lúc nhỏ, ngay ở nhà trường, anh đã dám học vượt Euen Overton, quý tử của con người giàu sang có quyền lực nhất xứ, và người ta đã không bao giờ tha thứ cho anh điều ấy. Thình lình những dây thần kinh quá căng thẳng qua nhiều tuần lễ tuyệt vọng lại bị hành hạ bởi cuộc hỏi cung này đã bật tung ra. Anh nhìn thẳng vào mặt Joe - Người lương thiện với một sự bất cần liều lĩnh và đầy bực tức. - Vậy chúng ta hãy bàn một chút về đạo đức của ông (giọng Duncan to lên và đanh lại). Ông định đóng vai trò người bảo vệ cho cộng đồng, ấy thế mà ông lại không ngừng tìm cách thu lợi cho riêng mình? - Đây thật là lời phỉ báng Hội đồng, - Overton la lên. - Thật ư? (Bây giờ thì Duncan cũng la to như Overton) Vậy ông giải thích thế nào khi ông đã mua một lô đất chỉ với một số tiền ít ỏi và bán nó lại cho thành phố với một giá cắt cổ để xây ở đó nhà máy khí đốt? - Nói láo! - Overton phản đối, mặt đỏ lên vì giận. - Thế còn hai mươi nghìn bảng mà ông đã thu được khi xây thư viện thành phố với gạch và vữa mục của ông, cũng là nói láo à? - Quá lắm rồi, quý vị ạ! - Troup hốt hoảng lắp bắp, - chúng ta chịu được thế này sao? Duncan giận dữ quay lại anh ta. - Tất cả mấy người cùng ở trong áp-phe đó, và tất cả thành phố đều biết chuyện đó. Mọi người đều biết rằng anh đã thu được hai phần trăm hoa hồng với những cái hòm gỗ tạp anh bán cho viện tế bần ấy. Trong một thoáng, sự im lặng nặng nề và hốt hoảng bao trùm phòng họp của Hội đồng, rồi tình trạng ồn ào lại bật lên. Một cách vô hiệu, đại tá Scott cố gắng bẻ gãy sự chống đối, cố gắng tập hợp những lực lượng có lợi cho Duncan. - Thưa quý vị, thưa quý vị…, đừng quá nóng như vậy, nói thẳng không úp mở vẫn là đặc quyền của tuổi trẻ mà! Nhưng lời của ông bị lấp bởi những tiếng la lối của Overton. - Anh sẽ không bao giờ có được chức vụ này. Ngày nào mà tôi còn ở đây, anh sẽ không bao giờ có được. - Tôi cóc cần nó, - Duncan hét vào mặt ông ta. (Ngay vào lúc này thì anh không cần thật) - Thà tôi chết đói mà giữ được lòng tự trọng. - Anh nói rồi đó, rồi anh sẽ chết đói, - Overton thét to, tay khua lên, - sự nghiệp của anh đã chấm dứt ở Levenford. Anh sẽ nhớ buổi chiều này khi mà anh chui xuống bùn van xin lòng bố thí. - Ông cũng vậy, ông sẽ nhớ nó khi tôi nổi tiếng khắp thế giới. Lời sau cùng này khiến mọi người im lặng. Họ ngồi sững lại nhìn theo anh. Ra tới bên ngoài, anh thấy chiếc xe đại tá Scott. Margaret đang ngồi ở tay lái. Cô ta cố ra hiệu cho anh, mắt hãy còn long lanh những giọt nước mắt vì cười. - Duncan! - Cô thốt lên. - Neil Todd vừa kể cho em nghe tất cả, bác ấy đã lén nghe ở cửa, em đến chết cười mất. - Và cô ta lại tiếp tục cười phá lên. Hãy còn bừng bừng xúc động, Duncan cảm thấy người run lên và hàm răng cắn chặt lại. Việc Margaret biến tấn bi kịch vừa rồi thành trò đùa làm anh tự ái. - Margaret à! Đó không phải là trò đùa đâu. – Anh sầm mặt nói. - Đương nhiên là không (cô ta im một lát), và có lẽ anh đã dại khi từ chối chức vụ ấy. Anh định làm gì bây giờ? - Tôi cũng không biết nữa (anh nắm chặt tay lại). Nhưng điều mà tôi biết chắc là tôi sẽ đấu tranh với hết sức mình. Cô ngạc nhiên nhìn anh, một ý tưởng chợt hiện ra trong đôi mắt xanh long lanh của cô. Còn anh, trong lúc đó, anh nhìn cô đăm đăm. Cô thật xinh! Thật toàn hảo trong mọi nét như một công chúa xa lạ. Quyết tâm của anh sắc lại. Bất chợt lòng anh tràn ngập một nỗi ước muốn nói lên những hi vọng của mình cho cô nghe. Anh nghe thấy giọng của mình thật sôi nổi. - Margaret à! Cô đừng chế giễu tôi nhé. Suốt đời tôi, tôi luôn luôn muốn trở thành thầy thuốc. Tôi biết rằng khả năng đó có trong tôi, tôi phải được quyền săn sóc và chữa bệnh, tôi phải thành công (anh không để cô kịp nói lời ngăn cản thường lệ ) Tôi biết rằng tôi bị khuyết tật nhưng điều đó không ngăn tôi được. Tôi sẽ là một thầy thuốc giỏi hơn tất cả những thầy thuốc khác. Một lát im lặng trôi qua. Cô gái cảm nhận được ý nghĩa của hoài bão đó và cô cảm thấy bối rối. Cố gắng dằn bớt nó lại một cách chiếu lệ, cô nói: - Phải chi anh có thể vào đại học St. Andrews, Euen Overton sẽ giúp anh. Cha tôi sẽ viết thư cho chú tôi là khoa trưởng của trường. Sự quan tâm mà anh cảm nhận được trong giọng nói của cô làm anh tràn ngập niềm vui. - Cô thật rộng lượng khi có ý giúp tôi. Nhưng tôi đã có kế hoạch rồi. Tôi đã nghĩ đến nó hàng tháng nay. - Kế hoạch thế nào? - Đừng hỏi gì hết, - anh chậm rãi trả lời cô. - Nó là một sự điên rồ. Hi vọng thành công của tôi chỉ khoảng một phần triệu. Một lần nữa, khoảng im lặng lại tới. Rồi cô mỉm cười, siết nhẹ vai anh để làm anh an lòng. - Em chắc chắn mọi việc sẽ được dàn xếp ổn thỏa. Ồ! Đèn trong phòng họp đã tắt. Cuộc họp xong rồi. Nhanh lên Duncan, không nên để họ thấy anh ở đây. Đó không phải là cách anh định chào cô, nhưng anh hiểu là anh có thể làm cho cô mang tiếng khi ở lại cạnh cô. Anh muốn nói với cô một câu ngắn để bày tỏ tất cả những gì anh nghĩ về cô, nhưng không nói nên lời. Anh siết tay cô và ấp úng lời từ giã khách sáo. Về tới nhà, trong anh vẫn còn tràn đầy nỗi kích động. Cha anh ngừng đung đưa chiếc ghế dài khi anh vào đến bếp. - Mẹ con đi đón con cách đây hai chục phút. Bà không đủ kiên nhẫn ngồi đợi tin mừng. - Tin mừng nào? Anh kể lại những gì đã xảy ra một cách vắn tắt. Lúc đó một sự im lặng khác thường bỗng ập xuống, chỉ bị khuấy động bởi tiếng tích tắc của chiếc đồng hồ cũ kĩ treo trên tường. Rồi ông già Tom đứng thẳng dậy, từ từ đưa tay ra bắt thật chặt tay con. Không một lời nào được trao đổi, nhưng có cần phải có lời nào không! Duncan sôi nổi thốt lên: - Ba ạ! Phải chăng điều quan trọng là làm được điều người ta muốn làm? - Phải, con trai à, không gì quan trọng hơn. - Ba, thứ năm tới sẽ có một cuộc thi lấy học bổng tại đại học St. Andrews. Đó là một cuộc thi tự do, mọi người đều có quyền dự thi dù là “con ông cháu cha” hay là một kẻ nghèo mạt như con. Có ba học bổng được trao, và bất cứ cái nào trong số đó cũng sẽ đem lại sự tự do, sự tự do học Y khoa! (Anh ngừng một lát, choáng váng và lấy lại sức) con không nói chắc là con gặp may, nhưng, dù có phải chết vì nó, con cũng cố gắng thử vận may ấy. Ông già Tom ngắm con với đôi mắt ẩn dưới hàng lông mày màu cát trắng, lấp lánh những tia nhìn hãnh diện. Ông rót đầy hai ly Whisky và đưa lên. - Ba uống mừng con, con trai ba! Mừng Duncan Stirling, bác sĩ Y khoa. Trong mười năm nữa, con sẽ là người thầy thuốc giỏi nhất vương quốc Anh, và quỷ tha ma bắt những ai nói trái lời ba. Ông uống một hơi hết ly rượu rồi đập vỡ ly trong lò sưởi. Vào lúc ấy, cửa bật mở và một luồng gió xoáy vào phòng. Martha Stirling, mặt nhợt nhạt và căng thẳng đứng ngay cửa. Đôi mắt rực lửa của bà thấy ngay rượu trên bàn. Môi bà mím lại: - Tôi có cảm tưởng là đã quấy rầy hai bố con. Ông Tom ngẩn ra, khẽ nói lời xin lỗi. - Đáng lí tôi phải đoán trước việc ông làm! - Bà tiếp tục chua chát nói, - thật là quá lắm, dám lôi vào việc nhậu nhẹt cả đứa con khốn khổ của mình. - Má (Duncan bước vội lên) má hãy giữ lời. - Còn con! Con có giữ lời không? Vậy ra, bà đã biết. Trong một khoảng nặng nề hai mẹ con đối đầu nhau. Và rồi những lời nói tuôn ra như một dòng thác. - Không bao giờ, không bao giờ mẹ đoán trước điều ấy, sau bao hi vọng, bao lời cầu nguyện! Bây giờ, con chỉ có một việc để làm là hãy tới nhà ông Overton, xin lỗi ông ấy và nói rằng con xin rút lại tất cả những gì đã nói. - Con không rút gì hết, - anh ngắt lời bà, - không rút gì hết! Con rất tiếc là đã làm mẹ buồn, nhưng con đã quyết. Đọc qua ánh mắt nhìn sững của anh, bà thốt lên: - Vẫn lại những mộng tưởng rồ dại của con, ước muốn điên rồ muốn trở thành bác sĩ? Anh gật đầu. Bà run lên vì giận và thất vọng! Chính bà luôn cầu mong sự sung sướng cho con, nghĩ đến tương lai của con lại không thể hiểu nỗi hoài bão của con mình. - Mẹ hỏi lần cuối, con có chịu xin lỗi Hội đồng không? - Không, thưa mẹ. - Vậy, giữa mẹ con ta coi như không có gì hết. Con sẽ ra khỏi nhà này ngay chiều nay và một khi đã ra đi thì đừng bao giờ trở về nữa. Ông Tom đi lại giữa vợ và con, cố dàn xếp, nhưng bà đã thẳng tay đẩy ông ra. - Mẹ đã nghĩ kĩ những gì mẹ nói! Nếu bây giờ con đi thì đi luôn đi. Duncan nhìn sững mẹ một lúc lâu rồi anh trầm tĩnh nói: - Tùy ý mẹ! Lặng đi vì đau đớn và cay đắng, bà cụ sững sờ. Trong phòng anh, nơi gác xép, Duncan gói sách vở và quần áo lại thành một bọc. Xuống tới bếp, anh gặp cha anh và con chó Rust quen thuộc đang đứng chờ. Ông Tom lục trong túi, hắng giọng: - Ba muốn con giữ cái này, Duncan à. Nó không quý hóa gì mấy. Ba không có tiền, nhưng vẫn còn cái này cho con. Đó là chiếc đồng hồ có dây đeo của ông nội Duncan để lại. Chiếc đồng hồ bằng vàng, dây đeo bằng bạc, một bảo vật truyền từ đời này sang đời khác và dù có đói nghèo, cũng không bao giờ bị đem cầm hoặc bán. - Không, - Duncan từ chối, - con không thể nhận nó đâu. Ông Tom bắt con nhận kỉ vật ấy và ông bày tỏ lòng thương yêu của mình qua cái bắt tay. - Tạm biệt con, chúc con may mắn. - Tạm biệt, ba! Duncan nhặt gói đồ lên và quàng vào vai. - Tạm biệt, má! - Anh kêu lớn. Không có tiếng trả lời. oOo Đêm đó, Duncan đi được khoảng hai chục cây số trên con đường gần hai trăm cây số giữa Levenford và St. Andrews. Vào quãng 4 giờ sáng, anh nằm duỗi thẳng người trên một bờ dậu, mắt nhìn sững vào mảnh trăng khuyết thỉnh thoảng bị che khuất bởi những đám mây trôi nhanh. Anh không thể nào ngủ được. Trong túi chỉ còn vài đồng bạc lẻ. Anh đã vứt bỏ quá khứ. Ngưỡng cửa gia đình từ giờ đã bị ngăn cấm. Càng nghĩ anh càng thấy mình là tên con trai điên rồ, rởm đời. Anh muốn chơi một canh bạc với định mệnh nhưng những con bài đều giả. Tuy nhiên, lòng can đảm của anh vẫn còn nguyên vẹn.",
  "nextChapter": "https://gacsach.top/doc-online/110643/nhung-nam-ao-mong-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/nhung-nam-ao-mong_ajcronin.full"
}