{
  "title": "Tứ quái TKKG (Tập 9) - Chương 4 phần 1",
  "url": "https://gacsach.top/doc-online/100990/tu-quai-tkkg-tap-9-chuong-4-phan-1.html",
  "content": "BỐN: LŨ CÔN ĐỒ Tứ quái nằm ngả nghiêng trên bãi cỏ dưới bóng cây dẻ cổ thụ. Giữa trưa. Mặt trời chói chang. Ong bướm lượn quanh bộ tứ TKKG. - Nóng gì mà nóng dữ! – Tròn Vo phàn nàn, thở ra nặng nhọc. - Chà, vậy mà tao lại rét run. – Karl nối lời khiến cả bọn phá lên cười. Tròn Vo tỉnh bơ: - Gaby ơi, có lẽ rồi đây bạn nên xuất quỹ TKKG sắm lấy một cái phích đá. Tụi mình sẽ có thể đem theo mấy chai côla ướp lạnh. Mà sôcôla cũng đỡ bị hư. Rồi nó lôi từ túi quần ra ba phong sôcôla. - Trời hỡi trời, nhão nhoẹt rồi! Tao đành phải chén liền trước khi chúng tan ra thành cacao lỏng vậy. Có bồ nào muốn làm một miếng không? Chưa đứa nào kịp trả lời thì nó đã xực gọn lỏn cả ba phong kẹo. Thì nó dư biết tụi kia chẳng đứa nào yêu quý món ăn quý giá của nó mà! Không khí lại im ắng như giờ tập làm văn ở lớp – Tarzan mơ màng nghĩ. Hắn vắt tay ngang trán, nhắm mắt. Nằm bên Tarzan, vai Gaby khẽ chạm vào cánh tay hắn. Vô tình thôi, đúng là vô tình thật. Và cô bé bèn nhích ra xa vài milimét, nhưng vẫn hơi động vào tay áo Tarzan. Chỉ có vậy mà khiến hắn dễ chịu lạ lùng... Tiếng động cơ xe máy rầm rầm tới gần hình như lọt vào tai hắn sau cùng so với ba quái kia. Tròn Vo ngừng nhai: - Cái gì hả? Máy Tính Điện Tử bật dậy, rủa: - Không biết tôn trọng thiên nhiên chút nào. Ê, hơn chục thanh niên nam nữ ngả ngớn trên xe lao tới như một trận cuồng phong. Chúng cố tình nhấn hết ga cho động cơ thả sức gầm rú, khói xăng phun khét lẹt, không khí buổi trưa vốn đã hầm hập càng ngột ngạt đến điên người như sắp xảy ra một trận động đất. Dải khói ống bô màu lam lướt đến kèm theo những khuôn mặt khả ố: từng cặp con trai con gái cười như điên dại trên xe. Những cái đầu man rợ lắc lư, những mái tóc dài bay xõa xượi. Đám găng-xtơ coi thường trời đất này hầu như chỉ mười tám tuổi, trừ một vài thiếu nữ mặt măng sữa có lẽ chưa tới mười sáu trăng rằm. Chúng chia đều hai mạng bám chặt lấy nhau một môtô, tất cả đều “chơi” áo khoác đen có dòng chữ “Rambô” sau lưng. Khi “trận cuồng phong” bão táp đó biến mất sau rặng cây, Tarzan chỉ còn nước lắc đầu: - Y hệt một lũ giặc. Tụi này cùng một băng mới thành lập: Băng Rambô. Bắt chước phim ảnh bạo lực hiện giờ. Đám trẻ lên xe tiếp tục đạp đến làng Lasdorf. Những chiếc xe gắn máy phân khối lớn đã làm chúng mất hứng. Chùng cần được an ủi bởi món bánh táo ngon tuyệt tại làng Lasdorf để cho nguôi nỗi khó chịu. Ai dè vừa đến gần nhà thờ, bốn đứa đã giật mình vì tiếng nổ như pháo đại. - Tụi “Rambô” quay lại đại ca ơi! Tiếng Kloesen hớt hải. Một đám bụi mù mịt tiếng gần lại vì con đường ở đây toàn cát, không có cỏ bao phủ. Công Chúa rụt vai lè lưỡi: - Ớn quá! Con đường trở nên chật chội. Hai bên lúa mì mọc lút ngực. Tarzan hoảng hồn hét lớn: - Hãy nép sát về bên phải. Tụi côn đồ này không cần đếm xỉa đến sinh mạng của kẻ khác đâu. Hắn kéo vội con Oskar chạy vào phía trong xe hắn trong lúc đám xe máy phóng tới. Coi, bọn “Rambô” còn dữ dội hơn cả người hùng điện ảnh Rambô sinh đẻ ra chúng. Chúng hò hét như sắp tiêu diệt toàn bộ nhân loại. - Á, a... a... - Hế, hê... Tarzan đã đánh giá chính xác. Bọn chúng lao như điên, và sẵn sàng đè nát bất cứ vật cản nào. Thằng thứ nhất bay vèo qua như một mũi tên. Thằng thứ hai mất dạy hơn nhiều. Gã đùa chơi - nếu có thể gọi hành động đó là “đùa chơi” - bằng cách nghiêng mình trên chiếc xe máy khổng lồ sát vào người Tarzan. Một kẻ khác ít khéo léo hơn chắc đã ngã lộn đầu xuống ruộng, nhưng Tarzan thì không, hắn giữ được thăng bằng. Chỉ tội nghiệp Gaby, cô bé rú lên thê thảm, tiếng rú nhỏ xíu như một tiếng rên giữa một rừng âm thanh huyên náo: - Tarzan! Tarzan lập tức quay phắt lại. Lạy Chúa, cả Gaby lẫn xe đạp rơi tõm xuống ruộng lúa mì. Trong tích tắc hắn điểm qua những bộ mặt giễu cợt của bọn côn đồ rồi phóng tới định đỡ Công Chúa dậy. Tuy nhiên cô bé đã gượng đứng lên không cần đến hắn. Bọn áo đen đã mất hút, chỉ không khí là vẫn mù cát sau trận bão trên sa mạc. Tròn Vo chửi ầm ĩ: - Đồ khốn nạn! Nó và Karl ló đầu giữa đám lúa mì ngập lút cổ. - Bọn khốn kiếp tưởng chúng là vua chúa trên trời. – Karl lầm bầm. Gaby bặm đôi môi xinh xắn, xoa đầu gối. Tarzan lo ngại hỏi: - Đau lắm hả Gaby? Cô bé vén ống quần. Đầu gối trầy hết da. Tarzan rít qua kẽ răng: - Tụi chó đẻ sẽ phải đền tội, dù chúng thế lực đến cỡ nào. Gaby yên tâm đi, mình đã nhìn rõ mặt mũi thằng mất dạy làm Gaby ngã xuống ruộng. Nó không thoát đâu! Kloesen nheo mắt nhìn về khu rừng: - Tụi nó vừa từ đằng kia lại đó, đại ca! – Tròn Vo giơ tay che mắt cho đỡ chói, nhìn về khu rừng bao quanh một phần làng. Ngón tay thằng mập chỉ hướng một căn nhà gỗ. Thấp thoáng quanh ngôi nhà có những bóng người đang di động. - Chúng ta đến đó xem sao. Tarzan phẩy tay. Bốn quái thong thả đạp tiếp về phía làng và rẽ ngang con đường đến căn nhà gỗ. * Căn nhà gỗ xây dang dở, mái còn nhiều chỗ chưa lợp xong. Những người chủ của công trình xây dựng dở dang trên chỉ khoảng mười lăm, mười sáu tuổi gồm đủ cả con trai, con gái. Thái độ của chúng đã nói lên tất cả: mặt mũi đứa nào cũng căm hờn, tức tối. Tarzan lắc đầu nghĩ thầm: “Chắc chắn bọn côn đồ vừa càn quét qua đây”. Hắn đạp xe thẳng đến bãi cỏ, nơi một cô gái đang quỳ bên cạnh một cậu bạn bị chảy máu mũi. Chiếc khăn trong tay cô bé loang lổ máu. - Chào hai bạn! Thằng con trai bị chảy máu mũi lập tức đứng dậy. Nó thừa phép lịch sự dù chỉ mới mười lăm tuổi. - Xin chào. Các bạn có chạm trán bọn côn đồ đen không? Tarzan nhíu mày: - Chúng gần như gạt tụi tôi khỏi mặt đường. Cô bạn gái Gaby của tôi cũng bị chúng làm trầy hết đầu gối. - Chúng ta cùng một kẻ thù. Tôi là Volker Schmied, còn bạn gái này là Marlene Dolvert. Gaby thân mật bắt tay cô bạn mới. Coi, cô bé Marlene Dolvert có mái tóc cắt ngắn màu hung đỏ trông thật ngộ nghĩnh, chỉ có điều trong đôi mắt to đẹp của cô vẫn chưa tan nỗi kinh hoàng. Lúc này bọn trẻ đã rời ngôi nhà gỗ vây thành một đám đông quanh Tứ quái. Volker giới thiệu: - Tụi tôi là một nhóm cùng chí hướng với nhau xuất thân từ đủ mọi thành phần, phần nhiều là người thị trấn, một số thì ở những làng xung quanh. Do không đủ điều kiện tham dự trại hè như các bạn, nên tụi này nghĩ ra một sáng kiến mới: xây dựng một ngôi nhà dành cho những thiếu niên thích phiêu lưu tuổi mới lớn. Tụi mình có thể quây quần trong đó tìm niềm vui mùa hè không thua gì một ban nhạc Rock đồng nội, đa số đều biết chơi guitar hoặc trống, kèn. Một ước mơ quá đơn giản phải không các bạn? Ông chủ cánh đồng này đã đồng ý, ngôi nhà được xây dựng cấp tốc và sắp hoàn thành thì... - Thì đám “Rambô” kéo đến phá đám, đúng chưa? Tụi mình sẽ “hợp tác” để “làm việc” với bọn giặc môtô đó. Còn bây giờ thì xin hoan hô óc tự lập của các bạn. Volker đã ngưng chảy máu mũi nhờ Tarzan day mạnh một huyệt đạo sinh tử trên sống mũi. Nó háo hức lạ thường: - Ba tôi là một kiến trúc sư kia mà. Ngôi nhà đáng lẽ sẽ tuyệt đẹp nếu như... Nhưng mà thôi, bọn “Rambô” này chẳng sợ cảnh sát huống hồ là tụi tôi chỉ có những cây đàn làm vũ khí. Bạn biết không? Bọn chúng đã ba lần kéo sập các bức vách, hai lần ném đá vỡ hết kính cửa sổ, và lần này đã đưa tối hậu thư cho chúng tôi đó. - Tối hậu thư ư? - Gần như vậy. Chúng bảo đúng ba giờ chiều mai tụi tôi phải dỡ bỏ ngôi nhà vì nó làm bẩn... bánh xe của chúng. Bằng không chúng sẽ phóng hỏa đốt ngôi nhà và “tháo khớp” tụi tôi. Tôi đã dại dột cãi lại thằng Heiko Mehlsen, thế là... - Heiko Mehlsen là thằng đầu sỏ à? - Đích thị. Gã là thằng ác ôn nhất vùng này. Bị đuổi học, thất nghiệp, nhưng dư tiền ăn xài nhờ có “ông già” là chủ một quán rượu trong thị trấn. - Có phải nó là thằng chạy chiếc Honda phân khối lớn, tướng bự con và hò hét lớn tiếng nhất? - Đúng. - Vậy thì nó chính là thằng đã đẩy Gaby ngã! Cảm ơn bạn đã cho biết chi tiết đó. - Vâng, tôi cũng bị gã đấm thẳng vào sống mũi chỉ vì tôi bảo ông chủ đất đã cho phép chúng tôi dựng ngôi nhà ở đây. Tarzan hỏi sau một phút im lặng: - Các bạn định làm gì? Cô bé tóc hung đỏ Marlene cúi đầu: - Có lẽ chúng tôi đành làm theo ý chúng. Bọn “Rambô” không đời nào bỏ qua đâu. Chỉ tội nghiệp cho công trình xây dựng của Volker. - Lời nói của thằng Mehlsen có giá trị như vậy ư? Giọng Volker yếu xìu: - Gã còn có thằng Dieter Plaschke là cánh tay mặt. Liều lĩnh và đần độn. Cánh tay trái của Mehlsen là con nhỏ Jutta Kranig. Con nhỏ này đã có hai tiền án trộm cắp và từng làm “tiếp viên” tại các quán “đèn mờ”... Tarzan bật cười. Hắn cần phải “chích” một liều thuốc an thần cho các bạn trẻ mê âm nhạc đồng quê đang dao động vì bọn phá đám có thành tích. Hắn nói từng tiếng một: - Tôi muốn thách đấu với thằng Mehlsen. Các bạn tính sao? Mặt Gaby biến sắc: - Tarzan, vì Chúa, xin bạn thôi đi cho! Không thể... Cô bé nghẹn lời, cặp mắt mở to nhìn Tarzan van nài. Đúng lúc đó, Gaby chợt đỏ mặt vì nhận ra rằng mọi người đứng xung quanh đều đã biết cô lo lắng cho đại ca của mình biết chừng nào. Tarzan gỡ bí cho cô liền: - Có gì đâu mà không được Gaby. Bạn quá biết tình mình rồi mà! Volker cũng chới với: - Vậy chớ anh bạn bao nhiêu tuổi rồi? - Khỏi cần đi, Volker. Tôi chỉ cần biết rằng tụi “Rambô” có đánh “hội đồng” phá luật giang hồ hay không? - Theo tôi thì không. Thằng Mehlsen chưa bao giờ thất bại trước một đấu thủ nào. Nó đâu cần sự hỗ trợ. - Vậy thì tốt. Ba giờ chiều mai tôi sẽ có mặt tại đây. Chúng ta sẽ đặt cược: Nếu tôi thua thì rủi cho tất cả chúng ta – căn nhà gỗ sẽ bị phá hủy hoàn toàn, còn nếu tôi thắng thì bọn “Rambô” phải cuốn xéo và từ nay phải để các bạn yên. Cả đám đông nhao nhao vì hoảng hốt. Rõ ràng những người bạn mới này chưa có một thông tin nào về sức mạnh của... Tarzan. - Trời ơi, quá chênh lệch... Bấy giờ Máy Tính Điện Tử mới lên tiếng: - Đại ca của tụi này là “sư phụ” về môn Judo, các bạn yên trí. Tôi tin rằng kết quả của trò chơi sẽ tốt đẹp. Sau câu nói trấn an của nó, vẫn không thấy một ai dám thở phào... * Trên đường về, bất ngờ Tứ quái phát hiện hai chiếc môtô dựng chân chống trên con đường mòn xuyên rừng. Tarzan dừng lại trước: - Không trật vào đâu được. Trời phù hộ mình rồi. Karl Máy Tính tiếp lời: - Ôkê, chiếc Honda là của thằng Mehlsen. Tao nhớ rõ ràng số xe. Gaby ngơ ngác: - Nhưng sao chỉ có hai chiếc đậu lạc lõng? Những chiếc khác đâu? Tròn Vo che miệng ngáp: - Có lẽ xe của nó và thằng phó tướng. Cái thằng gì gì có tên là Dieter Plaschke... Lúc đó thì... một tiếng nổ vang lên chát chúa như để trả lời cú ngáp không đúng chỗ của Kloesen. - Đoàng! Con Oskar giật thót mình chưa kịp sủa đã co rúm vì nhiều phát súng liên tiếp: - Đoàng, đoàng... Mặt quân sư Karl nghệt ra: - Năm phát súng tất cả. Chẳng lẽ bọn “Rambô” lại còn săn trộm nữa? Tarzan quả quyết: - Đây là tiếng súng lục. Nào, tôi đề nghị các bạn hãy núp sau những thân cây. Gaby quản lí con Oskar giùm đừng để nó sủa. Karl dắt giùm luôn xe đạp của tôi. Để tôi thử len qua các bụi cây xem sao. Giọng Tròn Vo đầy phấn khích: - Mình tưởng tượng tụi nó đang đấu súng để giành cô ả tiếp viên Jutta Kranig. Biết đâu hai thằng Mehlsen, Plaschke lại chẳng đang tiêu diệt nhau. - Thôi đi mập. Chúng vừa bắn chỉ với một khẩu súng thôi. Mày núp giùm tao đi. Tarzan vọt lên tức thì. Coi, thằng mập đoán cũng... gần đúng. Hắn vừa mới len lỏi khoảng hai trăm mét đường rừng đã nghe thấy tiếng con gái cười khúc khích. Hắn vạch lá quan sát. Trên một khoảng trống hẹp, cỏ mọc cao ngang bụng có tới... ba đứa đang di chuyển: thằng “Rambô chúa tể” Heiko Mehlsen, một thằng khác cỡ mười bảy tuổi mũi khoằm như mũi ó và một cô gái hẳn hoi. Cô gái mặc quần Jeans trắng, áo khoác đỏ, khuôn mặt lẳng lơ đầy khiêu khích. Ê, thằng Mehlsen oai vệ ra dáng một tay cao bồi thượng hạng. Gã cầm súng lục vẩy lia lịa về một thân cây cách chỗ gã chừng hai chục mét. - Đoàng! Ả Jutta như rú lên: - Bách phát bách trúng. Anh sẽ trở thành “Ringô” tay súng bá vàng. Heiko nở hết hai lỗ mũi: - Như xi-nê phải không cục cưng? Em bắn thử coi Jutta? - Không, không... Em ớn chó lửa lắm! – Jutta lắc những sợi tóc nhuộm đỏ. - Còn mày, Dieter? Mày dám không? - Còn phải hỏi. Đưa cho tao, đại ca! Plaschke chụp khẩu súng lục đặt ngang hông như cao bồi Ringô. Thật thảm hại cho gã, một loạt phát bắn ra đều trượt khỏi thân cây trước mặt. Gã tức tối thử bắn lần nữa nhưng kết quả không khá hơn. Heiko cười ngạo nghễ: - Mày hiểu rồi chứ, bắn súng cũng phải có tài năng bẩm sinh chớ bộ! Giọng Jutta náo nức phụ họa: - Anh có dám “phơ” thằng nào mò đến đây truy đuổi mình không hở Heiko? Ý em muốn nói nếu chúng phát giác được tụi mình ăn cắp súng trong kho quân đội? Trời đất, Tarzan chút nữa thì nhảy lên vì mừng. - Em... dở ẹt! Bọn “cớm” mà đánh hơi thấy là anh sẽ “ngon lành” tức thì. Em quên rằng trong túi anh còn một khẩu súng bắn hơi gaz hay sao? Nếu có ai hỏi anh sẽ bảo anh vừa dùng nó để bắn - giả như cảnh sát hoặc một thợ săn nào đó hỏi chẳng hạn. Còn khám người hả? Thằng nào tận số mới dám động vào người anh, cưng ạ. Đứa con gái trề môi nguýt dài. Ả nũng nịu: - Ờ... há. Thôi mình về. Em chán... tiếng nổ rồi. Tarzan rút lui nhanh như một con sóc. Hắn kể lại mọi chuyện cho các bạn. Tiếng của Karl: - Vậy là tụi nó “tan đời” rồi. Dám “chôm chỉa” súng nhà binh... - Suỵt... Gaby thì thầm bằng một tiếng “suỵt”. Bọn chúng nhìn lên vừa vặn thấy ba đứa “Rambô” lên xe phóng mất hút, ả Jutta ôm cứng Mehlsen. Gaby hoan hỉ: - Vậy là mai Tarzan khỏi liều mạng đấu với đầu sỏ băng “Rambô”. Tụi nó sẽ sa lưới cảnh sát nếu chúng ta... Tarzan lắc đầu: - Không được! - Sao hả? - Không được đâu Gaby. Thứ nhất: Tôi không muốn các bạn mới quen coi tôi là một thứ anh hùng... rơm. Thứ hai: Cho dù Mehlsen có bị bắt vẫn không có nghĩa là Volker Schmied và bạn bè của nó thoát nạn khủng bố. Tôi cho rằng cần phải “nện” thằng Mehlsen một mẻ ra trò, biến gã thành một thằng hề trước đám thuộc hạ. Chính điều đó sẽ làm băng “Rambô” ê mặt phải tự động giải tán. Thứ ba: Mehlsen đáng bị ăn một trận lắm. Một án tù của luật pháp - mà nhiều khả năng sẽ là án treo – chẳng là cái đinh gì đối với hắn. Không chừng làm hắn thù hận thiên hạ hơn. - Bạn thích đánh nhau lắm hở Tarzan? – Gaby buồn rầu hỏi. - Đừng nói vậy Gaby. Bạn dư biết tôi đâu có ưa chuyện đấm đá. Judo chỉ là một môn thể thao. Còn việc nó có ích cho tôi trong những trường hợp như thế này thì lại là chuyện khác. Máy Tính Điện Tử chen vào. Cái đầu lý trí của nó không ưa chuyện “tâm sự” vụn một chút nào: - Thôi được rồi, các lí lẽ của đại ca là xác đáng. Nhưng bây giờ mày tính hành động ra sao? - Trước mắt tụi mình sẽ điều tra xuất xứ khẩu súng lục. Tao sẽ đến tòa soạn tờ báo KREISBOTE. Ông Kaus là chủ báo thế nào cũng “ngửi” được mùi dư luận sớm hơn ai hết. Phần mày, Tròn Vo và Gaby thì...",
  "nextChapter": "https://gacsach.top/doc-online/100991/tu-quai-tkkg-tap-9-chuong-4-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/100989/tu-quai-tkkg-tap-9-chuong-3.html"
}