{
  "title": "Tứ quái TKKG (Tập 9) - Chương 1 phần 2",
  "url": "https://gacsach.top/doc-online/100986/tu-quai-tkkg-tap-9-chuong-1-phan-2.html",
  "content": "Tròn Vo mắt sáng rực: - Ôkê. Máy của tao tối tân lắm. Chỉ sau hai phút là đẩy ra tấm ảnh. Yên trí! Gaby dẫn con Oskar lên phòng. Cô bé cảm thấy chiếc áo thun cao cổ lúc này không thích hợp. Khi cô bé đi khuất, Tròn Vo mới tủm tỉm cười lôi từ trong túi đựng đồ đánh giày ra một... cái máy ảnh dính đầy xi. - Tao sợ Công Chúa nhìn thấy là tan đời. Cô ấy lại bĩu môi chê tao là mất vệ sinh thì quê mặt. - Vậy sao? - Chưa hết. Đại ca giữ giùm máy chụp hình đi. Tao tự lượng sức mình, lỡ thằng Billy lên cơn điên sinh sự và cho tao một cái rụng răng thì còn gì để nếm kẹo nữa... Ba đứa xuống dưới nhà đợi Gaby và Oskar. Lúc này Gaby để tóc xõa, Tarzan thầm ước ao giá hắn được chụp ảnh Gaby khi mái tóc vàng của cô bé bay tung trong làn gió biển. Ước ao vậy thôi, chứ hắn đời nào dám nói, hắn quá hiểu nụ cười của Máy Tính và Tròn Vo khi lộ chuyện mà. Billy Schneider đứng tựa vào tường nhà nhắm mắt, ngửa mặt ra hướng trời nắng. Gã phun khói thuốc từ hai lỗ mũi như một con rồng phun lửa. Không còn cơ hội nào ngon lành hơn, Tarzan dừng lại trước gã ba bước chân. - Tách! Hắn bấm máy đúng lúc Billy mở hết tròng con ngươi. Ê, tướng tá gã chẳng dễ chơi chút nào. Bặm trợn, vạm vỡ, chắc nịch, cao lớn cỡ Tarzan nhưng nặng ký hơn là cái chắc. Ánh mắt gã toát đầy vẻ gian giảo, tính toán. Gã nhíu mày: - Cái gì thế? Mày chụp lén hình tao hả? Tarzan nghĩ rằng không cần thiết phải giấu giếm: - Tôi cần một tấm hình của anh. Một tên đạo chích ở cửa hàng bách hóa trị trấn có nhân dạng giống anh đến từng sợi tóc. Nếu ngay thẳng, tôi thiết tưởng anh chẳng có gì phải sợ. Còn không ngay thẳng ư? Tôi đề nghị anh nên trả lại cho họ đồng hồ, máy ảnh, tem và những cái ví da. Anh nghĩ sao? Cặp mắt sâu hoắm của Billy Schneider tóe lửa. Khuôn mặt gã đỏ rần và bây giờ cặp môi gã vều ra coi đểu cáng hết biết. Gã liệng mẩu thuốc lá xuống đất rồi dùng chân chà mạnh như sắp sửa nghiền nát đối phương. - Này thằng... thám tử. Mày muốn lập công với bọn cửa hàng và bọn “cớm” chăng? Mày định dồn con hổ vô chân tường mà không sợ móng vuốt của nó à? Đồ chó ghẻ, tao nhớ mặt mày rồi. Chính mày sáng nay đã đâm sầm vào người tao để khiêu chiến. Hà hà, bảnh đấy. Tao cho mày chọn một trong hai điều kiện: Hoặc đưa tấm hình vừa chụp cho tao hoặc... qua đời. Mày thích chọn điều kiện nào? Tarzan nhếch mép: - Vậy là rõ một trăm phần trăm. Một người ngay thẳng không bao giờ sợ người khác giữ một bức ảnh. - Có đưa tao không hả nhãi? Billy Schneider sấn tới nhanh như chớp nhưng Tarzan lùi lại còn nhanh hơn. Chắc chắn Billy sẽ tấn công nếu anh chàng phụ trách trại hè không xuất hiện. Thằng Billy hoảng hốt thấy rõ: - Ủa, anh... Gunther! Người sinh viên hai mươi hai tuổi phóng đến làm thành một bức tường ngăn cản hai đấu thủ. Anh ta hắng giọng: - Có vấn đề hả? Tôi không cho phép bất cứ ai đánh nhau ở nơi này. Thằng Billy Schneider vẫn gầm gừ ngó xuống nắm đấm to tướng. Riêng Tarzan cười thật hồn nhiên: - Chuyện... vô tư mà anh Gunther. Tụi em chỉ tranh cãi một chút cho có vẻ gay cấn. Chào anh! Tarzan không cần ngoái lại sau lưng cũng thừa biết Billy nhìn hắn như muốn ăn tươi nuốt sống. Thây kệ gã biện bạch với Gunther, hắn hiểu mục đích bữa nay như vậy là đạt. Chứ sao, hắn cần một tấm hình chụp nhân dạng kẻ tình nghi với chiếc áo khoác màu da cam thì trong tay đã có. Hắn còn muốn gì nữa! * Tarzan huýt sáo gọi các chiến hữu. Bốn quái và con Oskar tức tốc lên đường. Ra đến con lộ cát, hắn thử quay đầu lại. Ê, gã Billy Schneider đứng lấp ló đằng góc nhà giơ cao hai nắm đấm... tiếc rẻ. Ông Vierhaus như biến thành một con người khác khi cả đám xuất hiện tại cửa hàng. Ông ta đón tiếp niềm nở chưa từng thấy. Hối hận do ngộ nhận với Kloesen, ông ta phải bù đắp tình cảm cấp... lũy thừa. Ông ta và bốn nhân viên bán hàng cứ rối rít chung quanh đám trẻ khiến Gaby phải đỏ mặt nói nhỏ: - Tarzan thấy không? Ông Vierhaus này cũng không đáng ghét lắm. Ba hồi hùng hổ, ba hồi như con nít. - Ờ... Tarzan chìa tấm ảnh ra cho bốn chủ quầy. Vị trưởng phòng reo lên: - Tuyệt! Đúng là thằng kẻ cắp. Các thám tử trẻ tuổi của chúng ta trình độ thuộc loại ngoại hạng. Nếu tôi là cảnh sát trưởng chắc chắn các em phải được tuyển dụng như những nhân viên điều tra bậc thầy. Ông ta cho người đem cà phê bánh ngọt trải đầy mặt bàn. Tròn Vo vừa ăn vừa đá giò lái: - Tụi tôi cứ thích ông lên chức giám đốc hơn là làm cảnh sát trưởng. Làm sếp cảnh sát mà bắt lộn người là... - Thôi, bỏ qua mà chú... mập. Ai bảo bụng của chú mày phình ra to tướng khiến tôi... Tarzan giúp ông ta đỡ ngượng nghịu trước Kloesen bằng cách tường thuật lại... nghệ thuật chụp hình lén. Vierhaus khoái trá cười tít mắt. Tarzan nhân đó ướm hỏi: - Thưa ông trưởng phòng, giữa chuyện báo cảnh sát và chuyện đích thân gã Billy đến đây đầu thú trả lại các đồ vật bị mất cắp, xin ông xem xét khả năng thứ hai chăng? - Này nhé, không có khả năng thứ hai bởi thằng lưu manh này phạm tội quá trắng trợn và có hệ thống. Nó đã ra tay một cách nhà nghề tới bốn vụ mà không hề day dứt. Chú em biết chúng tôi bị tổn thất bao nhiêu không? Ước lượng tám ngàn mark! Đây không phải thằng ăn cắp ngây thơ mới lớn, nó đã lên tới hạng cáo già. - Tuy nhiên... - Ồ không. Chúng tôi rất cảm ơn các em, nhưng phần thằng Billy sẽ do toàn án thanh thiếu niên giải quyết. Tarzan im lặng trong lúc Vierhaus đứng dậy. Hắn thừa biết ông ta chạy ra chỗ điện thoại. Tiếng Gaby nhẹ như gió thoảng nhưng nặng cỡ một ngọn núi: - Có thể tụi mình đã phạm sai lầm. Gã Billy giờ đây dám đã chuồn khỏi trại. Xe cảnh sát cùng hai nhân viên đến theo yêu cầu của ông Vierhaus. Tứ quái và các chủ quầy hàng cung cấp những chi tiết cần thiết cho việc lập biên bản. Sau đó xe lăn bánh, đương nhiên là chở theo đám trẻ, chú cẩu Oskar và bốn chiếc xe đạp. * Xe tuần tra dừng lại ở trại hè. Anh phụ trách Gunther đi ngang qua sửng sốt: - Có chuyện gì vậy Tarzan? Tarzan kề tai Gunther thì thầm. Miệng anh chàng sinh viên há hốc giữa bộ râu rậm, mắt mở to như đít chén: - Trời đất! Thằng Billy Schneider gây tai họa ư? Tôi đã đề phòng nó mà vẫn không thoát. Mẹ kiếp, mà lại ngay tại đây nữa chớ... Anh ta liếc sang căn nhà “tên đạo chích” trẻ tuổi ở và bất chợt vỗ trán đồm độp: - Ở cửa hàng bách hóa người ta nói rằng Billy đã ăn cắp tuần trước à? Hôm nay lại còn “thó” sôcôla nữa? Trật lất rồi... Hai nhân viên cảnh sát trố mắt: - Anh nói... - Vâng, nếu không trật lất thì cũng rất vô lí. Cả tuần trước lẫn hôm nay Billy Schneider không thể ra tay được. - Anh điên rồi sao, qua tấm hình, thủ phạm đã bị bốn nhân viên cửa hàng xác nhận. Gunther lắc đầu: - Tôi không thể hiểu nổi, nhưng chắc chắn rằng họ đã khẳng định quá vội. Bởi Billy Schneider bịnh đã chín ngày nay. Nó bị viêm họng nặng, amidan có mủ. Billy sốt liên tục và nằm gần như không rời khỏi giường ở trạm xá đằng kia. Trong phòng nó còn hai bịnh nhân nữa. Tôi có thể cam đoan là bác sĩ thăm bịnh hàng ngày và các cô hộ lí thì trực suốt ngày đêm. Vì Billy xuất thân là một học sinh cá biệt nên tôi đã dặn chị hộ lí chăm sóc nó khá kĩ và chị ta cũng xác nhận là trong suốt chín ngày điều trị Billy không hề rời trạm xá lấy một giây. Thực ra thì nếu muốn rời khỏi giường nó cũng không đủ sức lực. Chỉ có sáng sớm nay, nó mới được phép ra ngoài trời lần đầu tiên. Dĩ nhiên là chỉ thư giãn ở quanh đây chớ không thể tàng hình ra thị trấn. Tôi luôn luôn bám sát nó. Lời tuyên bố của Gunther như một trái bom tấn khiến ai nấy đều chới với. Tròn Vo quên cả nhai kẹo. Karl gỡ kính lau liên tục. Gaby cố tỏ ra thản nhiên để giấu nỗi bối rối. Trái bom nổ tung làm Tarzan cũng bàng hoàng. Hàng loạt câu hỏi được đặt ra tới tấp: Gunther có phải là một sinh viên gương mẫu chăng, hay là một đồng đảng trong băng nhóm của Billy? Không! Anh ta không thể là một phụ trách trại hè bất hảo được. Không cần phải quen biết Gunther lâu cũng khẳng định được điều này. Nhưng nếu Gunther không che đỡ cho Billy thì thằng ác ôn này “phân thân” bằng cách nào để thực hiện các phi vụ đen tối với chiếc áo khoác màu da cam sặc sỡ? Viên cảnh sát bặm môi: - Chúng tôi cần điều tra để nắm rõ sự thật. Cậu Billy Schneider hiện ở đâu? Gã nằm nhởn nhơ trong phòng. Điếu thuốc lá hút nửa chừng được gí vào thành giường tắt ngấm. Cảnh sát hỏi đến đâu gã lắc đầu đến đó. Chị hộ lí trực tiếp theo dõi bịnh án của Billy cũng khăng khăng rằng gã chưa hề bước ra khỏi trạm xá trừ buổi sáng hôm nay. Lời khai của chị trở nên nặng kí hơn bởi hai bịnh nhân trẻ tuổi cùng phòng cũng đồng ý với kết luận tương tự. Đôi mắt họ toát lên sự trung thực. Billy đã có được bằng chứng ngoại phạm. Vậy là Billy thoát nạn một cách dễ dàng sao? Đâu có được, hai viên cảnh sát quyết định làm một cuộc kiểm chứng lần cuối. Họ áp giải gã đến cửa hàng bách hóa và một điều kì lạ đã xảy ra: Các nạn nhân ở đây đều một mực nói rằng những vị đại diện pháp luật đã chụp đúng cổ thằng ăn cắp. Không thể có chuyện nghi ngờ được, cũng cái áo khoác ấy, cặp môi vều ấy, đôi mắt lõm ấy, mái tóc như con quỷ ấy... thủ phạm chạy đằng trời. Gunther thở dài lúc kể lại cuộc kiểm chứng tại cửa hàng cho bốn thiếu niên: - Tôi không tin là Billy có tội dù các chủ quầy vẫn một mực khẳng định như vậy. Các em thử nghĩ coi, Billy đâu có phải là một con ma thoắt ẩn thoắt hiện sau khi lấy cắp. Họ nói rằng Billy Schneider đã có mặt tại cửa hàng vào các ngày thứ tư, thứ năm, thứ sáu, thứ bảy và sáng thứ hai bữa nay trong khi những ngày đó nó chưa rời khỏi trạm xá một bước. Tôi xin thề độc bằng mạng sống của mình... Tôi e rằng với những lời khai thống nhất trên, Billy sẽ bị tòa án kết tội... Hiện giờ nó chỉ được tạm tha... Tròn Vo lè lưỡi: - Em đang nghĩ đến bộ phim kinh dị Dracula ác quỷ. Chí có con ma hút máu người đó mới có thể xuất hiện ở hai chỗ khác nhau cùng một lúc. Gaby trầm ngâm: - Mà vẻ ngoài như Billy thì hiếm có kẻ thứ hai giống hệt. Những biết đâu mấy người bán hàng đã nhầm và không muốn thừa nhận rằng họ nhầm. Hay là chính họ đã... Cô bé hốt hoảng ngậm miệng, rồi cụp hàng mi dài trên cặp mắt xanh biếc. Gunther chộp ngay được ý nghĩ của cô: - Em muốn nói rằng mấy người đó có thể thông đồng với nhau biển thủ hàng hóa rồi toa rập đổ thừa cho Billy hả? Ờ, ai mà đoán chắc được chứ! Tarzan không thể chấp nhận ý kiến này. Hắn nghĩ thầm: “Rõ ràng Billy mới đáng ghét, còn mấy người bán hàng ngó trung thực hơn gã nhiều”. Nhưng rồi hắn không nói gì thêm vì đã tự nhắc mình phải khách quan. Không thể chỉ vì bản mặt Billy khó ưa mà gã nhất định phải là quân trộm cắp! Nội vụ vậy là chẳng sáng tỏ được gì. * Sáng sớm hôm sau trời quang đãng lạ thường. Tứ quái bước vào tiệm kem định mua một số hộp giấy đựng thứ thức uống nhấm nháp tuyệt vời này làm một cuộc picnic ngoài bờ đập. Kloesen quay ra với một gói kem bự. Dẫu sao cậu ta cũng cho mỗi bạn liếm ké một chút. Riêng Gaby, được nếm liền hai miếng. Tarzan và Gaby đột nhiên tái mặt. Coi, trong quán, thằng Billy Schneider đang ngồi ực ly côla thoải mái. Có điều đáng ngạc nhiên là gã chỉ liếc qua bọn chúng với cặp mắt vô hồn. Gã ngồi im lơ đãng như pho tượng hờ hững không kém thái độ bàng quan của con chó Oskar. Ê, con chó “thám tử” bình thường khôn ngoan hết biết sao hôm nay cũng chẳng có vẻ gì là nhận ra đối tượng. Nó cuống cuồng định lao về nơi những người cắm trại đang nướng xúc xích thơm lừng bên bờ đập. Gaby phải vất vả lắm mới ghìm được nó lại. Lúc cả đám ra đến bờ đập, Karl Máy Tính phát biểu trước: - Thằng ăn cắp này thật đáng gờm. Có thể đặt tên cho gã là “Cô Hồn”. Được đấy. Tarzan tư lự: - Ờ, Cô Hồn... hả? Không chỉ có vậy. Tao vẫn không hiểu tại sao con Oskar không “ngửi” ra được gã. Chẳng lẽ thằng Billy không có “mùi vị” gì ư? Gã là ma quỷ thật sự? Trời ạ, tự nhiên tao tin tất cả những người đã tiếp xúc với gã. Các lời khai của bốn chủ quầy, anh Gunther, bà hộ lí đều trung thực và không hề mâu thuẫn. Đối chứng những lời khai này đi Karl, tao nghĩ rằng... - Đại ca nghĩ rằng thằng Billy có pháp thuật “phân thân” hai nơi cùng lúc thật sao? - Gần như thế. Tao đề nghị: bám chặt gã. Lời đề nghị của Tarzan thật đúng lúc. “Con ma” Billy Schneider bất ngờ xuất hiện với mái tóc quỷ sứ từ hướng ngược chiều đạp xe tới. Cứ như gã là một kẻ biết phép phân thân vậy. Nào, chiếc áo gió màu da cam gã vắt trên ghi-đông xe còn khuôn mặt thì đầm đìa mồ hôi. Gã hầm hầm đạp qua Tứ quái như sắp ăn tươi nuốt sống chúng. Hoàn toàn khác hẳn với thái độ dửng dưng lúc ngồi quán, gã chửi tục lầm bầm. Con Oskar lần này cũng chẳng “bỏ qua” thái độ tiểu nhân của gã chút nào. Nó chồm hai chân lên sủa dữ dội: - Gấu, gấu... Tròn Vo sửng sốt: - Gã không thể bay bằng phi cơ. Bằng cách nào gã tới bờ đập trước chúng ta khi không có đường tắt, nhất là khi chúng ta “nhổ neo” khỏi tiệm kem trước gã? Tarzan đăm chiêu: - Con chó Oskar vừa “làm việc” với hai thằng Billy khác nhau. Thằng trước là con ma còn thằng này có mùi người. A ha, mọi chuyện bắt đầu vén màn. Các bạn thấy gì không? Thằng Billy mới này đi đôi vớ màu xanh lục. Mặt Gaby trắng bệch: - Đại ca nói sao? Trời ạ, hồi nãy ở tiệm kem gã mang vớ màu... xanh lơ mà? - Vấn đề là... ở đó. Vì sao gã lại phải thay vớ chớ? Hết xanh lơ rồi xanh lục. Ừ... ừm, gã định chơi trò gì đây? Tròn Vo gào lên như nhà bác học Archimede tìm ra sức đẩy của nước: - Rõ ràng gã bị thúi chân. Tao dám đặt cược rằng gã có một tỉ vớ trong người và cứ mười phút là thay một đôi màu khác nhau. Chứ sao! Chốc nữa tụi mình sẽ thấy gã đi vớ đỏ cho mà coi. * Lúc ba giờ chiều trời có vẻ khó chịu. Coi, mây đen phủ kín bầu trời và mưa bắt đầu rơi. Qua khung cửa kính mờ mịt nhìn sang căn nhà láng giềng, Tarzan thấy “người hàng xóm” Billy nhảy lên xe, phóng hối hả ra đường cái. Gã diện áo khoác màu da cam, kéo mũ trùm lên đầu và chỉ sau vài giây là biến mất trong màn mưa. Tarzan không chần chừ chụp lấy chiếc áo gió và đâm thẳng ra hành lang. Đợi tao chớ Billy, mày tính lợi dụng mưa gió kiểu này để “làm ăn” cú mới ở cửa hàng bách hóa sao? Nhưng Billy không vào thị trấn. Tarzan đã đuổi kịp gã đúng lúc gã chuẩn bị rẽ vô một con đường mòn. “À á a, mày đến chỗ giấu đồ ăn cắp!” Mưa mỗi lúc một lớn làm con đường càng trơn trượt. Billy Schneider biến mất sau đám bụi rậm đầu tiên của cánh rừng như có phép tàng hình. Đôi mắt Tarzan lúc này hoa lên, hắn vừa mới đưa tay lên giụi thì bánh trước xe đạp đã vấp trúng một hòn đá lớn. Chiếc xe ngã đùng ra còn hắn phải “phi thân” xuống để tránh tai họa. Coi, thằng ác ôn đã bốc hơi thành mây xám trên trời. Tarzan ngao ngán dựng xe đạp rồi uể oải ngó lại phía sau. Trời ạ, một “thằng nữa” đang đạp xe đạp lại gần. Không phải Billy Schneider thì còn ai vào đây. Tự nhiên mình mẩy hắn nổi đầy da gà. Phải biết sợ chớ, đối thủ của hắn rõ ràng “phân thân” ở khắp mọi nơi. Nhân dạng của “thằng trước” lẫn “thằng sau” đều giống hệt, giống từ mớ tóc rủ xuống trán như quỷ sứ cho đến chiếc áo khoác màu da cam hiếm có. Hai câu hỏi chập chờn trước mắt Tarzan: Thứ nhất, Billy Schneider hoàn toàn là con người bằng xương bằng thịt có võ nghệ siêu đẳng. Gã đã phát hiện ra hắn đang theo dõi và dùng chiến thuật “hồi mã thương” để đánh bọc hậu. Thứ hai, Billy Schneider là sinh vật của “thế giới khác” âm binh và biến ảo có thể tự mình tách làm đôi bằng pháp thuật phù thủy. “Thứ ba...”, trời ơi, có một câu hỏi thứ ba nữa hay sao? Tarzan giật nảy mình vì trong đầu hắn vừa loé lên một tia chớp. Đúng rồi, hắn bám chặt thằng Billy “mới đến” sát nút. Nào, gã đang đi xuyên qua cánh rừng và ngừng lại ở một loạt hầm hố lẫn giao thông hào còn sót từ thời chiến tranh thế giới thứ hai. Gã đến khu quân sự bỏ hoang đã ba mươi năm để làm gì vậy? Chiếc xe đạp của gã dựa vô bụi cây cạnh một miệng hầm đã tố cáo gã. Giữa cơn mưa như thác đổ, Tarzan rón rén chui vào hầm. Một mùi hôi thối xộc tận óc. Tarzan nhổ nước bọt. Ồ, rõ ràng chỗ này là nơi chứa rác, thành thử tối om và kinh tởm làm sao. Hắn nín thở và gắng gượng bước vài bước nữa. Đúng lúc đó, có tiếng chân giẫm lên cát lạo xạo ngoài cửa hầm. Tarzan quay phắt lại. Hắn còn kịp thấy bóng thằng Billy đóng sập cánh cửa nặng trịch. “Nghĩa là gã đã biết mình ở đây!” – Tarzan chợt nghĩ. Hắn lao ngược lại như một cơn gió và dùng sức mạnh của một võ sĩ ưu hạng đẩy bật cánh cửa trước khi Billy Schneider kịp chốt lại. - Á! Tiếng rú của Billy kèm theo hơi thở phì phò thật man rợ. Cơn giận khủng khiếp làm Tarzan tăng nội lực gấp đôi. Hắn xô bật Schneider. Thằng khốn gian manh bắn tung vào một thân cây chưa kịp bật dậy đã nếm tiếp đòn sát thủ. Lần này gã rơi như trái mít rụng xuống bụi cây có dựa chiếc xe đạp khiến cành cây gãy răng rắc và chiếc xe thì đổ chỏng gọng. Chắc chắn gã không thể nhúc nhích trong vòng mươi phút... Vậy mà cuộc chiến vẫn chưa chấm dứt. Một cánh tay lạnh như thuồng luồng bỗng tóm cổ Tarzan từ phía sau. Ai hả? Cánh tay bí ẩn vừa siết cổ hắn chưa được một giây thì đã hứng đủ một đòn chỏ thê thảm kết hợp với cú vói tuyệt chiêu của một nhà Nhu đạo bậc thầy. Cú vói sở trường biến thành cú liệng xoay vòng chong chóng. Chỉ có thể thấy Tarzan cúi xuống trong tích tắc. Gã đánh lén tự động bay vọt lên không trung và rớt ngay bụi cây đổ chồng lên thằng Billy Schneider nãy giờ không nhúc nhích. Hai thằng dính chùm một cục vào nhau. Một thằng xịt máu mũi, một thằng bản mặt sưng vù. Hai thằng đều co rúm bật ra tiếng rên thống thiết... Tarzan giụi mắt liên tục. Chà, hai gã Billy Schneider giống hệt nhau, như một bản photocopy không cách nào phân biệt, chỉ trừ hai đôi vớ khác màu: xanh lơ và xanh lục. Hắn thốt lên ngỡ ngàng: - Té ra hai ông bạn là một cặp song sinh, thảo nào... Thảo nào con chó Oskar tài ba đến thế mà không có phản ứng gì trong tiệm kem. Tuy nhiên khứu giác của chó chính xác tuyệt đối, nó thuộc làu hơi thở một trong hai Billy. Ôkê, làm sao có một kẻ “phân thân” giữa cuộc đời khoa học này được. Có nghĩa là trong hai ông bạn nằm đây có một Billy Schneider ăn cắp. Thế nào? Ai là Billy đột nhập cửa hàng bách hóa? Thằng chảy máu mũi run rẩy giơ tay. Gã có vẻ đã hết cả vía. - Bây giờ thì tôi muốn biết tất cả. Chớ có bỏ chạy đó. Dĩ nhiên là “hai gã Billy” không dám bỏ chạy. Chúng tự hiểu chúng đâu phải đối thủ của Tarzan. Thằng thứ hai tên Werner Schneider. Thằng này đã bí mật căng lều trong đống lầy phía bắc thị trấn. Thủ đoạn của chúng là thằng này xuất hiện khi thằng kia lẩn đi. Nhờ đó, chúng luôn có bằng chứng ngoại phạm, dù chúng ăn cắp ở đâu. Mồ côi mẹ, chúng “được” cha - một kẻ có tiền án - đẩy vào con đường trộm cắp. Hai gã Schneider dẫn Tarzan đến chỗ giấu tang vật. Của cải chôm chỉa nằm gọn trong một thùng đựng sữa lớn. Giữa cơn mưa như trút cơn thịnh nộ của trời đất, Tarzan áp giải hai “tù binh” về thị trấn. Hai gã dắt xe đạp chở theo cái thùng, đố gã nào dám tẩu thoát trước cặp mắt nảy lửa của Tarzan. Ở đồn cảnh sát có mặt cả ông Vierhaus. Vị trưởng phòng quản trị cửa hàng quá ư là cảm động: - Chú em “trình độ” hết sảy. Tôi không biết nói lời nào để khen ngợi. Chừng nào tôi làm... giám đốc và chừng nào chú em thành người lớn, chú em có thể vào làm ở chỗ tôi bất kể lúc nào nghe! - Cảm ơn ông. Cháu nghĩ rằng lúc cháu thành người lớn thì ông phải làm Tổng giám đốc chớ! * Tarzan vui vẻ đạp xe về trại hè. Các chiến hữu của hắn biết ngay rằng có... chuyện. Tròn Vo lăng xăng: - Đại ca bám thằng Billy phải không? Công Chúa cũng rối rít: - Gã đã đi từ lâu rồi, chẳng lẽ... Tarzan nhún vai: - Dòng họ Schneider sinh ra tới hai thằng trộm đạo giống nhau như đúc. Chuyện đời xưa kể rằng: một đứa tên là Billy, một đứa tên là Werner... Và hắn kể lại câu chuyện cổ tích về “Kẻ phân thân” của thế kỉ hiện đại. Gaby chớp đôi mắt xanh biếc mơ màng: - Trời ơi, tiếc quá, mình không có mặt lúc đó để thử cảm giác. Thật là kì diệu, mọi thứ trên đời đều có thể thể xảy ra. Ôi, sóng gió ở... trại hè. Tarzan thì chẳng... mơ màng. Hắn nói như một tiên báo: - Mới chỉ là cuộc phiêu lưu đầu tiên thôi Gaby. Chúng ta còn tới bốn tuần lễ nữa. Hi vọng rằng mỗi tuần có thêm một... “sóng thần”. - Trời đất!",
  "nextChapter": "https://gacsach.top/doc-online/100987/tu-quai-tkkg-tap-9-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/100985/tu-quai-tkkg-tap-9-chuong-1-phan-1.html"
}