{
  "title": "Ván Cờ Người - Phần I - Chương 2",
  "url": "https://gacsach.top/doc-online/118461/van-co-nguoi-phan-i-chuong-2.html",
  "content": "II. BA THIẾU MỘT 1 Văn Hòa nói, bạn anh ta bên cơ quan hành chính tỉnh lại được thăng chức, có thể nước lên thuyền cũng lên, rồi anh cũng sẽ được cất nhắc. Trưởng phòng Trình Văn Hòa nếu được đề bạt sẽ lên Phó giám đốc chi ngân hàng, Hữu Ngư và Đại Trung liền thay đổi cách xưng hô, gọi anh ta là Phó giám đốc. Văn Hòa bảo chưa thể gọi như thế, mình bây giờ vẫn là trưởng phòng, nếu lan ra ngoài sẽ ảnh hưởng không hay. Đại Trung nói Văn Hòa trước sau gì cũng lên được chức Phó giám đốc ngân hàng, anh ta đưa ra một ví dụ, Văn Hòa và tất cả các vị Phó giám đốc đều từ vị trí trưởng phòng tín dụng mà lên. Cách gọi Phó giám đốc được Đại Trung và Hữu Ngư lặp đi lặp lại mãi thành quen miệng, bất giác Văn Hòa cũng thừa nhận. Anh ta thanh minh chỉ được phép gọi trong nội bộ, nhất thiết không được lan truyền ra ngoài. Văn Hòa phụ trách tín dụng, làm việc ngay tại ngân hàng, người cho vay và người đi vay cách nhau một trời một vực, nói đề nghị ngân hàng cho vay không bằng nói “Xin anh cho vay”, quyền trong tay anh ta, tiền giống như ở trong túi anh ta. Không phải cứ xin là được cho vay, nhưng giúp bạn vẫn cần phải giúp. Hữu Ngư là bạn tốt của Văn Hòa, những bạn mà Hữu Ngư giới thiệu cho anh ta cũng đều là bạn, Hữu Ngư bố trí một buổi chơi mạt chược, tình cảm của những người bạn mới ấy với anh ta ngày càng trở nên sâu nặng. Bạn bè của Văn Hòa chơi mạt chược chê nhỏ, không sợ chơi lớn. Hữu Ngư vốn là người run rẩy nhát gan, đánh tu-lơ-khơ thua hai chục đồng mũi đã lấm tấm mồ hôi, theo Văn Hòa gan to dần. Văn Hòa không để anh ta thua, những người cùng đánh cũng không dám được anh ta. Anh ta cùng Đại Trung một đôi với nhau, thắng rất vững chắc. Nhưng cũng không thắng lớn, “Phó giám đốc” Hòa thắng mười nghìn thì họ thắng hai nghìn. Anh ta cũng không để Đại Trung thắng nhiều. Mũ to cũng không quá một thước, đã có số. Đại Trung cũng biết, muốn lần sau lại có tiền, cần phải chơi đẹp một chút. Nói theo sự hiểu biết của mình: “Không thể lấy tiền trong chảo mỡ”. Văn Hòa chơi mạt chược thích chơi lớn, chơi lớn mới sướng tay, lúc ù mới khoái. Bài vừa chia xong anh rút ngay tờ một trăm đồng mua một cái li, ném vỡ, cho rằng không làm như thế trong cuộc chơi lớn này sẽ chuốc họa vào thân, ném li trà có thể xua đi những rủi ro, li vỡ bình an. Lần ấy, sau cuộc chơi, trong ví của Văn Hòa nhét đầy tờ một trăm. Văn Hòa ban ngày làm việc ở hội sở rất bận, chơi mạt chược suốt đêm làm anh ta hao tổn tinh lực, lúc chơi bài ngủ gật ngáy khò khò, nước dãi nước dớt chảy cả xuống bàn. Nghe báo có thể ù, anh choàng dậy đảo bài, tỉnh táo khiến mọi người phải thán phục. Trong cặp của Văn Hòa lúc nào cũng có hai cái điện thoại, lúc ngồi xuống chơi bài anh tắt máy công vụ, còn một máy nữa vẫn để liên hệ thường xuyên với vợ là Oánh Oánh. Chiều chủ nhật, ông Đỗ, Tổng giám đốc Công ty trách nhiệm hữu hạn địa ốc Vườn Cảnh đánh mạt chược với Phó giám đốc ngân hàng, Công ty của ông ta công khai niêm yết giá bán nhà ngay tại cao ốc nơi ngân hàng làm việc. Điện thoại của Văn Hòa đổ chuông, biết đấy là điện thoại của vợ, tiếng chuông khác với tiếng chuông máy đối ngoại, anh ta ra hiệu cho mọi người nói khẽ một chút. Hồ Bằng thấy buồn cười, Phó giám đốc ngân hàng nhận điện của vợ cứ ấp úng, vợ lại không thấy mặt chồng, bất chợt anh ta làm ra vẻ nịnh nọt, không biết ở cơ quan anh đối với cấp trên thế nào. Từ hôm Hồ Bằng giải quyết chuyện khó nói cho Văn Hòa, quan hệ hai người tiến thêm một bước. Gặp Hồ Bằng anh ta tươi cười sởi lởi, không vênh vác như trước đây. Anh ta hút thuốc ở bàn mạt chược chỉ cần Hồ Bằng đứng bên cạnh, thể nào cũng mời thuốc, không hút cũng mời. Văn Hòa nghe điện rồi nhìn quanh, Hồ Bằng thay thùng nước khoáng. Văn Hòa gọi Hồ Bằng đến bàn bạc: “Bàn mạt chược của chị Hai của cậu ở nhà ba người thiếu một, không tìm ai cho đủ, cậu về giúp chị”. Sợ Hồ Bằng không đồng ý, anh ta nói được thuộc về Hồ Bằng, thua anh ta chịu. Hữu Ngư nói: “Cậu Bằng đi nhanh lên, chữa cháy cho chị Hai, nếu không ở đây cũng không yên”. Anh ta còn mặc cả với Văn Hòa, nếu Hồ Bằng thua bao nhiêu Văn Hòa cũng phải chịu. Nghe nói vậy Hồ Bằng đi ngay. Được chơi bài, lại có bảo hiểm tiền thua, tuyệt vời như vậy còn gì. Những người cùng chơi thấy Văn Hòa rất chu đáo với vợ tất cả đều buông lời nịnh nọt phải học tập anh ta, học tập sự chu đáo tận tình với vợ, mọi người tỏ ra cảm động bởi sự chu đáo kia. Văn Hòa hỏi Hồ Bằng có biết nhà anh ta không, Hồ Bằng chỉ nói biết đại khái. Anh ta nói, sợ Hồ Bằng không hiểu, tìm không thấy nhà, liền mở cặp, lấy giấy bút ghi rõ địa chỉ, lại cẩn thận vẽ sơ đồ, dặn số điện thoại gia đình. 2 Tay Hồ Bằng ấn chuông cửa chưa kịp bỏ xuống thì chị Hai Oánh như đứng chờ sẵn ở cửa, ngạc nhiên kêu lên: “Cậu Bằng, thì ra cậu!”. Hai người đã từng gặp mặt, chị Hai Oánh lúc ấy còn chưa biết tên anh, chị kêu lên như vậy là vì vừa rồi Văn Hòa gọi điện, giới thiệu người đến chơi. Ba người phụ nữ chờ Hồ Bằng, giống như muôn sao chầu nguyệt. Hồ Bằng vừa ngồi xuống thì một chị dường như không thể chờ đợi lâu hơn, vội xóc bài. Chị Hai cười hì hì nói với Hồ Bằng: “Anh Hòa bảo cậu là bạn tốt. Còn đây là chị em chúng tôi, không có ai ngoài, mọi người không cần để ý đến được thua. Hữu nghị làm đầu, thi đấu thứ hai”. Chị Hai định pha trà cho Hồ Bằng, hỏi anh có uống trà không, anh trả lời tùy đấy. Chị pha cho anh một li trà Lipton, để trước mặt anh một bao thuốc Trung Hoa vỏ mềm. Hai người phụ nữ kia cảm thấy không vừa ý vì chị Hai ân cần với Hồ Bằng, một chị tỏ ra nét mặt, cười cười kì quái; một chị nói ra lời, bảo cứ trọng sắc khinh bạn, tại sao không mời khách. Chị Hai nhanh miệng: “Được được, sẽ có cái bịt miệng hai đứa chúng mày”. Chị lấy ra một lô cái ăn, cảnh cáo hai cô ăn xong rửa sạch tay mới chơi bài, không được để dầu mỡ dính vào quân bài. Hai người phụ nữ được ăn nhưng không tha cho chị Hai, bảo đây là núp bóng Hồ Bằng. Bắt đầu vào chơi, có người hỏi đánh bao nhiêu, tức là tính được thua thế nào. Chị Hai hỏi Hồ Bằng, trưng cầu ý kiến anh, bảo hôm nay đa số phục tùng thiểu số, nghe theo anh. Hồ Bằng không biết nông sâu thế nào, không biết mấy người này định đánh bao nhiêu, anh không tiện nói. Nếu nói ít sợ chị em cười, nói nhiều lại không dám, tiền trong túi không biết có đủ chơi không. Với lại, ngộ nhỡ thua, Văn Hòa không nhận nợ thì sao? Anh đành nói tùy đấy. Hồ Bằng nói vậy vẫn giữ được cái giá của mình, không đánh mất phong độ đàn ông. Chị Hai đưa mắt nhìn hai người bạn gái, muốn họ phát biểu. Một chị má lúm đồng tiền nói: “Ai ù ván đầu thì người ấy quyết định”. Mọi người thấy ý ấy rất hay. Cuộc chơi bắt đầu. Người chơi chỉ sợ thắng ván đầu, tục ngữ có câu: trăm nhát ngàn nhát dao không bằng nhát đầu tiên. Ngoại trừ bất đắc dĩ phải bắt bài, cho rằng con bài đầu tiên đầy xui xẻo. Hồ Bằng không muốn ù ván đầu tiên, anh vừa chậm rãi tùy ý đánh một quân, vừa đưa mắt liếc nhìn khắp nhà Văn Hòa. Đây là căn hộ ba buồng một sảnh, sảnh rất lớn, chừng ba chục thước vuông, nội thất sang trọng. Bàn chơi bài đặt trước cửa sổ lớn phòng khách sáng choang, một bộ sofa dài rộng có thể làm giường ngủ, một bộ dàn nhập khẩu có loa âm thanh nổi, mắt Hồ Bằng dừng lại hồi lâu ở tấm màn hình thủy tinh thể cực lớn. Anh lấy vợ đã bảy tám năm nay, đồ dùng gia đình vẫn của thời mới cưới, có phần cũ kĩ, màu sắc cũng không đẹp, tất cả đều tỏ ra tối tăm. Đồ dùng gia đình và đồ điện tử của nhà ông Phó giám đốc này chắc chắn không phải là những thứ mua sắm hồi mới cưới, mà là đã đổi đời, nâng cấp. Nhà cũng rộng rãi, trang trí nội thất sinh động. Đúng là “so với người tức chết người”. Ván đầu tiên chị Hai xuất xung, một chị có khuôn mặt to bè ù ván đầu, tiêu chuẩn chị ta đưa ra khiến Hồ Bằng thở phào nhẹ nhõm, trong túi mỗi người cũng có được một nghìn để được thua. Hồ Bằng cũng có một nghìn đồng, không cần lo lắng gì, cảm thấy vững tâm. Hồ Bằng nhìn hai người bạn mạt chược của chị Hai, cả hai đều rất xấu. Vừa ngồi xuống, anh cảm thấy một trong hai chị có khuôn mặt như cái bánh vừng, một người giống như cái bánh rán vàng. “Bánh vừng” có khuôn mặt dài, trên mặt đầy vết nám; “Bánh rán vàng” mặt tròn, là khuôn mặt phèn phẹt. Người phụ nữ thông minh không bao giờ ngồi giữa hai người phụ nữ đẹp, từ điểm này, hình như chị Hai cũng đã có ý. Hai chị này trong lúc chơi bài miệng không ngơi nghỉ, chê Hồ Bằng đánh chậm, giống như mới học, nhưng rất lạ là anh chơi rất giỏi, ra bài rất chuẩn, không hề bị lộ. Mấy năm trước Hồ Bằng thua, về sau không sờ đến mạt chược nữa, tất nhiên bây giờ chơi cũng ngượng tay, nhưng anh thường xuyên có Hữu Ngư chơi lớn, chầu rìa khiến anh tích lũy được nhiều kinh nghiệm. Đầu óc Hồ Bằng cũng nhanh nhẹn, anh có thể nhớ từng người trong bàn mạt chược đi quân nào, phán đoán đúng, thường xuyên chơi bài tâm lý, giống như trong tiểu thuyết võ hiệp: Thiên Bân là người tốt, ăn cắp được võ công của bậc đại sư trở thành cao thủ võ lâm không ai không biết. Vận may của Hồ Bằng rất lớn, ù liền mấy ván to. Đánh đến cuối cùng ba về một, tức là chỉ một mình anh được, được một nghìn năm trăm đồng. Các chị kia xem ra bài vẫn tốt, không oán giận vì thua, cười hì hì ra về. Chị “bánh rán vàng” vẫn do dự, cầm ví tiền rồi hẹn lần sau; chị “Bánh vừng” chạy vội vào nhà vệ sinh. Hồ Bằng giúp chị Hai thu dọn, hỏi chị thua bao nhiêu, anh có phần băn khoăn khó xử. Chị Hai cười: “Không phải hỏi, chơi bài bất luận được thua”. Chị yêu cầu anh từ nay về sau trước mặt người khác không được gọi Văn Hòa là Phó giám đốc, bảo anh ấy không phải là Phó giám đốc, tốt nhất cứ gọi tên. Ra đến cửa, Hồ Bằng nghĩ, chị Hai không những xinh đẹp, chơi mạt chược cũng rất thoải mái, điều vui mừng nhất là anh được tiền. Lúc này không còn sớm, đã hơn chín giờ, hình như bàn mạt chược Hữu Ngư, Văn Hòa và những người khác cũng đã tan. Chợt trong lòng mâu thuẫn, không có ý định dứt khoát, không biết có nên đến chỗ họ nữa không. Nếu đến, Hữu Ngư sẽ hỏi được thua thế nào, nếu biết anh được, cũng khó xử, rất có thể bắt anh chiêu đãi. Tiền trong túi chưa kịp nóng đã phải ra đi, anh không đành lòng, nghĩ đi nghĩ lại chẳng có cách nào khác. Văn Hòa vừa thấy Hồ Bằng đã tỏ ra cảm kích vì được anh giúp đỡ, hứa sẽ mời anh một chầu rượu. Hồ Bằng nói rất ngượng, vì được mấy người kia. Văn Hòa đặt chén trà xuống: “Được thì tốt, các đức ông chồng của họ đều là đại gia”. Anh ta đưa tay làm thành hình lưỡi dao: “Phập… phập… phập… chém chết các bà ấy đi!”. Hồ Bằng không hiểu trong cụm từ “các bà ấy” có chị Hai hay không. Anh tỏ thái độ: “Sau này chị Hai có thiếu người anh cứ gọi em. Cả ngày, hai mươi bốn giờ trong ngày lúc nào cũng được”. Văn Hòa khen Hồ Bằng, lại lấy thuốc ra mời. Hữu Ngư và Đại Trung cũng phụ họa: “Cậu Bằng này đúng là bạn tốt!” Về sau, Hồ Bằng và chị Hai có chuyện, Văn Hòa trách cứ Hữu Ngư và Đại Trung. Họ phải tước bỏ câu nói ấy, người dẫn sói về nhà chỉ một mình Văn Hòa. 3 Chị Hai gọi điện đến văn phòng của Hồ Bằng nói, “Bánh vừng” và “Bánh rán vàng” không chịu thua, đòi đánh lại. Hồ Bằng vừa đặt máy xuống lập tức có ngay điện của Văn Hòa, khẩu khí như cầu khẩn, xem ra anh ta không ở văn phòng mà đang ngồi bên bàn mạt chược. Hồ Bằng dùng tiền thắng lần trước để mua một đôi giày, đi tắm hơi, chỉ dùng một vài việc vặt khác, còn lại một nghìn. Có khoản tiền này anh không sợ, tỏ ra mạnh tay hơn. Lại có cơ hội chơi, ngứa tay lắm rồi. Vẫn là mấy người chơi lần trước, tất cả đều quen, trên bàn mạt chược chuyện trò không còn gò bó câu thúc, không khí rất sôi nổi. “Bánh vừng” vừa sinh con, có thể vẫn còn trong thời kì cho con bú, hai bầu vú rất căng, khối thịt to như hai quả cân thõng xuống cạnh bàn. “Bánh rán vàng” lúc đánh bài nói nhầm hai tiếng “nhị đồng” nghe thật khó chịu, thấy không có người chú ý cứ tranh đổi tiền với “Bánh vừng”: “Oa, cậu cố tình chèn cái bàn của chị Hai đấy à?”. “Bánh vừng” không vì có Hồ Bằng mà cảm thấy ngượng, chị ta rung rung bộ ngực tiến thêm một bước mở rộng sự ghen tị của “Bánh rán vàng”. Chị ta nói: “Lần trước đằng ấy thua anh Bằng, chẳng khác nào tài trợ cho anh ấy đi tắm hơi tìm các em”. “Bánh rán vàng” phụ thêm, nếu đúng như vậy sẽ không cho nữa, mà đến mát xa cho anh ấy. Mọi người cùng cười, kể cả Hồ Bằng. Nhân cơ hội anh ta làm trò, giả vờ cười. Chị Hai cũng không buông Hồ Bằng, hỏi lãnh đạo của anh có phải là nữ hay không, con gái trong cơ quan có đẹp không, nói chị ta biết ở Sở Tài nguyên có nhiều cô đẹp lắm. Hồ Bằng bị mấy người làm cho mất bình tĩnh, đánh bài cũng thất thường, cuối cùng một cành củi khô không chống nổi ba cây rìu. Hồ Bằng ra liền mấy quân, chị Hai nói: “Cậu Bằng bình tĩnh lại đi, đừng có phân tâm vì hai người kia, cậu ra bài làm hỏng cả bài của chị”. Hồ Bằng cười, anh có tâm trạng riêng, không muốn thắng. Lần trước thắng to, lần này thắng sợ chị em ngại anh. Chơi đến cuối cùng, chị Hai và Hồ Bằng cùng thua. Chị Hai thua to, Hồ Bằng thua ít, chỉ thua vài ba chục đồng. Hai người kia thắng, giống như học sinh tan học, chạy ngay về. Chị Hai trách Hồ Bằng: “Cậu thật ngớ ngẩn, không tốt với chị một chút. Ngồi nhà dưới của cậu chẳng ăn nổi một quân, ngồi nhà trên cậu lại ăn của chị, cậu như kết thù kết oán với chị”. Hồ Bằng nghĩ chị Hai nói rất đúng, nhưng cũng phải ngụy biện một chút, rằng mình không biết bài của chị. Chị Hai nói: “Vậy thì tốt, lần sau chị ‘đánh điện báo’ cho cậu ở dưới bàn”. Hồ Bằng không hiểu “đánh điện báo” là gì, chị ta giẫm lên chân Hồ Bằng, có phải đấy là “đánh điện báo”? Lời của chị Hai rất nghiêm túc. Hồ Bằng cảm thấy anh hiểu không đúng ý chị ta, vẻ rất ngượng anh gật đầu nói được, không vấn đề gì. Sắp ra đến cửa thì chị Hai gọi lại, chị bảo tìm anh khó lắm, gọi điện đến văn phòng thì anh luôn không có ở đấy, nhà còn thừa một điện thoại di động, bảo anh cầm lấy mà dùng. Hồ Bằng miệng nói không nhưng bụng lại rất muốn, người cũng chưa muốn bước khỏi cửa, chị Hai liền lấy cái ghế đặt bên cái tủ, đứng lên, lấy điện thoại từ trong tủ ra. Chị Hai đứng lên ghế, kiễng chân để lộ khoang bụng trắng lôm lốp tạo thành một hình cung. Cơ thể chị đầy đặn, giống như trái đào chín mọng, cộng với mùi nước hoa khiến Hồ Bằng ngất ngây. Hồ Bằng đỡ chị từ trên ghế xuống, cảm giác tay chị ấm áp mềm mại lạ. Cái máy điện thoại thoạt nhìn thì thấy cũ nhưng thật ra không cũ, còn đến tám mươi phần trăm, nhãn hiệu Philips, có cả bao đựng. Chị Hai tìm cái khăn tay lau sạch bụi vỏ ngoài, đưa cho Hồ Bằng: “Cậu cầm lấy”. Thấy Hồ Bằng ngần ngại, xấu hổ, chị nói thật thoải mái: “Sau này cậu có cái tốt hơn, cậu vứt nó hộ chị”. Chị ta nói vậy Hồ Bằng đành nhận. Về đến nhà tay cầm điện thoại, cảm thấy chị Hai thật rộng rãi. Anh nghĩ, chị Hai cho điện thoại cũng không bàn bạc gì với Văn Hòa, nếu Văn Hòa thấy thì nói thế nào? Nếu bạn bè biết anh dùng cái điện thoại cũ của phụ nữ cho, thật xấu hổ. Hồ Bằng sực nhớ, ông anh rể cũng dùng cái điện thoại di động giống như thế này, sẽ tìm ông anh rể để đổi. Quan hệ giữa anh ta và ông anh rể là quan hệ cá lớn nuốt cá bé, nói là được ngay. 4 Hồ Bằng da ngăm đen, không thư sinh, nhưng có thể nói là đẹp trai. Người cao ráo, vai rộng, rất phong độ, khí khái. Quanh năm mặc quần bò, sơ mi thêm áo jarket hoặc áo phông. Quần áo tuy bẩn nhưng rất đúng mốt, không phải là thứ thấy ngoài chợ. Anh có đôi chân dài mạnh khỏe và cặp mông nở, tấm lưng hình chữ V khiến đàn bà con gái phải mê. Có những chị đi qua trước mặt anh rồi phải ngoái lại để nhìn theo. Anh có bồ bịch, nhưng không nhiều, vì kinh tế và thời gian eo hẹp. Anh cảm thấy mất tiền bao gái không bằng đi tìm các em, vừa nhanh lại vừa không phiền hà, giống như một bữa ăn. Trong con mắt Vân Tài, Hồ Bằng là tấm chồng giẻ rách, một con người không có tương lai, tiền đồ. Trước mặt người khác, chị hay nói xấu chồng, thậm chí chị nói với chị em bạn bè nếu ai thích chị sẽ cho. Sở dĩ chị có thái độ ấy là vì trước khi lấy chồng chị rất đẹp, con trai theo từng đàn. Lấy chồng, có con rồi chị vẫn xinh đẹp như xưa, thậm chí chị không dùng mĩ phẩm, dị ứng với thời trang, tự tin đến mức cố chấp. Là một phụ nữ chủ gia đình, chị để nhà cửa bừa bộn, Hồ Bằng không dám mời bạn bè về nhà, những ai đã đến nhà anh đều bảo đúng như một cửa hiệu tạp hóa. Tâm tư Vân Tài để cả ở bàn mạt chược, không mấy ngày không đánh. Theo mẹ Hồ Bằng nói lại, nàng dâu này chỉ biết cờ bạc, dù gia đình có người chết hoặc cháy nhà chị cũng mặc. Hồ Bằng không dám nói chuyện mình chơi mạt chược với chị Hai, anh khổ sở về cái miệng cằn nhằn của vợ, sợ phải cãi nhau. Từ hôm chị Hai giao hẹn với Hồ Bằng sẽ “đánh điện báo”, Hồ Bằng lặng lẽ ra bài cho chị. Chị Hai dùng chân nhấn ba cái, anh theo đó phán đoán ra quân tam tố hoặc quân tam vạn. Mới đầu Hồ Bằng rất căng thẳng, phải cố tập trung để đếm, gặp những số lớn anh rất hay nhầm, lâu dần hai bên phối hợp ăn ý, cảm thấy lý thú. Chân chị Hai dưới gậm bàn để lên chân Hồ Bằng, hoặc nhấn, hoặc bấm, hoặc gõ, hoặc sờ…, có lúc như chuồn chuồn đạp nước, có lúc lại mơn man lả lướt như dương liễu. Hồ Bằng không trông thấy chân chị Hai chỉ trông thấy khuôn mặt tròn xinh, đôi cánh tay nõn nà của chị, tưởng tượng tấm thân sinh động của chị đang chuyển động ra sao. Một hôm anh kéo gấu quần chị Hai, chị duỗi chân đụng vào chân anh, bỗng giật mình, không tránh khỏi phản ứng trên khuôn mặt. Hai người phụ nữ cùng chơi lấy làm lạ về biểu hiện của chị, chị bảo bị muỗi cắn. Hai chị kia càng kì lạ hơn, mới vào xuân làm gì đã có muỗi? Chị Hai ấp úng, mặt ửng đỏ. Hồ Bằng tâm trí để đâu đâu, bài đánh lung tung, không tránh khỏi bị thua. Mặc dù thua nhiều, trong lòng vẫn rất thoải mái, anh nói với chị Hai: “Chị cứ làm em, lần sau em làm chị, chị cũng ra bài cho em nhé”. Chị Hai nói: “Được, cho cậu làm chị, chị đâu có cấm?”. Vừa dứt lời chị cảm thấy lời nói của mình có ý khác, đôi má đỏ bừng. Lần sau chơi bài, chân Hồ Bằng không đi tất, dù sao thì trời cũng đã nóng, anh cũng có lý do. Một trai một gái chân trần cứ cọ xát vào nhau, gắn bó như keo như sơn. Tan cuộc chơi, chị Hai gọi điện thoại cho Hồ Bằng đang trên đường về, bảo chân anh bẩn lắm, làm cho chân chị rất khó chịu. Hồ Bằng nói: “Chị khó chịu một lần, còn em khó chịu nhiều lần”. Chị Hai mắng: “Đồ nhỏ nhen”. Hồ Bằng cợt nhả: “Đồ không nhỏ, đã hơn ba chục năm rồi”. Chị Hai lớn hơn Hồ Bằng bảy tuổi, đã hơn bốn mươi nhưng vì giữ gìn, nhìn khuôn mặt không thể biết được tuổi chị. Cơ thể đầy đặn, không để lộ vẻ thiếu phụ, có cái hương vị say lòng của người phụ nữ tuổi trung niên, rất gợi tình. Nghe xong điện thoại, Hồ Bằng nghĩ, điện thoại đúng là thứ tuyệt vời, nó có thể để con người nói ra những câu vô liêm sỉ mà mặt không biến sắc. Buổi tối gió xuân nồng nàn, Hồ Bằng quyết định tấn công tấm thân chị Hai, anh đưa ra mấy phương án, phương án nào cũng cảm thấy sớm muộn gì rồi cũng hạ gục chị Hai. Sau đấy Hồ Bằng đến chỗ Hữu Ngư xem họ đánh bài, hút thuốc Trung Hoa của chồng chị Hai đưa, nói chuyện thân mật với anh ta, đúng là sởi lởi trước mặt, hạ độc sau lưng. 5 Chị Hai nặng mặt nói với Hồ Bằng: “Cậu cứ gọi tôi là chị Hai, không được gọi tên đấy nhé”. Hồ Bằng bắt đầu gọi chị Hai bằng tên chị Oánh, về sau gọi chị Hai, sau nữa, trên bàn mạt chược một chị gọi chị ta là Oánh Oánh, theo đó anh cũng gọi Oánh, ngay lập tức chị Hai lừ mắt với anh. Chị Hai bảo thái độ của Hồ Bằng từ nay về sau phải thế nào? Trước mặt mọi người anh không gọi Oánh Oánh nữa, lúc vắng người anh vẫn dày mặt gọi một vài câu. Rõ ràng chị Hai muốn kéo xa Hồ Bằng, lạnh nhạt với anh. Lúc chơi bài, chân dưới gậm bàn vẫn giẫm vào nhau nhưng không còn tình ý gì. Anh cảm thấy chân chị Hai lạnh như băng, chị có tâm tư gì đó, là tâm tư gì? Không phải vì gọi Oánh Oánh chứ? Chắc chắn không phải. Một tối, chị Hai gọi điện cho Hồ Bằng, hỏi bên cạnh anh lúc này có ai không. Hồ Bằng bảo đang ở nhà, vợ đi đánh mạt chược rồi. Chị gọi vào máy cố định của nhà anh. “Cậu có biết chị gần đây có tâm tư gì không?” “Không biết”. “Cậu không quan tâm gì đến chị. Mà cũng không muốn biết”. “Tất nhiên là em muốn biết, muốn quan tâm đến chị”. “Vậy chị nói với cậu về anh Hòa. Anh ấy rất tốt với chị, phải nói rằng rất tốt”. “Em biết, mà cũng nghe người khác nói vậy”. “Đàn ông đối với phụ nữ không nên quá tốt, quá tốt không có ý nghĩa gì đâu. Nếu cậu muốn rất tốt với một người, cậu phải gánh một gánh nặng. Sợ lắm. Bản chất của anh Hòa không phải như vậy, tính hai mặt của anh ấy còn biểu hiện cả với lãnh đạo, trước mặt lãnh đạo anh ấy như con như cháu, thấy mà tởm lợm. Trước cấp dưới hoặc những người có việc cần nhờ vả anh ấy lại có bộ mặt khác hẳn. Thật ra đàn ông có làm quan hay không, không quan trọng, quan trọng phải ra là một người đàn ông. Có lần chị cùng anh ấy đến nhà Giám đốc ngân hàng, anh ấy vào bếp giúp vợ ông Giám đốc bóc tỏi, bóc từng nhánh một, về đến nhà thở ngắn than dài, rằng để đạt được mục đích của mình thật không dễ dàng, phải chịu nhục nhã. Cậu bảo có bực mình hay không? Nói đến anh ấy, phải nói rằng việc anh ấy làm đều vì chị, anh ấy có làm việc gì xấu, có gặp tai họa gì cũng liên lụy đến chị, để chị cùng gánh với anh ấy. Đàn ông tại sao lại có đức tính ấy? Cậu bảo với chị, cậu có phải là loại người ấy không?” “Tất nhiên em không như thế rồi. Nếu như thế thì em đã ngồi ở ghế Chánh văn phòng thậm chí là Phó giám đốc từ lâu rồi”. “Không như thế thì tốt, bằng không, chị xem thường cậu. Anh Hòa đánh bạc chị biết, anh ấy được cũng đưa tiền cho chị. Nhưng chị không muốn anh ấy chơi, người ta thua cũng là cố ý, là nịnh anh ấy, là một cách đưa tiền cho anh ấy. Miếng bánh từ trên trời rơi xuống, dưới mặt đất có giếng sâu. Chịu ơn người ta sẽ bị người ta dắt mũi, làm con làm cháu người ta. Bực nhất là bây giờ đàn ông có anh nào không chơi bời, không chơi trò này cũng chơi trò khác. Cái gáo trong thùng nước chìm đầu này phải nổi đầu kia. Không để anh ấy chơi, suốt ngày anh ấy quẩn quanh trước mặt cũng bực lắm”. Hồ Bằng thở dài, coi như biểu thị thái độ của mình. “Cậu bảo với chị, cậu đã từng cùng anh ấy làm việc xấu gì chưa, đã chơi gái chưa? Chị biết đám anh Ngư không từ bất cứ việc gì”. “Em chỉ lĩnh ba đồng tiền lương chết đói nuôi gia đình, làm gì có điều kiện làm những việc ấy? Em nghĩ anh Hòa cũng không đâu. Họ nói anh ấy kém lắm, có bệnh ấy”. “Kém thế nào? Anh ấy có gì mà chị chẳng biết? Thật ra, chuyện này chị cũng không rõ lắm”. “Chị có thể tìm hiểu, chuyện này không đơn giản…” “Cậu quá lắm!”, chị Hai lớn tiếng rồi cúp ngay máy. Hồ Bằng rất lạ cho thái độ của chị ta, chị đúng là bình nước nóng cho vào tủ lạnh. Hồ Bằng cho rằng, phải thừa gió bẻ măng, nhân cơ hội ấy anh sẽ hạ gục chị Hai, nhưng sau cú điện thoại ấy anh cảm thấy hết vở, chị sẽ không gọi anh chơi mạt chược nữa.",
  "nextChapter": "https://gacsach.top/doc-online/118462/van-co-nguoi-phan-i-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-online/118460/van-co-nguoi-phan-i-chuong-1-phan-2.html"
}