{
  "title": "Ván Cờ Người - Phần I - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/118459/van-co-nguoi-phan-i-chuong-1-phan-1.html",
  "content": "Phần một ĐÔNG Hồ Bằng phấn khởi tiếp lời Mạnh Xuyên Thanh, anh nói quan hệ giữa người với người ở Trung Quốc giống như chơi mạt chược, quá nhiều pha người nhìn người, người trông người, vợ chồng với nhau cũng không ngoại lệ. Mạnh Xuyên Thanh phá lên cười, hỏi Hồ Bằng: “Có phải anh bị vợ quản quá chặt?”. Hồ Bằng bảo không phải, mà là đáng thương cho một số người suốt ngày bị vợ nhìn ngó, những người này không còn được tự do, nên đi giày vò người khác, vậy là có quan bất nhân. I. XÚC XẮC 1 Trong cơ quan, mọi người ít nhìn nhau bằng con mắt xung khắc, mâu thuẫn, nhưng không ai ngờ có nhiều người phản đối ông Mâu, Chánh văn phòng như vậy. Là cấp dưới của ông Mâu, Hồ Bằng cũng không còn nói mập mờ như trước, anh thẳng thắn cảnh cáo ông sẽ gặp rắc rối với cấp trên: đừng làm mất lòng họ, họ đều là bạn mạt chược với nhau. Ông chỉ một mình, họ cả bọn. Công tác thì không nghiêm túc, chơi mạt chược lại rất khí thế. Ông Mâu lòng không phục, miệng cũng muốn nói vài câu, nhưng cố nhịn, chỉ lắc đầu. Cán bộ như ông Mâu chỉ dựa vào thực lực để leo lên, có thế mạnh tự điều trị vết thương, tự nâng cao năng lực. Đã được một bài học, ông cất cái máy kiểm tra thẻ ra vào để ở phòng thường trực, không đuổi đám đang vui vẻ chơi mạt chược trong phòng lưu trữ, đám người rỗi việc bình luận chuyện bài bạc, cũng không dám lén nói xấu họ đi muộn về sớm, bỏ bê công việc. Không những vậy, ông còn đón ý những người chơi mạt chược, cố gắng để họ biết thật ra ông cũng thích mạt chược, chẳng qua cách thích không giống nhau mà thôi. Nhưng trước cấp dưới Hồ Bằng, ông Mâu vẫn làm ra vẻ cứng rắn, quyết không thỏa hiệp. “Tôi đâu vì trượt có mỗi một lần bình bầu dân chủ mà phải từ bỏ nguyên tắc, nhập hội với họ. Tôi chỉ ngồi bàn về đạo lý, bàn về mạt chược mà không đánh mạt chược”. Bình thường ông Mâu chỉ đọc những sách linh tinh, có hiểu biết về mạt chược. Ông ra sức cổ vũ cho văn hoá mạt chược, để mọi người hiểu mạt chược là tập đại thành của nhiều trò chơi thời cổ đại, có đôi có cặp, là sản phẩm kết hợp giữa xúc xắc, bài ngà Tuyên Hòa và bài giấy mã điêu, là văn hóa truyền thống, không phải là thứ rác rưởi, cặn bã. Sự thay đổi biểu hiện từ nhận thức tư tưởng đến hành động này của ông khiến ông trở nên thân cận với một số người, họ đều nói ông Mâu đã thay đổi. Có người còn tỏ ra nịnh bợ và tán dương ông, bảo hiểu biết về mạt chược của ông thật uyên thâm, có thể về Đài truyền hình trung ương để mở diễn đàn mạt chược, chắc chắn sẽ có rất nhiều người xem. Nên nhớ, ở Trung Quốc có biết bao nhiêu người chơi mạt chược. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Cậu Cư trong đám lái xe được ông Mâu để tâm chỉ bảo, đã kiếm được tiền trên bàn mạt chược một cách dễ dàng. Tối hôm ấy cậu Cư thua đến đồng tiền cuối cùng, trong lúc nôn nóng đã văng tục, hỏi những người cùng chơi ai đã phát minh ra mạt chược? Không ai biết. Cư lên giọng khinh miệt: “Là do Trần Ngư Môn, người Dũng Thượng, thời Hàm Phong, nhà Thanh, phát minh”. Tiếp theo, cậu ta như tiêm nhiễm tiên khí của Trần Ngư Môn, bắt được quân bài đẹp, rất đắc ý, nói: “Dũng Thượng ở đâu, có ai biết không?” - Không ai biết. Cậu đẩy quân bài ù ra giữa bàn: “Dũng Thượng là Ninh Ba bây giờ. Đánh mạt chược mà không biết tổ tông mạt chược, thật kém tài”. Người ngồi quanh bàn cùng chơi ai cũng tức. Cậu ta ù không lớn, thế mà lúc tính sổ mặt ai cũng tái xanh tái xám. Từ đấy về sau Cư chơi bài hễ nhắc đến Trần Ngư Môn lại ù mấy ván lớn, lần nào thử cũng đúng như vậy. Trong hội chơi có người học cậu ta nhưng không linh nghiệm. Ông Mâu chỉ nói một câu làm mọi người nhận ra: “Mỗi người một khác, không ai giống ai”. Câu nói rất có lý. Tô Sách của phòng tài vụ nói, mỗi lần cô ta bắt bài đều lẩm bẩm: “Mã điêu”, vậy là bắt được bài đẹp. Ông Mâu cười thầm: “Mã điêu, mã điêu là bài mã điêu, hình thù của nó dài dài. Đấy là “thái bổ” của cô”. Mọi người cười ồ, vậy là đặt cho Tô Sách biệt hiệu “thái bổ”, cô ta không hiểu ra sao, nhờ ông Mâu giải thích “thái bổ” là gì? Ông Mâu trả lời không rõ ràng: “Thái bổ là lấy dài bù ngắn, gia đình hài hòa”. Lâu dần, mọi người không còn hứng thú với những điển cố mạt chược mà ông Mâu cứ nói đi nói lại, là bởi ông nói lý thuyết, một khi nói sang thực tế thì coi như không ổn. Mọi người không muốn biết những điều thường thức về mạt chược mà ông Mâu nói ra, ăn trứng không cần biết trứng của con gà nào, đánh mạt chược làm thế nào để ù mới là quan trọng. Lại có người chế giễu ông Mâu không biết đánh mạt chược, không phải cùng hội, chỉ khoe khoang, khoác lác mình hiểu biết hơn người. Mọi người lại nghĩ đến Hồ Bằng, một người không đánh mạt chược nhưng tinh thông mạt chược. Lâu lắm anh ta không đến phòng lưu trữ tổng hợp. Nói một cách chính xác, từ ngày ông Mâu quản lý phòng lưu trữ Hồ Bằng không đến đấy nữa. Mọi người rất thích nói chuyện mạt chược với Hồ Bằng, có người nói anh ta là “vua mạt chược”. Tại sao lại bảo Hồ Bằng là “vua mạt chược”? Anh ta đánh được nhiều tiền không? Không. Hồ Bằng tinh thông mạt chược đến độ mê mẩn, ngẩn ngơ. Chỉ cần có người thuật lại ván bài cho Hồ Bằng nghe, anh nghe đến vòng hai là biết ngay từng nước đi của mỗi người, biết ai nắm trong tay quân nào mà không chịu ra, đang cần quân nào, định thắng thế nào. Lúc đầu mọi người cho rằng anh nói mò, về sau đúng là phải phục. Cái hôm đám cưới Tô Sách, sau cuộc vui cỗ bàn, mọi người kéo nhau đi hát hoặc chơi mạt chược. Những người đi hát nhanh chóng kết thành bè, vui vẻ kéo nhau đi; nhưng người đánh mạt chược vẫn đứng lố nhố ở cửa khách sạn. Đầu tiên những người chơi bài xếp thành hai bàn, sau đấy tìm địa điểm, tìm một nơi rộng rãi để có thể ồn ào một chút. Chị Hứa phòng nhân sự đề nghị đến nhà chị, không có nơi nào tốt hơn ở đấy, chồng chị là Tổng Giám đốc một doanh nghiệp, ở một căn biệt thự có lối đi riêng biệt. Hai bàn mạt chược được xếp đặt trong phòng khách tầng một và tầng hai nhà chị Hứa. Rất nhiều người, có người không kịp ngồi vào bàn, thừa ra. Hồ Bằng và Đổng, hai người này tỏ ra không mặn mà. Hồ Bằng bảo anh không đánh mạt chược bao giờ, Đổng cũng bảo không giỏi, thua một hào chóp mũi cũng đổ mồ hôi. Cả bọn đâu có khách khí, khiêm nhường với hai người, lập tức họ vào cuộc. Hồ Bằng và Đổng xem họ đánh được hai ván rồi đi sang phòng khách kế bên xem ti vi. Đổng nhìn Hồ Bằng, hình như cũng đang không muốn xem phim truyền hình nhạt nhẽo, nhưng anh ta lại tỏ vẻ xem rất chăm chú. Hồ Bằng uể oải ngả người ra tựa sofa, thỉnh thoảng lại giải thích với Đổng về cuộc chiến mạt chược ngoài kia. Hồ Bằng giải thích làm ảnh hưởng Đổng đang xem ti vi, anh ta hơi bực mình, đứng dậy ra ngoài xem có đúng như Hồ Bằng nói hay không, nếu không đúng sẽ bảo anh ta im miệng. Đổng đi vòng quanh bàn mạt chược, đúng như lời Hồ Bằng, ông Lý, Giám đốc sở đang thắng, trước mặt ông ta giấy bạc một trăm chồng cao. Quay lại, Đổng nói: “Bằng, tai cậu thính quá đấy, ngoài kia ai được ai thua cậu đều biết”. Hồ Bằng nói: “Đấy là tớ nghe bài, giống như người mù đánh cờ”. Đổng không tin, cho rằng Hồ Bằng uống quá chén nên ba hoa vậy thôi. Truyền hình xem cũng bằng thừa, dù sao thì cũng không còn gì vui, Đổng rủ Hồ Bằng ra ngoài kia xem họ chơi mạt chược, để xem anh ta có thể nói mò nữa không. Hồ Bằng nói: “Tớ sẽ bảo trước với cậu ai thắng, hoặc ai xuất xung, nói không đúng coi như tớ thua, họ kết thúc ván bài mà tớ chưa nói cũng coi như thua”. Đổng nói, được, ra giá cược đi nào, mỗi ván năm chục đồng nhé. Hồ Bằng lắc đầu, xưa nay tớ không chơi cược tiền, ai thua phải uống một cốc vại nước. Đổng nhìn bình nước khoáng để ở góc tường, còn già nửa bình, dù sao thì không uống một mình, anh ta vỗ ngực: “Chúng ta cược, dù sao thì uống nước tớ không sợ cậu, chưa biết ai thắng ai”. Vừa nói xong, Đổng nghe ngoài kia báo ù, anh ta ra thăm dò, kết quả là anh ta phải uống liên tục và phải chạy vào nhà vệ sinh. Những người đánh bài thấy anh ta cứ chạy đi chạy lại thật kì lạ: tay Đổng này bình thường vốn là con người đứng đắn, trong chiếu rượu cũng không uống nhiều, tại sao hôm nay lại lạ thường như vậy? Chẳng mấy chốc, Đổng không uống nổi nữa, nếu còn tiếp tục đánh cuộc với Hồ Bằng thì bụng vỡ ra mất. Anh ra bàn mạt chược tố khổ: “Tôi thua thê thảm, uống hết nửa bình nước khoáng”. Những người chơi bài muốn biết anh đánh cuộc gì, nghe anh ta nói đánh cuộc ai được thua trên chiếu bạc, không ai có thể hình dung nổi. Có người vừa ù, bảo Đổng gọi Hồ Bằng ra, hỏi anh ta xem ai ù. Hồ Bằng nói ngay: “Ra tam tố, song hưởng, xuất lưỡng gia xung”. Ai cũng thấy kì lạ, hai người cùng ù? Người ù nhìn những người cùng chơi, nghĩ bụng chắc chắn Hồ Bằng sai rồi. Một lúc sau có người cười: “Đúng vậy, tôi cũng ù, tam tố độc điêu”. Hồ Bằng nói: “Tôi không nói khoác, không ai đẩy được tàu hỏa. Tôi ngồi trong kia nghe mọi người đánh bài, biết các người ở đây đánh quân nào. Không tin, tôi nói lại cho mọi người nghe”. Hồ Bằng nói lại ai đã đánh quân nào, anh còn nói với mọi người quân bài ấy cầm trên tay bao lâu, buộc phải đánh là bởi phải nghe bài, nghe vạn tự bài thanh nhất sắc. “Trời đất ơi! Giỏi như vậy mà sao không thấy anh đánh?”. Có người hỏi Hồ Bằng. Hồ Bằng nói: “Biết giết người không có nghĩa là sát thủ”. Người thua trong bàn mạt chược mượn cớ đứng dậy, nhường chỗ cho Hồ Bằng, nhưng anh nhất quyết không chơi. Từ đấy tài năng của Hồ Bằng được mọi người lan truyền như điều thần bí kì diệu. Hồ Bằng không bằng lòng người khác tôn anh lên cao, anh giải thích vì uống rượu nhiều nên nói vu vơ vậy thôi. Anh còn dùng một sự thật để chứng minh, ấy là chưa bao giờ ngồi vào bàn mạt chược, cũng chưa bao giờ được của ai lấy một xu. Mọi người suy nghĩ, đúng vậy, chưa bao giờ thấy anh đánh bạc. Từ đấy về sau không ai mời Hồ Bằng - một con người giỏi thuật chơi mạt chược cùng chơi mạt chược, đánh với anh ta liệu có kết quả gì không? Tuy chưa bao giờ thấy anh ta được của ai lấy một đồng, nhưng thủ đoạn thì cao cường, ai cũng phải nể sợ. Đánh mạt chược thông thường tìm những người kém một chút, ít mưu mẹo, liệu có ai tìm sói để chơi, như vậy coi như đem tiền đi cho. Nhưng nhiều người đến tìm Hồ Bằng để thuật lại ván bài, nói cho anh ta nghe ván bài của mình đã đánh, thua hoặc được cũng muốn tìm đến anh để nghe phân tích lý lẽ, cái gọi là thua bài không thua lý, nghe cho biết. 2 Dạo này Hồ Bằng không đi làm, nhưng tai họa vẫn trút lên đầu anh. Ông Thai, Giám đốc sở, gọi ông Mâu lên văn phòng. Ông Mâu vừa bước vào, thì nhìn thấy mặt Giám đốc đỏ tận mang tai. Ông Mâu nghĩ: chắc Giám đốc bị lãnh đạo cạo. Bình thường ông Thai không uống rượu, chỉ uống những lúc không thể từ chối, hễ nâng ly lên là uống cạn. Ông Mâu có cái nhìn sắc sảo, biết Giám đốc cần giải rượu, ông vội pha cho Giám đốc li trà Phổ Nhĩ mà ông thích. Rót nước trà đầu tiên ra, bưng li trà đặc đến trước mặt Giám đốc. Ông Giám đốc khép cửa, hỏi ông Mâu gần đây Hồ Bằng làm gì, biểu hiện thế nào. Ông Mâu hơi giật mình, nghĩ Giám đốc có chuyện gì với Hồ Bằng, có thể sắp đề bạt anh ta chăng, đấy là điều mà ông Mâu không muốn. Ông ấp úng trả lời: “Vẫn được, cậu ấy vẫn vậy, không thể bảo là tốt, cũng không thể nói là xấu”. “Cũng được? Anh thật quan liêu. Anh không biết cậu ấy đang có chuyện nổi tiếng, rất nổi tiếng à? Cậu ấy đang chữa bệnh tình dục cho người ta, cái bệnh mà bệnh viện cũng bó tay. Có người nói tôi, cái anh Giám đốc Sở Đất đai - Tài nguyên đã đào tạo được một nhân tài, nên làm Giám đốc Sở Y tế mới đúng, khiến tôi ê cả mặt”. Ông Mâu nói: “Không nghe nói. Cậu Bằng dám bỏ việc để đi làm cái chuyện ấy cơ à? Tôi sợ không đúng”. Ông mong không đúng, nếu đúng như thế, là người lãnh đạo như ông đứng trước Giám đốc cũng khó ăn nói. “Đấy là làm ngoài giờ, chưa có kết quả. Không làm việc trong cơ quan, suốt ngày bỏ đi chơi, liệu không dính đến chuyện linh tinh được không?”. Ông Giám đốc nói rồi đưa ngón tay chỉ vào ông Mâu, hỏi giờ này Hồ Bằng đang ở đâu, có đến làm việc hay không? Ông Mâu nói, cậu ấy có đến, vừa rồi bảo cậu ấy đi mua văn phòng phẩm, có thể gần về rồi. Ông Mâu xứng đáng là Chánh văn phòng, nói năng bao giờ cũng để đất lùi, ông không biết lúc này Hồ Bằng có ở cơ quan hay không. Từ phòng Giám đốc về, quả nhiên không thấy Hồ Bằng. Hôm ấy Hồ Bằng ở ngoài có thể không làm chuyện vớ vẩn gì, một lúc sau anh ta về đến văn phòng. Ông Mâu nặng mặt với anh ta, nhưng anh ta vẫn tươi cười, vội đưa mời ông điếu thuốc lá ngon. Ông Mâu lạnh lùng: “Cậu đang bận gì ở đâu?”. Hồ Bằng lấy làm lạ, vì xưa nay ông Mâu có hỏi những chuyện ấy đâu. Anh ta trả lời rất có ý, bảo buổi trưa ông Thương, Chánh văn phòng Ủy ban thành phố mời đi ăn cơm, ăn cùng mấy vị bí thư, chủ tịch ở xã lên, ăn xong còn chuyện trò, vì phải đi làm nên anh về trước. Ông Mâu biết Thương là bạn học của Hồ Bằng vẫn hay tụ tập ăn nhậu, gặp những chuyện như vậy ông Mâu không đành nói gì, không nên làm mất lòng cánh trẻ, núi không chuyển động đã có nước chảy, biết đâu một ngày nào đó trong số họ có người được điều về làm lãnh đạo ở Sở quản lý đất đai tài nguyên này, làm Giám đốc không chừng. Ông Mâu bảo Hồ Bằng phải có chí tiến thủ, phải học tập những bạn học có triển vọng, đừng có suốt ngày rong chơi. Nói chung, ông Mâu không cần phê bình, trong văn phòng Hồ Bằng hay biểu diễn các trò kể chuyện, bình thư, ông là người nghe hoặc là làm ngơ. Anh kể cho ông nghe những chuyện li kì ngoài xã hội. Trong điện thoại của ông Mâu có nhiều mẩu chuyện vui là do anh gửi đến. Trong những trường hợp như hôm nay Hồ Bằng vội lảng sang chuyện khác, nếu cứ để như vậy sẽ làm ông ta khó chịu. Hôm nay sẽ nói chuyện gì? Anh ta lấy từ trong túi ra một gói trà nhỏ, đưa cho ông Mâu: “Anh pha trà, thưởng thức xem thế nào, đây là trà Phổ Nhĩ đưa tận Pakistan về, thứ trà tuyệt đỉnh”. Ông Mâu thuộc lớp người sống ngay thật, xem ra chỉ thích uống trà ngon, nhất là trà Phổ Nhĩ. Ông Thai, Giám đốc thích uống trà Phổ Nhĩ là bị ảnh hưởng của ông Mâu, mà truy tận gốc chính là ảnh hưởng của Hồ Bằng. Hồ Bằng bảo, trà Phổ Nhĩ là thủy tổ của trà ngon, có hương có vị, người sành trà đều dùng trà Phổ Nhĩ. Ông Mâu chớp chớp mắt, hỏi Hồ Bằng, trà Phổ Nhĩ tại sao lại ở Pakistan? Hồ Bằng nói dối có sách, anh ta bảo trà này cất giữ lâu rồi. Đã có lần anh ta nói chuyện này với ông, ông cho là thật. Anh ta bảo, trà này có thể từ con đường tơ lụa ngày xưa đưa trở lại. Nghe nói đây là thứ quí hiếm, hương vị uống trà cũng khác nhau. Ông thưởng thức trà không nói gì, mà cũng không nghĩ đến chuyện phê bình Hồ Bằng. Hồ Bằng là con người thế này: sau giờ làm việc anh ta theo học một lớp đại học đêm, lấy được tấm bằng cơ bản ngành luật, làm thư kí ở văn phòng Giám đốc. Cái chức thư kí của anh không thuộc cán bộ trung cấp của sở, mà chỉ là nhân viên văn phòng hàng đầu mang danh trung cấp, đề bạt cũng không đến lượt, xem ra trong thời gian trước mắt vẫn chưa có dấu hiệu gì. Tình trạng này của Hồ Bằng là do ông Mâu, ông là người nắm chặt quyền lực trong tay, ông thà rằng ăn khổ, vất vả nhưng không để Hồ Bằng trong tay mình lên làm việc. Cái chức thư kí của Hồ Bằng không phải là thư kí viết lách, trước khi ông Mâu lên Chánh văn phòng, ông là thư kí viết lách, soạn thảo văn bản, được hưởng đãi ngộ cán bộ trung cấp, sau khi ông lên Chánh văn phòng, công việc đó không được bố trí nữa mà do ông kiêm nhiệm. Vậy, chức của Hồ Bằng là chức thư kí hành chính làm những chuyện linh tinh sự vụ, nhưng được cấp trên là ông Mâu bao biện tất cả, cho nên anh ta cũng chẳng có việc gì làm, suốt ngày nhàn tản. Ông Mâu uống trà ngon mặt mày rạng rỡ hẳn lên, nhưng vẫn chưa quên chuyện Hồ Bằng khám và chữa bệnh đường tình dục cho người khác. Hồ Bằng không thừa nhận chuyện ấy, anh nói: “Em không phải là bác sĩ, cũng không phải là kẻ giang hồ lừa đảo, liệu có thể khám bệnh cho ai? Nhưng có chuyện giúp bạn đến bệnh viện mua những thứ thuốc mà người khác không mua được”. Ông Mâu nghĩ cũng phải, ông chỉ dặn Hồ Bằng không nên lơ là công việc cơ quan, từ nay về sau cần phải đi làm nghiêm chỉnh, trong cơ quan có người phản ảnh chuyện của anh lên tận Giám đốc, bản thân ông không thể chịu đựng nổi. Hồ Bằng gật đầu vâng dạ lia lịa. Ông Mâu biết Hồ Bằng đồng ý như vậy cũng chỉ được vài ba hôm, nên ông cũng không nói gì thêm. Một lúc sau, ông đưa trà đến phòng Giám đốc, nói theo cách của Hồ Bằng… “Dâng quà Ba Tư”.",
  "nextChapter": "https://gacsach.top/doc-online/118460/van-co-nguoi-phan-i-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/van-co-nguoi_vuong-thu-hung.full"
}