{
  "title": "Nuông Chiều Trong Tay - Chương 01",
  "url": "https://gacsach.top/doc-online/nuong-chieu-trong-tay-chuong-01",
  "content": "Nuông Chiều Trong Tay Chương 1 Ta chấp nhận lời đề nghị của Chu Duật. Không phải vì mềm lòng mà do ta không muốn ở lại ngôi nhà này nữa. Dõi mắt khắp Kinh thành, chỉ có mỗi nhà họ Tiêu có thể cho ta một chốn dung thân. Sau khi Tiêu Đình Hòa bị thương nặng thì luôn hôn mê không tỉnh. Thay vì ở nhà nhìn mấy bản mặt xấu xí kia thì gả cho hắn vẫn tốt hơn nhiều. Thúy Quyên ngồi bên cạnh ta, mắng Chu Duật là đồ không có lương tâm. Ta cười: “Con người phải hướng về phía trước, hắn lựa chọn con vợ cả thay vì ta là lẽ đương nhiên thôi.” Chu Duật là anh họ của Tống Thanh Hà. Gia thế hắn tốt lắm, con người cũng đàng hoàng chính trực. Còn ta chỉ là một đứa con vợ lẽ số khổ, trong mắt người ngoài thì ta và hắn chẳng khác mặt đất và bầu trời là bao. Chúng ta vốn không có liên hệ gì với nhau, nhưng vào tết Nguyên Tiêu năm trước thì hắn đột nhiên tặng ta một ngọn đèn hoa sen. Hắn còn nói là đã chú ý đến ta từ lâu, giọng điệu ngập tràn mến mộ. Bề ngoài hắn dễ nhìn, đã thanh cao còn có xuất thân hiển hách. Tuy ta cảm thấy chuyện này cứ như mơ nhưng vẫn nảy sinh lòng mong đợi. Nếu có thể gả cho hắn thì với ta mà nói chẳng khác gì bay lên cành cao, bám vào kẻ quyền quý. Sau đó ta mới biết được Chu Duật tới tìm ta là có nguyên nhân khác. Hắn nghe đạo sĩ phán là bản thân hắn có kiếp nạn lớn, yêu cầu một cô gái tuổi hổ có mệnh cứng chặn lại, vì thế ta mới được hắn lựa chọn. Bây giờ hắn tai qua nạn khỏi, ghi danh bảng vàng, đường thăng quan tiến chức rộng mở rồi thì cưới ta làm chi nữa. “Nhưng mà cũng không thể gả người cho Tiêu Tướng quân được. Nếu hắn chết thì người phải thủ tiết, hắn mà sống thì nghe nói... nghe nói hắn mà giận lên thì có thể ăn thịt người.” Ta xì cười, chọt trán Thúy Quyên vài cái: “Thánh Thượng gọi đích danh ta thay Tống Thanh Hà đi xung hỉ, ngươi cảm thấy ta có quyền lựa chọn không?” Từ lâu ta đã biết cha luyến tiếc để con vợ cả đi xung hỉ, cuối cùng thể nào cũng bảo ta đi thôi. Cũng chính vì thế nên ta mới mong đợi hôm nay Chu Duật đến cầu hôn, giúp ta giải thế cờ khó khăn trước mắt. ... “Cũng tốt mà, gả cho ai cũng là gả đi thôi.” Bởi vì là xung hỉ nên hôn sự được tổ chức gấp gáp, từ tiểu định (!) đến thành thân chỉ mất có nửa tháng. Vào ngày xuất giá, Chu Duật đứng cách rèm cửa đưa cho ta một cây quạt. Hắn nói tương lai nếu gặp chuyện khó xử thì nhờ người cầm cây quạt này đi tìm hắn. Nhưng lúc ta rời đi thì ném cây quạt lại trên bàn. Tương lai cho dù ta có làm ăn mày cũng không thèm đi tìm hắn. Cỗ kiệu lắc lư vài cái thì tới Tiêu phủ. Vì Tiêu Đình Hòa là Trấn Quốc Tướng quân nên bên trong phủ rất náo nhiệt, nghe vào tai toàn là lời chúc mừng. Ta được đưa vào phòng tân hôn, tự xốc khăn voan lên thì thấy Tiêu Đình Hòa đang nằm trên giường. Sắc mặt hắn tái nhợt không chút sức sống, dù vậy vẫn không che giấu được mắt mũi sắc bén như đao. Ta có thể nhìn ra dáng vẻ anh tuấn và uy nghiêm của hắn lúc xưa. Nghe nói hắn bị trúng mấy mũi tên, lúc đưa về đây thì máu sắp chảy khô. Nếu đổi lại là người khác thì nhất định không sống nổi đâu, vậy mà hắn vẫn chống cự được đến ngày hôm nay. “Lớn lên dễ nhìn thật, không sống nổi thì quá đáng tiếc.” Ta ngồi xuống mép giường, không kiềm chế được mà xoa mặt hắn: “Bọn họ đều nói mệnh ta lớn, có thể chặn hung thần, hy vọng mệnh ta cũng hữu dụng với ngươi.\" Khách khứa ngoài sân trước đã giải tán, người hầu và ma ma của Tiêu Đình Hòa tới dặn dò ta cách chăm sóc hắn. Ta ghi nhớ tất cả thật kỹ càng. “Hôm nay hắn tắm chưa?” Nghe ma ma nói xong thì ta tò mò hỏi. “Hôm nay là ngày đại hỷ, sáng sớm đã lau mình cho Tướng quân xong rồi. Nhưng mà kể từ ngày mai, mấy việc này sẽ giao lại cho phu nhân làm.” Ma ma nói hết lời thì rời đi. Ta nhẹ nhàng thở phào, may mà hôm nay không cần lau người cho hắn, ngày mai... ngày mai thì nghĩ cách vậy. Ta kéo tay Tiêu Đình Hòa ra khỏi chăn, dịu dàng xoa bóp cánh tay cho hắn. Ma ma nói ngày nào cũng phải ấn như thế này một lúc, giúp cho thân thể hắn không bị cứng nhắc. “Tay trái cũng có vết chai, chẳng lẽ hắn thuận tay trái?” Ta tự nhiên thấy tò mò, kéo tay phải hắn ra xem cũng thấy: “Chẳng lẽ hắn dùng song đao?” “Ngón tay dài ghê, không biết lúc hắn cầm đao trông như thế nào?” Ấn tay xong thì ta xốc chăn lên ấn chân cho hắn. Chân hắn cũng thon dài lắm, cho dù nửa năm nay không nhúc nhích gì mà cặp đùi vẫn mạnh mẽ có lực, có điều là trên đùi hắn nhiều sẹo quá, tứ tung ngang dọc nhìn sơ qua đã thấy sợ rồi. “Làm Trấn Quốc Tướng quân dưới một người trên vạn người cũng không dễ dàng gì.” “Ngươi ngủ đi, sau này ta sẽ ngủ giường nệm. Nếu ngươi tỉnh dậy thấy trong phòng có thêm một người thì đừng quá kinh ngạc mà giết ta luôn đấy. Ta là người vô tội đó nha.” Ta lấy quần áo đi tắm rửa. Sau khi ra tới thì chợt thấy là lạ: “Sao tay hắn lại để bên ngoài chăn, lúc nãy mình chưa bỏ vào à?” Ta đứng trước giường một lúc lâu mà không thấy tay hắn động đậy. Ta lại bỏ tay hắn vào trong chăn. Ban đêm rất yên tĩnh, nhưng đến nửa đêm thì ta tỉnh giấc, vội vã mở cửa gọi ma ma tiến vào. “Tướng quân có việc gì sao?” Ma ma hỏi ta. “Ma ma.” Ta thoáng nhìn qua giường, hơi khó xử nhỏ giọng hỏi: “Tướng quân có cần... đi tiểu không?” Ma ma kinh ngạc liếc nhìn ta, cứng họng nói: “Người còn sống đương nhiên là cần tiểu tiện rồi.” Ta ngây người ngay tại chỗ. “Phu nhân, những việc này lúc đầu thấy ngượng ngùng thế thôi, sau này quen tay hay việc ngay ấy mà. Hơn nữa người và và Tướng quân là vợ chồng thì có gì đâu mà sợ.” Sau khi ma ma rời đi, ta ngồi ở mép giường nhìn Tiêu Đình Hòa một lúc. “Loại chuyện này cho dù quen tay cũng không có khả năng học thành tài được. Hay là ngươi chịu khó nhịn chút nhé?” Ta chỉnh sửa chăn lại cho hắn: “Sáng ngày mai sẽ có gã sai vặt tới chăm sóc ngươi.” Dặn dò xong ta mới xoay người lại, chỗ tấm màn chèn dưới gối đầu hắn đột nhiên bung ra, che chắn giường nằm kín mít không cho ta nhìn vào trong. Ta ngẩn người, không suy nghĩ gì nhiều mà đi ngủ luôn. Ngày hôm sau ta lễ phép đến tiền viện thỉnh an người nhà họ Tiêu. Tiêu lão phu nhân từng là Quận chúa, sau khi gả cho An Quốc công thì sinh được hai nam, con trai trưởng là Tiêu Đình Dật, con trai thứ là Tiêu Đình Hòa. An Quốc công mặc kệ chuyện đời, ngày ngày hết trồng hoa dọn cỏ thì tới chọi gà khoe chim, là kẻ ăn chơi trác táng nổi danh Kinh thành. Quá trình vấn an nhận người thân cũng không được ấm áp mấy. Tiêu lão phu nhân bắt ta đứng, dạy bảo ta suốt một canh giờ liền. Còn Tiêu Giác, con trai Tiêu Đình Dật thì đáng yêu lắm. Đứa trẻ mới năm tuổi mà còn ngoan hơn cả người lớn. Khi ta quay về phòng thì Tiêu Đình Hòa đã rửa mặt xong rồi. Ta ngồi xuống mép giường hắn nghỉ ngơi. “Nhà ngươi hơi hung dữ.” Ta nhỏ giọng nói với hắn: “Không hiểu sao lão phu nhân lại muốn dạy dỗ ta cả một canh giờ.” “May là lúc ở nhà mẹ đẻ ta hay bị phạt đứng nên có kinh nghiệm, không thì hôm nay lỗ tai ta phải mọc kén luôn mất. Mà tính ra cũng bản lĩnh thật đấy, có mấy câu linh tinh thôi mà nói được lâu như vậy.” Ta kéo tay hắn ra xoa nắn: “Ngươi lớn lên không giống mẹ ngươi lắm, bà ấy không đẹp bằng ngươi. Vậy là giống Quốc công à? Hôm nay ta chưa được gặp ông ấy. Nghe nói mới sáng sớm ông ấy đã ra ngoài khoe chim. Cha ngươi rảnh rỗi thật!” “Chị dâu ngươi còn ám chỉ ta, nói ngươi thích em họ nàng, gọi cái gì mà... Dung Nguyệt. Thích thôi thì có ích lợi gì, ngươi bị thương nặng thế này mà sao nàng không gả tới đây xung hỉ? Còn báo hại người vô tội như ta.” “Chờ tương lai tỉnh lại thì ngươi phải nhìn cho rõ nàng là loại người bạc tình, đừng có quậy phá ta đòi cưới nàng vào cửa đấy. Nếu thật sự muốn thì ta đi cũng được, nhưng ít ra ngươi cũng phải cho ta...” Ta đi lấy bàn tính lại, nghiêm túc tính toán một hồi. “Ít nhất cũng phải cho ta hai mươi vạn lượng tiền thôi việc, nếu không ta không chịu nhường vị trí này lại đâu. Ta sẽ diễn vai vợ cả cầm gậy đuổi đánh đôi uyên ương ti tiện các ngươi.” Ta đang ấn ngon trớn, đột nhiên cảm thấy đầu ngón tay hắn cử động nên sửng sốt lắm. “Ngươi có thể cử động?” Ta hỏi hắn. Hắn không phản ứng, ta lại nói: “Nếu ngươi có thể nghe ta nói chuyện thì động đậy trả lời ta đi.” Hắn vẫn không nhúc nhích gì như cũ. “Nhìn nhầm à? Hay là ngươi tỉnh dậy trễ một chút được không? Ta còn chưa quen thuộc ngôi nhà này. Lỡ như ngươi tỉnh lại rồi ngày nào cũng dạy dỗ ta như mẹ ngươi thì không phải ta càng mệt hơn sao?” “Ai da, con người không có bản lĩnh thì sống ở đâu cũng khổ.” Ba hôm sau là ngày lại mặt, một mình ta mang theo quà cáp quay về nhà. Đây là ý của Tiêu lão phu nhân, bà ấy muốn phô trương hết mức có thể. Ta nhìn xe ngựa chất đầy quà biếu, bảo người đánh xe dừng lại ở đầu hẻm. Ta xé mấy túi đồ đáng giá ra đưa cho Thúy Quyên: “Cầm đi bán đổi tiền.” Thúy Quyên vai trái một túi, vai phải hai túi bước nhanh rời đi. Sau đó ta quay về nhà mẹ đẻ, vừa vào cửa đã phát hiện Chu Duật đang đứng ở đường xuống hành lang. Hắn thấy ta thì nhanh chân bước tới. “Thanh Ương, hai ngày nay nàng sống có tốt không, nhà họ Tiêu có làm khó dễ nàng?” ...................................... (!) Thủ tục sơ bộ để ký kết hôn nhân trước đây, nhà trai sẽ tặng quà là đồ trang sức cho nhà gái. Không rõ tương đương thủ tục cưới hỏi nào ở VN, nếu bạn biết thì cmt bên dưới giúp mình nhé.",
  "nextChapter": "https://gacsach.top/doc-online/nuong-chieu-trong-tay-chuong-02",
  "prevChapter": "https://gacsach.top/nuong-chieu-trong-tay_luc-truc-thanh-thanh.full"
}