{
  "title": "Nuông Chiều Trong Tay - Chương 03",
  "url": "https://gacsach.top/doc-online/nuong-chieu-trong-tay-chuong-03",
  "content": "Nuông Chiều Trong Tay Chương 3 Ánh mắt Tiêu Đình Hòa thật sắc bén, lạnh lùng. “Tướng quân, ngài thật sự tỉnh rồi!” Ta nhanh nhảu tranh công: “Để ta tự giới thiệu trước, tên ta là Tống Thanh Ương, phu nhân xung hỉ của ngài. Ta vừa gả tới đây là ngài tỉnh lại ngay, ta và ngài đúng là người có phước.” Ta cười rất hiền hòa, cố hết sức làm bản thân nhìn có vẻ giống phúc tinh: “Tướng quân phong độ nhẹ nhàng, vẫn còn dũng mãnh như xưa!” Tiêu Đình Hòa nhìn ta một lúc lâu, khi ta tưởng hắn sẽ luôn im lặng như thế thì bỗng dưng nghe hắn nói: “Đi ra ngoài!” “Được.” Ta nhanh chóng rời đi, đột nhiên hắn lại gọi: “Kêu người nhà ta đến đây.” “Được, được nha!” Ta nghe theo, ra ngoài gọi người nhà hắn tới. Ngay tức khắc, tất cả mọi người trong phủ vọt vào trong viện, ta đứng trước khung cửa sổ nho nhỏ ở phòng Thúy Quyên đánh giá tình hình bên ngoài. “Tiểu thư, Tướng quân có đuổi chúng ta đi không?” “Có!” Dựa vào thái độ Tiêu Đình Hòa vừa rồi, ta cảm thấy hắn không phải kiểu người biết ơn. “Bây giờ chúng ta còn bao nhiêu tiền?” “Một nửa của hồi môn và mấy món đồ bán hôm nay, tổng cộng có một ngàn sáu trăm hai.” Còn lâu mới đủ! “Giờ ngươi đi ra ngoài, thấy ai cũng nói nhờ có ta xung hỉ nên hắn mới tỉnh lại được không? Mà có khả năng là hắn bị ta chọc giận tới mức hết hôn mê được luôn.” Thúy Quyên lập tức đi làm việc. Ta cân nhắc một chút, quyết định trở về. Có công thì phải lãnh công chứ sao! Trong phòng chật cứng, người khóc kẻ cười ồn ào, Tiêu Đình Hòa ngược lại yên lặng lắm, bỗng dưng hắn nhìn xuyên qua đám người thấy được ta. Mọi người cũng nhìn theo tầm mắt hắn quan sát ta. Ta vội đỏ hốc mắt, rớt vài giọt lệ: “Tướng quân tỉnh rồi, thật là vui quá.” Tiêu lão phu nhân sâu sắc liếc nhìn ta. Bà nói với Tiêu Đình Hòa: “Đây là con gái nhà Hộ bộ Tống đại nhân. Nếu con không thích thì ngày mai trả nàng về.” Tiêu Đình Hòa nhíu mày: “Ta mệt mỏi, mọi người ra ngoài hết đi.” Tiêu lão phu nhân không nói chuyện, dẫn toàn bộ người liên quan rút lui ra ngoài như thủy triều. Ta nhanh chân tiến lên, ngoan ngoãn hỏi han: “Tướng quân, ngài có đói bụng không, có khát nước, có thấy mệt chỗ nào không?” “Bây giờ thì ngoan hiền rồi à?” Hắn nhìn ta, cười mà cứ như không cười. “Ta vẫn luôn ngoan hiền mà.” Ta cười nói: “Lúc ở nhà mẹ đẻ ta còn có tiếng là ngoan ngoãn đấy.” “Nàng biết ta làm sao tỉnh lại được không?” Hắn hỏi ta. Ta lắc đầu, xác thật không biết tại sao, có khả năng là đại phu cũng không quá rõ ràng. “Bị tiếng nàng đánh bàn tính đánh thức.” Hắn nói. “Thế thì may là có ta đánh bàn tính.” Ta nở nụ cười: “Tướng quân và ta đều là người có phước.” Tiêu Đình Hòa liếc ta: “Nàng nói câu đó hai lần rồi.” Ta tỏ ra đương nhiên: “Ta chỉ nói sự thật thôi mà.” “Nói cha ta rảnh rỗi, nói mẹ ta hung dữ cũng là sự thật à?” “Tướng quân uống nước đi.” Ta đứng dậy rót nước đưa cho hắn: “Còn có yêu cầu nào khác không, trước mắt thì chăm sóc ngài là trách nhiệm của ta.” Hắn nhìn ta mà không đáp lời. Ta bị hắn quan sát đến nỗi thấy hoảng, nhưng mặt ngoài không dám để lộ tâm tư ra nửa phần. “Cha nàng là Tống Sướng tả Thị lang, Thanh lại ty ở Hộ bộ đúng không?” Ta cười gật đầu. “Cái tính nói nhiều này thật ra giống ông ấy.” Tiêu Đình Hòa không dễ sống chung chút nào, khó trách người ta đều nói hắn đứng đắn quá đáng. Thật ra tuổi hắn không lớn, năm nay mới hai mươi hai thôi, vậy mà hành động, nói năng còn già đời hơn cả cha ta. “Sao không nói gì?” Hắn hỏi ta. “Tướng quân muốn ta nói gì?” Ta ngồi ở mép giường nhíu mày: “Muốn nghe chuyện bên ngoài sao? Muốn ta nói từ đâu mới được?” Hắn sâu sắc liếc nhìn ta rồi nhắm mắt nghỉ ngơi, không thèm ngó ngàng tới ta nữa. Ngắn ngủn một ngày, nhờ Thúy Quyên nỗ lực mà tin Tiêu Đình Hòa tỉnh lại nhờ có ta xung hỉ lan truyền khắp Kinh thành. Ta yên tâm rồi, hẳn là Tiêu Đình Hòa sẽ không tùy tiện đuổi ta đi đâu. Tiêu phủ vô cùng náo nhiệt, thậm chí Thánh Thượng còn đích thân tới thăm. Hoàng Hậu nương nương thưởng cho ta một thanh ngọc như ý, khen ta là người có phúc. Ta còn gặp được Quốc công gia xuất quỷ nhập thần, Tiêu Đình Hòa quả là giống ông ấy. Một đêm này Tiêu Đình Hòa không cho ta ngủ trong phòng hắn: “Bảo gã sai vặt tới đây, nơi này không cần nàng nữa.” Dọn đi thì dọn đi, ta còn chê giường nệm ngủ đau thắt lưng. Suốt đêm ngủ ngon, sáng sớm hôm nay Thúy Quyên đẩy ta tỉnh lại: “Tiểu thư, cái người gọi là Dung Nguyệt tiểu thư tới rồi.” “Có xinh không?” Ta vội đứng dậy mặc quần áo, gấp gáp muốn nhìn thử xem: “Ta xinh hơn hay là nàng xinh hơn?” Thúy Quyên có vẻ hơi khó xử. Ta làm bộ đi ngang qua, nhìn lướt bên ngoài một chút. Dung nhan cực kỳ xinh đẹp, vóc dáng cao gầy, trên dưới đẫy đà, mặt mũi trong sáng mà tươi tắn. “Thì ra Tiêu Đình Hòa thích kiểu người thùy mị thướt tha.” Ta cân nhắc một lát, quyết định không tới nhà chính để tránh bị so sánh với Dung Nguyệt, làm ta càng có vẻ mộc mạc non nớt hơn. “Nghe thấy tiếng khóc không?” Ta áp lên tường nghe lén: “Hai mươi vạn lượng tiền thôi việc có hy vọng rồi.” Thúy Quyên không khỏi liếc ta một cái: “Ly hôn lấy hai mươi vạn lượng và vị trí Tiêu nhị phu nhân, người chọn cái nào?” “Ta không có quyền lựa chọn.” Ta nghĩ ngợi: “Nếu được thì ta chọn hai mươi vạn lượng.\" Tiêu Đình Hòa có thích ta đâu, ta không thèm hoang phí cuộc đời cùng hắn. “Nhị phu nhân.” Cách một cánh cửa, ma ma gọi ta: “Tướng quân mời ngài qua nói chuyện.” Ta nhíu mày, kêu ta đi làm gì? Không lẽ còn muốn ta nhìn bọn họ ân ái? Ta cố ý thay đổi một thân váy đơn giản hơn, ngay cả trâm cài tóc cũng tháo xuống, nhìn sơ qua có vẻ yếu đuối đáng thương. Ta vào phòng, thấy Tiêu Đình Hòa đang dựa vào đầu giường. Dung Nguyệt ngồi trên ghế ta hay ngồi thường ngày, đôi mắt nàng ửng hồng, hiển nhiên là vừa khóc dữ dội lắm. “Tướng quân tìm ta có việc?” Ta dịu dàng hỏi. “Phu nhân, đưa Dung tiểu thư ra ngoài.” Tiêu Đình Hòa nói. Ta âm thầm kinh ngạc, nhanh chóng tươi cười nhận lời. Dung Nguyệt không vừa lòng, tạch một phát đứng lên trút giận lên ta: “Ta không đi, có đi cũng là ngươi đi mới đúng!” Bộ dạng nàng tức giận cũng đẹp, giống như một đóa hoa mẫu đơn tươi rói, đẹp đến mức nao lòng. “Dung Nguyệt!” “Nhị ca!” Dung Nguyệt dậm chân: “Ngoại trừ ngươi ra thì ta không gả cho ai hết, bằng không ta sẽ cạo đầu làm ni cô!” “Ta có phu nhân, sẽ không nạp thiếp nữa.” Tiêu Đình Hòa nói với ta: “Lại đây.” “Hay là ta ra ngoài trước nhé, để hai người tâm sự với nhau?” Ta ân cần ngỏ lời. Tiêu Đình Hòa không nói gì, nhưng ánh mắt hắn làm ta hoảng sợ, không dám nhấc chân đi một bước nào. Dung Nguyệt đẩy nhẹ ta: “Ngươi nói xem ngươi muốn gì mới bằng lòng rời đi? Mười vạn lượng có đủ không? Hai mươi vạn lượng thì sao?” Ta chà xát tay. Tiêu Đình Hòa nhìn tay ta chằm chằm, nghiến răng nói: “Tống Thanh Ương, nàng dám!” “Ba mươi vạn lượng!” Dung Nguyệt nói: “Cộng thêm một tòa nhà. Chỉ cần ngươi gật đầu, ta lập tức sai người mang ngân phiếu và khế ước mua bán nhà tới đây.” Ta há miệng thở dốc, Tiêu Đình Hòa bỗng dưng cười lạnh: “Tống Thanh Ương, nàng cầm tiền bằng tay nào, ta lập tức băm vằm cánh tay đó.” Ta rụt tay vào ống tay áo, mời Dung Nguyệt đi ra ngoài. Nàng tức đến dậm chân, xách váy chạy biến đi. Tiêu Đình Hòa lạnh lùng nhìn ta. “Nàng vừa động lòng đúng không?” Hắn hỏi ta. Ta chỉ am hiểu làm sao nói bậy sau lưng người khác, còn nói dối thì cần học hỏi thêm nhiều: “Tướng quân, lời kiến nghị của Dung tiểu thư thật ra là đôi bên cùng có lợi mà.” Tiêu Đình Hòa dựa vào đầu giường, khoanh tay nhìn ta: “Đôi bên cùng có lợi à, nàng biết nhiều thứ thật đấy.” Ta sợ hắn nổi giận, muốn châm trà dâng qua mà sợ hắn hất lên mặt ta. Thế là ta đành ngồi xuống nói: “Tướng quân, hai người tình đầu ý hợp, muốn yêu mà không thành, nếu đuổi ta đi thì không phải hai người có thể về sống chung một nhà rồi sao?” Mặt Tiêu Đình Hòa căng ra, môi mím lại tựa như mũi tên nhọn. Ngay tại thời khắc này đây, lần đầu tiên ta cảm nhận được thế nào là sát khí mà mọi người hay nhắc đến. Ta co rụt cổ lại. “Con giỏi hơn cha, nàng còn láu cá hơn Tống đại nhân.” “Cảm ơn ngài khích lệ.” Tiêu Đình Hòa xoa giữa mày, vẫy tay ý bảo ta rời đi. Ta không đi, đã nói đến đây rồi thì nên nói cho rõ ràng mới tốt. Hắn còn trẻ, không dễ bị tức chết đâu. “Cả gan hỏi một câu, Tướng quân nghĩ sao về hôn sự của chúng ta?” Tiêu Đình Hòa buông tay, ánh mắt từ từ dời tới cơ thể tha: “Ta cũng hỏi nàng một câu, nàng nghĩ gì về hôn sự của chúng ta?” Hỏi tới hỏi lui lại hỏi tới ta. “Tướng quân phong thái hơn người, nếu có quyền lựa chọn thì đương nhiên ta bằng lòng được ngài yêu mến, vợ chồng hòa hợp ân ái cả đời. Nhưng mà Tướng quân không thích ta, thế thì ta cũng không muốn bỏ phí cả đời ở nơi này, cho nên...” “Cho nên thế nào?” Hắn hỏi ta. “Cho nên, nếu có thể cho ta ba mươi... hai mươi vạn lượng cũng được, ta bằng lòng hy sinh bản thân cho hạnh phúc của Tướng quân.” Tiêu Đình Hòa nhìn ta, nhoẻn miệng cười.",
  "nextChapter": "https://gacsach.top/doc-online/nuong-chieu-trong-tay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nuong-chieu-trong-tay-chuong-02"
}