{
  "title": "Phiêu Miểu - Quyển 5: Nhiên Tê - Chương 05",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-05",
  "content": "Phiêu Miểu - Quyển 5: Nhiên Tê Chương 5 Quan Âm Nô bị áp giải vào trại tù binh, sau đó bị đưa vào cung Thái Cực, sắp xếp ở trong Diễm đình. Như Tần vương phi đã nói, tân hoàng không bạc đãi ngươi nhi triều trước, Quan Âm Nô bị giam lỏng trong Diễm đình, ngoài việc không có tự do, thì cũng không thiếu ăn thiếu mặc. Tất nhiên, cuộc sống hiện tại của nàng khác xa với những ngày tháng vinh quang tôn quý khi còn là công chúa, nàng phải sống cẩn thận, khép nép. Sống trong Diễm đình, Quan Âm Nô không có ngày nào quên cảnh nước mất nhà tan, nàng mỗi đêm đều tỉnh giấc giữa cơn ác mộng về cái chết thảm thương của cha huynh, mồ hôi lạnh đầm đìa, mặt đầy nước mắt. Quan Âm Nô chân trần đứng dưới mái hiên nhìn xa xa về phía Tây Nội viện, nơi những lầu các vươn cao vào mây nhìn những cung điện tráng lệ của cung Đại Hưng mà ngày xưa từng là của nàng giờ bị người khác chiếm đóng, trong lòng nàng đầy hận thù và oán giận. Ngày qua ngày, nàng lấy hận làm kén, không thể thoát ra. Chỉ khi nhớ lại ngày đó nữ nhân cho nàng uống sữa dê khi nàng đói khát, nàng mới có được chút dịu dàng. Nghĩ đến gương mặt dịu dàng và ánh mắt từ bi như Quan Âm Bồ Tát của nữ nhân ấy, nàng mới tạm thoát khỏi sự trói buộc của hận thù, được cứu rỗi trong khoảnh khắc. Một tháng sau, Tần Vương đánh bại Tiết Cử trong trận chiến tại Tiển Thủy Nguyên, bình định Lũng Tây, lập được công lớn. Tân hoàng không biết vì sao lại nhớ đến Quan Âm Nô, vị công chúa triều trước đang sống trong Diễm đình, và đưa nàng vào phủ Tần Vương. Quan Âm Nô cảm thấy vô cùng nhục nhã khi nghĩ đến việc mình bị coi như chiến lợi phẩm và bị ban phát tùy tiện. Nàng gần như nghiến răng nghiến lợi, nỗi nhục này như một chậu dầu sôi, đổ thêm dầu vào ngọn lửa thù hận trong lòng nàng. Khi Quan Âm Nô vào phủ Tần Vương, đúng vào tháng Sáu, xe ngựa đi qua những con đường, dưới tán cây dâu rợp bóng, lá xanh tươi mát. Trong vườn sau của phủ Tần Vương cũng trồng một số cây dâu, vì Tần vương phi hiền thục tiết kiệm, thường tự tay nuôi tằm dệt lụa. Tần Vương bận rộn với quân sự, không có mặt trong phủ, Quan Âm Nô được gia nhân dẫn đến hậu viện gặp Tần vương phi. Tần vương phi mặc một bộ y phục đơn giản, không trang điểm, đang dùng móc tre để hái lá dâu. Quan Âm Nô nhìn về phía nữ nhân mặc y phục đơn giản dưới tán cây dâu, ánh nắng xuyên qua kẽ lá dâu, chiếu lên khuôn mặt bà khiến nàng thoáng chốc ngẩn ngơ. Thì ra là bà ấy! Đúng rồi, lúc đó hình như nghe người ta gọi bà là Tần vương phi. Quan Âm Nô ngây người nhìn Tần vương phi, trong giây lát quên hết những nỗi nhục và oán giận chất chứa trên xe ngựa suốt đường đi. Tần vương phi nhìn thấy Quan Âm Nô, không khỏi mỉm cười, bước tới nói: “Lại gặp con rồi. Ừm, trông con đã khá hơn lần trước nhiều. Trẻ con phải ăn uống tốt thì mới lớn lên được.” Quan Âm Nô không kìm được nói: “Con không phải trẻ con nữa. Con là người lớn rồi.” Tần vương phi xoa đầu Quan Âm Nô, cười nói: “Chỉ có trẻ con mới mặt mày giận dữ, trong lòng nghĩ gì đều hiện hết lên mặt, người lớn dù trong lòng nghĩ gì, trên mặt cũng bình tĩnh.” Quan Âm Nô sững người. Tần vương phi cười nói: “Con sau này phải đổi tên rồi.” Quan Âm Nô hỏi: “Tại sao ạ?” Tần vương phi cười nói: “Vì ta và con cùng tên. Nhũ danh của ta cũng là Quan Âm Nô, chúng ta thật là có duyên.” Thời Đường, tên húy của người lớn và người có địa vị cao là điều cấm kỵ, người nhỏ tuổi hoặc có địa vị thấp nếu trùng tên thì phải đổi tên để tránh. Quan Âm Nô im lặng. “Đổi tên gì cho con bây giờ nhỉ?” Tần vương phi nhìn lên cây dâu trên đầu, suy nghĩ một lát rồi cười nói: “Có rồi! ‘Tất tang hữu a, kỳ diệp hữu ốc. Ký kiến quân tử, vân hà bất lạc.’ (Khúc dâu có tán, lá xanh tốt tươi. Gặp gỡ quân tử, sao lại không vui.) Gọi con là ‘Tang Lạc’ nhé, hy vọng sau này con sẽ vui vẻ, hạnh phúc.” Quan Âm Nô gật đầu. Đột nhiên, một gia nhân vội vàng chạy đến, hành lễ rồi nói: “Vương phi, Tần Vương có lời.” Tần vương phi nói: “Nói đi.” Gia nhân nói: “Tần Vương nói thiên uy khó đoán, không biết việc đưa công chúa triều trước đến là họa hay phúc, chi bằng nhân dịp gửi lễ vật đến phủ Thái tử, đưa nàng gửi theo luôn.” Tần vương phi nhìn Tang Lạc, ánh mắt đầy thương cảm. “Thái tử trác táng, nàng vẫn còn là một đứa trẻ, tuyệt đối không thể làm vậy. Hơn nữa, nàng cũng là một vị công chúa, lần này lại lần khác chuyển đi như lễ vật, không chút tôn nghiêm và thể diện, chúng ta sao có thể quá đáng như vậy? Ngươi đi nói với Tần Vương, rằng ta và tiểu công chúa có duyên, gặp nhau là như đã quen từ lâu, không nỡ chia lìa, muốn nàng ở lại bên cạnh ta.” Gia nhân nói: “Dạ.” Tần vương phi nắm tay Tang Lạc, cười nói: “Tang Lạc, con hãy ở lại đây nhé. Con còn nhỏ, hãy theo ta học thơ sách lễ nghi, đừng nhăn mày, u uất nữa. Tang Lạc, Tang Lạc, con phải vui vẻ, hạnh phúc, được không?” Dù không muốn đổi tên mà phụ vương đã đặt cho mình nhưng nếu là vì bà thì cũng không sao. Tên Tang Lạc cũng rất hay, nếu có thể như bà ấy nói, vui vẻ, hạnh phúc, cũng không tệ. Tang Lạc quay đầu nói: “Không được.” Tần vương phi gõ nhẹ lên đầu Tang Lạc, cười nói: “Không được cũng phải được. Mau đi thay y phục, ta dạy con hái dâu nuôi tằm. Bộ đồ lụa là này của con không hợp để làm việc.” Tang Lạc chạy đi thay y phục. Từ đó, Tang Lạc sống trong phủ Tần Vương làm bạn với Tần vương phi, Tần vương phi dạy Tang Lạc thơ sách lễ nghi, cũng dạy nàng cách đối nhân xử thế, cách làm phi tần như một tỷ tỷ dịu dàng. Tần vương phi dường như cảm nhận được lòng thù hận và oán khí của Tang Lạc, thường xuyên dạy nàng chép kinh văn, tiêu diệt tà ác làm dịu lòng. Tuy nhiên, điều đó không có tác dụng. Mỗi đêm, Tang Lạc vẫn bị ác mộng làm tỉnh giấc, nàng luôn thấy phụ vương bị người ta bóp cổ đến chết, một lần lại một lần nói với nàng trong máu và nước mắt: Quan Âm Nô, con là công chúa nhà Tùy! Nhớ kỹ! Nhớ kỹ mối thù này, dù có chết cũng đừng! Nhớ kỹ mối thù này, dù có chết cũng đừng quên! Thù hận ngày càng khắc sâu vào lòng Tang Lạc, ăn sâu vào xương tủy, chưa bao giờ quên. Thoáng chốc đã năm năm trôi qua, Tang Lạc đã trở thành một thiếu nữ tuyệt sắc. Ngày đó, nghe tin Vũ Văn Hóa Cập bị Đậu Kiến Đức giết chết ở Hà Giản, Tang Lạc trong vườn hoa hái hoa cho Tần vương phi không kìm được cười lớn, sau đó vui vẻ hát lên. Tên phản tặc đó cũng có ngày hôm nay! Chỉ tiếc là nàng không thể tự tay giết chết hắn, không thể nghe thấy tiếng than khóc tuyệt vọng của hắn trước khi chết! Ánh nắng rực rỡ, giữa vườn hoa, một thiếu nữ xinh đẹp trong trang phục cung đình màu vàng nhạt vừa hát vừa hái hoa, dáng vẻ yêu kiều như bướm, khuôn mặt còn xinh đẹp hơn hoa. Đúng lúc Tần Vương đi ngang qua, lập tức bị thiếu nữ trong vườn hoa thu hút, không khỏi dừng bước. Dù hắn thường xuyên ra trận, không ở trong phủ nhưng vẫn nhớ mang máng vị công chúa triều trước làm bạn với Vương phi. Thời gian như thoi đưa, nàng đã lớn lên và trở nên xinh đẹp tuyệt trần như vậy từ lúc nào không hay. Tần Vương chợt quên mất bước đi, chỉ ngây ngẩn nhìn Tang Lạc giữa khóm hoa. Tang Lạc cảm thấy có người đang nhìn mình, vội quay đầu nhìn bèn bắt gặp ánh mắt nóng bỏng của Tần Vương. Tang Lạc sững người rồi nở nụ cười rạng rỡ, ngàn vạn vẻ đẹp yêu kiều. Tần Vương vén hoa bước về phía Tang Lạc. Tang Lạc đắm đuối nhìn bóng dáng oai hùng của Tần Vương, nụ cười càng thêm rạng rỡ. Dù kẻ thù giết cha và huynh nàng, Vũ Văn Hóa Cập đã chết, nhưng cuộc báo thù chỉ vừa mới bắt đầu. Tang Lạc trở thành phi tần của Tần Vương, Tần Vương phi vừa vui mừng vừa lo lắng. Tần Vương phi nắm tay Tang Lạc, nói: “Con vào phủ Tần Vương, sớm muộn cũng sẽ trở thành phi tần của Tần Vương, bây giờ danh chính ngôn thuận, ta cũng yên tâm. Nhưng ta biết con luôn có khúc mắc trong lòng, chưa từng buông bỏ. Tang Lạc, con có hạnh phúc không?” Tang Lạc nói: “Trưởng Tôn tỷ tỷ, có thể luôn bên cạnh tỷ, con rất hạnh phúc.” Tần Vương phi cười nói: “Đứa trẻ ngốc, con là phi tần của Tần Vương nên nói là có thể luôn bên cạnh Tần Vương mới là hạnh phúc.” Trong mắt Tang Lạc lạnh như băng, sau đó mỉm cười: “Đúng vậy, Trưởng Tôn tỷ tỷ nói đúng.” Tần Vương phi nhìn Tang Lạc, nói: “Tang Lạc, đừng tiếp tục lạc lối trong quá khứ nữa, con phải nhìn thẳng vào hiện tại. Phật nói, buông bỏ chấp niệm, vạn phần tự tại, quá khứ như mây khói, tương lai mới là quan trọng nhất.” Trong mắt Tang Lạc lóe lên một tia đau đớn, sau đó trở nên bình thản như mây trôi gió nhẹ. “Đúng vậy, Trưởng Tôn tỷ tỷ nói đúng.” Tần Vương phi nở nụ cười mãn nguyện, nói: “Hy vọng con thật sự buông bỏ. Tang Lạc, con phải hạnh phúc.” Một giấc mộng tỉnh lại, gối đẫm lệ. Ngoài cửa sổ trời đã sáng, một màu xanh biếc. Nguyên Diệu ngẩn ngơ nhìn chiếc lá dâu bên gối, lòng nặng trĩu nỗi buồn. cô nương tên Tang Lạc trong mộng là ai? Là oan hồn vẫn đang oán hận hiện lên quấy nhiễu Trường An? nàng mãi bị thù hận dày vò, áp lực và đau khổ. Tang Lạc, Tang Lạc, nàng không hạnh phúc. “Hiên Chi! Cứu ta...” Vi Ngạn trở mình ôm chặt lấy tiểu thư sinh, không đầu không đuôi chen vào người hắn. Nguyên Diệu bừng tỉnh, cúi đầu nhìn. Vi Ngạn như bạch tuộc tám chân ôm chặt lấy mình, nhắm chặt mắt, vẻ mặt sợ hãi như đang gặp ác mộng. “Đan Dương, trời sáng rồi, mau tỉnh lại!” Nguyên Diệu cố sức vùng vẫy, muốn lay tỉnh Vi Ngạn. Vi Ngạn đột ngột tỉnh lại, mới nhận ra chỉ là một giấc mơ. Hắn buông Nguyên Diệu ra, trở mình ngồi dậy, vỗ ngực định thần. “Hóa ra là một cơn ác mộng, làm ta sợ chết khiếp!” “Đan Dương mơ thấy gì mà sợ hãi như vậy?” Vi Ngạn sợ hãi nói: “Ta mơ thấy cây dâu ngoài cửa sổ ngày càng lớn, hóa thành một yêu quái khổng lồ, chiếm cứ trên không Trường An, nuốt chửng mọi người! Ta cố sức chạy, yêu quái dâu đuổi theo ta để ăn thịt, ta trốn tránh khắp nơi, hiểm nguy tứ phía. Thấy Hiên Chi chạy trước mặt, ta vội chạy đến cầu ngươi cứu mạng.” Nguyên Diệu cười nói: “Đan Dương mơ hồ rồi, ngay cả trong mơ, nếu gặp chuyện này ngươi cũng nên đi tìm Bạch Cơ cầu cứu, kéo ta cũng vô ích.” Vừa nghe đến hai chữ Bạch Cơ, Vi Ngạn tức giận nói: “Đừng nhắc đến Bạch Cơ nữa! Trong mộng, nàng ngồi trên thành chỉ đường cho yêu quái dâu, chỉ huy yêu quái bắt ta ăn! Nghĩ đến thôi, ta đã tức muốn vỡ răng.” “Phì!” Nguyên Diệu không nhịn được cười: “Hóa ra trong lòng Đan Dương, Bạch Cơ là kẻ ác như vậy. Nhưng chỉ là mơ thôi, Đan Dương đừng coi là thật, Bạch Cơ thật ra là người tốt bụng.” “Hiên Chi đừng bị bề ngoài của ả đó lừa, nàng là một con quỷ đội lốt người!” Vi Ngạn tức giận nói. Nguyên Diệu và Vi Ngạn dậy rửa mặt, ăn sáng. Ăn xong, Nguyên Diệu nhớ đến Ly Nô đang bệnh bèn cáo từ Vi Ngạn. Vi Ngạn cũng không giữ lại, chỉ nói: “Hiên Chi, một khi Bạch Cơ trở về Phiêu Miểu các, nhất định phải mời nàng đến ngay. Nếu ba ngày sau Bạch Cơ vẫn chưa về, nhất định để con mèo đen đó đến phủ ta trấn trạch.” “Được. Đan Dương yên tâm, nếu Bạch Cơ chưa về, ta sẽ khuyên Ly Nô đến xem yêu quái dâu này là thế nào.” Tuyết trắng phủ đầy, lá dâu âm u, những quả dâu chín đỏ rơi đầy mặt đất như những giọt máu văng trên tờ giấy trắng. Nguyên Diệu đi qua cây dâu Đế Nữ, lại nhớ đến giấc mơ đêm qua, không nhịn được ngước nhìn cây dâu, nói: “Công chúa Tang Lạc, rốt cuộc ngươi có oán hận gì mà nhất định phải quấy nhiễu Trường An thế?” “A a a a...” một tiếng hét chói tai từ cây dâu Đế Nữ truyền ra, vang vọng khắp Vi phủ, xé gan xé ruột, vừa giận dữ vừa điên cuồng. Nguyên Diệu sợ run lẩy bẩy. Những quả dâu trên tuyết đột nhiên nứt ra, nước bắn tung tóe, tụ lại thành một biển máu đỏ tươi. Nguyên Diệu sợ hãi vô cùng, không dám nán lại, lập tức chạy đi.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-04"
}