{
  "title": "Phiêu Miểu - Quyển 5: Nhiên Tê - Chương 04",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-04",
  "content": "Phiêu Miểu - Quyển 5: Nhiên Tê Chương 4 Phường Trường An, Vi phủ. Xe ngựa vừa vào Phường Trường An, Nguyên Diệu đã thấy trên không phía Vi phủ có một cây dâu lớn như cái ô xanh khổng lồ. Cây dâu xum xuê cành lá, cao chọc trời, gần như che khuất nửa bầu trời, tỏa ra từng đợt yêu khí rùng rợn. Nguyên Diệu không khỏi kinh ngạc, trong lòng có hơi sợ hãi. Xe ngựa đi vào Vi phủ, từ khi Vi Đức Huyền đi Võ phủ để tránh họa, người hầu trong Vi phủ cũng vì sợ mà tìm cớ rời đi khiến nơi này trở nên rất vắng vẻ. Trước lầu Nhiên Tê, cây dâu Đế Nữ cao chọc trời, thân cây to như nhà. Trong tuyết trắng, lá dâu xanh ngắt và dâu đỏ tươi xen lẫn, rực rỡ chói mắt. Vi Ngạn dẫn Nguyên Diệu đi qua cây dâu Đế Nữ, bước vào lầu Nhiên Tê. Nguyên Diệu đi ngang qua cây dâu Đế Nữ, nghe thấy tiếng khóc thê lương, hắn đột nhiên quay lại nhưng chẳng thấy gì. Trong lầu Nhiên Tê yên tĩnh đến kỳ quái, đại sảnh đốt hai chậu than hồng mà vẫn rất lạnh. Cú mèo, cú lợn, quạ đen yên lặng trong lồng, lặng lẽ quan sát Vi Ngạn và Nguyên Diệu đi qua. Một con trăn lớn như sợi thừng nằm cuộn trên giường La Hán, một con hổ trắng với vằn đen to lớn nằm nhắm mắt ngủ bên tấm thảm lông Ba Tư cạnh chậu than là Đế Ất. Đế Ất nghe thấy tiếng bước chân, mở mắt nhìn thấy Vi Ngạn và Nguyên Diệu rồi lại nhắm mắt ngủ tiếp. Vi Ngạn và Nguyên Diệu bước lên cầu thang đến phòng của Vi Ngạn. Phòng của Vi Ngạn chia thành hai gian trong và ngoài, ngăn cách bởi một bức bình phong thủy mặc. Sở thích của Vi Ngạn khá kỳ quái, bình phong không vẽ hoa cỏ hay mỹ nhân, mà là một bức tranh mười điện địa ngục trông rất ghê rợn. Vì đang mùa đông, cả hai gian đều đốt một chậu than hồng khiến cả phòng ấm áp. Nam Phong đang xới than thì thấy Vi Ngạn và Nguyên Diệu đến thì vội vàng cúi chào rồi đi pha trà. Vi Ngạn dẫn Nguyên Diệu đến bên cửa sổ, mở cửa ra, bên ngoài xa là tuyết trắng mênh mông, gần là biển xanh u tối của cây dâu, cành lá rợp mắt. Vi Ngạn buồn bã nói: “Cây dâu này càng ngày càng lớn nhưng không thấy bóng dáng của Tang Lạc, các đạo sĩ mời về cũng không có cách nào, thật không biết phải làm sao.” Nguyên Diệu an ủi: “Đan Dương đừng lo lắng sẽ có cách giải quyết. Cây dâu Đế Nữ này tuy kỳ lạ nhưng không như con rắn Phật hai đầu trước đây hoành hành ở Trường An (xem thêm trong ‘Phiêu Miểu các’ quyển ‘Phật Xà Tự’), nó không săn người để ăn, không giết hại vô tội, có lẽ có thể nói chuyện lý lẽ với nó, để nó ngừng làm loạn.” Vi Ngạn mặt mày khổ sở nói: “Hiên Chi mau đi nói lý lẽ với nó đi.” Thế là Nguyên Diệu mặc thêm áo, đứng bên cửa sổ bắt đầu nói lý lẽ với cây dâu. “Tiểu sinh họ Nguyên, tên Diệu, đến từ Phiêu Miểu các, cố ý đến thăm công chúa. Tuy không biết công chúa là ai, có oán hận gì nhưng hiện nay là mùa đông, sắp đến Tết, ngài làm loạn khiến mọi người lo sợ, không thể yên ổn đón năm mới thế này. Công chúa xuất thân từ Phiêu Miểu các, nếu có oán hận thì có thể tìm Bạch Cơ tâm sự. Nhưng Bạch Cơ đi xa, phải một thời gian nữa mới về, ngài có thể tạm nói oán hận cho tiểu sinh nghe, tiểu sinh sẽ giúp ngài giải tỏa, đợi Bạch Cơ về sẽ giải quyết giúp ngài. Tạm thời, ngài đừng làm loạn nữa, mọi người đã làm việc vất vả cả năm, cần có một cái Tết yên ổn…” Nguyên Diệu nói hết lời, đột nhiên một nhánh cây dâu xanh bay vút qua, “phịch” một tiếng đóng cửa sổ lại. Nguyên Diệu đưa tay đẩy cửa nhưng nhánh cây dâu đã chặn cửa, không thể mở ra được. Có vẻ như cây dâu công chúa không muốn nghe cậu thư sinh nói lý lẽ. Nguyên Diệu không có cách nào, đành từ bỏ việc thuyết phục cây dâu. Không thuyết phục được cây dâu ngừng làm loạn, Nguyên Diệu định hái một ít dâu rồi cáo từ đi bốc thuốc cho Ly Nô. Nhưng Vi Ngạn không chịu để Nguyên Diệu đi, nói rằng Nguyên Diệu khó khăn lắm mới đến nên cùng uống rượu trò chuyện giải tỏa ưu phiền. Nguyên Diệu đành phải xuống dưới hái một ít dâu bằng cây tre, gói lại bằng giấy dầu rồi lấy đơn thuốc nhờ Nam Phong đi bốc thuốc gửi về Phiêu Miểu các. Nam Phong đồng ý, ra ngoài đi bốc thuốc cho Ly Nô. Nguyên Diệu và Vi Ngạn trong lầu Nhiên Tê uống rượu trò chuyện, kể về những nỗi lo gần đây. Nỗi lo của Nguyên Diệu là Bạch Cơ đi xa nhiều ngày, không biết khi nào về, lo lắng cho sự an toàn của nàng. Ly Nô lại bị bệnh nóng sốt, suốt ngày ốm yếu, không biết có khỏi được không. Tết sắp đến, một số sổ sách chưa rõ ràng, phiền phức khiến hắn bực bội. Vì Ly Nô bị bệnh, đồ Tết cũng chưa chuẩn bị, nhưng đã sắp đến tháng Chạp, không biết phải làm sao để qua được những ngày này. Nỗi lo của Vi Ngạn là cây dâu Đế Nữ không biết sẽ gây ra yêu quái gì, nếu làm loạn quá lớn, tin tức không phong tỏa được, Võ hậu ở Lạc Dương biết được thì họ Vi e rằng sẽ gặp họa diệt môn. Cha của Vi Ngạn, Vi Đức Huyền, gặp hắn lần nào cũng mắng, trách hắn gây ra đại họa còn dọa sẽ đoạn tuyệt quan hệ cha con, điều này khiến hắn vô cùng lo lắng. Nam Phong nghe tiếng trống phố quay lại, báo cáo rằng đã gửi thuốc đến Phiêu Miểu các, tự mình nấu cho Ly Nô uống nhưng Ly Nô chê thuốc đắng, uống một ngụm rồi không chịu uống nữa. Nguyên Diệu toát mồ hôi lạnh. Đến giờ lên đèn, trăng chiếu qua cửa sổ phía tây. Vi Ngạn uống nhiều rượu, đã ngủ say. Nguyên Diệu cũng uống khá nhiều nằm ngủ cùng Vi Ngạn, ý thức mơ hồ. “Cạch” cửa sổ đột nhiên mở ra một khe hẹp, một chiếc lá dâu xanh cuốn vào phòng theo gió. Chiếc lá dâu bay qua bức bình phong thủy mặc, lượn đến giường La Hán rơi xuống cạnh gối của Nguyên Diệu đang say ngủ. Nguyên Diệu mơ một giấc mộng kỳ lạ. Nhà Tùy diệt vong, Trường An. Tháng ba, Tùy Dạng Đế bị giết ở Giang Đô. Tháng năm, Lý Uyên lên ngôi, lập quốc hiệu là Đường, lập niên hiệu Vũ Đức, định đô tại Trường An. Quan Âm Nô bị bắt làm tù binh và đưa đến thành Trường An, đôi mắt lạnh lùng và trống rỗng của nàng đầy hận thù. Lần trước nàng đến thành Trường An là vào mùa xuân năm ngoái, lúc đó nàng cùng phụ vương đến thành Đại Hưng của song đô này* để tế tổ, nàng và mẫu phi ngồi trên kiệu phượng, hoa tươi rực rỡ, người hầu đầy tớ đông như mây. Lần này, nàng ngồi trong chiếc xe tù lạnh lẽo, không có chút tôn nghiêm, bị đưa đến như một tù nhân, quốc gia tan vỡ, sơn hà thay đổi chủ. *Song đô: Triều đại nhà Tùy có hai kinh đô, một là Trường An, một là Lạc Dương. Lạc Dương là kinh đô phụ. Thanh Đại Hưng tức là Trường An, Trường An lúc còn của triều đại nhà Tùy gọi là Thành Đại Hưng. Trên đường đi Quan Âm Nô nhiều lần tìm cơ hội trốn thoát khiến các tướng lĩnh áp giải tức giận, họ đeo gông chân nặng cho nàng, đôi tay cũng bị xích lại. Vì vội vàng lên đường, binh sĩ áp giải cũng không quan tâm đến việc ăn uống của công chúa tiền triều này, đến giờ ăn chỉ ném cho nàng một chiếc bánh cứng lạnh, đôi khi cho uống chút nước, chỉ cần nàng không chết là được. Đường dài chạy trốn, thiếu nước thiếu ăn, Quan Âm Nô đói đến mặt vàng gầy guộc, sắp chết, trông đầu tóc bù xù, thân thể dơ bẩn hôi hám. Bên ngoài thành Trường An, trại tù binh. Sau khi bàn giao, Quan Âm Nô bị các binh lính trong doanh trại đẩy xuống xe tù, buộc phải kéo lê còng chân nặng nề, dọc theo con đường đất dưới tán cây dâu đi về phía trại tù binh. Đúng vào tháng Năm, cây dâu trong và ngoài doanh trại mọc um tùm, xanh tươi mát mẻ. Vì đói khát mệt mỏi trên đường đi, đầu Quan Âm Nô hơi choáng váng, chân cũng vì co ro trong xe tù quá lâu mà mất hết sức lực, nàng bước đi từng bước một, tâm hồn như chết, chỉ là cái xác không hồn. Một nữ nhân quý phái mặc váy dài bằng lụa tía dẫn theo hai nữ tỳ cầm giỏ tre đến từ phía đối diện nhìn thấy Quan Âm Nô gầy yếu nhỏ bé đang đeo còng chân nặng nề bước đi khó nhọc, vẻ mặt thanh tú của bà hiện lên sự thương cảm bèn dừng bước. \"Đây là ai?\" Nữ nhân hỏi binh lính áp giải Quan Âm Nô. Binh lính vội vàng cúi chào, đáp: \"Thưa Tần vương phi, đây là một vị công chúa triều trước. Đáng lẽ đã áp giải đến đây từ lâu, ai ngờ giữa đường gặp phải quân phản loạn Vũ Văn đánh nhau với quân Ngõa Cương nên bây giờ mới đưa được nàng đến Trường An.\" Tần vương phi vốn có tấm lòng từ bi, nghe binh lính nói vậy, ánh mắt càng thêm thương xót, nói: \"Dù là công chúa triều trước cũng là một vị công chúa, sao các ngươi có thể đối xử tàn nhẫn như vậy? nàng yếu ớt thế kia làm sao chịu nổi còng xích nặng nề này? Mau tháo còng xích ra!\" \"Dạ!\" Binh lính vội vàng tháo còng xích cho Quan Âm Nô. Cởi còng xích ra, Quan Âm Nô không đứng vững, ngã xuống đất. Tần vương phi không ngại Quan Âm Nô bẩn thỉu, vội vàng đến đỡ nàng lên. Quan Âm Nô khát nước vô cùng, nàng mở đôi môi nứt nẻ khô ráp, yếu ớt nói: \"Nước… nước…\" Tần vương phi nói với nữ tỳ: \"Mau lấy sữa dê ra đây.\" Nữ tỳ do dự nói: \"Vương phi, sữa dê là để làm món thuốc bổ cho Tần Vương… Ngài tự tay điều chế còn pha thêm bột hoài sơn dưỡng dạ dày…” Tần vương phi nói: “Tần Vương bận rộn ngày đêm, chẳng để ý đến ăn uống, ta mang đến cũng chưa chắc chàng sẽ uống. Huống hồ còn có những món khác. Mau đưa ra đây.” “Dạ.” Nữ tỳ đáp, miễn cưỡng lấy ra một bầu sữa dê ấm từ trong giỏ tre. Tần vương phi nhận lấy bầu sữa, mở nắp đút cho Quan Âm Nô. Quan Âm Nô mở miệng uống ngay, sữa dê ấm chảy xuống cổ họng như suối ngọt. Nàng uống từng ngụm lớn suýt nữa bị sặc. “Uống chậm thôi, uống chậm thôi…” Tần vương phi dịu dàng nói. Quan Âm Nô nhìn vào đôi mắt từ bi và khuôn mặt thanh tú của Tần vương phi, trái tim như sa mạc bị thiêu đốt bởi ngọn lửa thù hận bỗng xuất hiện một bóng mát xanh giống như tán cây dâu trên đầu. Uống xong sữa dê, Quan Âm Nô hồi phục được chút sức lực, nàng ngơ ngác nhìn Tần vương phi đang mỉm cười dịu dàng nhìn mình. Tần vương phi thấy Quan Âm Nô không sao bèn đứng dậy nói: “Dù sao cũng là bà con*, chỉ là tranh chấp mà thôi, tình nghĩa vẫn còn. Nay hoàng thượng mới lên ngôi, đang ra lệnh an ủi các vị thân vương cựu thần của triều trước, chắc chắn sẽ không bạc đãi công chúa. Công chúa không cần lo lắng cho tương lai, Đại Đường lấy lòng nhân hậu trị quốc, bao dung tất cả, người đã khuất đã đi rồi, hãy nhìn về phía trước và sống cho tốt.” *Dương Quảng và Lý Uyên là huynh đệ họ: Hai người có mẹ là chị em ruột, cả hai đều là con gái của Độc ngươi Tín. Nói xong, Tần vương phi đứng dậy rời đi. Quan Âm Nô đứng lên nhìn theo bóng lưng Tần vương phi dần xa, ánh mắt dần trở nên lạnh lùng, trong lòng bùng lên ngọn lửa hận thù. Người đã khuất đã đi rồi? Không, phụ vương và hoàng huynh của nàng đã chết thảm trước mắt nàng, cảnh tượng tuyệt vọng đó mãi mãi ám ảnh trong những cơn ác mộng đêm đêm của nàng, suốt đời nàng không thể quên. Nhìn về phía trước? nàng nhìn khắp nơi chỉ thấy cảnh nước mất nhà tan, khắp nơi bi ai. Sống tốt? Đúng vậy, nàng nhất định phải sống tốt, chỉ có sống mới có thể báo thù!",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-5-nhien-te-chuong-03"
}