{
  "title": "Nỗi cô đơn của các số nguyên tố-P2:TRÊN BỀ MẶT VÀ NGAY DƯỚI DA(1991)-Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/11391/noi-co-don-cua-cac-so-nguyen-to-p2tren-be-mat-va-ngay-duoi-da1991-chuong-03",
  "content": "Cái lọ hoa gớm ghiếc bằng gốm trắng, trang trí cầu kỳ với hoa văn bằng vàng lúc nào cũng được đặt ở một góc nhà tắm đã thuộc về gia đình Della Rocca từ năm thế hệ rồi, nhưng chẳng ai thực sự thích nó cả. Nhiều lần Alice cũng muốn thử hất tung nó xuống đất rồi vứt cả trăm ngàn mảnh vụn li ti vào thùng rác trước biệt thự, cùng với đống vỏ hộp đồ ăn Tetra Pak, đống băng vệ sinh (hẳn không phải của em rồi) và đống vỉ thuốc an thần đã rỗng không của ba. Alice miết ngón tay dọc thân lọ hoa. Nó trơn nhẵn, sạch sẽ và lạnh lẽo biết bao. Bà giúp việc Soledad, người Ecuador, càng ngày càng trở nên tỉ mẩn kỹ càng, bởi trong ngôi nhà Della Rocca người ta chú ý từng li từng tí. Bà đến nhà này khi Alice mới lên sáu. Em nghi ngờ quan sát bà từ phía sau váy mẹ. Bà Soledad cúi thấp người nhìn em đầy kinh ngạc. “Tôi có thể vuốt tóc cháu được không? Chúng mới đẹp làm sao!” Alice mím môi để khỏi bật ra tiếng không. Soledad nhẹ nhàng nâng mớ tóc màu hạt dẻ của em lên như thể chúng là một dải lụa vậy, rồi buông tay ra. Bà ta không thể tin được tóc lại có thể mềm mượt đến vậy. Alice nín thở cởi chiếc áo thun ra khỏi người. Em phải nhắm hai mắt mất một lúc. Khi mở mắt ra nhìn vào hình phản chiếu trong tấm gương lớn treo trên bồn rửa mặt em cảm thấy hơi thất vọng. Em quấn cuộn đai quần lót vài vòng cho tới khi trên mép vết sẹo, vừa đủ hở một khoảng giữa bụng và đai quần, như một cây cầu nối giữa các xương chậu. Em thử xọc ngón tay trỏ vào chiếc quần bó bụng mà không được, nhưng việc có thể xọc tới tận giữa ngón út làm em cảm thấy vui phát điên. Phải xăm vào đúng chỗ này, em nghĩ. Một bông hoa hồng xanh, giống như con Viola. Alica quay nghiêng sang phải, phía mà em vẫn tự nhủ là đẹp hơn. Em vuốt hết tóc lên đằng trước, nhưng làm vậy trông thật giống một đứa bé gái ngỗ nghịch. Em lại thử cột tóc đuôi ngựa, rồi lại túm cao hơn nữa, như Viola ấy, đứa nào cũng thích nó. Nhưng như thế cũng chẳng hơn gì. Em thả tay cho tóc rơi xuống vai. Theo thói quen em vuốt tóc lại sau tai. Tỳ tay lên bệ rửa, rất nhanh em gí sát mặt cách gương chỉ vài xăng ti mét, nhanh đến nỗi tưởng như hai mắt hòa thành một giống tên khổng lồ một mắt vậy. Em hà hơi vào gương làm thành hình một vòng tròn to che cả một phần khuôn mặt. Không thể hiểu được Viola và mấy đứa bạn gái nó lấy ở đâu ra cái kiểu nhìn khiêu khích khiến tụi con trai phát điên. Cái kiểu nhìn thật là tàn nhẫn, có thể làm bạn đổ cái rầm hoặc chết ngây chết ngất đi được chỉ với một cái nhíu lông mày rất nhẹ. Alice cũng thử nhìn cái kiểu nhìn khiêu khích xem thế nào, nhưng hình ảnh phản chiếu trong gương chỉ là một em gái lóng ngóng vụng hết sức, vai thì thẳng đuỗn ra chẳng duyên dáng tẹo nào. Trông em như vừa bị tiêm thuốc mê vậy. Chắc chắn là tại hai cái má căng tròn, lại đỏ lựng nữa chứ. Chúng làm lu mờ đôi mắt. Mà em lại thích có được cặp mắt lanh lợi, sẵn sàng phóng ra những cái nhìn sắc sảo xuyên tim bất cứ thằng con trai nào gặp phải kia. Em muốn ánh mắt mình phải để lại ấn tượng không thể phai mờ với bất kỳ ai, không để bỏ sót đứa nào. Thế mà chỉ có bụng, mông và ngực tiếp tục gầy đi, trong khi đôi má rất ư là trẻ con thì cứ mãi tròn xoe như thế. Ai đó gõ cửa. “Ali, xong rồi đó”, giọng đáng ghét của ba vẳng lại qua lớp kính mờ. Alice chẳng buồn trả lời. Em đang bận bóp hai bên má lại xem như thế trông có hay hơn chăng. “Ali, con có ở đó không?” Miệng chu ra phía trước, Alice thử hôn chính mình trong gương. Lưỡi em chạm vào gương lạnh ngắt. Mắt em nhắm lại giống như trong các nụ hôn thật, đầu nghiêng từ bên này sang bên kia, quá máy móc nên chẳng thu được kết quả gì đáng kể. Một nụ hôn thực thụ mà em chờ đợi vẫn chưa đến từ bất cứ ai. Năm lớp tám Davide Poirino là tên con trai đầu tiên dùng lưỡi hôn em do nó bị thua cá cược. Nó dùng lưỡi đảo quanh lưỡi em ba lần một cách máy móc theo chiều kim đồng hồ; rồi lại quay sang lũ bạn hỏi: “Được chưa?” Bọn kia phá lên cười, có đứa còn bảo: “Mày hôn con què rồi nhé!” Thế nhưng Alice vẫn thấy hài lòng lắm. Em đã có nụ hôn đầu tiên. Mà thằng Davide cũng không đến nỗi tệ. Rồi có thêm vài lần nữa. Thằng anh họ Walter trong bữa tiệc của bà hai đứa. Và một thằng bạn của Davide mà em còn chẳng biết tên đã nói thầm với em là nó cũng muốn hôn thử. Núp trong góc kín sân trường hai đứa dính môi nhau lại vài phút mà chẳng đứa nào dám động đậy. Tách nhau ra rồi, thằng đó nói cảm ơn rồi nhún nhảy bước đi, đầu ngẩng cao, vẻ một người đàn ông đã từng trải. Giờ thì em trở nên lạc hậu rồi. Lũ bạn gái cùng lớp đã nói chuyện về đủ các loại tư thế, chân tay phải như thế nào này, hôn hít ra sao, lại còn bàn tán có nên dùng bao cao su hay không nữa. Trong khi tất cả những gì Alice có chỉ là một kỷ niệm mơ hồ về nụ hôn trên môi từ năm lớp tám. “Ali? Có nghe ba nói không?” “Vâng, con nghe thấy rồi”, Alice uể oải trả lời bằng cái giọng vừa đủ để bên ngoài có thể nghe thấy. “Bữa tối xong rồi đó”, ba nhắc lại. “Biết rồi mà”, Alice nói. Rồi lầm bầm. “Rõ là phá thối.” Soledad biết Alice vứt đồ ăn đi. Lúc đầu khi em bỏ thừa đồ ăn trong đĩa, bà kêu: “Cháu yêu, ăn hết đi, ở nước chúng tôi trẻ em thì chết vì đói đấy.” Một tối Alice tức điên, nhìn thẳng vào mắt bà mà nói: “Ngay cả khi cháu tống hết đống thức ăn này vào bụng thì bọn trẻ ở nước bác cũng vẫn chết đói thôi.” Từ đó Soledad không nói thêm gì nữa, nhưng ngày càng lấy ít thức ăn vào đĩa cho Alice. Có khác gì đâu. Alice có khả năng cân lượng calo chỉ bằng cái lướt mắt. Mỗi tối em nạp vào không quá ba trăm calo. Còn lại bằng mọi cách em sẽ vứt đi hết. Khi ăn tay phải em đặt trên khăn ăn. Trước đĩa ăn em sẽ để ly rượu (dù không bao giờ uống) và một cốc nước, như thế là tạo được một hàng rào thủy tinh rồi. Suốt tối em sẽ chú ý để khay đựng lọ muối và dầu ô liu ở vị trí thuận tiện. Em đợi dịp bố mẹ không để ý vì bận rộn với cơ chế nhai nghiền máy móc là đẩy số thức ăn đã nghiền nát khỏi đĩa, cho vào trong khăn ăn. Mỗi tối em nhét ít nhất là ba chiếc khăn ăn đầy ự vào trong túi quần yếm. Trước khi đánh răng em đổ chúng xuống bồn cầu rồi đứng nhìn những mảnh nhỏ đồ ăn bị dòng xoáy cuốn trôi đi. Vuốt ve cái bụng phẳng lì trống rỗng như một lọ pha lê em thấy thỏa mãn biết bao. “Ôi trời Sol, chị lại cho kem vào nước sốt rồi. Tôi đã bảo chị bao nhiêu lần như thế khó tiêu lắm”, mẹ nhăn nhó phàn nàn với người giúp việc, tay đẩy đĩa mì ra xa. Alice bước vào phòng ăn với cái đầu quấn khăn bông để vờ như em đã tắm gội suốt thời gian khóa mình trong phòng tắm. Em cân nhắc xem có nên nói bây giờ hay không. Phải hỏi thôi, em muốn lắm rồi. “Con muốn có một hình xăm trên bụng.” Ba đang đưa ly nước lên miệng liền dừng lại đột ngột. “Sao kia?” “Đúng thế đó. Con muốn xăm mình” Alice quay sang ba với cái nhìn thách thức. Ba lấy khăn lau miệng, rồi lại đưa lên lau mắt, như thể đang cố xóa đi một hình ảnh xấu nào đó vừa lướt qua tâm trí. Rồi ông cẩn thận gấp nó lại và đặt lên đùi. Tay cầm lại dĩa, ông cố tỏ ra hoàn toàn tự chủ được bản thân. “Nhiều khi ba không hiểu nổi con nghĩ gì nữa.” “Nghe thử coi, con muốn xăm hình gì?” Mẹ nhăn mặt nói xen vào, khó chịu vì nước xốt mì có kem nhiều hơn là vì yêu cầu của cô con gái. “Một bông hồng. Nhỏ thôi. Cái Viola cũng có mà.” “Thế cô nàng Viola là ai mới được kia chứ?” Ba chuyển sang giọng mỉa mai thấy rõ. Thật chẳng ích chi. Alice lắc đầu, mắt chuyển sang nhìn vào giữa bàn ăn. Bà Fernanda cố gắng nói thay em. “Viola là bạn cùng lớp. Con nó đã kể chuyện cả nghìn lần rồi. Rõ ràng là đầu óc anh đang để đi đâu ấy.” Luật sư Della Rocca liếc nhìn vợ như muốn nói có tới lượt bà bị thẩm vấn đâu. “Rất tiếc nhưng tôi không quan tâm bạn cùng lớp với Alice tô vẽ cái gì trên người.” Và ra lời tuyên án: “Dù gì thì con cũng không được phép xăm mình.” Alice tống thêm một dĩa mì vào trong khăn ăn. Rồi mắt vẫn nhìn vào khoảng trống giữa bàn em nói cứng: “Dù sao ba cũng không ngăn con được đâu.” Giọng em không có vẻ gì là tin tưởng cho lắm. “Con thử nhắc lại xem nào!” Ba bảo em, giọng vẫn bình tĩnh như trước. “Con có thể nhắc lại được không?” Ba chậm rãi dằn từng tiếng. “Con nói là ba không thể cấm con làm việc đó.” Alice ngước mắt lên, nhưng chỉ có thể chịu được cặp mắt sâu, băng giá của ba không quá nửa giây. “Con tin như thế thật hả? Theo ba thấy giờ con mới có mười lăm tuổi, và một phép tính đơn giản cũng cho thấy là con phải nghe theo quyết định của cha mẹ thêm ba năm nữa”, luật sư giải thích. “Hết thời hạn đó thì, để xem nào, tha hồ tự do muốn làm đẹp da bằng đủ các loại hình hoa hoét hay đầu lâu xương sọ thì làm.” Mỉm cười thỏa mãn, ông xoắn một dĩa mì rõ khéo rồi cho vào miệng. Im lặng trong chốc lát. Alice lấy ngón tay miết mép khăn trải bàn. Bà mẹ chẳng hứng thú gì với bữa tối, nên đành nhai tạm miếng bánh mì, mắt nhìn quanh phòng ăn. Ông luật sư cố tỏ ra ăn rất ngon miệng, quai hàm nhai thức ăn đều đặn và mỗi miếng cứ nhai được hai lần lại lim dim mắt tận hưởng. Alice quyết phải đi tới cùng. Vì em ghét ông thật sự. Vì nhìn cách ông ăn như thế này làm cái chân lành của em cũng cứng đơ lại. “Ba không hề quan tâm nếu như chẳng có ai thích con, nếu như sẽ chẳng có ai thích con hết.” Ba nhìn em dò hỏi, rồi lại quay lại với đĩa mì, như thể không có ai nói gì vậy. Alice vẫn chưa thôi: “Ba đã hủy hoại đời con, thế mà với ba có quan trọng gì đâu.” Tay cầm cái dĩa giơ ngang mặt, ông luật sư Della Rocca bối rối nhìn đứa con gái vài giây. “Ba không hiểu con đang nói gì nữa.” Giọng ông hơi run run. “Ngược lại thì có, ba hiểu rất rõ. Chỉ vì lỗi của ba mà con mãi mãi phải như thế này.” Đặt dĩa xuống mép đĩa, một tay luật sư đưa lên che mắt, như thể đang chìm đắm suy nghĩ điều gì. Rồi ông đứng dậy, rời khỏi phòng. Những bước chân nặng nề của ông vang lên trên hành lang lát đá sáng bóng. Fernanda thốt lên: “Ôi Alice”, chẳng ra thương cảm hay trách cứ gì. Bà chỉ lắc đầu ngán ngẩm, rồi bước theo chồng sang phòng khác. Alice tiếp tục nhìn vào đĩa thức ăn còn đầy nguyên trước mặt thêm hai phút nữa, trong khi bà Soledad dọn bàn, lặng lẽ như một cái bóng. Rồi em nhét khăn ăn vào túi và chui vào trong buồng tắm.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11392/noi-co-don-cua-cac-so-nguyen-to-p2tren-be-mat-va-ngay-duoi-da1991-chuong-04",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11390/noi-co-don-cua-cac-so-nguyen-to-p2nguyen-ly-ac-xi-met1984-chuong-2.html"
}