{
  "title": "Nỗi cô đơn của các số nguyên tố-P2:TRÊN BỀ MẶT VÀ NGAY DƯỚI DA(1991)-Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/11394/noi-co-don-cua-cac-so-nguyen-to-p2tren-be-mat-va-ngay-duoi-da1991-chuong-06",
  "content": "Có một điều quan trọng cần biết về Denis. Hay nói đúng hơn thì Denis nghĩ đó là điều quan trọng duy nhất cần phải biết về nó. Ấy mà chính vì lẽ đó nó chưa bao giờ nói ra với ai cả. Bí mật của nó có tên gọi thật kinh khủng, như một mảng ny lông đủ sức phủ kín mọi suy nghĩ của Denis, khiến nó không tài nào mà thở được. Nó cứ trơ lỳ, đè nặng đầu óc như một bản án đã tuyên, trước sau gì cũng phải thực thi mà thôi. Khi Denis lên mười, thầy giáo dạy đàn piano cầm tay hướng dẫn nó chạy gam Rê trưởng. Bàn tay ấm của thầy áp vào mu bàn tay nó, và Denis cảm thấy nghẹt thở. Nó phải gập mình, rướn ngực ra trước một chút để che cái của ấy đang cương lên trong quần. Suốt cuộc đời nó sẽ nghĩ về giây phút ấy như tình yêu thực sự buổi ban đầu; và rằng nó sẽ lần mò đi tới cùng sự tồn tại của mình để tìm lại sự nóng bỏng gắn kết trong cái chạm tay ấy. Mỗi lần những ý nghĩ như thế xâm chiếm đầu óc, tới độ cổ và tay nó ướt đầm mồ hôi, Denis lại khóa mình trong nhà tắm, ngồi xoay ngược trên bồn cầu và thủ dâm một cách điên cuồng. Cơn hứng khởi chỉ kéo dài một chốc lát, lan ra vài xăng ti mét xung quanh dương vật. Trong khi đó cảm giác tội lỗi dâng tràn khiến nó thấy mình như đang ngập ngụa trong làn nước bẩn, thấm qua da, thâm nhập vào trong cơ thể, dần dần ăn sâu, hủy hoại từng bộ phận, giống như nước rỉ ăn tường các tòa nhà cũ kỹ. Suốt giờ sinh học trong phòng thí nghiệm dưới tầng hầm, Denis quan sát Mattia chọn lựa một mẩu bít tết để tách sợi thịt trắng ra khỏi sợi đỏ. Nó muốn vuốt ve bàn tay Mattia. Nó muốn kiểm tra xem nỗi khao khát chất chứa trong đầu có thể tan chảy như bơ được không nếu được dù chỉ chạm tay vào người bạn cùng lớp nó rất yêu quý ấy. Bọn chúng ngồi cùng nhau. Cả hai đều chống khuỷu tay lên bàn thí nghiệm. Một dãy các loại bình chứa và ống thủy tinh thí nghiệm trong suốt ngăn tụi nó với phần còn lại của lớp và làm biến dạng các tia nắng cũng như tất cả mọi vật chiếu qua chúng. Mattia chăm chú đến mức không hề ngước mắt khỏi công việc suốt hơn mười lăm phút đồng hồ. Cậu không thích môn sinh vật, nhưng vẫn nghiêm túc học như với bất cứ môn nào khác. Với cậu mảnh vật chất hữu cơ dễ bị xâm phạm và thiếu hoàn thiện thật khó hiểu. Mùi miếng thịt sống ẩm và mềm chẳng gợi lên cho cậu điều gì ngoài cảm giác hơi khó chịu mà thôi. Dùng nhíp kẹp Mattia kéo một sợi gân trắng ra, đặt lên kính. Cậu gí mắt vào kính hiển vi và chăm chú quan sát kỹ. Trong vở cậu ghi chép lại mọi chi tiết và còn vẽ thêm cả hình minh họa bên cạnh. Denis hít một hơi thật sâu. Rồi thu hết can đảm như thể trước một cú nhảy lộn ngược, nó nói: “Mattia, cậu có một bí mật đúng không?” Mattia ra vẻ không nghe thấy gì, nhưng con dao đang dùng để xẻ một mẩu cơ khác tuột khỏi tay, rơi đánh keng xuống nền nhà kim loại. Cậu chậm rãi nhặt nó lên. Denis đợi thêm vài giây. Mattia vẫn bất động, tay cầm dao giơ cách miếng thịt chỉ vài xăng ti mét. “Cậu có thể nói với mình bí mật của cậu”, Denis nói. Giờ thì nó đã tiến một bước, xâm nhập vào cái tôi bí ẩn đầy hấp dẫn của thằng bạn. Mặt nó run run kích động và nó không có ý định từ bỏ. “Cậu biết không, mình cũng có một bí mật”, nó nói tiếp. Mattia cứa vào miếng thịt một nhát mạnh như thể muốn giết cái gì đó đã chết rồi. “Mình không có bí mật nào hết”, cậu nói nhỏ. “Nếu cậu nói bí mật của cậu, mình sẽ nói bí mật của mình”, Denis khăng khăng. Nó đẩy ghế lại gần hơn, còn Mattia thì trở nên cứng đơ cả người. Cậu nhìn vào mẩu thịt, không biểu lộ bất cứ cảm xúc gì. “Bọn mình phải làm xong thí nghiệm này”, Mattia nói giọng đều đều, “nếu không sẽ không hoàn thành hết bản báo cáo.” “Mình chẳng quan tâm tới bản báo cáo. Nói cho mình biết cậu đã làm gì với hai tay thế kia.” Mattia hít ba hơi. Trong không khí các phân tử etanol bay lượn, vài phân tử chui tọt cả vào mũi cậu, gây một cảm giác cay cay thú vị dọc theo sống mũi, lên tận trên mắt. “Cậu thực sự muốn biết mình đã làm gì với hai tay à?” Mattia hỏi Denis, nhưng mắt lại nhìn dãy bình dung dịch formol xếp dọc phía trên vai cậu, khoảng một chục bình thủy tinh, chứa phôi thai và chân tay tách rời của các loài động vật khác nhau. Denis run run gật đầu. “Thế thì nhìn đây này.” Mattia nắm chặt con dao bằng cả năm ngón tay, luồn lưỡi dao vào khe giữa ngón trỏ và ngón giữa rồi cứ thế rạch dọc xuống tận cổ tay.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11395/noi-co-don-cua-cac-so-nguyen-to-p2tren-be-mat-va-ngay-duoi-da1991-chuong-07",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11393/noi-co-don-cua-cac-so-nguyen-to-p2tren-be-mat-va-ngay-duoi-da1991-chuong-05"
}