{
  "title": "Anh Là Trăng Trên Bầu Trời - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-la-trang-tren-bau-troi-chuong-05",
  "content": "Anh Là Trăng Trên Bầu Trời Chương 5 (5) Người đàn ông xem mắt gào lên tiếng giận dữ, tôi không quay người lại, chỉ nhìn thấy một giây trước Kiều Diệu Thần ngồi trước mặt đang cười mà giây sau sắc mặt trầm hẳn xuống, bước mấy bước lớn đến chỗ này, kéo tôi đứng lên. Mà vị trí tôi vừa rời khỏi, ngay giây sau đã hứng chọn cốc cà phê nóng. “Cô, cái đồ tiện nhân không biết phân biệt tốt xấu nói cái gì!” Người đàn ông xem mắt nghe thấy và hiểu cô nói cái gì, giận tím mặt dùng cốc cà phê nóng hất vào tôi, còn khiến cái cốc vỡ tan tành. Nếu không phải phản ứng của Kiều Diệc Thần nhanh, tôi không tránh được, chắc chắn phía sau lưng tôi sẽ bị mấy mảnh vỡ nhỏ làm bị thương. Tôi không ngờ người này lại có tố chất thấp đến vậy, tức giận không chịu được, còn đang định mở miệng để trút giận. Nhưng tiếng nói lạnh lùng của Kiều Diệc Thần vang lên nhanh hơn: “Xin lỗi đi.” Anh đứng chắn trước người tôi, như một ngọn núi cao lớn che chở bảo vệ tôi ở sau, giọng điệu lạnh lẽo và cứng cỏi. Trong một thoáng hoảng hốt tôi bỗng nhớ đến một chuyện đã xảy ra cách đây rất lâu. Có một lần tan học, tôi bị mấy tên côn đồ vây xung quanh muốn tôi giao nộp phí bảo vệ, suýt chút nữa bị bắt nạt, Kiều Diệc Thần lúc đó giống hệt người đang đứng trước mặt tôi đây, từ trên trời rơi xuống, đứng đằng trước bảo vệ tôi. Rõ ràng nhìn người như một tên mọt sách nho nhã yếu đuối, nhưng lúc xuống tay rất nhanh lại còn độc, chỉ có một mình mà có thể đánh bại toàn bộ đám côn đồ kia. Lúc sau, anh ngồi xổm xuống nhìn người bị dọa đến ngốc luôn là tôi, lục tìm và lấy ra một cây kẹo que tôi thích ăn từ trong túi xách. Như đang dỗ trẻ nhỏ, khi nói chuyện rất cẩn thận, giọng nói còn để lộ sự vụng về khi lần đầu phải dỗ một người nào đó: “Tri Ý, đừng sợ, mình mời cậu ăn kẹo?” Từ khi ấy, tôi không phải chó con chuyên li3m nhan sắc anh nữa, mà trái tim tôi đã hoàn toàn đổ gục rơi vào tay giặc vì sự bảo vệ của anh.",
  "nextChapter": "https://gacsach.top/doc-online/anh-la-trang-tren-bau-troi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-la-trang-tren-bau-troi-chuong-04"
}