{
  "title": "Hồng Ảnh Tuyết Ngân - Chương 2",
  "url": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-2",
  "content": "Hồng Ảnh Tuyết Ngân Chương 2 gacsach.com “Thanh Ảnh, có phải lại bị ho ra máu hay không?” Tuyết Y Dao thân thiết hỏi. “Không có gì, mấy ngày hôm nay đều như vậy.” Thích Thanh Ảnh thản nhiên nói, hắn muốn dùng tay lau đi vết máu trên môi nhưng tay không nâng lên được. Tuyết Y Dao nhận thấy khăn tay hôm qua băng bó cho Thích Thanh Ảnh giờ không thấy đâu, vết thương ở lòng bàn tay bại lộ, không có dấu hiệu khép lại, ngược lại so với hôm qua lại càng thêm nghiêm trọng, trên cổ tay lại có một vòng băng vải lỏng lẻo, liền hỏi: “Khăn tay hôm qua ta băng bó cho ngươi đâu rồi? Còn có, cổ tay ngươi bị làm sao vậy?” Thích Thanh Ảnh tránh đi ánh mắt Tuyết Y Dao đáp: “Thực xin lỗi Tuyết tiểu thư, ta đã đánh mất khăn tay của người rồi, về phần cổ tay là do Thanh Ảnh chính mình bất cẩn làm bị thương.” Hắn thanh âm suy yếu, lại còn khẽ ho khan. Tuyết Y Dao biết Thích Thanh Ảnh đang nói dối, xuyên qua quần áo rách nát của hắn có thế thấy được trừ bỏ vết thương cũ còn có một vệt máu ứ lớn, nhất định tối hôm qua lại bị ai đó ra đòn hiểm, cổ tay hắn hẳn là bị Thiên Hồng ca ca bẻ gãy, có lẽ là vì thấy vết thương của hắn được băng bó bằng khăn tay, nhất thời tức giận mà gây nên. Thích Thanh Ảnh nói tự mình làm bị thương, đại khái đều là vì thay Tô Thiên Hồng che giấu, không muốn làm cho nàng thương tâm. Đem tất cả thống khổ một mình gánh vác, con người thiện lương như vậy, Thiên Hồng ca ca vì cái gì còn hoài nghi hắn? “Tuyết tiểu thư, Thanh Ảnh đến tột cùng làm sai chuyện gì? Vì sao Tô thiếu gia lại đùng đùng nổi giận truy vấn ta?” “Chuyện này không liên quan đến ngươi. Vừa rồi người của Tùng Hạc bảo bị giết ở bên ngoài sơn trang.” Tuyết Y Dao đem Thích Thanh Ảnh tiến vào phòng nhỏ, để hắn nằm hảo trên giường, thay hắn đắp chăn, “Ngươi nghỉ ngơi nhiều một chút, ta đi đến chỗ sư phụ báo cáo sự tình. Nói không chừng Thiên Hồng ca ca còn muốn tới tìm ngươi gây sự, ta đi ngăn hắn.” Nàng nói xong vội vàng rời đi, không nhìn thấy trên khuôn mặt tái nhợt của Thích Thanh Ảnh chợt lộ ra một nụ cười đắc ý. Vì Tuyết Y Dao cực lực khuyên giải, Tô Thiên Hồng không đến chỗ Thích Thanh Ảnh truy vấn nữa. Mộ Dung Phúc Thủy cũng chủ trương sự tình chưa rõ ràng thì không nên hành động thiếu suy nghĩ, vạn nhất oan uổng người tốt. Hiện tại bọn họ tập trung tinh thần suy nghĩ nên làm thế nào để ứng phó với người của Tùng Hạc bảo, nhị bảo chủ cùng tam bảo chủ đều bị sát hại ở vùng phụ cận của Hoàn Kiếm sơn trang, Tùng Hạc bảo chắc chắn sẽ không bỏ qua chuyện này, hơn nữa, chuyện này truyền đi, không chỉ xấu mặt Hoàn Kiếm sơn trang, chốn võ lâm nhẩt định sẽ có biến, gây nên sóng to gió lớn. Đây chắc chắn là mục đích của hung thủ. Rốt cuộc kẻ nào cùng Hoàn Kiếm sơn trang và giang hồ võ lâm giống như có thâm cừu đại hận? Chẳng lẽ những chuyện này hết thảy thật là do dư nghiệt của Thiên Long giáo gây nên? Đêm dài yên tĩnh, Mộ Dung Phúc Thủy lo lắng không yên, khó đi vào giấc ngủ, liền đứng dậy khoác thêm áo ngoài đi dạo trong viện một chút. Trong đầu nghĩ đến những chuyện phát sinh gần đây, bất tri bất giác lại đi đến phòng nhỏ của Thích Thanh Ảnh. Xuyên qua cánh cửa mở ra quá nửa, Mộ Dung Phúc Thủy thấy Thích Thanh Ảnh thân mình gầy gò nằm cuộn mình trên giường ván gỗ. Bộ dáng thảm hại, bởi vì rét lạnh cùng đau xót, hắn mặt mày tái nhợt, môi hơi khép mở, dường như là ở trong mộng rên rỉ. Đứa nhỏ này thật đã chịu không ít khổ cực a. Mộ Dung Phúc Thủy có chút không đành lòng, đi vào phòng muốn nghe xem hắn nói cái gì, bỗng nghe thấy một giọng nữ mềm mại ghé vào tai hắn nói nhỏ: “Mộ Dung đại ca, ngươi rốt cục cũng đến thăm Thủy Nương, Thủy Nương rất nhớ ngươi a.” Nghe thấy thế, Mộ Dung Phúc Thủy giống như gặp phải ma, mất đi khống chế, tâm thần hoảng hốt nói: “Thủy Nương, ngươi ở nơi nào?” “Ta ở ngay trước mắt ngươi a.” Mộ Dung Phúc Thủy bỗng nhiên nhận ra người nằm trên gường gỗ không phải là Thích Thanh Ảnh, kia mắt, kia mũi, kia dung nhan tuyệt thế rõ ràng chính là Thủy Nương mà hắn ngày nhớ đêm mong. “Mộ Dung đại ca, ngươi lúc trước vì cái gì lại không cưới ta?” “Ta có cái khổ của ta. Thủy Nương, cầu ngươi... cho ta một cơ hội nữa được không? Ta đến nay vẫn chưa từng cưới vợ, chính là vì vẫn còn yêu ngươi.” Mộ Dung Phúc Thủy chợt thốt ra lời từ đáy lòng mình. “Ta làm như thế nào biết ngươi thật lòng thích ta?” “Ta có thể thề, kiếp này không phải Thủy Nương, ta tuyệt đối không cưới.” “Ta không cần ngươi thề, ta chỉ muốn ngươi hôn ta.” Mộ Dung Phúc Thủy nghe xong liền hướng môi Thủy Nương hôn xuống. Bờ môi kia tuy có chút lạnh giá, Mộ Dung Phúc Thủy lại một khắc cũng không buông ra. Đau khổ chờ đợi hai mươi năm, hai mươi năm tưởng niệm giờ đây toàn bộ dồn vào một cái hôn thật thâm tình. Đột nhiên phát hiện người dưới thân giãy giụa, Mộ Dung Phúc Thủy kinh ngạc bừng tỉnh, nhận ra người mình vừa hôn là Thích Thanh Ảnh, cả kinh ra một thân mồ hôi lạnh: “Như thế nào lại là ngươi?” “Trang chủ, ngài đang làm cái gì vậy?” Thích Thanh Ảnh sợ hãi thu mình vào góc giường, thân mình lạnh run. Mộ Dung Phúc Thủy hiện tại đã hoàn hoàn tỉnh táo. Thích Thanh Ảnh chính là con của Thủy Nương cùng Thiên Long giáo giáo chủ, khuôn mặt cùng Thủy Nương có bảy phần tương tự, năm đó không đành lòng giết hắn cũng là do nguyên cớ này. Hắn đối Thủy Nương cảm tình sâu đậm, tới giờ vẫn chưa hề đề cập với bất kì ai, không nghĩ tới chính mình bởi vì tưởng niệm Thủy Nương quá độ, nhất thời không khống chế được bản thân đối Thích Thanh Ảnh làm ra chuyện đồi phong bại tục này. Mộ Dung Phúc Thủy tận sâu trong thâm tâm đang tự khiển trách, vươn tay đem Thích Thanh Ảnh ôm hướng trong lòng ngực, nghĩ muốn hảo hảo an ủi một phen. Thích Thanh Ảnh lại vô cùng sợ hãi giãy ra khỏi cánh tay hắn, cầu xin nói: “Trang chủ, thỉnh ngài buông tha Thanh Ảnh đi! Thanh Ảnh sẽ không nói cho ai biết cả!” Mộ Dung Phúc Thủy biết chình mình là vừa làm ra hành động thân mật, sẽ làm Thích Thanh Ảnh càng thêm sợ hãi, chỉ còn biết buông Thích Thanh Ảnh ra, đứng dậy rời đi. Trong lòng khẩn cầu trời xanh hi vọng chuyện đêm nay sẽ không có ai biết, lại càng mong mình sẽ không đem đứa nhỏ này tạo ra thương tổn lớn hơn nữa. Cảnh Mộ Dung Phúc Thủy cường hôn Thích Thanh Ảnh đã bị Tô Thiên Hồng nhất thanh nhị sở âm thầm trốn ở gần đó theo dõi Thích Thanh Ảnh nhìn thấy hết thảy. Tô Thiên Hồng không nghe rõ cuộc đối thoại của hai người, nhưng xem ra sư phụ có ý đồ muốn cường bạo Thích Thanh Ảnh. Sư phụ là chính nhân quân tử, như thế nào lại làm ra loại chuyện cầm thú này? Chẳng lẽ chính mình bị hoa mắt rồi? Nhất định là Thích Thanh Ảnh đã sử dụng thuật yêu mị gì đó, dụ dỗ sư phụ làm chuyện sai trái. Nghĩ như vậy, Tô Thiên Hồng thoáng có chút nhẹ nhõm. Hắn sợ hành tung của mình bị sư phụ phát hiện, dẫn tới sẽ làm sư phụ xấu hổ, xác định sư phụ đã rời đi xa rồi, mới đến đứng trước giường Thích Thanh Ảnh. Thích Thanh Ảnh nhìn Tô Thiên Hồng thản nhiên cười nói: “Tô thiếu gia, ngài đến tìm Thanh Ảnh có chuyện gì? Tô Thiên Hồng không cùng Thích Thanh Ảnh nhiều lời, đem hắn đè ngã trên giường, lấy chủy thủ ra đặt ở cổ họng hắn: “Ngươi vừa rồi đã sử dụng yêu thuật gì để mê hoặc sư phụ ta?” Thích Thanh Ảnh không giãy giụa, để Tô Thiên Hồng tùy ý đem hắn đặt ở dưới thân, ôn nhu nói: “Tô thiếu gia chính là cùng trang chủ giống nhau, đều là đoạn tụ chi phích cả. Nếu không như thế nào mới ngồi trên người ta, nơi đó đã ngạnh lên rồi?” “Thấp hèn!” Tô Thiên Hồng mặc dù miệng mắng như vậy, lại đúng thực cảm thấy dưới bụng truyền lên một cỗ nhiệt lưu, hạ thân dần dần ngẩng đầu, trong lòng không khỏi thấy xấu hổ. “Ngươi không được phép làm vấy bẩn danh dự của sư phụ!” “Trang chủ là một nhân tài, võ công cao cường, có không biết bao nhiêu hiệp nữ nguyện ý lấy thân báo đáp, nếu như hắn là một nam nhân bình thường, vì sao đến nay vẫn chưa lập gia đình?” Tô Thiên Hồng không biết sư phụ cùng Thủy Nương có một quá khứ đầy ân tình lưu luyến, vừa nghe Thích Thanh Ảnh nói như vậy, trong lòng không khỏi có chút hoài nghi. Nhiều năm qua, hắn quả thật chưa từng nghe nói sư phụ cùng bất kì nữ nhân nào phát sinh quan hệ. Bên ngoài cũng có tin đồn không tốt rằng sư phụ là đoạn tụ. Hảo một chút thì nói sư phụ luyện đồng tử công, không thể gần nữ sắc. Hắn biết chắc chắn sư phụ không phải luyện đồng tử công, vậy chẳng lẽ... đến đây hắn không dám nghĩ tiếp nữa. “Thích Thanh Ảnh, đừng cho là ta sẽ tin chuyện ma quỷ của ngươi.” Tô Thiên Hồng đem chủy thủ đè xuống, ấn vào da thịt nơi cổ của Thích Thanh Ảnh, máu tươi tức khắc tràn ra, “Hôm nay ta sẽ giết ngươi, miễn cho ngươi tương lai đi làm hại võ lâm.” “Ngươi không dám giết ta đâu. Ngươi thế nào lại có thể làm cho trang chủ thất tín với võ lâm?” Thích Thanh Ảnh bình thản ung dung nói, tựa như chủy thủ kia không phải đang đặt trên cổ mình. Tô Thiên Hồng cắn chặt răng, cuối cùng vẫn không thể hạ thủ, oán hận nói: “Hôm nay ta buông tha cho ngươi, nếu để cho ta tìm được căn cứ chính xác, ta sẽ giết ngươi ngay lập tức rồi hướng sư phụ thỉnh tội sau!” Nhìn thấy Tô Thiên Hồng tức giận bất bình rời đi, Thích Thanh Ảnh đột nhiên rất muốn cười, trêu cợt một người nguyên lai mang đến rất nhiều vui vẻ. Tô Thiên Hồng cùng Thiên Long giáo vốn mang cừu hận sâu sắc, nếu có một ngày, hắn yêu người của Thiên Long giáo, lúc đó tình hình sẽ ra sao? Thống khổ, hối hận, vẫn là vô phương phản kháng? Mộ Dung Phúc Thủy một đêm không ngủ ngon, sáng sớm chợt nghe ở bên ngoài trang nhao nhao ồn ào, tưởng người của Tùng Hạc bảo đã đến cửa khiêu khích, liền kêu quản gia đến hỏi. Quản gia bẩm báo nói: “Lão gia, bên ngoài trang có một cô gái khoảng chừng mười bảy, mười tám tuổi nói muốn gặp Thích Thanh Ảnh, còn bảo nàng là người của Thiên Long giáo, có lời trọng yếu muốn nhắn cho thiếu chủ. Tiểu nhân nghĩ nàng là phụ nữ đã có chồng, bị điên nên sai gia đinh đuổi nàng đi. Ai ngờ nàng không chịu đi, kiên quyết xông vào trang cho bằng được, hiện tại đã bị tiểu nhân chế phục, chờ đợi lão gia phân phó.” “Trước hết đem nàng dẫn tới đây.” Mộ Dung Phúc Thủy thầm nghĩ, năm đó trục xuất quan ngoại Thiên Long giáo giáo chúng đa phần là lão ấu, phụ nữ và trẻ em, hơn nữa mỗi người đều lập độc thệ cả đời sẽ không trở lại Trung Nguyên, nếu như vi phạm lời thề, không chỉ mình người đó phải chịu tội, cả Thích Thanh Ảnh cũng sẽ phải chịu tội cùng. Nàng nếu như thật sự là người của Thiên Long giáo, hẳn đã biết quy định này, vì sao còn muồn liều chết xông vào trang? Mộ Dung Phúc Thủy ôn hòa hỏi han: “Cô nương, ngươi tên gì? Quả thật là người của Thiên Long giáo sao? Này không phải là đang đùa giỡn đi?” Nữ nhân kia cũng biết lễ nghĩa, nghe trang chủ hỏi liền quỳ xuống đáp: “Tiểu nữ tên là Diệp Mộng Ngân, là tỳ nữ của chủ mẫu, Thủy phu nhân. Hôm nay đến quý trang là vì có lời muốn nhắn đến thiếu chủ Thích Thanh Ảnh. Truyền xong lời nhắn sẽ tức khắc nhận tử tội. Mong rằng trang chủ dàn xếp, cho tỳ nữ cùng thiểu chủ gặp mặt, tỳ nữ mới có thể yên tâm.” Mộ Dung Phúc Thủy thấy cô gái kia bộ dạng mi thanh mục tú, một thân y phục trắng thuần, cử chỉ toát ra phong thái của tiểu thư khuê các, không giống loại người gian ác, lại nghe nàng nói vậy liền động lòng trắc ẩn, sai người gọi Thích Thanh Ảnh đến. “Mộng Ngân, sao ngươi lại tới đây?” Thích Thanh Ảnh vừa liếc mắt một cái liền nhận ra Diệp Mộng Ngân, “Nương của ta có khỏe không?” “Thiếu chủ!” Diệp Mộng Ngân nhìn thấy Thích Thanh Ảnh liền liều mạng chạy đến, ôm lấy hắn khóc rống lên, “Chủ mẫu vì bị bệnh mà qua đời rồi!” “Cái gì? Ngươi nói nương ta đã qua đời?” Thích Thanh Ảnh nghe tin dữ, cảm thấy đầu óc choáng váng, hoa mắt đứng không vững liền ngã xuống đất. “Đúng vậy, thiếu chủ, tỳ nữ liều chết quay về Trung Nguyên, chính là vì muốn báo tin này cho người biết, mong thiếu chủ kiềm nén bi thương.” Diệp Mộng Ngân đỡ lấy Thích Thanh Ảnh đang quỳ khóc nức nở trên mặt đất, nói: “Chủ mẫu trước khi qua đời đã căn dặn tỳ nữ truyền tin cho thiếu chủ, hiện giờ chính mắt tỳ nữ trông thấy thiếu chủ vẫn còn sống, đã có thể an tâm xuống hoàng tuyền đoàn tụ cùng chủ mẫu.” Nói xong nàng liền rút chủy thủ giấu ở trong tay áo ra có ý muốn tự vẫn. Thích Thanh Ảnh ngay lập tức cầm lấy chủy thủ đang nằm trên tay trái của Diệp Mộng Ngân ngăn lại: “Mộng Ngân, ngươi không thể chết được!” Diệp Mộng Ngân sửng sốt, thấy máu của Thích Thanh Ảnh đang theo chủy thủ chảy xuống vạt áo của nàng, tạo thành một mảng đỏ sậm. Nàng cuống quít bỏ chủy thủ xuống: “Thiếu chủ, người làm gì vậy?” “Ta luyến tiếc ngươi.” Thích Thanh Ảnh thanh âm nhỏ nhẹ, lại làm lòng Diệp Mộng Ngân xao xuyến không thôi, “Ngươi nỡ lòng bỏ ta lại một mình sao?” Diệp Mộng Ngân nhìn thấy dung nhan Thích Thanh Ảnh thanh lệ nhưng tái nhợt, thân mình bố y đơn bạc, quần áo rách nát không thể che hết những vết sẹo giăng kín cơ thể, thì ra trong suốt một năm qua, thiếu chủ đã bị bọn họ tra tấn ra đến thành bộ dạng này. Đừng nói vì nàng sớm đối thiếu chủ tồn tại tình cảm cùng ái mộ, cho dù là bất kì ai trong giáo, nhìn thấy thiếu chủ bị đày đọa thế này tâm ai lại không đau? “Tiểu tỳ luyến tiếc, luyến tiếc rời đi thiếu chủ à!” Diệp Mộng Ngân khóc lóc kể lể, lệ tuôn rơi như mưa, “Nhưng là, tiểu tỳ sống thêm một ngày, thiếu chủ liền phải chịu thêm một ngày cực hình, tiểu tỳ mạng nhỏ, chết cũng không sao, có thể nào làm liên lụy thiếu chủ?” “Nương ta đã tạ thế, nếu cả ngươi cũng rời đi, lòng tau sẽ đau đớn, sống không bằng chết.” Nói những lời này ra, trong mắt Thích Thanh Ảnh hiện lên đau thương cùng tuyệt vọng, “Cầu ngươi đừng bỏ ta mà đi.” “Cho dù tiểu tỳ đáp ứng thiếu chủ lưu lại mạng này, người của Hoàn Kiếm sơn trang cũng sẽ không tha mạng cho ta.” Thích Thanh Ảnh quỳ trên mặt đất, dập đầu cầu xin Mộ Dung Phúc Thủy: “Thanh Ảnh cam chịu bị đánh mắng, chỉ cầu trang chủ đừng giết Diệp Mộng Ngân, để cho nàng bên cạnh ta bầu bạn. Nếu trang chủ đồng ý, tha nàng một mạng, gia mẫu trên trời cũng sẽ cảm động đến rơi nước mắt.” Mộ Dung Phúc Thủy sớm đã bị cảnh chủ tớ thâm tình này làm cho động lòng. Một người là vì truyền tin mà liều chết xông vào sơn trang, một người là vì muốn cứu lấy mạng người kia mà cam chịu nhận cực hình. Tuy rằng cả hai đều là dư nghiệt của ma giáo, nhưng cũng thật có tình có nghĩa. Đúng vậy, nể mặt Thủy Nương, trước hết cứ đáp ứng hắn. “Diệp cô nương, nếu Thích Thanh Ảnh đã thay ngươi cầu tình, ngươi giờ cứ ở lại sơn trang đi. Bất qua hiện tại ta đáp ứng không giết ngươi, những người bên ngoài cũng sẽ không đồng ý, nếu ngươi tự ý rời khỏi Hoàn Kiếm sơn trang, ta sẽ không thể bảo toàn được tính mạng của ngươi.” “Đa tạ trang chủ!” Thích Thanh Ảnh và Diệp Mộng Ngân cả hai cùng dập đầu tạ ơn Mộ Dung Phúc Thủy. Diệp Mộng Ngân nâng Thích Thanh Ảnh dậy dìu về phòng nhỏ nơi tạp viện, ngồi còn chưa ấm chỗ, Tô Thiên Hồng đã đùng đùng nổi giận xông vào. Tuyết Y Dao đi theo đằng sau, vẻ mặt không giấu nổi sự lo lắng. “Yêu nghiệt! Còn không mau tới đây nhận lấy cái chết!” Tô Thiên Hồng uy kiếm chém về phía Diệp Mộng Ngân. Diệp Mộng Ngân cuống quít lách mình chống đỡ, bởi vì trong tay không có tấc sắc nào, võ công lại kém Tô Thiên Hồng khá xa, đấu được mấy hiệp đã bị bức đến góc tướng, mắt thấy được sẽ sớm bỏ mạng dưới kiếm kia. Tuyết Y Dao ra tay đẩy kiếm Tô Thiên Hồng sang một bên, nói: “Thiên Hồng ca ca, sư phụ đã đáp ứng không giết nàng!” Thích Thanh Ảnh cũng quỳ trên mặt đất cầu xin nói: “Tô thiếu gia, thỉnh ngài buông tha cho nàng đi.” Tô Thiên Hồng không thu kiếm trở về, lại chĩa mũi kiếm về phía trái tim của Thích Thanh Ảnh. Thích Thanh Ảnh thấy kiếm đâm tới, thân mình kinh hãi, nhưng không tránh né. “Thiếu chủ!” Diệp Mộng Ngân kinh hô, phi thân tiến tới muốn đánh bật cánh tay của Tô Thiên Hồng đi. Bất đắc dĩ nàng phóng ra công lực quá đà, cánh tay Tô Thiên Hồng chợt rung lên, mũi kiếm mất chính xác, quét ngang qua trước ngực Thích Thanh Ảnh làm máu chảy ra ào ạt. “Tô Thiên Hồng! Ta nói ngươi dừng tay! Bằng không ta lập tức gọi sư phụ đến!” Tuyết Y Dao cả giận hô lên. Tô Thiên Hồng kỳ thật cũng không có ý định giết người, hắn vừa rồi chỉ mượn cớ để thử võ công của Diệp Mộng Ngân và Thích Thanh Ảnh. Diệp Mộng Ngân bị hắn buộc tới tử lộ, vẫn không thấy Thích Thanh Ảnh ra tay cứu giúp, ngược lại chính Tuyết Y Dao ngăn cản đường kiếm của hắn. Hắn quay sang muốn đâm Thích Thanh Ảnh, hắn ngay cả trốn cũng không trốn, nếu không phải vì Diệp Mộng Ngân làm lệch đường kiếm của hắn, nói không chừng hắn đã lấy được mạng của Thích Thanh Ảnh. Chẳng lẽ võ công của Thích Thanh Ảnh đích thực đã bị phế? Hay hắn đã biết trước là mình sẽ không chết? Hoặc giả hắn đã sớm tính cho dù Tuyết Y Dao không ra tay kịp thời thì Diệp Mộng Ngân cũng sẽ xả thân cứu hắn? Hiện tại Thích Thanh Ảnh đã đạt được mục đích. Tuyết Y Dao sinh khí, hô thẳng đích danh Tô Thiên Hồng hắn, nàng chưa từng kêu tên hắn như vậy, tựa như mười mấy năm tình nghĩa đã bị câu nói kia của nàng đánh tan thành mây khói. Tuyết Y Dao rốt cuộc vẫn chỉ là một nữ nhân bình thường, tuy thông minh nhưng lại quá mức thiện lương, thiện lương thì không tránh khỏi sẽ bị lợi dụng. Tuyết Y Dao phát hiện sắc mặt Tô Thiên Hồng là lạ, nàng ý thức được vừa rồi đối hắn có thái độ quá mức tuyệt tình, nhưng nàng thật không đành lòng nhìn Thích Thanh Ảnh bị thương tổn thêm nữa. Nàng đưa tay đoạt lấy kiếm trong tay Tô Thiên Hồng: “Cầu ngươi đừng thương tổn hắn nữa.” Tô Thiên Hồng nhìn Tuyết Y Dao lấy kiếm đi, nở nụ cười lạnh lùng, bất đắc dĩ nói: “Ngươi nói ta thương tổn hắn? Ngươi cho là ta thương tổn hắn?” “Chẳng lẽ không đúng sao?” Tuyết Y Dao nhìn thấy Diệp Mộng Ngân cẩn thận cởi áo cho Thích Thanh Ảnh, nghĩ muốn giúp hắn băng bó vết thương do kiếm gây ra vừa rồi, lại nhìn thấy căn bản không thể nào xuống tay được, thân mình gầy gò kia lại bị một vết thương xấu xí đè lên, vết cũ đã khép miệng nay lại bị vết mới chồng lên, lấy vải gì băng bó cho được đây? Diệp Mộng Ngân chỉ có thể ôm lấy Thích Thanh Ảnh mà khóc: “Thiếu chủ, trên người của người sao lại có nhiều vết thương đến như vậy? Nhiều thế này, người đã sống thế nào a?” Thích Thanh Ảnh nhắm mắt lại, vỗ về mái tóc Diệp Mộng Ngân thản nhiên nói: “Đã quen rồi, không sao cả.” Không biết có ai nhìn thấy không, Tô Thiên Hồng cảm thấy được khóe môi Thích Thanh Ảnh chợt lóe lên một nụ cười đắc ý, vì thế hắn hung hăng nói: “Thích Thanh Ảnh, ngươi vừa rồi làm trò trước mặt sư phụ, nói rằng cam chịu mỗi ngày bị đánh mắng, chỉ cần sư phụ không giết Diệp Mộng Ngân. Hiện tại sư phụ ta đã đáp ứng yêu cầu của ngươi, ngươi cũng nên thực hiện lời hứa của mình đi?” “Tô Thiên Hồng, ngươi có còn tình người không vậy? Hắn hiện tại đã bị thương nặng như thế, ngươi vì cái gì còn muốn đánh hắn?” Tuyết Y Dao thật sự không hiểu Thiên Hồng ca ca tại sao cứ nhằm vào Thích Thanh Ảnh, dường như không chỉ vì lý do hắn là dư nghiệt ma giáo, chẳng lẽ bởi vì nàng đối tốt với hắn cho nên cảm thấy đố kỵ? Nghĩ vậy, nàng liền nói: “Nếu là vì ngươi không quen nhìn ta đối tốt với dư nghiệt ma giáo, ngươi có thể nói thẳng, không cần phải đem người khác ra trút giận!” Nàng chưa bao giờ nghĩ mình sẽ dùng lời nói làm cho Tô Thiên Hồng thương tổn, nhưng khi nàng phát hiện ra thì đã quá muộn. Lời nói ra giống như bát nước hắt đi, khó mà thu hồi lại được. “Ngươi cho ngươi là ai? Tuyết đại tiểu thư, sư phụ năm đó đem Thích Thanh Ảnh giao cho ta quản lý, chính là muốn ta hảo hảo quản thúc hắn. Về phần quản thúc như thế nào là chuyện của ta.” Tô Thiên Hồng vốn đang muốn tìm cơ hội cùng Tuyết Y Dao giải thích, nhưng những lời vừa rồi của nàng thật đã làm hắn tổn thương. Tuyết Y Dao nguyên lai là nhìn hắn bằng ánh mắt như vậy, nàng cư nhiên nghĩ hắn nhằm vào Thích Thanh Ảnh là vì cừu hận cùng ghen tị, là vì tư thù ân oán nho nhỏ kia sao? Quên đi, nếu nàng đã nhận định như vậy thì mặc kệ nàng, hắn biết chính mình hiện tại có giải thích thế nào đi nữa thì cúng chỉ làm nàng thêm hiểu lầm, chỉ còn cách để nàng từ từ tìm ra chân tướng. Hắn tin tưởng ta bất thắng chính, thời gian sẽ chứng minh hết thảy. Nghĩ đã thông suốt, Tô Thiên Hồng không hề để ý đến lời của Tuyết Y Dao, phân phó hạ nhân kéo Thích Thanh Ảnh vào trong viện, treo ở trên cây. Tuyết Y Dao thấy Tô Thiên Hồng không chịu nghe theo lời khuyên bảo, một mạch chạy đi tìm sư phụ đến. Thích Thanh Ảnh cổ tay phải bị gãy còn chưa lành lại, hiện giờ bị dây thừng cột vào cây, hay tay gánh lấy sức nặng thân thể, đau nhức không thể tả xiết, làm hắn gần như muốn ngất đi. Phải trơ mắt nhìn Thích Thanh Ảnh chịu tra tấn, Diệp Mộng Ngân đau lòng quỳ trên mặt đất van xin: “Tô thiếu gia, xin ngài bỏ qua cho thiếu chủ của ta đi, tỳ nữ nguyện chịu thay cho thiếu chủ.” “Lúc trước Thích Thanh Ảnh chính là đứng trước anh hùng thiên hạ lập thệ, nếu một ngày phát hiện có dư nghiệt của Thiên Long giáo lẻn vào Trung Nguyên, một ngày người kia chưa chết, hắn sẽ hưởng lấy một ngày cực hình để tạ tội, nếu không thiên lôi sẽ đánh hắn chết không toàn thây. Ta nghĩ ngươi cũng không muốn hắn vi phạm lời thề, vạn nhất hắn bị sét đánh thật, kia chính là sai lầm của ngươi.” Tô Thiên Hồng trong lời nói không có lấy một tia đùa cợt, ngữ khí vô cùng cường ngạnh. Ánh mắt Diệp Mộng Ngân lộ ra vẻ tuyệt vọng: “Vậy tiện nữ chỉ có thể lấy cái chết để bảo toàn cho thiếu chủ.” “Mộng Ngân, ngươi đã đáp ứng ta sẽ không đi tìm cái chết. Ngươi nếu thực sự muốn chết, ta sẽ chết cùng ngươi.” Thích Thanh Ảnh thanh âm mỏng manh, nhưng Diệp Mộng Ngân vẫn nhất thanh nhị sở nghe được rõ ràng. Nàng biết thiếu chủ tâm ý đã quyết, nhưng lòng lại luyến tiếc: “Chính là, chính là thiếu chủ, võ công của người đã bị phế, trên người lại đầy thương tích, làm thế nào chịu được cực hình đây?” “Ta đã lập thệ, liền phải tuân thủ. Dù sao Tô thiếu gia cũng là người hiệp nghĩa, chắc chắn sẽ không lấy đi tính mạng của ta. Ngươi yên tâm đi.” “Phải, ta hôm nay sẽ không lấy đi tính mạng của ngươi, âm mưu của ngươi vẫn chưa bị vạch trần, ta làm sao có tư cách giết ngươi? Nhưng ta sẽ tìm cho ra chứng cứ, không thể để ngươi sống tự tại được.” Tô Thiên Hồng nói xong liền giương roi, vụt liên hồi xuống lưng Thích Thanh Ảnh. Máu tươi phun ra như mưa, bắn cả lên người Diệp Mộng Ngân, lạnh ngắt không hề mang theo độ ấm. Một roi của Tô Thiên Hồng đánh vào người Thích Thanh Ảnh tựa như một đao chém xuống trái tim nàng, đau lòng đến chết lặng. Nàng không nhớ rõ Tô Thiên Hồng đã đánh bao lâu, chỉ biết rằng lúc Thích Thanh Ảnh được thả ra thì đã sớm mất đi tri giác. Diệp Mộng Ngân ôm Thích Thanh Ảnh trở lại phòng nhỏ, nhẹ nhàng đỡ hắn nằm lên giường. Nhìn quanh gian phòng nhỏ hẹp, bốn vách tường trống trơn rách mướp, trời đông giá rét đến đông cứng, cửa sổ bị phá trống hoác, đừng nói đến vật dụng hay chậu than, ngay cả một cái bát uống nước cũng không có. Đây là nơi dành cho người ở sao? Thiếu chủ ở tại nơi này đã một năm, mỗi ngày còn chịu biết bao nhiêu cực hình tra tấn, làm sao hắn vẫn còn sức lực để sống đến tận bây giờ? Còn Tô Thiên Hồng kia, vì sao lại muốn khó dễ thiếu chủ, còn nói thiếu chủ âm mưu đùa giỡn, hắn rốt cuộc muốn gì? Chẳng lẽ hắn thật muốn đem người của Thiên Long giáo chém giết sạch sẽ mới có thể từ bỏ? Vẫn là Mộ Dung trang chủ và Tuyết tiểu thư tấm lòng nhân hậu, có bọn họ ở đây có lẽ thiếu chủ mới có thể bảo trụ tính mạng. ———- Tuyết Y Dao vốn là muốn đi tìm sư phụ tới ngăn cản Tô Thiên Hồng tra tấn Thích Thanh Ảnh, thế nhưng lại bị Mộ Dung Phúc Thủy giữ lại trong phòng. “Dao nhi, vi sư cảm thấy Hồng nhi mặc dù việc làm có chút quá mức tuyệt tình, nhưng có lẽ hắn có lý do gì đó. Hắn luôn luôn nhìn sự tình rất thấu triệt, ngày ấy hắn đối với Trần bảo chủ bọn họ giảng giải ngươi cũng nghe rồi, hắn phân tích thật sự có đạo lý, không nghĩ tới hắn lại chu toàn như vậy.” Mộ Dung Phúc Thủy thấm thía nói. “Nhưng hắn vì cái gì cứ mãi khó dễ Thích Thanh Ảnh?” “Chuyện này vi sư cũng có nghĩ tới. Giận Phong châm bị mất trộm, tam bảo chủ và nhị bảo chủ của Tùng Hạc bảo cũng lần lượt tử vong, một loạt sự tình xảy ra nói không chừng thật sự có quan hệ với Thích Thanh Ảnh. Từ trong phòng hắn tìm ra Giận Phong châm, hắn cũng thừa nhận là bị người sai sử, tuy rằng võ công hắn đã bị phế, nhưng hắn đã ở trong trang một năm đủ để quen thuộc đường đi nước bước rồi, nếu có người lợi dụng hắn thám thính tin tức, giăng bẫy giết chết Trần gia huynh đệ cũng không có gì là lạ.” Mộ Dung Phúc Thủy dừng một chút, thấy bộ dáng Tuyết Y Dao có chút đăm chiêu, liền giải thích: “Người đứng sau thao túng có lẽ là dư nghiệt của Thiên Long giáo, mưu toan xưng bá võ lâm, ít nhiều cùng Thích Thanh Ảnh có quan hệ. Ta nghĩ Hồng nhi hắn khó dễ Thích Thanh Ảnh, hơn phân nửa là muốn bức kẻ đứng đằng sau hiện thân. “Thích Thanh Ảnh là thiếu chủ của Thiên Long giáo, hiện tại cha mẹ hắn đều đã mất, còn ai có thể sai khiến hắn?” “Đúng vậy, hoặc có thể chính hắn là kẻ đã bày ra mọi âm mưu.” “Sư phụ, người hiểu sai ý của Dao nhi rồi. Thích Thanh Ảnh thật sự vô tội.” Tuyết Y Dao không rõ vì sao sư phụ và Thiên Hồng ca ca đều như nhau, cho rằng chuyện xấu kia là do Thích Thanh Ảnh làm. Mặc kệ thế nào, nàng hôm nay nhất định phải vì Thích Thanh Ảnh mà biện hộ, quyết nói hết với sư phụ tất cả những gì nàng biết. “Dao nhi. ngươi có căn cứ gì không?” “Đêm của cái ngày mà chúng ta soát ra Giận Phong châm ở trong phòng Thích Thanh Ảnh, đồ nhi có đến hỏi qua hắn, hắn vẫn không chịu nói ra là ai sai khiến, hắn cũng nói không phải là vì sợ mất mạng mà sợ rằng nói ra sẽ khiến sơn trang nội loạn, kẻ gian thừa cơ lẻn vào gây sóng gió. Có thể thấy được kẻ kia là người trong sơn trang, có chút địa vị trong giới võ lâm. Mặt khác theo đồ nhi được biết, Thích Thanh Ảnh năm đó đem tính mạng của mình đổi lấy sự sống cho Thiên Long giáo giáo chúng là xuất phát từ thiện ý, không hề có ý muốn trà trộn vào Hoàn Kiếm sơn trang để mưu đồ khôi phục Thiên Long giáo. Bởi hắn bệnh nặng, sống không thể quá hai mươi tuổi, hắn chỉ nghĩ muốn có thể tận lực sống tốt để chuộc lại tội nghiệt. “Thích Thanh Ảnh bị bệnh nặng, ngươi từ chỗ nào biết được?” Mộ Dung Phúc Thủy ngạc nhiên hỏi. “Hắn thường xuyên ho ra máu, đêm đó bị ta phát hiện, bất đắt dĩ bị buộc phải hướng ta nói ra bệnh tình. Hắn còn cầu ta nhất định không được nói cho sư phụ cùng Thiên Hồng ca ca biết. Hắn nói sư phụ và ca ca đều là những người hiệp nghĩa, hạ thủ lưu tình. Hắn ở đây làm nô tài, chỉ vọng có thể đem mệnh tàn của mình nhận lấy tất cả cừu hận, hóa giải ân oán giữa Thiên Long giáo và võ lâm Trung Nguyên. Người thiện lương như vậy, như thế nào có thể bày ra âm mưu đây?” Tuyết Y Dao châm tình nói, nói xong nước mắt liền rơi xuống. Nhìn thấy Tuyết Y Dao than thở khóc lóc nói xong một phen, Mộ Dung Phúc Thủy không thể không phủ nhận kết luận vừa rồi, một lần nữa cảm thấy lo lắng. Nếu lời của Tuyết Y Dao là thật, Thích Thanh Ảnh thật sự cùng một loạt sự tình kia không có quan hệ, vậy rốt cuộc là ai đang vu oan hãm hại Hoàn Kiếm sơn trang? Có mục đích gì? Chẳng lẽ thật là do người của Hoàn Kiếm sơn trang gây ra? Đích xác rằng chỉ có người trong nhà mới có thể như vậy hiểu rõ. Nghĩ đến nghĩ đi, thật cảm thấy Tô Thiên Hồng là người đáng nghi nhất. Ngay từ đầu Giận Phong châm là do hắn soát ra từ phòng Thích Thanh Ảnh, hắn lấy cớ hoài nghi Thích Thanh Ảnh lấy cắp Giận Phong châm, chủ động muốn điều tra nơi ở của Thích Thanh Ảnh. Chẳng lẽ vận khí của hắn tốt đến mức chỉ một lần liền soát ra được? Huống hồ hộp châm tìm được cũng không phải là hộp châm do hắn bảo quản lâu nay, mà hộp châm ở chỗ hắn có thật sự mất đi hay không thì vẫn chưa điều tra rõ. Tiếp theo hắn lại cùng Dao nhi xuất ngoại tản bộ, liền vừa vặn phát hiện ra thi thể của Trần Vân Hổ. Để hắn hộ tống Trần Vân Hạc về bảo, Trần Vân Hạc lại chết oan chết uổng, hắn thì một sợi tóc cũng không mất. Thiên Hồng là đệ tử chân truyền của Mộ Dung Phúc Thủy hắn, nếu muốn bắt chước kiếm thế của Lệ Băng kiếm để hành hung, quả thực dễ như trở bàn tay. Hắn có rất nhiều cơ hội để ra tay, nếu thật sự là do hắn làm, thì hắn làm vì lý do gì? Mộ Dung Phúc Thủy thực không dám nghĩ tiếp nữa. Nếu Thiên Hồng thực sự là kẻ tâm địa bất chính, hắn có thể lợi dụng cơ hội này, trước là tiêu diệt cừu nhân Thích Thanh Ảnh, vu oan cho sư phụ mình cùng người của Thiên Long giáo cấu kết để sát hại võ lâm đồng đạo, sau đó thay trời hành đạo đại nghĩa diệt sư, tự mình tiếp quản Hoàn Kiếm sơn trang, thành tựu một đời anh danh. Như vậy xem ra Thiên Hồng tàn khốc tra tấn Thích Thanh Ảnh đơn giản là vì muốn đem Thích Thanh Ảnh dồn đến đường cùng, làm ra hành vi sai trái, theo đó hắn sẽ có cớ để giết chết Thích Thanh Ảnh. May mắn sao Thích Thanh Ảnh vẫn chịu đựng không hề phản kháng, nhưng như vậy sớm muộn gì cũng sẽ chết dưới tay Tô Thiên Hồng mà thôi. Mộ Dung Phúc Thủy suy nghĩ mà mồ hôi lạnh chảy ròng ròng, hắn chán nản nói: “A Dao, ngươi về trước đi, vi sư phải bình tâm một chút.” Dao nhi nàng rất thiện lương đơn thuần, nếu đem suy nghĩ vừa rồi của mình nói cho nàng nghe, nàng nhất định sẽ không thể chấp nhận, có thể sẽ gặp phải chuyện nhiễu loạn. May sao võ công của nàng không tồi, nếu trong sơn trang thật sẽ xảy ra biến cố, nàng có thể tự bảo vệ lấy mình. Tuyết Y Dao đâu biết rằng chỉ trong một thời gian ngắn như vậy, Mộ Dung Phúc Thủy lại nghĩ ra nhiều chuyện đến thế, nàng hỏi: “Sư phụ không đi xem Thích Thanh Ảnh sao?” Mộ Dung Phúc Thủy nghĩ hiện tại đi ngăn cản chẳng khác nào đả thảo kinh xà, Tô Thiên Hồng tỉnh táo, có thể sẽ từ lời nói của hắn mà suy đoán ra điều gì. Dù sao Thích Thanh Ảnh đổi với hắn hẳn là vẫn còn tác dụng, hắn sẽ không sớm đem Thích Thanh Ảnh giết chết, vì vậy nói: “Vi sư hẳn là không cần đi. Hồng nhi hắn bây giờ sẽ chưa giết Thích Thanh Ảnh. Hiện tại Thích Thanh Ảnh có Diệp cô nương chiếu cố, ngươi cũng không cần thân cận hắn nữa, ngươi hẳn là biết Hồng nhi đối với ngươi có cảm tình đặc biệt, ngươi đi chiếu cố Thích Thanh Ảnh không những chẳng thể giúp hắn mà ngược lại sẽ làm hại hắn.” Tuyết Y Dao biết sư phụ nói có lý, nhưng vẫn không yên lòng, trộm chạy đến nhìn, thấy Diệp Mộng Ngân đã đem Thích Thanh Ảnh trở về phòng, lòng khẽ buông lỏng trở về phòng mình. Đêm lạnh trăng sáng trong, tựa như ban ngày. Gió lạnh thổi tới, sương đêm đọng trên lá cây khẽ lay động, bóng cây trên mặt đất cũng tùy hứng đưa đẩy. Diệp Mộng Ngân bị gió lạnh thổi làm run lẩy bẩy, tất cả thảm, chăn đơn cùng áo khoác của mình đều đã đem đắp lên người Thích Thanh Ảnh, chính mình lại ngồi trên đất co ro chịu lạnh. Bởi vì trên lưng Thích Thanh Ảnh có thương tích, hắn chỉ có thể nằm nghiêng trên giường hướng mặt ra ngoài, nửa đêm mơ mơ màng màng vì đau mà tỉnh lại, liếc mắt một cái liền thấy Diệp Mộng Ngân đang run rấy canh giữ bên giường. Hắn có chút không đành lòng nói: “Mộng Ngân, ngươi nếu không không chê ta bẩn, liền lên đây ngủ cùng ta đi. Giường và thảm vẫn còn đủ lớn, hai người cùng nằm hẳn là không có vấn đề.” Diệp Mộng Ngân cảm động không biết nói gì cho phải, thiếu chủ đã bị người ta thương tổn đến như vậy, lại còn vì người khác mà lo nghĩ, có thể đi theo một chủ nhân như thế, nàng có lẽ đã tích phúc được mấy đời: “Thiếu chủ, tiểu tỳ thế nào lại ghét bỏ thiếu chủ? Chính là chủ tớ có khoảng cách, tiểu tỳ có thể nào cùng thiếu chủ đồng sàn cộng chẩm?” Thích Thanh Ảnh ảm đạm cười: “Ta từ sớm đã không còn là thiếu chủ của Thiên Long giáo, giờ chỉ là tên nô bộc thấp hèn của Hoàn Kiếm sơn trang mà thôi. Ngươi ở lại sơn trang, không cần phải gọi ta là thiếu chủ, gọi Thanh Ảnh được rồi. Giá như mọi người thân phận đều như nhau, không phân biệt nam nữ gì cả, thì đã không cần phải cố kị. Nếu như ngươi không muốn đồng sàn với ta, lấy thảm này xuống đắp đi.” Hắn nói xong liền đem thảm đang đắp trên người kéo xuống dưới. “Thiếu chủ! Không, Thanh Ảnh.” Diệp Mộng Ngân khẩn trương ngăn cản nói: “Ngươi không cần phải nhường thảm, sẽ bị cảm lạnh mất. Được rồi, ta đêm nay trước hết cùng ngươi ngủ.” Nàng cẩn thận nằm lên giường, tiến vào thảm, nghiêng mình nằm đối mặt với Thích Thanh Ảnh. “Kỳ thật hai người ngủ càng thấy ấm áp hơn.” Thích Thanh Ảnh nhẹ nhàng đối nàng cười nói. Diệp Mộng Ngân như chìm đắm trong nụ cười của Thích Thanh Ảnh, xinh đẹp mà đầy đau thương, nàng đã yêu con người này mất rồi. Nàng cũng không hi vọng xa vời rằng chính mình có thể mãi như bây giờ, được nằm trong lồng ngực Thích Thanh Ảnh, nhìn hắn đối nàng cười. Một đêm hôm nay là đủ rồi, nàng đã quá thỏa mãn. Nếu như có phương pháp làm cho Thích Thanh Ảnh thoát khỏi đau khổ, hưởng thụ những tháng ngày bình yên, nàng nguyện ý hi sinh tất cả, thậm chí cả tính mạng của chính mình, không hề hối tiếc. Thích Thanh Ảnh dùng tay trái đem nàng ôm hướng vào lồng ngực: “Lại gần hơn một chút nữa đi, nếu không ngươi sẽ ngã xuống giường mất.” “Thanh Ảnh, như vậy là được rồi, tới gần lại đụng đến miệng vết thương của ngươi.” Diệp Mộng Ngân theo bản năng chống cự, không may lại đụng tới vết thương trên ngực Thích Thanh Ảnh, cảm giác ẩm ướt, có lẽ lại bị nứt ra rồi, “Thực xin lỗi, làm ngươi đau?” Thích Thanh Ảnh thoáng nhíu mi, sau đó nhẹ nhàng nói: “Không sao cả, không đau lắm đâu. Chỉ cần có ngươi ở bên ta, mọi thống khổ chỉ là dĩ vãng. Bởi vì ta có ngươi ở đây rồi.” Một câu cuối cùng của Thích Thanh Ảnh được Diệp Mộng Ngân ghi tạc thật sâu ở trong lòng, tựa như một loại bùa chú, trọn đời không thể cởi bỏ. Sáng ngày hôm sau, Mộ Dung Phúc Thủy nhận được thiếp do Tùng Hạc bảo phát ra cho toàn thể võ lâm anh hùng, hắn liền gọi Tô Thiên Hồng và Tuyết Y Dao tới để bàn bạc. Tuyết Y Dao xem xong tấm thiếp, hung hăng tức giận đem quăng trên mặt đất nói: “Sư phụ, này rõ ràng là muốn khiêu khích. Trần Vân Tùng mời toàn bộ anh hùng thiên hạ đến Tùng Hạc bảo tham dự đại hội võ lâm, thỉnh Thiếu Lâm phương trượng ra mặt chủ trì đại hội, mời chúng ta đến rõ ràng là để vấn tội. Đến lúc đó hỏi chuyện của nhị bảo chủ và tam bảo chủ, chắc chắn sẽ đem đổ hết lên đầu chúng ta, chúng ta tìm không ra hung thủ, lại không có chứng cứ đề rửa sạch tội danh, chẳng phải là sẽ mất mặt trước anh hùng trong thiên hạ sao?” “Ta nghĩ không hẳn là như vậy.” Tô Thiên Hồng bình tĩnh nói: “Sư phụ, đồ nhi nghĩ chúng ta vẫn còn cơ hội. Đại hội võ lâm phải đến đầu tháng tám mới bắt đầu, chúng ta còn hơn nửa tháng để điều tra chân tướng, tuy rằng thời gian không dư dả, nhưng vẫn có hi vọng. Nếu đến lúc đó chúng ta vẫn không thể tìm ra hung thủ hoặc chứng cứ chứng minh chúng ta trong sạch, đành phải đến đại hội võ lâm giải thích. Nếu chúng ta không đi, ngược lại sẽ tạo thêm hoài nghi mà thôi. Chúng ta đi, muốn thoát khỏi oan án, bất quá cứ dẫn theo Thích Thanh Ảnh, đến lúc đó đồ nhi sẽ có biện pháp giúp cho Hoàn Kiếm sơn trang thoát khỏi tội danh.” Mộ Dung Phúc Thủy nghe Tô Thiên Hồng nói năng hùng hồn đầy lý lẽ, thầm nghĩ hắn nói rất có lý. Nói không chừng Hồng nhi cũng thật không như trong tưởng tượng của hắn, có lẽ hết thảy đều là do Thích Thanh Ảnh gây ra. Xe đến trước núi ắt sẽ có đường, Mộ Dung Phúc Thủy thở dài nói: “Được rồi, chuyện này giao cho Hồng nhi làm chủ. Dao nhi, ngươi đi theo hỗ trợ cho Hồng nhi.” “Sư phụ, còn có chuyện của Thích Thanh Ảnh, thật là mỗi ngày đều phải tra tấn hắn sao?” Tuyết Y Dao lo lắng hỏi. Mộ Dung Phúc Thủy hiểu được ý tứ của Tuyết Y Dao, nhân tiện nói: “Đó là lời thề do chính hắn nói ra. Bất quá thân thể của hắn hiện giờ không tốt, liền giảm bớt đi, mỗi ngày chỉ quất mười roi khiển trách.” “Cám ơn sư phụ.” Tuyết Y Dao thở dài.",
  "nextChapter": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-1-2"
}