{
  "title": "Hồng Ảnh Tuyết Ngân - Chương 1-2",
  "url": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-1-2",
  "content": "Hồng Ảnh Tuyết Ngân Chương 1-2 gacsach.com Sáng sớm hôm sau tại Hoàn Kiếm sơn trang. “Thiên Hồng ca ca, ngươi ở đâu?” Tuyết Y Dao bước nhanh vào trong viện. Nàng mặc áo giáp màu vàng, khoác áo choàng lông điêu trắng muốt, búi tóc gọn gàng, làn da nõn nà, thần sắc tinh anh, mày liễu mắt sáng, trông nàng xinh đẹp như thiên tiên. Nàng đi vào chính đường, nhìn trước nhìn sau phát hiện không có người mà nàng muốn tìm, vẻ mặt tự khắc ủ dột, đang muốn rời đi thì.. “Là Tuyết tiểu thư sao?” một thiếu niên đứng trong Tảo Tuyết viện nhẹ giọng hỏi, thanh âm êm tai rất dễ nghe. Tuyết Y Dao lúc này mới chú ý tới trong viện còn có người khác, nàng hướng mắt về phía thiếu niên kia nhìn lại. Một thiếu niên khoảng mười lăm, mười sáu tuổi, dáng người thon gầy, quần áo đơn bạc, chân mang một đôi giày rơm cũ kĩ, cổ tay áo cùng ống quần đã sớm rách mướp, cánh tay cùng mắt cá chân lộ ra bị gió lạnh thổi đến run rẩy, những vết thương nứt da trải rộng khắp thân mình. Mái tóc đen dài bị thổi bay tán loạn, dùng một cây cỏ tùy tiện bó buộc qua loa, sắc mặt tái nhợt tựa như tuyết trắng. Nhưng như vậy cũng không thể che đi được vẻ thanh tú tuấn mỹ của hắn, đôi mắt sáng như sao hàm chứa vẻ đau thương khó tả. Thấy Tuyết Y Dao đang nhìn mình, hắn vội vàng ngừng đôi tay đang buộc tóc lại, khiêm tốn cúi đầu: “Người đang tìm Tô thiếu gia sao?” “Ngươi là... Thanh Ảnh?” Tuyết Y Dao kinh hãi. Thích Thanh Ảnh, thiếu niên này một năm trước đã bị áp giải đến Hoàn Kiếm sơn trang, sớm đoán rằng trang chủ sẽ không đối xử tử tế với hắn, nhưng cũng chưa từng nghĩ rằng hoàn cảnh của hắn lại bi thảm đến nhường này. Năm ngoái, vào cái mà ngày tuyết rơi dày đặc đó, nội chiến của võ lâm khiến người người khiếp sợ đã làm cho vận mệnh của thiếu niên này thay đổi hoàn toàn. Mà nàng, Tuyết Y Dao là nghĩa nữ của Hoàn Kiếm sơn trang trang chủ, chỉ có thể phục tùng theo mệnh lệnh của trang chủ, trơ mắt chứng kiến hết thảy sự tình không hề đi theo hướng mà mình mong muốn, nàng vô lực không thể ngăn cản, chỉ còn có thể lựa chọn cách trốn tránh mà thôi. Tuyết Y Dao chính là đang không biết nên nói cái gì cho tốt, lại nghe Thanh Ảnh nói: “Tô thiếu gia từ sáng sớm đã bị lão gia gọi đi, hắn biết hôm nay Tuyết tiểu thư trở về nên chắc là sẽ không đi lâu đâu.” Đang lúc nói chuyện, một thiếu niên mặc cẩm hoa y phục thần sắc vội vàng đột nhiên tiến vào trong viện. “Thiên Hồng ca ca!” Tuyết Y Dao mừng rỡ vẫy gọi thiếu niên. Tô Thiên Hồng, người sư huynh mà nàng kính yêu vẫn như vậy, tràn đầy anh tuấn tiêu sái, y hệt như lúc mà nàng rời đi. “A Dao, ngươi đã trở lại.” Tô Thiên Hồng cười nói, nhưng trong mắt vẫn không giấu được một tầng lo âu, “Vừa đúng lúc, sư phụ sai ta đi lấy thứ này, ngươi cũng vào đây đi.” Tuyết Y Dao mạc danh kì diệu bị Tô Thiên Hồng túm lấy lôi vào phòng ngủ, tuy rằng cồ tay đang bị nắm chặt có chút đau nhưng lúc này trong lòng Tuyết Y Dao thật sự rất cao hứng, đây hình như là lần đầu tiên hắn cùng nàng có sự tiếp xúc thân mật đến như vậy. Lòng bàn tay của Thiên Hồng ca ca hảo ấm áp, Tuyết Y Dao cảm giác đôi gò má có chút nóng lên. Vào phòng, Tô Thiên Hồng lập tức buông tay Tuyết Y Dao ra, cái gì cũng không nói, đi thẳng đến bên giường nhấc hết chăn đệm lên, lấy chìa khóa mở ra một chiếc hộp. Kì lạ là, trong hộp kia cái gì cũng không có. Tô Thiên Hồng đột nhiên biến sắc, nhanh chóng lao ra khỏi phòng ngủ. Tuyết Y Dao lúc này mới ý thức được sơn trang nhất định đã xảy ra chuyện, trong hộp kia có lẽ là sư phụ đã sai sư huynh đi lấy về thứ gì đó, giờ mở ra lại không thấy, Thiên Hồng như thế nào hướng sư phụ giải thích đây? Nghĩ đến đấy, nàng vội vàng chạy theo ra ngoài. Thích Thanh Ảnh thấy Tô Thiên Hồng thần tình tức giận hướng hắn đi tới, cuống quít quỳ trên mặt đất nói: “Tô thiếu gia, ngài có chuyện gì?” Tô Thiên Hồng cười lạnh, chế trụ cố tay phải của Thanh Ảnh, kéo lấy hắn lôi về một gốc đại thụ. Hắn dùng tay trái kéo tay phải Thích Thanh Ảnh lên, tay phải lại lôi ra từ giày một thanh chủy thủ: “Thích Thanh Ảnh, là ngươi làm phải không?” “Tô thiếu gia, ngài đang nói gì vậy? Thanh Ảnh không hiểu.” Thích Thanh Ảnh ngã xuống hoảng sợ hỏi, nhưng hắn không giãy dụa, vì sợ rằng giãy dụa sẽ chỉ mang đến nhiều thống khổ hơn thôi. “Còn không thừa nhận?” Tô Thiên Hồng gầm lên. Tuyết Y Dao chưa kịp phản ứng, đã thấy Tô Thiên Hồng đem chủy thủ đâm tới. Chủy thủ sắc bén đâm thẳng và lòng bàn tay phải của Thích Thanh Ảnh, gắt gao đính ở trên cây. Nhìn thấy máu đỏ tươi từ miệng vểt thương trào ra, Thích Thanh Ảnh thống khổ ngã vùi vào nền đất phủ đầy tuyết rên rỉ. Tuyết Y Dao tâm dâng lên một trận đau đớn, vội kéo Tô Thiên Hồng: “Thiên Hồng ca ca, ngươi vì cái gì lại làm như vậy với hắn? Hắn đã phạm lỗi gì chứ?” Tô Thiên Hồng cười lạnh nói: “Ta hoài nghi hắn lấy cắp Giận Phong châm.” “Giận Phong châm bị mất?” Tuyết Y Dao cả kinh. Giận Phong châm là loại châm có thân nhỏ như lông tóc, chứa kịch độc, cơ quan hết sức tinh xảo. Thật căng thẳng, dù là thượng thừa võ công như sư phụ đi chăng nữa, chỉ cần bị bắn trúng cũng sẽ mất mạng ngay, đây là loại ám khí độc đệ nhất thiên hạ. Hiện tại chỉ còn hai hộp, tất cả đều bị niêm phong cất vào trong kho của Hoàn Kiếm sơn trang. Tô Thiên Hồng thở dài: “Đúng vậy, hơn nữa hiện giờ xem ra cả hai hộp đều bị đánh cắp. Tối hôm qua ở Thần Binh các bị mất trộm, hộp châm lưu ở nơi đó đã bị trộm đi. Sáng nay sư phụ gọi ta đến để thương thảo đối sách, để phòng ngừa vạn nhất, người bảo ta lấy hộp còn lại giao hắn bảo quản. Không ngờ ngay cả hộp mà ta giữ đây cũng đã bị đánh cắp, không biết làm thế nào hướng sư phụ giải thích đây.” “Vậy ngươi vì cái gì lại khẳng định là do Thanh Ảnh làm chứ?” Tuyết Y Dao không đành lòng mở miệng khuyên nhủ, “Năm đó hắn vì để đổi lấy tính mạng của Thiên Long giáo giáo chúng, đã cam tâm tự phế võ công, lập độc thệ nguyện làm nô tài của Hoàn Kiếm sơn trang, chúng ta đều có mặt ở đó làm chứng, đủ để thấy hắn đã thành tâm sửa đổi, người thế nào lại còn làm hắn khó xử như thế?” “Giang sơn dễ đổi, bản tính khó dời. Người của Thiên Long giáo là một lũ yêu nghiệt, ngươi cho rằng bọn họ buông dao mổ là có thể đạp đất thành Phật sao? Thích Thanh Ảnh luôn miệng nói là cái gì lưu lại mệnh tàn chuộc lấy tội nghiệt, đó còn không phải là mưu đồ chờ thời cơ để trùng kiến ma giáo sao? Đây chính là chiêu khổ nhục kế của hắn, hắn có thể lừa gạt được người khắp thiên hạ chứ không thể lừa được Tô Thiên Hồng ta đâu!” Tô Thiên Hồng hung hăng nói xong, lại rút mạnh chủy thủ ra, đưa tay nắm chặt lấy cằm của Thanh Ảnh, “Chỉ có người của Thiên Long giáo mới biết Giận Phong châm giờ đang giấu ở đâu! Cho dù ngươi không phải là kẻ đã tự tay lấy cắp thì cũng không tránh khỏi có quan hệ trong chuyện này!” Thích Thanh Ảnh quỳ gối dưới nền tuyết, đưa tay trái nắm lấy bàn tay phải đang bị thương, cố nén đau đớn, cầu xin: “Tô thiếu gia, thật sự không phải là do ta làm, thỉnh ngài buông tha cho ta đi.” Tô Thiên Hồng không hề để ý, đổi Tuyết Y Dao nói: “A Dao, nhờ ngươi thỉnh sư phụ tới đây, ta không tin trước mặt sư phụ hắn còn dám nói dối.” Dù sao đây cũng là sự tình trọng đại, Tuyết Y Dao tuy rằng lo lắng cho Thích Thanh Ảnh nhưng vẫn lập tức chạy đi tìm trang chủ thỉnh tới. Hoàn Kiếm sơn trang trang chủ Mộ Dung Phúc Thủy, vừa qua khỏi tuổi bốn mươi, phong thần tuấn lãng, sắc mặt hồng nhuận tựa như thiếu niên, râu dài trắng nhu tuyết, biểu lộ dáng vẻ lão thái. Hắn dùng một sợi dây màu tím bầm đề buộc tóc, mặc một bộ cẩm hoa y phục mà xanh ám, bên ngoài khoác thêm một áo lông chồn màu tía, từng động tác giơ tay nhấc chân đều mang theo một cỗ uy nghiêm đầy khí thế. Tuyết Y Dao theo sát đằng sau Mộ Dung Phúc Thủy tiến vào sân, thấy Thích Thanh Ảnh đang té ngã trên mặt đất, khóe miệng tràn ra máu tươi, thống khổ rên rỉ, hiển nhiên là do vừa bị trúng quyền cước. “Hồng nhi, có manh mối gì sao?” Mộ Dung Phúc Thủy hỏi. Tô Thiên Hồng vội vàng tiến lên bẩm báo: “Sư phụ, đồ nhi hoài nghi việc Giận Phong châm không cánh mà bay cùng Thích Thanh Ảnh có quan hệ, tuy rằng hiện tại hắn chưa chịu thừa nhận, nhưng đồ nhi muốn tới phòng hắn lục soát một chút, có lẽ sẽ tìm ra được manh mối gì đó.” Hắn nói tới đây, phát hiện thân mình Thích Thanh Ảnh run lên, điều này như chứng minh cho những suy đoán trước đó của hắn là đúng. “Ngươi đã khẳng định như vậy, liền mang hắn vào phòng nhìn xem.” Mộ Dung Phúc Thủy hiện giờ cũng không có biện pháp nào khác, đang phải đối Tô Thiên Hồng đồng ý. Tô Thiên Hồng lập tức gọi gia phó mang tới một đoạn dây thừng, đem Thích Thanh Ảnh nằm trên mặt đất trói chặt hai tay ra đằng sau, còn mình thì nắm lấy đầu kia của dây, đá Thích Thanh Ảnh mấy đá: “Mau đứng lên, ở lại trong này cũng vô dụng, ta lục soát nếu tìm ra thứ gì, ngươi cứ đợi mà chịu lấy hậu quả!” Thích Thanh Ảnh giãy dụa từ mặt đất bò lên, bị mấy gia phó kéo đi thất tha thất thểu về phía trước. Mộ Dung Phúc Thủy sư đồ ba người cùng đi theo hắn vào trong tạp viện. Thích Thanh Ảnh ở trong một sài phòng nằm trong tạp viện, căn phòng này đã lâu năm không được tu sửa, hoàn toàn không có bộ dáng là dành cho người ở. Cửa sổ bị tàn phá không chịu được, lộ ra mấy chấn song trụi lủi, cửa gỗ lệch qua một bên, bông tuyết theo gió lạnh bay vào trong phòng tàn sát bừa bãi, căn phòng nhỏ hẹp nhìn đến nhìn đi thật sự là chẳng có cái gì. Chiếc giường gỗ tồi tàn dựa vào tường, thiếu mất một chân phải dùng mấy khối gạch kê lên. Không hề có đệm, chỉ có duy nhất một cái chăn đơn rách nát đặt ở chân gường. Bên dưới cửa sổ có một lọ nước sơn cửa nho nhỏ, ở trên thùng đựng áo quần nằm ở góc tường có đặt một chiếc bát mẻ và một bình nước. Tô Thiên Hồng phân phó hạ nhân: “Các ngươi đi tìm cẩn thận cho ta, đúng rồi, đừng quên tìm ở dưới giường.” Mấy tên gia phó nhanh chóng vọt vào phòng, đầu tiên là mở thùng áo quần ra, trừ bỏ một ít bố y thì không có cái gì khác. Bọn hắn lại đem giường gỗ xốc lên, phát hiện dưới giường có một khối gạch nhô lên, lấy tay khua ra, lộ ra một hốc nhỏ. Tô Thiên Hồng tiến lên, từ trong hốc lấy ra được một cái hộp sắt. Mở nắp hộp sắt ra, bên trong đựng một chiếc hộp gỗ. “Sư phụ, Giận Phong châm quả nhiên là ở nơi này.” Nói xong liền đem hộp gỗ trình lên cho Mộ Dung Phúc Thủy xem. Mộ Dung Phúc Thủy tiếp nhận hộp gỗ, cẩn thận kiểm tra một chút, đảm bảo rằng Giận Phong châm còn nằm ở bên trong. “Thích Thanh Ảnh, ngươi còn gì để nói không?” Thích Thanh Ảnh quỳ trên mặt đất, cắn chặt môi dưới, do dự một chút, cuối cùng vẫn phải thừa nhận: “Hộp sắt này quả thật là do ta lấy, nhưng không phải ta tự ý, là vì có người bức ta, bất đắc dĩ ta mới phải làm vậy.” Mộ Dung Phúc Thủy nghe vậy hơi nhíu mi một chút: “Kẻ nào sai khiến ngươi?” Thích Thanh Ảnh cúi đầu, nhỏ giọng nói: “Thanh Ảnh không dám nói.” Mộ Dung Phúc Thủy có chút suy nghĩ, tiếp tục hỏi “Hộp Giận Phong châm còn lại giờ đang giấu ở nơi nào?” “Người kia chỉ đưa cho ta một chiếc hộp sắt, bảo ta đem giấu trong phòng mình, ta còn không biết trong hộp kia là chứa cái gì nữa.” Ánh mắt Thích Thanh Ảnh trong suốt như làn nước, hàm chứa vẻ đau thương, nhìn vào quả nhiên không hề giống là đang nói dối. “Sư phụ, người đừng nghe hắn nói bậy.” Tô Thiên Hồng nói, “Hắn cố ý nói như vậy để phân tán lực chú ý của chúng ta, thật là bụng dạ khó lường mà.” “Dao nhi, ngươi thấy thế nào?” Mộ Dung Phúc Thủy đột nhiên quay sang hỏi Tuyết Y Dao đang đứng lặng yên ở bên cạnh. “Đồ nhi nghĩ lời Thiên Hồng ca ca nói không phải là không có lý, nhưng lời Thích Thanh Ảnh nói cũng có chỗ đáng tin. Nếu thật sự là Thích Thanh Ảnh lấy cắp Giận Phong châm, hắn nhất định sẽ giấu ở một nơi thật an toàn, không để dễ dàng bị soát ra như vậy. Đồ nhi cảm nhận được có ai đó đang có ý đồ muốn gây bất lợi cho Hoàn Kiếm sơn trang, cố ý dựng lên thế cục này, muốn nhằm chúng ta tung hỏa mù. Thích Thanh Ảnh chẳng qua chỉ là công cụ của bọn hại người kia mà thôi. “Chuyện này quả thật nghiêm trọng, ta phải đi về trước suy nghĩ thêm.” Mộ Dung Phúc Thủy dừng một chút, lại nhìn thoáng qua Tô Thiên Hồng nói tiếp, “Hồng nhi, ngươi ở đây hảo hảo trông coi Thích Thanh Ảnh. Dao nhi, ngươi đi theo ta, ta còn chút chuyện muốn hỏi.” ——— Tại thư phòng. Mộ Dung Phúc Thủy đưa Tuyết Y Dao đến thư phòng, để nàng ngồi ở phía đối diện. Hắn tựa người vào án thư, vẻ mặt có chút uể oải. Sau một lúc lâu, hắn hỏi: “Dao nhi, hôm nay ngươi tận mắt thấy trong hộp mà Hồng nhi cầm quả thực không có cái gì sao?” “Quả thật là như thế. Sư phụ, có cái gì không đúng sao?” “Không có gì.” Mộ Dung Phúc Thủy thở dài nói, “A Dao, ngươi vừa trở về cũng mệt mỏi, nên về nghỉ ngơi đi.” “Sư phụ, thật sự là không có gì sao?” Tuyết Y Dao cảm thấy Mộ Dung Phúc Thủy có điểm là lạ, giống như đang muốn gạt nàng chuyện gì. Chuyện Giận Phong châm bị mất trộm quả thực kì quặc, rốt cuộc là có ẩn tình gì đây? “Đúng rồi, Dao nhi, ngươi đi đến chỗ Hồng nhi xem một chút, đừng để hắn đem Thích Thanh Ảnh đánh chết, dù sao ta cũng từng đáp ứng trước anh hùng thiên hạ là sẽ lưu lại tính mạng cho hắn.” “Phải.” Cho dù Mộ Dung Phúc Thủy không nói như vậy, Tuyết Y Dao cũng đang định đi đến nơi đó. Vừa rời khỏi phòng Mộ Dung Phúc Thủy, nàng lập tức chạy đến nơi ở của Thích Thanh Ảnh. ——— “Hộp Giận Phong châm còn lại đang ở nơi nào?” Tô Thiên Hồng nắm chặt cằm Thích Thanh Ảnh trừng mắt lạnh lùng hỏi. Lúc này hai tay Thích Thanh Ảnh bị đè chặt lên trên cây, vết thương nơi lòng bàn tay phải còn đang chảy máu, tấm lưng thon gầy chi chít vết roi, đau xót cùng rét buốt làm hắn gần như hôn mê, “Ta... thật sự... không biết...” âm thanh hắn mỏng manh, hơi thở yếu ớt. “Lại còn cãi!” Tô Thiên Hồng đang định tiếp tục tra tấn thì bị Tuyết Y Dao vừa chạy đến nơi ngăn cản lại: “Thiên Hồng ca ca, ngươi bỏ qua cho hắn đi!” “A Dao, ngươi không nên vì bộ dáng đáng thương giả tạo này mà tỏ ra thương hại. Yêu nghiệt này lòng dạ thâm sâu, hộp Giận Phong châm kia nhất định cũng đang ở trong tay hắn. Ta hôm nay nhất định phải hỏi cho ra lẽ!” “Ngươi dùng biện pháp này để tra hỏi, đừng nói là hắn không biết, dù có biết thật thì không đợi hắn nói ra, hắn đã bị ngươi đánh chết.” Tuyết Y Dao thật sự không đành lòng, nhưng nàng cũng hiểu Thiên Hồng ca ca căm ghét Thiên Long giáo như thế nào, đối với Thiên Long giáo giáo chúng, đều muốn giết sạch không tha. Nghe sư phụ nói tố tiên của Tô Thiên Hồng, nguyên là một gia tộc rất thịnh vượng, trong một đêm bị Thiên Long giáo huyết tẩy sạch sẽ, chỉ còn một mình hắn sống sót, được sư phụ cứu mang về làm đệ tử, gia nhập Hoàn Kiếm sơn trang. “A Dao, ngươi yên tâm, ta sẽ không để cho hắn chết dễ dàng như vậy.” Nói ra những lời này, Tô Thiên Hồng nhìn xuống Thích Thanh Ảnh, ánh mặt lộ ra một tia oán độc, “Con của Thiên Long giáo giáo chủ, ta muốn hắn sống không bằng chết!” Tuyết Y Dao nghe xong câu nói kia lòng tự nhiên phát lạnh, biết có khuyên thế nào đi nữa thì cũng vô ích, lý trí của hắn đã bị ngọn lửa báo thù xâm chiếm. Nghĩ muốn hắn bình tĩnh một chút, nàng thản nhiên cười nói: “Thiên Hồng ca ca, dù sao hiện tại ngươi cũng không thể hỏi ra được cái gì, nếu thật sự là do hắn làm thì sớm muộn gì cũng có ngày lòi đuôi thôi, không bằng bây giờ ngươi theo ta đi dạo giải sầu.” Tô Thiên Hồng nhìn thấy khuôn mặt Tuyết Y Dao ngây thơ, ca thán một tiếng: “Ai, a Dao, đã hơn một năm không gặp, ta hẳn là nên bồi ngươi nhiều hơn mới phải.” Tiếp đó phân phó hạ nhân: “Các ngươi đem Thích Thanh Ảnh lôi về, trông giữ cẩn thận, nếu phát hiện hắn có dị trạng thì lập tức báo cho ta biết.” ——– Ngày cũng sắp hết, gió lạnh mang theo băng tuyết dồn dập lùa vào phòng. Thích Thanh Ảnh bị gió lạnh làm thức tỉnh, phát hiện mình đang ở trong phòng nhỏ. Từ mặt đất cố hết sức động đậy, hắn nhìn thấy một đống hỗn độn hết sức thảm thương. Bát và bình nước bị đập vỡ nát trên mặt đất, bố y trong rương cũng bị xé rách hết cả. Giường gỗ ngã về một bên, đè lên chăn đơn rách nát nằm tội nghiệp dưới nền. Thích Thanh Ảnh tuy rằng trên người có mặc quần áo nhưng đã sớm rách hết thảy, băng tuyết rơi vào miệng vết thương hòa cùng với máu đỏ, loãng ra, ướt đẫm, gió thổi qua lạnh đến tận xương tủy. Đau đớn ở trên lưng cùng bàn tay phải càng ngày càng rõ rệt, hắn cắn chặt môi, xé một miếng vải từ toái bố băng tay phải lại, giãy giụa miễng cưỡng đứng lên, muốn đem giường gỗ sửa lại. Đáng tiếc tay phải hắn hiện giờ không còn chút khí lực nào, chỉ dựa vào tay trái không thể lay chuyển được giường gỗ, ngược lại một loạt động tác này còn làm cho các vết thương trên lưng hắn bị động, hắn đau đến mức ngã lăn ra mặt đất. Xem ra đêm nay thật là phải ngủ trên mặt đất rồi. Hắn cố gắng lôi chăn đơn bị đè dưới giường ra, nghĩ rằng quấn quanh trên người có thể làm mình ấm hơn một chút. Đang lúc Thích Thanh Ảnh quỳ trên mặt đất cố gắng túm chăn lôi ra, Tô Thiên Hồng đột nhiên xông vào, một cước đạp vào tay phải đang bị thương của hắn, phẫn nộ quát: “Ngươi đang làm cái gì?” Thích Thanh Ảnh cảm thấy một cơn đau nhức kinh khùng từ tay phải truyền đến, cơ hồ muốn làm hắn ngất đi, lâu sau mới có thể đáp lời, vì đau xót mà thanh âm có chút run rẩy: “Tô thiếu gia, ta chỉ muốn lấy chăn đơn ra đắp lên người thôi.” Tuyết Y Dao vừa lúc này đuổi kịp Tô Thiên Hồng, nhìn thấy thảm trạng, vội vàng mở miệng nói: “Thiên Hồng ca ca, không cần ở nơi này chậm trễ thời gian, chúng ta nhanh đi báo chuyện nhìn thấy thi thể trong rừng cây cho cha biết!” Tô Thiên Hồng vốn không định ghé lại nơi này, nhưng chợt nghe gia phó báo rằng Thích Thanh Ảnh đã muốn tỉnh lại, ở trong phòng lén lút không biết đang làm cái gì, hắn thấy không yên lòng nên mới quay lại đây xem xét. Hiện tại bị Tuyết Y Dao thúc giục, không trì hoãn nữa, hung hăng trừng mắt, liếc Thích Thanh Ảnh một cái: “Ngươi đừng hòng làm ra chuyện gì nữa!” Dứt lời liền xoay người bước ra khỏi phòng. Tuyết Y Dao thấy sắc mặt Thích Thanh Ảnh so với lúc ban ngày càng thêm tái nhợt, miệng vết thương nơi tay phải lại ào ạt trào máu tươi, cảm thấy không đành lòng, thuận miệng hỏi một câu: “Thanh Ảnh, tay ngươi không có việc gì chứ?” “Đa tạ Tuyết tiểu thư quan tâm, cánh tay này của Thanh Ảnh từ một năm trước xem như cũng đã bị phế đi rồi.” Thích Thanh Ảnh đêm tay phải nâng đến bên miệng, khẽ liếm miệng vết thương. Tuyết Y Dao thoáng nhìn cánh tay kia, từ cổ tay tới khuỷu tay có một vết sẹo sâu đậm trải dài. Nàng chợt nhớ đến một năm về trước, Thích Thanh Ảnh đứng trước mặt mọi người tự tay đoản mạch phế võ công, Tô Thiên Hồng không tin, đánh thêm một chưởng vào gân tay phải của hắn, vết sẹo kia có lẽ vì thế mà lưu lại. ——– Mộ Dung Phúc Thủy ngồi ngay ngắn trên ghế thái sư nhìn thi thể nằm trên mặt đất, “Hồng nhi, đã xảy ra chuyện gì?” “Hôm nay lúc đồ nhi cùng a Dao đi dạo ở bên ngoài thôn trang, bỗng nhiên phát hiện phía sau núi có khối thi thể này. Hắn bị một vết thương trí mạng từ sau lưng xỏ xuyên quá ngực, để lại một lỗ lớn, nhưng kì quái chính là từ miệng vết thương không hề có một giọt máu nào, hình như ngay khi tử vong, máu đã lập tức đông lạnh lại. “Các ngươi có biết người này là ai không?” “Đồ nhi không biết.” Tô Thiên Hồng đáp, “Người này một thân y phục dạ hành, có thể hay không là chính là kẻ trộm tối hôm qua ở Thần Binh các?” Mộ Dung Phúc Thủy thở dài: “Hắn chính là Tùng Hạc bảo tam bảo chủ, Trần Vân Hổ. Tùng Hạc bảo từ trên xuống dưới đều do hai ca ca của hắn quản lý, hắn bình thường ru rú trong nhà, rất ít khi lộ diện. Ngoại nhân chỉ biết hai ca ca của hắn có võ công rất cao, nhưng thực ra hắn mới là đại cao thủ. Hiện giờ lại mạc danh kì diệu chết trong vùng phụ cận của sơn trang chúng ta, xem ra chốn võ lâm Trung Nguyên không thái bình được bao lâu nữa rồi.” Hắn nói xong trở mình đứng dậy, cẩn thận kiểm tra khối thi thể, phát hiện bàn tay trái của Trần Vân Hổ thiếu mất ngón trỏ, bề mặt vết thương chỉnh tề, dường như là bị một binh khí vô cùng sắc bén chém đi. Lại nhìn ra vết thương ở sau lưng, lỗ máu quả nhiên thật kì dị, hắn nhất chiêu mất mạng, mạch máu lại bị đông cứng hết thảy, không hề có hiện tượng máu mãnh liệt phun ra. “Sư phụ, đồ nhi nhặt được ngón trỏ của hắn, nằm ngay bên cạnh thi thể.” Tuyết Y Dao đem ngón tay đưa ra trước mắt Mộ Dung Phúc Thủy, “Đồ nhi nghĩ rằng có thể Trần Vân Hổ đang định phóng ra ám khí, nhưng không may lại bị đối phương chém đứt ngón tay.” “Trần Vân Hổ trước nay đều dùng quyền cước, không bao giờ sử dụng ám khí.” Mộ Dung Phúc Thủy nghiêm túc nói, “Quên đi, trước mắt bỏ qua chuyện này. Hồng nhi, ngươi phái người đi thỉnh người của Tùng Hạc bảo đến nhận thi thể.” “Sư phụ, Tùng Hạc bảo từ trước đến giờ cùng Hoàn Kiếm sơn trang chúng ta bất hòa, vì ngại uy nghiêm của sư phụ mà vẫn chưa dám công khai khiêu khích, chỉ dám cho người ngầm theo dõi. Hiện giờ xảy ra án mạng, chỉ sợ bọn họ sẽ mượn cớ mà sinh sự.” Tô Thiên Hồng nhắc nhở. Mộ Dung Phúc Thủy trịnh trọng nói: “Trần Vân Hổ mất tích, bọn họ sớm muộn gì cũng sẽ tìm tới cửa. Hồng nhi, Dao nhi, cả hai lui xuống đi, ta cần yên tĩnh một chút.” Tô Thiên Hồng cùng Tuyết Y Dao nghe sư phụ nói như vậy, đành phải nghe lời lui xuống. Mộ Dung Phúc Thủy lúc này lòng tràn đầy nghi vấn. Thần Binh các bị mất trộm, Giận Phong châm đị đánh cắp, Trần Vân Hổ mất mạng, nhiều việc lạ liên tiếp phát sinh, mà hết thảy dường như có người đang tỉ mỉ bày ra cục diện, nhìn qua cũng biết là nhằm vào Hoàn Kiếm sơn trang mà tấn công. Hộp châm tìm thấy được trong phòng Thích Thanh Ảnh kia không phải là hộp châm mà hắn giao Tô Thiên Hồng cất giữ, đó là hộp châm đặt ở Thần Binh các. Hai hộp vốn không có gì khác nhau, nhưng khi tách ra hai nơi để bảo quản, hắn có lưu lại kí hiệu. Chuyện này hắn không nói cho ai biết, ngay cả Tô Thiên Hồng. Hộp châm ở Thần Binh các đích thực là có kẻ đánh cắp, mà ở đó lại được canh gác rất cẩn mật. Còn có miệng vết thương của Trần Vân Hổ rất giống với vết thương do trứ danh binh khí của Mộ Dung Phúc Thủy hắn gây ra, Lệ Băng kiếm. Lệ Băng kiếm là một thanh danh kiếm, làm bằng sắt chứa hàn khí ngàn năm, sắc bén vô cùng, giết người không hề dính huyết, miệng vết thương bị thân kiếm chém vào sẽ lập tức bị hàn khí làm đông máu. Thế gian này không thể tìm ra thanh kiếm thứ hai. Từ năm trước, các danh môn chính phái của võ lâm Trung Nguyên liên hợp lại để tiêu diệt Thiên Long giáo, sau khi tiêu diệt xong, hắn liền phong kiếm thu sơn, không còn động đến Lệ Băng kiếm nữa. Hiện tại có người sử dụng sát chiêu tương tự, bọn Thiên Hồng chắc chắn cũng đã nhìn ra, chẳng qua là còn gì đó bận tâm nên không có nói mà thôi. Mộ Dung Phúc Thủy chợt nghĩ tới buổi sáng lúc tra vấn Thích Thanh Ảnh. “Kẻ nào sai khiến ngươi?” “Thanh Ảnh không dám nói. Người kia chỉ đưa cho ta một chiếc hộp sắt, bảo ta đem giấu trong phòng mình, ta còn không biết trong hộp kia là chứa cái gì nữa.” Ánh mắt Thích Thanh Ảnh trong suốt như làn nước, hàm chứa vẻ đau thương, nhìn vào quả nhiên không hề giống là đang nói dối. Hắn lúc đó cúi đầu, giống như đang thực sự sợ hãi. Lúc ấy chỉ có thầy trò ba người bọn họ, hắn rốt cuộc sợ hãi cái gì? Chẳng lẽ sự thật đúng như phỏng đoán của Tuyết Y Dao, có người đứng đằng sau thao túng hết thảy? Kẻ này là ai? Hắn làm vậy có mục đích gì? Tuy rằng Thiên Hồng cùng Thiên Long giáo có hận thù sâu đậm, nhưng Thích Thanh Ảnh giờ đã như là một phế nhân, tự thân khó bảo toàn. Thiên Hồng dùng thái độ như vậy để đổi đãi với một phế nhân, hắn cảm thấy chỗ này có điềm kì lạ. Mộ Dung Phúc Thủy nghĩ đến nghĩ đi cũng không nghĩ ra được cái gì rõ ràng, không khỏi tự cảm khái, chính mình giờ đây quả thật đã là một lão liễu an nhàn, không còn thích ứng được với những tranh đấu giang hồ như thế này nữa. Tuổi trẻ mang trong mình một tinh thần tràn đầy nhiệt huyết, một thân kinh thiên võ nghệ, lại có Lệ Băng kiếm trong tay, lập nên Hoàn Kiếm sơn trang, vượt qua bao phong sương huyết vũ mới có thể tại võ lâm Trung Nguyên thành danh. Hiện giờ cây to đón gió, địch ở trong tối, hắn ở ngoài sáng, tình thế bất lợi, hắn có chịu được công kích này hay không? ——— Tuyết Y Dao và Tô Thiên Hồng rời khỏi chính đường, nàng liền nói thấy thân thể mệt mỏi, muốn về phòng nghỉ ngơi. Kì thực nàng trở về phòng lấy ra vài tấm chăn đệm, cầm theo chút thức ăn, lén lút chạy đến tạp viện xem tình hình Thích Thanh Ảnh. Nàng cảm thấy Thích Thanh Ảnh quả thực vô tội, Thiên Hồng ca ca không nên đối xử như vậy với hắn. Trăng sáng mông lung ở trên cao, bị những cơn gió lạnh thấu xương thổi qua làm mất đi bản sắc, tái nhợt lơ lửng trên bầu trời. Thích Thanh Ảnh bọc mình bằng chiếc chăn đơn rách, nằm trong góc tường, đói khát, rét lạnh cùng đau xót làm hắn không thể đi vào giấc ngủ. Thấy ngoài cửa có bóng người nhoáng lên một cái, hắn theo bản năng hỏi: “Ai?” “Thanh Ảnh, là ta.” Tuyết Y Dao đi vào phòng nhỏ, nhẹ nhàng mang chăn phủ lên người Thích Thanh Ảnh, ôn nhu nói: “Đói bụng không, ta có mang cho ngươi chút thức ăn.” “Tuyểt tiểu thư, người đối Thanh Ảnh thật tốt.” Thích Thanh Ảnh cảm kích nhìn Tuyết Y Dao, trên khuôn mặt tái nhợt hiện ra một tia mỉm cười. Tuyết Y Dao nhận ra khi Thanh Ảnh cười trông thật đẹp, nhưng đằng sau nụ cười đó còn cất giấu vô số đau thương cùng thống khổ. Hắn làm sao mà khoái hoạt được chứ. “Ta chỉ tùy tiện cầm theo chút điểm tâm, không biết ngươi có thích hay không nữa.” Tuyết Y Dao đem điểm tâm đặt vào tay Thích Thanh Ảnh, tay hắn lạnh lẽo không có lấy một tia ấm áp, nhẩt định là do bị đông lạnh quá lâu. Lại nhìn hắn ăn điểm tâm như lang thôn hổ yết, hình như là đã hai ba ngày rồi không được ăn chút gì, lòng của nàng giống như bị châm đâm từng chút, từng chút một, rất đau. “Thiên Hồng ca ca thường xuyên làm khó ngươi phải không? Ngươi có hay không hận hắn?” Thích Thanh Ảnh thản nhiên nở nụ cười: “Nếu làm như vậy có thể hóa giải hận thù trong lòng Tô thiếu gia, Thanh Ảnh không cầu gì hơn nữa.” Nói đến đây Thích Thanh ảnh đột nhiên ho khan kịch liệt. Tuy rằng hắn đã quay đầu, lấy tay che miệng lại nhưng Tuyết Y Dao vẫn nhìn thấy máu đang theo kẽ hở ngón tay hắn tràn ra ngoài, giọt xuống nền đất, đỏ tươi đến chói mắt. “Ngươi làm sao vậy?” Tuyết Y Dao lo lắng hỏi. “Không, không có gì.” Ho một trận xong liền ngừng lại, Thích Thanh Ảnh dường như đã tập mãi thành thói quen, đưa ta lau đi vết máu bên khóe miệng, “Là bệnh cũ thôi, làm cho Tuyết tiểu thư lo lắng rồi.” “Thực sự không có việc gì chứ?” “Ân.” Thích Thanh Ảnh ậm ừ trả lời, “Đúng rồi, Thanh Ảnh có thể cầu tiểu thư một chuyện được không?” “Chuyện gì?” Tuyết Y Dao không biết Thích Thanh Ảnh muốn cầu nàng chuyện gì, nhưng vẫn đáp ứng nói: “Chỉ cần không phải chuyện thương thiên hại lý gì, Tuyết Y Dao ta nhất định có đủ khả năng giúp ngươi.” Thích Thanh Ảnh nở nụ cười: “Tuyết Tiểu Thư người nói gì vậy? Thanh Ảnh chỉ là muốn nhờ tiểu thư hỗ trợ đem giường dựng lên thôi.” Nhìn thấy Thích Thanh Ảnh vịn tường chậm rãi đứng lên, cố gắng hết sức di chuyển đến bên giường gỗ, trước mắt Tuyết Y Dao đột nhiên xuất hiện một mảng mông lung, nước mắt bất giác trào ra. Nàng chạy thật nhanh đến bên hắn, giúp hắn đem giường gỗ nâng lên, Thích Thanh Ảnh xoay người nghĩ muốn đem mấy khối gạch trên mặt đất dựng lên, bỗng nhiên hắn đứng bật dậy ho khan kịch liệt. Lúc này ho so với lúc nãy còn mãnh liệt hơn nhiều, hắn té ngã trên mặt đất, tay trái che trước ngực, thân thể vì quá đau đớn mà gập lại như vòng cung, sắc mặt tái nhợt, máu tươi không ngừng từ trong miệng trào ra. “... đừng lo... sẽ lập tức hết thôi...” Hắn thì thào đứt quãng, thanh âm vô cùng mỏng manh. “Ho đến thành như vậy còn bảo là không có việc gì! Ta phải lập tức đi tìm đại phu cho ngươi!” “Tuyết tiểu thư... xin người đừng đi... thỉnh người đừng làm kinh động đến người khác... van cầu ngài...” Thích Thanh Ảnh vội vã cầu xin. “Hảo, hảo, ta không đi, nhưng ta muốn nghe ngươi giải thích.” Tuyết Y Dao nhìn thấy Thích Thanh Ảnh như thế, trông vô cùng đáng thương, lại bất lực, điều này làm cho tâm nàng không thể nào chịu được. Qua một hồi lâu, Thích Thanh Ảnh chậm rãi bình ổn cơn ho, “Tuyết tiểu thư, thỉnh người đáp ứng ta trước, làm ơn đừng nói cho ai biết, nhất là Tô thiếu gia, như vậy Thanh Ảnh mới có thể nói ra.” “Được, ta đáp ứng ngươi.” Thích Thanh Ảnh do dự một chút, nói: “Thanh Ảnh kì thật trời sinh đoản mệnh, thầy thuốc nói ta sống không thể quá hai mươi tuổi. Năm đó ta chỉ muốn dùng tính mạng của mình để đổi lấy mệnh của toàn thể giáo chúng, không nghĩ rằng trang chủ lại lưu ta ở đây, ta liền có thể tận lực sống để chuộc lại tội nghiệt.” Tuyết Y Dao giật mình, giống như có cái gì chặn ngang cổ họng, không nói nên lời. Thích Thanh Ảnh quả thật là một con người vô cùng đáng thương, thân mang bệnh nan y, mệnh lại ngắn, chỉ vì sinh ra ở Thiên Long giáo nên hắn không thể không đưa lưng hứng lấy tội nghiệt mà bậc cha chú đã gây ra. Hắn chỉ mới mười sáu tuổi, cho dù hạ sinh trong gia đình như thế thì hắn có bao nhiêu năng lực để đi gây tội ác chứ? Hắn sinh ra căn bản không thể lựa chọn cha mẹ. Tuyết Y Dao lại nghĩ đến chính mình, nàng là đứa trẻ bị bỏ rơi, nếu không được sư phụ nhặt về thì đã sớm chết cóng trên núi tuyết. Sư phụ là danh môn chính phái, được người người ca tụng, Tuyết Y Dao nàng tự khắc cũng là hậu duệ của danh môn chính phái. Nếu như lúc trước nàng bị tà môn ma đạo thu thập, nuôi dưỡng thành người thì hiện tại nàng đã là yêu nữ võ lâm rồi. Vừa rồi ho khan một phen kịch liệt, miệng vết thương trên lưng Thích Thanh Ảnh lại bị nứt ra. Nhờ vào ánh trăng mờ ảo từ ngoài cửa sổ chiếu vào, Tuyết Y Dao nhận ra quần áo rách rưới trên người Thanh Ảnh đã bị nhiễm một mảng máu lớn đỏ tươi. “Để ta giúp ngươi thượng dược.” nàng nói xong liền lấy ra từ trong lồng ngực một lọ Kim Sang dược, đây là dược phẩm cực tốt mà sư phụ cho nàng. Thích Thanh Ảnh theo bản năng né sang một bên: “Tuyết tiểu thư, không dám làm phiền người, sẽ làm dơ tay người mất.” “Ngươi nói gì vậy?” Tuyết Y Dao không cho hắn cơ hội để chối từ, đưa tay cởi áo khoác của hắn ra. Tấm lưng Thích Thanh Ảnh rất gầy, những vết thương trải rộng khắp cơ thể, vết thương mới chồng lên vết thương cũ, chằng chịt đến nỗi tìm không ra một mảng da nào còn nguyên vẹn. “Đều bị thương thành như vậy, nếu không thượng dược, ngươi sẽ mất mạng đó!” Nàng đem thuốc bột cẩn thận rắc lên các miệng vết thương, đồng thời đưa tay tháo đi miếng vải mà hắn quấn qua loa ở bàn tay phải, đổ thuốc bột vào, lấy ra một chiếc khăn tay thay hắn băng bó hảo. “Thiên Hồng ca ca hắn thật quá nhẫn tâm, ngày mai ta liền đưa hắn đến gặp sư phụ giải thích tình hình, không thể để cho hắn tra tấn ngươi thêm nữa.” “Tiểu thư ngàn vạn lần đừng làm như thế! Đừng đem tình trạng bệnh tật này của ta nói cho Tô thiếu gia và trang chủ biết.” “Vì cái gì?” Tuyết Y Dao hỏi một cách khó hiểu. “Bọn họ đều là những người hiệp nghĩa, hạ thủ lưu tình. Thanh Ảnh là người của Thiên Long Giáo, vốn đã bị nhân sĩ Trung Nguyên võ lâm chính phái căm ghét, quan hệ như nước với lửa, song phương chém giết nhau không ngừng. Giáo chủ ta tới nay vẫn luôn tự phụ, vọng tưởng mình vẫn còn có thể xưng bá võ lâm, rất bá đạo và kiêu ngạo, giết người vô số, càng làm cho quan hệ song phương thêm căng thẳng. Trang chủ đây cùng chư vị đại hiệp tấm lòng từ bi, không giết phụ nữ và trẻ em của giáo ta, chỉ trục xuất quan ngoại, Thanh Ảnh cho dù ở đây làm nô tài cũng tuyệt không chút oán hận. Chỉ hi vọng có thể đem mệnh tàn của mình nhận lấy tất cả cừu hận, hóa giải ân oán giữa Thiên Long giáo và võ lâm Trung Nguyên.” Tuyết Y Dao bị những lời này của Thích Thanh Ảnh làm cho xúc động, thầm hạ quyết tâm, phen này chỉ có nàng là có khả năng toàn lực giúp hắn. Thích Thanh Ảnh thấy Tuyết Y Dao trầm mặc không nói gì, khẽ mỉm cười: “Tuyết tiểu thư không cần lo lắng cho ta, thân thể ta vẫn còn tốt lắm.” Vẻ mặt tươi cười của hắn tuy mang theo một chút chua xót nhưng vẫn còn hiện hữu nét hồn nhiên, ngây thơ. “Đúng rồi, chúng ta hôm nay phát hiện thi thể của Tùng Hạc bảo tam bảo chủ ở bên ngoài trang, hắn nhất định cùng chuyện Giận Phong châm bị mất trộm có quan hệ.” Tuyết Y Dao bỗng nhiên nói: “Sư phụ đã sai người đi thỉnh người của Tùng Hạc bảo đến để nhận thi thể, nói không chừng có thể giúp ngươi thoát khỏi mối hiềm nghi lần này.” “Thật vậy chăng?” Thích Thanh Ảnh nghe xong câu nói đó nhãn tình tức khắc sáng lên. “Cất giữ một hộp Giận Phong châm, ngươi nói là do bị kẻ khác sai khiến, kẻ đó là ai? Nơi này không còn ai khác, ngươi cứ nói cho ta biết đi.” “Tuyết tiểu thư, thình người tha thứ, ta không thể nói được. Ta không nói cũng không phải vì sợ rằng sẽ mất mạng, mệnh tàn này của ta e cũng không còn sống được bao lâu nữa. Chỉ là hiện tại nói ra ta sợ sẽ khiến cho sơn trang nổi loạn, kẻ gian thừa cơ mà tấn công, võ lâm sợ rằng sẽ trải qua một trận hạo kiếp.” “Hảo, ta tin ngươi.” Tuyết Y Dao nói, “Đêm đã khuya rồi, ngươi nghỉ ngơi đi, ta phải trở về rồi. Ngày mai ta lại đến thăm ngươi.” “Người không cần lại đến thăm ta đâu, Thanh Ảnh sẽ tự chiếu cố chính mình thật tốt mà.” Thích Thanh Ảnh thấy Tuyết Y Dao nhìn mình khó hiểu, liền giải thích: “Tô thiếu gia xem ra thực thích người, người cũng thích hắn. Nếu người cứ tới chỗ này thăm ma giáo yêu nghiệt ta mãi, Tô thiếu gia nhất định sẽ mất hứng.” Thích Thanh Ảnh thật sự là người thông minh, lại hiểu ý người khác, Tuyết Y Dao rời đi thế nhưng cứ nhớ mãi câu nói cuối cùng của hắn. Đúng vậy, nàng yêu Thiên Hồng. Thiên Hông ca ca là thiếu niên anh tuấn, là một người toàn diện về cả mặt võ công lẫn nhân phẩm, hai người bọn họ cùng lớn lên từ nhỏ, thanh mai trúc mã, sư phụ chưa bao giờ đề cập nhưng khẳng định cũng đã ngầm đồng ý chuyện hôn sự này. Một đấng lang quân như ý như vậy, không biết phải cạnh tranh với biết bao nhiêu nữ nhân. Rời đi một năm, hiện tại trở về, nàng cảm thấy giữa mình và Thiên Hồng ca ca như có một bức tường vô hình chặn lại, nàng cảm giác Thiên Hồng ca ca không còn giống như lúc trước. Trước kia hắn tao nhã, thiện lương lại nhân hậu, hiện tại trở nên lãnh khốc đa nghi. Chẳng lẽ thời gian có thể đem tình cảm xóa nhòa, hận thù có thể làm con người ta thay đổi sao? Sau khi Tuyết Y Dao rời đi, vết thương Thích Thanh Ảnh nhờ được thượng dược mà đỡ đau hơn, hắn bọc mình trong chăn mỏng nằm cuộn mình trên giường, dần dần đi vào giấc ngủ. Đang lúc mơ mơ màng màng, Tô Thiên Hồng bỗng dưng xông vào phòng nhỏ, nắm lấy tóc Thích Thanh Ảnh lôi xuống dưới giường. “Tô thiếu gia, ngài...”. Không đợi Thích Thanh Ảnh nói hết, Tô Thiên Hồng đã nhấc chân đạp hắn, tiếp đó không hề lưu tình mà đánh hắn một quyền. Đánh cho đến khi miệng Thích Thanh Ảnh trào ra máu tươi, gần như chết ngất, hắn vẫn chưa chịu dừng tay, nắm lấy áo Thích Thanh Ảnh lay cho đến khi hắn hồi tỉnh, lạnh lùng nói: “Thích Thanh Ảnh! Ngươi vừa rồi nói gì với a Dao? Đừng mơ tưởng có thể dùng hoa ngôn xảo ngữ để mê hoặc nàng!” Thích Thanh Ảnh nở nụ cười yêu mị, hắn cố ý dùng bàn tay được chiếc khăn của Tuyết Y Dao băng bó để lau đi vết máu trên khóe miệng: “Tuyết tiểu thư tâm địa thiện lương, nàng có thành ý đến thăm ta, chiếu cố ta, đương nhiên ta có gì cũng đem nói hết với nàng.” Tô Thiên Hồng thấy tay Thích Thanh Ảnh quấn chiếc khăn đó, trong lòng buồn bực, liền nắm chặt lấy cổ tay Thích Thanh Ảnh, giật lấy khăn xả xuống dưới. Ngay lúc này vết thương vốn đã ngừng chảy máu liền bị vỡ toang, Thích Thanh Ảnh thống khổ kêu lên một tiếng. “Ngươi rốt cuộc đã nói gì với nàng?” Tô Thiên Hồng tăng thêm lực đạo nơi cánh tay, dường như muốn đem cánh tay phải của Thích Thanh Ảnh bẻ gãy. Xương cốt đứt đoạn vô cùng đau đớn, khớp hàm của Thích Thanh Ảnh cứng ngắc không thể thốt ra lời nào, thở dốc một chốc, hắn nhẹ nhàng nói: “Ta nói với nàng là ngươi sai ta đem Giận Phong châm giấu đi.” “Ngươi dám loạn ngôn! A Dao tuyệt đối sẽ không tin những chuyện ma quỷ mà ngươi bịa đặt!” Tô Thiên Hồng gầm lên, tiếp tục tăng lực đạo siết chặt Thích Thanh Ảnh. “Ta là kẻ hồ ngôn loạn ngữ, bất quá rất nhanh có người tin ta. Ngươi chẳng lẽ bây giờ muốn giết người diệt khẩu?” Tô Thiên Hồng sớm đã tức giận không nói nên lời. Nếu không phải vì sư phụ đã từng đứng trước toàn thể anh hùng thiên hạ đáp ứng sẽ lưu lại mạng cho Thích Thanh Ảnh thì hắn đã sớm giết chết yêu nghiệt này, há có thể để cho hắn sống đến tận bây giờ. Đáng tiếc, hắn tìm không ra chứng cứ, Thích Thanh Ảnh vẻ mặt nhìn thế nào cũng thấy vô tội đáng thương, nhưng chỉ bằng lời nói của hắn thì rất khó mà tin tưởng. “Thích Thanh Ảnh, ngươi chờ, để cho ta nắm được chứng cứ trong tay, hảo hảo mà lãnh hậu quả!” Hắn nói xong liền đẩy Thích Thanh Ảnh té ngã trên mặt đất, đùng đùng nổi giận rời đi. Thích Thanh Ảnh nhìn theo bóng dáng Tô Thiên Hồng, trong mắt toát ra một loại cảm tình phức tạp, vừa như oán hận cười nhạo, vừa như đồng tình thương tiếc. Thích Thanh Ảnh nghĩ thầm, Tô Thiên Hồng là kẻ thù, không sai. Nói đoạn, hắn thuần thục dùng tay trái bẻ lại xương cốt, tìm một mảnh vải đem tay phải quẩn hảo, lần mò trở về bên giường nằm chờ bình minh. ——— Tùng Hạc Bảo nghe tin tam bảo chủ đã qua đời, liền phái nhị bảo chủ Trần Vân Hạc dẫn theo mười người hầu đến Hoàn Kiếm sơn trang nhận thi thể. Sở dĩ dẫn theo nhiều người như vậy cũng không phải là để cho có vẻ trang trọng mà mục đích chính là muốn khiêu khích. Tô Thiên Hồng đem đám người Trần Vân Hạc dẫn vào trong sơn trang, mời khách an tọa. Phái người châm trà rót nước, lễ nghi chu toàn. Trần Vân Hạc xem qua thi thể, chỉ vào mặt Mộ Dung Phúc Thủy cả giận nói: “Mộ Dung trang chủ, đệ đệ của ta rõ ràng là chết vì Lệ Băng kiếm, ai cũng có thể nhìn ra. Hôm này ngươi còn làm bộ làm tịch mời chúng ta đến nhận thi thể, rốt cuộc đang rắp tâm làm ra chuyện gì đây?” “Tam bảo chủ không phải là do Mộ Dung Phúc Thủy ta giết chết. Ngày hôm trước ta còn đang bận xử lí điều tra việc bảo vật bị mất trộm. Thi thể của tam bảo chủ là do đồ nhi ta trong lúc đi dạo ngoài sơn trang vô tình phát hiện được.” Mộ Dung Phúc Thủy ngữ khí không kiêu ngạo, không siểm nịnh, nghiễm nhiên tràn đầy quý phái. “Vậy ngươi hoài nghi đệ đệ ta đến sơn trang của ngươi lấy trộm bảo vật?” “Tại hạ cũng không có ý tứ này. Chỉ là tam bảo chủ một thân y phục dạ hành, thường xuyên lui tới nơi vùng phụ cận sơn trang ta, hành vi này không khỏi có chút khả nghi.” “Mộ Dung trang chủ, ngươi có tìm được bảo vật gì trên người của đệ đệ ta hay không?” “Này thật không có gì.” Trần Vân Hạc cười lạnh: “Không có bằng chứng vật chứng, đệ đệ ta lại không minh bạch chết ở sơn trang của ngươi, quý trang đây không thoát khỏi cũng có can hệ chứ?” “Cho nên tại hạ mới mời bảo chử đến, chúng ta thẳng thắn nói chuyện, thương lượng biện pháp để kết thúc chuyện này.” “Có cái gì để thương lượng? Giết người thì đền mạng, thiếu nợ thì trả tiền. Các ngươi giao ra hung thủ, để ta thay đệ đệ báo thù!” Trần Vân Hạc sở dĩ cứ khăng khăng Trần Vân Hổ là do Hoàn Kiếm sơn trang giết là do trong lòng có quỷ kế. Tùng Hạc bảo nguyên là bá chủ của hắc bạch lưỡng đạo phương Bắc, từ khi Hoàn Kiếm sơn trang được dựng nên, Mộ Dung Phúc Thủy mãi chăm lo công việc, từng bước tạo uy tín trên giang hồ, thế lực của Tùng Hạc bảo thì ngày càng lụn bại. Một núi không thể có hai hổ, cho nên Tùng Hạc bảo bọn họ đã sớm đem Hoàn Kiếm sơn trang coi như cái gai trong mắt, cái đinh trong thịt, ngầm tìm cơ hội hạ thủ. Ngày trước nghe tin mật báo, nói Thần Binh các có giấu một hộp Giận Phong châm, Trần gia huynh đệ ba người bọn họ không khỏi nổi lên tà niệm. Cẩn thận bàn tính kế hoạch, muốn thần không biết quỷ không hay đem Giận Phong châm cướp làm của riêng, làm cho Hoàn Kiếm sơn trang mất đi nhuệ khí, không ngờ ăn trộm gà cũng bị mất gậy, Giận Phong châm không lấy được, Trần Vân Hổ lại mất mạng. Này rõ ràng là do người của Hoàn Kiếm sơn trang động thủ. Tuyết Y Dao ngồi một bên nhìn thấy thái độ Trần Vân Hạc đắc ý quyết không buông tha vốn đã cảm thấy vô cùng phản cảm, hiện tại nghe hắn nhận định Trần Vân Hổ là do Hoàn Kiếm sơn trang giết, trong lòng buồn bực liền mở miệng nói: “Tam bảo chủ do võ nghệ không cao đã đánh mất tính mạng. Sư phụ ta đã nói không phải do sơn trang chúng ta hạ thủ, chúng ta tìm đâu ra hung thủ để giao cho ngươi? Bảo vật của sơn trang ta cũng đã bị lấy cắp, chúng ta đi tìm ai để thương thảo đây?” Trần Vân Hạc châm chọc nói: “Chúng ta vốn cũng không nghĩ các ngươi sẽ thừa nhận, đáng tiếc cái chết này không có vật chứng. Mộ Dung trang chủ võ công xuất thần nhập thế, năm đó dẫn dắt anh hùng thiên hạ đi tiêu diệt Thiên Long giáo, danh tiếng đã vang khắp tứ bể, chúng ta đây một đám ô hợp của Tùng Hạc bảo nào dám đến đây khởi binh vấn tội chứ?” “Trần bảo chủ nói sai rồi.” Tô Thiên Hông đứng ra nói, “Nếu sư phụ thật sự là người đã sát hại lệnh đệ, hắn đã có thể hủy thi diệt tích, tội gì phải suốt đêm phái người mời các ngươi đến đây nhận thi, tự rước phiền toái? Tại hạ nghĩ chuyện này chắc chắn có kẻ gian lập mưu, muốn châm ngòi hòng phá rối mối quan hệ giữa Hoàn Kiếm sơn trang cùng Tùng Hạc bảo. Mong Trần bảo chủ nghĩ lại.” Mộ Dung Phúc Thủy nghe Tô Thiên Hồng nói năng khôn khéo, đem sự tình phân tích thấu triệt như vậy, trong lòng liền cao hứng, Thiên Hồng đứa nhỏ này quả nhiên thông minh, quả không uổng phí công lao dạy dỗ của hắn bao nhiêu năm nay. Nếu hắn tâm tư thuần khiết, chắc chắn sẽ đạt được thành tựu vượt lên trên cả Mộ Dung Phúc Thủy hắn. Trần Vân Hạc thật không ngờ Tô Thiên Hồng tuổi còn trẻ mà đã có ý nghĩ rõ ràng bình tĩnh như thế, nói một phen làm hắn không cách nào chống đỡ. Xem ra người của Hoàn Kiếm sơn trang thật không thể xem thường, bọn họ sau này phải cẩn thận ứng phó. Hắn cười gượng vài tiếng, chính mình tự bước ra cửa nói: “Nếu sự tình thật sự trọng đại như vậy, Trần mỗ cũng không nhiều lời nữa. Sắc trời không còn sớm, hôm nay chúng ta trước tiên đem thi thể tam đệ quay về bảo để làm tang sự, tái bàn bạc kĩ càng hơn. Hôm sau nếu chúng ta có phát hiện ra manh mối gì, hy vọng quý trang có thể ra tay giúp đỡ.” “Đương nhiên, tệ trang sẽ dốc toàn lực tương trợ.” Mộ Dung Phúc Thủy khách khí vài câu, lại nói: “Hồng nhi, kẻ cắp kia vẫn chưa sa lưới, để đề phòng vạn nhất, ngươi tiễn Trần bảo chủ một đoạn đường.” “Vâng.” Tô Thiên Hồng lĩnh mệnh theo đám người Trần Vân Hạc rời khỏi sơn trang. Chờ bọn hắn đi rồi, Mộ Dung Phúc Thủy bỗng nhiên gọi Tuyết Y Dao, thấp giọng phân phó: “Dao nhi, ngươi xa xa theo dõi Hồng nhi bọn họ, đừng để lộ hành tung.” Tuyết Y Dao khó hiểu hỏi: “Sư phụ, vì cái gì lại bảo đồ nhi âm thầm theo dõi bọn họ?” “Vi sư có điểm lo lắng.” Mộ Dung Phúc Thủy giống như đang lo lắng chuyện gì, không hề nhiều lời, “Ngươi cứ chiếu theo lời vi sư làm là được.” Hoàn Kiếm sơn trang tọa trên núi Bắc Triều, phía trước là sông, mặt đông trống trải, phía tây bắc có một rừng cây không nhỏ. Tùng Hạc bảo nằm ở phía tây Hoàn Kiếm sơn trang, phải đi qua một đoạn sông ở phía nam rồi mới rẽ về hướng tây được, nếu băng qua rừng mà đi thì sẽ rút ngắn được một nửa lộ trình. Thời tiết rét lạnh, Trần Vân Hạc không muốn trì hoãn lâu, lại ỷ có người đông thế mạnh liền không nghe theo lời Tô Thiên Hồng khuyên bảo, muốn băng rừng để trở về. Tô Thiên Hồng bất đắc dĩ, chỉ có thể đi theo sau, đem bọn họ băng rừng hồi thôn trang. Ước chừng ở đây do đã có tam bảo chủ chết vô cớ, hơn nữa gió lạnh lại thổi liên tục, không khí trong rừng tự khắc có chút quỷ dị. Sương mai đọng trên lá cây trong suốt lấp lánh, phản xạ lấy ánh nắng, khẽ run rấy trong gió. Tô Thiên Hồng bỗng dưng có dự cảm không lành, mở miệng nói: “Trần bảo chủ, ngài phải cẩn thận, thi thể của tam bảo chủ chính là được phát hiện ở vùng phụ cận của nơi này.” Trần Vân Hạc cũng có chút lo lắng, bất quá ngoài mặt vẫn giả dạng bất cần: “Tô huynh đệ, ngươi quá lo. Địa phương nào mà chẳng có người chết, ta Trần Vân Hạc nào có sợ gì ma quỷ hù dọa.” Lại đi trong chốc lát, mắt thấy đã sắp đến cánh rừng bên cạnh, mọi người tâm tình đang khẩn trương cũng chầm chậm thả lỏng. Tô Thiên Hồng bỗng nghe thấy một thanh âm: “Tô thiếu gia, ngươi quay đầu lại nhìn xem.” Hắn quay đầu lại nhưng không thấy ai cả, lại nhìn trái nhìn phải, không hề giống thanh âm của những người bên cạnh, hơn nữa bọn họ dường như cũng không nghe thấy gì, xem ra có người đang dùng công phu truyền âm đối hắn nói chuyện. Trong lúc còn đang nghi hoặc, thanh âm kia lần thứ hai vang lên, êm tai đến lạ: “Tô thiếu gia, là ta a.” Tô Thiên Hồng cảm thấy hoảng sợ, lúc này hắn nghe ra rõ ràng chính là thanh âm của Thích Thanh Ảnh. Vừa định tìm kiếm, Tô Thiên Hồng chợt cảm thấy trên người bị thứ gì đó vô cùng lạnh lẽo đánh lên, trước mắt tối sầm, té ngã trên mặt đất. Điều duy nhất hắn có thế làm là hô to hai chữ: “Cẩn thận!” Đáng tiếc đã muộn. Mấy cây đại thụ ở gần đó đột nhiên bắt đầu kịch liệt lóe lên, sương đọng trên lá cây mang theo một cỗ âm hàn nội lực tựa như những thanh chủy thủ sắc bén thẳng tắp đâm xuống dưới. Đám người Trần Vân Hạc nhanh chóng rút ra binh khí chống đỡ, một thân ảnh bỗng dưng lặng yên xuất hiện phía sau bọn họ, bạch quang hiện ra. Trần Vân Hạc chỉ cảm thấy mi tâm chợt lạnh, liền ngay lập tức tắt thở. Tuyết Y Dao xa xa nhìn thấy phía trước nổi lên băng vũ, trong lòng biết có biến, liền đuối tới, phát hiện trừ bỏ Tô Thiên Hồng đang bị điểm huyệt ngủ té xỉu trên mặt đất thì mười hai người còn lại đều đã tuyệt khí. Bị thương ở ngay mi tâm, nhất chiêu mất mạng, miệng vết thương không hề có máu, như là bị đông lạnh hết thảy. Trong chớp mắt có thể đoạt đi mười hai nhân mạng, không lưu lại bất kì dấu vết nào, nàng ngay cả bóng người cũng không thấy, công lực như vậy nếu tính cả sư phụ lẫn cả trong toàn bộ võ lâm Trung Nguyên thì không đến năm người. Nàng nhanh chóng chạy đến giải huyệt đạo cho Tô Thiên Hồng, dò hỏi: “Thiên Hồng ca ca, rốt cuộc đã xảy ra sự tình gì?” Tô Thiên Hồng nhìn thấy cảnh tượng trước mắt nhất thời cả kinh, ra một thân mồ hôi lạnh, trong lòng biết chính mình nhất thời vô ý đã gây ra đại họa. Ão não nói: “Lúc ấy có người truyền âm gọi ta, làm ta nhẩt thời thất thần, bị ám toán bất tỉnh nhân sự.” Hắn đứng lên, thấy một khối băng từ vạt áo rơi xuống, chẳng lẽ kẻ cắp chỉ dùng khối băng này đề điểm huyệt đạo của hắn? Hắn nhìn thi thể của đám người Trần Vân Hạc, mi tâm mặc dù không có máu chảy ra, cũng ngưng tụ một tầng băng mỏng, như vậy thì đích thực là vết thương do Lệ Băng kiếm gây nên, hoặc cũng có một khả năng là bị một loại băng kiếm gì đó tấn công. Nhưng băng trụ này bén nhọn, là do nước ngưng tụ thành, trừ phi người này có nội lực rất mạnh, bằng không sẽ không thể giết người nhanh như thế. Nếu thật sự là như vậy, nội công của hung thủ thực sự đã luyện đến giới cảnh xuất thần nhập hóa. Giết sạch người của Tùng Hạc bảo, chỉ lưu lại mạng cho Tô Thiên Hồng hắn, đương nhiên là vì muốn giá họa cho Hoàn Kiếm sơn trang, dụng tâm ác độc, thủ đoạn thật tàn nhẫn. Tô Thiên Hồng cẩn thận kiểm tra hiện trường một lần nữa, phát hiện trừ bỏ người của Tùng Hạc bảo bị sương đọng trên lá cây đâm trúng thì trên thi thể có lưu lại vài vệt máu lạ, tuyết trên mặt đất cách các cỗ thi thể một khoảng cũng có lưu lại vài giọt máu kì quái, chẳng lẽ hung thủ bị thương? Nhưng đám người Trần Vân Hạc rõ ràng là nhất chiêu mà mất mạng, hung thủ đã bị thương trước đó? Tô Thiên Hồng cùng Tuyết Y Dao trên đường chạy về sơn trang cùng hồi tưởng lại tình cảnh lúc đó, hắn nhớ rõ thanh âm đó quả thật là của Thích Thanh Ảnh. Hắn nhận định một loạt sự tình gần đây xảy ra ở sơn trang nhất định cùng Thích Thanh Ảnh có quan hệ, hung thủ cùng Thích Thanh Ảnh có lẽ đều là dư nghiệt của Thiên Long giáo, có thể là bị sai sử, hoặc cũng có thể chính Thích Thanh Ảnh chính là kẻ giết người, hắn thủy chung hoài nghi võ công Thích Thanh Ảnh vẫn chưa bị phế. Tối hôm qua trong lời nói của Thích Thanh Ảnh đích thực có âm mưu trêu đùa hắn. Bày ra hai vụ án, khơi mào xung đột giữa Hoàn Kiếm sơn trang và Tùng Hạc bảo, hắn nghĩ có lẽ Thích Thanh Ảnh muốn chấn hưng Thiên Long giáo, trở lại xưng bá võ lâm. Hắn nhất định phải tìm ra chứng cứ, hướng sư phụ bóc trần âm mưu này. Trở về sơn trang, Tô Thiên Hồng chưa đi tìm sư phụ để báo cáo sự tình ngay mà lại đi thẳng đến tạp viện. Tuyết Y Dao lo lắng, sợ hắn lại đi tìm Thích Thanh Ảnh gây phiền toái, liền đi theo sau. Vừa tiến sân liền nhìn thấy Thích Thanh Ảnh ngã ở ngoài phòng, quần áo bị băng tuyết cùng miệng vết thương trên trán đang xuất huyết làm ướt đẫm, tuyết trên mặt đất một mảng đỏ sẫm kinh người. Tuyết Y Dao thầm nghĩ nhất định bệnh ho ra máu của Thích Thanh Ảnh lại tái phát, liền xông tới nâng hắn dậy nói: “Thanh Ảnh, ngươi làm sao vậy?” Tô Thiên Hồng một phen đẩy ngã Thích Thanh Ảnh, thô bạo nắm cố áo hắn lay mạnh, gầm lên: “Ngươi ít giả bộ đi!” Thích Thanh Ảnh chậm rãi hồi tỉnh, thanh âm suy yếu hỏi: “Tô thiếu gia, đã xảy ra chuyện gì?” Tô Thiên Hồng nâng tay giáng xuống một bạt tai khiến Thích Thanh Ảnh lảo đảo ngã ra đất, cười lạnh nói: “Ta thật muốn hỏi ngươi, vừa rồi ngươi đã đi đâu?” Thích Thanh Ảnh vì cổ tay phải đã bị gãy, căn bản không có khí lực, miễn cưỡng dùng tay trái giãy giụa để đứng dậy nói: “Tô thiếu gia, Thanh Ảnh vừa rồi vừa lạnh lại vừa khát, muốn đến phòng bếp tìm chút nước uống, đang lúc trở về giường không biết sao liền ngất đi.” “Nói năng thật dễ nghe.” Tô Thiên Hồng từ trên mặt đất bốc lên một nắm tuyết, một phen nhét vào miệng Thích Thanh Ảnh. “Ngươi khát? Ăn tuyết nhiều một chút, sẽ không khát nữa!” “Đủ rồi! Thiên Hồng ca ca!” Tuyết Y Dao che chắn trước người Thích Thanh Ảnh, “Ngươi đừng tra tấn hắn thêm nữa! Hắn đã quá đáng thương rồi.” “A Dao, người đừng đế bộ dáng thiện lương nhu nhược của hắn lừa, hắn là đang lợi dụng lòng tốt của ngươi!” Tô Thiên Hồng nhìn Tuyết Y Dao che chở cho Thích Thanh Ảnh, lòng không biết phải làm sao, “Chờ ta tra ra chân tướng, ngươi sẽ phải hối hận.” “Ta sẽ không hối hận!” Tuyết Y Dao quật cường nói, “Ngươi tốt nhất đi đến chỗ sư phụ báo cáo tình hình đi, ta xem thương thế của Thích Thanh Ảnh một chút rồi sẽ đến sau.” Tuyết Y Dao trong lời nói rõ ràng có ý xua đuổi, Tô Thiên Hồng biết rõ trong thời gian ngắn không thể cùng nàng giải thích, buồn bực dậm chân, xoay người rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-2",
  "prevChapter": "https://gacsach.top/doc-online/hong-anh-tuyet-ngan-chuong-1-1"
}