{
  "title": "Linh hồn và quỷ dữ - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/112292/linh-hon-va-quy-du-chuong-03-phan-1.html",
  "content": "Chương 3 : NHÀ \"Cô tới Rimini vì Cornelia - người làm ra cái hộp, hả? Ta hiểu rồi. Nhiều người đến, từ những ngọn núi, từ Châu Phi, từ khắp mọi nơi, để cầu xin Cornello, nhưng ông ấy nói không. Ông ấy có thể làm gì đây, hả? Ông ấy đã mất bốn mươi… gì nhỉ? - anni, anni, năm, bốn mươi năm để làm ra một cái hộp. Một cái hộp nhỏ nhắn như vậy, vừa khít trên bàn tay ta. Nhưng bellissimo e perfetto[10]. Không gì đẹp hơn cái hộp của Cornelia hết. Hoàng đế cũng tới xem. Cornelia chạm thật tinh tế. Nhưng giờ ông ấy già rồi. Ông ấy không làm thêm cái nào nữa. Dĩ nhiên là cô muốn có nó, đúng không? Một quý cô xinh đẹp như cô đang kiếm tìm một phần thưởng xinh xắn… nhưng ông ấy không đưa đâu. Cô phải giết ông ấy, ông ấy nói vậy. Và cô biết đó… người ta nói ông ấy làm cái hộp bằng phép thuật. Bốn mươi năm, một cái hộp ma thuật đẹp hơn cả thế giới. Ông ấy luôn nói mình sẽ chết với cái hộp trên tay. Nhưng cô tới gặp ông ấy, hả?\" \"Thực ra ông ấy làm ra hai cái. Và tôi đã gặp ông ấy rồi.\" [10] Bellissimo e perfetto (tiếng Ý): Đẹp và hoàn hảo. *** Sau bữa tiệc, Madame Vileroy đưa bọn trẻ đến ngôi nhà mới của chúng ở Manhattan lần đầu tiên. So với một căn hộ rộng lớn, đắt tiền ở Upper East Side thì nơi này tối tăm và bẩn thỉu, có lẽ là căn hộ duy nhất trong khu dân cư với những cửa sổ nhỏ đến mức không thể nhìn ra đường phố. Khi đã bước vào trong, bọn trẻ cảm thấy hơi thở của chúng trở nên gấp gáp hơn, da dẻ xanh hơn, và cơ thể mệt mỏi hơn, như thể chúng đói khát không khí trong lành, sạch sẽ. Ngay cả Belle vốn đã quen với những mùi hôi thối cũng cảm thấy không thoải mái trong ngôi nhà này. Mụ bảo mẫu bật một bóng điện, và bọn trẻ nhìn nhau, bối rối. Ngôi nhà hoàn toàn trống trơn. Không có một mẩu đồ đạc nào trong đó. Có hai phòng ngủ ở một phía và một căn bếp lớn ở phía kia. Tất cả các phòng này quá trống trải - nếu như không tính đến bụi và lũ sâu bướm. \"Đồ đạc của bọn con đâu? Sao lại trống trơn thế này?\" Valentin vừa hỏi vừa bước vào căn phòng trống. \"Đó là sự ngạc nhiên,\" Madame Vileroy nói. \"Ta đã đóng gói ngôi nhà của chúng ta lại và cho các con xem một thứ mới.\" Bicé nhìn thấy ba con sâu bướm trên trần nhà. Nó có thói quen tìm kiếm các vật sống trong mỗi căn phòng. Các vật chuyển động. Những thực thể mà sự hiện diện của chúng cho nó cảm giác thời gian đang trôi. Thời gian - đó là món quà mà Vileroy đã tặng cho nó. Nó nhìn bọn sâu bướm bò zic zắc qua căn phòng và dừng lại ở một góc tường. \"Ta đã hứa sẽ cho các con xem một thứ vào đêm nay,\" Madame Vileroy nói bằng giọng tinh quái trong khi luồn lách giữa Bicé và Christian để tiến về phía Valentin. Mụ đặt tay lên vai cậu bé. \"Giờ khi các con đã có vài người bạn, các con sẽ cần những gì mà ta sắp tặng cho các con.\" \"Bicé chẳng kết bạn với ai cả.\" Victoria nói. \"Chỉ vì cậu,\" theo bản năng, Belle lên tiếng bảo vệ Bicé trước Victoria. \"Đừng nghe nó nói, Bicé.\" \"Cậu nên cố bớt tỏ ra ghen tức một chút đi, Belle à,\" Victoria nói. \"Chẳng cuốn hút chút nào.\" Bicé khịt mũi, \"Làm thế nào mà cậu lại biết được điều gì là cuốn hút?\" Nó rít lên. \"Cậu có lẽ nên xăm điểm GPA lên trán đi.\" Valentin quàng một cánh tay quanh Bicé, \"Nói hay lắm, em gái.\" Bicé co người lại một chút. Nó trao cho Valentin một ánh mắt vừa cảnh giác, vừa mệt mỏi đồng thời cũng mê hoặc. Bicé tự hỏi không hiểu vì sao Valentin chưa bao giờ gọi Victoria hay Belle là \"em gái\". Madame Vileroy thò tay vào túi lấy ra hai hộp gỗ nhỏ, vừa vặn trong tay mụ. Quai hàm Valentin trễ xuống. Bà ta có tận hai chiếc. Nó nhìn sang và thấy Christian cũng đang mang vẻ mặt tương tự. Một chiếc hộp có màu đỏ sậm như máu, và chiếc còn lại màu xanh lơ. “Các con yêu quý, đây là nơi mà các con sẽ tiếp đãi tất cả những người bạn mới,” Madame Vileroy nói rồi nhấc chiếc hộp màu xanh lên và quăng ra giữa căn hộ trống không. Nó rơi xuống sàn nhà và vọng lại một tiếng yếu ớt. Ngay khi chạm đất, chiếc hộp bắt đầu phát sáng. Đó là một thứ ánh sáng ma quái, không hẳn đẹp, nhưng lại mê hoặc và làm đau mắt. Đầu tiên chỉ là một ánh sáng yếu ớt bao quanh chiếc hộp, như thể bên trong có chứa một ngọn nến. Nhưng rồi vòng ánh sáng dần toả rộng ra, trở nên rõ rệt hơn, từ từ tràn ngập căn phòng cho đến khi không còn thấy rõ cái gì nữa. Thế nhưng bọn trẻ vẫn không thể thôi nhìn. Trong vài giây, toàn bộ căn phòng không còn trong tầm mắt nữa. Bọn trẻ chỉ nhìn thấy thứ ánh sáng kia, ngay cả khi chúng nhắm mắt lại hay nhìn đi nơi khác, như thể chúng đã nhìn chằm chằm vào mặt trời hàng giờ liền rồi cố quay đi. Như thể thứ ánh sáng đó đã ngấm sâu vào trong người chúng chứ không chỉ là qua đôi mắt. Thế rồi, trong một khoảnh khắc thứ ánh sáng đau đớn đó, căn phòng trống rỗng, bầu không khí hôi hám - tất cả đều biến mất. Valentin dụi mắt. Bicé thì vẫn nhắm tịt. Khi mắt của bọn trẻ đã điều chỉnh trở lại, chúng thấy mình đang đứng trong một ngôi nhà hoàn toàn khác - một ngôi nhà được trang trí đẹp mắt như trên trang bìa của một cuốn tạp chí. “Oa!”, Belle kêu lên. “Nó đẹp hơn nhiều…” “Đó là những gì mà bọn họ quan tâm ở đây. Sự sung túc. Những thứ đẹp đẽ,” Vileroy nói bằng giọng mượt mà. “Vậy tại sao chúng ta không sống ở đây luôn?” Belle háo hức hỏi. “Tiền bạc thì dễ dàng.” Mụ bảo mẫu nhún vai, “Những gì các con có trong ngôi nhà màu đỏ mới hiếm, và quý giá hơn nhiều.” Phòng ốc trong căn hộ hộp-màu-xanh được trang trí gần như toàn bộ màu trắng và kem, với chỉ một chút xanh dương trên tường. Ở góc có chiếc bàn nhỏ, bên trên đặt chiếc đèn đọc sách và kệ sách chất đầy những cuốn sách bìa da. Ba chiếc ghế sô-pha trắng xếp quanh một chiếc bàn cà-phê bằng thuỷ tinh lớn, và tường thì treo đầy những bức tranh theo trường phái ấn tượng Pháp. Valentin thấy một cảm giác dằn vặt đau đớn khi nhìn vào những bức tranh. Nó ghét phong cảnh. Belle bắt đầu bước quanh, sờ lên lớp vải mềm mại của ghế sô-pha, lướt những ngón tay dọc theo gáy những cuốn sách, bật rồi tắt chiếc đèn bàn. Bọn trẻ tản đi, khám phá toàn bộ phòng khách và phòng ăn. Thiết kế ngôi nhà không như căn hộ cũ, với những khung cửa sổ như nhà tù và thiếu ánh sáng. Ngôi nhà này có những khung cửa sổ từ sàn-đến-trần dẫn ra ban công. “Cái này có thật không?” Victoria hỏi Madame Vileroy khi những đứa khác tản đi tham quan. “Hay chỉ là ảo giác thôi?” “Điều đó còn tuỳ thuộc.” “Vào cái gì?” “Vào điều mà con muốn tin. Con có tin ta có thực không? Những thứ mà con đã làm có thực không?” “Con nghĩ những thứ đó có thực.” Victoria nói. “Chà, ngôi nhà này cũng thực như ngôi nhà kia thôi.” Madame Vileroy trả lời. “Con có cảm tưởng nó chỉ là ảo ảnh hay gì đó thôi. Nhưng con có thể cảm thấy nó.” Victoria gõ lên giá sách. “Nếu như nó trông có thực và có cảm giác là thực, vậy chuyện nó có thực hay không có quan trọng không?” “Chà…” Victoria nghĩ rằng điều đó thật quan trọng. “Dĩ nhiên nó có thật hay không cũng chẳng thành vấn đề, vì vẻ ngoài hào nhoáng là đủ cho con rồi.” “Đâu phải!” “Rõ là thế. Tất cả những gì con quan tâm là phần thưởng mà con nhận được, tài năng chẳng là gì cả.” Đó là sự thực. Từng đứa một, Madame Vileroy chỉ cho bọn trẻ phòng của chúng. Rõ ràng đã phải dồn nhiều tâm sức mới làm nên những căn phòng có vẻ đặc thù như thế, nhưng thay vào đó chúng trông có vẻ giống những bức tranh biếm hoạ. Có một phòng Belle và Bicé sẽ giả vờ ở chung với nhau khi các khách mời đến. Căn phòng đó sơn màu hồng và quá nữ tính. Bên trong là những bức ảnh Belle chiến thắng trong những cuộc thi sắc đẹp khác nhau và Bicé thì đang đứng trước những công trình kiến trúc nổi tiếng trên toàn thế giới. Giá sách chất đầy sách bằng tất cả các thể loại ngôn ngữ có thể tưởng tượng được, và bên cạnh cửa ra vào là chiếc bàn trang điểm kiểu cổ gắn liền với gương. “Oa, giống như búp bê Barbie ở đây ấy,” Bicé nói. “Bọn mình có nên mong mọi người tin chuyện này không nhỉ?” Phòng của Victoria cũng là món quà dành riêng cho tài năng của nó. Cúp Latin, huy chương học thuật nhóm, và bằng chứng nhận hùng biện trang hoàng toàn bộ bề mặt và giá sách. Mặc dù chúng toàn là đồ giả nhưng Victoria có vẻ rất thích, cứ giở xem những phần thưởng giả tưởng của mình. Sau đó, bọn trẻ đến thăm phòng của Valentin và Christian. Các dụng cụ thể thao chất đầy các góc, mọi xó xỉnh. Nửa bàn của Valentin xếp gọn gàng vài tập thơ và văn xuôi. Có một chiếc bàn phím công thái học[11] và một chồng game bắn súng cổ như Doom và Wolfenstein 3D đặt cạnh máy tính. Valentin lắc đầu bước tiếp. [11] Bàn phím công thái học (Ergonomic keyboard): Một loại bàn phím thông minh được thiết kế phù hợp với tay người dùng, đảm bảo sức khỏe cho người sử dụng. Christian thắc mắc tại sao gậy chơi hockey trong phòng chứa đồ của nó lại không quấn băng cuốn quanh tay cầm. Nếu là nó thì nó sẽ làm điều đó trước tiên. Và chồng sách của Valentin chẳng có trang sách nào bị quăn góc. Cứ như thể chẳng hề có đứa trẻ nào thực sự sống trong ngôi nhà này, chỉ có bọn trẻ trên một show truyền hình mới thế. Mọi vật dụng đều ở đúng chỗ, nhưng không thứ nào có sức sống cả. “Các con sống ở đây là điều hợp lý,” Madame Vileroy nói với Victoria lúc này vẫn đang cảm thấy không chắc chắn. “Những căn phòng này cũng giống y hệt năm đứa con. Chúng có thể rất thực, cũng có thể chỉ là một trò gian trá. Nhưng chúng thực sự ấn tượng. Chúng tạo ra cảm giác về một lối sống vương giả, và đó là những gì quan trọng. Phải chăng chúng được dựng lên từ hư vô thông qua những công việc nặng nhọc và sự hi sinh? Hay chúng chỉ là tấm áo khoác bên ngoài để che đi thứ gì đó bình thường? Điều đó không hề quan trọng, Victoria.” Sau khi tham quan một lát, Madame Vileroy tập trung bọn trẻ lại trong phòng khách, “Nên nhớ, các con sẽ phải nhanh chóng chuyển sang ngôi nhà này nếu như có bất kỳ khách viếng thăm nào. Chuyện các con biết mình là ai thực sự rất quan trọng.” Tất cả cùng gật đầu. “Được rồi, về nhà nào.” Bicé bắt đầu lẩm bẩm với vẻ lo lắng. Nó luôn lẩm bẩm mỗi khi thấy bồn chồn, mỗi lần với một ngôn ngữ khác nhau. Mặc dù vậy, lần này Belle có thể hiểu được thứ tiếng Ý mẹ đẻ của cô chị. Cổ tay lại khẽ phất một cái, Madame Vileroy quăng chiếc hộp màu đỏ sậm lên sàn. Khi ánh sáng toả ra rộng hơn và sáng chói hơn, toàn bộ căn hộ liền chuyển thành một màu đỏ như máu. Ánh sáng lại trở nên đau đớn lần nữa, khoan xuyên qua mắt nhìn. Nó giống như nhật thực. Belle quay đầu đi. Christian nhìn xuống. Không có gì xảy ra. Trong một vài giây toàn bộ không gian không còn gì khác ngoài một thứ ánh sáng dữ dội, thăm dò. Thế rồi ánh sáng đó biến mất, nhưng mắt bọn trẻ vẫn còn tràn đầy sắc đỏ cho đến khi có thể mở ra được. Bên trong ngôi nhà là một khung cảnh khác xa ngôi nhà bình yên hạnh phúc vài phút trước đó. Chính giữa là một phòng hình tròn rộng chiếm hầu hết không gian. Gắn với căn phòng này có gần một tá hành lang nhỏ xíu, như những cánh tay chìa đến các ngóc ngách của ngôi nhà. Cuối mỗi hành lang là những căn phòng nhỏ xíu, chia tách độc lập với nhau. Một hành lang hẹp hơn nhiều dẫn từ phòng khách đến chái phía đông, là nơi Madame Vileroy ở. Màu tường đỏ sậm kết hợp với ánh sáng không ổn định của những ngọn nến đã sơn ngôi nhà thành một màu địa ngục với những mảng tối đen. Hàng bó nến thò ra thụt vào trên tường ở mọi độ cao, mọi phương hướng, như thể chúng đã bị găm vào hông căn phòng. Và trào ra từ cán của mỗi món vũ khí đó là sáp và lửa, giống như Nước và Máu. Kéo dài xuyên suốt từ phòng chính vào mỗi hành lang, đám nến trông như những chiếc gai bốc lửa, làm bọn trẻ thấy cảnh giác và tránh xa khu hành lang chật hẹp nhất dẫn đến những căn phòng của Madame Vileroy. Giữa phòng khách hình tròn là sáu chiếc ghế tựa đặt quanh một chiếc bàn tròn bằng gỗ. Quanh phòng, lối đi về phía mỗi hành lang rất rõ ràng và chỉ cách vài bước chân. Giữa các lối đi, những giá sách cổ và gương được dùng để trang trí trên bức tường phòng khách. Bất chấp tất cả những thứ đó, sự khác biệt rõ rệt nhất trong căn phòng là bầu không khí. Cái không khí hôi thối, mục nát của căn hộ trống không quay trở lại, nhưng nồng hơn. Cứ như thể ngôi nhà này là nguồn gốc tận cùng của bầu không khí khó thở trước đó, như thể ngôi nhà trống không vẫn mang cái thứ cặn bã của loại chất độc bắt nguồn từ chiếc hộp đỏ sậm nho nhỏ đó. Bicé lẩm bẩm, “Lasciate ogni speranza voi ch'entrate[12].” Belle rùng mình, “Bicé, thôi đi.” Bọn trẻ đã sống trong ngôi nhà này nhiều năm rồi, rất lâu trước khi đến New York, kể từ ngày mà chúng lần đầu tiên đến căn nhà gỗ trên núi; nhưng lần này khi chúng bước vào nhà, cảm giác vẫn không thoải mái như lần đầu tiên ấy. [12] Lasciate ogni speranza voi ch’entrate (Tiếng Ý: Kẻ vào đây hãy quên đi niềm hi vọng): Đây là dòng chữ xuất hiện trên đường vào cổng địa ngục ở rất nhiều các điển tích thời trung cổ. Nó là nguồn cảm hứng sáng tác cho nhiều nhà thơ nhà văn thời này. Madame Vileroy nhìn quanh với vẻ thỏa mãn, \"Thật dễ chịu khi được về nhà, đúng không các con? Ta còn vài điều ngạc nhiên nữa. Nếu các con ngoan ngoãn, mai ta sẽ cho các con xem.\" \"Nhân dịp Giáng sinh…\", Bicé nói. \"Đừng làm Giáng sinh trở thành trò cười,\" mụ bảo mẫu nạt. Madame Vileroy ghét ngày này. Không hề chúc ngủ ngon, mụ lướt ra khỏi phòng qua cái hành lang hẹp dẫn đến chái phía đông, áo choàng đen sang trọng phấp phới sau lưng. Victoria nhìn quanh, vẫn tức tối trước những gì Madame Vileroy nói. Kết quả sẽ đủ thực, Victoria tự trấn an. Và nếu như phần còn lại chưa thực, thì không ai có thể phát hiện ra được. Nó ngước lên nhìn trần nhà. Căn phòng nóng nực và tối om. Bầu không khí đặc sệt, gần như chuyển động được. Victoria cảm thấy đau đầu, nhưng có gì đó làm mắt nó gắn chặt vào ngọn đèn treo trên đầu. Ngọn đèn đó được làm từ thủy tinh và chứa đầy những ngọn nến nhỏ leo lét. Nó đã trông thấy ngọn đèn đó hàng ngàn lần, nhưng lần này giống như ngọn đèn đang nhìn lại nó. Victoria hoa mắt, bầu không khí xung quanh đang trở nên đặc quánh lại, thật khó thở. Ngọn đèn xoay vòng và dập dờn quanh nó. Cái này có thật không? Trong một giây, Victoria nghĩ mình không còn nhìn thấy ngọn đèn treo được nữa mà chỉ là những bóng điện bé tí. Chúng vẫn ở đó - mờ mờ - treo giữa không trung trên đầu nó. Lúc này, khi Victoria nhìn chằm chằm vào đó, tất cả những gì nó thấy là lưỡi của ngọn lửa đang trôi nổi một mình. Chúng trùm lên đầu, sẵn sàng rửa tội cho nó bằng một dòng lửa. Victoria dụi mắt. \"Vic,\" Valentin gọi. Victoria quay lại. \"Gì?\", nó quát lên, \"Cậu làm tôi sợ chết khiếp.\" \"Cậu đang nhìn gì thế?\" \"Không có gì.\" Victoria nói rồi quay nhìn lại. Chiếc đèn treo đang ở đó, thủy tinh, nến, và tất cả - thật như bất cứ thứ gì khác có trong căn phòng. *** Vào nửa đêm, Valentin, Victoria và Belle đang ngồi quanh chiếc bàn giữa phòng khách. Valentin ngả người ra ghế, chân gác lên bàn, tập tung hứng đồng xu. Belle chăm chút mấy cái móng tay, trong khi Victoria rà đi rà lại một đống danh sách. \"Đúng là một đám người màu mè,\" Valentin lơ đãng nói. \"Một số người trông có vẻ tử tế.\" Belle nói, trong đầu nó nghĩ đến Thomas và không hề liếc mắt khỏi mấy cái móng tay. \"Cậu đang nghĩ đến Thomas,\" Valentin nói. \"Làm gì có!\" Belle kêu lên. \"Chuẩn rồi còn gì.\" Victoria nói và gạch chéo loại ba thứ ra khỏi danh sách của mình. \"Thôi gian lận đi.\" Belle nói. \"Tởm quá, trời ơi!\" Victoria nói, \"Cậu có cái đầu nhỏ bẩn thỉu quá đấy Belle.\" Belle đỏ bừng mặt và lao vào Victoria, \"Thôi đi!\" \"OK! OK! Nói đến chuyện gian lận,\" Victoria nói, \"tôi có nghe một đoạn đối thoại thú vị ở bữa tiệc.\" \"Ừ, cảm ơn nhé Vic, nhưng đọc suy nghĩ về điểm SAT[13] của đứa con gái nào đó không quá mê hoặc đối với đám bọn tôi,\" Valentin nói. \"Nhưng tôi sẽ không nề hà nghe những bí mật xấu xa mà Belle bé nhỏ của chúng ta đang che giấu…\". [13] SAT: Là một trong những kỳ thi chuẩn hóa cho việc đăng ký vào một số trường Đại học ở Mỹ. Belle đảo tròn mắt. \"Thực ra,\" Victoria nói, \"tôi đã nghe lén Bicé và Christian nói về chuyện tất cả chúng ta đã tới đây như thế nào. Về chuyện được nhận nuôi lúc còn bé tí, và khi cậu bắt đầu thay đổi đấy, Belle…\" Belle đặt hộp làm móng tay xuống và nhổm lên, \"Hai người đó nói gì?\" \"Bicé buồn vì những gì cậu đã làm với nó.\" Victoria nói với Belle. \"Gì cơ? Chị ấy không biết gì cả… tôi không làm gì hết!\" \"Nó không biết mọi chuyện, nhưng nó biết cậu nghĩ nó thật xấu xí.\" \"Tôi chưa bao giờ nói thế. Tôi cũng không hề nghĩ như thế!\" Belle kêu lên. \"Cậu đã bán linh hồn cho quỷ dữ để có gương mặt khác,\" Valentin nói. \"Điều đó đã ngầm báo cho Bicé,\" nó lơ đãng nói to lên trong lúc nhìn đồng xu trong tay, \"Bán linh hồn… nghe như ở Trung Địa[14] ấy.\" \"Chị ấy không biết, Valentin à. Hai người đó không ai biết bọn mình đã làm gì. Và tôi biết thật khó khăn, nhưng bọn mình phải im miệng lại.\" \"Khó khăn gì đâu,\" Valentin lơ đãng nói. [14] Middle-earth: Là nơi sinh sống của người Elf, người Dwarf, con người (trong truyện gọi đơn giản là Man), người Hobbit và nhiều sinh vật khác trong các tác phẩm của J.R.R.Tolkien như The Hobbit (“Gã Hobbit”, xuất bản năm 1937), The Lord of the Rings (“Chúa tể những chiếc nhẫn”, lần đầu ra mắt năm 1954), The Silmarillion (Xuất bản năm 1977), The History of Middle Earth (là di cảo của nhà văn do con trai ông là Christopher Tolkien biên tập và cho xuất bản năm 1983). Đây là nơi diễn ra cuộc đấu tranh quyết liệt giữa cái thiện (đại diện là người Elf và đồng minh của họ) với những thế lực hắc ám (nổi tiếng nhất là Chúa nhẫn Sauron trong tác phẩm Chúa tể những chiếc nhẫn). \"Tôi chưa bao giờ giấu Bicé chuyện gì ngoài chuyện này. Sẽ không có gì hay ho cho bọn mình nếu như hai người đó biết. Nhớ những gì Vileroy đã nói không? Hai người đó không tham gia vụ này!\" Victoria giễu Belle, \"Cậu có cảm thấy mình thật đáng khinh khi đối xử với người chị sinh đôi của mình như thế không?\" \"Tôi yêu Bicé!\" Belle phản kháng, \"Tôi chỉ đang cố bảo vệ chị ấy. Cậu biết chị ấy thế nào rồi đấy. Chuyện này sẽ giết chị ấy.\" \"Ồ, đúng rồi. Cậu làm thế vì lợi ích của nó.\" \"Vic, làm ơn đi! Làm như thể cậu biết yêu ai đó khác ngoài bản thân cậu là thế nào không bằng!\" \"Sao cũng được, nhưng chẳng chóng thì chầy bọn nó cũng sẽ phát hiện ra những gì bọn mình đã làm thôi,\" Victoria nói, \"Christian đang bắt đầu cảm thấy có tội vì đã đánh cắp.\" \"Tôi biết. Và ký ức giả về 'những đứa trẻ bị bỏ rơi' và thời thơ ấu di chuyển khắp nơi có quá nhiều lỗ hổng,\" Belle nói. \"Nhưng bọn mình phải giữ im lặng. Nếu như Bicé phát hiện ra thì điều đó sẽ làm trái tim chị ấy tan vỡ, và chị ấy sẽ ghét tôi suốt đời.\" \"Dù sao thì tôi cũng chả hiểu sao Vileroy lại giữ lại hai đứa nó,\" Victoria nói, \"Ý tôi là, tôi hiểu vì sao bọn mình không nói với hai đứa nó. Bọn nó có thể sẽ phá hỏng mọi thứ. Nhưng tại sao lại giữ bọn nó ở lại đây? Tại sao lại cho bọn nó những khả năng đó?\" \"Có lẽ bà ấy thích thử thách. Cố gắng làm bọn nó phải trao đổi.\" Valentin nói. \"Christian đã đồng ý rồi đấy thôi.\" Victoria nói với vẻ tự tin. \"Tôi không chắc lắm về chuyện đó.\" Valentin vừa nói vừa ngả người ra sau. \"Rồi, và sau đó nó đổi ý, nhớ không?\" Victoria nói khi nhớ lại cái ngày trong ngôi nhà nhỏ cách đây năm năm. \"Vậy tại sao giữ nó lại?\" \"Bởi vì bà ấy muốn quá nhiều thứ. Tôi không nghĩ chỉ có một giao kèo mà thôi.\" Belle nói. \"Bà ấy muốn nhiều hơn từ bọn mình.\" Belle cúi đầu buồn bã, và Valentin chuyển chủ đề, cố gắng làm không khí vui vẻ hơn. \"Tôi sẽ nói với hai người một chuyện: Christian và Bicé có vài ý tưởng điên rồ về chuyện chúng ta lấy được những khả năng từ đâu,\" nó bật cười, \"Bọn nó nghĩ Vileroy là một loại Đức Mẹ thần thánh nào đó, phù thủy, hay gì đó.\" Nó lại nhìn chằm chằm vào tay mình. \"Ừ… một phù thủy vô cùng nóng bỏng.\" \"Tởm quá, Valentin,\" Victoria kêu lên khi đọc ý nghĩ của cậu chàng. ***",
  "nextChapter": "https://gacsach.top/doc-online/112293/linh-hon-va-quy-du-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/112291/linh-hon-va-quy-du-chuong-02-phan-2.html"
}