{
  "title": "Xuyên Không: Vừa Mở Mắt Đã Trở Thành Cô Cháu Gái Cực Phẩm [Thập Niên 70] - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-khong-vua-mo-mat-da-tro-thanh-co-chau-gai-cuc-pham-thap-nien-70-chuong-04",
  "content": "Xuyên Không: Vừa Mở Mắt Đã Trở Thành Cô Cháu Gái Cực Phẩm [Thập Niên 70] Chương 4: Chương 4 Mau ăn đi, mẹ đã múc cho con một bát cháo lớn đây.\" Lâm Dĩ Ninh nhìn chén cháo và bát trứng hầm trước mặt mình, lòng tự hỏi sao mình có thể ăn hết được. \"Ục ục! \" Lâm Dĩ Ninh quay đầu nhìn Trụ Tử bên cạnh, cậu bé dường như sợ hãi, vội cúi đầu thu lại ánh mắt thèm thuồng nhìn bát trứng hầm, thân mình nép sát vào người mẹ Chu Linh. Chu Linh trong lòng đầy bực bội nhưng không dám nói gì. Họ làm việc vất vả quanh năm suốt tháng, nhưng đến miếng trứng cho con cũng không có. Cô em chồng lớn như vậy, mỗi ngày chẳng phải làm gì mà lại được ăn ngon mặc đẹp. Thật đáng thương cho Trụ Tử, đến giờ mới được ăn vài lần trứng. Lâm Dĩ Ninh biết mọi người trong nhà đã bất mãn với nguyên thân từ lâu, chỉ là vì nể mặt ông bà Lâm nên họ không dám nói ra. Lâm Dĩ Ninh cầm muỗng, múc hai muỗng trứng hầm cho bà Lâm và ông Lâm. \"Ôi, con làm gì thế? Mẹ già rồi, ăn đồ quý giá thế này chẳng phải lãng phí sao? Đừng cho mẹ, mẹ không ăn đâu.\" Lâm Dĩ Ninh vội ngăn lại khi bà Lâm định trả lại trứng: \"Mẹ, nếu mẹ không ăn thì con cũng không ăn. Mẹ và cha mỗi ngày đều vất vả như vậy, ăn bổ là phải mà, sao lại gọi là lãng phí? Nếu mẹ còn nói vậy thì con sẽ giận đấy. Cha mẹ con ăn gì cũng là xứng đáng.\" \"Được rồi, mẹ ăn mà.\" Bà Lâm mắt đỏ hoe, há miệng ăn một miếng trứng, trong lòng ngọt như mật, nở nụ cười mãn nguyện. Ông Lâm cũng cười móm mém, há miệng ăn ngay. Lâm Dĩ Ninh nhìn thoáng qua Trụ Tử bên cạnh, cười và múc cho cậu một muỗng lớn. Trụ Tử mở to mắt nhìn, không thể tin nổi. Cậu bé cứ nghĩ cô mình hôm nay có phải bị choáng hay không? Nhìn vào bát trứng, cậu nuốt một ngụm nước bọt, sau một lúc đấu tranh tư tưởng, cậu như quyết định rất lớn, nhắm mắt, khó khăn mở miệng: \"Cô ơi, Trụ Tử không ăn, cô ăn đi, bổ cho cô.\" Lâm Dĩ Ninh cười nhẹ, không nói gì, rồi múc thêm cho những đứa trẻ khác một muỗng lớn, sau đó mới cúi đầu thưởng thức bữa ăn của mình. Các đứa trẻ đều nhìn về phía cha mẹ mình, thấy họ gật đầu, mới bắt đầu ánh mắt sáng rực, từng miếng từng miếng nhỏ, thưởng thức một cách say mê, khiến Lâm Dĩ Ninh cảm thấy nghẹn ngào trong lòng. Bà Lâm ban nãy định kéo Lâm Dĩ Ninh lại, nhưng thấy con gái hôm nay vui vẻ nên cũng không nói gì thêm. Nhìn thấy mấy đứa trẻ đang vui vẻ ăn, bà Lâm lại không vui, hừ một tiếng: \"Các người ăn mà không biết nghĩ đến cô của các người sao? Nếu không biết hiếu thuận thì có phải là quá vô tâm không? Cẩn thận đấy, kẻo bị đau bụng mà hối không kịp.\" \"Mẹ, mình đang ăn cơm mà.\" Lâm Dĩ Ninh thầm thở dài, bữa cơm này mà cũng bị bà Lâm biến thành bài học về lòng biết ơn, cứ như muốn mọi người phải nói cảm ơn mới thôi. \"Được rồi, Ninh Ninh không cần giận, ăn cơm đi.\" Lâm Dĩ Ninh nhẹ nhàng thở phào, cuối cùng cũng có thể an tâm ăn bữa cơm đầu tiên trong thế giới mới này. Sau khi cả nhà ăn xong, mọi người bắt đầu bận rộn với công việc của mình, chỉ có Lâm Dĩ Ninh là ngoại lệ. Cô đứng trong sân, nhìn thấy ba cô cháu gái Đại Ny, Nhị Ny, và Tam Ny chuẩn bị đi ra ngoài với chiếc rổ trên tay, liền vội vàng tiến lên chặn lại: \"Đại Ny, các em chuẩn bị lên núi à?\" Ba chị em giật mình lùi lại một bước, sợ hãi nhìn tiểu cô, không biết cô lại định làm gì.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-khong-vua-mo-mat-da-tro-thanh-co-chau-gai-cuc-pham-thap-nien-70-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-khong-vua-mo-mat-da-tro-thanh-co-chau-gai-cuc-pham-thap-nien-70-chuong-03"
}