{
  "title": "Hái Trăng - Chương 06",
  "url": "https://gacsach.top/doc-online/hai-trang-chuong-06",
  "content": "Hái Trăng Chương 6: 6: Cô Có Muốn Đi Không Mấy ngày mưa dầm liên miên đã qua, tuần cuối cùng của tháng Tám, ánh nắng mặt trời vắng mặt bấy lâu cũng đã hửng lại. Trên cao là mặt trời gay gắt, cả thành phố được phủ một sắc vàng chói chang, nhựa đường cũng sắp bốc cháy đến nơi rồi. Thỉnh thoảng lại có côn trùng nhỏ bay qua mặt, tiếng ve mải miết đêm ngày, lặp đi lặp lại như không có điểm dừng. Vân Ly cảm thấy mình sắp bị phơi khô rồi. Sau khi chạm mặt Đặng Sơ Kỳ, hai cô gái cũng chẳng còn hứng chọn lựa nữa mà vào thẳng Hải Thiên Thương Đô ở ngay cạnh. Hai người vào bừa một cửa hàng bán mì hoành thánh. “Thời tiết quỷ quái kiểu này có khác nào nướng chín người sống đâu.” Gió điều hòa phả tới, Đặng Sơ Kỳ có cảm giác như mình vừa sống lại, “Tớ không muốn chờ nữa rồi, đúng là ở Tây Phục vẫn hơn, ít ra không nóng đến mức này.” Vân Ly phủ định: “Đó là do cậu lâu rồi không về, Tây Phục cũng nóng vậy thôi.” “Thế á? Vậy thôi.” Đặng Sơ Kỳ nói: “Haizz, mong là mùa hè Nam Vu có mưa, cứ như mấy hôm trước là nice cực.” (*) Từ “nice” ở đây là tác giả dùng. “Rồi Nam Vu ngập luôn.” “Chỉ cần không nắng là được!” “Giờ cậu còn ghét cả ánh sáng cơ à.” “...” Đặng Sơ Kỳ cạn lời, vươn tay sang nựng mặt cô bạn, “Vân Ly, sao cậu lắm lý lẽ vậy hả! Hôm nay tớ mà mang kim là miệng cậu hết đường mở!” Vân Ly bị đau nên né ra, cười giả lả xin tha: “Tớ sai rồi tớ sai rồi.” Lúc này Đặng Sơ Kỳ mới miễn cưỡng thu tay về. Tranh cãi xong, cô nhìn Vân Ly chằm chằm, không khỏi cảm thán: “Tớ nhớ, ấn tượng ban đầu về cậu là một cô gái dù xinh đẹp nhưng sao mà lạnh lùng thế, có phải đang làm bộ làm tịch trước mặt tớ không.” Vân Ly lườm cô bạn: “Cậu chú ý lời nói chút đi.” Đặng Sơ Kỳ: “Sau này quen rồi mới biết, vẻ kiệm lời đó có lẽ là một cách để cậu bảo vệ bản thân.” “Hửm?” “Để đỡ bị người ta ám sát vì tội đa nhân cách.” “...” Đúng lúc này, nhân viên phục vụ bưng hai bát hoành thánh lên. Đặng Sơ Kỳ lấy một thìa tương ớt đầy, đột nhiên nhớ ra gì đó, chỉ lên trên: “Đúng rồi, cái trung tâm trải nghiệm VR đó vui không? Lúc mở thử nghiệm tớ đã định đi rồi mà bận quá nên quên mất.” “Tớ thích lắm.” Vân Ly thành thật, “Lúc mới nhận việc này có hơi hối hận, nhưng đi rồi mới thấy lời. Vừa có tiền lại vừa được chơi.” Đặng Sơ Kỳ hiếu kỳ: “Ngoài cậu ra họ còn mời ai không?” Vắt óc suy nghĩ hồi lâu, Vân Ly mới nói ra mấy cái tên mình còn nhớ. Đặng Sơ Kỳ có biết một trong số đó, lập tức hào hứng khoe hôm trước mới hóng được dưa của người này. Vân Ly say sưa lắng nghe, rồi bình luận một câu: “Có khi là giả.” Một lát sau, Đặng Sơ Kỳ hỏi tiếp: “Mấy người này thôi à? Còn ai không?” Vân Ly suy nghĩ một lát, thực sự không nhớ nổi. Trước vẻ mặt tràn đầy mong chờ của cô bạn, trong đầu cô chợt nhảy số ra ba chữ “Phó Thức Tắc” hôm trước thấy trên web. Cô mấp máy môi, do dự hỏi: “Cậu còn nhớ hồi chúng mình học cấp Ba, có một video khá hot trên trạm E không?” Đặng Sơ Kỳ: “Cái nào cơ?” “Cái mà…” Vân Ly không tiện nhắc tên, nghẹn mất một lúc lâu mới thốt ra mấy chữ: “...Mặt trăng nhân gian.” “Mặt trăng?” Đặng Sơ Kỳ mù mờ. “Đại học Bách khoa Tây Phục ấy...” “À! Là vị thiên tài của Bách khoa Tây Phục ấy hả?” Nghe ra từ khóa mấu chốt, Đặng Sơ Kỳ phản ứng tức thì, “Tớ nhớ ra rồi, hồi cấp Ba lần đầu tiên tới nhà cậu, còn thấy cậu dán ảnh anh ta ở đầu giường như cung phụng…” “...” Có chuyện như vậy nữa hả, cô quên rồi. Chuyện xấu hổ thời trẻ trâu bị khui ra làm hai má Vân Ly nóng bừng, cô ngắt lời cô bạn: “Được rồi được rồi, ăn cơm đi.” Đặng Sơ Kỳ có vẻ rất hồ hởi: “Sao đột nhiên lại nhắc tới anh ta? Tớ cũng sắp quên sạch dáng dấp anh ta trông thế nào rồi.” Vân Ly ngừng lại mấy giây mới đáp: “Hình như tớ gặp lại anh ấy.” “Hả?” “Nhưng tớ cũng không chắc có phải là anh ấy không.” Thực ra lần này đến EAW, được gặp các blogger trước giờ chỉ được thấy qua màn hình cô cũng không có cảm xúc gì đặc biệt, nhưng chỉ riêng Phó Thức Tắc là khiến cô cô dao động. Dù sao cũng là thần tượng một thời của cô. Chỉ là trong lòng Vân Ly cảm thấy hơi kỳ. Nhưng kỳ lạ ở chỗ nào, cô cũng không biết nữa. Là vì không nhận ra anh, hay bởi cuộc gặp gỡ quá bất ngờ, cô còn tưởng cả đời này sẽ không gặp người đó nữa. Cũng đã bảy năm trôi qua rồi. Chàng thiếu niên đã cao hơn, đường nét gương mặt rõ ràng, thêm chút hương vị của thời gian, hun đúc nên dáng vẻ chín chắn trưởng thành khó có thể che giấu. Ngoại hình không quá khác trước, sự thay đổi rõ ràng nhất có lẽ chính là khí chất của anh. Khác rất nhiều so với cô tưởng tượng. Lần gặp mặt này, anh tỏ ra là một người quái gở khó gần. Cô vốn cho rằng người như thế khi đặt trong đám đông sẽ dễ dàng trở thành tiêu điểm, là mặt trăng được những vì sao vây quanh. Có phong độ cũng biết chừng mực, đối diện với bất kỳ ai hay chuyện gì cũng thành thạo tháo vát, khôn khéo mà không kiêu căng, kiên định mà vững vàng, mạnh mẽ và bất khuất vô cùng. Không nên giống như bây giờ. Hào quang như bị phủ một lớp bụi, hòa vào làm một với đêm tối. Trầm mặc và mục ruỗng. Vân Ly ngẩn người trong chốc lát, chợt nhớ tới hình ảnh anh ngả người trên ghế sofa. Người đàn ông hơi co mình lại, dáng người cao gầy, qua lớp áo mỏng có thể nhìn thấy được hình dáng xương cánh bướm gồ lên. Tàn lụi, yếu ớt, không thể đỡ nổi lấy một đòn. “Thế chắc không phải đâu, có khi nhìn nhang nhác giống nhau thôi.” Đặng Sơ Kỳ cũng không nghĩ nhiều, “Tớ nhớ là anh chàng thiên tài đó bằng tuổi chúng mình phải không? Bao nhiêu năm như thế, giờ khác xa với video rồi cũng nên.” Vân Ly kịp phản ứng, cười đáp: “Nói cũng đúng.” Hình như cô suy nghĩ hơi quá rồi. Cứ coi như là cùng một người đi, có thể vì mấy nay bị cảm nên anh mới mặt ủ mày chau như vậy. --- Gần đây có không ít tiểu khu, cũ mới đủ cả. Vân Ly không đến mức thiếu tiền, quyết định chọn một nơi có hệ thống an ninh tốt nhất gần đó - Thất Lý Hương Đô. Ngay đối diện là Hải Thiên Thương Đô, cách Đại học Khoa học Công nghệ Nam Vu chưa đến mười phút đi đường. Ăn xong, Vân Ly liên lạc lại với bên môi giới hẹn lịch rồi kéo Đặng Sơ Kỳ cùng đi qua xem nhà. Đặng Sơ Kỳ vừa ký hợp đồng cho thuê nhà nên ít nhiều có chút kinh nghiệm, toàn bộ quá trình đều là cô ấy nói chuyện với người môi giới. Chủ nhà yêu cầu hợp đồng ít nhất là một năm, cọc trước ba tháng. Vân Ly cảm thấy không vấn đề gì. Chẳng mất bao lâu đã thỏa thuận xong hợp đồng, hai bên giao hẹn ngày mai đến ký. Sau khi Đặng Sơ Kỳ rời đi, Vân Ly lên mạng thuê một người tới dọn dẹp phòng ốc, rồi lướt web mua thêm các nhu yếu phẩm sinh hoạt hàng ngày, thiết bị quay chụp và vài đồ trang trí để tô điểm thêm không gian. Một ngày trước khi hết hết hạn thuê phòng khách sạn, Vân Ly chính thức dọn vào nhà mới. Lúc cô thu xếp xong xuôi thì trời đã tối, lúc này cô mới cảm thấy đói. Nhớ lần trước đi thi vòng hai cô tình cờ ghé vào một mì xào ở phố ăn vặt cạnh Đại học Khoa học Công nghệ Nam Vu, hương vị ngon ngoài mức mong đợi. Sau đó về Tây Phục, cô cũng ăn thử ở một vài cửa hàng khác nhưng vẫn thấy không bằng. Nghĩ thế, Vân Ly mở app đặt đồ nhưng lại không tìm thấy tên quán. Chắc là tiệm này không bán mang đi. Vân Ly nhìn đồng hồ treo tường, đã mười giờ rồi. Nhìn qua cửa sổ có thể thấy Hải Thiên Thương Đô đèn hoa lấp lánh. Vẫn chưa muộn lắm, lại thêm cơn thèm ăn bùng lên, Vân Ly bỗng có cảm giác hôm nay không ăn món này không được. Thế là cô dứt khoát chạy về phòng thay quần áo, cầm ví đi ra ngoài. Dựa vào những ký ức mơ hồ, Vân Ly ra khỏi khu nhà, băng qua đường, đi men theo Hải Thiên Thương Đô. Trên đường, thỉnh thoảng cô lại thấy có người đang đứng hóa vàng. Vân Ly vừa nghi ngờ vừa lo lắng, mở điện thoại ra xem mới phát hiện hôm nay là Tết Trung Nguyên. (*) Tết Trung Nguyên thường vào ngày rằm tháng 7 là ngày xá tội vong nhân, các linh hồn người chết sẽ được thả ra bên ngoài “...” Da đầu Vân Ly tê rần, bỗng chốc cảm thấy hối hận vì đã đi ra ngoài. Nhưng cô đã đi hơn nửa đường rồi, giờ về lại uổng công. Vân Ly tiếp tục đi, xuyên qua một quảng trường, băng qua đường chính là phố ăn vặt quen thuộc. Đèn đường sáng tỏ, không ít người đi lại, lúc này cô mới thở phào. Lần trước Vân Ly đến đây là vì một quán trà sữa nổi tiếng trên mạng, đi ra khỏi đó mấy bước là có thể thấy cửa hàng mì xào. Cô không nhớ vị trí cụ thể, chỉ biết áng chừng vậy. Vân Ly mở bản đồ ra. Đi tiếp một trăm mét, không biết có phải do lỗi mạng hay không mà chỉ dẫn tiếp theo rất loằng ngoằng, từ chỗ cô đang đứng phải đi qua một con ngõ nhỏ. Bên trong vừa tối vừa ẩm ướt, mười mét nữa là chỗ rẽ. Từ chỗ này, rẽ phải rồi rẽ trái sẽ ra một con đường khác. Cũng không quá xa, Vân Ly lấy hết can đảm đi vào, vừa tới chỗ rẽ thì nghe thấy phía trước có tiếng bước chân và cả tiếng đàn ông đang cười đùa pha trò. Lúc cô ngẩng đầu lên nhìn có thể ngửi rõ mùi rượu rất nồng. Hai người đàn ông xuất hiện trong tầm mắt. Một gã nhuộm tóc xanh lam, trên xương quai xanh xăm một hàng chữ tiếng Anh không rõ nghĩa, người còn lại mặc áo ba lỗ, để lộ cánh tay cơ bắp cuồn cuộn. Con ngõ nhỏ vừa mờ tối vừa vắng vẻ. Tình cảnh này không khỏi khiến Vân Ly lo sợ. Cô không dám đối mặt với hai người họ, giữ bình tĩnh tiếp tục đi thẳng. Chưa được mấy bước đã bị gã đầu xanh chặn lại: “À ha, chào em gái nhỏ.” Vân Ly cảnh giác lùi ra sau. Tên to con cũng lên tiếng trêu chọc: “Đại Phong, mày chơi trò lưu manh đấy à?” “Tao lưu manh chỗ nào?” Gã đầu xanh đã say khướt, nói lớn: “Tao, tao chào hỏi thôi.” Vân Ly định lách qua hai người họ nhưng con ngõ quá hẹp, chỉ hai tên này đã chắn gần hết đường. Cô lo nếu bản thân tỏ ra quá sợ hãi sẽ bị đối phương lấn tới, chỉ nói khẽ: “Anh nhường đường cho tôi chút được không? Tôi muốn qua bên kia.” Tên tóc xanh vẫn trơ mặt: “Được, anh cho em qua, lát nữa em đi ăn khuya với hai anh nhé.” “...” “Có được không, em gái nhỏ?” “...Được.” Sợ chọc giận gã, Vân Ly không dám từ chối, chỉ biết lấy lí do kéo dài thời gian, “Anh để tôi qua trước được không? Tôi cần mua vài thứ.” Tóc xanh nhún vai, nghiêng người sang một bên. Cửa hàng tạp hóa trong con ngõ nhỏ đã đóng cửa hết, phía bên trái vắng tanh, chẳng khác nào chỗ không người. Bên còn lại, cách đó vài mét có một người đàn ông đứng dưới bóng đèn đường mờ ảo đang cúi đầu hút thuốc. Ánh sáng phủ trên người anh, khuôn mặt anh tái nhợt không chút máu, vừa âm trầm lại vừa quỷ dị, như một bóng ma cô độc, mượn dịp quỷ môn mở mà bước vào nhân gian giữa đêm khuya. Là Phó Thức Tắc. Ban đầu cô còn tưởng sẽ không gặp lại. Lúc này, có vẻ anh cũng nghe thấy động tĩnh, ngẩng đầu nhìn sang. Không biết hai người sau lưng có thể gây ra chuyện gì, Vân Ly không dám tùy tiện chọc giận. Cô mím môi, nhìn anh như cầu cứu. Ánh mắt hai người chạm nhau chỉ một giây. Phó Thức Tắc ngoảnh đi như không thấy, nhả một hơi khói. Cả người Vân Ly cứng lại tại chỗ. Trong phút chốc, cô còn không dám tin hành động của anh đang thể hiện điều gì. …Anh không định giúp cô. Gã đầu xanh phía sau bắt đầu thúc giục, ồn ào mất kiên nhẫn: “Kêu em đi ăn khuya mà sao đứng thần người ra thế? Lật lọng…” Giọng Vân Ly run rẩy, không kìm được mà gọi: “Phó...!Phó Thức Tắc!” Tiếng gọi bật ra, không khí dường như ngưng đọng lại. Động tác cũng tên tóc xanh cũng khựng lại, im lặng theo. Tưởng như dài dằng dặc nhưng chỉ là mấy giây ngắn ngủi, Phó Thức Tắc nghiêng đầu, lười nhác vẫy tay. Vân Ly dấy lên hi vọng, tưởng anh gọi cô, đang dợm bước định đi qua. Nào ngờ chỉ một giây sau, tóc xanh đã bước lên trước, buồn bực nói: “Anh, anh quen hả?” “...” Đầu óc Vân Ly trống rỗng. Những mộng mị mơ hồ mấy ngày trước bỗng chốc trở nên thật rõ ràng. Tiếng chế nhạo của cậu thiếu niên ở sân bay cứ quanh quẩn bên tai cô: “Ngốc chưa kìa! Không ngờ phải không! Anh ấy chính là thủ lĩnh của tổ chức bọn tôi đó!” Phó Thức Tắc từ chối cho ý kiến: “Cậu làm gì đấy?” Tên tóc xanh đáp rất thản nhiên: “Em chỉ mời người ta đi ăn khuya thôi mà, đã làm gì đâu.” “Mời ăn khuya...” Anh hờ hững lặp lại rồi nhìn Vân Ly, “Cô có muốn đi không?” Bầu trời đêm cao rộng điểm ánh sao, cơn gió khô thổi qua còn để lại hơi nóng dư thừa. Khoảnh khắc ấy, Vân Ly cũng không biết mình lấy can đảm ở đâu ra mà lại lắc đầu. Phó Thức Tắc “ừ” một tiếng rồi chuyển lời lại: “Cô ấy không muốn đi.” Hình như đầu xanh vẫn chưa tỉnh rượu, nghe vậy còn định nói lý. Nhưng chưa kịp lên tiếng đã bị Phó Thức Tắc ấn vai xuống. Gã lảo đảo hai bước, suýt thì ngã nhào, xoay người lại. “Cậu dọa người ta rồi.” Phó Thức Tắc hời hợt nói: “Qua xin lỗi đi.”",
  "nextChapter": "https://gacsach.top/doc-online/hai-trang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hai-trang-chuong-05"
}