{
  "title": "[Thập Nhị Yêu Tinh Hệ Liệt] Thử Thê - Chương 03",
  "url": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-thu-the-chuong-03",
  "content": "[Thập Nhị Yêu Tinh Hệ Liệt] Thử Thê Chương 3 gacsach.com “Phùng Dạ Bạch, Phùng Dạ Bạch, ngươi xem ngươi xem...” Bạch Thự túm lấy vạt áo Phùng Dạ Bạch,cố lôi kéo sự chú ý của Dạ Bạch bằng được.Phùng Dạ Bạch không muốn để ý, cũng không chịu dung túng hắn, chỉ quay đi, không muốn xem.Nhưng lúc này, nhìn Tiểu Bạch Thự vẻ mặt kích động xen chút phụng phịu, không khỏi thở dài, trong lòng biết rõ phải có sự tình gì mới làm vật nhỏ kia chú ý.Nhưng hắn cũng nghĩ mình sẽ không xen vào chuyện đó nên cũng đành chiều lòng Bạch Thự mà ló đầu nhìn.Lúc này, vị tú tài kia đang bị mấy người gia nô của tên công tử xấc xược kia đánh. Nhưng lần này hành động đó lại chọc giận Tiểu Bạch Thự, hắn hét lên một tiếng: “Khinh người quá đáng!” rồi chạy nhanh xuống dưới lầu. Phùng Dạ Bạch không giống Tiểu Bạch Thự mà xúc động như vậy,nghĩ thầm rằng chuyện này ắt phải có lí do, bèn thận trọng hỏi tiểu nhị. Vị tiểu nhị thấy Phùng Dạ Bạch hỏi han, liền lắc đầu thở dài: “Nói đến chuyện này, thật cũng thấy đáng thương.Vị mĩ mạo nam tử kia cũng là người rất khổ, cha mẹ sớm đã mất, anh ta ở cùng nhị thúc từ nhỏ.Tên này lại là người lười biếng, ham chơi bời, hắn bán hết đồ đạc trong nhà, bán cả gia sản của cha mẹ cậu ta để lại để đổ vào sòng bạc.Kết quả thì khỏi phải nói, hắn ta thua nợ hết, bèn tìm cách bỏ trốn, gán hết nợ cho Liễu tú tài.Tất nhiên người của sòng bạc giờ cứ thấy Liễu tú tài là xiết nợ.Hôm trước người của sòng bạc cũng đến nhà cậu ta đòi nhưng cậu ta không có, đành xin khất nợ mấy hôm, có tiền sẽ trả đủ.Ai ngờ sáng nay Chu công tử gặp cậu ta, thấy cậu ta cũng là chất nhân mạo mĩ nên xiết nợ cao gấp đôi, bắt phải trả đủ để cậu ta không có tiền mà chịu bán thân cho hắn.Lâm tú tài không có đành đến sòng bạc van xin.Kết cục bị người của Chu công tử kéo ra đây đánh đập.Ai, Sòng bạc ấy ngay tại đối diện quán này,cho nên sự việc hết thảy ta đều biết.Đáng tiếc chúng ta chỉ là tiểu dân, không dám chống lại” Phùng Dạ Bạch nghe hết chuyện trong lòng cũng căm phẫn không kém,quay đầu lại liếc nhìn Bạch Thự,tìm bóng dáng của hắn, rồi nhanh như chớp đi xuống dưới lầu. Nhưng trước đó hắn cũng cẩn thận phân phó tiểu nhị mang đồ ăn đến trước,rồi mới vội vàng xuống dưới lầu,chen vào đám người trước mặt.Nhưng cảnh tượng ấy lại làm hắn tức đến nổ gân xanh. Nguyên lai khi Chu Công Tử nhìn thấy Bạch Thự chạy xuống lầu, vừa thấy dung nhan tuyệt thế của Bạch Thự, liền sai gia đinh buông Liễu tú tài ra, bị Bạch Thự hớp hồn một lúc lâu, sau đó lại bật cười, rung đùi: “Hahaha, không ngờ hôm nay ta được trời chiếu cố, một lúc gặp được hai đại mỹ nhân, hahahaha, mỗi người mỗi vẻ mỗi người mỗi vẻ” Vừa dứt lời, trên mặt hắn bỗng trúng một quyền, tuy là một nhưng lực đại mạnh,làm hắn ngã ngay trên mặt đất.Chưa kịp cựa quậy, tóc hắn đã bị tên đó nắm chặt kéo thật mạnh.Tai nghe một thanh âm lạnh lùng đoạt mệnh vô thường: “Đúng vậy, ngươi được trời chiếu cố a, chiếu cố vì đã cử ta xuống đây trừng phạt tai họa do ngươi gây ra.” Chu công tử giận dữ ngẩng đầu,chỉ thấy một vị anh tuấn thanh niên quần áo đẹp đẽ, khí chất thanh nhã, quý giá khác thường.Ánh mắt người ấy nhìn như muốn ăn tươi hắn.Chỉ nhìn thôi, hắn đã cảm thấy sợ hãi,mấy tầng da thịt như bị lột đi, làm cho tận đáy lòng hắn không kìm hãm được mà thoát ra một cỗ mãnh liệt sợ hãi. Bạch Thự vội lao đến chỗ người ấy, dựa người ôm chặt vào thân,kêu to lên: “a a a a a, Phùng Dạ Bạch, những người này hảo thô lỗ, a a a a a, bọn họ đánh ta đau quá... a, bả vai ta đau nhức, miệng còn xuất huyết...” Hắn chưa nói hết, toàn bộ bọn gia đinh của Chu công tử hoảng sợ đồng loạt lùi về phía sau.Vừa rồi chứng kiến chủ tử của mình bị người kia cho một quyền, chúng cũng đã thập phần hoảng sợ.Dù sao chủ tử tốt xấu gì đồ đệ kim thương chấn bát phương quan lão gia tử, võ nghệ trong giang hồ cũng coi như số một số hai, vậy mà chỉ cần một chưởng của người lạ mặt kia đã thất bát phần điên đảo.Chính vì vậy, chỉ cần nhìn qua, họ đã có được câu trả lời: họ thực sự gặp được cao thủ. Nhưng đương nhiên, việc đáng sợ nhất ở đây chính là: người thiếu niên thoạt nhìn thì vô cùng xinh đẹp đáng yêu, vô cùng thiện lương, thế nhưng khi vị nam tử kia xuất hiện thì quay ngoắt sang vu oan giá họa cho họ.Ô ô ô, có ông trời chứng giám, họ chưa kịp động vào người hắn a, chưa làm gì để đến nỗi như hắn kể đâu a. Bạch Thự thấy bọn họ chạy, tức giận đến mắng to, nói: “Uy, các ngươi có gan làm mà không có gan chịu sao?Bây giờ định chạy thoát thân à?Thân là một lũ chó săn,tối thiếu cũng phải biết mang chủ nhân các ngươi chạy đi chứ?!” Phùng Dạ Bạch nhìn qua Tiểu Bạch Thự,chẳng thèm để ý đến lũ nguời trước mặt.Vừa rồi nhìn Bạch Thự trông đáng thương thế mà bây giờ đã thấy hắn nghịch ngợm làm mặt quỷ: “Không có không có,bọn họ chỉ vừa định bắt ta mà thôi.Hì hì,ta bắt buộc phải lừa gạt ngươi, nếu không thì làm sao ngươi lại ánh mắt trừng trừng ra dọa người được” Nói xong thấy Phùng Dạ Bạch thay đổi biểu tình khuôn mặt, hắn cũng nhận ra mình làm vậy quả thật có phần không tốt,liền thè lưỡi nịnh nọt Phùng Dạ Bạch: “Ta... chẳng qua là ta muốn nhờ ngươi dạy cho lũ ác nhân kia một bài học thôi mà.Bất quá ta chưa từng nghĩ ngươi lại anh dũng như vậy đâu!Phùng Dạ Bạch, ngươi mới chỉ cần 1 quyền đã hạ được hắn rồi!Phùng Thanh thường kể cho ta nghe về các cao thủ võ lâm, ngươi cũng là cao thủ võ lâm như vậy a?A, ngươi quả thực hảo hảo lợi hại a!” Rồi Bạch Thự nhướn mắt nhìn Phùng Dạ Bạch, đôi mắt to tròn lóe lên hàng vạn tia nhìn sùng bái làm cho tên nam nhân kia vừa mới tổn thương tâm linh đã nhanh chóng phục hồi cân bằng. “Những người này xử trí thế nào?” Vì không biết nói gì,nên Phùng Dạ Bạch thông minh nhanh chóng đổi đề tài, mà hắn cũng biết đây là đề tài rất hấp dẫn Tiểu Bạch Thự. “Như thế nào xử trí a?” Hắn tự hỏi, đem đầu ngón tay cái lên miệng khẽ cắn cắn nhẹ.Đây là động tác chỉ diễn ra khi Bạch Thự tự đặt vấn đề cho bản thân mình,nhưng dáng điệu ấy quá mức ngây thơ,làm Phùng Dạ Bạch không kìm được hấp chút lãnh khí,vội dùng khí lực kìm hãm, khống chế khoái hoạt trong bản thân, mới không lập tức đem Tiểu Bạch Thự đi ăn ngay tại chỗ. “Ân... Như vậy đi” Bạch Thự suy nghĩ một lúc, rồi tựa hồ như đã nghĩ được một biện pháp tốt, hắn vỗ vỗ đầu, đi vào sòng bạc đối diện, đến chỗ hai người phụ trách sòng bạc,ngẩng đầu lên, nở một nụ cười ngọt ngào nhất mà hắn có thể: “Xin hỏi hai vị đại ca,vị Chu công tử kia đã muốn trả rất nhiều tiền để mua người nợ tiền sòng bạc này a?” Hai vị đại hán tử kia chưa bao giờ nhìn thấy một thiên hạ tuyệt sắc mỹ nhân như vậy,cứng đờ người, trong lòng cứ nghĩ rằng vị Liễu công tử kia đã là tuyệt sắc, ai ngờ tiểu công tử này trông còn xinh đẹp hơn, toát lên một vẻ tuyệt thế vô song, ai nhìn cũng phải ngây người.Lúc này hai tên đó mới sực nhớ ra là được hỏi, vội véo chính mình, không phải là nằm mơ, liền phục hồi tinh thần, cười một nụ cười mà chúng cho là rất đẹp: “Đương nhiên rồi,nếu không chúng ta nào có thể giao cho Chu công tử đâu” Bạch Thự nghe hết câu, vung tay đoạt lấy khế bán mình của Liễu tú tài đang nằm trên bàn.Sau đó quay sang nhìn Liễu tú tài lúc này mặt mũi bầm dập: “Liễu công tử, ngươi có thể về được rồi.Còn về phần ngươi bị đánh đập, coi như bù cho khoản tiền mà “ tên đầu heo” đó trả ra cho ngươi.Ân, còn Chu công tử a, bỏ một chút tiền ra đối với ngươi cũng không có gì phải không?” Vừa dứt lời, Chu công tử kia đã hổn hển đứng dậy hô lên: “Nói bậy!Ta bỏ hai trăm lượng bạc ra để mua hắn chứ đâu bỏ ra để trả hắn về nhà? Nếu như vậy, một lượng ta cũng không bỏ ra!” Bạch Thự nghe vậy, chăm chăm nhìn Chu công tử, sau đó kéo Phùng Dạ Bạch tới trước mặt hắn, cầm tay Phùng Dạ Bạch quơ quơ, ngọt ngào cười: “Ngươi nhất quyết không chịu bỏ hai trăm lượng ra chứ gì? Vậy thì phải để vị công tử đây thanh toán vậy...” Nhất ngữ chưa hết,Chu công tử đã sợ tới mức bật dậy đứng lên, run rẩy nói: “Không... không có ý kiến... lời tiểu công tử phán... thật công bằng... tại hạ sẽ làm theo...” Nói đến hai chữ “ công bằng”, Liễu công tử quay sang nhìn hắn, cảm thấy hắn nói hơi thừa lời. Bạch Thự cao hứng gật đầu: “Tốt lắm, mọi việc xem như đã giải quyết xong” Nói xong hắn kéo Liễu tú tài đến bên người.Dung mạo của Liễu tú tài thực sự tuyệt thế, có chút vẻ e lệ, đôi mắt xinh đẹp đưa tình, thật khiến người ta không thể liếc mắt mà nhìn. “Chu công tử, vị đại ca này thật sự rất đáng thương.Các ngươi chú ý biết điều về sau hảo hảo đối đãi hắn.Nếu không, đừng trách ta cùng Phùng Dạ Bạch trở về dạy dỗ các ngươi lần nữa” Lúc vừa rồi khi bị vị công tử kia đánh, bọn họ thật không để ý đến danh tính của hắn, nhưng đến bây giờ nghe tiểu công tử kia nói rõ ràng tên của vị đại hiệp: PHÙNG DẠ BẠCH khiến họ không khỏi rùng mình. Tên Chu Công tử phú quý đầy người kia, nghe đến ba chữ kia càng thêm mẫn cảm, hắn kiên trì tiến lên, thật cẩn thận hỏi “ Công tử tên Phùng Dạ Bạch? Nhưng không phải chỉ có duy nhất một người họ Phùng là thiên hạ đệ nhất lương thương Phùng công tử sao?” Không đợi Phùng Dạ Bạch trả lời, Bạch Thự đã nhảy dựng lên “Cư nhiên chính là hắn! Chứ nếu không chúng ta dám xuất đầu lộ diện sao?Đầu heo, ta nói cho ngươi biết,mỗi năm chúng ta phải đến đây vài lần, nếu Liễu công tử có xảy ra sự gì, thì lúc đó ngươi biết hậu quả là gì rồi chứ?” Nói xong hắn lại nắm lấy tay của Phùng Dạ Bạch, tỏ ý răn đe, Chu công tử lại sợ hãi tới mức run lẩy bẩy, rập đầu van xin: “Tiểu công tử yên tâm, ta tuyệt đối sẽ không đến tìm Liễu công tử để gây sự đâu...” Bạch Thự khoan khoái gật đầu, đắc ý nhìn Chu công tử lúc này vẫn còn sợ hãi run cầm cập.Thật sự hôm nay hắn đã làm được một việc rất tốt a.Chính vì vậy, trong lòng hắn thập phần thoải mái, kéo Phùng Dạ Bạch đến gần, hắn hăng hái cười: “Thế nào Phùng Dạ Bạch? Ta làm chuyện này là tốt hay không tốt?”.Nói xong cười ha ha đứng lên. Phùng Dạ Bạch si ngốc nhìn Tiểu Bạch Thự, thực sự hắn chưa bao giờ nhìn thấy Bạch Thự như thế này, thông minh,dũng cảm, tuy có chút hơi xấu nhưng rất có lòng thương người. Hồi trước, hắn thích Tiểu Bạch Thự một phần cũng chỉ là do cảm tính.Hắn thấy Bạch Thự vô cùng đáng yêu,nhưng đến giờ phút này, chứng kiến một Tiểu Bạch Thự như vậy, bất luận việc gì cũng không thể ngăn được cảm xúc mãnh liệt của tình yêu đang cuồn cuộn chảy trong lòng hắn. (KN: _ _ ||) Phùng Dạ Bạch cầm lấy cánh tay nhỏ bé, nở ra một nụ cười, có thể nói là từ tận đáy lòng: “Đúng vậy, ngươi hôm nay thực sự đã làm được một chuyện rất tốt a” Bạch Thự được Phùng Dạ Bạch khen, lập tức mặt hắn đỏ ửng lên,tựa hồ cả người hắn như nhẹ đi mấy lượng.Cũng may bàn tay hắn còn đang được Phùng Dạ Bạch nắm rất chặt, nếu không, có thể người hắn bây giờ còn đang bị bay lên mây du ngoạn. Một lúc sau, Liễu công tử đến bái tạ hai người,Bạch Thự càng thêm đắc ý.Bất giác trở nên vô cùng “ hiền lành”, vỗ vỗ vai Liễu công tử: “Ân, từ nay về sau ngươi nhớ hảo hảo sống, chỉ cần về sau vẫn còn nhớ tới ta và Phùng Dạ Bạch là được rồi”. Vừa nói, hắn vừa cùng Phùng Dạ Bạch bước đi. Vừa trở lại tửu lâu,không khí đang náo nhiệt bỗng chốc trở nên im lặng.Đồng loạt tất cả mọi người lập tức đứng lên,biết vị công tử trước mặt chính là đệ nhất lương thương Phùng Dạ Bạch, tất cả đều tới cúi chào. Phùng Dạ Bạch thực sự cũng hơi vội, liền tìm cách ứng phó vài câu, kéo Bạch Thự lên xe ngựa, cơm dọn ra cũng chưa kịp ăn. Đợi ở trong xe, thấy xa phu kia đang ngồi ăn no nê ở một quán khác không xa, trong lòng Bạch Thự tự nhiên thấy không thoải mái, hắn cả giận nói: “Hay thật, ngươi thật biết lo cho cái bụng của ngươi nha. Bọn ta thì mệt muốn chết, còn ngươi thì thoải mái đánh chén...” Xa phu kia đối với hắn thực ra cũng thập phần quen biết, nghe vậy cũng ha ha cười đáp lại: “Đâu có, chẳng qua tiểu nhân đánh xe đi cả ngày đường, cũng thấy đói nên mới chỉ ăn vài chén cơm.Tiểu nhân cứ nghĩ hai người cũng đang vui vẻ ăn ở Đông Tửu Lầu nên mới ăn trước thôi mà...” Phùng Dạ Bạch thấy Tiểu Bạch Thự đối với xa phu có vẻ ghen tỵ, cũng không biết làm thế nào.Thật may có tên tiểu nhị bên Đông Tửu Lầu tới nói: “Phùng công tử, người đã thanh toán tiền cho quán, nhưng xem ra vẫn chưa ăn được gì.Đây ta có rất nhiều món ngon, cũng đã được tẩm ngũ vị hương.Ngài và Tiểu công tử mang theo ăn cho đỡ đói đi” Phùng Dạ Bạch trong lòng cảm kích,lấy năm lượng bạc trả cấp cho vị tiểu nhị, nói: “Đa tạ tiểu nhị ca đã lo lắng,chút tiền này xem như tặng cho ngươi”. Vừa nói xong, xa phu đã đánh xe đi đến.Phùng Dạ Bạch vội vàng lên xe ngựa, tạm biệt vị tiểu nhị.Đến lúc xe ngựa đã đi xa, hắn mới sực tỉnh,nhất thời cúi người, la lớn: “Đa tạ Phùng công tử” Trong xe, Phùng Dạ Bạch vẫn chưa hết nghi ngờ,đối Bạch Thự hỏi: “Ngươi lúc nào cũng nhát như chuột.Nhưng tại sao hôm nay ngươi bỗng dưng lại bạo gan đến như vậy?Còn nữa, ta cũng không ngờ ngươi cũng có thể dùng thủ đoạn vu xấu hãm hại người khác.Rốt cục ngươi lấy đâu ra gan lớn vậy?” Bạch Thự nghe vậy, trong lòng thập phần tức giận,gầm rú nói: Cái gì mà ngươi dám kêu ta là nhát như chuột? Ai nói với ngươi là loài chuột chúng ta nhát gan?Chúng ta bất quá chỉ hơi sợ mèo mà thôi,như vậy mà đã là nhát gan sao?. Nhưng đó là lòng hắn nghĩ như vậy,còn bề ngoài, hắn lại lắp bắp nói: “Kỳ thật... Kỳ thật bản tính ta vốn là như thế, chẳng qua ta sợ ngươi nên mới biểu hiện như vậy” Phùng Dạ Bạch mở to hai mắt nhìn: “Sợ ta? Ta làm gì mà ngươi sợ?” Bạch Thự nhìn Phùng Dạ Bạch nói: “Lần đầu tiên ta gặp ngươi chính là lúc ta có ý vào nhà ngươi trộm gạo, lúc đó ngươi không những đã lừa ta, còn nói ở cùng đệ nhất lương thương ngươi sẽ được thoải mái ăn.Ai ngờ đâu khi vào làm trong phủ, ô ô ô, nha hoàn tỷ tỷ, tổng quản bá bá,rồi tôi tớ làm công các ca ca, một đám đều vô cùng lợi hại.So với bọn họ ta không phải là đối thủ.Đành phải khúm núm giữ mình, bây giờ ra ngoài thiên hạ, thấy cảnh bất bình ta mới lộ bản chất thật”. Phùng Dạ Bạch nhìn hắn rất lâu, sau đó bỗng nhiên mỉm cười, xoa đầu hắn. “Tiểu tử ngốc.Ngươi không cần nhớ đến vụ trộm gạo hồi trước đâu,nếu ta trách cứ ngươi về chuyện đó thì đã không cho ngươi vào phủ rồi.Còn về phần gia nhân phủ ta, tuy họ lợi hại thật nhưng tất cả đều rất tốt.Ta đường đường là thiên hạ đệ nhất lương thương, chẳng lẽ gia nhân của ta lại toàn một lũ ngu ngốc?.Vì thế từ nay về sau ngươi cũng không cần phải giữ cái lớp mặt nạ kia làm gì.Dù sao, bản chất thật của ngươi, ta rất thích.” Nói xong không nhịn được mà khẽ vuốt mái tóc đen mượt như gấm nhung của Bạch Thự. Bạch Thự quay sang, ghé đôi mắt to tròn hỏi Phùng Dạ Bạch: “Ân? Ngươi thích ta? Nếu vậy ngươi không được làm ta như đêm ở thư phòng được không?” Chuyện này thì phải bắt Phùng Dạ Bạch khẳng định rõ ràng.Hắn vốn xuống trần chỉ để tìm kiếm đáp án cho câu hỏi năm xưa, đâu thể để chỉ vì chuyện đó mà bị đuổi hẳn xuống đây được.Nếu không, một ngàn năm ở dưới trần này quả thật đều uổng phí hết a. Vừa nghe hết câu, Phùng Dạ Bạch tựa hồ lại bị sặc nước miếng tới nơi.Hắn “ Khụ khụ” vài tiếng rồi nghiêm túc hướng Tiểu Bạch Thự: “Ân, ta cam đoan.Sẽ không cưỡng bách ngươi làm chuyện đó lần nữa”. Nhưng thực sự, trong đầu hắn lại vang lên: “Nhưng là nếu ngươi tình nguyện thì ta sẽ không khách khí đâu a”. Chỉ tiếc con chuột nhỏ ngây thơ có một ngàn năm đạo hạnh kia lại phi thường tin tưởng.Hắn cao hứng phấn chấn kêu lên: “Hảo! Một lời đã định, nhất quyết không được đổi ý nga!” Nghĩ đến tương lai hắn sẽ được thoải mái ăn gạo,Bạch Thự lại vui vẻ hào hứng nhảy nhảy trong xe. Xe ngựa đi thêm hai ngày, rốt cục cũng đến Tô Châu Hồng Hồ.Xa xa đó là một tòa nhà lớn, trang hoàng lộng lẫy,nổi bật hơn hẳn những tòa nhà khác.(*).Trông vô cùng huy hoàng tinh xảo, phủ của Huyện Nha chắc còn kém xa. Bạch Thự đang mải tán thưởng, bỗng xa phu dừng xe ngay lại.Đến lượt Phùng Dạ Bạch nhìn hắn, nắm chặt lấy bàn tay nhỏ bé: “Nơi này không giống phủ của chúng ta, có nhiều hạng người không tốt.Ngươi lúc nào cũng phải đi theo ta, phải hết sức đề phòng.Còn có lão thái bà, là một trong các phu nhân của cha ta, tính cách làm người ta thập phần không thích, ngươi có thể tránh nàng ra.Chúng ta chỉ cần qua lễ tế tổ thôi,rồi sau đó liền lập tức hồi phủ”. Bạch Thự nhất nhất nhớ kĩ. Hắn nhập phủ.Sau khi bái kiến Bạch nhị thúc tộc trưởng và bái kiến các phu nhân, hắn mới tinh tế nhìn kĩ.Lão thái bà mặt mày trông rất đẹp và dịu dàng, cũng không có gì là xấu xa cả, nhưng vì những lời dặn của Dạ Bạch, Bạch Thự nhất nhất cẩn thận.Sau đó hắn liếc sang phía bên cạnh, cũng thấy có hai cô gái mĩ mạo nhìn mình.Một người đang mỉm cười rất tươi, một người thì tràn ngập địch ý nhìn hắn, đuôi mắt còn ánh lên vẻ khinh thường. Phùng Dạ Bạch đối Tiểu Bạch Thự mà nói: “Đây là dì hai và dì ba của ta.Còn đây là hai muội muội.Một nàng tên là Vô Song, nàng kia tên là Hồng Liên”. Hồng Liên vừa nghe được, tức giận quay sang nói: “Dì cả, người xem đi.Biểu ca thật không đúng mực!Mỗi một tên luyến đồng mà cũng kéo đến trước mặt chúng ta giới thiệu!” Đôi mi trắng của Phùng Dạ Bạch hơi nhíu, hắn thấp giọng nói: “Hồng Liên, tính tình muội càng ngày càng làm người ta tức giận đấy.Bạch Thự không phải là luyến đồng, mà là người yêu của ta!” Phùng Dạ Bạch vừa nói dứt câu, cả phu nhân lẫn Nhị thúc tộc trưởng đều chấn động,nhìn Tiểu Bạch Thự, sợ hãi tới mức không nói được câu nào.Bạch Thự cũng ngạc nhiên không kém, nói lắp bắp: “Cái gì... Ngươi nói... Ai là người yêu... Phùng Dạ Bạch, ngươi... Ngươi nói ra đi... Rõ ràng ở trong xe... Ngươi nói...” Phùng Dạ Bạch không đợi hắn nói hết, đã kéo tay hắn: “Tiểu Bạch a, tuy rằng ở trong xe, ta đã nói chuyện của chúng ta là chuyện bí mật, nhưng ở đây ta lại nghĩ dù sao Nhị thúc và đại nương cũng không phải người ngoài,ta thật sự nôn nóng muốn cho mọi người biết ngươi chính là thê tử tương lai của ta a.” (Nhã nhi: Dạ Bạch nói là thê tử đấy nhá ò.Ó). Lời này nói rõ ràng, mạch lạc đến mức con chuột đáng thương suýt chút nữa là muốn nôn ra.Mà phu nhân lẫn Nhị thúc tộc trưởng thì mặt mày biến dạng, hết xanh lại hồng,Hồng Liên thì bật khóc, chạy đến chỗ đại nương, lay lay cánh tay. “Nương nương, Biểu ca... Biểu ca khi dễ con... Biểu ca dám thay lòng đổi dạ... Nương nương, con không chịu đâu” [(*): Trong qt câu này là: “Ngươi phải cho ta làm chủ” còn raw thì là “ hắn bắt nạt con”, nếu Nhã muốn dịch hay thì Nhã dịch như vậy, mọi người thông cảm]. Nói xong liền khóc một trận, còn liếc xéo Tiểu Bạch Thự. Bạch Thự khó chịu nhìn lại Hồng Liên, còn thầm nghĩ: “Ngươi nhìn ta làm gì?Ta so với ngươi còn muốn khóc hơn.Phùng Dạ Bạch rõ ràng đang chơi ta, ai mà biết được đầu hắn đang nghĩ cái gì...” Nghĩ đến đây, Bạch Thự lại nhìn về chung quanh.Ở đằng sau mấy nô tỳ nhịn không được cũng thì thầm khe khẽ với nhau, tạo thành một đám hỗn loạn. Đại nương ngồi phía chính giữa, thấy con mình khóc cũng không chịu được,nhíu mày về phía Phùng Dạ Bạch mà mắng. “Dạ Bạch, ngươi đang làm cái gì vậy?Mang cái yêu lí yêu điều tiểu quan về đây,rồi lại nói cái gì mà là thê tử tương lai.Hồng Liên thì làm sao bây giờ?Ngươi sao có thể xử xự như vậy cơ chứ.Nhị thúc, ngươi xem cái tên này xem... Có ra cái gì đâu...”. Nói rồi lại quay sang phía Nhị thúc tộc trưởng đang ngồi bên cạnh.Ông ta cũng nhíu mày,ho hai tiếng rồi định nói, nhưng vừa mới ho dứt, Phùng Dạ Bạch liền nói tiếp: “Đại Nương, tất cả những gì người nói đều là sai lầm.Thứ nhất, Bạch Thự không phải tiểu quan! Mặc dù hắn có bề ngoài xinh đẹp,nhưng cũng không phải dạng người như người nói!Ta tương lai muốn thú hắn làm nam thê, đó là chuyện thật sự.Thứ hai, Đại nương, người hồ đồ sao?Hồng Liên thì liên quan gì đến chuyện này?Nàng không phải là con của người sao?Nghe khẩu khí của Người tựa hồ như ta đắc tội với nàng, nhưng ta đâu làm gì? Người cũng nhớ rõ là ta với nàng không hề có hôn ước gì cơ mà?Hơn nữa ta còn là Biểu ca của nàng ấy, nàng ấy còn là muội muội của ta, cớ sao có thể đi ra trước mặt đại nương rồi khóc lóc van xin cho nàng ấy làm nương tử của ta?Như vậy mà không biết thẹn sao?Đừng nói chuyện ta với nàng không có hôn ước, kể cả là có, thì ta cũng nhất quyết phải từ hôn!” Phùng Dạ Bạch vừa nói hết câu, Đại Nương cùng Hồng Liên suýt nữa ngất đi vì xấu hổ.Đúng là Phùng gia chưa cho hai người đính hạ hôn ước, nhưng tất cả trong lòng đều nghĩ Phùng Dạ Bạch mai sau sẽ thú Hồng Liên làm nương tử.Các nàng giờ đều kinh thiên động địa vì chưa bao giờ nghĩ rằng chuyện này sẽ thay đổi.Cho nên hôm nay vừa nhìn thấy Phùng Dạ Bạch thân mật kéo Bạch Thự, rồi nói hắn là người yêu,Hồng Liên mới phải nói thế.Ai ngờ lại bị Phùng Dạ Bạch nói cho như vậy,lập tức giận dữ đến nỗi gương mặt vốn là xinh đẹp nhất Phùng gia lúc đỏ lúc trắng, còn đại nương cũng tức giận đến nỗi cả người cũng vặn vẹo lên. Bạch Thự nhìn vậy cũng thè lưỡi,thầm nghĩ hôm nay mới chính thức biết được thực lực thật sự của Phùng Dạ Bạch.Chẳng những công phu cao siêu, lời nói ác độc cũng thuộc loại thiên hạ vô địch. Lập tức Phùng Dạ Bạch thong dong cáo lui, dẫn Bạch Thự đi vào Đông Khóa Viện – nơi hắn ở khi xưa. Phùng Dạ Bạch cười nói: “Bạch Thự, ngươi đừng đa tâm quá.Ta làm như vậy kì thực là muốn bảo hộ ngươi.Nơi này ta đã nói qua, có rất nhiều hạng người không tốt.Bọn họ thấy ngươi yếu đuối, chắc chắn sẽ đối xử không tốt với ngươi.Nhưng giờ ta đã nói với họ ngươi là người yêu của ta, chắc chắn họ cũng không dám xuống tay với ngươi đâu.Nếu ngươi muốn trách, thì hãy trách ta đi.Đều do ta nghĩ ngươi thích ăn gạo ngon nên đã dẫn ngươi tới đây,nhưng lại quên mất những người đó... Ta thật sơ suất quá”. “Không không không, Phùng Dạ Bạch, điều này sao ta có thể trách ngươi được?Ngươi đã giúp ta như vậy, ta cảm tạ ngươi còn không kịp,vừa rồi đều do ta,không biết phân tốt xấu,lấy tiểu nhân chi tâm độ quân tử chi phúc (*),ta rất hổ thẹn.Phùng Dạ Bạch,về sau ngươi nguyện ý như thế nào thì cứ nói như thế đi, ta biết ngươi chỉ muốn tốt cho ta”. Bạch Thự cảm động nhìn Dạ Bạch.Phùng Dạ Bạch nói là không biến đổi sắc mặt, nhưng thực ra trong lòng lại đang cắn rứt lương tâm.Có trời mới biết bề ngoài thì hắn có lí do đường hoàng, nhưng bên trong thì lại đang tính toán mưu đồ, xấu xa tâm tư.Nhìn khuôn mặt nhỏ nhắn của Bạch Thự ngây thơ tín nhiệm mình, hắn trong lòng âm thầm hổ thẹn nghĩ: Ai,xem ra nếu muốn làm chuyện đó, vẫn phải được vật nhỏ này can tâm tình nguyện mới được.Chứ cứ để hắn hồn nhiên, vô tội tín nhiệm ta như vậy, chính ta cũng không dữ nổi thú tính, lúc đó không biết ta sẽ dùng thủ đoạn độc ác gì để chiếm được hắn a. Nghĩ đến đây, chính Phùng Dạ Bạch lại tự than thở mệnh khổ: Nhưng Tiểu Thự (Tiểu Thự: Chuột nhỏ) đối việc phong nguyệt (Phong Nguyệt: Là việc trăng gió, trăng gió ở đây là gì tự hiểu: “>) đều dốt đặc cán mai, muốn để hắn cùng can tâm tình nguyện, không biết ta còn phải chờ đến bao giờ. Sự có mặt của Bạch Thự trong Phùng Phủ làm đại nương và Hồng Liên cảm thấy vô cùng tức giận, đến cả Vô Song cũng có cảm tình với Bạch Thự.Thêm nữa, biết tình cảm mình dành cho Phùng Dạ Bạch đã trở nên quá xa vời, Hồng Liên trút hết mọi sự ghen tức lên đầu Bạch Thự.Trước mặt Bạch Thự vẫn tỏ rõ sự ghen ghét, khinh thường.Bởi vậy, Bạch Thự chỉ có Vô Song là có thể nói chuyện cùng. Phùng Dạ Bạch tuy nói Bạch Thự hàng ngày dù một tấc cũng không được rời xa mình, nhưng có một số công việc trong tộc cũng không thể đem Bạch Thự đi cùng. Bạch Thự mặc dù rất thích cơm,nhưng lại đối rượu thịt không hề có hứng thú,nhất là rượu, hắn phải tuyệt đối kiêng kị.Nhớ khi xưa vẫn còn tu trên núi,có một lần nghe Xà Tiên kể rằng có một vị tiền bối tên là Bạch Tố Trinh, chỉ vì một lần uống rượu mà bị trở về nguyên hình, làm chính chồng của mình sợ mà chết.(Khánh Nhã: cái chỗ này dù có đánh Nhã cũng không biết dịch thế nào T_T). Bạch Thự so sánh tửu lượng của chính mình,chỉ cần một chén cũng có thể khiến hắn say,rồi sẽ bị biến về dạng nguyên hình.Nhưng với cái hình dạng con chuột của hắn, hù chết người còn khó, chỉ sợ có ngày lại bị chính con người đánh chết chứ không chừng! Cho nên dù Phùng Dạ Bạch có dụ dỗ hắn thế nào, Bạch Thự cũng nhất quyết không chịu uống một ngụm.Làm cho kế hoạch chuốc rượu Bạch Thự của Phùng Dạ Bạch hoàn toàn thất bại. Hôm nay,Phùng Dạ Bạch phải ra ngoài tiếp vài vị khách,Bạch Thự ngủ trưa dậy, vẫn chưa thấy hắn trở về. Chính lúc buồn chán không biết làm gì, bỗng nhiên Bạch Thự nghe thấy tiếng chim kêu.Bạch Thự chợt cảm thấy vô cùng hứng thú.Ngày hắn vẫn còn ở trên núi tu đạo, hắn vẫn thường cùng bọn chim chóc tranh đoạt lương thực.Lần này hắn cũng muốn thử nói chuyện cùng chúng,tuy rằng không hiểu ngôn ngữ của chúng, nhưng hắn nghĩ dù sao hắn với bọn chim cũng cùng giống nhau, đều có chung mèo là kẻ thù, nên hắn quyết định chạy ra sân. Vừa bước đến sân,bọn chim đang bay nhảy kiếm ăn bỗng hốt hoảng bay vút lên.Bạch Thự quýnh lên, vội vàng kêu “ chi chi” vài tiếng, ý có nghĩa là: Đừng chạy a!Chúng ta đều là đồng loại mà!Đều thống hận họ mèo a!Chẳng qua là do ta tu luyện đắc đạo được hóa thành người thôi! Mặc dù tụi Ma Tước (hình như là con điểu thì phải _>”<_) không hiểu Bạch Thự nói gì, nhưng nghe tiếng gọi lại cảm thấy thập phần quen thuộc, vì thế chúng lại bay xuống dưới,nhìn chăm chăm vào Tiểu Bạch Thự. Bạch Thự hưng phấn cực kì, dùng hết thử ngữ (KN: tiếng chuột) nói: “Các ngươi chờ ta một chút!” rồi hộc tốc chạy vào phòng. Một lúc sau,Bạch Thự quay ra,cầm một chiếc túi rất to đựng đầy mấy món đồ ngọt, bẻ vụn ra vứt cho tụi Ma tước, sau đó nhìn chúng ăn.Chính hắn cũng cảm thấy vui vô cùng. Đúng lúc đó Vô Song và Hồng Liên vô tình đi ngang qua, thấy hắn như vậy, Hồng Liên tức giận đến hung dữ gằn giọng quát mắng: “Cái tên Tiểu Quan dụ dỗ người khác nhà ngươi!Hiện giờ đến cả lương thực ngươi còn muốn lãng phí sao?!Chờ xem khi Biểu Ca về ta sẽ vạch trần cái bộ mặt thật của ngươi!Để xem Biểu Ca có đuổi đánh ngươi đi không!Ta biết là Biểu Ca ghét nhất là mấy tên phung phí lương thực! Vô Song lo lắng cố gắng đỡ lời cho Bạch Thự: “Biểu tỷ,Bạch Thự rất đáng yêu mà.Sao tỷ cứ cố gắng tìm điểm yếu của hắn để mắng hắn vậy?.Lại còn nói người ta phung phí lương thực, tỷ xem ai mới là người phung phí lương thực chứ?.Một bữa điểm tâm của tỷ còn lãng phí hơn nhiều.Chờ biểu ca chờ về, chưa chắc đại ca đã mắng Bạch Thự, xem chừng còn là mắng chính tỷ!” Hồng Liên lại càng tức giận, nói: “Vô Song! Ngươi là muội muội của ta hay là của hắn?! Sao lại nói đỡ giùm hắn chứ!” “Công đạo tự tại lòng người!Ta chỉ ăn ngay nói thật!” Mắt thấy hai người họ cãi nhau,Bạch Thự cũng cảm thấy rất sợ.Hắn vừa đứng lên,bỗng nhiên ở sau tường nghe thấy hai tiếng “ meo meo”.Lập tức cả người hắn kinh động.Cách hắn không xa có một con mèo màu vàng nằm trên bờ tường. Con mèo đi trên bức tường phía trên đầu Tiểu Bạch Thự.Hắn nhìn con mèo, cảm thấy thực sự sự hãi, định quay người bỏ chạy.Nhưng đứng đằng sau là Hồng Liên và Vô Song, nhìn bộ dạng của Bạch Thự, Hồng Liên cười lạnh: “Ngươi hoang mang sợ hãi cái gì thế?” Bạch Thự nghe thấy câu đó càng bị kích động,đối Hồng Liên hét lên: “Mèo đằng sau kìa! Các ngươi còn không mau chạy đi! Nói xong đẩy hai người ra định chạy đi, bỗng nhiên Bạch Thự bị Vô Song kéo tay lại, hỏi: “Bạch Thực?! Ngươi làm sao vậy? Đó chỉ là một con mèo thôi mà! Đâu phải ma quỷ đâu, ngươi chạy cái gì? Không lẽ ngươi sợ mèo sao?” Hồng Liên nghe vậy càng khoái trá nói: “Hắn là người, cũng không phải con chuột, sao lại sợ mèo được nhỉ?”",
  "nextChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-thu-the-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thap-nhi-yeu-tinh-he-liet-thu-the-chuong-02"
}