{
  "title": "Tôi tự học - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/26411/toi-tu-hoc-chuong-01.html",
  "content": "A. THẾ NÀO LÀ NGƯỜI HỌC THỨC? Lễ Ký có nói: \"Ngọc bất trác, bất thành khí; nhân bất học, bất tri lí \". Có người dịch như vầy: \"Ngọc chẳng mài, chẳng ra chi. Người mà chẳng học, trí tri đâu tường ...\" Như thế nào là \"người có học \"? Có kẻ học đậu năm ba bằng, có người đậu cử nhân, tiến sĩ...thế mà cũng còn bị người ta mắng cho là đồ \"vô học \". Như thế thì \"người có học\" là người như thế nào? Chắc chắn, nó phải có một định nghĩa rõ ràng, nhưng thường được hiểu ngầm hơn là nói trắng ra. Tôi có quen nhiều bạn đậu kĩ sư điện, thế mà trong nhà có máy điện nào hư, phải đi tìm những anh thợ máy điện đến sửa. Nếu ta bảo họ giảng nghĩa về điện học, thì phải biết, họ sẽ làm cho ta điếc óc...Tôi có biết nhiều ông giáo sư ở trường sư phạm ra, thế mà trong khi dạy học, họ không biết áp dụng một nguyên tắc sư phạm nào cả; học trò vẫn than phiền là giờ dạy của họ buồn ngủ muốn chết, không hiểu được gì cả...Rồi họ bảo: \"Học trò mà học dở, không phải lỗi tại thầy\"...Tôi cũng có thấy vài ông đậu bằng tiến sĩ hay thạc sĩ triết học, thế mà cách ăn ở với đời dại như một người ngu, không hiểu chút gì về tâm lí của con người cả. Ai ai, nếu để ý quan sát, cũng sẽ nhận thấy như tôi...Sự tình ấy không phải lỗi hoàn toàn nơi những người ấy, mà tôi sẽ bàn đến một nơi khác. Tôi chỉ muốn nói, những người có những cấp bằng trên đây, họ có hơn gì kẻ vô học không? Nếu có hơn là họ hơn về lí thuyết nhưng về phần thực tế...họ đâu có hơn gì một con \"Vẹt \". Nói cho đúng hơn, họ chỉ có \"học\" mà không có \"hành\". Học là để biết. Biết, mà không thực hành được, cũng chưa gọi là \"biết \". Tri và hành cần phải hợp nhất mới được gọi là người \"có học thức \". Người xưa có ví: \"Con chim ăn cỏ, đâu phải để mà nhả cỏ, mà là để biến thành những bộ lông mướt đẹp. Con tằm ăn dâu, đâu phải để mà nhả dâu, mà là để nhả tơ...\" . Học mà không \"tiêu hóa \", có khác nào con chim nhả cỏ, con tằm nhả dâu...Người ta rồi cũng chẳng khác nào cái máy thu thanh, chỉ lặp lại những gì kẻ khác đã nói...Học như thế, không có lợi ích gì cho mình mà còn hạ phẩm cách của con người ngang với máy móc. George Duhamel có nói: \"Đừng sợ máy móc của bên ngòai...hãy sợ máy móc của cõi lòng...\". Một xã hội mà con người chỉ còn là một bộ máy thì sứ mạng của văn hóa đã đến ngày cùng tận rồi...mà tinh thần loài người rồi cũng đến lúc diệt vong: có xác mà không hồn...Học mà đưa con người đến tình trạng ấy, tôi tưởng thà đừng học có hơn không? Cái hiểm trạng của xã hội phần lớn phải chăng một phần nào đều do những bộ óc \"học thức nửa mùa \" ấy gây nên? Thế thì, học và học thức không thể lầm lẫn với nhau được. ta cần phải để ý phân biệt hai lẽ ấy. Thật vậy, có những sự hiểu biết chỉ \"bám \" ngoài da mà không thể \"ăn sâu \" vào tâm khảm của ta. Nó là một nước sơn bóng nhoáng và chỉ là một lớp sơn thôi...Cái học của ta không có ảnh hưởng gì đến tâm hồn ta cả. Trái lại, cũng có nhiều thứ hiểu biết liên lạc với kí ức ta, với tư tưởng ta, với tình cảm dục vọng ta, nó hòa hợp với con người tinh thần của ta không khác nào khí huyết tinh tủy đối với thân thể của ta vậy. Giữa những sự hiểu biết ấy và ta, có một thứ tác động và phản động, xung đột nhau, hòa hợp nhau để thay đổi nhau và thay đổi luôn cả cái người của ta nữa... Tôi muốn nói: giữa ta và những điều ta học hỏi phải có một sự tiêu hóa , hay muốn nói theo Kinh Dịch, phải có một việc thần hóa (thần nhi hỏa chi) mới được . Vậy, ta phải dành chữ \"học thức\" cho những bộ óc thông minh biết đồng hóa với những điều mình đã học. Như thế thì, học nhiều và học thức không giống nhau. Phần đông chúng ta thường hiểu lầm những việc ấy. Chúng ta thường đánh giá con người theo bằng cấp của họ, những bằng cấp ấy phần nhiều là những bằng cấp trí nhớ: kẻ nào nhớ giỏi thì thi đậu. Sự nhận xét sai lầm này gây không biết bao tai họa cho loài người hiện thời. Tóm lại, người học thức không phải cần biết thật nhiều, mà cần phải thật biết những gì mình đã biết . \"Tri chi vi tri chi, bất tri chi bất tri, thị tri dã\" - Biết, thì biết là mình biết, không biết là biết mình không biết, ấy mới thật là biết. Học thức là một vấn đề thuộc \"phẩm\", chứ không phải thuộc \"lượng\" . Cái học mà đã được đồng hóa rồi thì không còn nói là cái học bên ngoài nữa. Cỏ mà bị chim ăn rồi, không còn là cỏ nữa. Dâu mà bị tằm ăn, không còn gọi là dâu nữa. Học, cũng như ăn. B. HỌC ĐỂ LÀM GÌ? Học để làm gì? Vài tại sao ta phải học? Ta phải quan sát chung quanh ta, ta sẽ thấy có hai hạng người: học vì tư lợi, và học không vì tư lợi gì cả, nghĩa là học để mà học, học theo sở thích của mình... Hạng học vì tư lợi, chiếm một phần rất đông. Họ học một nghệ thật nào, một khoa học nào, một nghề nghiệp nào là để tìm một kế sinh nhai. Cái ý muốn thiết thực này cũng là cái ý muốn chính của các bậc làm cha mẹ khi tìm thầy cho con, hay khi gởi chúng đến trường. Mà chính các học sinh, đa số cụng chỉ có một mục đích ấy: nắm lấy bằng cấp để tìm lấy một con đường sinh kế. Thật ra, cũng có nhiều kẻ, đối với nghề nghiệp sau này của mình cảm thấy thích thú lắm. Cũng có thể rất sung sướng khi nghĩ đến sau này sẽ được làm kĩ sư, giáo sư, nghệ sĩ hay sĩ quan...Nhưng, cái ý nghĩ nhờ đó kiếm địa vị, tiền bạc, danh vọng, quyền tước...cũng đủ làm cho tâm hồn mình mất cả cái sung sướng tinh khiết của cái học vô tư lợi...Cái mộng của tuổi trẻ qua rồi, tôi thường thấy có nhiều bậc phụ huynh không muốn cho con em mình sau này theo đuổi nghề nghiệp của mình. Học để tìm một nghề nghiệp làm kế sinh nhai, có cái lợi ích của nó, không một ai có thể chối cải được, nhưng dầu thích hay không thích nó chỉ là một cái học để thành công, một cái học vị lợi...mà đối với những người có đầu óc thiết thực, ít lí tưởng, cho là thỏa mãn lắm rồi! Bên những nhà \"tập sự \" vị lợi ấy, chúng ta cũng thấy có nhiều kẻ, ngay tuổi còn thơ, nhất là lúc mà trí thức đương chừng nẩy nở, họ ham học mà không có một ý nghĩ gì vụ lợi cả: không phải để kiếm tiền, không phải để tìm địa vị, cũng không phải để tìm danh vọng...Chiều theo ý của cha mẹ, hoặc vì hoàn cảnh bắt buộc mà phải chọn một nghề nào, kì thực họ không để chút tâm hồn nào nơi ấy cả. Họ là một công chức sở hối đoái mà họ say mê thi phú hay âm nhạc. Họ là một sĩ quan mà họ mê say lịch sử hay văn chương. Họ là một trạng sư mà họ mê say toán học. Có kẻ, ngoài giờ phải lo lắng giồi mài nghề nghiệp của mình để kiếm ăn, cũng ráng dành một vài giờ để thỏa mãn tính tò mò của mình, học những môn không lợi ích gì cho cái đời vật chất của mình cả, khi thì đọc triết học, khi thì đọc sách nghiên cứu về văn chương, lắm khi \"tập tễnh\" cầm bút viết văn hay hội họa... Đấy cũng là một cách học, một cái học hoàn toàn không chút gì vị lợi. Những kẻ học như thế, họ học văn chương vì văn chương, học nghệ thuật vì nghệ thuật, học khoa học vì khoa học. Hai hạng người trên đây, ai có lí? Ai vô lí? Thật cũng khó mà trả lời. Cái thích của người này chưa chắc cũng là cái thích của người kia. Lại còn có người nọ thích không học gì cả , thì sao? Họ sẽ nói: \"Đời người ngắn ngủi, học cùng không học thì có khác gì nhau. Anh thích khoa học, tạo hóa ban cho anh nhiều năng khiếu, thì anh thành nhà bác học giúp đời... Còn tôi không có năng khiếu chi cả, cố mà nhồi vào sọ những cái học hỏi của kẻ khác, cố mà sản xuất những tác phẩm không hơn gì những bài làm của học sinh...thì phỏng có lợi ích gì! Ta hãy cứ tìm lấy những hạnh phúc rẻ tiền không cần dụng công nhọc sức chi cả có hơn không! Anh đọc truyện kiều, anh biết thích...Tôi, tôi đọc Lục Vân Tiên, tôi cũng biết thích vậy. Anh, anh thích nhạc cổ điển, anh thích nhạc Âu Mỹ. Tôi, tôi nghe vọng cổ, tôi xem hát bội, tôi cũng biết thích vậy. Anh đọc tiểu thuyết cổ điền của Đông Phương, tôi cũng biết mê say...Vậy, thì cũng chưa chắc cái sướng của anh hơn cái sướng của tôi...\" Ta phải trả lời với họ cách nào? Đã không thiếu gì những quyển luân lí tân cựu đã trả lời với họ rất hùng hồn...Nhưng, theo tôi, mặc dầu có rất nhiều bài văn mà tài hùng biện của tác giả không thể chối cãi được...Tôi thấy cũng chưa đủ sức cảm hóa hạng người trên đây. Ta hãy can đảm nhìn ngay sự thật; có nhiều kẻ họ sống hết sức hạnh phúc trong sự ngu dốt và ở không của họ...Họ ghét đọc sách, họ ghét suy nghĩ, họ ghét làm việc bằng tinh thần cụng như họ ghét gông cùm tù tội vậy: một vấn đề hoàn toàn thuộc về bản chất... Geothe, lúc mà danh vọng của ông lên đến tột độ, ngày kia dạo trên bờ sông thành Naples gặp một tên ăn mày nằm ngủ phơi mình trong ánh nắng...Ông dừng chân, tự hỏi: \"Ta và anh ăn mày này, ai hạnh phúc hơn ai ?\". Thật, cũng khó mà trả lời cho dứt khóat. Tuy nhiên, tôi chắc chắn, các bạn cũng như tôi, chúng ta thích sống trong hạnh phúc của Geothe hơn. Andre' Gide cũng nói: \"Một cái hạnh phúc mà vô tâm, tôi không chịu sống trong hạnh phúc ấy \". Nếu bạn là người chịu theo phái \"ăn rồi nằm ngữa nằm nghiêng, có ai mướn tớ, thì khiêng tớ về...\" Nghĩa là theo phái thích \"ăn không ngồi rồi\", \"tối thiểu nổ lực \" và cho đó là hạnh phúc nhất đời, thì xin mời bạn hãy để quyển sách này xuống...Nó không phải viết cho bạn. Thú thật, tôi không đủ tài để thuyết phục bạn. Sách này viết ra, là cho những ai cùng đồng một ý kiến với tôi, cho rằng hạnh phúc của Geothe hơn hạnh phúc của anh ăn mày, hay nói đúng hơn, Geothe cao trọng hơn anh ăn mày. Theo tôi, hạnh phúc là được làm chủ hành động ta, tư tưởng ta, tình cảm ta...và mỗi ngày mỗi làm cho \"cái người \" của ta thêm sáng suốt hơn, thêm tự do hơn, thêm to rộng hơn...nghĩa là thêm mới mẻ hơn. \"Cấu nhật tân, nhật nhật tân, hựu nhật tân \". Mỗi ngày một mới, và ngày càng mới mãi...Đấy là lời khắc trên bồn tắm của vua Thành Thang ngày xưa. Và cũng chính là lí tưởng của Pastuer: \"Cao lên, cao hơn lên, và cao lên mãi...\" Như thế, ta thấy rõ mục đích của sự học là gì rồi. Học, là để mưu hạnh phúc, nghĩa là để làm cho mình càng ngày càng mới, càng ngày càng cao, càng ngày càng rộng... . Học, là tăng gia sự hiểu biết của mình, là mở rộng tâm hồn của mình bằng cách thu nhận sự hiểu biết cùng những kinh nghiệm của kẻ khác làm của mình. Có khác nào một đứa trẻ mới sinh, cân không đầy hai, ba kí...thế mà nhờ càng ngày càng lớn đến năm, sáu chục kí...trong khoảng vài mươi năm sau? Phải chăng nhờ rút lấy những vật liệu chung quanh: không khí, món ăn, món uống...mà tiến từ nhỏ đến lớn, từ yếu đến mạnh, nghĩa là càng ngày càng mới, càng ngày càng cao, càng ngày càng lớn. Bởi vậy, trước đây tôi có nói: \"Học cũng như ăn \". Ăn mà không tiêu, thì có hại cho sức khoẻ. Học mà không tiêu hóa thì có hại cho tinh thần. Cỏ của con chim ăn mà được tiêu, không còn gọi là cỏ nữa, mà là bộ lông mướt đẹp của nó. Dâu của con chim ăn mà được tiêu, không còn là dâu nữa, mà là sợi tơ mịn màng tươi tốt của nó. Người có học thức là người đã thần hóa những cái học của mình . Bởi vậy, người có học thức là người dường như không biết gì cả, mà không có cái gì là không biết. Học mà đến mực dường như quên hết cả sách vở của mình đã học thì cái học ấy mới thật là \"nhập diệu\". Herriot nói: \"Học thức là cái gì còn lại khi mình đã quên tất cả \". Một nhà tâm lí học có nói: \"Quên là điều kiện cần thiết của cái Nhớ \". Thật là chí lí. Một điều gì học mà mình còn cố nhớ, là nó chưa được nhập vào tâm. Chỉ khi nào mình không cần nhớ mà nó vẫn tự nhiên hiển hiện trong tâm trí mình thì môn học ấy mới được gọi là đã được tiêu hóa. Người học đánh máy chữ mà còn để ý tìm từng nét chữ, cố nhớ vị trí của nút chữ...là người đánh máy chưa tinh. Người học đi xe máy mà còn nhớ mình còn ngồi trên yên xe máy, còn để ý đến bàn đạp, cách đạp...là người đi xe máy chưa tinh. Tôi còn nhớ, lúc còn học thi, gần đến ngày thi, tôi băn khoăn nói với cha tôi: \"Sao con học nhiều quá mà nay dường như con không nhớ gì cả. Lòng con như quên hết, không biết có nhớ được gì không? Con sợ quá \". Cha tôi cười bảo: \"Đấy là con đã học \"mùi\" rồi. Quên tức là nhớ nhiều rồi đó. Con hãy yên tâm ...\". Thật đúng như lời. Ngày thi giám khảo hỏi đâu, tôi trả lời liền đó, một cách dễ dàng hết sức. Trang Tử nói: \"Người bắn cung mà còn để ý đến việc bắn cung của mình là người bắn chưa tinh. Kẻ lội mà còn để ý đến cái lội của mình là người lội chưa giỏi. Phải biết quên thị phi đi, thì cái tâm mình mới thông suốt được cái lẽ thị phi...(Tri vong thị phi, tâm chi thích dã)\". Hiểu được câu nói này của Trang Tử là hiểu được cái diệu pháp của Phép Học rồi vậy. C. THẾ NÀO LÀ BẬC THIÊN TÀI? Nói đến những bậc thiên tài nhiều người đã tưởng tượng họ như kẻ phi thường, cô phong độc tú...xa hẳn với loài người. Thực ra cũng không có gì lạ giữa họ và chúng ta cho lắm; có nhiều kẻ còn tệ hơn chúng ta nhiều về vấn đề thể chất lẫn tinh thần nữa. Họ chỉ khác ta có một điều thôi: họ có một đức tin vững vàng về phương pháp làm việc của họ . Họ tin rằng với sự cần cù nhẫn nại và cách làm việc có phương pháp, họ sẽ đạt được ý muốn cao xa của họ. Theo họ \"thiên tài chỉ là một sự nhẫn nại bền bỉ lâu ngày \" mà thôi. Darwin, tác giả bộ \"Vạn vật nguyên lai luận\", người đã gây được một cuộc cách mạng to tát trong khoa học là một người có một trí nhớ rất tồi tệ, một sức khoẻ rất bạc nhược. Spinoza thì đau bệnh phổi, chết vào khoảng 45 tuổi. Pascal thì đau mãi và mất sớm năm 39 tuổi. Montaigne cứ than vãn mãi về trí nhớ thậm tệ của ông cũng như về trí não \"chậm chạp và tăm tối\" của ông, còn Herbert Spencer thì không thể nào làm việc trong một giờ mà không đau. Có ai dám bảo rằng những người nói trên đây không phải là những bậc vĩ nhân trong nhân loại? Sự nghiệp tinh thần của họ đều là những kỳ công bất hủ, những tinh hoa của nhân loại. Thế mà vấn đề thể chất của họ còn thua ta xa, còn vấn đề tinh thần có khi cũng không hơn gì ta cho lắm. Nếu phải kể ra cho hết, thì cả năm mươi trang cũng không sao kể đủ tên tuổi của các bậc vĩ nhân mà về phương diện thể chất và tinh thần không có gì là đặc sắc hơn những kẻ tầm thường. Thế nhưng họ đã để lại cho đời những kỳ công vĩ đại là nhờ đâu? Vì họ biết cách làm việc có phương pháp, có nghệ thuật. Trong giới trí thức, cũng như trong các hiện tượng khác của tự nhiên: những hành động bạo phát, hùng hổ mãnh liệt như địa chấn, thủy tai...chỉ là những hiện tượng bạo phát mà bạo tàn... Những gì có tính cách vĩ đại khó thoát khỏi yếu tố thời gian. Muốn học cho thâm, muốn gây tạo những công trình to tát cũng phải cần đến thời giờ. Nhất là văn hóa, không thể chấp nhận được thời gian. Một giọt nước con, mà với thời gian đã điêu khắc dải Hoành Sơn, Tuyết Lãnh... Nếu các bạn xem kĩ đời niên thiếu của các bậc vĩ nhân đã làm vẻ vang cho Tổ quốc họ và cho cả nhân loại, các bạn sẽ thấy, khi các ông ấy còn là học sinh đâu phải luôn luôn là những học sinh đứng vào hạng nhất trong lớp họ. Có khi họ lại là những anh học sinh \"hạng bét \" là khác. Có nhiều kẻ, chính các ông thầy của họ cũng không để ý đến họ nữa. Nhưng, một ngày kia, một tình cờ run rủi, bỗng dưng cảm khích như Malebranche, sau khi đọc quyển \"Traite' de lHomme của Descartes\", đem hết nghị lực lao đầu vào sự học, nhẫn nại, cố gắng cho tới ngày tài hoa xuất hiện. Một việc làm âm thầm, lặng lẽ trong cô tịch nhưng đầy hăng hái, đầy kiên nhẫn sẽ là những công việc làm có nhiều kết quả vẻ vang và sâu sắc nhất. Trong khoảng âm thầm lặng lẽ nghiên cứu học hỏi, các bạn đã tìm ra được lắm ý nghĩa hay ho, nhiều tư tưởng tân kì có thể là những nền tảng cho một đời sống tinh thần và phát minh sau này của bạn. Trong lúc ấy, trong lúc mà các bạn khác của bạn, nhiều may mắn hơn, đi vào các trường cao đẳng để tản mác trí lực của họ trong những cuộc đua chọi bằng cấp và địa vị cao sang quyền quí, thì trong bóng tối, trong im lặng, tác phẩm của bạn như tiếng sấm đêm đông...làm cho mọi người kinh khủng. Công trình sự nghiệp của bạn chẳng khác nào những hòn đảo kia, từ lượng cát đắp bồi, bỗng trồi lên mặt nước, một cách vững vàng như con núi. Những bậc vĩ nhân đều hiện lên một cách từ từ và lặng lẻ như thế. Họ nhẫn nại mà đi từng bước một; nhưng một bước của họ là một bước chắc chắn. Leo núi cao, các người từng trải đều quả quyết rằng những kẻ nào háo thắng, vội vàng sẽ không bao giờ đi tới mức được. Họ sẽ mệt nhọc, đuối sức và bị bỏ lại giữa đường. Các bậc vĩ nhân họ đi từ từ mà không nghỉ, một cách hết sức trật tự và quy củ. Ông Newton nói: \"Nếu tôi có phát minh được một đôi điều gì, cũng là nhờ nghĩ ngợi mãi một việc và đem việc ấy mà quan sát đủ mọi phương diện. Nếu những phát minh của tôi có được chút ích lợi cho đồng bào là do sự cần cù và đeo đuổi mãi theo một ý nghĩ mà không thôi vậy \". Giáo sư Duclaux, trong một bài diễn văn nói về Pastuer có nói: \"Tôi không rõ những phát minh kì vĩ có phải là do thiên tài sản xuất, không cần đến sự cố công gắng sức không? Chứ ở trường hợp Pastuer đây, tôi thấy hẳn không phải vậy. Nếu ông là một nhà phát minh đã lập được rất nhiều kì công vĩ đại trong nhân loại, trước hết là nhờ ông là một người làm việc rất nhẫn nại và lặng lẽ. ..\" Nhất là họ không bao giờ hiếu danh, hối hả trong công việc học hỏi và nghiên cứu của họ. Người ta bảo rằng lúc Pastuer thi vào đại học, chỉ đậu hạng ba hạng tư gì đó. Năm ấy, ông không chịu vào đại học. Học thêm một năm nữa, kì thi năm sau ông đứng đầu. Ông tự cho rằng sức ông còn yếu, nên cần học lại thêm một năm nữa, đâu có muộn gì, bởi theo ông cần nhất là phải có thật tài hơn là hối hả trong công trình học vấn. Thật có khác với đầu óc tâm tưởng của phần đông chúng ta ngày nay, bao giờ cũng không muốn cướp thời gian và thành công mau lẹ. Tóm lại, thiên tài là một sự nhẫn nại bền bỉ và lâu dài. Muốn thành những bậc tài hoa, điều thứ nhất là phải có lí tưởng, có đủ tin tưởng và chí kiên nhẫn để thực hiện lí tưởng ấy; điều thứ hai là làm việc cho có trật tự, có phương pháp, nhẫn nại và lặng lẽ, không bồn chồn, không vội vã ...",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/26412/toi-tu-hoc-chuong-02.html",
  "prevChapter": "https://gacsach.top/toi-tu-hoc_thu-giang-nguyen-duy-can.full"
}