{
  "title": "Cuộc Săn Cừu Hoang - Phần III - Chương 04 - Part 1",
  "url": "https://gacsach.top/doc-online/30468/cuoc-san-cuu-hoang-phan-iii-chuong-04-part-1.html",
  "content": "Phần III: tháng Chín Hai Tháng Sau - Chương 4: Dương Vật Cá Voi Và Người Đàn Bà Làm Ba Nghề Ngủ với một người đàn bà: một điều có vẻ như quan trọng nhất trong đầu bạn, hoặc có thể tưởng như chẳng là gì hết, điều đó chỉ để nói rằng có thứ tình dục như liệu pháp (liệu pháp tự kỷ, vậy đó) và có thứ tình dục như một thú vui. Có thứ tình dục để tự hoàn thiện mình từ đầu đến cuối và có thứ tình dục để giết chết thời gian từ đầu đến cuối; thứ tình dục bắt đầu như một liệu pháp để rồi chỉ kết thúc như một việc chẳng-có-gì-hay-hơn-để-làm, và ngược lại. Đời sống tình dục của con người chúng ta – tôi biết nói như thế nào nhỉ? – khác một cách cơ bản với đời sống tình dục của cá voi. Chúng ta không phải là cá voi – và điều này tạo nên chủ đề lớn xuyên suốt đời sống tình dục của chúng ta. Khi tôi còn nhỏ, có một công viên hải dương cách chỗ tôi ở ba mươi phút đi xe đạp. Một sự yên lặng lạnh lẽo như thủy tinh luôn bao phủ chốn đó, thảng hoặc chỉ nghe được tiếng nước bắn tung tóe. Tôi hầu như có thể cảm thấy được con Quái vật từ Phá Đen[1] đang thở trong một góc tối lờ mờ nào đó. Hàng đàn cá ngừ lượn vòng quanh chiếc bể lớn. Cá tầm lượn qua lượn lại luồng nước hẹp, cá piranha cắm hàm răng sắc như dao cạo vào từng mảng thịt, loài lươn điện phát ra âm thanh lốp bốp và những tia lửa như bóng đèn bị cháy. Bể cá cũng đầy những loài cá khác không đếm xuể, với những tên gọi, những vảy cá và vây cá khác nhau. Tôi không hiểu nổi tại sao trên thế gian lại có lắm loài cá đến thế. Tất nhiên là không có con cá voi nào trong công viên hải dương. Một con cá voi sẽ là quá lớn, ngay cả khi người ra phá tường và biến toàn bộ cái công viên đó thành một chiếc bể. Thay vào đó, công viên trưng bày một chiếc dương vật cá voi. Nói là như một biểu tượng cũng được. Thế là chính những năm tháng dễ bị tác động nhất trong tuổi niên thiếu của tôi được dành không phải để ngắm một con cá voi mà là một chiếc dương vật cá voi: Bất cứ khi nào tôi mệt mỏi vì đi bộ dọc theo những lối đi lạnh lẽo của công viên, tôi lại lẻn đến chỗ của riêng mình trên chiếc ghế băng trong sự tĩnh lặng của phòng trưng bày có trần cao, dành hàng giờ ở đó ngẫm nghĩ về cái dương vật cá voi này. Có lúc nó làm tôi nhớ đến một cây cọ quăn queo nhỏ xíu, những lúc khác là một bắp ngô khổng lồ. Thực ra, nếu không có tấm biển đề – CƠ QUAN SINH DỤC CÁ VOI: GIỐNG ĐỰC – không ai có thể nghĩ đó là một cái dương vật cá voi. Nó có lẽ giống một di vật khai quật được từ sa mạc Trung Á hơn là một sản phẩm của Bắc Băng Dương. Nó không hề giống dương vật của tôi hay của bất cứ dương vật nào tôi từng nhìn thấy. Tệ hơn nữa, chiếc dương vật đã bị cắt rời toát ra một vẻ buồn bã khác thường, hầu như không diễn tả nổi. Tôi nhớ đến nó, cái dương vật cá voi khổng lồ ấy, sau lần đầu tiên giao hợp với một đứa con gái. Sự trớ trêu nào của số phận, con đường quanh co nào đã mang nó đến căn phòng trưng bày giống như một cái hang ấy. Tim tôi thắt lại khi nghĩ đến điều đó. Tôi cảm thấy mình như không có chút hy vọng nào trên thế gian này. Nhưng tôi mới chỉ mười bảy tuổi và rõ ràng là quá trẻ để từ bỏ mọi thứ. Chính khi ấy, tôi nhận ra một điều mà từ đó tôi luôn ghi tâm khắc cốt. Rằng, tôi không phải một con cá voi. Lúc này đây tôi đang trên giường cùng cô bạn gái mới, đưa tay vuốt tóc cô, tôi ngẫm nghĩ về cá voi thật lâu. Trong công viên hải dương của trí nhớ tôi, trời luôn vào cuối thu. Tấm kính thành bể lạnh lẽo. Tôi mặc áo len dày. Qua ô cửa sổ lớn của phòng trưng bày, biển tối như chì, những bọt sóng không đếm xuể gợi nhớ đến chiếc cổ bằng đăng ten trên áo váy thiếu nữ. “Anh đang nghĩ gì vậy?” cô hỏi. “Một chuyện ngày xưa thôi”, tôi đáp. Cô hai mươi mốt tuổi, với một thân hình mảnh mai hấp dẫn và một đôi tai đầy quyến rũ có hình dáng hoàn hảo nhất. Cô làm nghề sửa bản in bán thời gian cho một nhà xuất bản nhỏ, một người mẫu chụp quảng cáo chuyên về các bức ảnh chụp tai, và gái gọi cho một câu lạc bộ kín tiếng chỉ-dành-cho-bạn-thân-thiết-mà-thôi. Tôi không biết cô coi đâu là nghề chính trong ba nghề ấy. Cô cũng không biết nữa. Tuy nhiên, qua đánh giá những thuộc tính cơ bản của cô, tôi phải nói tài năng thiên bẩm của cô nghiêng về làm người mẫu tai. Cô đồng ý. Nghề này cũng tạm chấp nhận được nếu không tính đến việc cơ hội cho người mẫu quảng cáo chuyên về tai cực kỳ hạn chế đến mức nào, địa vị và mức lương thấp ra sao. Đối với một tay làm nghề P.R, nghệ sĩ trang điểm hay người quay phim thông thường, cô chỉ là “người mang tai”, một ai đó có tai. Tinh thần và thể xác cô, ngoài đôi tai, hoàn toàn không được đếm xỉa đến, bị coi thường, xem như không hề tồn tại. “Nhưng anh biết đấy, đó không phải con người thật của em”, cô sẽ nói vậy. “Em là tai em, tai em là em”. Cái tôi làm nghề sửa bản in hay cái tôi làm nghề gái gọi của cô chẳng bao giờ cho người khác thấy tai của mình. “Đó là bởi chúng không thực sự là em”, cô giải thích. Văn phòng câu lạc bộ gái gọi của cô, bề ngoài đăng ký như một “câu lạc bộ tài năng”, có trụ sở tại Akasaka và do một bà tóc bạc người Anh mà ai cũng gọi là bà X quản lý. Bà sống ở Nhật đã ba mươi năm, nói tiếng Nhật trôi chảy và đọc được hầu hết các Hán tự cơ bản. Bà X mở một trường gia sư tiếng Anh cho phụ nữ cách văn phòng gái gọi không đầy năm trăm thước và dùng nơi đó để tìm kiếm các gương mặt triển vọng cho văn phòng gái gọi. Ngược lại, một vài cô gái gọi cũng đi học tại trường dạy tiếng Anh. Tất nhiên với mức học phí được miễn giảm. Bà X gọi tất cả các cô gái là “cưng”. Mềm mại như một buổi chiều xuân, những “cục cưng” của bà. “Nhớ mặc đồ lót điệu đà, nghe cưng. Và không mặc quần tất”. Hoặc “Cưng uống trà với sữa, phải không cưng?”. Bà có sự am hiểu chắc chắn về thị trường của mình. Khách hàng quen của bà là những doanh nhân giàu có trong độ tuổi bốn mươi và năm mươi. Hai phần ba là khách ngoại quốc, số còn lại là người Nhật. Bà X không ưa đám chính trị gia, các ông già, bọn tình dục lệch lạc và người nghèo. Bà có một tá người đẹp chân dài sẵn sàng đi khách bất kỳ lúc nào, nhưng trong cả bó hoa ấy cô bạn gái mới của tôi là bông hoa ít hương sắc nhất. Với tư cách gái gọi, có vẻ như cô ở dưới mức trung bình. Thực tế là, khi che tai đi, cô không có gì đặc sắc. Tôi không hiểu tại sao bà X lại chọn cô. Có lẽ bà đánh hơi thấy trong sự tầm thường của cô một vẻ rực rỡ đặc biệt, hoặc có thể bà nghĩ một cô gái tầm thường sẽ là của hiếm. Dù cách nào đi nữa, tầm nhìn của bà X đã trúng mục tiêu, bạn gái tôi nhanh chóng có một số lượng khách quen nhất định. Cô mặc quần áo bình thường, trang điểm bình thường, mặc quần áo lót bình thường và xức một loại nước hoa bình thường khi cô tới khách sạn Hilton, Okura hay Prince để ngủ với một hai gã đàn ông mỗi tuần, thế là kiếm đủ để sống cho cả một tháng. Một nửa các đêm khác cô ngủ với tôi miễn phí. Nửa còn lại tôi không biết cô qua đêm thế nào. Cuộc sống của cô với tư cách người sửa bản in cho nhà xuất bản thì bình thường hơn. Ba ngày một tuần cô đáp xe đến Kanda, tới tầng thứ ba của một tòa nhà văn phòng nhỏ, và từ chín giờ đến năm giờ cô đọc và sửa các bản in thử, pha trà, chạy xuống dưới gác (không có thang máy trong tòa nhà) mua tẩy. Cô là người được sai làm chân chạy vặt, không phải vì ai đó có gì chống lại cô, mà bởi vì cô là gái chưa chồng duy nhất trong công ty. Như một con tắc kè hoa, cô thay đổi cùng với môi trường và hoàn cảnh, có khả năng tùy ý tập trung hoặc kiềm chế vẻ rực rỡ của mình. Tôi biết cô (hay đúng hơn là, tai cô) lần đầu tiên ngay sau khi tôi chia tay vợ. Đó là vào đầu tháng Tám. Tôi đang thực hiện một hợp đồng phụ về viết quảng cáo cho một công ty phần mềm máy tính, bên đã đưa tôi mặt đối mặt, ấy là nói như vậy, với đôi tai cô. Giám đốc công ty quảng cáo đặt bản dự thảo chiến dịch và ba bức ảnh đen trắng lớn trên bàn tôi, nói tôi chuẩn bị ba thông điệp cho các bức ảnh trong vòng một tuần. Cả ba bức là ảnh khổng lồ chụp cận cảnh một cái tai. Một cái tai ư? “Tại sao lại là một cái tai?” tôi hỏi. “Ai biết được? Có gì khác kia chứ? Thì là một cái tai thôi. Cậu có một tuần để suy nghĩ về tai”. Thế là tôi ngắm những cái tai trong cả một tuần liền. Tôi dán ba cá tai khổng lồ lên trên tường trước bản làm việc, và cả ngày trong khi hút thuốc, uống cà phê, cắt móng tay, tôi trầm ngâm suy nghĩ về mấy cái tai. Tôi hoàn thành công việc đó trong một tuần, nhưng mấy bức ảnh chụp tai vẫn được dán trên tường. Một phần vì hạ chúng xuống quá phiền toái, một phần vì tôi đã trở nên quen thuộc với mấy cái tai ấy. Nhưng lý do chính để tôi không hạ mấy bức ảnh xuống là vì mấy cái tai đó đã mê hoặc tôi. Chúng là hình ảnh lý tưởng của một cái tai. Sự tinh túy, tuyệt phẩm của tai. Chưa bao giờ bất cứ một bộ phận được phóng to nào của cơ thế (tất nhiên là gồm cả bộ phận sinh dục) lại có một sức hút mạnh mẽ đến như vậy đối với tôi. Chúng như một vòng xoáy lớn lao nào đó của số phận hút tôi vào trong. Một đường cong táo bạo bất ngờ cắt xéo một cách rõ ràng ngang qua mặt phẳng bức ảnh, những đường cong khác như đường chạm tinh tế uốn lượn quanh những vũng tối huyền ảo, trong khi những đường cong khác nữa lại như một bức tranh tường cổ, lần theo những huyền thoại của một thời quá khứ. Nhưng phần thịt mềm mại nơi dái tai vượt lên trên tất cả, vượt lên trên mọi vẻ đẹp và ham muốn. Mấy ngày sau, tôi gọi tay nhiếp ảnh gia để xin tên và số điện thoại của đôi tai ấy. “Có việc gì đấy?” tay nhiếp ảnh gia hỏi. “Chỉ tò mò thôi mà. Thật là đôi tai quá ấn tượng”. “Ồ, xét riêng về khoản tai thì quả đúng vậy, nhưng bản thân con bé đó chả có gì đặc biệt. Nếu cậu muốn một em non tơ, tôi có thể giới thiệu cho cậu một em người mẫu đồ tắm tôi chụp hôm trước”. Tôi từ chối, ghi lại tên và số điện thoại của những cái tai, cảm ơn gã, rồi cúp máy. Hai giờ, sáu giờ, mười giờ, tôi cố gọi vào số điện thoại của cô, nhưng không ai trả lời. Rõ ràng là cô đang mải tận hưởng cuộc sống của mình. Phải đến mười giờ sáng hôm sau tôi mới gặp được cô trên điện thoại. Tôi tự giới thiệu mình một cách vắn tắt, rồi nói thêm là tôi phải nói chuyện công việc liên quan tới quảng cáo và liệu cô có thể dùng bữa tối với tôi chăng. “Nhưng người ta bảo tôi là công việc đã xong”, cô nói. “Đúng là công việc đã xong”, tôi nói. Dường như cô hơi ngạc nhiên, nhưng không hỏi gì thêm. Chúng tôi hẹn nhau buổi tối hôm sau. Tôi gọi đặt chỗ tại một nhà hàng Pháp sang trọng nhất mà tôi biết. Trên đại lộ Aoyama. Sau đó tôi lấy ra một chiếc sơ mi mới tinh, dành thời gian lựa cà vạt, rồi mặc một chiếc áo vest tôi mới chỉ mặc có hai lần trước đó. Đúng như lời cảnh báo của tay nhiếp ảnh gia, cô gái chẳng có gì đặc biệt. Quần áo bình thường, vẻ ngoài bình thường. Cô có vẻ như là thành viên dàn đồng ca của một trường nữ sinh hạng hai. Nhưng điều đó không thành vấn đề với tôi. Điều khiến tôi thất vọng là cô giấu tai dưới làn tóc thẳng. “Cô đang che tai của mình đi”, tôi nói một cách hờ hững. “Đúng thế”, cô nói một cách hờ hững. Chúng tôi đến sớm hơn dự kiến và là những người khách đến ăn tối đầu tiên tại nhà hàng. Đèn mờ mờ, người hầu bàn đem một thanh diêm dài để châm cây nến nhỏ màu đỏ trên bàn chúng tôi, và viên quản lý ném một cái nhìn soi xét lên đám khăn ăn và chén bát để đảm bảo mọi thứ đều đúng quy cách. Ván sàn gỗ sồi lắng bóng được sắp xếp theo hình chữ chi, người hầu bàn đi đi lại lại, giày phát ra tiếng lách ca lách cách. Giày của anh ta trông đắt tiền hơn giày của tôi nhiều. Nụ hồng tươi rói trong lọ, và tranh sơn dầu hiện đại, bản gốc, treo trên tường. Tôi liếc qua danh sách rượu và chọn loại vang trắng tinh khiết, rồi chọn món nguội khai vị gồm pa tê vịt, cá trap và gan cá vây chân sốt kem tươi. Sau khi nghiên cứu kỹ thức đơn, cô gọi món canh rùa, xa lát và cá bơn lá mít, trong khi tôi gọi món canh nhím biển, bê quay với mùi tây và xa lát cà chua. Nửa tháng lương đi tong. “Chỗ này dễ thương ghê”, cô nói. “Anh có hay đến đây không?” “Chỉ thỉnh thoảng vì công việc thôi”, tôi trả lời, “Sự thật là tôi không thường đi nhà hàng khi tôi một mình. Tôi hay lui tới các quán bar, ở đó tôi ăn uống bất cứ thứ gì họ có. Như vậy tiện hơn. Đỡ phải có những quyết định không cần thiết”. “Vậy anh thường xuyên ăn gì tại quán bar?” “Thì đủ thứ. Thường là trứng ốp lết và bánh mì kẹp”. “Trứng ốp lếp và bánh mì kẹp”, cô nhắc lại. “Ngày nào anh cũng ăn trứng ốp lếp và bánh mì kẹp tại quán bar?” “Không phải hàng ngày. Cứ cách ba ngày thì tôi lại tự nấu ăn một lần.” “Vậy là cứ ba ngày thì hai ngày anh ăn trứng ốp lếp và bánh mì kẹp?” “Chắc vậy quá”, tôi nói. “Tại sao lại là trứng ốp lếp và bánh mì kẹp?” “Vì một quán bar tương đối có thể có trứng ốp lếp và bánh mì kẹp khá ngon”. “Hừm”, cô nói. “Khá lạ đấy.” “Không lạ chút nào cả”.",
  "nextChapter": "https://gacsach.top/doc-online/30469/cuoc-san-cuu-hoang-phan-iii-chuong-04-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/30458/cuoc-san-cuu-hoang-phan-ii-chuong-03.html"
}