{
  "title": "Tổng Thống Cưng Chiều Vật Nhỏ Đáng Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-03.html",
  "content": "Chương 3: Cá sấu tiên sinh, đừng ăn tôi 3. Chương 3: Cá sấu tiên sinh, đừng ăn tôi Tác giả: An Chỉ Manh Môi mỏng nhẹ mân, tay nhẹ nhàng nhấn một cái, đèn bên ngoài biệt thự nháy mắt tắt ngấm, chỉ còn lại một ngọn đèn có phương hướng. Đèn đột nhiên tắt hết, An Chỉ Manh cả kinh lập tức trốn vào trong bụi cỏ. Mắt đen quay tròn, ngây người vài phút thấy không có ai lúc này mới dám trộm đi ra. Nhìn bốn phía tối đen như mực, cô quyết định hướng về phía ánh đèn sáng duy nhất kia. Hai người theo sau liếc nhau, trong mắt vài vần kinh hãi. Nam Giáp có chút hoảng sợ. “Chúng ta vẫn phải đi theo sao?” Nam Ất nuốt nuốt nước miếng. “Cùng đi! Tránh xa một chút.” “Ừ.” An Chỉ Manh đi đến nơi có ánh sáng, đột nhiên ánh đèn đó cũng tắt ngấm. “Ấy, cái anh tổng thống này vẫn là quá keo kiệt rồi, lại tắt đèn sớm như vậy. Sớm biết thế thì lúc ra cửa đã mang theo di động rồi.” Hai mắt cô đen nhánh, đôi tay duỗi thẳng, sờ lần mò mẫm khắp nơi. Chân nhấc lên, bước đi như đã quen với nơi này từ lâu. Đột nhiên, chân giẫm phải khoảng không. “A...” “Phốc đông...” Nam Giáp nhìn cô gái rơi xuống ao ngay trước mặt, nuốt nuốt nước miếng. “Nên cứu không?” Nam Ất ngẩng đầu nhìn nơi đó. “Không cần, chúng nó rất nghe lời sẽ không ăn thịt người, nhiều nhất...” “A... Buông tôi ra... Buông tôi ra...” Dưới ánh trăng thanh lãnh, cô rốt cuộc thấy rõ thứ gì đang cắn quần áo của mình? Vảy cứng rắn, thân dẹt dẹt, hàm răng nạn sắc nhọn làm người khác sởn gai ốc. Ánh mắt màu xanh biếc u lãnh, khiến cô hoang mang tột độ. Bể bơi rộng dường như không có giới hạn, cứ một con lại một con nối đuôi nhau, mắt sáng ngời nhìn chằm chằm cô. Ngày hè mà cô lại bị dọa cho toát mồ hôi lạnh. Cái này giống như... Hình như là cá sấu... Cá... Sắc mặt đại biến, tiếng kêu thảm thiết càng thêm thê lương. “A... Cứu mạng... Có cá sấu, có cá sấu... Cứu mạng...” Huy động hai tay hai chân, lúc này không rảnh lo cho cái gì mà ưu nhã vịnh tư, chạy trốn mới là quan trọng nhất. Vừa thoát được vòng thứ nhất, nhoáng cái đã bị ngã xuống vòng thứ hai. Phía sau lưng cảm giác đượcđau đớn, lúc này cô không cố được bao nhiêu, chỉ nghĩ chạy trốn mới là quan trọng nhất. Từng hàng từng hàng cá sâu bơi tới, như muốn biến cô thành bữa ăn khuya. Tay túm lấy bên cạnh, một chân mới vừa đặt được lên trên bờ. Mặt sau một lực mạnh mẽ ập tới, lại lần nữa ngã xuống nước. An Chỉ Manh khóe miệng run rẩy cầu khẩn nhìn chằm chằm lũ cá sấu, sau đó mắt đen nhắm chặt. “Cá sấu tiên sinh, tiểu thư, tổ tông, xin chúng mày đừng ăn tao. Tao không thể ăn được, thật sự. Mày xem, tao béo như vậy, da dày không thể ăn, muốn ăn hay là mày ăn tổng thống đi! Anh ta thân mềm thịt quý, mỗi ngày ăn đều là bảo ngư hải sâm, thịt của anh ta khẳng định ăn rất ngon, thật đó. \" Cô đã sợ tới mức hồ ngôn loạn ngữ, căn bản không rõ đang nói cái gì. Thấy chúng nó thật sự nổi trên chỉ mặt nước không ở nhúc nhích, cô nhanh chóng bò lên trên cạn. Cô thề, cô là lần đầu tiên leo lên bờ nhanh như thế. Vừa lên đến nơi, cả người ngã trên cỏ. Toàn thân run bần bật, cô muốn về nhà. Ô ô ô... Nơi này thật đáng sợ, nuôi sủng vật là cá sấu. Vị tổng thống kia đúng là siêu cấp đại biến thái. Trong lúc vô tình vừa quay đầu, mắt đen hoảng sợ trợn lên, cô giống như, giống như thấy cá sấu đang bò lên trên bờ cùng. Giơ hai tay xoa xoa hai mắt, cô vô cùng xác định chính mình không phải hoa mắt. Nhìn từng hàng cá sấu nối đuôi nhau bò lên cạn, cô sợ tới mức giật mình một cái, nhanh chóng xoay người đứng lên. Không quan tâm co chân chạy điên cuồng, vừa chạy vừa quỷ khóc sói gào. “Cứu mạng a! Cứu mạng a! Tổng thống xấu xa, lão già đáng ghét, tên biến thái, bệnh tâm thần... Nếu tôi có chết, biến thành quỷ cũng không buông tha cho anh...”",
  "nextChapter": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-02.html"
}