{
  "title": "Tổng Thống Cưng Chiều Vật Nhỏ Đáng Yêu - Chương 04",
  "url": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-04.html",
  "content": "Chương 4: Cái gì đều nguyện ý Nam Giáp và Nam Ất lại nhìn nhau thật sâu, nhìn đến cô gái một phút trước quần áo còn chỉnh tề. Hiện tại nhìn lại, chật vật không chịu nổi, quần áo vỡ vụn, dường như trong hơi thở còn có mùi máu tươi nhàn nhạt. Từ trong ánh mắt giao nhau đều rút ra một điều.\"Đắc tội tổng thống, thật đáng sợ \" Anh ta sẽ không để cô chết ngay, mà sẽ để cho cô còn chút hơi thở tàn, sống không bằng chết. Bọn họ lần nữa bội phục, cô gái kia đến giờ vẫn không biết mình bị chơi, còn mở miệng mắng người. Quả nhiên người không biết, không sợ a! Hai người nhàn nhã đi theo phía sau, An Chỉ Manh vắt chân lên cổ mà chạy, đúng là cực khổ rồi. Đàn cá sấu vẫn đuổi theo sau, bức An Chỉ Manh muốn điên không được. Bốn phía đen như mực, nhìn đồ vật đều rất mơ hồ. Trốn thoát còn không kịp chứ đừng nói dựa vào cảm giác mà phán đoán. \"Phốc đông...\" Lại một lần nữa vô tình ngã nhào trên đất. Miệng càng thêm xui xẻo ngậm đầy miệng bùn, còn chưa kịp phun hết bùn ra, chân liền có cảm giác lạnh lạnh. Cô bị dọa cho sợ, lập tức bật dậy, vắt chân lên cổ mà chạy, vừa chạy miệng vừa phun ra bùn. CŨng không quan tâm đến chuyện có nôn lên thân mình hay không nữa rồi. Bị cá sấu đuổi theo hơn nửa giờ, mặc cho cô kêu khản cả giọng cũng không ai xuất hiện. Cô hiện tại còn chưa phát hiện ra mình bị người ta đùa giỡn thì đúng là quá ngốc rồi. Nhưng vì cái mạng nhỏ của mình, cô cũng không thèm đếm xỉa đến điều đó. \"Cứu mạng a... Cứu mạng a... Tổng thống đại nhân, ngài anh tuấn tiêu sái, tuấn mỹ bất phàm, tính khí ôn hòa, bao dung độ lượng, nhất định sẽ tha thứ cho thiếu nữ ngây thơ như tôi đã vô tình mạo phạm...\" \"Tổng thống đại nhân, tôi sai rồi, tôi sai rồi... Cứu mạng a... Chỉ cần ngài cứu tôi, ngài kêu tôi làm gì tôi cũng đều nguyện ý, tôi đều nguyện ý... Cứu mạng a...\" \"Thật sao?\" Thanh âm nhàn nhạt của Cận Tư Hàn lúc này mới vang lên. Cô cảm động phátkhóc, cuống cuồng gật đầu.\"Thật, tôi cái gì cũng đều nguyện ý, chỉ cần ngài cứu tôi, a...\" Đàn cá sấu đằng sau vẫn đuổi theo không có dấu hiệu dừng lại. Tuy cô không biết cụ thể, nhưng cô cũng biết chắc anh chính là nguyên nhân. Cô nhớ trước kia có nghe nói qua cá sấu được nuôi dưỡng tại nhà sẽ nghe lời chủ nhân của chúng, không ngờ lại là thật. Cận Tư Hàn nhìn thoáng qua người nào đó khóc lóc chật vật đến không chịu nổi nữa, nghĩ cũng đến lúc cho cô nghỉ ngơi một chút rồi. Cô chết rồi, vậy đương nhiên sẽ không thể tìm lại tờ giấy kia. Nhìn cô liều mạng chạy, ngữ khí càng chậm rãi.\"Này – tờ - giấy, ở đâu!\" \"Tôi nói, tôi nói, chỉ cần ngài kêu sủng vật của ngài lui đi, tôi đều nói.\" Giờ phút này, cô không còn lo chuyện chính mình đã ném tờ giấy kia đi, làm sao để rời khỏi đám cá sâu này mới là quan trọng nhất. \"Vừa rồi hình như tôi nghe thấy ai đó gọi tôi là lão già đáng chết, tên biến thái, bệnh thần kinh.\" Con ngươi lãnh đạm liếc cô một chút, nhưng cái liếc mắt này lại khiến cô giật mình. An Chỉ Manh cố dặn ra nụ cười cứng ngắc, trong lòng đã khóc thành biển.\"Ngài nghe lầm rồi, ngài tuyệt đối là nghe lầm rồi. Ngài còn trẻ như vậy, sao có thể là lão già chứ? Ai nói ngài già, kẻ đó hẳn là mù mãn tính rồi.\" Anh có chút đồng thuận gật đầu. \"Ừm, người đó đúng là mù rồi.\" Cô gái này trình độ nói dối không chớp mắt sớm đã dày công tôi luyện rồi, không hề phải là mù. Câu nói lạnh lẽo, cô biết anh tuyệt đối là cố ý. Cái tên biến thái chết tiệt này, đúng là không ghi thù bình thường.. CÔ giương hai mắt đẫm lệ nhìn anh.\"Tổng thống đại nhân, ngài... Ngài có thể kêu sủng vật của ngài về ngủ không? Hiện tại trời đã trễ thế này, ngủ sớm dậy sớm thân thể tốt.\"",
  "nextChapter": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/tong-thong-cung-chieu-vat-nho-dang-yeu-chuong-03.html"
}