{
  "title": "Bánh Xe Định Mệnh - Chương 04",
  "url": "https://gacsach.top/doc-online/banh-xe-dinh-menh-chuong-04",
  "content": "Bánh Xe Định Mệnh Chương 4 Khổng Lập Thanh một tay đặt trên nắm cửa, mặt tỏ vẻ chống đối. “Không cần đóng cửa!” Lục Húc lạnh lùng nhắc lại lần nữa, không thèm đợi Khổng Lập Thanh đáp lời đã quay ra phòng khách. Bàn tay Khổng Lập Thanh siết chặt nắm cửa, trong lòng đầy bất mãn. Đây là địa bàn của cô, cô yêu quý nó, lại là kiểu người sợ hãi và chán ghét thế giới bên ngoài, phấn đấu bao nhiêu năm cuối cùng cũng có được tổ ấm của riêng mình, thật không ngờ ngay cả nơi ẩn náu an toàn này cũng bị người ta xâm phạm. Trong lòng Khổng Lập Thanh đầy tức giận và bất mãn nhưng so sánh lực lượng đôi bên, cô rõ ràng đấu không lại hai người đàn ông ở ngoài kia, đã không thể đuổi bọn họ đi khỏi thì chỉ còn cách nhẫn nhịn thỏa hiệp mà thôi. Cuối cùng Khổng Lập Thanh cũng không dám đóng cửa thư phòng, cô mang theo chút oán trách lên giường, Khổng Vạn Tường nằm ngủ phía trong, thấy cô nằm xuống, theo thói quen lăn vào lòng cô. Khổng Lập Thanh duỗi tay, đầu Khổng Vạn Tường vừa vặn gối lên đó, hai người phối hợp chuẩn xác. Khổng Vạn Tường cuộn tròn trong lòng Khổng Lập Thanh, Khổng Lập Thanh gối cằm lên đầu cậu bé. “Mẹ, mẹ yêu con không?” “Yêu.” “Con là bảo bối của mẹ phải không?” “Ừ.” Cậu bé từng hỏi cô những câu như vậy, thần kinh của Khổng Vạn Tường cũng mẫn cảm y hệt như cô. Nhận thấy Khổng Lập Thanh không vui cậu bé cũng sẽ bất an, cậu bé này với cô luôn cùng có cảm giác không an toàn như vậy. Khổng Lập Thanh đưa tay ôm Khổng Vạn Tường, bàn tay nhẹ nhàng xoa lưng cậu bé, giọng thủ thỉ: “Hôm nay không nói chuyện, được chứ?” “Vâng.” Cậu bé nằm yên trong vòng tay cô, một chân gác lên bụng Khổng Lập Thanh. “Mẹ, con đã ngủ thiếp đi à?” “Ừ, ngoan, Vạn Tường ngoan nhất.” Khổng Lập Thanh nịnh con trai. Cậu bé thở đều đều nhè nhẹ, cơ thể nhỏ bé mềm đi trong vòng tay Khổng Lập Thanh. Khổng Lập Thanh biết cậu bé đã ngủ, cô đưa tay tắt đèn bàn, trước mắt chìm vào bóng tối. Trong bóng tối, Khổng Lập Thanh mở mắt nhìn lên trần nhà, bên ngoài thư phòng không chút động tĩnh, thỉnh thoảng qua cửa sổ truyền đến mấy tiếng xe chạy, tất cả đều yên tĩnh, nhưng ẩn trong đó vẫn là nỗi bất an, cô không ngủ được. Khổng Lập Thanh vốn là người có thần kinh vững vàng, nhưng những khi có cảm giác bất an, cô sẽ mất ngủ, sau đó khi mọi chuyện qua đi cô sẽ ngủ rất lâu để bù lại. Đây cũng là cách để cô vượt qua những nỗi đau tinh thần thời thơ ấu mà không phát điên hay tự tử. Cứ thế mở mắt nằm trên giường, bên ngoài từ đầu đến cuối đều không có động tĩnh gì, thậm chí tiếng xe cộ trên đường buổi sớm cũng không thấy nữa. Khổng Lập Thanh thở phào, cứ thế quay đầu nhìn ra ngoài cửa sổ, quan sát sắc trời dần dần sáng. Dường như vào lúc tảng sáng, phòng khách có truyền đến chút động tĩnh, Khổng Lập Thanh căng tai lắng nghe, dường như là Lục Húc gọi điện thoại cho ai đó. Anh ta nói rất nhỏ, dường như chỉ là nghe, đáp lời cũng rất đơn giản, dùng từ đơn âm tiết, Khổng Lập Thanh không nghe rõ về những gì họ nói với nhau. Lúc sau, có tiếng bước chân khẽ đi qua cửa, Lục Húc nói không to nhưng đủ để Khổng Lập Thanh nghe rõ: “Anh Chu, mọi việc đã được xử lý xong, Hà Mậu về Hồng Kông, bọn người đó đều đã bị trừ bỏ.” “Ừm.” Khổng Lập Thanh cảm thấy phản ứng của người đàn ông bị thương có chút uể oải. Cùng với lời đáp ngắn gọn ấy, cô dường như còn nghe thấy tiếng trở mình của anh ta. “Tình hình bên ngoài hiện chưa ổn định, người hôm qua đâm anh vẫn chưa tìm được, A Thần nói, đợi cậu ấy đến thành phố B đích thân đón anh về.” “A Thần khi nào đến?” Giọng người đàn ông khàn khàn. “Chín giờ sáng nay cậu ấy sẽ bay về thành phố B.” Sau một lúc yên lặng, giọng nói của người bị thương vang lên: “Được rồi!” Sau đó Khổng Lập Thanh không nghe thấy tiếng nói chuyện nữa. Giống như tiếng bước chân nhẹ nhàng đi qua phòng cô, dừng lại một chút rồi biến mất, xung quanh lại chìm vào yên lặng. Khổng Lập Thanh chầm chậm thả lỏng cơ thể, cô dường như cảm thấy cơn nguy hiểm đã qua, thần kinh căng như dây đàn cả đêm cuối cùng cũng có thể được thư giãn. Khi trời sáng, cuối cùng Khổng Lập Thanh cũng mơ màng thiếp đi. Sáng ra Khổng Lập Thanh còn được Khổng Vạn Tường gọi dậy. Trong cơn mơ màng, cô cảm giác có ai đó kéo mình, mở mắt ra thấy Khổng Vạn Tường đã ngồi bên cạnh. Cậu bé mặc bộ quần áo ngủ cotton trắng, bàn tay nhỏ cố lay Khổng Lập Thanh: “Mẹ, mẹ, con muốn đi tồ.” Khổng Lập Thanh ngạc nhiên ngồi dậy, Khổng Vạn Tường khép chặt chân, tay bịt chặt đũng quần, căng thẳng giục: “Nhanh một chút, con muốn tồ.” Vội vàng từ giường nhảy xuống đất, Khổng Lập Thanh ôm Khổng Vạn Tường chạy vào nhà vệ sinh, miệng không ngừng nhắc: “Nhịn một tí, nhất định phải nhịn.” Một ngày của hai mẹ con nhà này luôn bắt đầu một cách ồn ào như vậy. Khổng Lập Thanh để Khổng Vạn Tường đứng bên bồn cầu tự giải quyết. Cậu bé không đi dép, Khổng Lập Thanh đợi cậu bé xong bèn bế thẳng nó đến bên máy giặt, lấy khăn rửa mặt cho Vạn Tường. Lau mặt cho Vạn Tường đến hai ba lần xong, Khổng Lập Thanh mới bế cậu bé về lại thư phòng, trên đường đi tiện tay giúp cậu bé mặc áo, trong lúc bận rộn vẫn cố ngước lên nhìn đồng hồ. Đồng hồ đặt trên đầu giường chỉ bảy rưỡi, thấy vậy Khổng Lập Thanh càng nhanh tay hơn, miệng còn hỏi Khổng Vạn Tường: “Vạn Tường, hai chúng ta muộn mất rồi, con có thể không đánh răng được không?” Cậu bé đang tự mặc quần soóc, nghe thấy thế có vẻ không bằng lòng: “Không đánh răng sẽ hôi miệng.” Khổng Lập Thanh chuẩn bị ba lô đi học cho cậu bé, kiên nhẫn dỗ dành: “Chỉ một ngày thôi, tối qua sau khi ăn cơm chẳng phải con đã đánh răng rồi sao? Không thể có chuyện người khác ngửi thấy.” Cuối cùng Khổng Vạn Tường cũng nhượng bộ, tự mình xỏ chân vào đôi xăng đan da. Khổng Lập Thanh ngồi xổm cách đó mấy bước nhìn cậu bé, áo sơ mi trái cây màu xanh lá, áo ghi lê Mashimuro, quần soóc xanh da trời, ba lô thời trang. Khổng Lập Thanh nhìn lên nhìn xuống, gật đầu tán thưởng: “Hừm, Vạn Tường nhà ta đẹp trai chết đi được.” Cậu bé cười bẽn lẽn, nhắc nhở Khổng Lập Thanh: “Mẹ, chúng ta muộn mất.” Dắt Vạn Tường đi ra phòng khách, hai người đàn ông đã ngồi trên sofa, ánh mắt cả hai cùng nhìn về phía hai người mới xuất hiện, dường như những chuyện ồn ào vừa nãy của hai mẹ con họ đều nghe thấy rất rõ. Khổng Lập Thanh nhìn thẳng những người này, mặt không chút biểu tình nói: “Thằng bé phải đến trường mẫu giáo.” Hai người một lớn một nhỏ đứng đó, cậu bé ăn mặc sạch sẽ gọn gàng, khuôn mặt mũm mĩm khiến người khác yêu mến, người mẹ lại ăn mặc tùy tiện, một cái áo sơ mi kiểu cũ rộng thùng thình, quần sooc thể thao, mái tóc ngắn sau giấc ngủ lòa xòa che một bên mặt, nhìn có chút cẩu thả. Người đàn ông ngây ra một lúc nhìn hai mẹ con cô, sau đó khẽ gật đầu. Khổng Lập Thanh thấy anh ta đồng ý, lòng thầm nhẹ nhõm, cô dắt Khổng Vạn Tường đi ra cửa. Xe của trường mẫu giáo Khổng Vạn Tường sẽ đón học sinh lúc bảy giờ bốn mươi lăm, lộ trình xe chạy theo một vòng tròn, không lặp lại. Khổng Lập Thanh chỉ còn năm phút để đưa Vạn Tường ra điểm đón xe dưới cổng khu nhà. Vừa kéo Khổng Vạn Tường đi nhanh, Khổng Lập Thanh vừa dặn dò: “Đến trường con nhớ ăn sáng nhé.” “Vâng.” “Nếu bị bạn bè bắt nạt, con hãy nhớ con có tay, đánh lại trước, mách cô giáo sau.” Cậu bé không trả lời. Khổng Lập Thanh quay đầu lại nhìn đứa trẻ đang im lặng bước đi, nói to hơn: “Con nghe thấy không?” “Vâng, con biết rồi.” Cậu bé ngẩng lên nhìn cô. Khổng Lập Thanh cảm thấy đứa trẻ này bắt đầu có chủ kiến, cũng không nói thêm nữa. Thời nhỏ, cô là đứa trẻ vô dụng nên mới để mẹ kế và đứa con gái đó sỉ nhục bao nhiêu năm, đến trường, cũng vì nhu nhược cô lại bị bạn học bắt nạt. Kỳ thực cũng biết bọn trẻ con luôn nghịch ngợm, nhưng cô đặc biệt mẫn cảm, cho nên luôn sợ Khổng Vạn Tường bị bắt nạt. Hai mẹ con vội vàng chạy ra cửa, vừa đúng lúc xe bus của trường đậu lại phía trước, Khổng Vạn Tường tách khỏi Khổng Lập Thanh chạy về phía cửa xe, cô giáo trên xe mở cửa nắm lấy tay Vạn Tường kéo cậu bé lên. Nó không chào tạm biệt Khổng Lập Thanh, nhưng khi lên xe nghĩ ngợi một lát liền giơ tay vẫy vẫy thay cho câu tạm biệt, sau đó cửa xe đóng lại, chiếc xe từ từ lăn bánh. Khổng Lập Thanh đứng nguyên đó nhìn chiếc xe rẽ sang khúc cua, biến mất khỏi tầm nhìn mới thu lại ánh mắt dõi theo, đi về nhà. Thằng bé đi rồi, cô lại nghĩ tới hai người đàn ông trong nhà, lòng cũng nhẹ nhõm đi ít nhiều. Nếu như có chuyện nguy hiểm gì xảy ra, ít nhất có thể đảm bảo an toàn cho Khổng Vạn Tường. Cô chầm chậm quay trở lại, cho dù không thích cô cũng không dám ở bên ngoài quá lâu, chỉ đành lặng lẽ lê bước về nhà. Bước vào trong, căn phòng so với lúc cô đi không có gì thay đổi. Người đàn ông bị thương vẫn ngồi trên sofa, thấy cô bước vào liền ngẩng lên nhìn, ánh mắt anh ta không còn sắc bén lạnh lùng như tối qua mà dịu dàng hơn nhiều. Người đàn ông còn lại đang nói chuyện điện thoại, anh ta vừa nói vừa đi về phía bàn trà, giọng Quảng Đông, cô nghe một từ cũng không hiểu. Khổng Lập Thanh cũng không chào hỏi bọn họ, cô đi thẳng vào phòng tắm. Vừa rồi cô đi dép bên ngoài vào trong nhà, đế dép dính đầy bụi bẩn, cô vào phòng tắm để đánh sạch, rửa ráy xong xuôi, Khổng Lập Thanh vào thư phòng mở ngăn kéo tủ, quay ra phòng khách, trên đường đi còn đến chỗ bình nước rót một cốc nước nóng, bê đến trước mặt người đàn ông bị thương, vừa đi vừa hỏi: “Anh có dị ứng penicillin không?” Từ khi Khổng Lập Thanh bước ra phòng khách, đôi mắt người đàn ông ấy dường như dán chặt vào cô, lúc này khóe miệng dường như còn mang theo nét cười. Khổng Lập Thanh đối với người này không thể coi là có thiện cảm, đưa thuốc cho anh ta uống chỉ là làm theo câu lương y như từ mẫu mà thôi. Còn chưa bước qua cửa, cô đã thấy mặt anh ta tái đi, môi trắng nhợt khô nứt, cho dù chưa cặp nhiệt độ, cô cũng biết anh ta bị sốt rồi. Người đàn ông nhìn Khổng Lập Thanh, biểu tình trên mặt anh ta dường như thoải mái hơn nhiều, khẽ lắc đầu. “Uống bốn viên nhé.” Khổng Lập Thanh thờ ơ nói, đặt thuốc và nước xuống bàn trà trước mặt anh ta. “Cảm ơn.” Người đàn ông nhìn thẳng vào khuôn mặt cô, khẽ nói. Hai người nói với nhau xong thì Lục Húc đứng cạnh cũng cúp máy, anh ta cất điện thoại, nói với Khổng Lập Thanh: “Cô Khổng, có thể phiền cô làm cho chúng tôi bữa sáng được không?” Biểu tình và ngữ khí của Lục Húc đều rất chân thành, Khổng Lập Thanh cũng không thấy khó chịu với lời thỉnh cầu của họ, nghĩ một lát cô nói: “Tôi chỉ biết nấu mỳ.” Thực ra Khổng Lập Thanh không chỉ biết nấu mỳ, ngay từ nhỏ, một bữa sáng đã không làm khó được cô, từ góc độ chăm sóc bệnh nhân, cô nên nấu cháo hoặc món gì đó, nhưng cô không thích họ, cho nên cũng không muốn cầu kỳ. Lục Húc không có ý kiến gì thêm, gật đầu nói: “Vậy làm phiền cô.” Khổng Lập Thanh nấu mỳ theo cách của người miền Nam. Đầu tiên cho mỳ vào nước đun sôi, sau đó cho thêm rau quả đun cùng, rồi nêm nếm gia vị, một ít mỡ lợn tự rán, xì dầu, muối, mỳ chính, và một chút hành lá, xong múc ra bát tô to. Bát mỳ bày ra xanh xanh trắng trắng nhìn rất ngon mắt, Khổng Lập Thanh cũng rất thích ăn. Cô lớn lên ở miền Bắc, món mỳ miền Nam này là cô học từ mẹ, điều duy nhất cô không bao giờ quên mỗi khi nhớ về bà là bà luôn nấu món mỳ này cho cô ăn. Khổng Lập Thanh nấu ba bát mỳ to, bê ra bàn ăn rồi nói vọng vào phòng khách: “Mỳ nấu xong rồi, ăn thôi.” Khổng Lập Thanh gọi xong người là ngồi xuống ăn luôn, hai người kia đi vào ngồi xuống, cô cũng chẳng ngẩng lên nhìn. Chỉ khi đã ăn hết nửa bát mỳ, cảm giác có đôi mắt đang nghiên cứu mình, một chút xấu hổ dâng lên trong lòng, mặt cô cũng nóng dần lên. Khổng Lập Thanh chỉ cần không ốm đều sẽ ăn rất khỏe, cô thích tất cả các loại thức ăn, khi ăn bất cứ thứ gì cũng rất chuyên chú. Hồi nhỏ cô đã trải qua những lần suýt chết đói, cha cô tuy không phải rất nghèo, ngược lại những năm đó chuyện cơm áo chẳng phải vấn đề, nhưng ông ta lại có một sở thích đáng sợ là bỏ đói cô. Thuở nhỏ cứ ít lâu cô lại bị bỏ đói mấy ngày, no dồn đói góp, cô trở nên có xu hướng nghiện đồ ăn. Khổng Lập Thanh tự biết mình ăn rất nhanh, bộ dáng lúc ăn cũng chẳng thanh lịch gì, bình thường ra ngoài ăn cùng bạn bè còn giữ ý tứ tự kiềm chế, nhưng khi ăn ở nhà luôn tự do thoải mái, kết quả lại bị hai người này nhìn thấy. Trong lòng cô phiền muộn, tật xấu bị người khác nắm được, thật không thoải mái gì. Khổng Lập Thanh không thích bị người khác quan sát trong lúc ăn, cô cũng không muốn nói chuyện với hai người họ, vậy là cô nuốt nước miếng, cúi đầu bê bát ra ngồi ăn ngoài sofa, mở ti vi vừa xem vừa ăn nốt, tránh khỏi tầm nhìn của ánh mắt khiến cô không thoải mái kia. Bên này bàn ăn, Lục Húc trông thấy nụ cười không rõ của ông chủ cũng có chút choáng váng. Hai người đàn ông cùng quay ra nhìn người phụ nữ ngồi trên sofa cắm cúi ăn đến toát mồ hôi, sau đó cả hai không ai nói gì bắt đầu ăn sáng. Ăn sáng xong, Khổng Lập Thanh rửa bát, thu dọn nhà bếp, rồi quay lại phòng khách. Lúc cô bước vào Lục Húc đã không còn ở đó, người đàn ông bị thương ngồi cạnh tay vịn sofa xem thời sự buổi sáng, dáng vẻ rất chăm chú. Khổng Lập Thanh đứng ở cửa bếp ngập ngừng một lát rồi khẽ hỏi anh ta: “Tôi lên mạng được không?” Người đàn ông quay lại nhìn cô khẽ gật đầu: “Được.” Khổng Lập Thanh không nói gì thêm, đi vào thư phòng, cô đang thất nghiệp, lại không thể ra ngoài, chỉ có thể lên mạng tìm việc. Nhưng khi cô mở máy tính lên chỉ thấy dấu “x” màu đỏ báo hiệu internet không kết nối. Khổng Lập Thanh nhất thời không có phản ứng gì, cô đi đến kiểm tra đường dây nối từ modem đến case máy tính, rút đầu dây ra cắm lại mấy lượt, kết quả vẫn là dấu “x” đỏ. Khổng Lập Thanh ngồi xổm phía sau case xem xét các đầu dây cắm đến toát mồ hôi, trong lúc đang buồn phiền vì chưa tìm ra manh mối đã thấy trên đầu truyền đến tiếng nói: “Vừa xong tôi quên chưa nói, đêm qua Lục Húc đã thay đổi đường dây điện thoại nhà cô một chút.” Khổng Lập Thanh ngẩng phắt lên nhìn, người đàn ông này không biết đã đứng đó từ lúc nào, anh ta chăm chú nhìn vào khuôn mặt cô, chẳng chút khách khí tiến lại gần, ngồi xuống chiếc ghế dựa duy nhất kê bên bàn làm việc. Khổng Lập Thanh động não cái là hiểu ngay, đêm qua bọn họ không cho cô đóng cửa thư phòng, ngắt đường dây điện thoại của cô là vì sợ cô liên lạc với bên ngoài. Nghĩ đến đây cô mới giật mình nhận ra từ tối qua đến giờ cô không nhìn thấy di động đâu. Người đàn ông dường như cũng đọc được suy nghĩ này, bèn nói: “Di động của cô đang ở trên bàn trà, Lục Húc vừa để nó ở đấy.” Khổng Lập Thanh rất tức giận, nhưng cô lại không dám la hét cho hả giận, cô vẫn ngồi xổm dưới đất, phía sau là case máy tính, trông có chút cam chịu đáng thương. Người đàn ông cũng ngồi bất động nhìn người phụ nữ bất động, đáy mắt anh ta có chút trầm mặc, khuôn mặt tĩnh lặng như nước.",
  "nextChapter": "https://gacsach.top/doc-online/banh-xe-dinh-menh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/banh-xe-dinh-menh-chuong-03"
}