{
  "title": "Sau Khi Giả Ngu Kết Hôn Với Vai Ác Bị Mù - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-gia-ngu-ket-hon-voi-vai-ac-bi-mu-chuong-02",
  "content": "Sau Khi Giả Ngu Kết Hôn Với Vai Ác Bị Mù Chương 2 \"...\" Bùi Ý thấy vẻ mặt Bạc Việt Minh, hiếm khi có chút chột dạ. Lần đầu tiên giả ngu, kinh nghiệm không được tốt lắm, hình như mình không cẩn thận dọa đối phương hơi quá đà rồi? Đám người làm xung quanh cũng chưa dự đoán được, mình sẽ thấy cảnh đặc sắc như vậy, trong lúc nhất thời nhịn không được xì xào bàn tán, thậm chí còn có vài tiếng cười trộm vang lên. Bạc Quan Thành bị đẩy ngã xuống đất nhìn thấy Bùi Ý thay đổi thái độ như gió, tức khắc giận sôi máu —— Ban đầu gã muốn k1ch thích Bùi Ý nổi điên, mượn cơ hội hảo hảo nhục nhã Bạc Việt Minh, kết quả đối phương không báo trước đẩy gã xuống dưới đất, còn lớn tiếng la hét ầm ĩ ghét bỏ gã xấu? Nếu truyện này bị truyền đi, gã còn mặt mũi nào lăn lộn ở Đế Kinh? Tự bê đá đập vào chân mình, còn chuyện gì tức hơn chuyện này? Sắc mặt Bạc Quan Thành từ tái nhợt bỗng chốc chuyển qua đỏ bừng, nhìn còn đặc sắc hơn mấy chậu hoa bên cạnh. Tiếng bước chân nối tiếp vang lên. Người nhà họ Bạc và Bùi Như Chương vốn dĩ đang ở trong phòng khách tìm cớ \"làm quen\", lúc này lại đang đến gần. Bạc lão gia tử nhìn thấy tôn tử ngã sõng xoài trên đất, lập tức lớn tiếng quát mấy người giúp việc đang vây xem náo nhiệt gần đó: \"Nhìn cái gì mà nhìn, tất cả giải tán!\" \"Quan Thành, cháu không sao chứ? Mau đứng lên, xem có té bị thương không?\" Vừa nói, ông ta liếc nhìn \" đầu sỏ gây tội \" trong lòng sinh ra bất mãn. Nhóm người bọn họ từ phía xa đã nghe thấy tiếng chán ghét long trời lở đất của Bùi Ý. Dám ở trong nhà họ Bạc đẩy ngã đứa cháu trai ông thương yêu nhất? Nếu như không phải đang nể tình liên hôn giữa hai nhà họ Bùi, Bạc, ông nhất định phải để người đá cái thằng nhãi ngu ngốc Bùi Ý không biết tốt xấu này ra khỏi cửa! Bùi Ý sao có thể không chú ý tới ánh mắt của Bùi lão gia tử? Cậu giả vờ sợ hãi, bối rối trốn sau lưng Bạc Việt Minh. Bạc Việt Minh nhận thấy động tĩnh nhẹ của người bên cạnh, trong vài ba lời nói của Bạc lão gia cũng đoán được đại khái, trong đôi mắt xám xịt khóe lóe lên tia sáng nhàn nhạt. Hắn đặt cái ly xuống, đứng dậy hơi bảo vệ Bùi Ý: \"Bùi tiểu thiếu gia nhất thời đùa nghịch với anh họ, có thể xảy ra chuyện gì được?\" Trên mặt Bạc lão gia tử ngập tràn bất mãn, nhưng ngại có người ngoài ở đây, kịp thời dừng lại. Bạc Việt Minh nghe ra ý tứ, cười chế giễu: \"Ông nội lo lắng rồi, vẫn là mời bác sĩ kiểm tra anh họ thật tốt, nếu ngã bị ở thương chân hoặc bộ phận quan trọng khác, vậy trong nhà này lại được thêm một người rảnh rỗi ở nhà dưỡng bệnh rồi.\" Lời này vừa nói ra, sắc mặt mọi người trong Bạc gia đều thay đổi. Từ sau khi Bạc Việt Minh bị thương do tai nạn giao thông, Bạc lão gia tử lấy lý do \"dưỡng bệnh\" để cưỡng ép lấy lại những hạng mục trong tay hắn, sau đó giao hết cho Bạc Quan Thành đang ở chung trong nhà lớn. \"Ông nội, ông đừng lo lắng, cháu không có việc gì.\" Bạc Quan Thành sớm từ trên mặt đất bò lên. Gã nhìn Bùi Ý tức giận đến nghiến răng, nhưng lại không dám bày mưu tính kế phá hỏng liên hôn giữa hai nhà, đành phải duy trì chiếc mặt nạ văn nhã thường ngày. \"Bùi tổng, tôi nhìn Bùi tiểu thiếu gia còn rất thích Việt Minh, vừa mới còn ôm không chịu buông tay.\" Một câu liền đem câu chuyện trở lại vấn đề ban đầu. Bùi Như Chương giả vờ kinh ngạc: \"Thật sao?\" Bạc lão gia tử bày ra dáng vẻ trưởng bối, thuận thế nói tiếp: \"Việt Minh, chuyện liên hôn giữa hai nhà đã được định xong, từ hôm nay Bùi tiểu thiếu gia sẽ chuyển tới đây ở.\" \"Hai đứa từ từ tiếp xúc, chờ hai mắt cháu khỏi, chọn một ngày thích hợp để lãnh chứng.\" Ông một câu, tôi một câu, phối hợp cực kì ăn ý, không hổ đều là cáo già. Bùi Ý nghe thấy Bạc lão gia tử yêu cầu \" cưỡng chế \", im lặng không lên tiếng nhìn về phía Bạc Việt Minh —— Vốn tưởng Bạc Việt Minh sẽ lấy lệ phản đối vài câu, không ngờ hắn lại đồng ý: \"Nếu ông nội và những người khác đã thương lượng xong, vậy cứ quyết định như vậy đi.\" Khi tất tất cả mọi người có mục đích riêng nghe thấy lời này, không hẹn mà mỉm cười. \"Hai người trẻ tuổi các cháu ngồi nói chuyện chút đi, Bùi tổng có muốn vào phòng trà cùng tôi uống hớp trà? \" \"Tất nhiên, tôi cầu mà không được.\" Đoàn người tới lại đi, sân vườn rộng lớn lại trở nên yên tĩnh. Bùi Ý nhìn chằm chằm những bóng lưng đang rời đi, ở trong lòng yên lặng phun tào —— Quả thật đúng là liên hôn qua loa có lệ. Một khi hiệp nghị hợp tác được ký thành, hai người trong cuộc bọn họ không còn bất kỳ tác dụng nào. Đột nhiên, Bạc Việt Minh đột nhiên xoay người nhích lại gần, Bùi Ý theo bản năng muốn kéo khoảng cách, nhưng eo nhỏ lại đụng phải chiếc bàn trà đằng sau. —— loảng xoảng. Mặt bàn bị va chạm phát ra tiếng động, Bùi Ý chỉ lùi được nửa bước thì không thể lùi được nữa, Bạc Việt Minh trước mặt chợt dừng bước, ánh mắt rũ xuống như có như không nhìn khoảng không trên mặt đất. Khoảng cách hai người thật sự rất gần, Bùi Ý bị ép sát gần như còn nghe thấy cả hô hấp trên người Bạc Việt Minh. Mùi thơm thoang thoảng của gỗ mang đến cho người ta một loại cảm giác lạnh lẽo khó tả, gương mặt trắng bóc cũng không vì hai mắt không nhìn thấy được mà mất đi ánh hào quang, chỉ cần xích lại nhìn đã thấy vẻ đẹp trai khiến người ta quên cả hô hấp. Bùi Ý đối diện với đôi mắt xanh đậm mất tiêu cự của Bạc Việt Minh, nín thở đưa tay quơ quơ trước mắt anh. Bạc Việt Minh tựa hồ cảm giác được điều gì, bình tĩnh lên tiếng: \"Bùi Ý.\" Bùi Ý bị bắt quả tang lập tức rụt tay lại, khẽ hừ một tiếng đáp lại. \"Vô luận cậu có nghe hiểu hay không ——\" Bạc Việt Minh dừng lại một chút, trong giọng nói lạnh lùng ẩn chứa chút nghiêm nghị kháng cự: \"Những chuyện cậu vừa mới làm, sau này tuyệt đối không được phép làm ở trước mặt tôi lần hai.\" \"...\" Bùi Ý sửng sốt một lúc, sau đó hiểu ý nhướng mày. Quả nhiên, nhân vật phản diện không thể mua chuộc bằng một nụ hôn, hay một cuộc liên hôn. Hai bên im lặng chỉ kéo dài trong chốc lát, một người đàn ông trung niên khoảng 40 tuổi bước ra từ căn biệt thự độc lập, ông nhanh chóng đứng trước mặt Bạc Việt Minh: \"Nhị thiếu gia.\" Bạc Việt Minh nhận ra giọng nói của người này, đối phương là một trong những quản gia nhà họ Bạc, từ khi hắn xảy ra chuyện đã luôn đi bên cạnh hắn hỗ trợ xử lý vài chuyện vụn vặt. Bạc Việt Minh lùi lại, kéo xa khoảng cách với Bùi Ý: \"Chú Khải, vừa rồi tôi quên cầm gậy chỉ đường, ông dẫn tôi đến phòng sách một chuyến\" Chú Khải không chắc chắn mà nhìn về phía Bùi Ý: \"Vậy còn Bùi tiểu thiếu gia...\" Bạc Việt Minh nhanh chóng bước đi: \"Đi thôi.\" Trong trang viên bốn phía đều có camera theo dõi, lúc nào cũng có người giúp việc đi ngang qua, không dễ dàng xảy ra chuyện. Chú Khải sợ Bạc Việt Minh một đi không cẩn thận té ngã, vội vàng đi theo. Bùi Ý đứng tại chỗ cho đến khi hai người đi vào phòng, sau đó tự nhiên ngồi xuống. Cậu không có cảm giác bản thân bị đối xử lạnh nhạt, mà ngược lại hoàn toàn hiểu được thái độ lạnh lùng của Bạc Việt Minh. Tên ngốc xứng đôi với kẻ mù. Cuộc liên hôn này rõ ràng là 1 sự sỉ nhục, lúc này đối phương có tâm tình tốt mới là kỳ quái. ... Trong biệt thự nhỏ độc lập. Chú Khải đuổi người giúp việc ngoài cửa đi, bước nhanh tới thư phòng làm việc được trang trí kiểu pháp: \"Nhị thiếu gia, cậu quyết định đồng ý cuộc này liên hôn này ư?\" Bạc Việt Minh nhẹ gõ một chút lên bệ cửa sổ, rõ ràng đối diện ánh sáng, nhưng tầm nhìn của hắn vẫn là giống bị che bởi một tầng sương mù: \"Ván đã đóng thuyền, tôi phản đối nữa cũng chỉ là lãng phí thời gian.\" Liên hôn giữa các gia tộc lớn luôn là cách quan trọng để lấy được tài nguyên tốt trên thương trường và mạng lưới giao thiệp. Nếu nói, Bùi gia muốn vứt bỏ cậu chủ ngốc Bùi Ý này, thì nhà họ Bạc ngoại trừ muốn làm nhục Bạc Việt Minh, càng muốn nhân cơ hội này cắt đứt đường lui của hắn. Dựa vào kết hôn để được thông gia trợ giúp? Về sau lại muốn cướp đoạt lợi ích? Nghĩ cũng đừng nghĩ. Chú Khải đương nhiên biết tính toán của những người ở nhà lớn, vừa tức lại vừa đau lòng: \"Nhị thiếu gia, chúng ta đây kế tiếp nên làm cái gì bây giờ?\" \"Không cần vội, cứ để cho bọn họ nghĩ là bọn họ đã thành công, mới có thể buông lỏng phòng bị với tôi\" Bạc Việt Minh đưa tay sờ lên đôi mắt mình: \"Chú Khải, bên bệnh viện kia đã sắp xếp trong chưa?\" Việc cấp bách bây giờ, là chữa khỏi đôi mắt cho hắn. Chú Khải hạ giọng: \"Đã sắp xếp xong xuôi, bên ngoài cũng chỉ nói là khả năng mắt cậu chủ hồi phục lại rất thấp, lần kiểm tra tới của bác sĩ Lâm cũng định ở nửa tháng sau.\" \"Tốt.\" Chú khải đột nhiên nhớ tới Bùi Ý vẫn đang ở trong vườn hoa: \"Vậy Bùi tiểu thiếu gia bên kia lên sắp xếp như nào đây?\" Bạc Việt Minh đột nhiên nhớ tới cái gì, yêu cầu: \"Chú Khải, ông đi theo cậu ấy trở về nhà họ Bùi một chuyến, hỗ trợ cậu ấy lấy hành lý.\" Chú Khải sửng sốt: \"Lấy hành lý?\" Bạc Việt Minh cảnh giác: \"Nhân cơ hội dò xét thử tình huống của cậu ấy ở nhà họ Bùi, ngộ nhỡ cậu ấy lại là tai mắt là Bạc Quan Thành sắp xếp ở cạnh tôi, lòng người không thể không phòng.\" Mặc dù Bạc Việt Minh hiện tại không thể nhìn thấy, nhưng lời nói và hành động của Bùi Ý trong vườn hoa khiến hắn cảm thấy một sự vi diệu khó tả. Chú khải lập tức hiểu ra: \"Tôi hiểu rồi.\" ... Trong hoa viên có bóng râm che, gió thổi cỏ lau, cũng không hề oi bức. Bùi Ý nhìn lướt qua nửa tách cà phê Bạc Việt Minh uống còn thừa lại, cầm một miếng bánh quy trên bàn lên gặm cho đỡ thèm, sở dĩ cậu không từ chối cuộc hôn nhân này, nguyên nhân rất đơn giản —— Nguyên chủ ngu ngốc, căn cước công dân và giấy tờ tuỳ thân bị trưởng bối nhà họ Bùi nắm giữ, càng là không có năng lực tự kiếm tiền, ở trong xã hội này, không có giấy tờ tuỳ thân và tiền bạc, Bùi Ý vừa mới đến đã muốn \"chạy trốn\" là chuyện không thể. Cậu muốn tránh xa này hết thảy những tranh đấu, nhưng không phải bây giờ. Căn cứ theo những lời miêu tả đơn giản của nguyên chủ. Nguyên chủ sau khi tiến vào nhà họ Bạc vẫn rất ít khi ra cửa, tuy Bạc Việt Minh mặc kệ cậu nhưng chưa bao giờ đối xử tệ với cậu. Bùi Ý yêu cầu cuộc sống tự do sinh hoạt \"không bị để ý tới \" cậu muốn âm thầm nương nhờ nhà họ Bạc che chở cho mình tích đủ chút vốn liếng, sau đó tìm cơ hội thích hợp mới rời đi. Đang lúc cậu suy nghĩ, chú Khải lại lần nữa xuất hiện trong tầm mắt cậu. Để tránh bị lộ tẩy trước mặt mọi người, Bùi Ý vội vàng giả bộ vẻ mặt cực kì căng thẳng, giấu miếng bánh quy bị ăn nửa ở sau lưng mình: \"Tôi...của tôi.\" Chú Khải bắt gặp cặp mắt nhỏ lanh lợi và ngoan ngoãn của cậu, ngữ khí mềm mại: \"Tiểu thiếu gia đừng sợ, cậu có thể ăn bất cứ thì gì cậu muốn, chờ lát nữa tôi theo cậu về nhà họ Bùi, giúp cậu thu thập hành lý rồi quay trở về.\" Tuy rằng biết tâm chí Bùi Ý không tỉnh táo, nhưng chú Khải vẫn nói rõ lý do. \"...\" Về nhà họ Bùi? Trùng hợp thay, cậu đang định giải quyết thay nguyên chủ xử lý một ít chuyện cũ, cần một người ngoài chứng kiến. Bùi Ý nhéo bánh quy nhỏ trong tay, ngoan ngoãn gật gật đầu: \" Vâng.\" ___________ Lúc đoàn người quay trở lại nhà họ Bùi, đúng lúc vào giờ ăn tối. Bùi lão gia tử đã hơn tám mươi tuổi đang ngồi ở vị trí đầu trên bàn ăn, Đặng Tú Á ngồi bên cạnh nhìn thấy chồng trở về, vội vàng đứng lên nghênh đón: \"Như Chương, ông cuối cùng đã về, cuộc nói chuyện thế nào rồi?\" Nói đến, bà liền chú ý tới gương mặt xa lạ của Chú Khải: \"Người này là?\" \"Người này là một trong những quản gia nhà họ Bạc, Cao Khải\". Bùi Như Chương chủ động giới thiệu, nhìn Bùi lão gia tử với ánh mắt mờ mịt: \"Ba, chuyện của hai nhà đã giải quyết xong, Cao quản gia là cố ý đi theo Tiểu Ý tới thu thập hành lý.\" Chuyện liên hôn đã bàn bạc xong? Bùi lão gia tử híp mắt, theo lễ nghĩa mời: \"Cao quản gia, hay là ăn một bữa nhẹ trước khi đi?\" \"Đa tạ Bùi lão gia tử có lòng, nhưng Bạc nhị thiếu gia bên kia đang bận công việc, tôi liền không ở đây quá lâu.\" Chú Khải không mặn không nhạt hỏi: \"Xin hỏi phòng ngủ của tiểu thiếu gia nằm ở đâu? Tôi đến giúp đỡ cậu ấy sửa sang lại hành lý.\" \"Cao quản gia tự mình đi giúp Tiểu Ý thu dọn sao?\" Bùi lão gia tử không nhanh không chậm mà buông chiếc đũa, tránh ánh nhìn chú Khải đối diện. Cùng lúc đó, Bùi Như Chương liếc về phía góc tầng hai trong giây lát, nhanh chóng nháy mắt với vợ. Đứng ở cuối nhìn rõ thủ đoạn của bọn họ, không khỏi cảm thấy buồn cười —— Vợ chồng Bùi thị vì danh dự của mình, bên ngoài tuyên bố nuôi nguyên chủ như con ruột, lúc nào cũng để cậu được ăn mặc gọn gàng đẹp đẽ, hơn nữa còn thường xuyên đưa đến tiệc xã giao để gia tăng độ tin cậy. Lúc này nếu bị chú Khải nhìn thấy cái phòng ngủ vừa nhỏ vừa đơn sơ của nguyên chủ, chẳng phải là tất cả đều bại lộ sao? Đoán chắc bọn họ đang tìm lý do để từ chối. Quả nhiên, Đặng Tú Á há mồm bịa chuyện: \"Cao quản gia, ông không biết đâu, Tiểu Ý nhà chúng ta đầu óc không được bình thường, luôn nói trong phòng mình có bảo bối, ngay cả chúng ta vào phòng thằng bé sẽ nổi điên.\" Ánh mắt nghiên cứu tìm tòi của chú Khải đang rơi trên mặt Bùi Ý, lại nghe thấy đề nghị của Đặng Tú Á—— \"Tiểu Ý chỉ nguyện ý cho bảo mẫu Trần chăm sóc thằng bé từ trước giờ đi vào phòng thôi, Cao quản gia, nếu không ông ở phòng khách ngồi đợi một chút? Tôi gọi dì Trần đến cùng thằng bé thu dọn.\" \"Đúng vậy, vẫn nên để tôi làm đi.\" Bảo mẫu là người sáng suốt, bà ta nhanh chóng đi đến bên cạnh Bùi Ý: \"Tiểu thiếu gia, chúng ta trước lên lầu thu dọn hành lý, đừng làm cho khách đợi lâu.\" Bùi Ý đè nén lạnh lùng trong lòng, chậm rãi gật đầu. Trò hay còn ở phía sau, không vội vàng mấy giây này được. Chủ tớ hai người lên lầu hai, chỗ rẽ hướng về phía cuối phòng nhỏ đi đến. Xác nhận sẽ không bị dưới lầu phát hiện khác thường, khuôn mặt hiền lành của bảo mẫu đột nhiên biến mất: \"Thằng ngốc như mày có thứ gì mà thu dọn? Mày mỗi ngày, chỉ toàn gây phiền toái cho tao.\" Bà ta đổi lại thành vẻ mặt thiếu kiên nhất trước khi cậu ra khỏi cửa, nhỏ giọng mắng: \"Sao lúc đầu mày không chết luôn trong hồ bơi đi!\" Vừa dứt lời, khi tức xung quanh Bùi Ý trở lên sắc lạnh, đột nhiên đá văng cánh cửa phòng. —— Rầm! Đòn đá vào cửa khiến bà ta choáng váng tại chỗ, hàm răng một run run, cắn vào đầu lưỡi: \"Ah!\" Bùi Ý lạnh lùng liếc bảo mẫu, lập tức đi vào phòng ngủ nhìn về phía giường nhỏ. Giờ phút này, trên chăn bông trống rỗng, mặt dây truyền ngọc bội mà cậu cởi trước khi ra ngoài đã biến mất từ lâu.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-gia-ngu-ket-hon-voi-vai-ac-bi-mu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-gia-ngu-ket-hon-voi-vai-ac-bi-mu-chuong-01"
}