{
  "title": "Những Vụ Án Nổi Tiếng Thế Giới - Cuộc Chơi Xả Láng",
  "url": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-cuoc-choi-xa-lang.html",
  "content": "Cuộc Chơi Xả Láng Truyện ngắn Mỹ. Ernest Foutch ba mươi hai tuổi là một người Mỹ bình thường, không dễ mến cũng không dễ ghét, không đần độn, không độc ác. Hồ sơ tư pháp không ghi anh ta làm nghề gì, chỉ miêu tả hình dạng: tóc màu hạt dẻ, mắt xanh xám, Ông ta rất lo: nếu Margaret cứ hôn mê như thế này rồi đi thẳng sang thế giới bên kia, việc truy tìm hung thủ sẽ rất khó khăn nếu không nói là gần như không thể được. Nhưng bác sỹ cương quyết không cho gặp nạn nhân: cô bé vẫn đang bất tỉnh, dù vào gặp cũng chẳng hy vọng lượm được lời khai nào. - Đúng thế - Viên cảnh sát cố nài - nhưng ít ra cũng cho tôi xem mặt. Thật kỳ diệu, bộ đồng phục màu xanh dương của viên cảnh sát đã tác động như phép lạ tới Margaret trước cặp mắt kinh ngạc của mọi ngưồi, cô bé nhỏm dậy kêu lên: - Thằng Ernest. - Ernest nào, họ gì? - Ernest Foutch… Cô bé thều thào rồi lập tức hôn mê trở lại. Bác sĩ nhẹ nhàng đẩy viên cảnh sát ra cửa, tin chắc nạn nhân đang bắt đầu hấp hối. Xe cảnh sát hú còi inh ỏi tới đậu trước nhà Ernest Foutch. Hắn chẳng cần giả bộ kinh ngạc mà thực sự sửng sốt thấy cảnh sát ập tới lẹ thế. Tuy vậy, tất nhiên hắn chối bai bải: - Thưa, đúng là cả ngày thứ bảy và một phần chủ nhật tôi ở cùng Margaret, nhưng từ chiều chủ nhật không thấy cô ta đâu hết. - Thôi đi, chính cô bé đã tố cáo anh. Ernest trợn tròn mắt không tin, lẩm bẩm: - Vô lý. - Vẻ sửng sốt lúc này cũng không phải là đóng kịch, hắn hỏi - - Cô ta tố cáo tôi à? Thật chứ? - Thật, trong bệnh viện… Cô bé đã tỉnh lại giây lát, vừa đủ thì giờ khai ra tên anh. - Cô ta mê sảng đó thôi. Hoặc định nói điều gì đó nhưng mấy ông hiểu sai đi. Viên cảnh sát túm ngực Ernest: - Để rồi coi. Lát sau, Ernest tay đeo còng, đi giữa toán cảnh sát áp giải, phía sau là viên cảnh sát già trong hành lang bệnh viên. Ngang qua bố mẹ, bạn bè của Margaret mà số đông là chỗ quen biết lâu nay, hắn lải nhải không ngớt: - Đâu phải tôi. Xin cam đoan, xin thề độc là không phải tôi. Chắc các vị cũng tin rằng không phải tôi. Ông cảnh sát đây lầm to rồi. Có thể Margaret đã kêu tên tôi nhưng kêu tên là một chuyện, tố cáo tôi là hung thủ lại là một chuyện. Chuyện này thật vô lý. Bố mẹ Margaret đều rất đỗi phân vân. Họ vẫn coi Ernest Foutch là một chàng trai tốt bụng, không thể làm hại ai bao giờ. Cậu ta say đắm con gái họ, điều đó là hiển nhiên, nhưng con người tử tế và bình thường này khó có thể giết người. Ông cảnh sát già có khi lẩm cẩm hiểu sai ý Margaret cũng nên. Ernest đã hoàn toàn trấn tĩnh sau mấy phút bàng hoàng hoảng hốt ban đầu. Ngay cả khi viên cảnh sát mở cửa phòng bệnh rồi ra hiệu bảo hắn vào, hắn vẫn bình tĩnh. Nghĩ bụng: \"Chúng dựng cảnh này để chơi đòn cân não mình đây. Nhưng hắn sợ. Con bé nằm ngay đơ thế kia, mặt mũi trắng bệch, thở không ra hơi, sắp tử đến nơi làm quái gì được”. Hắn quay nhìn bác sĩ. Thì thầm rất lễ phép: - Thưa bác sĩ, khi cô ta nói lên tên tôi, bác sĩ có hiện diện tại đây không? Bác sĩ gật đầu. - Lạ nhỉ. Vô lý hết sức, không thể có chuyện đó… Bác sĩ cam đoan có nghe cô ta kêu tên Foutch chứ? - Không… - Bác sĩ thừa nhận - Tôi đang đứng đây thì nghe cô ta nói một cái tên. Tôi cho rằng, nói đúng ra thì tôi tin chắc rằng cô ta nói tới một người tên là Ernest. Sau đó còn thều thào nói lên một tên họ gì đó nữa tôi nghe không rõ… Ông cảnh sát cho rằng đã nghe được… còn tôi thì không dám chắc. Ba người im lặng nhìn nhau. Cô y tá nhìn họ với vẻ khó chịu: nếu cần nói chuyện thì ra ngoài hành lang cho rồi. - Thưa ông cảnh sát - Ernest vẫn tiếp tục với giọng nhỏ nhẹ - Tôi xin thề không dính chút nào vào vụ này. Tôi sẵn sàng trả lời mọi chất vấn của ông, có điều là không ở đây… và sau khi đã tháo những của nợ này ra. Hắn giơ hai cổ tay bị còng với vẻ công dân lương thiện bị xúc phạm. Viên cảnh sát bắt đầu bối rối. Rất có thể ông đã nghe nhầm. Vả lại, khi nói tên Ernest Foutch chắc gì Margaret có ý tố cáo kẻ tấn công cô ta? Trong điều kiện như vậy mà bắt giữ tay này đâu có được. Ông ngó ra cửa định gọi đồng nghiệp đứng chờ ngoài hành lang mang chìa khóa vào mở còng cho Ernest. Ông không tính tới sức sống mãnh liệt trong cơ thể trẻ trung của Margaret. Một tiếng thủy tinh rơi vỡ làm tất cả đều giật nảy, cô y tá vừa đánh rơi lọ thuốc trên tay trợn tròn hai mắt nhìn thẳng phía sau ba người. Cả ba quay phắt lại. Margaret dứt tung dây chuyền máu, lột mặt nạ dưỡng khí, nhỏm hẳn người trên đống chăn, hét lên tuy cổ bị cứa đứt: - Nó đấy… Nó đấy… Bắt lấy nó. Sức chống đỡ của Ernest lập tức tan biến. Hắn tái xanh tái tử, hai hàm răng đập vào nhau lập bập, khiếp sợ tột cùng trước lời tố cáo từ thế giới bên kia bắn tới. Vài phút sau hắn cúi đầu thú tội. Trong cả tháng nằm xà lim chờ ra hầu tòa, hắn cũng như cư dân Corington, mỗi ngày đều trông ngóng nghe tin tức về bệnh tình Margaret. Cô sẽ sống sót? Hay cô sẽ chết? Cũng như mọi người dân trong thành phố, hắn thực lòng cầu mong Margaret tai qua nạn khỏi. Không phải vì hắn ăn năn hối cải đâu. Mà vì nếu cô bé được chữa lành, hắn sẽ chỉ án tù chung thân là cùng. Còn nếu cô không qua khỏi hắn sẽ phải lên ghế điện là cái chắc. Bọn sát nhân đều thế cả: chúng không gớm tay reo rắc chết chóc cho người khác nhưng chính chúng lại rất sợ chết. Margaret cũng ham sống lắm, nên sau thời gian được cứu chữa cô không chết. Kẻ giết hụt cô nhờ vậy cũng được sống, Nhưng trò Petting Party \"gỡ gạc xả láng\" vẫn đang thịnh hành, những bậc bố mẹ không để mắt xem con mình chơi với ai, đi đâu vẫn còn rất đông. Nên vẫn còn có những Margaret khác và những Ernest khác.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-co-gai-tren-doan-tau-toc-hanh.html",
  "prevChapter": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-chung-co-nam-trong-tay.html"
}