{
  "title": "Những Vụ Án Nổi Tiếng Thế Giới - Chứng Cớ Nắm Trong Tay",
  "url": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-chung-co-nam-trong-tay.html",
  "content": "Chứng Cớ Nắm Trong Tay Truyện ngắn Anh. Trên một đường phố giữa trung tâm thủ đô London, một người phụ nữ trẻ đẹp vừa phải, áo quần và nữ trang đáng giá vừa phải đang đứng chờ xe điện. Một người đàn ông đi giầy da bóng loáng, cổ choàng khăn lụa, mặc áo khoác lông thú đang dạo chơi trên đường bỗng đứng khựng, sửa cặp kính trên mũi ngắm kỹ thiếu phụ. Rồi tới bên, cất giọng sang sảng bắt chuyện: - Xin được tự giới thiệu: nhà quý tộc Winston. Chẳng hay tôi có được hân hạnh đứng đây cùng đợi xe với cô chăng? Mong cô vui lòng cho phép… Chẳng mấy chốc câu chuyện giữa hai người đã trở nên cới mở thân tình. Wistion được biết: thiếu phụ góa chồng hiện đang sống độc thân, ngày tháng trôi qua trong buồn chán vì còn trẻ mà chưa kiếm ra việc gì làm, nguốn sống chỉ là khoản lợi tức… Nhà quý tộc tỏ vẻ cảm thông, cau mày suy nghĩ rồi chợt nảy ra một ý hay. - Vậy thì… Nhưng thôi, chả dám nhờ cậy cô việc này, sợ cô cho là không xứng đáng. - Không sao đâu, xin ngài cứ nói. - Thế này nhé, cô gái đáng mến! Hiện nay tôi đang sống một thân một mình trong ngôi nhà quá rộng. Tôi có nhiều đầy tớ nhưng chắc cô chẳng lạ gì đàn ông chúng tôi không quen cai quản họ. Từ lâu tôi đã để tâm tìm kiếm một người quản gia, thực ra là kiếm một nữ chủ nhân để giúp tôi cai quản bọn tôi tớ lười chảy thây, quen làm ăn luộm thuộm, chuyên ăn cắp vặt. Mới gặp cô vài phút mà chẳng hiểu sao tôi đã thấy ngay cô chính là người tôi cất công tìm kiếm bấy lâu. Tôi thường bị công việc làm ăn choán hết thời giờ lại phải đi xa luôn nên thật khó lòng… Mong cô hiểu cho. - Xin lỗi về câu hỏi hơi tọc mạch: ngài làm công việc gì à? - Vài hầm mỏ. Một ngân hàng. Vài ba thứ lặt vặt khác… Ý cô thế nào? - Điều ngài vừa cho biết thật tuyệt diệu. Hoàn cảnh sinh sống của em hiện nay cũng khá dễ chịu nhưng còn khiêm nhường lắm. Từ khi nhà em mất đi, em mắc thêm chứng buồn. Được trông coi cơ ngơi của ngài thật không gì bằng. Không gì bằng… Nhà quý tộc Wiston mới trạc ngũ tuần, giàu sụ, lại chưa vợ, biết đâu một tổ ấm sẽ được xây nên! Wiston băn khoăn nhìn bộ đồ trên người thiếu phụ trẻ. - Thưa cô, xin thứ lỗi cho tính thẳng thắng của tôi. Tôi muốn người quản gia phải trang phục sao cho tương xứng với địa vị xã hội của tôi. Cô đừng ngại! Tôi sẽ lo hết. Nhưng trước tiên xin mời cô đi dùng trà với tôi trong đại khách sạn tôi quen. Vừa uống trà vừa thỏa thuận với nhau về các chi tiết. Tôi có thói quen giải quyết công việc thật lẹ, dứt điểm ngay không lề mề mất thì giờ. Mấy phút sau hai người đã vào uống trà trong đại khách sạn London. Khung cảnh qúa lộng lẫy khiến thiếu phụ choáng ngợp. Nhà quý tộc đưa cô tấm ngân phiếu khá nặng tay để mua sắm nhiều bộ đồ hợp thời trang, một ngân phiếu thứ hai nặng tay hơn nhiều về các khoản: ứng trước tiền công, thanh toán các khoản chi về phí tổn thu xếp nơi ăn ở… Wiston còn tỏ ra chu đáo hơn: - Cho tôi được thay mấy món nữ trang của cô bằng những thứ khác đẹp hơn. Đối với cô chắc chẳng có nghĩa lý gì, nhưng tôi rất coi trọng chuyện này. - Khỏi cần, thưa ngài. Nhẫn của em gắn kim cương thứ thiệt, đôi bông tai cũng vậy. - Tôi biết. Nhìn qua là tôi biết liền. Nhưng mong cô đừng giận, tôi thấy mấy thứ đó làm theo kiểu hơi xưa. Cô đưa tôi, mấy chú thợ kim hoàn chuyên làm cho tôi lâu nay sẽ gia công lại biến chúng thành những món đồ tuyệt hảo. Chỉ sau hai mươi bốn giờ là hoàn tất. Họ còn có sẵn một sợi dây chuyền tuyệt đẹp, tôi sẽ thêm vào đây để cô có hẳn bộ đồ nữ trang hoàn chỉnh tương xứng với nhan sắc của cô. Tôi muốn cô phải thật lộng lẫy khi tiếp các vị khách của tôi. Sáng hôm sau, thiếu phụ tới chỗ hẹn. Chờ mãi… không thấy nhà quý tộc Wiston tới. Vàng và kim cương không thấy châu về hợp phố. Giật mình, cô kiểm tra lại các tờ ngân phiếu, thì chẳng tờ nào có tiền bảo chứng tại ngân hàng. Loại phụ nữ ngốc nghếch dại khờ như cô này không phải ít. Chỉ trong vòng vài tháng, nhà quý tộc Wiston đã vào những nơi có sẵn con mồi: rạp hát, phòng hòa nhạc, vũ trường… dùng những mánh khóe đúng như vậy, nói những câu y hệt như vậy, dụ dỗ được mười bảy cô. Chắc không chỉ có từng ấy, vì nhiều cô há miệng mắc quai không dám trình báo thưa kiện mà đành chịu ngậm quả bồ hòn làm ngọt. Riêng một mình cô thứ mười bảy kịp thời tỉnh ngộ và có đủ can đảm đi báo cảnh sát. Wiston bị tóm cổ. Tên thật của hắn là John Smith, công dân Anh sinh ở Áo. Hắn bị đưa ra xử tại tòa. Chánh án Fulton kết tội hắn 5 năm tù ngồi vì tội lừa đảo. Đếm hết ba cuốn lịch, Smith được thả. Hắn tung tin sẽ trở về Áo. Và từ đó biệt âm vô tín… Bốn năm sau, một người đàn ông chứng hơn năm mươi dọn tới London. Ông có vẻ giàu có, trọ trong khách sạn, mướn thư ký riêng giúp công việc giấy tờ kể cả việc thư từ với các cô gái trong vùng. Vì ông là người Na Uy, nói tiếng Anh chưa sõi và càng không viết được tiếng Anh. Tuy vậy ông rất giỏi khoa tán gái, giỏi tởi mức nhiều bà vợ cho vay những món tiền lớn để ông trang trải công nợ trong việc làm ăn, tuy chẳng bà nào biết ông ta làm ăn những gì. Ông sống độc thân nên thỉnh thoảng lui tới các ổ diếm mà cảnh sát London vẫn để ý canh chừng. Tên ông là Beck. … Thời gian trôi qua. Một hôm, cũng trên đường phố London này, một người đàn ông đỏm dáng tự xưng là nhà quý tộc Wiston tới bắt chuyện với một phụ nữ trẻ vừa phải, đeo những nữ trang vừa phải đang đi trên đường phố. Ông ta mời thiếu phụ đi dùng trà với ông trong đại khách sạn, mời làm quản gia cho ông, đưa những tờ ngân phiếu hậu hĩnh đề cô mua sắm váy áo đẹp, bảo cô giao đồ trang sức cho ông mang đi đánh thành những đồ hợp thời trang hơn… và biến mất. Vẫn diễn viên cũ, kịch bản cũ, những lời lẽ cũ. Một vụ, hai vụ, rồi nhiều vụ xảy ra liên tiếp. Điều rất lạ là có rất nhiều bà mắc hợm. Trong số nạn nhân, không chỉ các mụ khờ dại hoặc tham lam mà có cả những bà có học thức, thông minh, khá giả, có bà góa, có các bà nạ dòng và có cả nhiều cô gái tơ mơn mởn… Đơn thưa kiện xếp thành chồng cao ngất trong Sở Cảnh sát London, tuy vẫn không ít bà chịu ngậm đắng nuốt cay còn hơn ra tòa thưa kiện. Vào một ngày cuối năm ấy, cô Ottili nữ giáo sư âm nhạc người Đức gặp nhà quý tộc Wiston trên đường Thắng Lợi. Sau vài câu xã giao, cô Ottili mời nhà quý tộc bữa sau tới nhà cô uống trà. Như mọi bận, trong khi uống trà, Wistion tuôn ra những điệp khúc quen thuộc về người quản gia, váy áo, ngân phiếu, nữ trang… Sau khi vị khách quý tộc ra về, cô Ottili thấy chiếc đồng hồ bằng vàng của mình đã không cánh mà bay. Những ngày sau đó, cô đi tuần khắp các ngả dường, nhìn thẳng mặt mọi người đàn ông gặp trên đường. Một tháng truy tìm như vậy. Cho tới bữa kia, đang đi trên đường cô Ottili bỗng giật nảy: Tên lừa đảo kia rồi! Cô Ottili chạy băng qua đường túm áo gã, tri hô: - Cảnh sát! Gọi cảnh sát giúp tôi với! Thằng kẻ trộm đây rồi! Người bị túm áo tỏ vẻ rất ngạc nhiên, cố vùng chạy. Nhưng dân chúng bủa tới đông nghẹt, không còn đường thoát. Tuy cố biện bạch kêu oan, gã vẫn bị điệu về đồn cùng với cô Ottili. Tại đồn, cô Ottili khai hết đầu đuôi vụ việc, không bỏ sót một chi tiết nhỏ. Cảnh sát mừng rơn: thằng cha này đúng là thủ phạm mấy chục vụ lừa đảo tại thủ đô. - Tên gì? - Adolf Beck. - Anh mạo nhận là nhà quý tộc Wiston? - Không. Tôi không hề quen biết ông ta. - Dĩ nhiên! Vì làm gì có nhà quý tộc đó? Tên thật của anh là John Smith, người Áo nhập quốc tịch Anh. Giấy tờ tùy thân của anh là đồ dỏm! - Đâu có! Toàn thứ thiệt cả. Tôi chẳng hiểu gì hết. Tên tôi là Beck, người Na Uy hẳn hoi. Mà đâu có quen biết cô này! Bữa nay mới gặp lần đầu! Chiều hôm đó, cảnh sát tổ chức cuộc nhận mặt. Bẩy người đàn ông hao hao giống Beck đứng xếp hàng chung với gã, trong bộ quần áo y hệt gã… Cả tám người phải quay mặt ra chỗ thật sáng đối diện với mười một bà mới bị Wiston lừa trong một năm gần đây. Không do dự, mười bà chỉ tay giữa mặt Beck: \"Đúng thằng này mồi chài lừa lọc chúng tôi. Cam đoan đúng thằng này không sai!\". Tất nhiên cảnh sát không nghi ngờ lời xác nhận của những mười bà. Và cũng không thể tin vào lời chối cãi của Beck: gã chẳng viện dẫn được bằng chứng ngoại phạm nào có giá trị, đã vậy, khám nhà gã, cảnh sát thu được mấy tờ biên lai của các tiệm cầm đồ nhận những món nữ trang gã ký gửi. Beck vẫn một mực kêu oan, nói đó là những món quà tặng, là đồ vay mượn của mấy bà, mấy cô thân thiết. Nhưng ai mà tin được! Tuy nhiên, viên cảnh sát trưởng vốn tất thận trọng, bèn triệu hai thám tử hưu trí trước đây đã tham gia điều tra vụ Wiston - John Smith tới nhận mặt. Cả hai thám tử lão luyện dạn dày kinh nghiệm đồng thanh khẳng định: “Đúng gã đó, không sai”. Một nhân viên đại khách sạn đã nhiều bữa phục vụ trà cho ngài quý tộc cũng quả quyết đây chẳng phải Bếch biếc gì hết, chính là John Smith! Nhưung Beck vẫn một mực kêu oan, cam đoan không dính líu gì tời John Smith với Wiston. Cam đoan đây là lần đầu tiên trông thấy mười một bà tới chỉ tay day mặt mình. Thề không hề phạm tội nào trong những tội họ trút lên đầu gã. Gã chỉ có mỗi khuyết điểm không đáng gọi là tội: thỉnh thoảng vay mượn chỗ này một món, chỗ kia một ít, và vì có số đào hoa nên được các bà các cô ưu ái, kể cả các cô gái điếm cũng như các bà thuộc giới thượng lưu… Và của đáng tội, cũng có lợi dụng ưu thế đó tí ti chứ không hề lừa đảo ai. Tên họ đích thực là Adolf Beck… Mặc cho gã kêu gào thảm thiết, mọi người vẫn khăng khăng: thằng này là John Smith, tên tái phạm nguy hiểm số một, chuyên nặn hầu bao những phụ nữ yếu đuối. Không những cảnh sát mà các nhà báo và dân chúng đều tin như vậy. Chỉ riêng có một mình vị luật sư bào chữa cho gã tin ngược lại. Ông cho rằng thân chủ của ông bị oan. Nên ông rất hy vọng vào kết quả giám định của các chuyên gia so chữ. Các chuyên gia so sánh chữ viết của Beck với chữ của John trên các bức thư tình, tuy một đằng là chữ Na Uy một đằng là chữ Anh nên cũng hơi khó. Luật sư còn có một hy vọng thứ hai: Chánh án Flton sẽ buộc tội Beck lại chính là người ngày trước đã xét xử John Smith năm xưa. Vị quan tòa này chắc chắn không thể nhầm lẫn giữa Beck với John, John với Beck. Đứng trước vành móng ngựa, Beck lộ vẻ lo lắng cực kỳ. Cuộc diễu hảnh trước toà của các nhân chứng bắt đầu. Cô Faust khai: - Chính tên này đưa tôi vào đại khách sạn. Hôm sau lại gặp tôi lần nữa. Cô Marion: - Chẳng nó thì ai? Khi dự hòa nhạc, nó đã nói với tôi về Goethe! Cô Evelin: - Đúng cái mặt nó đấy! Tôi gặp trong vũ hội các nhà hảo tâm từ thiện. Suốt tôi hôm đó. hắn cặp kè bên tôi không rời nửa bước. Các cô Alice, Sinclair, Ethel, Khoud thảy đều đồng thanh: - Chính nó! Chính nó! Các cô líu ríu cung cấp đủ cả ngày tháng, địa điểm, lặp lại những câu đối thoại, những mẩu chuyện… tất cả đều hết sức chân thật khiến mọi người dự phiên tòa đều tin chắc như đinh đóng cột: đúng gã này là John Smith… Beck hoang mang tột độ, gần như phát điên. Đến lượt các chuyên gia so chữ công bố kết quả giám định. Họ tuyên bố chắc nịch: - Tuy tên can phạm đã khôn khéo thay đổi cách viết, nhưng hắn làm sao che mắt được chúng tôi. Những chuyên gia đầy kinh nghiệm. Chính tay hắn đã viết những bức thư mà tòa giao cho chúng tôi kiểm định. Nghe vậy, Beck choáng váng như bị trời đánh. Luật sư tung nốt con chủ bài cuối cùng. Vẻ rất tự tin, ông nói với tòa: - Thân chủ tôi và chính bản thân tôi nữa xin phó thác số phận vào tay ngài Fulton đáng kính. Ngài biết rõ nhân dạng John Smith bởi lẽ chính ngài đã xử tội hắn tại phiên tòa bảy năm về trước. Thưa ngài Fulton, bị cáo đang đứng trước ngài tại đây hôm nay là ai? Ngài Fulton nghiêm trang, cả quyết: - Tât nhiên tôi không thể lầm, và cảng không được phép lẩm. Vì đang phải gánh vác một trách nhiệm cực kỳ nặng nề và vô cùng cao cả. Thưa tòa, tôi trịnh trọng tuyên bố: người này là … John Smith! Chuyện có vẻ vô lý, nhưng lại có thật trăm phần trăm! Adolf Beck và John Smith có những điểm rất giống nhau. Cả hai đều là người gốc nước ngoài nên giọng nói tiếng Anh đều lơ lớ trọ trẹ, ngoại hình cũng có những nét hao hao giống, và cả hai đều được phái đẹp thủ đô ưa thích… Nhưng tất cả những điểm giống nhau ấy cùng lắm chỉ có thể làm cho vài ba nhân chứng nhầm lẫn là cùng. Đằng này có những mười nạn nhân, cộng với một cậu bồi bàn, hai thám tử kỳ cựu và một vị quan tòa lâu năm trong nghề đều bé cái lầm thì thật khó hiểu! Bỏ qua lời bào chữa thống thiết của luật sư, hội đồng xét xử cứ tuyên án Beck bảy năm tù. Beck vào xà lim với tập hồ sơ John Smith, đội tên của John Smith, đeo số tù cũ và ngồi trong xà lim trước kia của John Smith, gánh chịu muôn vàn khổ ải mà chế độ tù danh riêng cho những tên tái phạm. Trong khi đó, tên John Smith thứ thiệt lâu nay vẫn lẩn quất trong các xó xỉnh London, nay thấy đã có người ngồi tù thay, bèn chuốn sang Mĩ làm ăn dưới cái tên \"Bác sĩ Master\". Thủ phạm đã bán sới, các vụ lừa đảo ở London không còn người trình diễn, Mọi người càng vững tin: pháp luật đã trừng trị đúng thủ phạm. Beck càng bị coi là John! Nhưng vị luật sư của Beck vẫn không chịu bỏ cuộc. Công sức ông bỏ ra cuối cùng dẫn tới một sáng kiến tài tình. Sau mấy trăm lần cặm cụi lật đống hồ sơ John Smith, ông phát hiện tờ chứng nhận tên này theo đạo Do Thái. Mọi người đều biết đạo Do Thái có một nghi lễ bắt buộc đối với mọi bé trai: cất bao quy đầu. Qua khám xét, thấy rõ Beck không bị xẻo mất khoản đó. Sự thật hiển nhiên như vậy, nhưng nhà chức trách không chịu thừa nhận, không trả tự do cho Beck. Với tài liệu do luật sư vừa phát hiện được việc xác minh Beck là Beck hay là John đâu có khó? Chỉ cần hỏi mấy bà đã chỉ mặt Beck là biết liền: Làm gì các bà chả từng nắm cái… bằng chứng đó trong tay! Vị luật sư tận tụy với thân chủ lần này cam chịu thất bại. Beck ngồi tù sáu năm mới được tạm tha. Anh bỏ ra nhiều món tiền lớn hòng chứng minh mình vô tội nhưng chẳng kết quả gì. Đã thế… Sau khi Beck được tạm tha, ở London lại có những phụ nữ bị quyến rũ, họ trao hết nữ trang cho Wiston, nhận những tờ ngân phiếu vô giá trị… Đơn thưa kiện lại ùn ùn gửi tới cảnh sát. John Smith vẫn còn lưu luyến phụ nữ London, nhưng búa rìu lại nhè đầu Beck giáng xuống. Vì các bà lại chỉ mặt anh ta, thề không nhầm đến một sợt tóc. Ra trước tòa lần này, chàng Beck tội nghiệp không cãi, không nói, không gào lên được nữa. Bất chấp mọi quy tắc phòng xử án, anh ta ngồi phệt xuống, ôm mặt khóc nức nở. Vừa phải ngồi tù thay thằng khốn kiếp sáu năm đằng đẵng, nay lại bị gán ghép tội tái phạm, cầm chắc sẽ lãnh mười năm đếm lịch! Trời cao đất dày có thấu chăng? Thấy bị can khóc lóc thảm thiết, chánh án hơi phân vân. Chỉ hơi hơi thôi, vì ông đã từng thấy nhiều tên lưu manh giả bộ oan ức, khóc lóc hòng làm mủi lòng thiên hạ. Dù sao ông cũng hoãn tuyên án trong mười lăm ngày và đòi cung cấp thêm chứng cứ. May thay, sau bảy ngày ngồi tạm giam, Beck đang chờ một tuần nữa ra tòa lãnh thêm bản án nữa thì Wiston lại tái xuất giang hồ. Lần này nó phạm sai lầm \"bắt cá hai tay\", cùng một lúc cặp bồ những hai cô gái. Một trong hai cô nổi cơn tam bành, bám theo hắn tới tiệm cầm đồ, gọi cảnh sát… Wiston bị bắt quả tang. Báo chí cả nước làm ồn ào xung quanh vụ bê bối, chỉ trích dữ dội các sai sót điều tra, xét xử. Các chuyên gia so chữ thú nhận sai lầm, xin rút kết luận trước kia. Quan tòa Fulton bị khiển trách. Hệ thống xét xử của Anh có thêm một cơ quan mới: tòa Phúc thẩm Hình sự. Tòa quyết định phục hồi danh dự, phục hồi quyền công dân của Beck, bồi thường cho anh 5.000 bảng. Năm năm sau, Beck qua đời trong cô đơn vì bệnh sưng phổi do hậu quả những năm oan ức trong nhà tù ẩm thấp của London sương mù… Beck chết oan uổng vì có những hai chục bà nhất quyết khẳng định anh là tên lừa đảo, chỉ có ba người chịu nhận đã khai lầm. Công luận cho rằng hai chục bà kia sợ phải trả lời câu hỏi cắc cớ: \"Ngài Wiston có theo đạo Do Thái không?”.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-cuoc-choi-xa-lang.html",
  "prevChapter": "https://gacsach.top/doc-online/nhung-vu-an-noi-tieng-the-gioi-chuot-sa-bay.html"
}