{
  "title": "Không được đụng tới Việt Nam - Kỳ 06: Trận đầu tiêu diệt xe tăng giặc",
  "url": "https://gacsach.top/doc-truc-tuyen/4473/khong-duoc-dung-toi-viet-nam-ky-06-tran-dau-tieu-diet-xe-tang-giac.html",
  "content": "Lệnh lên đường truyền đi toàn đại đội 10. Lê Văn Thời bật người dậy, đeo balô trên người và ôm khẩu B41 lao đi. Toàn đại đội có mặt đông đủ. Mọi người khẩn trương lên xe. Chiếc ôtô rú ga chuyển bánh, vượt qua cầu sông Bằng, đi vào thị xã Cao Bằng rồi chạy thẳng lên hướng Hoà An. Sương đêm dăng màn trên đỉnh núi, thấm vào vai áo từng người ướt đẫm. Cái lạnh của vùng cao không thể làm dịu bớt sự nóng lòng của mỗi chiến sĩ chờ phút giáp mặt quân thù. Cả đại đội triển khai theo các tuyến công sự có sẵn. Tiểu đội B41 của Thời dàn đội hình trên đoạn hào đầu tiên. Đi về phía sau là những lối mòn dẫn qua sườn đồi, có thể cơ động rất thuận lợi. Nhận xong vị trí, Thời lắp đạn vào súng, tính cự ly bắn ở nhiều tình huống khác nhau để khi xe tăng địch tới là có thể nổ súng được ngay. Dọc tuyến chiến đấu, đại đội cũng đã làm xong công tác chuẩn bị và sẵn sàng nổ súng khi có lệnh tiến công. Từ hướng Hoà An có tiếng xe tăng vọng tới mỗi lúc một gần. 2 chiếc xe tăng đi đầu đã vào trận địa. Trên tháp pháo, chúng sơn hình cờ đỏ sao vàng để đánh lừa sự chú ý của ta. 2 khẩu pháo trên nóc 2 chiếc xe tăng hướng về phía trước. Nhìn chúng đi nghênh ngang trên đường nhựa, Thời căm giận sôi lên. Anh đã thò ngón tay trỏ vào cò súng định diệt luôn. Nhưng rồi Thời kịp nhớ ra : phải đợi toàn bộ đội hình của chúng lọt vào trận địa mới được nổ súng. Khi 2 chiếc xe đến gần cuối đội hình của đại đội, vẫn chưa thấy toán sau đi tới. Nếu không diệt ngay, chúng sẽ tiến sâu vào Cao Bằng. Đại đội trưởng Hồng kịp thời lệnh cho 2 tay súng B41 bắn. Tiếng súng nổ. 1 chiếc xe tăng đã bốc cháy ngay tại chỗ. Chiếc thứ 2 hốt hoảng xoay ngang định vòng trở lại. Nhưng muộn rồi, Nguyễn Quang Anh, người bạn đồng hương của Thời đã vọt khỏi công sự, nã quả B41 vào ngang thân nó. Chiếc xe tăng địch bị trúng đạn khựng lại. Ngay lúc đó, 1 bác nông dân người Nùng từ trong nhà chạy ra. Bác đến cạnh Thời, nói nhỏ : - Bộ đội ơi ! Xe tăng hỏng mà thằng địch còn sống đó. Nó đang mở nắp xe ra kìa. Thời vội đeo khẩu AK và vác súng B41 lên vai chạy theo bác nông dân dẫn đường. Khi đến nơi, anh thấy thằng giặc đã nhảy khỏi xe. Nó đang tìm đường chạy trốn. Nhanh như cắt, Thời điểm xạ luôn 1 viên AK thật chính xác. Tên giặc trúng đạn, rống lên rồi ngã vật bên xác chiếc xe tăng. Thời nhảy lên nóc xe chiếu đèn pin vào kiểm tra. Tất cả chúng nó đã bị tiêu diệt. Thời nhanh chóng trở về vị trí của mình. Ngay sau đó, 1 đoàn xe tăng địch ầm ầm lao tới. Thời đếm rõ từng chiếc một. Chúng cứ tưởng 2 chiếc đi đầu đã làm được nhiệm vụ mở đường nên cứ ngạo mạn tiến. Chiếc đi đầu đã lọt đúng vào tầm bắn. Một tiếng nổ dữ dội. Quả đạn B41 từ công sự của Thời đã lao đi. Chiếc xe tăng đi đầu trúng đạn, bốc khói đen xịt. Cả tốp xe tăng địch ùn lại xoay ngang, hạ nòng súng bắn quét 2 bên đường. Nhưng không có tác dụng. Tầm đạn của chúng quá cao trên tầm công sự bám sát mép đường của bộ đội ta. - Đồng chí Thời, luồn về phía sau, diệt bằng được chiếc xe tăng cuối cùng. Đại đội trưởng Hồng ra lệnh. Thời xách khẩu B41 vòng vệ con đường mòn sau bản để tiếp cận gần xe tăng địch. 5 phút sau anh đã bám sát chiếc xe sau cùng. Địa hình ở đó hơi trống trải. Chỉ có vài cây cối lưa thưa. Địch rất dễ phát hiện. Đứng ở trong sân nhà, lợi dụng bức tường bắn ra chăng ? Không được, cự li quá xa, rất dex trật mục tiêu. Bắn không trúng chiếc xe này thì quân địch dễ tháo chạy trở lại thị trấn Hoà An, thời cơ diệt gọn cả đoàn xe địch sẽ không còn. Suy nghĩ giây lát, Thời quyết định một cách đánh táo bạo hơn. Anh đã vọt ra khỏi bức tường và bám sau xe tăng để bắn. Mải bắn phía trước, bọn địch không biết rằng chúng đang hở 1 khoảng trống ở phía sau nên Thời đã tiếp cận xe tăng địch được thuận lợi. Khi cách xe tăng khoảng 10m, Thời đưa súng lên vai ngắm mục tiêu rất nhanh, bóp cò. Quả đạn từ phía Thời bắn đi đã lao chúng vào phần cuối xe tăng địch. Một luồng lửa màu da cam loé lên, rồi một luồng khói xám xịt toả ra trùm lấy thân hình bất động của nó. Biết chắc hiệu quả của viên đạn bắn đi, Thời lui về phía sau bức tường quan sát. Không thấy tên địch nào sống sót nhảy ra, anh mới yên tâm chạy về vị trí cũ để tiếp tục diệt những chiếc xe còn lại. Trên đường về, Thời gặp Màu, 1 chiến sĩ giữ AK. Màu bảo Thời : - Phía trước, xe tăng địch bị diệt gần hết rồi. Đại đội trưởng bảo anh đón sẵn ở đó, đề phòng còn có xe địch tới. Nghe Màu truyền lệnh của đại đội, Thời xách súng quay lại ngay. 2 người đi được một đoạn, thấy tiếng súng bắn xối xả về phía trung đội 2. - Tiếng súng ở đâu đó ? - Có lẽ trên xe tăng địch. - Không phải, tầm đạn rất gần mặt đất Màu à. Có thể bọn địch trong xe còn sống đã xách súng xuống nấp ở nơi nào đó bắn chăng. - Cũng có thể thế lắm. 2 người im lặng quan sát một lúc thì phát hiện ra mấy tên địch đang giấu mình trong bụi tre, bắn đại liên về phía trước. Thời lấy khẩu Ak của Màu nhưng Màu đã ngăn lại và nói : - Bụi tre vướng lắm, 3 thằng địch lại nấp kín ở gốc cây, bắn AK khó trúng. Có thể nó sẽ lủi mất. ANh dùng B41 bắn để diệt luôn cả khẩu đại liên. Tụi này nguy hiểm lắm. - Ờ, thế cũng hay đó ! Thời quyết định bắn B41.\"Một quả B41 đổi 3 tên địch và 1 khẩu đại liên là được rồi\". Nghĩ vậy, Thời vội đi vòng ra phía sau lưng địch, đứng nép vào gốc cây, đưa khẩu B41 lên vai, lấy đường ngắm. Một tiếng nổ lớn, khẩu đại liên văng ra cùng với xác 3 tên giặc. Vừa về đến chỗ Màu, Thời thấy 1 chiếc xe tăng địch đang ẩn mình dưới một thửa ruộng trũng ven đường, quay nòng pháo bắn vào trong bản. Thời bò lết theo bờ mương, vận động theo hướng xe tăng để diệt. Đang bò, bỗng Thời nghe thấy 1 tiếng nổ lớn. 1 chiến sĩ khác trong đại đội đã kịp thời nổ súng, tiêu diệt chiếc xe tăng cuối cùng của địch trong trận đánh. Trận địa đã thưa dần tiếng súng. Đoàn xe tăng của địch có 13 chiếc, đã bị đại đội 10, tiểu đoàn 9, đoàn B46 tiêu diệt toàn bộ, nằm phơi xác trên đoạn đường thuộc xã Nam Tuấn, huyện Hoà An (Cao Bằng).",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4474/khong-duoc-dung-toi-viet-nam-ky-07-tieng-sung-nguoi-dao.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4472/khong-duoc-dung-toi-viet-nam-ky-05-tren-tran-dia-ben-den.html"
}