{
  "title": "Không được đụng tới Việt Nam - Kỳ 02: Luồn sâu đánh hiểm",
  "url": "https://gacsach.top/doc-truc-tuyen/4203/khong-duoc-dung-toi-viet-nam-ky-02-luon-sau-danh-hiem.html",
  "content": "Tối hôm đó, đơn vị chúng tôi rời bản Bốc Thượng. Trước lúc xuất kích, có chiến sĩ còn nói đùa : \"Hôm nay là ngày Quốc tế Phụ nữ, các bạn biết rồi chứ. Chúng mình phải đánh một trận thật tuyệt để báo công gửi về cho mẹ, cho vợ và người yêu\". Chúng tôi mang theo bên người lương khô đủ ăn 3 ngày, còn tất cả là súng đạn và thủ pháo. Lực lượng luồn sâu của tiểu đoàn có 3 mũi : mũi 1 có 20 đồng chỉ, anh Đào Văn Quân, chính trị viên đại đội 1 làm chỉ huy trưởng. Anh Quân là cán bộ trẻ trong đơn vị, mới 25 tuổi, quê ở Tứ Kì, Hải Hưng. Đại đội phó Tường Duy Chính là chỉ huy phó. Mũi 2 là mũi phụ, có 19 chiến sĩ. Còn lại là bộ phận cối 82 ly do anh Dương chỉ huy, có nhiệm vụ bắn kiềm chế địch, đề phòng chúng phản ứng vào đội hình của đơn vị. 3 cán bộ chỉ huy của 3 mũi đều là những chiến sĩ đã dày dặn chiến đấu trong cuộc kháng chiến chống Mỹ. 2 đêm hành quân, đến bản Na Toòng thì được lệnh dừng lại để trinh sát. Ở đây chúng tôi đã gặp 3 dân quân dẫn đường. Đó là 2 cô gái Phan Thị Hoa, Lã Thị Sự và anh Vương Văn Ngô. Anh chị em này đều là những chiến sĩ thuộc đơn vị dân quân khu Thanh Sơn, đã từng đánh địch từ những ngày đầu khi bọn Trung Quốc xâm lược mới đặt chân vào thị xã Cao Bằng. Theo các chiến sĩ dân quân, chúng tôi đưọc lệnh đi sâu vào khu chiến, nơi địch đóng dày đặc trên các đồi Thiên Văn, Pháo Đài... Riêng ở đồi Thiên Văn có tới 1 trung đoàn, hàng ngày chúng canh gác trên đoạn đường ra vào cửa ngõ thị xã. Nhiệm vụ của tiểu đoàn đặc công chúng tôi là phải đánh nhanh rồi tản nhanh, nếu không sẽ bị hãm trong vòng vây của địch. Bộ đội ta đào xong công sự thì trời vừa sáng. Bỗng từ đài quan sát báo tới : địch bắt đầu xuất hiện. Nhưng chỉ là 1 chiếc xe tải từ tài Hồ Xìn chạy tới. Đến chân đồi Nả Cay, nó dừng lại. Những tên lính Trung Quốc nhảy xuống xe và đi vào khu giao thông để bôc hàng rồi vào bản cướp bóc. Chốc chốc, chúng lại khiêng ra xe nào gà, nào vịt, nào lợn. Các chiến sĩ căm giận lắm nhưng vẫn phải nén lòng chờ đợi, không đánh vào bọn này mà chờ những đơn vị lớn hơn. Đến 8 giờ 30, 8 chiếc xe tải khác lại vẫn từ Tài Hồ Xìn chạy về thị xã. Trên xe chúng chất đầy những bao hàng và những chiếc xe đạp hỏng. Đó là những thứ chúng cướp được ở dọc đường. Chiếc xe đầu đã chạy lọt vào đúng trận địa phục kích mà chúng tôi vẫn chưa được lệnh đánh. Hàng chục con mắt và đôi tai chiến sĩ cứ căng ra và đỏ dồn về phía anh Quân và tiểu đoàn trưởng Hoàng Mạnh Thời để chờ đợi, chỉ sợ mình không nghe kịp lệnh để rút nụ xoè tung lựu đạn xuống đầu địch. Và cứ mỗi chiếc xe giặc chạy qua tầm súng, chúng tôi lại một lần hồi hộp, chờ lệnh nổ súng. Bỗng có lệnh : - Hãy bình tĩnh, đã có công luồn sâu 3 ngày vào lòng địch thì phải biết nén căm giận để đánh 1 trận thật giòn giã. Nửa giờ sau, lại có tiếng động cơ râm ran từ thị xã Cao Bằng vọng đến. Đài quan sát báo có 17 chiếc xe chở đầy lính và đạn tên lửa H12 sắp chạy qua trận địa. Bây giờ thì được đánh thật rồi. Từ hầm súng, chúng tôi như muốn bật cả dậy. Phan Thị Hoa, Lã thị Sự-các cô gái du kích Thanh Sơn tay thoăn thoắt buộc từng băng AK vào nhau, và mở sẵn nắp thủ pháo trao cho từng chiến sĩ. Chúng tôi nằm trên dốc ta-luy trong xuống mặt đường nhìn rõ từng hòn đá nhỏ. Chiếc xe thứ nhất đã lao qua. Rồi chiếc thứ 2, thứ 3. Ba chiếc đầu chở đạn. Những chiếc sau đều chở lính, chúng đội mũ sắt, xếp hàng bảy đầy ắp. Khi chiếc xe cuối cùng vào đúng vị trí khoá đuôi thì Nguyễn Văn Sinh được lệnh nổ súng. Trên vai anh, quả đạn B41 vọt ra khỏi nòng, cắm vào thùng xe nổ tung. Trong đám lửa màu da cam hiện rõ từng tên lính bị hất tung lên rồi ném xuống mặt đường. Phát đạn B41 của Sinh cũng là khẩu lệnh của trận đánh. Tiếp đó là tiếng thủ pháo, lựu đạn nổ xen lẫn từng tràng liên thanh của AK dồn dập đánh địch. Ở vị trí phía trước chặn đầu, Hà Văn Nhạc bắn 3 viên AK báng gấp, đúng vào mặt tên lái. Hắn cúi gập người, buông tay vôlăng, chiếc xe lảo đảo thúc đầu vào vách ta-luy dựng đứng, bật trở lại, xoay nửa vòng chắn ngang đường. Chiếc thứ 2 lách sang trái tìm đường thoát. Đại đội phó Tường Duy Chính đứng vụt dậy, tựa vào thành hào ngắm bắn 1 quả B41. Đạn tên lửa H12 trên xe bị đốt cháy nổ tung liên tiếp. Thế là cả đội hình 14 chiếc còn lại với hơn 500 tên lính nằm gọn trong tầm súng và biển lửa*. Chỉ huy trưởng Đào Văn Quân chỉ huy các chiến sĩ Lợi, Công, Đề và anh dân quân Vương Văn Ngô đánh tạt sườn. Anh Quân bắn luôn 6 phát B41 vào 6 chiếc xe đang nối nhau, bóp còi inh ỏi để tìm đường tẩu thoát. Nhưng chúng còn chạy vào đâu. Bọn lính từ tren xe nhảy xuống chỉ kịp giúi đầu xuống sàn xe hoặc nằm rạp xuống 2 bên rãnh thoát nước. Từ trên cao, chiến sĩ ta chỉ việc bỏ lựu đạn, thủ pháo, bắn AK xuống. Xác địch chết chồng tréo lên nhau trông thật thảm hại. Bỗng 1 tên xách được khẩu trung liên từ thùng xe lao ra đường chạy đến bụi tre và nằm xuống định bắn trả. Hắn chưa kịp bắn, Hà Văn Triệu đã nhanh hơn, đưa điểm ngắm vào cái đầu trọc của hắn kéo một loạt ngắn AK. Đó là tên lính duy nhất định chống cự trong đám 1 tiểu đoàn giặc đi trên đoàn xe đã bị tiêu diệt gọn. Chúng tôi đang đánh thì 1 tình huống xảy ra nằm ngoài dự kiến của thủ trưởng Thời. Đó là hàng trăm tên địch chốt trên các đồi Thiên Văn và Yên Ngựa khi nghe tiếng súng nổ và ngọn lửa bốc cao dưới mặt quốc lộ 3 đã bỏ luôn súng, rủ nhau chạy lên đồi cao nhìn xuống nơi đồng bọn bị tiêu diệt. Nắm đúng thời cơ, trung đội trưởng cối 82 ly ra lệnh đánh. Hàng chục quả đạn đã được tính toán kĩ lưỡng phần tử bắn nối đuôi nhau giội lửa xuống đầu địch, tiêu diệt hơn 100 tên nữa. Tất cả trận đánh chỉ diễn ra trên 20 phút. Khi bọn địch phản ửng thì đơn vị chúng tôi đã nhanh chóng theo 3 chiến sĩ dân quân thọc qua bản Nà Cay, trở về vị trí tập kết. Về đến nơi, lúc chia tay đơn vị, cô gái dân quân người Tày Phan Thị Hoa nắm tay anh Đào văn Quân, nói giọng tha thiết : - Nếu em được vào bộ đội, em sẽ tình nguyện vào đơn vị đặc công của các anh... Còn chúng tôi nghĩ, nếu lần sau có những trận đánh được phối hợp với anh chị em dân quân như thế này thì đơn vị lập công càng lớn hơn... (Minh Tiến, ghi theo lời kể của Nguyễn Văn Thành, đại đội 1, tiểu đoàn 45.) ------------------------------ Trích từ : Không được đụng tới Việt Nam, NXB QĐND 1979. * : thực tế sau này ta xác minh đoàn xe địch có hơn 200 tên. Ngoài ra một bộ phận địch cũng kịp chống trả trước khi bị diệt hoàn toàn. Có thể do đội hình phải trải dài ra để đánh toàn bộ đoàn xe 17 chiếc nên đ/c Nguyễn Văn Thành không nắm được những điều này. Tuy nhiên, đây vẫn là một trận thắng xuất sắc.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/4205/khong-duoc-dung-toi-viet-nam-ky-03-tim-dich-ma-danh.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/4202/khong-duoc-dung-toi-viet-nam-ky-01-chien-cong-nay-khong-phai-cua-rieng-toi.html"
}