{
  "title": "Hoàng tử công chúa của thế giới ngầm - Chương 12 + 13",
  "url": "https://gacsach.top/doc-online/101813/hoang-tu-cong-chua-cua-the-gioi-ngam-chuong-12-13.html",
  "content": "Chương 12 Trong lòng nhớ thương Thần, Phong ở trong nhà Anh vội vã ăn cơm xong liền từ chối trong bang có việc vội vã rời đi. Nhưng là tìm khắp nơi trong bang hội cũng không nhìn thấy bóng dáng của Thần. “Bang chủ, mới vừa xem xét camera ghi lại, Thần tiểu thư đã rời khỏi thôn, bây giờ không có ở trong bang.” Một thủ hạ vội vã báo lại. Đi ra ngoài, cô một mình có thể đi nơi nào, đi bộ hẳn là đi không xa đi, chết tiệt, điện thoại di động cũng không bắt! “Lập tức bảo đám người trong bang chia nhau đi tìm, tìm không được cũng đừng trở về gặp tôi.” Đúng rồi, nếu điện thoại di động không có ngắt máy, vậy hẳn là có thể tìm ra. Ngay lập tức đem máy vi tính kết nối, dùng di động gọi vào điện thoại của Thần, thông qua vệ tinh Reda có thể tìm được phương vị của cô! Ân, có hy vọng! Đột nhiên phục hồi lại tinh thần, cảm giác trong túi quần có rung động, run rẩy lấy điện thoại di động ra, vừa nhìn tất cả cuộc gọi đến đều là của anh. Vừa chấn động, chấn động không ngừng, đưa điện thoại di động nâng lên trên không, muốn vứt đi. Đột nhiên, ngừng rung, màn hình tối đen do hết pin! Đưa điện thoại di động cất lại trong túi quần, tiếp tục ngắm biển! Trước mắt mọi thứ mờ nhạt, thật vất vả lau khô đi nước mắt! Vùi đầu thật sâu vào trong khuỷu tay, rốt cục không nhịn được lớn tiếng khóc ra thành tiếng, để tiếng sóng át đi! Đáng chết, chỉ còn một chút nữa, tín hiệu lại bị ngắt đứt, lại gọi, điện thoại di động máy đã ngắt! Phiền não đưa tay vò đầy! Tức giận đem Laptop trên bàn một tay hất xuống, ngã trên mặt đất! Chờ một chút, anh nhớ được nơi kia hình như là gần biển, chẳng lẽ cô đang ở bờ biển! Nghĩ tới xoay người định ra khỏi phòng, xém chút nữa va phải Anh ở bên ngoài. “Phong ca ca, anh vội vã như vậy muốn đi đâu a.” Đỡ lấy Anh xém ngã nhào, không có thời gian cùng cô giải thích. Từ bên người cô đi qua, cô từ phía sau kéo tay của anh. “Phong ca ca, có phải không tìm thấy Thần tỷ tỷ, em đi cùng anh, nhiều người cũng dễ tìm hơn.” Đối với cô gật đầu, từ trong ga-ra lái xe thể thao, hướng bờ biển phóng đi! Anh nhìn gương mặt lạnh lùng của Phong, Phong ca ca rất quan tâm Băng Thần kia a! Cô sẽ không để cho bọn họ ở chung một chỗ, Phong ca ca là thuộc về cô! Siết chặt quả đấm móng tay cắm sâu vào trong da thịt! Anh lại không có một chút cảm giác đau đớn. Xe ở trên đường lớn chạy loạn, nhiều lần thiếu chút nữa là xảy ra tai nạn, may là Phong tay lái cao siêu, mới không xảy ra tai nạn xe cộ! Cũng may là Anh khá bạo gan, mới không có bị làm cho sợ đến nỗi phải liên tục thét chói tai! Một đường chạy như bay dừng xe cách bờ biển không xa, hai người xuống xe, chia nhau bắt đầu tìm người, hiện tại đã là cuối mùa thu hơn nữa trời nhanh tối, thời gian này chính là lúc bờ biển lạnh nhất, lúc này bờ biển trừ mấy người đánh cá ra cũng chẳng có ai. Dọc theo bờ cát một đường tìm kiếm vẫn không thấy bóng dáng của Thần. “Thần, cậu ở đâu?” Lo lắng đối với biển rộng la lên! Anh ở phía sau vỗ vỗ phong vai. “Phong ca ca, yên tâm đi, Thần tỷ tỷ sẽ không có chuyện gì, nếu không chúng ta đi về trước đi! Trời cũng sắp tối, nói không chừng Thần tỷ tỷ đã về nhà rồi.” Quay đầu lại, nhìn Anh, nha đầu này cùng anh đến bờ biển tìm người, đầu mũi cũng vì lạnh mà đỏ lên. “Ân, đi thôi, nói không chừng Thần đã trở về rồi.” Sợ cô lạnh liền ôm vai của cô! Hướng xe đi tới! Nhìn tay đang đặt trên vai. Ha hả Phong ca ca quả nhiên hay là quan tâm cô, cũng không uổng cô ở bờ biển hít gió lạnh a. Chẳng ngờ đang tốt, vừa nghĩ tới liền có chút lạnh, thân thể rùng mình một cái! Cảm giác được Anh khác thường. “Làm sao vậy, rất lạnh sao?” Vội vàng đem áo khoác cởi xuống choàng trên người Anh, tránh cho cô bị cảm lạnh. “Khá hơn chút nào không.” Anh nhìn áo khoác trên người, bên trong còn sót lại hơi thở ấm áp của Phong ca ca, thật hạnh phúc nga, gật đầu. “Thật là ấm áp nha.” Vào xe, đem điều hòa nhiệt độ mở lên tới cao nhất, bên trong xe dần dần ấm áp lên, nghỉ ngơi trong chốc lát, liền khởi động xe đi trở về, lái xe vô cùng chậm, dọc đường nhìn xem có hay không thân ảnh của Thần! Đi ngang qua bờ biển đá ngầm nơi, chờ một lúc, nơi đó thật giống như có thân ảnh, đang ngồi ở trên đá ngầm. Là Thần ư, trời sắp tối khoảng cách lại quá xa, căn bản thấy không rõ lắm. Này vùng biển bên kia không thể chạy xe sang được, cho nên không có tìm qua, dừng xe lại bên đường. “Phong ca ca, sao vậy, làm sao đột nhiên dừng xe lại.” Anh tò mò hỏi, ân, chẳng lẽ Phong ca ca thấy cái gì! Hy vọng không sẽ gặp phải cô ta. “Anh, em ngồi trên xe đừng đi ra, anh ra đi xem một chút lập tức trở lại, biết không?” Thuận theo gật đầu, nhìn anh mở cửa xuống xe. “Phong ca ca, chờ một chút, đem áo khoác mặc vào đi, bên ngoài lạnh lắm.” Cởi xuống áo khoác đưa cho anh. “Không sao, trong xe rất ấm áp.” Nhìn ra anh do dự, đưa tay nhận lấy áo khoác mặc vào, nhìn Anh ngồi trong xe hướng anh phất tay, xoay người hướng lan can đi tới, nhảy qua hàng rào bảo vệ hướng bóng người kia đi tới, nhìn bóng lưng rất giống a, đi nhanh vài bước. Ân, Thần hôm nay hình như cũng mặc quần áo màu này, là Thần sao? Chạy nhanh đến. Đứng ở sau lưng cô, nhìn cô bé trước mắt đang ôm hai vai cuộn thành một khối cả người không ngừng run rẩy, bóng lưng tóc dài màu tím quen thuộc, đau lòng kêu lên. “Thần.” Là ảo giác sao? Làm sao thật giống như nghe được thanh âm của anh, không thể nào, nhất định là ảo giác, anh hiện giờ hẳn là cùng Lưu Xuyên Anh ở chung một chỗ, làm sao lại tới tìm tôi, nghĩ tới nước mắt lại chảy ra, nghe thanh âm nức nở bị đè nén của cô, trái tim anh tan nát rồi. “Thần.” Ngừng khóc, làm sao có thể, cảm giác rất chân thật, lại nghe thấy thanh âm của anh rồi, vừa xuất hiện ảo giác sao? “Thần.” Không đúng, không phải là ảo giác, là thật, anh tới. Mờ mịt ngẩng đầu, trước mắt một mảnh mông lung, cái gì cũng không nhìn thấy, muốn đưa tay lau khô nước mắt, nhưng là tay đã chết lặng, không có bất kỳ tri giác. Thử từ từ hoạt động thân thể, mới di chuyển một chút, toàn thân cũng truyền đến cơn đau nhói tim, không tự chủ rên rỉ lên tiếng, nghe được tiếng tôi rên rỉ, vội vàng đi lên trước đem tôi ôm lấy, từ từ mở rộng thân thể cứng ngắc của tôi. Xương cốt phát ra “khanh khách” tiếng vang. Trời ạ, cô giữ vững cái tư thế này bao lâu nữa, thân thể giống như khối băng vừa lạnh lại vừa cứng, nhìn cô tiều tụy, cô là Thần ư, tóc tím mềm mại xốc xếch quấn quýt ở chung một chỗ, ánh mắt sưng đỏ nhắm chặt lại, khuôn mặt nhỏ nhắn tái nhợt không có chút huyết sắc, đôi môi bị đông cứng thành màu xanh tím, cả người không có có một tia tức giận. “Chết tiệt.” Làm sao lại không biết quý trọng bản thân, tại sao lại muốn tự hành hạ mình như vậy. Ngu ngốc! Tựa đầu cố định ở trước ngực, hai tay qua lại xoa xoa cánh tay không có nhiệt độ. Hy vọng có thể cho cô một chút ấm áp. Cảm giác bị ôm lấy đặt ngang ở trên đá ngầm, xương cốt “Khanh khách” rung động. “Đau.” Tôi rên rỉ lên tiếng, cảm giác có người không ngừng qua lại xoa xoa cánh tay, nhưng là không có một chút tác dụng, lạnh, hướng người nọ trong ngực lui một chút, nghe được có người thấp giọng nguyền rủa một tiếng, thanh âm này, thật giống như Phong, là anh sao? Thật muốn nhìn rõ bộ dáng của người kia, nhưng là mí mắt nặng nề căn bản là không mở ra được! Cảm giác người trong ngực thân thể run rẩy càng thêm nghiêm trọng, cởi xuống áo khoác bao vây ở trên người cô, ôm lấy cô hướng xe chạy đi. Nhìn về phía ngoài cửa sổ, là Phong ca ca trở lại, ân, còn ôm một người, là Băng Thần, vốn là khuôn mặt vui vẻ tươi cười lập tức trở nên âm trầm, nhưng trong nháy mắt liền biến mất, trên mặt làm bộ rất lo lắng chạy đến ngoài xe. “Phong ca ca, Thần tỷ tỷ làm sao vậy, làm sao biến thành cái bộ dáng này?” Giúp bọn họ mở cửa xe, phong đem Thần đặt ngang chỗ ngồi trên xe. “Anh, một lát nói cho em biết sau, em lái xe đi, lập tức đi bệnh viện.” Ôm đến bên xe, đem Thần ôm thật chặt vào trong lòng. “Nga, được.” Mặc dù trong lòng rất không vui, nhưng cũng không khỏi không làm theo, vội vã ngồi vào trên ghế lái, khởi động xe đi đến bệnh viện gần đấy. Anh cũng là chọn cách lái xe kiểu tự sát, chạy lung tung, năm phút đồng hồ sau dừng ở trước cửa bệnh viện, không đợi xe đậu xong, Phong vội vã ôm Thần chạy bộ vào bệnh viện. “Bác sĩ, bác sĩ.” Chạy vào bệnh viện rống to một trận, y tá nhìn thấy một thiếu nam ôm một thiếu nữ đi vào, mau chạy ra đem xe đẩy đẩy đi tới, Phong đem Thần cẩn thận đặt ở đẩy trên kệ, bác sĩ đã chạy tới vạch ra mí mắt của Thần, lộ ra ánh mắt hiện đầy tia máu, lập tức an bài giải phẫu, chậm sẽ không kịp, y tá vội vàng cho đeo bình dưỡng khí cho Thần, mọi người ba chân bốn cẳng đem Thần đẩy vào phòng giải phẩu, Phong muốn đi vào, y tá ngăn chặn ở ngoài cửa. “Thật xin lỗi, bệnh nhân cần tiến hành cấp cứu ngay, thỉnh người nhà chờ ở bên ngoài.” Đóng cửa lại, phòng giải phẩu ba chữ to sáng lên đèn đỏ! Anh ngay sau đó chạy tới. “Phía ngoài tìm không được chỗ đậu xe, thật vất vả đem xe dừng được, Thần tỷ tỷ thế nào.” Nóng lòng đi tới đi lui trước cửa, Anh thấy Phong như vậy, trong lòng rất không vui. Hừ! Tốt nhất chết ở bên trong, vĩnh viễn biến mất, như vậy, Phong ca ca trong mắt cũng chỉ có một mình cô. Chương 13 Thời gian cứ như vậy trôi qua, đã một tiếng, còn chưa có đi ra, ở trong y tá ra vào nhiều lần, nhưng không có nói rõ tình huống bên trong như thế nào, chỉ bảo bọn họ kiên nhẫn đợi chờ, có nhiều lần, Phong muốn phá cửa mà vào, nhưng bị Anh kéo lại. Cảm giác trong túi quần chấn động, điện thoại di động vang lên, phiền não lấy điện thoại di động ra cũng không thèm nhìn đến liền trực tiếp rống giận. “Ngươi tốt nhất có chuyện trọng yếu, nếu không ngươi nhất định phải chết.” “Phong, là tớ Vũ.” Lắng lại lửa giận. “Vũ a, có chuyện gì sao?” “Không có, mới vừa nghe nói Thần đã xảy ra chuyện, xảy ra chuyện gì a.” Tin tức truyền thực nhanh a, nhanh như vậy bọn họ đã biết. Tức giận vò đầu tóc, thở dài nói: “Ai, tớ cũng không biết chuyện gì xảy ra.” Nghe ra trong giọng nói của anh có chút thống khổ. “Chúng tớ lên phi cơ rồi, một lát gặp.” Cúp điện thoại, mới vừa gọi điện thoại cho Thần, điện thoại di động lại tắt máy, vừa gọi điện thoại cho Phong, cũng không ai nhận, liền gọi điện thoại đến “Huyết Phệ” nhận được tin là Thần vô duyên vô cớ rời nhà bỏ đi lúc tìm được cô liền mang đến bệnh viện cấp cứu, mọi người nghe cũng hồ đồ, bất quá xác định một chuyện, đó chính là Thần đã xảy ra chuyện. Nghe được tin tức kia, mọi người cảm giác chuyện không đơn giản, Thần làm việc luôn luôn rất có chừng mực, trừ phi là gặp gỡ chuyện lớn, nếu không sẽ không vô duyên vô cớ rời nhà bỏ đi, càng nghĩ càng không đúng, mọi người dứt khoát cùng nhau đi tới Nhật Bản xem một chút rốt cuộc thế nào. Đã ba tiếng rồi, làm sao còn không ra. “Leng keng”, đèn phòng giải phẫu tắt, y tá cẩn thận đẩy Thần đi ra ngoài, bước nhanh tiến lên, nhìn Thần, ngẩng đầu hỏi bác sĩ. “Bác sĩ, cô ấy như thế nào rồi.” “Cậu là người nhà của bệnh nhân?” Giọng nói dường như rất bất mãn. “Tôi là bạn của cô ấy, cô ấy như thế nào rồi.” “Bệnh nhân không có người thân sao?” “Người nhà của cô ấy ở Trung Quốc, cô ấy rốt cuộc thế nào.” Phong giọng nói khó chịu quát. Bác sĩ nhìn tức giận rồi, cũng là đem tình huống nói cho anh biết, đơn giản mà nói đây chính là do cho cảm mạo khiến cho viêm phổi cấp tính, cộng thêm mấy ngày qua không ngủ đủ giấc, ăn cơm không đúng cữ, áp lực quá lớn khiến cho bệnh biến chứng, đưa đến hiện tượng sốc tạm thời! Mặc dù trải qua cấp cứu miễn cưỡng cứu sống, nhưng bây giờ còn chưa thoát khỏi nguy hiểm, nếu như cô sống qua tối nay, tỉnh lại thì không có vấn đề gì lớn nữa! Nhìn Thần mang bình dưỡng khí không có chút nào sinh khí nằm ở trên giường bệnh, sắc mặt như cũ tái nhợt, ngồi ở bên người cô, đem bàn tay lạnh như băng của cô để ở lòng bàn tay bao quanh, bên môi cô nhẹ nhàng hôn, đưa tay vén ra mấy sợi tóc trên mặt cô, nhẹ nhàng vuốt ve khuôn mặt gầy gò. “Thần, tớ sau này không bao giờ… lại chọc cậu tức giận, van xin cậu, mau tỉnh lại đi.” Nước mắt theo khóe mắt nhỏ từng giọt xuống trên tay Thần. “Thần, tớ không thể không có cậu, cậu còn chưa cứu được cha mẹ của cậu đâu? Cậu nhất định phải tỉnh lại, tớ còn có rất nhiều điều muốn nói với cậu.” “Thần, biết không? Lần đầu tiên nhìn thấy cậu tớ liền thích cậu, rất sến có đúng hay không, tình huống chỉ phát sinh trong kịch nay lại xảy ra trên người tớ, rất kỳ lạ a.” “Thần, Thần, cậu nhất định phải tỉnh lại a.” “Thần, tớ yêu cậu, không kềm chế được đã yêu cậu, nhưng mà, cậu chỉ xem tớ như bạn bè, tớ rất thống khổ cậu có biết không?” Anh đứng ở cửa nhìn thấy hết thảy, lòng dạ ác độc ác quặn đau. Đột nhiên đảo mắt thấy cửa vào hành lang năm thiếu nam thiếu nữ vội vã chạy tới. Còn tới hết nhìn đông tới nhìn tây, thật giống như thực vội tìm người. “Nơi này là khu phòng bệnh, không sai a, làm sao còn không thấy.” Một nữ sinh tóc đỏ xinh đẹp nói. “Không sai a, y tá nói là 624 hẳn là còn ở bên trong mới đúng.” Người thiếu niên tóc đỏ nói. Nghe bọn họ nghị luận, thêm phòng bệnh 624 không phải là gian phòng này sao? Bọn họ là có quan hệ gì với Phong ca ca a? Đang suy nghĩ, mỹ nữ tóc màu lam đứng ở trước mặt dùng tiếng Nhật lưu loát nói: “Xin hỏi một chút, phòng bệnh 624 ở nơi đâu a?” Nghiêng người, làm cho cô nhìn thấy số phòng bị che kín. “A, ở chỗ này a.” Cô dùng tiếng Trung đối với mấy người bạn nói, mấy người khác vội vàng đi tới. Anh tránh ra một bên để cho bọn họ có thể nhìn thấy người ở bên trong. “Là Thần cùng Phong, không sai nữa.” Phỉ đang muốn mở cửa đi vào, bị Anh ngăn cản. “Thật xin lỗi, nơi này là phòng bệnh đặc biệt, các ngươi không thể tùy tiện đi vào.” Phỉ nhìn cô bé Nhật Bản xinh đẹp trước mắt. Nói trở lại: “Cô là ai, tại sao ở trước cửa phòng bệnh?” “Ta là bạn tốt của Phong, các người là ai?” “Cô là Lưu Xuyên Anh, đúng không!” Vũ. Ngẩng đầu nhìn thiếu niên tóc đỏ ân, rất quen thuộc. “Anh là?” Nghi ngờ nhìn hướng Vũ. “Anh là Vũ ca ca, không nhớ sao?” Vũ ôn nhu nói. Hồi tưởng một chút, bừng tỉnh đại ngộ. “A, tôi nhớ ra rồi, anh là Vũ ca ca.” Lại quay đầu nhìn về phía một vị tóc xanh nam tử khác. “Anh là Hạo ca ca, có đúng hay không?” Hạo cười tán thành gật đầu. Anh chia ra cho Vũ cùng Hạo mỗi người một cái ôm. Ba người chít chít trách trách dùng tiếng Nhật nói chuyện với nhau không ngừng, hoàn toàn quên mất Phỉ cùng Mộng tồn tại. Các nàng rất mất hứng, ở một bên ho khan hai tiếng, rốt cục đổi lại chú ý của hai vị nam sĩ, Vũ bừng tỉnh đại ngộ. “Nha. Đã giới thiệu, bọn họ là bạn tốt của Thần. Người này là Mộng, bà xã của anh.” Còn đem tay khoác lên vai Mộng. Mộng đã quen với phương thức anh giới thiệu mình cùng người khác, thân thiện hướng Anh vươn tay. “Chào em, chị tên là Mộng.” Anh lễ phép nắm tay Mộng. “Cô ấy là phỉ, bà xã của anh.” Hạo cũng đưa tay khoác lên vai Phỉ giới thiệu nói. “Mới vừa rồi không biết, khẩu khí có chút lớn, đừng để trong lòng a.” Phỉ cũng đưa tay ra xin lỗi cười cười. “Không sao, ta cũng sai a.” Trở về cầm xuống. Anh nhìn hai người cười cười. “Hì hì… Hai người thật là có tướng phu thê với họ a.” Các cô biết Anh là đang nói về màu tóc của họ, bốn người cũng nhìn nhau cười một tiếng. Hạo đột nhiên kịp phản ứng. “Đúng rồi, bọn anh là đến xem Thần, cô ấy như thế nào rồi?”",
  "nextChapter": "https://gacsach.top/doc-online/101814/hoang-tu-cong-chua-cua-the-gioi-ngam-chuong-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/101812/hoang-tu-cong-chua-cua-the-gioi-ngam-chuong-09-10-11.html"
}