{
  "title": "Trùng Phùng - Chương 06",
  "url": "https://gacsach.top/doc-online/trung-phung-chuong-06",
  "content": "Trùng Phùng Chương 6 Bên tai tôi truyền đến tiếng tích tắc của máy móc. Ánh nắng chiều tà xuyên qua kẽ hở của cửa sổ chớp, rơi vào trên ghế sô pha cách đó không xa, tạo ra cảm giác giống như ghế được rắc lên một lớp vàng đẹp đẽ. Chớp mắt, cơn ác mộng bỗng lùi xa, tôi ngồi dậy, trở về với thực tại. Người đàn ông đang ngồi trên ghế sô pha, cúi thấp đầu lặng lẽ gọt táo. Những ngón tay thon dài và trắng ngần vô cùng khéo léo, chỉ một lát sau một quả táo hoàn chỉnh đã được gọt xong. Tròn vo và sạch sẽ. Là Phó Trinh. Anh nghe thấy tiếng động liền ngước mắt lên, bắt gặp ánh nhìn của tôi thì im lặng đứng dậy và ấn chuông. Các bác sĩ rất nhanh ngay sau đó đã bước vào, dùng đèn soi kiểm tra đồng tử của tôi, sau khi xác nhận tôi không sao thì liền quay sang nói với Phó Trinh: “Cô ấy không đủ dinh dưỡng. Trong bữa ăn bình thường có thể bổ sung thêm protein.” Phó Trinh gật đầu, “Cảm ơn.” Cửa được đóng lại. Anh bước tới bên giường, đưa quả táo vừa gọt xong cho tôi, “Đừng nghĩ gì nữa, cứ tập trung dưỡng bệnh cho khỏe trước đi.” Tôi không nhận lấy mà xuống giường, bắt đầu mở tủ ra lục lọi. Không thấy điện thoại đâu nữa rồi. Cũng không thấy quần áo khoác ngoài nữa. Anh mặc tôi chạy đi chạy lại trong phòng bệnh. “Phó Trinh, anh muốn làm gì?” Tôi đi chân trần đứng trên mặt đất, một tia nắng chiếu vào làm gương mặt hốc hác, xanh xao của tôi phản chiếu trên mặt kính. “Anh muốn làm gì mà em không biết à?” Phó Trinh đặt quả táo lên tủ đầu giường, rút khăn giấy ra, chậm rãi lau tay, “Anh muốn em.” Anh ngồi dưới ánh đèn, hai con mắt đen láy và sâu thẳm nhìn chằm chằm vào tôi vô cùng trắng trợn, ánh nhìn ấy không che giấu được vẻ nóng bỏng, hơn nữa… còn khiến người ta cảm thấy nhục nhã. Tôi run rẩy nắm chặt tay mình, “Phó Trinh, anh không thể làm vậy với tôi.” Phó Trinh đứng dậy, gộp ba bước thành hai liền đi tới trước mặt tôi, nhìn tôi từ trên cao, vuốt thẳng tóc cho tôi. “Tại sao lại không thể?” “Tôi đã có người mình thích rồi. Xin anh đừng quấn lấy tôi nữa.” “Thật sao?” Trên mặt Phó Trinh còn chẳng hiện ý cười. Anh nâng mặt tôi lên, cúi thấp đầu lại gần, nhưng môi anh đến vị trí chỉ còn cách tôi một centimét thì lại dừng lại. Tôi vùng vẫy nhưng lại chẳng thể thoát khỏi anh. Ngay khoảnh khắc nghiêng đầu đi, tôi nhắm tịt mắt lại, cơ thể lại không thể kiểm soát được mà run lẩy bẩy. Phó Trinh cười, giọng nói lạnh lùng của anh truyền đến tai tôi, “Đường Gia, cô đang nói dối.”",
  "nextChapter": "https://gacsach.top/doc-online/trung-phung-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/trung-phung-chuong-05"
}