{
  "title": "Trùng Phùng - Chương 02",
  "url": "https://gacsach.top/doc-online/trung-phung-chuong-02",
  "content": "Trùng Phùng Chương 2 “Sao cậu không giải thích rõ với anh ấy?” Trong điện thoại, bạn thân Tiểu Thu đang lên tiếng bất bình thay tôi. Họp lớp kết thúc rất sớm, tôi quấn áo khoác chặt quanh người đứng đón gió lạnh, thở hắt ra, “Anh ấy có bạn gái rồi.” Đầu bên kia điện thoại chợt im lặng trong khoảng khắc. “Có bạn gái?” Tiểu Thu cảm thấy khó mà tin nổi. “Ừ.” Các bạn học đi theo tốp đôi ba người cùng nhau rời đi. Ánh sáng đèn đường khúc xạ trên nền tuyết, giống hệt như thủy tinh vỡ. “Thật đáng tiếc! Cậu không dễ gì mới gặp được cậu ấy. Nỗ lực lâu như vậy rồi mà.” “Tiểu Thu, không có ai đứng nguyên tại chỗ đợi cậu mãi được đâu.” Có những lời, ngay từ đầu đã không nói, về sau dù có nói ra thì cũng chẳng có tác dụng gì ngoài tăng thêm cảm giác buồn nôn. Gió lạnh thổi từng cơn làm mắt tôi vừa lạnh lại vừa đau, tôi chớp chớp đôi mắt cay xè, “Tớ từ bỏ rồi.” Dù có nỗ lực nhiều năm thoát ra khỏi vũng lầy, muốn hội ngộ với anh một cách tử tế đi chăng nữa thì mọi thứ cũng đã quá muộn rồi. “Được, về rồi chúng ta nói tiếp.” Nhiệt độ trước Tết đã xuống dưới 0 độ C rồi, bắt taxi rất khó. Tôi đứng một lúc lâu mà tay cũng đông cứng cả rồi. Màn hình trên điện thoại hiển thị - Đang tìm tài xế. Tiếng giày cao gót cộp cộp nện từng tiếng xuống mặt đất từ phía sau truyền tới, kèm theo giọng nói dịu dàng như nước của phụ nữ: “A Trinh, tuyết đẹp quá.” “Ở bên ngoài lạnh, em ra xe trước đi, lát nữa anh sẽ qua.” Giọng nói đặc trưng cho tính cách của Phó Trinh vang lên. “Vậy anh nhanh lên nhé.” Người phụ nữ đi qua bên người tôi, liếc nhìn tôi một cái đầy ẩn ý. Sau đó đi càng ngày càng xa tôi, kéo cửa xe ra, động tác này của cô ta vừa hay để lộ ra chiếc vòng trên cổ tay, trông vô cùng chói mắt. Đó là bảo vật gia truyền của nhà họ Phó. Chiếc vòng đó từng được đeo trên tay tôi. Về sau khi hai chúng tôi chia tay, tôi đã nhờ người trả lại nó cho Phó Trinh. Cho nên cô ta không chỉ là bạn gái mà còn là vị hôn thê của anh nữa. Đám đông đã rời đi hết, chỉ còn lại tôi và anh. Xe tôi gọi vẫn chưa tới. Phó Trinh từ đầu đến cuối đứng đằng sau lưng tôi, không nói một lời nào. Hai người chỉ im lặng đứng đó, tạo thành hai cái bóng chồng lên nhau dưới ngọn đèn đường. Tôi như bị thôi miên và quay trở lại hồi ức năm đó, về buổi tối hôm chúng tôi chia tay, Phó Trinh xảy ra tai nạn xe khi đang trên đường vội vã đến gặp tôi. Anh em của anh gọi điện thoại tới cho tôi, giọng điệu bất thiện, “Anh Phó đang ở trong bệnh viện.” “Anh ấy có nguy hiểm đến tính mạng không?” “Nếu không thì cô không tới nữa à?” “Phiền anh chăm sóc tử tế cho anh ấy.” “Đường Gia, anh ấy lấy được suất ra nước ngoài rồi, sớm muộn gì anh ấy cũng trở thành một người có tiền đồ sáng lạn và thành công, cô… tại sao không thể đợi thêm chút nữa chứ? Cô thiếu tiền tới vậy sao? Những thứ mà anh ấy đã làm cho cô, mấy đời cô cũng không trả hết đâu, cô quên hết sạch những điều đó rồi sao?” Từ đầu dây bên này, tôi nghe ra được dường như anh em của anh vô cùng suy sụp và kích động, chỉ còn nước mắng tôi là con sói mắt trắng thôi. Đầu bên kia đột nhiên có người cướp điện thoại và vứt đi. Có thể nói là tôi đã bỏ rơi anh. Anh hận tôi cũng là điều dễ hiểu. “Cô thiếu bao nhiêu tiền?” Phó Trinh kéo tôi về lại thực tại từ trong hồi ức, ngữ khí lạnh nhạt. “Không liên quan tới anh.” Tôi hít mấy ngụm khí lạnh vào trong, vừa rồi uống rượu nên giờ cổ họng lại thấy đau rát làm tôi đột nhiên hắt hơi mấy cái. Khí lạnh như cắt vào trong khí quản, vô cùng đau. Tôi cúi người xuống, vịn vào cột đèn đường, mấy ly rượu mà tôi uống vào ban nãy bắt đầu làm tôi thấy cồn cào trong bụng, sặc đến trào ra nước mắt. Phó Trinh đứng bên cạnh nhìn tôi với ánh mắt lạnh lùng. Chiếc xe taxi tôi gọi chậm rãi dừng lại trước mặt tôi, tài xế từ bên trong xe thò đầu ra ngoài, “Cô đến biệt thự Vạn Hòa đúng không?” “Vâng.” Tôi chống tay lên đầu gối để đứng dậy, hít sâu một hơi định kéo cửa xe ra thì bất ngờ bị ai đó túm lấy cánh tay lôi đi. Tôi không đề phòng gì bất ngờ đập vào ngực Phó Trinh, anh hỏi: “Cô đến đó làm gì?” Biệt thự Vạn Hòa là khu ở của người nhà giàu, sẽ không tùy tiện để người không liên quan vào đó. Tôi qua quýt đẩy tay của Phó Trinh ra, nhưng lại bị anh nắm lấy cổ tay. Nhiệt độ cơ thể nóng bỏng chạm vào da thịt và truyền vào trái tim tôi. Tôi giãy giụa vài lần nhưng không thoát ra được, ngẩng đầu lên nhìn khuôn mặt âm u không rõ của Phó Trinh, “Phó tổng muốn nói gì?” Anh mím môi, đôi con ngươi đen thăm thẳm lại bình tĩnh khiến tôi không nhìn ra được cảm xúc của anh lúc này. Gió lạnh rít gào thổi tóc tôi loạn hết lên. Tôi nhếch khóa môi, nói ra suy nghĩ của anh, “Anh cũng giống như người khác, cho rằng tiền mà tôi kiếm được đều bẩn thỉu, không sạch sẽ sao?” “Năm vạn một tháng, đủ không?” Phó Trinh mặt lạnh ngắt lời tôi. “Anh có ý gì?” Trong mắt Phó Trinh rốt cuộc cũng hiện lên một tầng mỉa mai, “Chẳng phải cô thiếu tiền sao? Năm vạn, mười vạn, không đủ thì cô ra giá đi?” Tôi bèn giơ tay lên, một tiếng bạt tai thanh thúy vang lên giữa đêm khuya lạnh vắng. Trên mặt Phó Trinh hiện lên dấu bàn tay năm ngón rõ ràng. Xa xa đột nhiên vang lên tiếng kêu kinh ngạc của một người phụ nữ, cô ta mở cửa xe xông ra. “Biết điều mà yên ổn sống cuộc sống của anh đi, đừng có vươn tay xa quá.” Tôi vứt lại câu này rồi ngồi lên xe rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/trung-phung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trung-phung-chuong-01"
}