{
  "title": "Nhân Duyên- Chương 07-08",
  "url": "https://gacsach.top/doc-online/54868/nhan-duyen-chuong-07-08.html",
  "content": "Chương 7 Edit by Bing Quả nhiên Tần Tống nói là làm, ngay tuần sau đã liên hệ việc được cho Tiểu Thổ Màn Thầu, cô vẫn làm công việc của mình, dạy bọn trẻ con ca hát nhảy múa. Nhà trẻ kia ở ngay bên trong tiểu khu của bọn họ, Hàn Đình Đình đi bộ từ nhà ra đó hết 20 phút. Cô chỉ phụ trách tám đứa nhóc lớp lá, tiền lương hàng tháng gấp hơn ba lần so với trước đây. Thật ra nhà đầu tư phát triển tiểu khu này chính là Tần Tống, với anh mà nói đây chỉ là một việc quá nhỏ, nhưng anh không nói cho Hàn Đình Đình biết, càng muốn cô mang ơn anh, lấy mạng báo đáp. Hàn Đình Đình là cô gái chân thật, từ đó về sau Tần Tống xưng vương xưng bá ở nhà, hưởng thụ sự chăm sóc từng li từng tí, toàn tâm toàn ý, kính cẩn lễ phép của cô. Có rất nhiều rất nhiều yếu tố, ở trong những chuyện qua lại nhỏ nhặt hàng ngày chung sống, hấp dẫn lẫn nhau, kéo nhau gần lại. ___________________ Cuối tuần đầu tiên của mỗi tháng, là thời gian mà ông ngoại Tần Tống, Trương tư lệnh chọn làm ngày tụ hội gia đình. Trước khi chưa gả cho Tần Tống Hàn Đình Đình đã tham dự hai lần, hôm nay là lần thứ ba. Con đường riêng dẫn tới khu nhà của Trương gia không cho phép xe cộ đi lại, chỉ có Tần Tồng lần nào cũng ỷ nhỏ tuổi nhất, được Trương tư lệnh cưng chiều nhất, cứ thế đánh thẳng xe mà vào. Cảnh vệ đứng gác ở cổng lớn xa xa thấy xe của lục thiếu gia đến, chỉ dám giơ tay chặn lại một tý mang tính tượng trưng. “Tần Tống!” Dù sao thì Hàn Đình Đình cũng là người đã vượt qua cuộc thi lý thuyết lái xe, “Chỗ này phải dừng xe mà!” Tần Tống không thèm để ý đến cô, ngang ngược chuyển hướng xe vào bên trong. “Hai bên đường trong đó toàn là cây cối, lại có rất nhiều động vật nhỏ! Lần trước tôi còn thấy có con thỏ hoang chạy ra, anh lái xe vào khiến bọn nó chạy toán loạn thì có gì hay chứ?” Hàn Đình Đình hòa nhã thuyết giáo với anh, “Anh xem người khác đều đỗ xe ở chỗ này, mọi người cũng đều đi bộ vào mà.” “Cô phiền quá.” Tần Tống than thở một câu, nhưng cũng đánh vô lăng lại, đỗ xiêu đỗ vẹo rồi xuống xe. “A? Tang Tang, em xem bên kia có phải Tần lục thiếu của chúng ta không vậy?” Đúng lúc vợ chồng Lý Vi Nhiên đi đến, lên tiếng trêu ghẹo Tần Tống. “Nói vớ vẩn.” Một giọng nữ trong trẻo tươi tắn cố tình trêu tức đáp lại, mềm mại dịu dàng, rất dễ nghe. “Cũng đúng, có bao giờ lục thiếu của chúng ta bằng lòng xuống xe mà chưa nhét được đầu xe vào cửa phòng khách đâu nhỉ?” Vợ chồng Lý Vi Nhiên lại gần, Tần Tống nhíu mày định nổi cáu, Hàn Đình Đình vô cùng khôn khéo lên tiếng gọi: “Anh năm, chị Tang Tang.” Cô hòa nhã như vậy, vợ chồng Lý Vi Nhiên cũng không tiện trêu chọc tiếp. Tần Tống thờ ơ lạnh nhạt nhìn hai người bọn họ đang không thể không nói chuyện khách sáo với Tiểu Thổ Màn Thầu nhà anh, trong lòng thầm cười rộ lên quạc quạc: Thật là vỏ quýt dày có móng tay nhọn, xem sau này các người còn dám bắt nạt tôi không! ____________________ Trương Phác Ngọc là con gái út của Trương tư lệnh, mang tinh túy năm ngàn năm truyền thống làm em út của Trung Quốc trên người, mười ngón tay không chạm vào nước, con gái không có tài chính là đức. Trên bà có một người chị là Trương Phác Ngôn, đẹp hơn bà, tài giỏi hơn bà, học tài hiểu rộng hơn bà, dịu dàng đáng mên hơn bà. Trương Phác Ngôn cũng chỉ sinh một đứa con trai duy nhất, chính là Lý Vi Nhiên, Lý Vi Nhiên và Tần Tống cùng nhau lớn lên, hai người so với anh em ruột còn thân thiết hơn. Lý Vi Nhiên cưới nhà văn nghiêng nước nghiêng thành Tần Tang, Tần Tang và mẹ chồng cô đều là style tiểu thư khuê các, không phải kiểu Trương Phác Ngọc thích. Hàn Đình Đình không giống Tần Tang, khi ông nội cô còn làm bảo vệ cho Trương tư lệnh, ông sống chung cùng với toàn bộ Trương gia vô cùng tốt, Trương Phác Ngôn Trương Phác Ngọc đều rất thân mật gọi ông là “Hàn thúc”. Giờ đây Hàn Đình Đình gả cho Tần Tống, thân càng thêm thân, Trương gia cho dù là ai cũng rất thích cô. Trương tư lệnh lại cứ dặn dò mãi: “Đình Đình, nếu tiểu lục bắt nạt cháu, cháu đừng khách khí với nó! Cứ nói với cả nhà, ông sẽ lấy roi ngựa đánh nó!” Tần Tống bất mãn hừ một tiếng, Hàn Đình Đình lập tức ngồi nghiêm, nói chuyện thay anh: “Tần Tống tốt lắm ạ, anh ấy sẽ không bắt nạt con đâu ạ!” Trương Phác Ngôn cười nhẹ, trêu ghẹo đôi vợ chồng nhỏ này: “Sao vẫn còn Tần Tống này Tần Tống kia? Hai đứa ở nhà cũng gọi như vậy hả?” Hàn Đình Đình đỏ mặt. Tần Tống thấy thế thò tay kéo cô vào lòng, vô cùng thân mật dựa vào đầu nàng, “Ở đây không có nguời ngoài, em không phải xấu hổ.” Có lẽ là vì thời tiết dần dần lạnh hơn, cái ôm của anh nóng khác thường, khuôn mặt nhỏ nhắn trắng như phấn của Hàn Đình Đình bị đỏ bừng, lắp bắp kêu một tiếng: “A Tống.” Bộ dáng vợ chồng mới cưới thẹn thùng khiến người ta nhìn cũng thấy hạnh phúc, các trưởng bối đều cười, còn đều yêu cầu Hàn Đình Đình sửa xưng hô của từng người rồi lần lượt gọi, Hàn Đình Đình ngây thơ đành đỏ mặt lắp bắp gọi từng người một. Trương Phác Ngọc có ý không vui, che chở cho con dâu ngoan của bà, bất mãn trừng mắt bà chị: “Chị cũng có con dâu, sao lại bắt nạt con dâu em! Lúc Tần Tang gả về nhà cũng không phải gọi cả đống tên như vậy, định bắt nạt con bé Đình Đình hiền lành sao?!” Trương Phác Ngôn luôn coi cô em ngây thơ này là không khí. Tần Tang thấy không khí tẻ nhạt, nói sang chuyện khác, hỏi Hàn Đình Đình: “Đình Đình, giờ sức khỏe ba em tốt hơn rồi chứ?” Trương Phác Ngọc hừ lạnh một tiếng cướp lời Hàn Đình Đình, “Khỏe từ lâu rồi, người ta đã trở về đi làm rồi!” “Đình Đình, bảo mẹ cháu năng đến nhà chúng ta chơi đi, cháu gả về đây mẹ cháu ở nhà một mình buồn lắm đấy!” phu nhân Trương tư lệnh nói, “A Tống, cháu có nhiều thời gian thì đưa Đình Đình qua nhà bố mẹ vợ chơi, người ta gả con gái độc nhất cho cháu, cháu phải quan tâm đến họ nhiều hơn.” Tần Tống đang nắm tay Tiểu Thổ Màn Thầu nghịch nghịch, lơ đãng đáp một câu: “Hôm nào bọn cháu cũng qua đó ăn cơm tối ạ.” “Hôm nào các con cũng qua nhà Đình Đình ăn cơm tối!” Trương Phác Ngọc giật mình hô lên. Tần Tống tự biết lỡ lời, lập tức cười bồi: “Mẹ… Bây giờ Đình Đình đi làm chúng con không hay đi nữa, từ sau chúng con về nhà ăn cơm!” “Hai đứa ngày nào cũng qua…” Trương Phác Ngọc thật sự bị tổn thương, “Sao không đưa mẹ theo! Mẹ rất thích ăn tương ớt mẹ Đình Đình làm!” .. Tần Uẩn tập mãi thành thói quen thấp giọng khụ khụ hai tiếng, cả nhà họ Trương đều quay mặt tránh đi. ____________________________________ Trương tư lệnh có thói quen ngủ sớm, sau khi ăn xong những người khác đã nhanh chóng giải tán hết. Tần Tống là đứa cháu ngoại vợ chồng tư lệnh yêu quý nhất, được giữ lại đến tận sau cùng. Lúc ra về trời đã tối thui, không khí tươi mát, có ánh trăng lung linh chiếu xuống con đường thẳng tắp trước mặt họ. Không chạy thẳng xe vào, giờ hai người bọn họ phải đi bộ ra ngoài. Tần Tống nãy giờ không nói gì. Thật ra cả ngày hôm nay anh cũng không nói nhiều lắm, thật không giống với những lúc bình thường. Anh không nói lời nào, Hàn Đình Đình yên lặng ở bên, cùng bước từng bước một. Ánh trăng sáng tỏ hắt những bóng cây lung linh xuống hai bên đường, chiếc bóng trên mặt đất rung lên mỗi khi nhánh cây lay động, Tần Tống đột nhiên hét lớn một tiếng: “Cẩn thận!” Hàn Đình Đình giật mình hoảng hốt, hai tay ôm lấy người anh theo bản năng, trốn ra sau lưng anh, mặt mũi sợ hãi trắng bệch. Tần Tống thực hiện được trò đùa, cười to. “Này!” Tiểu Thổ Màn Thầu tốt tính cũng đã tức giận, “Sao anh lại làm thế?” Tần Tống cười rất hào hứng, Hàn Đình Đình nghiêm mặt hổ khinh bỉ anh: “Đồ trẻ con!” Tần Tống nhíu mày, xốc cô lên lắc lắc, “Cô ngứa thịt hả? Dám ý kiến ý cò với tôi?” Hàn Đình Đình không nói lời nào, đôi mắt tròn xoe mở to, trừng trừng nhìn anh. Trong đời Tần Tống không sợ nhất là trừng mắt với người khác, lập tức trừng lại. Đại khái là vì ánh trăng rất đẹp, trừng lâu, gương mặt trẻ con bình thường trước mặt này không ngờ lại trở nên có chút… xinh xắn thuận mắt. Khụ khụ… Tần Tống tách ánh mắt ra, “Đi thôi, đi về.” Hàn Đình Đình là một cô bé tốt, thấy anh nhận thua trước, cô liền tha thứ, ngoan ngoãn chạy bước theo sau. Nguyên nhân cô phải chạy bước là vì bước chân Tần Tống quá dài, mà anh vẫn còn nắm tay cô. Cả một ngày đóng hai vợ chồng mới cưới, hai người dường như đều rất nhập vai. ————————————————– Hôm sau là chủ nhật, hai người cũng không cần phải đi làm. Hàn Đình Đình nấu xong bữa sáng, lên lầu gọi Tần Tống dậy. Trong phòng rất im ắng, không có ai, cô tưởng anh ra ngoài chạy bộ, liền xoay người tiến vào phòng tắm định lấy quần áo anh thay ra. Kéo cửa phòng tắm ra, thoáng thấy ai đó chỉ còn duy nhất một chiếc quần màu trắng đứng ở trong đó, đang khoe cơ ngực trước gương. “Cô…” Tần Tống hóa đá. “Tôi…” Hàn Đình Đình cũng ngu hóa đột xuất. Một lúc lâu sau, hai người mới một kẻ xoay người vào bên trong trốn, một người chạy vội ra ngoài, trong tình huống vô cùng vội vã ngượng ngùng, người chạy ra ngoài kia đập vào cánh cửa đang mở một nửa, kẻ quay vào bên trong nhảy vào một cái bồn tắm to không có nước, sau một hồi ầm ầm bốp bốp, cả hai đều bật rên đau mấy tiếng. [ Bạn đang đọc truyện tại alobooks.vn ] Chương 8 Edit by Bing Ngày hôm sau là chủ nhật, hai người không phải đi làm. Hàn Đình Đình làm xong bữa sáng, lên tầng gọi Tần Tống rời giường. Trong phòng vô cùng im lặng, không có ai, cô tưởng anh ra ngoài chạy bộ, liền xoay người đi vào phòng tắm định lấy quần áo anh thay ra. Vừa kéo cửa ra, người nào đấy đã cởi đến chỉ còn mỗi một chiếc quần lót màu trắng đang đứng đó, khoe cơ ngực trước gương. “Cô…” Tần Tống hóa đá. “Tôi…” Hàn Đình Đình cũng phát ngốc. Một lúc lâu sau cả hai mới một kẻ lao vào trong trốn một người chạy vội ra ngoài, dưới hoàn cảnh vô cùng vội vàng ngượng ngùng, người chạy ra ngoài lao đầu vào cánh cửa mới mở một nửa, kẻ trốn vào trong nhảy vào bồn tắm không một giọt nướíc, sau một tràng ầm ầm bịch bịch, cả hai đều kêu đau loạn xạ. Khi Tần Tống bước đi cứng ngắc bước xuống cầu thang, Hàn Đình Đình đang ngẩn ra ngồi trước bàn ăn thiếu chút nữa ụp đầu vùi mặt vào trong bát cháo. Mặt cô y như mặt trời mọc, đỏ bừng ngồi cạnh bàn, có một vẻ đẹp tĩnh lặng khó nói. Tần Tống giống như bị ánh sáng làm lóa mắt, ngây ra hồi lâu rồi mới ngồi xuống, cúi đầu im lặng cắm cúi ăn. Vốn tưởng rằng cô bé kia rất ngây thơ, buổi sáng xấu hổ làm trong lòng Tần Tống có chút băn khoăn, đến tận trưa vẫn không tìm cô gây sự. Nhưng đúng giữa trưa, anh “vô tình” đến phòng cô tuần tra, phát hiện ra không ngờ cô lại kể chuyện này cho Tư Đồ Từ Từ! “Nhỏ đến đâu? !” Tư Đồ Từ Từ vồ vập hóng chuyện trong tin nhắn. Đồ đại sắc nữ này! Tần Tống giận dữ, run run chuyển sang mục tin nhắn đã gửi xem Hàn Đình Đình trả lời thế nào ——– “Rất lớn… Một bọc.” Một tia sét giáng xuống, Tần Tống đứng đơ tại chỗ. Được rồi, Tiểu Thổ Màn Thầu này vẫn còn rất… thành thật. Ngay lúc anh đang ngẩn người di động lại báo có tin nhắn đến, là Tư Đồ Từ Từ reply. “Không có ảnh không xác thực được!” “Xác thực cái đầu cô!” Tần Tống ra tay như điện, hung tợn chọn gửi trả lời. Vừa gửi đi anh liền nhận ra không ổn, nhưng muốn hủy gửi đã không kịp nữa, Tần Tống trơ mắt nhìn di động đổ chuông ầm ầm ———- Tư Đồ Từ Từ gọi! Phía sau cửa phòng tắm liền có tiếng động, Tần Tống quyết định thật nhanh, vung tay ném chiếc di động còn đang réo nhạc ra thật xa khỏi cửa sổ. “A…” Hàn Đình Đình đẩy cửa đi ra, bị Tần Tống đứng đó làm hoảng sợ, “Sao anh lại ở trong này?” Tần Tống “Tôi” nửa ngày, nghiêm mặt: “Quần áo của tôi sao cô không mang đi giặt!” Hàn Đình Đình đỏ mặt, buổi sáng sau khi nhìn thấy anh nửa thân để trần, cô vù chạy khỏi cửa, đến bây giờ cũng chưa dám đi lên. “Tôi vừa mới nghe hình như điện thoại tôi kêu,” cô cúi đầu tìm di động, mượn lý do này che dấu sự xấu hổ. “Chẳng có di động nào kêu cả!” Tần Tống vô cùng bình tĩnh, “Cô tưởng tượng rồi.” Hàn Đình Đình sửng sốt, ngẩng đầu nhìn chằm chằm Tần Tống. Đôi mắt của kỹ sư tâm hồn thật sự rất trong, ngay lúc Tần Tống sắp không chống đỡ được, chuẩn bị chủ động thừa nhận sai lầm, cô lại tự gật gật đầu, “Đúng rồi… Tôi thường xuyên tưởng tượng ra tiếng động nha.” Tần Tống thầm thở phào một hơi thật dài. “Nhưng mà, rốt cuộc điện thoại của tôi ở đâu rồi?” Hàn Đình Đình chỉ dừng một lát, lại bắt đầu tìm, “Tần Tống, anh nhá máy tôi một cái để tôi tìm xem… Ái? Anh chạy đi làm gì?” Di động của Hàn Đình Đình không thấy đâu, thật sự không thấy. “Này! Cái này cho cô.” Tần Tống ra ngoài tản bộ về, đưa cho cô một chiếc di động nắp gập màu hồng nhạt. “Không cần, buổi sáng tôi còn nhắn tin trong phòng tắm, chắc chắn chỉ ở trong phòng này thôi, để tôi tìm.” Hàn Đình Đình xua tay cự tuyệt. Tần Tống không có rụt về, anh nhíu mày, khó chịu hừ lạnh một tiếng. Hàn Đình Đình thấy sắc mặt anh không tốt, do dự một chút, vâng dạ nhận lấy. Thật ra cô cực kỳ thích màu này, cầm vào trong tay, nghịch nghịch yêu thích không buông. “Nhưng danh bạ vẫn ở trong di động cũ,” chơi một lát cô lại buồn rầu, “Bây giờ tôi không liên lạc với Từ Từ được.” Không liên lạc được mới càng tốt… Ai đó thầm nghĩ. “Số của Từ Từ, là gì nhỉ… 139, 611, 54…540…” Hàn Đình Đình vắt óc nhớ lại. “Chúng ta sắp muộn rồi!” Tần Tống thình lình phụt một câu, pha chút giọng mất kiên nhẫn. “Um!” Tiểu Thổ Màn Thầu nhảy dựng lên như thỏ, chạy về phòng thay quần áo. Tần Tống vuốt vuốt ngực, cuối cùng lại thoát thêm một lần. “Đúng rồi!” Hàn Đình Đình bỗng nhiên quay đầu, dọa cho Tần Tống vừa thở dài nhẹ nhõm giật mình trợn mắt, “Cô gào cái gì!” Anh bất mãn mắng cô. Hàn Đình Đình lè lưỡi, lắc lắc di động trong tay: “Cám ơn anh tặng tôi cái di động đẹp như vậy!” Đây là lần đầu tiên cô thể hiện vẻ nghịch ngợm như vậy trước mặt anh, đầu lưỡi màu hồng nhạt nhỏ nhắn kia, làm cho Tần Tống khô miệng khô lưỡi, “Không cần cảm ơn… Đây là cái tôi thừa không dùng!” Hàn Đình Đình lập tức mở to hai mắt, màu này… Thì ra anh ta thích màu hồng nhạt! Tần Tống vừa nói ra khỏi miệng, thiếu chút nữa muốn cắn đứt lưỡi của mình luôn, anh lúng túng không nói được lời biện hộ nào, một tay che mặt, một tay vẫy đuổi cô nhanh nhanh đi thay quần áo…. Trên đường Tần Tống giới hiệu đại khái về vài vị phu nhân của “Lương Thị”: Cố Yên nhà Đại BOSS hung tàn vô cùng, không cần thiết tuyệt đối đừng tới gần; Tiểu Quái Thú nhà Dung Nhị là người đại diện hãng giải trí, lăn lộn ở nơi phức tạp, không nên thân thiết quá; Tiểu Cách vợ của Tam Phúc Hắc là một người ngốc, vì tránh để IQ bị kéo xuống, tốt nhất cũng không nên quan hệ sâu. “Vậy còn chị Tần Tang?” Hàn Đình Đình hỏi. Tần Tống không cẩn thận vượt một cái đèn đỏ, lầm bầm một câu gì đó, dường như không nghe thấy câu hỏi của cô. Tần Tang thật ra là kẻ lợi hại nhất trong số vài vị phu nhân kia, những người khác bao gồm cả Cố Yên mà Tần Tống nói là “Hung tàn nhất”, đều cực kỳ nghe lời cô. Vì có Tần Tang đi cùng, Hàn Đình Đình ở cùng cả đêm cảm thấy mọi người đều rất tốt. Sau khi tan cuộc Hàn Đình Đình đi toilet, lúc ngang qua đại sảnh, nhìn thấy Tần Tống ở cột trụ cảnh khu nghỉ. Đứng bên cạnh anh là một đại mỹ nữ mặc lễ phục màu bạc, anh nói câu gì đó, đại mỹ nữ phong tình vạn chủng vuốt tóc cười rộ lên, gương mặt nghiêng nghiêng tươi cười kia làm cho Hàn Đình Đình cảm thấy rất quen thuộc ——– Cái lần cô dùng hai suất lẩu kem hạ gục mẹ chồng Trương Phác Ngọc kia, ngồi đối diện với Tần Tống trong quán cà phê, chính là cô ấy! “Đình Đình!” Tần Tang từ phái sau thướt tha tiến lại, “Làm sao vậy?” “Không không, không có gì ạ!” Hàn Đình Đình kéo Tần Tang chạy vội đi. Tần Tang kinh ngạc, liếc mắt một cái về phái Hàn Đình Đình vừa rồi ngẩn ngơ nhìn, liền thấy Tần Tống và Trần Duẫn Chi quản lý bộ phận quan hệ xã hội của “Lương Thị”, cô “A” một tiếng, “Tần Tống, sao em lại ở đây?” Tần Tống xoay thân nhìn thấy hai người cô, vẻ mặt nhất thời có chút mất tự nhiên. Nhưng người bạn gái xinh đẹp của anh lại tao nhã cười, “Lục thiếu phu nhân, xin chào.” Hàn Đình Đình nghĩ tình thế này cũng thật là ngược quá nha, đi chào hỏi vợ của người đàn ông mà mình yêu, còn phải giờ vờ tươi cười tự nhiên đẹp đến như vậy.”Gọi tôi là Đình Đình đi. Xin chào!” Cô có chút áy náy. Trần Duẫn Chi lại cười, “Chúng ta đã từng gặp nhau tại đám cưới của cô với Tần tổng, hôm đó cô thật cực kỳ xinh đẹp.” Ngược muốn chết ngược muốn chết! Hàn Đình Đình cũng vì đôi uyên ương số khổ này mà tan nát cõi lòng, cô dâu của người yêu không phải mình vân vân… Đại mỹ nhân này rốt cuộc làm sao lại không được ba mẹ Tần Tống thích nhỉ?! “Khụ khụ,” Tần Tống đằng hắng hai tiếng, “Hai người có việc đi trước đi, tôi đang nói chuyện công việc với Duẫn Chi.” Nam chính rốt cuộc cũng vì tình yêu mà dũng cảm một phen! Trong lòng Hàn Đình Đình ồ lên một tiếng khen ngợi. Tần Tang vẫn thờ ơ lạnh nhạt, lúc này mỉm cười, kéo Hàn Đình Đình, nhẹ giọng nói: “Vậy chúng ta đi thôi.” Lúc trờ về, Tần Tống lại im lặng lạ thường giống như ngày ấy ra về từ buổi họp gia đình nhà Trương tư lệnh. Hàn Đình Đình nghĩ rằng cũng thật là làm khó cho anh ta, để một đại mỹ nhân cô nhìn còn thấy thương xót quý mến lưu lạc bên ngoài, bảo anh ta làm sao có tâm trạng ra vẻ hòa nhã với cô! “Tần Tống,” cô nhẹ giọng nói, “Anh đừng buồn… Một năm sẽ trôi qua rất nhanh thôi mà.” “Cái gì?” Tần Tống đang thả hồn tận đâu, vừa chợt tỉnh lại chưa hiểu câu cô nói có ý gì. “Tôi sẽ che giấu cho anh, anh muốn gặp cô ấy cũng không sao, tôi giấu bố mẹ giúp anh.” Hàn Đình Đình vô cùng thân thiết nói. “Cô nói hươu nói vượn gì đấy!” Tần Tống lạnh mặt, quát lớn. Hàn Đình Đình thở dài, “Tần Tống,” cô vô cùng dịu dàng nói: “Anh giúp tôi rất nhiều chuyện, chúng ta là bạn bè, không sao đâu, tôi thật sự sẽ không để lộ đâu!” Ánh đèn đường sáng tỏ xẹt qua gương mặt của Tần Tống, bờ môi cong duyên dáng của anh nhếch lên, một lúc lâu sau mới chậm rãi mở miệng: “Ai nói cho cô? Mẹ tôi?” “Không phải không phải!” Hàn Đình Đình vội vàng biện hộ thay cho mẹ chồng yêu quý, “Là tôi tự nhìn ra. Tần Tống, thật sự không sao đâu, tuy rằng tôi không biết tình huống cụ thể, nhưng tôi hiểu anh, anh là một đứa trẻ tốt, nếu anh thích cô ấy, thì nhất định là anh có lý do.” “Tôi không thích cô ấy ——— ít nhất bây giờ đã không còn thích!” Đèn đỏ, Tần Tống dừng xe lại, buồn bực đập một cái lên vô lăng, “Nói chuyện nhập nhằng với cô… Tôi cũng không biết tôi uống nhầm thuốc gì!’ “Tôi hiểu loại cảm giác này mà, một ý nghĩ sai lầm, quay đầu ngẫm lại, thật đúng là hoang đường.” Hàn Đình Đình tràn đầy cảm khái. Tần Tống thở dài, “Đúng vậy, thật sự rất hoang đường…” “Bất kể thế nào, anh cố lên!” Hàn Đình Đình phấn chấn lại từ trong chuyện cũ, trượng nghĩ vỗ vỗ kẻ đồng bệnh tương liên, “Duẫn Chi rất xứng đôi với anh, anh nếu thật sự thích người ta, một năm sau vẫn còn cơ hội!” “Duẫn Chi?” Tần Tống dừng một chút, giận dữ: “Duẫn Chi cái gì?!” “Chính là… Trần Duẫn Chi đó…” Giọng nói của Hàn Đình Đình yếu hẳn đi, anh ta thật hung dữ… Chẳng lẽ “Duẫn Chi” là cách xưng hô đặc biệt của anh ta với cô ấy, cho nên không cho phép người khác gọi cô ấy như vậy sao? Tần Tống nheo mắt, ánh sáng trong mắt dường như muốn ăn sống luôn Tiểu Thổ Màn thầu này. Trần Duẫn Chi cái WTF! Anh thổ lộ tâm sự nhiều năm với cô, hóa ra lại là đàn gảy tai trâu! Gân xanh trên trán Tần Tống giật giật. Không cần đến mức thế chứ…. Yêu quý trân trọng quá à nha, gọi Duẫn Chi một tẹo mà cũng giận thành như vậy… Hàn Đình Đình cúi đầu, co người thành một đống, cố gắng biến mất dưới ánh mắt hung tợn của Tần Tống…",
  "nextChapter": "https://gacsach.top/doc-online/54869/nhan-duyen-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/54863/nhan-duyen-chuong-05-06.html"
}