{
  "title": "Gian Tặc, Hoàn Ngã Thân Thể - Chương 01",
  "url": "https://gacsach.top/doc-online/gian-tac-hoan-nga-than-the-chuong-01",
  "content": "Gian Tặc, Hoàn Ngã Thân Thể Chương 1 gacsach.com Có câu tục ngữ nói rất đúng, cừu nhân gặp mặt hết sức đỏ mắt. Cố Ngôn Chi gắt gao nhìn chằm chằm nam tử bạch y xinh đẹp trước mặt, hung thần ác sát muốn nuốt hắn vào bụng. Lúc này gặp nhiều hán tử y cũng không tùy tiện tán thưởng một câu, quả nhiên vẫn là khuôn mặt này nhìn thuận mắt. Mà lúc này một đám người phía sau y đều hít một ngụm lãnh khí. Bọn họ ngày thường đao quang kiếm ảnh, gặp đủ loại người, lại chưa từng gặp qua mỹ nhân siêu phàm thoát tục như là từ trong tranh đi ra giống người trước mặt, nhưng lại là một tên nam nhân. Cố Ngôn Chi phát hiện đám người phía sau đang nhìn chằm chằm nam tử bạch y chảy nước miếng, tâm tình ác liệt tới cực điểm. Y lạnh mặt quay đầu lại nhàn nhạt nhìn lướt qua đám người nói: “Còn nhìn nữa ta móc mắt các ngươi uy cẩu!” Đám người này gần nhất bị tổng bộ đầu chỉnh sợ, giờ phút này đều hận không thể đưa mắt sinh trưởng ở trên người khác. Người dễ nhìn như vậy, thật sự rất ít gặp a, cho dù mạo hiểm bị móc mắt, bọn họ cũng nhịn không được hở một khe nhỏ ở kẽ tay nhìn lén. Nam tử bạch y đối diện kia ánh mắt vẫn không rời khỏi Cố Ngôn Chi, ánh mắt càng nhìn càng lạnh, càng lạnh lại càng thâm sâu khó dò. Mà chỉ có chính hắn biết, hắn hiện tại phi thường muốn đem y rút gân róc xương, để nhìn rõ bên trong rốt cuộc là ai! Cố Ngôn Chi chậm rãi đi qua, toàn thân gia tăng cảnh giác. Nội lực tên kia có bao nhiêu lợi hại, chỉ sợ thế gian này trừ bỏ y không ai rõ ràng hơn. Nam tử bạch y cầm một cây đại đao, một quỷ đầu đao làm cho người ta thấy liền sợ hãi, giờ phút này đồng dạng đề phòng Cố Ngôn Chi đang tới gần. Khoảng cách thẳng tắp giữa hai người còn một trượng, là lúc Cố Ngôn Chi kiềm chế không được kích động, đỏ mắt xông lên phía trước. Ngay lúc đấy nam tử bạch y lại đưa đại đao thu vào, sợ rằng sẽ chém đối phương bị thương. Bắt đầu dùng vũ lực đánh tay không. Cố Ngôn Chi ôm chặt cánh tay hắn, hai mắt đỏ ngầu dùng sức đánh đầu hắn, một đấm hai véo ba cào bốn tát, thẳng đến khi hai người đều đầu rơi máu chảy ăn đau mới buông ra, hoán đổi thân thể. Đối phương cũng không muốn ngăn cản động tác của y, tùy ý y dùng hết các loại phương pháp đánh lại. Nhưng Cố Ngôn Chi thật sự khó kìm nén đối hắn hạ thủ, nhưng nếu hắn thật sự bị thương, đau lòng chính là y. Thập phần bất mãn rống giận: “Ngươi cái đồ gian tặc, chiếm đoạt cơ thể của ta, nhanh trả lại cho ta!” Nam tử bạch y híp mắt, nói: “Lời này nên là ta nói.” Tuy rằng nói như vậy, hắn vẫn như trước không ngăn cản Cố Ngôn Chi lung tung đấm rồi lại đá, còn ngẫu nhiên đổi một góc độ tốt để cho y đánh. Đương nhiên, mặc kệ Cố Ngôn Chi sử dụng bao nhiêu sức lực, y vẫn đứng bất động. Cố Ngôn Chi biết rõ hiện tại đánh không lại hắn, đành phải dùng sức mắng. Nghĩ nghĩ, mắng cũng vô tích sự, dứt khoát dùng sức nhào về nam tử bạch y, ôm hắn trên mặt đất đánh vài cái. Y đem hắn đặt ở dưới thân, cắn môi, cuối cùng quyết định miệng đối miệng. Lúc này, người kia rốt cục đưa tay ngăn lại hành vi Cố Ngôn Chi càng ngày càng làm càn. Nhưng Cố Ngôn Chi y sao có thể dễ dàng buông tha, y càng dùng lực lấn tới. Nam tử bạch y rốt cục chịu thua, đưa tay đẩy Cố Ngôn Chi ra, thi triển khinh công thối lui vài bước nghiêm túc nói: “Thử phi ngã ý, vạn bất đắc dĩ.”* *Có nghĩa là: Không phải do ta làm, do bất đắc dĩ mà xảy. Nghe xong những từ này, Cố Ngôn Chi hiển nhiên càng thêm tức giận. Từ nhỏ y đã không thích thi từ ca phú toan hủ văn nhân các loại, kết quả khi hắn vừa nói xong, quả thực muốn cạy hàm răng hắn ra, loại chuyện này, y tuyệt đối không cho phép! Cố Ngôn Chi lập tức tiến lên bắt lấy tay hắn nói: “Hỗn đản, ngươi tái chỉ vào mặt lão tử nói lại thử xem!” Đúng vậy, đó là mặt của Cố Ngôn Chi y! Hắn cũng rất muốn biết rốt cuộc chuyện gì đã xảy ra. “Người phương nào dám làm nhục giáo chủ ta!” Tiếng vang như đánh chuông, làm cho Cố Ngôn Chi không khỏi ngẩng đầu nhìn, ánh mắt y liến sáng lên. Hắc, kia không phải tứ đại trưởng lão sao? Cố Ngôn Chi vừa định đi tới tiếp đón, thì tên kia dựa thời cơ giải khai cái tay y vẫn đang cầm hắn, chạy hướng ngược lại. “...” Cũng dám chạy trốn, quả thực rất làm mất mặt lão tử! Cố Ngôn Chi cười tủm tỉm đi ra phía trước, định bụng đối tứ đại trưởng lão chào hỏi nói: “Các ngươi...” Nhưng y còn chưa có nói xong, bốn lão nhân kia coi như không thấy Cố Ngôn Chi từng người một đề khí đuổi theo bam tử bạch y kia, tốc độ nhanh như thiểm điện, để lại một đống cát vàng loạn vũ. Cố Ngôn Chi đem cát trong miệng nhổ ra, nhìn hướng những người biến mất dùng sức khua vài quyền, những vẫn không có biện pháp ngăn lại cơn giận đang tích tụ trong lòng tiêu bớt, quay đầu đối mấy bộ hạ nói: “Chúng ta đi!” Mấy bộ hạ còn đang đứng hình khi nhìn thấy lão Đại nhà mình ôm một tên nam nhân, nhào tới nam nhân kia, còn cường hôn, rồi còn không muốn nam nhân kia rời đi, phục hồi lại tinh thần. Ai nha, lão Đại bọn họ thật một sự thân hán tử, ban ngày ban mặt cũng dám làm ra loại chuyện cường thưởng dân nam, ngày trước bọn họ đi dạo kỹ viện toàn phải lén lút! Bây giờ bọn họ rốt cục tìm được lý do ép lại lão đại bọn họ, tuyệt hảo! Hoàng hôn dần dần phủ xuống, khiếm tầm mắt trở nên mơ hồ, nếu vẫn tiếp tục chạy, chỉ biết làm nhiều công ít. Cố Ngôn Chi nguyên bản tâm tình buồn bực, liền vung tay lên nói: “Tìm chỗ ngủ lại.” Mệnh lệnh này thực hiển nhiên làm cho một đám người phía sau dao động, chạy một ngày đường, rốt cục có thể nghỉ ngơi. Cũng may lúc này bọn họ đã đi vào thành, khách điếm quán rượu cũng không ít. Cố Ngôn Chi tùy tiện tìm một khách điếm thoạt nhìn cũng không tệ lắm bước vào. Tiểu nhị vừa thấy vài người vừa vào đều mặc công phục chỉnh tề liền biết không phải là người thường, lập tức tiến tới cười nói: “Các vị quan gia nghỉ chân hay là nghỉ trọ?” “Ngươi nhìn chúng ta giống kẻ nghỉ chân sao?” Một tên đứng sau Cố Ngôn Chi cao giọng nói: “Thu thập mấy gian phòng tốt nhất, chuẩn bị đồ ăn, lập tức đưa lại đây.”",
  "nextChapter": "https://gacsach.top/doc-online/gian-tac-hoan-nga-than-the-chuong-02",
  "prevChapter": "https://gacsach.top/gian-tac-hoan-nga-than-the_phu-dang-huyen-tuyet.full"
}