{
  "title": "Gian Tặc, Hoàn Ngã Thân Thể - Chương 05",
  "url": "https://gacsach.top/doc-online/gian-tac-hoan-nga-than-the-chuong-05",
  "content": "Gian Tặc, Hoàn Ngã Thân Thể Chương 5 gacsach.com Thành Ưng Toàn nhìn bộ đầu ra vẻ muốn đánh người.? Bộ dáng ngoan độc y đánh Triệu đại nhân lúc sáng hắn còn nhớ, nên lúc này lập tức nhảy ra ngăn cản, lấy lòng: “Đầu nhân, ta là quan sai, không thể tùy tiện đánh người.” Cố Ngôn Chi nghiêng đầu nhìn Thành Ưng Toàn liếc mắt một cái, thẳng tới khi thấy Thành Ưng Toàn hai chân phát run, mới nói: “Không thể tùy tiện đánh người thì làm sai nha làm gì!” Thành Ưng Toàn ôm đùi Cố Ngôn Chi nói: “Lão Đại, ngài nếu đánh người, sau này sẽ khó thăng chức, huynh sẽ đối Trương đại nhân giải thích thế nào a?” Cố Ngôn Chi rống giận: “Trương đại nhân, lại là Trương đại nhân, rốt cuộc là cái quái gì vậy!” Thành Ưng Toàn lập tức sắc mặt đại biến, che miệng Cố Ngôn Chi: “Trương đại nhân là người không thể nói bậy.” Cố Ngôn Chi chán ghét kéo tay Thành Ưng Toàn ra, nói: “Lão tử muốn mắng ai thì mắng, xem ai dám ngăn cản ta!” Nói xong quay đầu vừa muốn đánh tên đạo sĩ bịp bợm giang hồ, có điều tiểu đạo sĩ kia đã sớm chạy mất bóng dáng. Cố Ngôn Chi trong lòng hoảng lọan, đành phải đánh Thành Ưng Toàn cho qua chuyện. Thành Ưng Toàn một thân cơ bắp, cũng không sợ Cố Ngôn Chi không có nội lực đánh vài cái nên chỉ yên lặng đứng chịu trận. Hắn cảm thấy kỳ quái, đầu nhân nhà mình hình như từ lúc tỉnh lại tính tình đại biến, nếu không phải hắn đem y khiêng về phòng, lại tận mắt nhìn y từ trên giường tỉnh lại, Thành Ưng Toàn đã nghĩ lão Đại có lẽ còn một huynh đệ sinh đôi tính tình nóng nảy. Tìm mấy tên đạo sĩ giang hồ không thành còn mất công, Cố Ngôn Chi đầu tiên là nghĩ trước tiên phải tìm được thân thể. Nói không chừng khi tìm được thân thể, linh hồn của y sẽ quay về. Định ra chủ ý, Cố Ngôn Chi lập tức nói: “Cấp bổn tọa một chiếc xe ngựa, bổn tọa phải đi xa!” “Lão Đại ngài muốn đi chỗ nào?” “Lương Châu!” Thành Ưng Toàn cảm thấy lão Đại thật quái dị, đang êm đẹp như thế lại muốn đi Lương Châu, nơi đó xa xôi không nói, còn là nơi một đám ma đầu tụ tập. Trên thực tế, Lục Phiến Môn tuy không nhúng tay vào sự phân tranh trong chốn giang hồ, chỉ cần không ảnh hưởng đến triều đình, hắc bạch lưỡng đạo có chuyện bọn họ cũng đều mở một con mắt nhắm một con mắt. Dù sao mọi chuyện cũng phải chú ý cân bằng, một bên quá đại là điều không tốt. Vì không để lão Đại lại tiếp tục tác quái, Thành Ưng Toàn đành phải nói: “Lương Châu rất xa, đường đi cũng khó khăn, chúng ta hiện tại không có tiền, lão Đại không bằng đi tìm Trương đại nhân đi.” “Hắn có tiền?” Cố Ngôn Chi nhìn Thành Ưng Toàn liếc mắt một cái. Trên thực tế, hắn đi chỗ nào cũng không cần tiền, hắn cho tới bây giờ đều chấp hành một chữ: Đoạt! Đương nhiên, đó cũng chỉ là một cách nói, nếu người bị đoạt ai chẳng tỏ vẻ run rẩy, nhưng chắc chắn là cướp đoạt! Bất quá trên người có một ít tiền, hắn cũng sẽ không để ý. Thành Ưng Toàn vừa nghe hưng trí lập tức gật đầu nói: “Trương đại nhân chính là quan nhất phẩm, hiển nhiên có tiền.” Tiền là trên hết, phải đi xem thử cái tên bẩn đại nhân kia. Phủ đệ Trương gia ngay mặt đường, bên trên là Thạch bài phường thượng thư bốn chữ thật to “Đế lãi lương bật”(1). (1): Đế = Vua, lãi = thưởng, lương = thiện, bật = (ta chịu qt hem có, bổ sung sau), chắc chỉ Vua trọng người tài lương thiện a... sai sót chỉ dùm. Cố Ngôn Chi bĩu môi, bốn chữ này tách ra y có thể nhận thức, hợp cùng một chỗ thì hoàn toàn không hiểu. Cái này là vạn ác người đọc sách, suốt ngày chỉ biết giả trang học tài. Cố Ngôn Chi đi theo Thành Ưng Toàn tới cửa, Thành Ưng Toàn nhân tiện nói: “Đầu nhân, ta ở bên ngoài chờ ngươi.” “Ngươi không đi vào?” “Ta chỗ nào có thể đi vào đi a?” Cố Ngôn Chi nghênh ngang đi vào. Bên trong đã có tiểu tư thấy y lập tức cung kính kêu một tiếng: “Trần bộ đầu, đại nhân đã ở bên trong chờ ngài.” Y nói: “Không được kêu Trần bổ đầu.” Tiểu tư hỏi: “Vậy gọi là gì?” Cố Ngôn Chi nghĩ nghĩ, không thể đưa mặt người khác (mặt anh công a) cho người ta gọi giáo chủ, vì thế không thèm trả lời. Cây cối trong Trương phủ đều được chăm chút cẩn thận, rất phù hợp với đình đài lầu các ở phủ, nhìn ra là biết bỏ tiền kiến tạo. Bất quá nếu đem ra so sánh, y vẫn càng thêm thích kến trúc Duy Ngã Thần giáo, tùy tâm sở dục, không theo quy củ cùng tỉ mỉ như vậy. Đi vào đại đường, một lão nhân phi thường gầy đang ngồi ở bên trong, trong mắt lóe tinh mang, đáy mắt thanh hắc, xem ra có vẻ mệt nhọc quá độ. Lão nhân thấy y lộ ra nụ cười ôn hòa nói: “Tới rồi, ngồi đi.” Cố Ngôn Chi nhìn lão nhân liền nghĩ tới Thái dương trưởng lão trong giáo cùng dạng râu râm, thoạt nhìn rất hiền lành, nhưng trong đầu nghĩ cái gì người bình thường đoán cũng không ra. Trương đại nhân cũng không vội vã nói chính sự, mà nói: “Nghe nói hôm nay ngươi đem tân tiền nhiệm Triệu đại nhân đánh?” Cố Ngôn Chi cười lạnh: “Nhìn hắn không vừa mắt.” Trương đại nhân gật đầu: “Ta cũng nhìn hắn không vừa mắt, bất quá lần sau lúc đánh hắn, đừng làm trò trước mặt nhiều người.” Nói xong hoãn vừa đủ, tiếp tục nói: “Lần này ngươi hành động như vậy, lần sau khó mà hành động sau hắn, ngươi phải cực kì cẩn thận mới được.” Cố Ngôn Chi nhíu mày, hắn tới nơi này là đòi tiền, không phải tới nghe này lão nhân nói mấy lời vô nghĩa. Vì thế y mở miệng nói: “Hảo, hiện tại chúng ta nói chính sự.” Khi nói chuyện, mấy nha hoàn bưng trà cùng điểm tâm ra. Trương đại nhân nói: “Chuyện chính là ca ca ngươi gần nhất ta có ít manh mối.” Cố Ngôn Chi một chút cũng không thèm quan tâm chuyện nhà tên họ Trần này, vừa định ngắt ngang, chợt nghe Trương đại nhân nói: “Nghe nói mười ba năm trước hắn bị phái tới ma giáo nằm vùng.” “Ma giáo...” Cố Ngôn Chi vừa định hỏi ma giáo là giáo nào, nhưng ngẫm lại người trong giang hồ đều đem Duy Ninh thần giáo xưng là ma giáo. Nghĩ như vậy, Cố Ngôn Chi không khỏi dựng lỗ tai nghe. Mười ba năm trước y cũng tuyển thêm người vào giáo? Nhớ tới lúc y luyện công hình như có người cố ý quấy rầy, y hoài nghi trong giáo có phản đồ. Trương đại nhân nhìn Cố Ngôn Chi, chỉ biết y chắc đối chuyện này coi trọng, tiếp tục nói: “Ta biết ngươi đến Lục Phiến Môn là vì tìm kiếm tung tích ca ca ngươi, nếu không lấy tài năng của ngươi sao có thể làm một bộ khoái. Nhưng cũng đã mười ba năm, ca ca ngươi cũng không biết còn sống hay không.” “Hắn nhất định còn sống!” Cố Ngôn Chi chắc chắn nói, nếu không rốt cuộc là ai quấy rối y luyện công? “Đại bản doanh Ma giáo ở Lương Châu, ngươi hiện tại nếu đột nhiên tới Lương Châu, nhất định sẽ bị hoài nghi, việc này chúng ta phải bàn bạc kỹ hơn.” Cố Ngôn Chi dùng sức vỗ bàn nói: “Ta nhất định sẽ đem hắn tìm ra!” Nếu là bình thường, với lực đạo như vậy cái bàn đã sớm bị vỡ nát, nhưng với thân thể này lại không có nội lực, y chỉ có thể nắm tay run run nói: “Vậy tiền đi Lương Châu?” Trương đại nhân hiển nhiên thật không ngờ y sẽ nói ra nhanh thế, mới vừa nói không nên hấp tấp tới Lương Châu, lại còn nói ra lộ phí. Bất quá nghĩ nghĩ hài tử này cũng đã tìm người mười ba năm, lão nhân thở dài một hơi, dù sao cũng là thân nhân, thiếu kiên nhẫn cũng là chuyện tự nhiên. “Lộ phí thì sẽ có người chuẩn bị cho ngươi.” Trương đại nhân nói xong lại nói: “Ngươi ở lại ăn cơm chiều đi.” Cố Ngôn Chi chỉnh tề đứng lên nói: “Không được, ta trở về chờ tiền.” Nói xong cũng không hành lễ, đi thẳng ra ngoài. Trương đại nhân thở dài một hơi nhẹ giọng nói: “Hài tử này cũng có một ngày thiếu kiên nhẫn.” Thành Ưng Toàn nguyên tưởng rằng lão Đại sẽ ở trong rất lâu, nhưng hôm nay lại ra rất sớm, hơn nữa lão Đại hôm nay sắc mặt không tốt, từ lúc đi vào mặt đã nhìn như bị đóng băng ba thước, nhìn từ xa cũng thấy phát lạnh. Cố Ngôn Chi một tay chặn ngang cổ Thành Ưng Toàn: “Chỗ nào có hảo tửu?” “Túy Tiên lâu.” Thành Ưng Toàn nói xong lập tức nói: “Lão Đại, chúng ta hôm qua mới đi.” Phải biết rằng, bình thường Trần Khiêm Quân rất ít khi uống rượu, ngày hôm qua chỉ do ngoài ý muốn. Cố Ngôn Chi nhìn bản thân y nghĩ nghĩ, đây là thân thể địch nhân sao có thể đối hắn chi hảo, còn để cho hắn uống rượu? Tuyệt đối không thể! Hừ, cũng dám xông vào giáo ta nằm vùng, quả thực sống không biết nhịn.”Ta bình thường không thích đi chỗ nào?” “Bách Hoa lâu.” “Đi, đi Bách Hoa lâu!” Cố Ngôn Chi đầy người hơi thở bạo ngược muốn đi. “Lão Đại, Bách Hoa lâu phải...” Thành Ưng Toàn nói còn chưa nói xong, chỉ thấy lão Đại đã đi thật xa. Nhưng mà lão Đại, Bách Hoa lâu là kỹ viện a! Cùng lúc này, Trần Khiêm Quân chưa bao giờ đặt chân tới kỹ viện hoàn toàn không biết thân thể của mình sắp đến một nơi hắn ghét nhất. Trần Khiêm Quân đang làm cái gì? Hắn thật vất vả cắt đuôi đám ma giáo giáo chúng vây quanh, vòng vo rất lâu mới rốt cục chuyển tới một nơi nhìn như đại môn. Kiến trúc nơi này cơ hồ tất cả không ấn lẽ thường theo một trật tự, hoàn toàn tìm không thấy theo quy luật nào cả, Trần Khiêm Quân khó có khi ở trong này lạc đường. Trên đại môn có một thạch đầu làm hoành biển, cũng do gió thổi ngày phơi nắng nên không thấy rõ chữ viết trên mặt. Hắn đi vào phát hiện nơi này là một tòa đình viện khác. Bên trong còn có thể nghe thấy tiếng khóc. “Ta còn tưởng không ai vào nữa, nguyên lai là Cố đại giáo chủ hết còn dùng được.” Theo thanh âm châm chọc khiêu khích nhìn qua, Trần Khiêm Quân thấy một nam tử thoạt nhìn diện mạo hiên ngang, hạ bàn thận trọng, hẳn là võ công bất phàm. Hắn mơ hồ nhớ tới từng gặp qua nam tử này. Hắn tùy ý nghĩ nghĩ, là đại đệ tử chưởng môn phái Không Động Phong Phi Dương. Hắn sao lại ở trong ma giáo? Ở trong lòng suy nghĩ rất nhiều, nhưng hắn vẫn lạnh lùng nhìn Phong Phi Dương, sợ nếu nói sai cái gì thì sẽ bị phát hiện hắn khác thường. Gặp hắn thế nhưng một chút phản ứng cũng không có, hắn càng dùng lời đả kích: “Như thế nào? Bất quá sẽ có một ngày đến nhận thua? Quả nhiên một chút tác dụng cũng không có.” Trần Khiêm Quân bị đối phương nói thành ra như vậy nhưng không biết trả lời ra sao, hắn không phải giáo chủ ma giáo, không biết tính cách giáo chủ thế nào. Nhưng theo tình huống hiện tại mà xem, có lẽ người này là dùng miệng đấu. Trần Khiêm Quân cao thấp đánh giá nam tử một hồi liền hỏi: “Phong Phi Dương, ngươi có nghĩ sẽ rời khỏi nơi này?” Phong Phi Dương nghe thấy những lời này từ miệng nam tử xinh đẹp thốt ra, có chút khó có thể tin, cũng không phải tin y sẽ thả hắn không, mà là không nghĩ tới thế nhưng y nhớ rõ tên hắn. Rõ ràng từ trước giờ hắn chưa từng nhớ rõ tên mình. Trần Khiêm Quân nhìn mặt hắn biến hóa, lập tức hỏi: “Nếu ngươi muốn rời đi, ta có thể cho ngươi đi.” Phong Phi Dương cũng trào phúng cười, nói: “Ta nói rồi, ta sẽ không đem nội tâm công pháp phái Không Động nói cho ngươi, ngươi đừng mơ tưởng.” Ngay từ đầu, Trần Khiêm Quân đã thấy kỳ quái. Tại sao giáo chủ ma giáo dùng hết các loại phương pháp thu thập các loại võ công bí tịch, thậm chí không tiếc đắc tội các đại môn phái đem môn hạ đệ tử bắt lại. Hắn trầm ngâm một hồi, liền theo lời Phong Phi Dương nói: “Các nội công tâm pháp của các ngươi ta đều có biện pháp thu được tận tay, ta hiện tại chỉ hỏi ngươi muốn đi hay không.” Những lời này đã khiến cho Phong Phi Dương cảnh giác, hắn hoàn toàn không hiểu hắn rốt cuộc có mục đích gì. Chuyện khác thường tất có quỷ. Gặp những lời này đã khiến đối phương cảnh giác, Trần Khiêm Quân đành phải tìm một biện pháp khác. Hắn nhìn nhìn sắc trời đã dần dần hạ, xem ra hôm nay không có cách nào đúng hẹn đi gặp Trương đại nhân. Nhưng hắn phải rời khỏi nơi này, cũng phải tìm được thân thể của chính mình. Ở nơi ma giáo này, hắn một khắc cũng không muốn ngốc ở đây!",
  "nextChapter": "https://gacsach.top/doc-online/gian-tac-hoan-nga-than-the-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/gian-tac-hoan-nga-than-the-chuong-04"
}