{
  "title": "Cùng Kẻ Thù Không Đội Trời Chung Trúng Tình Cổ - Chương 05",
  "url": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-05",
  "content": "Cùng Kẻ Thù Không Đội Trời Chung Trúng Tình Cổ Chương 5 Liên Kiều quay đầu, nụ cười rạng rỡ: “Sao? Ngươi sợ rồi à? Vậy thì dễ thôi, chỉ cần gọi ta ba tiếng ‘sư tỷ*’, lại bái ta ba lần, sau đó lớn tiếng hô ‘sư tỷ thiên hạ vô địch’, ta sẽ tha cho ngươi, bảo đảm không nói cho ai, thế nào?” (*Đoạn này truyện gốc là ‘cô nãi nãi’, Quan thấy xưng hô này hơi lạ lạ tai nên có đổi lại thành sư tỷ, nếu có sai mong các nàng thông cảm nha.) Lục Vô Cữu khẽ nhếch môi, một tia cười nhạt đầy mỉa mai lướt qua. “... Thật là chẳng có tiền đồ.” Đã mười tám tuổi mà tính tình vẫn ngây ngô như hồi tám tuổi. Hắn cứ ngỡ nàng đã trưởng thành hơn một chút. Liên Kiều nổi giận: “Được lắm, vậy thì đừng trách ta không nể tình!” Nói xong, nàng định bước chân đi, nhưng vừa ra đến cửa thì hai chân như mềm nhũn, buộc phải vịn lấy then cửa. “... Không phải ngươi đã mất pháp lực rồi sao? Ngươi đã làm gì ta?” Lục Vô Cữu ung dung ngồi xuống, thong thả nhấp một ngụm trà: “Không phải nên hỏi chính nàng sao?” Liên Kiều nghiến răng: “Ta làm gì cơ, chẳng lẽ ta lại tự mình hại mình!” Lục Vô Cữu liếc mắt nhìn nàng: “Không phải nàng thì là ai?” Liên Kiều trầm mặc, điều này… Ừm, quả thật giống như triệu chứng phát tác của cổ độc. Chẳng lẽ, điều kiện để cổ độc phát tác là phải giữ khoảng cách với Lục Vô Cữu? Phải ở gần hắn mới có thể áp chế? Nhưng đây là thứ quái quỷ gì thế? Nàng buột miệng: “Rõ ràng thứ ta dùng Thiên Hạ Đệ Nhất Ngứa, sao lại thành ra thế này!” Vừa nói xong, Liên Kiều lập tức đưa tay bịt miệng. Ngay sau đó, Lục Vô Cữu từ tốn ngẩng đầu: “Ồ? Thiên, hạ, đệ, nhất? Thật là vất vả cho nàng dày công như vậy.” Liên Kiều hận không thể cắn lưỡi mình, xoay người giận dữ bước ra ngoài, nhưng mỗi bước nàng rời xa, khuôn mặt nàng càng đỏ bừng, tim như có móng vuốt nhỏ cào cấu. Đây tuyệt đối không phải Thiên Hạ Đệ Nhất Ngứa, rốt cuộc là thứ cổ quái quỷ gì thế! Nhận ra mình sắp mất kiểm soát, Liên Kiều quả quyết quay lại, bước từng bước nhỏ, từng bước nhỏ rụt rè tiến gần Lục Vô Cữu. Lục Vô Cữu nở nụ cười đầy ẩn ý: “Sao lại quay lại rồi? Không phải nàng muốn công bố chuyện ta mất pháp lực ra ngoài sao?” Liên Kiều: “Ta thấy thương hại ngươi, nên không muốn nói nữa.” Lục Vô Cữu bày ra vẻ mặt lười biếng chẳng buồn để ý. Ngay lúc đó, Liên Kiều bất ngờ trông thấy ngón tay hắn búng nhẹ, một ngọn lửa từ không trung xuất hiện. Liên Kiều: “... Không phải ngươi không thể dùng pháp lực sao?” Lục Vô Cữu đáp: “Ta không thể dùng, nhưng đâu có nói là với tất cả mọi người. Chỉ là không thể dùng với nàng thôi.” Liên Kiều: “...” Đồ gian xảo! May mà nàng không hành động nông nổi, nếu không đã mất mặt trước mọi người một lần nữa. Về phần “một lần nữa” nghĩa là gì, Liên Kiều thật sự không muốn nhớ lại. Nàng lén thử vận pháp lực của mình, quả nhiên, với Lục Vô Cữu cũng hoàn toàn vô dụng. “Rốt cuộc đây là chuyện gì?” Lục Vô Cữu nhàn nhạt nói: “Câu này chẳng phải nên hỏi nàng sao? Đã đến nước này, nếu đầu óc nàng không phải toàn nước, thì nên ngồi xuống mà suy ngẫm xem hôm qua rốt cuộc nàng đã dùng thứ cổ gì.” Liên Kiều ngồi phịch xuống, chẳng hề ngại ngùng. “Bổn tiểu thư đương nhiên còn muốn biết rõ hơn ngươi.” Dĩ nhiên, khi ngồi xuống, nàng tiện thể nhích m.ô.n.g lại gần Lục Vô Cữu một chút để không thấy nóng, sau đó chộp lấy một cuốn sách trên án thư quạt gió. “Hôm qua ta đến Tàng Bảo Các tìm được một con Thiên Hạ Đệ Nhất Ngứa, sau đó khi đi săn yêu trong rừng cây nhỏ thì truyền tin cho ngươi đến, ai ngờ vừa mở chiếc hộp ra, ta mới phát hiện trong đó có hai con, không biết vì sao, một con bò về phía ngươi, còn con kia bất ngờ xoay đầu chui thẳng vào tay ta. Lúc ấy ta nghĩ tiêu rồi, liền vội vàng trở về lấy thuốc giảm ngứa. Ban ngày quả thực không thấy gì, nhưng đến tối, ta lo cho ngươi nên lén vào đây xem thử, ai ngờ vừa bước vào đã bị ngươi bắt được, sau đó là những chuyện ngươi cũng rõ rồi…” Lục Vô Cữu khẽ cười lạnh: “Ngốc không chịu nổi.” Một lúc sau, hắn xoa xoa mi tâm: “Nàng có thể là lấy nhầm thành Tình Cổ rồi.” Liên Kiều đột nhiên ngẩng đầu: “Đó là cái gì?” “Nghe nói là một loại cổ có thể khiến nam nữ không thể tách rời, người trúng cổ sẽ bị ép buộc ở bên nhau, ngày đêm bên nhau, nên gọi là Tình Cổ. Nhưng thứ này quá mức hại người hại mình, đã sớm bị liệt vào danh sách cấm cổ, mấy trăm năm nay không xuất hiện trên đời, rốt cuộc nàng lấy nhầm kiểu gì mà lại có thể lấy được cấm cổ thế?” Liên Kiều lập tức nổi đóa: “Ngươi nghi ngờ ta cố ý hạ cổ ngươi? Ngươi nằm mơ đi! Người cầu thân ta xếp hàng từ đỉnh núi Vô Tướng Tông đến chân núi còn không hết, ta cần gì phải dùng thủ đoạn hèn hạ này để hạ cổ ngươi?” Lục Vô Cữu lạnh lùng nói: “Nàng chắc chắn sao?” “Đương nhiên!” Liên Kiều thầm niệm ba lần đừng chấp nhặt với hắn, sau đó bình tĩnh lại, “Vậy phải làm sao, ta không muốn bị trói buộc với ngươi, thà c.h.ế.t còn hơn!” Lục Vô Cữu nhíu mày, một lúc sau mới nói: “Tìm thần y, có lẽ ông ấy sẽ biết.” Liên Kiều dứt khoát lắc đầu: “Không được, Hàn thần y lắm mồm lắm, nếu ông ấy biết ta lấy nhầm cấm cổ chắc chắn sẽ nói cho cha ta, cha ta nhất định sẽ giam lỏng ta, ba tháng nữa là Đại Hội Tiên Môn rồi, ta đã chuẩn bị ba năm, không thể bỏ lỡ.”",
  "nextChapter": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-04"
}