{
  "title": "Cùng Kẻ Thù Không Đội Trời Chung Trúng Tình Cổ - Chương 06",
  "url": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-06",
  "content": "Cùng Kẻ Thù Không Đội Trời Chung Trúng Tình Cổ Chương 6 Lục Vô Cữu thờ ơ: “Nàng có thể tham gia hay không, liên quan gì đến ta?” Đồ chó vô tâm vô phế! Liên Kiều khoanh tay: “Được thôi, vậy ngươi đi đi, Tình Cổ này là một đôi, chắc chắn phải cùng nhau giải mới được. Nếu ngươi tìm thần y, mà không có ta bên cạnh giải cùng, đến lúc đó ngươi mất hết pháp lực, dù có lên đài cũng nhất định sẽ thua, khi đó cùng lắm ta chỉ mất mặt chút thôi, còn danh hiệu Kiếm Thánh đệ nhất của ngươi thì tiêu đời rồi!” Lục Vô Cữu liếc nàng một cái: “Vừa không thể tìm dược sư, vừa không thể không giải, rốt cuộc nàng muốn thế nào đây?” Liên Kiều cũng chưa nghĩ ra: “… Có dược tu nào giỏi như thần y, nhưng lại kín miệng không?” Lục Vô Cữu vừa định bảo nàng nằm mơ đi, bỗng nhiên nhớ ra một người: “Ở hắc thị có một dược tu, y thuật xuất chúng, hơn cả thần y, lại kín miệng.” “Chính là hắn!” Mắt Liên Kiều sáng lên, “Nhưng mà, sao ngươi lại quen thuộc hắc thị vậy, không ngờ ngươi bề ngoài đạo mạo, bên trong lại thường xuyên lui tới chỗ đó?” Lục Vô Cữu mặt không đổi sắc: “Ồ, đúng vậy, nàng không đi vậy thì ta cũng không ép?” Liên Kiều dứt khoát ngậm miệng. Hai người lén lút rời đi trong đêm, khi truyền tống đến hắc thị, còn cố ý cải trang một phen. Nhưng dược tu đó chỉ nhận tiền chứ không nhận người, vừa mở miệng đã nói: “Khám bệnh năm vạn linh thạch, trả trước rồi mới khám.” “Năm vạn, sao ngươi không đi cướp luôn đi!?” Liên Kiều kinh ngạc. Dược tu lười biếng ngẩng đầu, lắc chuông gọi người tiếp theo, Liên Kiều vội vàng giữ lại: “Ta trả, trả là được chứ gì.” Liên Kiều nhịn đau móc ra năm vạn linh thạch, vị dược sư này mới miễn cưỡng bắt mạch. Vừa mở miệng đã khẳng định đây là Tình Cổ đã bị cấm, không khác gì dự đoán của bọn họ. Quả nhiên, hút m.á.u như vậy, còn có thể sống tốt ở hắc thị nhất định là người có bản lĩnh. Nếu không đã sớm bị c.h.é.m thành trăm mảnh rồi. Hắn biết rõ hơn, thì ra Tình Cổ này sẽ phát tác trong một canh giờ, trong một canh giờ này hai người phải một tấc không rời, nghiêm trọng hơn nữa, không chỉ phải ở bên nhau, mà còn phải hôn, hoặc là tiến thêm một bước mới có thể giải cổ, nếu không nhẹ thì kinh mạch đứt đoạn, nặng thì c.h.ế.t ngay tại chỗ. Hơn nữa, không giống như những loại tình cổ khác, loại cổ bị cấm này còn có một triệu chứng đặc biệt - không chỉ mức độ phát tác không cố định, mà thời gian phát tác cũng không cố định. May mắn thì cách ba năm ngày phát tác một lần, xui xẻo thì một ngày phát tác vài lần cũng có… Liên Kiều nghe mà ngây người. Nói như vậy, lỡ như cổ độc này phát tác đúng lúc nàng đang giao đấu với Lục Vô Cữu thì sao? Chẳng phải vừa đánh vừa hôn sao? Liên Kiều tưởng tượng ra cảnh đó, nổi hết da gà: “… Thứ quỷ quái này rốt cuộc là do tên biến thái nào làm ra vậy?” Ngay cả dược sư kiến thức uyên bác như vậy cũng phải tấm tắc khen ngợi, hứng thú bừng bừng: “Nghe nói, đây là do một yêu nữ si mê một tu sĩ nghĩ trăm phương ngàn kế làm ra. Yêu nữ m.ó.c t.i.m móc phổi, tu sĩ kia vẫn lạnh lùng thờ ơ, nên mới nghĩ ra chiêu này, quyết tâm từng bước thuần phục tu sĩ, vì vậy, loại cổ này khi phát tác còn có một đặc điểm, đó là cả hai bên đều không thể dùng pháp lực với đối phương.” Liên Kiều im lặng. Yêu nữ này đúng là nhân tài. Nhưng nàng còn một vấn đề: “Triệu chứng của chúng ta hình như không giống nhau, tại sao khi phát tác ta lại nóng rực, còn hắn lại không hề hấn gì?” “Bởi vì trước đây tu sĩ kia vô cùng kiên trinh bất khuất, lại có đạo pháp cao siêu, sau khi phát hiện trúng cổ, hắn đã từng cố gắng bức cổ ra, đương nhiên là không thành công rồi. Tuy vậy, hắn vẫn không khuất phục, không tiếc dùng m.á.u thịt của mình để nuôi cổ. Nhưng cổ này há lại dễ dàng thuần phục như vậy? Cuối cùng biến thành một bên phát tác, một bên không hề hấn gì, luân phiên nhau. Sau đó, nhân lúc yêu nữ phát tác, tu sĩ tâm như sắt đá, lạnh lùng dùng kiếm đ.â.m xuyên tim nàng.” Liên Kiều: … Thật là một vở kịch yêu hận tình thù! “Yêu nữ c.h.ế.t rồi, vậy tu sĩ kia thì sao?” “Đã là yêu nữ rồi, sao có thể dễ dàng c.h.ế.t được? Nàng ta được cứu sống, tuy mạng sống được cứu, nhưng tâm đã chết, hoàn toàn nguội lạnh, dứt khoát thả tu sĩ đi. Ngược lại, trải qua sinh tử một phen, tu sĩ phát hiện mình cũng không phải không có tình cảm với yêu nữ. Hai người cứ như vậy mà dần dần đến với nhau.” Liên Kiều: ? Núi cao còn núi cao hơn, câu chuyện của yêu nữ và tu sĩ này thật sự quá quanh co. Tuy nhiên, lời nói tiếp theo của dược sư càng khiến nàng chấn động. “Nhưng mà, ngày tháng tươi đẹp chẳng được bao lâu, bọn họ vẫn chết.” “… Tại sao?” “Chuyện này à, bởi vì bọn họ xui xẻo, ngay sau khi mới cưới không lâu, Tình Cổ đó một tháng phát tác hai mươi lần, một lần phát tác mười canh giờ, sau đó khụ khụ…” “…” Liên Kiều đoán được một suy nghĩ khó nói nên lời, bọn họ chẳng lẽ là… c.h.ế.t kiểu đó sao? Thật là quá mất mặt. Nàng quyết định, đến lúc đó nếu nàng và Lục Vô Cữu cũng rơi vào tình cảnh này, nàng thà tự sát tại chỗ còn hơn. Nhưng may mắn thay, một canh giờ đã qua, nàng cuối cùng cũng không cần phải chịu đựng loại độc c.h.ế.t tiệt này nữa.",
  "nextChapter": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cung-ke-thu-khong-doi-troi-chung-trung-tinh-co-chuong-05"
}