{
  "title": "Tiểu Thụ Rau Câu Nhà Tôi - Chương 05",
  "url": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-05",
  "content": "Tiểu Thụ Rau Câu Nhà Tôi Chương 5 gacsach.com Thứ bảy, tôi và Rau Câu ngồi trên sô pha xem TV. “Vì sao trên thân thể người Trái Đất này lại có hai khối thịt trên ngực vậy?” Nó chỉ vào người đẹp áo tắm trong TV, rồi quay đầu tới lui nhìn tôi để so sánh, “Biến dị sao?” Tôi lập tức bị sặc cà phê lên mũi, ho đến chết đi sống lại. Đầu sỏ gây nên vẫn vô tội chớp chớp đôi mắt to ngập nước, xúc tu tròn mập đỡ lấy tôi: “Trần? Anh có sao không?” Tôi gian nan ngừng ho, dở khóc dở cười: “Mày tới Trái Đất cũng đã vài tuần rồi mà? Không biết người Trái Đất có phân chia giới tính sao?” “Tôi biết chứ... nhưng mà...” Ánh sáng xanh trên người nó bắt đầu chuyển sang hồng phấn, giọng nói vốn nho nhỏ lại càng thêm khe khẽ, “Hai quyển 《 Bách khoa toàn thư các hành tinh 》 và 《 Những điều người du hành cần biết》 của tôi lâu rồi chưa có tái bản, mà ở đây lại không nằm trong phạm vi phủ sóng của mạng vũ trụ... Anh lại không cho tôi đọc suy nghĩ của anh...” Thế là tôi đành giải thích cho nó sự khác biệt giữa nam và nữ. “Đúng rồi, người hành tinh Tasi bọn mày có phân chia giới tính không?” Tôi hỏi. “Thật là xúc phạm!” Nó nổi giận, thân thể cỡ quả bóng rổ của nó nhanh chóng phình to ra bằng cỡ với tôi, “Chúng tôi đương nhiên là bất đồng giới tính rồi! Tôi...”, nó chỉ chỉ mình, “... theo cách nói của người hành tinh các anh... là nam đó!” Tôi trầm mặc... nó tới nhà của tôi đã ba ngày rồi. Mỗi ngày nhìn nó trong trạng thái trần truồng như này mà tôi còn chưa phát hiện được giới tính của nó nữa. Nó kiêu ngạo khua khua xúc tu lên đỉnh đầu: “Ở hành tinh Tasi thì tôi là người tình quốc dân đó nha!” Tôi vẫn trầm mặc... đối diện với hai cái rau câu đào và rau câu quýt, biết nói cái nào đẹp trai hơn đây? “A, tôi nhớ ra rồi!” Nó thở nhẹ một tiếng, thần bí hề hề tiến đến trước mặt tôi, mắt to chớp a chớp, “Tôi có thể biến thành hình dáng của người Trái Đất đấy!” “Ế?” Nó đắc ý nhìn vẻ mặt kinh ngạc của tôi, xúc tu múa may từa lưa, không biết lấy từ đâu ra một đồ vật màu xám bạc cỡ bàn tay: “Là cái này đây! Dụng cụ biến hình mới nhất... tôi quên mất là mình có mang theo nó!” Tôi lấy dụng cụ biến hình từ xúc tu của nó, lật qua lật lại xem xét: “Giống điều khiển từ xa của máy điều hoà nhà anh quá ha...” Nó lập tức nhụt chí thu lại về kích cỡ quả bóng rổ, trừng tôi với đôi mắt ngập nước. “Được rồi được rồi, anh chưa nói ta không tin mày mà.” Tôi nhẹ nhàng vỗ vỗ quả đầu trơn tuột, trả dụng cụ biến hình lại cho nó, “Mày có thể biến thành người sao?” Nó đưa hai xúc tu cầm lấy dụng cụ biến hình, rồi dùng một cái xúc tu khác ấn vào cái nút. Một tia sáng màu đỏ phóng nhanh ra khỏi màn hình của dụng cụ biến hình. Nó dựng dụng cụ biến hình lên, ánh sáng từ màn hình quét lên người tôi. Một lát sau, dụng cụ biến hình “Bíp” một tiếng, tia sáng biến mất. Không có gì xấu xảy ra, tôi ngạc nhiên hỏi nó: “Mày đang làm gì đó?” “Thu thập dữ liệu.” Nó vùi đầu nhấn nhấn nút, sau đó xoay màn hình về phía mình. Lần này tia sáng mang màu xanh đậm, chiếu toàn bộ lên nó. Tôi trợn mắt há mồm ngồi bên cạnh nhìn. Tia sáng xanh đậm dần dần sáng mạnh. Tôi không chịu được ánh sáng chói loà, đành nhắm mắt lại. Lúc mở mắt ra thì tia sáng đã biến mất. Tôi chờ mong nhìn về phía nó. Ánh sáng xanh lam nhạt, quả đầu tròn trịa, xúc tu dây dưa. Nó giơ máy biến hình lên, nghẹn ngào nhìn tôi nói: “Hết năng lượng rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-04"
}