{
  "title": "Tiểu Thụ Rau Câu Nhà Tôi - Chương 06",
  "url": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-06",
  "content": "Tiểu Thụ Rau Câu Nhà Tôi Chương 6 gacsach.com Kỳ thực, khoa học kỹ thuật công nghệ cao nhiều khi cũng không tốt. Dụng cụ biến hình của Rau Câu rõ ràng không phải loại có thể đổi pin như điều khiển từ xa máy điều hoà, thật ra thì, ngay cả Rau Câu cũng chả biết phải làm thế nào để nạp năng lượng cho dụng cụ đó cả. “Sao lại như vậy a...?” Nó xoắn xúc tu, nhỏ giọng nức nở, “Rõ ràng nói là có thể dùng được một năm vũ trụ mà...” Tôi sờ cằm nghiên cứu dụng cụ biến hình: “Không có cách nào bổ sung năng lượng sao?” Nó ngẩng đầu nhìn tôi, ánh mắt long lanh nước: “Không biết... Bỏ quên hướng dẫn sử dụng ở nhà rồi...” Sau đó nó liền cúi đầu, thấp giọng lầm bầm liên tục: “Cái thứ lường gạt khách hàng, sau khi tôi trở lại nhất định phải kiện cho chúng nó phá sản, để chúng nó hết kinh doanh ở hành tinh Tasi nữa luôn...” Tôi thở dài, đứng lên, ném dụng cụ biến hình lên bàn: “Anh ra ngoài mua đồ đây, mày muốn đi cùng không?” “Ơ?” Nó chớp chớp mắt, ánh xanh phấn lấp lánh, “Tôi ra ngoài được sao? Tôi có thể ra ngoài sao?” “... Anh đâu có nói mày chỉ có thể ở trong nhà anh đâu?” Nó đã hoàn toàn quên mất sự chán nản về cái máy biến hình, vui sướng huơ xúc tu nhào tới trên người tôi: “Thật tốt quá... chúng ta đi thôi đi thôi... Bây giờ đi ra ngoài ngay thôi!” Tôi nâng nó lên như quả bóng rổ. Mềm mềm, lạnh lạnh, thiệt đã. Xúc tu nó khẽ chuyển động trên tay tôi, hơi ngưa ngứa, tôi nhịn không được nắm tay lại. “Ô...” Nó khẽ hừ, thân thể nhanh chóng co lại thành quả bóng bàn, co người run run trong lòng bàn tay tôi. Tôi hoảng sợ khi thấy nó như vậy, liên tục hỏi: “Làm sao vậy? Mày có sao không? Khó chịu chỗ nào à?” Nó không trả lời, thân thể dần dần chuyển sang màu đỏ xinh đẹp. Tôi đưa nó lên trước mắt, lo lắng quan sát nó. Qua một hồi lâu, ánh sáng trên người nó mới biến trở về màu xanh phấn bình thường. Nó ngẩng đầu, mắt to ướt sũng hơi kinh ngạc nhìn tôi chằm chằm. Tôi bị nó nhìn đến phát hoảng, ho khan hai tiếng rồi đem thả nó lên sô pha: “Mày không sao chứ hả?” Nó ngượng nghịu xoắn xúc tu “Ừ” một tiếng, màu xanh phấn vừa khôi phục lại bắt đầu chuyển thành hồng phấn. “Vậy còn muốn đi ra ngoài không?” “Muốn!” Nó gật quả đầu tròn, hưng phấn trả lời. “Ờm... Vậy chờ anh một chút, anh đổi áo để tiện mang mày ra ngoài.” Tôi quay về phòng ngủ chọn lấy một chiếc áo khoác có túi, vừa định ra phòng khách tìm nó thì phát hiện nó đang ở cửa phòng ngủ nhìn tôi. “Có chuyện gì sao?” “Kia...” Nó chớp mắt, “Tôi đi ra ngoài như vậy sẽ không thành vấn đề chứ?” “Không có gì đáng ngại đâu...” Tôi mặc áo khoác vào, vỗ vỗ túi áo, “Mày trốn ở chỗ này sẽ không bị phát hiện đâu.” Bên ngoài, ánh mặt trời chiếu rọi khắp nơi. Dưới ánh nắng rực rỡ, thân thể nó biến thành trong suốt, ngay cả đôi mắt cũng trở nên nhàn nhạt, không nhìn kỹ là không thấy được. Nó ngoan ngoãn trốn trong túi áo tôi, hiếu kỳ thò nửa cái đầu để quan sát mọi thứ xung quanh. “Thật không ngờ Trái Đất ban ngày lại náo nhiệt như thế a!” Nó nhỏ giọng cảm thán, âm thanh không truyền đến tai mà trực tiếp vang lên trong đầu tôi. Tôi đưa tay vào trong túi áo bảo vệ nó, đi về phía siêu thị bên ngoài khu chung cư.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thu-rau-cau-nha-toi-chuong-05"
}