{
  "title": "Nở rộ - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/42145/no-ro-chuong-05-06.html",
  "content": "Chương 5 Cố Yên rất vui, đã lâu lắm rồi cô không được gặp Cố lão gia, hôm nay không hiểu vì lý do gì mà lại sai người tới đón cô về nhà. “Cha!” Cố Yên vui mừng reo lên. Tiếng gọi trong trẻo cất lên, Cố Bác Vân ngẩng đầu nhìn, thấy con gái thân yêu đang đứng trước cửa, ánh mắt không giấu nổi niềm vui sướng. Đã hơn hai mươi năm trôi qua, bóng dáng người con gái mặc chiếc váy trắng với đôi mắt đen láy lại như hiện về ngay trước mắt. Ông ta khẽ thở dài: “Cố Yên, ngồi xuống đi con!” Cố Yên ngoan ngoãn ngồi xuống sofa: “Chị đâu rồi cha?” “Chị con đi công tác rồi!” Cố Bác Vân hỏi con gái với vẻ mệt mỏi: “Cha nghe nói, Phương Diệc Thành về rồi. Hai đứa... có gặp nhau không?” Cố Yên sững sờ khi nghe cha nhắc tới anh ấy, tại chính căn nhà này: “Không cha à!” “Yên Nhi, con... và cậu ta có thể đến với nhau được rồi.” Cố Bác Vân trầm tư hồi lâu mới nói. “Cha...” Cố Yên ngạc nhiên kêu lên. Cô không ngờ cha gọi cô về là vì chuyện Phương Diệc Thành trở về, càng không thể ngờ cha lại đồng ý cho cô và Diệc Thành nối lại quan hệ. Sự việc năm đó không thể nói là tha thứ hay không tha thứ, nhưng lẽ nào cha cô lại không trách Phương Diệc Thành? Cố Bác Vân quay mặt ra cửa sổ: “Mấy năm nay cha đã nghĩ rất kỹ rồi. Chuyện năm đó, suy cho cùng đều do lỗi của cha. Đời này, cha nợ mẹ con nhiều lắm, cha hy vọng con có thể tìm được hạnh phúc thực sự của mình.” Nước mắt lăn dài trên má Cố Yên. Chuyện năm đó, chỉ mới nhắc tới đã thấy tim nhói đau. Theo Phương Diệc Thành, còn... Lương Phi Phàm thì sao đây? Hạnh phúc thực sự ư? Nhưng bây giờ mình cũng thấy hạnh phúc lắm rồi. Nước mắt vẫn tuôn trào trên má: “Cha, con và Phương Diệc Thành không thể quay lại với nhau được nữa. Chuyện của dì Nguyễn, con cũng có lỗi một phần, sai thì cũng đã sai rồi, hơn nữa, chẳng phải giờ đây con đang rất hạnh phúc sao?” “Tối qua, cha nằm mơ thấy mẹ con.” Nét dịu dàng hiện lên trên gương mặt Cố Bác Vân, dường như việc nhắc tới người vợ đã khuất cũng là một việc khiến ông rất hạnh phúc. “Mẹ con trách cha đã không chăm sóc tốt cho con... Nửa đêm tỉnh dậy, cha không thể nào chợp mắt được nữa, nghĩ lại mấy năm nay, cha không chăm lo cho các con chu đáo. Minh Châu cả ngày phải bôn ba bên ngoài như con trai, còn con thì...” Giọng Cố Bác Vân nghẹn lại, khác hẳn với một Cố Bác Vân mạnh mẽ chốn thương trường. “Tiểu Yên, là cha cố chấp, mấy năm nay đã khiến con phải chịu nhiều đau khổ.” Nước mắt Cố Yên vẫn tuôn rơi. Từ ngày dì Nguyễn ra đi, cha chưa từng tâm sự với cô về những điều thầm kín trong lòng như ngày hôm nay. Lão quản gia xuất hiện làm hỏng bức tranh cảm động giữa hai cha con: “Lão gia, Lương tiên sinh tới, nói muốn gặp Cố tiểu thư. Cậu ấy muốn lên đây.” Muốn lên đây? Cậu ta nghĩ mình là ai chứ? Cố Bác Vân nhìn con gái một cái rồi thở dài, ông ta cũng không định so đo với cậu trai trẻ kia nữa, liền nói: “Cố Nhi, con xuống dưới nhà đi! Lời cha nói, con nhớ suy nghĩ cho kỹ đấy.” Cố Yên lắc đầu: “Cha, hôm nay con ở nhà chơi với cha.” Cố Yên không thèm để ý đến anh chàng Lương Phi Phàm kỳ quặc kia nữa. Cố Bác Vân cười, đúng là vỏ quýt dày có móng tay nhọn, trên đời chắc không có đứa con trai nào ngang ngược hơn Lương Phi Phàm, và chắc cũng chỉ có con gái ông mới hàng phục được nó. “Thôi về đi con! Cha mệt rồi, hôm khác lại đến.” Cố Yên cắn môi nũng nịu, gật đầu, rồi bước ra khỏi phòng. Lương Phi Phàm hai tay đút túi quần, đứng chờ sẵn ở bậc thang, vẻ mặt sốt ruột. Anh đang định xông lên tầng thì thấy Cố Yên lững thững bước xuống với khuôn mặt giàn giụa nước mắt: “Sao thế?” Thật đáng chết, làm cô bé của anh phải khóc! Cố Yên vội lau nước mắt, lườm anh một cái, rồi đẩy anh ra, tiếp tục bước xuống. Lương Phi Phàm đuổi theo, kéo Cố Yên lại vặn hỏi: “Sao em khóc? Ông ta mắng em hay đánh em?!” Cố Yên cố hết sức đẩy anh ra, đẩy không được, cô liền cắn anh một cái, như để trút bỏ nỗi bực dọc, cô thả ra, rồi đá cho anh một cái nữa: “Cha em làm sao có thể đánh em, mắng em được? Không cần anh phải lo!” Nói xong, cô liền chạy đi mất. Lương Phi Phàm xoa xoa lên vết răng cắn, nhíu mày, tỏ vẻ khó hiểu. Cũng giống những lần trước, Lương Phi Phàm nhanh chóng quên mất mình là người “được giận”, mấy ngày liền lên núi xuống biển, suýt nữa hái được cả mặt trăng trên trời để làm mỹ nhân vui, vậy mà mỹ nhân vẫn giữ bộ mặt lạnh như băng, chẳng thèm để ý. Tiểu Ly và Trần Ngộ Bạch lại thân mật như lúc đầu, hai người quay ra làm sứ giả hòa giải: “Đại ca, em nghĩ anh phải tỏ rõ thành ý, Tiểu Yên nhà chúng em dễ mềm lòng lắm đấy, anh tự phạt rượu mình đi, rồi xin lỗi cô ấy một câu, cô ấy sẽ không giận anh nữa đâu.” Nói đoạn, Tiểu Ly cười hi hi rồi cầm chai rượu tới. Lương Phi Phàm đặt ly rượu xuống bàn, rồi chăm chú nhìn Cố Yên. Còn Cố Yên thì vẫn giữ bộ mặt lạnh như băng. Lương Phi Phàm khẽ than thở, cầm ly rượu lên uống một hơi cạn sạch. “Tiểu Ly, cô đang giúp đại ca dỗ dành chị Yên hay là đang giúp bạn trai cô báo thù đấy hả?” Lý Vi Nhiên ngồi cạnh nhún nhún vai, ai chẳng biết anh ba rất biết cách biện hộ cho mình, trên mặt Trần Ngộ Bạch vẫn còn mấy vết bầm tím kia kìa, cô ta làm sao có thể giúp đại ca được, chẳng qua là mượn cớ báo thù mà thôi. Mọi người nghe xong cười sảng khoái, Tiểu Ly tức quá đuổi đánh Lý Vi Nhiên khiến anh ta chạy khắp phòng. Trong tiếng cười nói ồn ào, Lương Phi Phàm vẫn chăm chú nhìn Cố Yên. Tửu lượng tốt cũng không có nghĩa là uống mãi không say, đầu hơi choáng váng, chỉ có nhìn cô, anh mới thấy lòng thanh thản. Cố Yên nhìn đôi mắt cũng biết anh đã uống khá nhiều rồi. Cái cô Tiểu Ly này thật đáng chết, nhớ lấy, bản cô nương không tha cho cô đâu! Kỷ Nam ngồi quan sát đã lâu, lúc này mới đi đến bên Lương Phi Phàm: “Đại ca, để em giúp anh.” Lương Phi Phàm không nhìn Kỷ Nam, chỉ “hừm” một tiếng, anh ta còn chưa say tới mức ấy, Kỷ Nam đang nghĩ gì, anh ta là người rõ nhất. Lý Nham làm hỏng việc, Kỷ Nam cố gắng nghĩ cách cứu nguy, chắc viện cớ này mà muốn đổi lấy mạng Lý Nham chăng? Thái độ Lương Phi Phàm lạnh như băng, Kỷ Nam không dám nhiều lời, chỉ lặng lẽ đứng một góc quan sát. Lâu sau, Lương Phi Phàm mới quay lại sofa, ngồi xuống, lạnh lùng buông một câu: “Lần sau nó còn rơi vào tay anh thì đừng hòng đến cầu cứu nghe chưa?” Kỷ Nam gật đầu lia lịa, trong lòng mừng muốn rơi nước mắt. Mọi người huyên náo tới nửa đêm, xong thì ai về nhà người nấy. Mọi người bước vào thang máy, đến tầng mười bảy bỗng “ting tang” một tiếng, cửa thang máy mở ra. Bên ngoài hành lang, tiếng Tiểu Lục đang quát mắng cô gái nhỏ đã hầu hạ đại ca không chu đáo, sắc mặt Cố Yên dần dần chuyển sắc, hứa hẹn một trận cuồng phong sắp sửa ập đến. Cố Yên chỉnh lại chân váy, nhẹ nhàng đến bên Lương Phi Phàm, khẽ nói: “Phi Phàm, em mệt rồi, mình về nhà đi!” Tất cả mọi người đều ngạc nhiên, làm sao chị Yên lại bình tĩnh như không có chuyện gì? Lần này chắc Lương Phi Phàm phải trọng thưởng cho Kỷ Nam mới được. Riêng Tiểu Ly lại mừng thầm, trước cơn bão, trời đất bao giờ chả phẳng lặng, các người hãy chờ xem, có người sắp gặp xui xẻo rồi... Cả quãng đường về đều im lặng. Không nói thì Lương Phi Phàm cũng đoán được phần nào. Trong lòng anh dâng lên niềm vui sướng, hóa ra, anh cũng có chút vị trí trong tim cô. Vừa về đến nhà, Cố Yên đã đùng đùng thu dọn hành lý, từ tầng một lên đến phòng ngủ tầng hai, như có trận cuồng phong quét qua. Lương Phi Phàm thấy vậy, càng tỏ ra khoái chí, đám người làm trong nhà thấy cảnh lạ thường, ai nấy đều sợ hãi trốn trong phòng. Đợi đến khi Cố Yên giận sôi máu, xách hành lý ra đến cửa, Phi Phàm mới tiến đến chặn lại. “Cút mau!” Giọng nói đanh lại nhưng cũng không kém phần mê hoặc. “Không muốn nghe anh giải thích sao?” Lương Phi Phàm tựa lưng vào cửa, miệng tươi cười, hai tay dang ra định ôm cô vào lòng, nhưng lại bị cô đẩy ra. “Có gì bực mình thì em cứ nói, đừng có động chân động tay thế này chứ!” Hơi thở còn đượm hơi men, Cố Yên quay đầu đi. Anh nhìn cô một cách si mê, tuy hơi ngà ngà, nhưng trong đầu anh vẫn đủ tỉnh táo để nhận ra rằng, ngay cả khi tức giận, mặt mày cau có thì trông cô vẫn đẹp và ngọt ngào. “Anh không hề động đến con bé đấy, một ngón tay cũng không.” Cố Yên nghĩ tới bộ mặt trẻ trung của con bé lúc nãy thì lại tức điên lên: “Không động đến nó mà lại làm nó có thai được à? Tránh ra cho tôi đi!” “Có thai ư?” Lương Phi Phàm hé mắt hoài nghi, chắc chắn Kỷ Nam lại giở trò muốn hại mình đây! “Ngón tay anh có thể khiến con bé ấy mang thai được hay không, em là người rõ nhất, đúng không nào?” Tâm trạng đang vui, anh cố ý chọc tức cô, vừa nói vừa cúi xuống liếm liếm má cô. “Đồ hạ lưu!” Cố Yên bị anh ôm chặt vào lòng, rót vào tai những lời xu nịnh, khiến mặt cô đỏ bừng. Mặc cô đang cố giãy giụa để rời khỏi vòng tay, anh càng ôm cô chặt hơn: “Chẳng phải em yêu anh vì anh hạ lưu sao? Em không nhớ à, khi mình say đắm trên giường, em đã cầu xin anh hạ lưu thêm nữa?” Cố Yên xấu hổ đỏ mặt, người đàn ông này thật là hạ lưu quá mức, thế mà còn cười được cơ đấy! “Không có cái thai nào hết!” Lương Phi Phàm khẽ vuốt những sợi tóc trên má cô, giọng dịu lại. “Làm sao có thai được chứ? Không phải là em không biết... Hơn nữa, nếu thật sự có thai thì làm sao anh có thể để con bé đó làm kinh động đến chính cung nương nương của anh được?” Anh xoay người cô lại đối diện với mặt mình, nghiêm túc nhìn vào mắt cô, nói: “Nếu thật sự có thai, mẹ của đứa bé chỉ có thể là em mà thôi... Cố Yên, em có hiểu không?” Đầu óc cô trở nên hỗn loạn. Chính cung nương nương, mẹ, con... những từ này anh chưa bao giờ nói với cô, giờ lại nói ra một tràng khiến cô không khỏi kinh ngạc và có chút... ngại ngùng. Lương Phi Phàm chăm chú quan sát thái độ của cô, biết cô đã tin mình: “Lần đầu tiên Cố Yên ghen.” Lương Phi Phàm phát ra tiếng cười kiêu ngạo, rồi đặt lên môi cô một nụ hôn thật ngọt ngào. Hóa ra người xưa nói rất đúng, ghen là đức tính trời sinh của đàn bà. Cố Yên thấy lo sợ trước sự đắc ý mà anh thể hiện qua điệu cười, mình đang làm gì thế này? Người phụ nữ đang ghen lồng lộn lại là mình sao?! “Bịch!” Cố Yên quay người, vội vàng đi về phòng. Cái tiếng “bịch” phát ra từ việc cô vứt hành lý xuống đất, ừ, thì vứt xuống chân kẻ đang đắc ý kia đi. Chương 6 “Chào buổi sáng!” Lương Phi Phàm mang bữa sáng vào phòng rồi cất tiếng chào cô gái vẫn đang tỏ ra tức giận trên giường kia. Cố Yên chỉ “hừm” một tiếng. Dạ dày của Cố Yên vốn không tốt nên mỗi bữa sáng, anh đều không cho người giúp việc chuẩn bị đồ ăn cho cô, mà tự tay nấu cháo bưng lên, bảy ngày là bảy vị khác nhau. Cho dù bận đến mấy, anh cũng nán lại đợi cô ăn xong rồi mới đi đâu thì đi. “Nóng à?” Nhìn cô chau mày kêu lên, anh cúi xuống thổi cho bát cháo nguội. Cố Yên thấy đầu anh cứ áp sát vào ngực mình, giận dỗi nói: “Chắc anh ăn no rồi nhỉ?” Lương Phi Phàm ngẩng đầu, đặt vào môi cô một nụ hôn: “Đói nãy giờ rồi, lúc nãy ăn tạm miếng bánh, giờ muốn ăn bữa chính, được không?” Nói đoạn, tay anh lại lần lần vào những chỗ nguy hiểm. Sáng sớm anh mới tắm xong nên vẫn còn thoang thoảng mùi thơm của sữa tắm, bàn tay dùng lực miết lên ngực cô. Cố Yên nghe thấy cả tiếng nuốt thèm thuồng trong cổ họng anh. Nụ cười mời gọi của người đẹp vào lúc sáng sớm khiến trái tim anh như tan chảy. Cố Yên hôn lên môi anh, một nụ hôn chủ động kiểu Pháp làm cho bữa sáng cũng nóng bừng. Lương Phi Phàm đè cô xuống tấm thảm, mới chỉ một giây trước, cô còn mềm mại như nước, bỗng cô đứng phắt dậy, chỉnh lại quần áo, vứt cho người đàn ông đang sững sờ một câu: “Không được làm thế”, rồi quay lưng đi làm. Cố Yên vừa tới công ty đã biết có chuyện xảy ra, đám đồng nghiệp đang túm năm tụm ba bàn tán xôn xao, đến nỗi nhìn thấy Cố Yên đến mà bọn họ vẫn không tản ra. Cô vừa bước đến cửa phòng làm việc của Kỷ Nam liền nghe thấy tiếng loảng xoảng, hình như vừa có thứ gì đổ vỡ, tiếng đấm đá càng lúc càng kịch liệt. Cố Yên nhíu mày, đi sang ô cửa kính nhìn vào, bên trong có hai người đàn ông đang thượng cẳng chân hạ cẳng tay. Hay đây, lại có trò hay để xem rồi! Cô nhanh chóng chạy về phòng làm việc của mình, cầm chiếc giá nến tới đập mạnh vào cửa kính. Tiếng cửa kính vỡ loảng xoảng, kèm theo những mảnh kính rơi xuống đất. Hai người đàn ông đang đánh nhau trong phòng bỗng dừng lại, họ cùng nhìn về phía ô cửa kính vỡ, chỉ thấy Cố Yên đang thò mặt vào, nói: “Hey! Kỷ Nam, mở cửa cho tôi.” Lý Nham thần mặt ra, rồi lại nhìn Kỷ Nam, gương mặt anh ta vừa mới hung hăng lắm, giờ lại trở nên ngại ngùng. Anh ta không thể không thán phục, Cố Yên thật ghê gớm! Tâm trạng Cố Yên đang vui, vì lâu ngày mới được xem trò hay, tay cô xoắn xoắn lọn tóc, ngang nhiên bước vào phòng tổng giám đốc: “Đánh hay lắm, tiếp tục đi, tôi đến làm trọng tài phân xử cho, sợ các anh không nghe thấy tiếng gõ cửa nên mới đập cửa kính thế này. Đừng ngạc nhiên! Nào, tiếp tục đi!” Hai cao thủ hắc đạo đấu quyền thật không còn gì hay hơn, nhưng khi nhìn thấy Cố Yên, họ không biết phải phản ứng thế nào, Lý Nham đành lễ phép chào: “Chào Cố tiểu thư! Lâu rồi không gặp!” Cố Yên gật đầu, hứng thú có phần giảm bớt, mới khi nãy còn thấy anh ta hằm hằm sát khí, nên cô nhanh chân tới xem trò hay, giờ lại lịch thiệp, nho nhã, thái độ đó cô thấy quen quen, khiến trong thoáng chốc cô lại nghĩ tới người xưa, lòng thắt lại. Kỷ Nam tinh ý nhận ra sự thay đổi trên khuôn mặt Cố Yên, cảm giác như sắp gặp họa, nếu Lý Nham còn để Cố Yên và Phương Diệc Thành có cơ hội liên lạc với nhau thì không biết đại ca sẽ nổi giận đến mức nào. Cô ta chợt đổi đề tài: “Cố Yên, đi sửa lại cho tôi báo cáo quý này nhé, ngay lập tức!” Kỷ Nam nói với giọng cấp trên sai cấp dưới. “Cô tự đi mà làm!” Cố Yên không chịu thua, lườm cô ta một cái, rồi chỉnh lại chiếc váy trắng tinh, nghênh ngang bước ra ngoài, nhưng vẫn không quên quay lại, hất hàm nói một câu: “Hai người giải quyết việc xong rồi thì đến phòng làm việc của tôi, tôi có việc muốn hỏi.” Lý Nham cười nhạt: “Việc giải quyết xong rồi, hôm nay sức khỏe của tôi không được tốt, xin cáo từ!” Kỷ Nam mặt đỏ ửng, không nói được câu nào. Lý Nham thấy thái độ khó xử của cô ta, liền bước đến, nói: “Kỷ Nam, cảm ơn em!” Lúc này Cố Yên mới quay ra hỏi Kỷ Nam: “Chẳng lẽ cô không biết gì về chuyện chăn gối thật à?” Câu hỏi của Cố Yên khiến mặt Kỷ Nam đỏ ửng lên vì xấu hổ: “Tôi làm sao mà biết được? Tôi chưa từng làm chuyện ấy. Xin cô đấy, tôi chỉ mặc đồ giả trai thôi, chứ đâu phải con trai đích thực!” “Thế chắc cũng từng nhìn thấy rồi phải không? Khi mà đi tiếp khách ấy...” “Anh hai và anh ba không hạ lưu tới mức ấy đâu, Tiểu Ngũ và Tiểu Lục cũng không giỏi chuyện này.” “Thế à? Thế ý cô là Lương Phi Phàm hạ lưu đúng không?” Kỷ Nam vội vàng xua tay: “Ấy ấy! Cô đừng đưa tôi vào tròng nhé! Ý tôi là cái cô gái ở tầng mười bảy đó đã được huấn luyện kỹ càng, người ta kiếm ăn bằng nghề đấy mà.” “Ok, chúng ta đến khách sạn “Phi”.” Lúc này, Kỷ Nam muốn cắt phăng chiếc lưỡi của mình đi cho rồi. Để cứu Lý Nham, cô đã mách Cố Yên chuyện hôm đó đại ca đi tìm em út, cứ tưởng cô ghen, đại ca sẽ vui mừng, ai dè cô ấy lại biết rõ sự việc. Có điều, nếu nói đúng sự thật thì làm sao đại ca ban thưởng cho mình được? Nghĩ vậy, Kỷ Nam liền đuổi theo Cố Yên, quạt gió cho lửa bùng lên, sự việc xong xuôi, muốn gì đại ca chẳng cho? Tại Lương thị. Dung Nham nheo mắt nhìn đồng hồ. Trời! Đã chờ cả tiếng rưỡi đồng hồ rồi cơ đấy! Anh ta đến cùng lúc với Cố Yên, vậy mà đại ca trọng sắc khinh bạn, để anh ta chờ dài cổ ở ngoài. Sao lâu thế nhỉ? Tinh lực của đại ca dồi dào thật, nhưng người nhỏ bé như Cố Yên thì chịu được mấy hồi? Thư ký Lâm cắt ngang dòng suy nghĩ của anh ta: “Dung thiếu gia, anh có thể vào được rồi.” Dung Nham bước vào phòng thì thấy cô gái nhỏ bé kia đang rúc vào lòng đại ca ngủ ngon lành. “Ố ồ! Để bản thiếu gia đợi cả tiếng ở ngoài chỉ để ru mỹ nhân ngủ thôi sao? Đại ca thật là quá đáng!” Dung Nham nói đùa. Lương Phi Phàm cúi xuống khẽ vuốt mái tóc của người đẹp: “Có chuyện gì, mau nói đi!” Dung Nham nhún vai: “Phía Nam xảy ra chuyện, Trần Dịch Phong muốn gặp anh.” Vì sinh ra ở gia tộc Dung thị nên nhất cử nhất động của Dung Nham đều toát lên vẻ công tử. Lương Phi Phàm cuối cùng cũng ngẩng lên, ánh mắt nhìn Dung Nham mà chỉ có hai người họ mới hiểu: “Phương Diệc Thành bắt đầu phản công rồi.” Người đẹp khẽ trở mình, nũng nịu hỏi: “Mấy giờ rồi?” “Ba giờ, em đói không? Ăn chút gì nhé?” Nghe giọng nói dịu dàng của Lương Phi Phàm khiến Dung Nham nổi da gà. “Ừm... cũng hơi đói. Này, anh kia, đi mua KFC cho tôi, mỗi loại một ít.” Dung Nham bực bội: “Gì cơ, sao lại là tôi? Tôi đang bận nhiều việc lắm”, rồi thầm than: “Mình làm gì có lỗi với bà cô này cơ chứ?” “Phi Phàm...” Cố Yên nũng nịu kéo áo anh. Lương Phi Phàm cười nịnh nọt. Dung Nham hận lúc này không có máy quay để ghi lại hình ảnh đại ca của Lương thị, nhân vật trong truyền thuyết của thành phố C, một gã trùm xã hội đen ẩn hình ở Đông Nam Á, lại cam tâm tình nguyện làm đệm êm cho một cô gái ngủ trưa, còn đâu nữa hình ảnh uy phong, sắc lạnh? Thật mất mặt, mất mặt quá! “Tới quán ở sau tòa nhà, nói là Yên tiểu thư muốn ăn.” Lương Phi Phàm dặn dò Dung Nham. Dung Nham ngạc nhiên, thật sự muốn mình đích thân đi sao? Lương Phi Phàm thấy anh ta còn đứng bất động, chưa chịu đi thì trợn mắt nhìn. Dung Nham cảm thấy như có vô số nhát dao đang thi nhau chém xuống người mình. Đành phải đi... Ai bảo mình không đánh lại được đại ca to khỏe? Nhìn cảnh cô bồ trẻ của đại ca ngồi gặm cánh gà rán trên sofa, Dung Nham lại nghĩ tới quán KFC sau phố. Trang thiết bị trong quán giống hệt những quán khác, nhưng khác ở chỗ, quán này đến một người khách cũng không có, may mà anh ta nói đến mua đồ cho Cố tiểu thư, người bảo vệ mới mở cửa cho vào. Trong khi chờ một tay đầu bếp lão luyện chiên cánh gà, Dung Nham dạo một vòng quanh cửa hàng, nhìn những cô nhân viên mặc đồng phục lau sàn nhà, một số cô đứng ở quầy thu ngân, tất cả chỉ để chờ cô tiểu thư họ Cố năm bữa nửa tháng mới ghé qua một lần để ăn gà rán. Dung Nham cũng từng tiêu tốn rất nhiều tiền cho các cô em, nhưng anh ta cũng không điên rồ tới mức mở hẳn một quán KFC chỉ để phục vụ người đẹp. Thấy cảnh ấy anh ta nhún vai lắc đầu: “Mẹ ơi! Sao mẹ không sinh con ra là con gái để con được hưởng phúc hả mẹ?” Dung Nham thầm than thân trách phận. Cố Yên ngồi ăn gà rán một cách ngon lành, không biết là cố tình hay vô tình mà làm đổ bát tương ớt vào chiếc áo trắng tinh của Dung Nham. Đại ca thì có mắt như mù, không can thiệp gì, khiến Dung Nham cố vui vẻ làm ngơ trong khi hàm răng đã nghiến ken két vì tức tối. Buổi hành xác cuối cùng cũng kết thúc, Dung Nham ra về với bộ mặt nổi đầy gân xanh. Lương Phi Phàm quay lại ôm cô tình nhân bé nhỏ đang ngồi trên sofa: “Sao cứ thích chọc giận cậu ta thế?” Cố Yên không trả lời, chỉ “hừm” một tiếng. Trong đám đệ tử của Lương Phi Phàm, chỉ có Trần Ngộ Bạch là cô không trêu chọc, ba người còn lại vì tuổi xấp xỉ cô nên cô thường chọc cho vui. Riêng gã Dung Nham này thì khác, lúc nào cũng tỏ vẻ công tử hào hoa, vậy nên thỉnh thoảng cô lại làm khó hắn vài phen cho bõ ghét. Lương Phi Phàm gục mặt vào vai cô, hít một hơi. “Anh có ăn bánh trứng không?” Cố Yên cảm thấy phần nhạy cảm nhất trên cơ thể mình bắt đầu bị đánh thức, cô vội chuyển đề tài. “Anh muốn ăn em cơ!” Giọng Lương Phi Phàm trầm hẳn xuống. Tuy nói vậy nhưng anh vẫn cúi xuống cắn một miếng bánh trứng trên tay cô, cố kìm nén sự ham muốn. Thực ra anh biết, tối qua anh đã làm quá đà, đến gần sáng, cuộc mây mưa kết thúc, anh bế cô đi tắm rửa, mới phát hiện cô bị chảy máu, lần này chắc phải để cô dưỡng thương đến vài ngày mới ổn. “Yên Nhi, em nghỉ ở nhà với anh mấy hôm, được không?” Cố Yên quay lại nhìn anh, không nhịn được, anh lại tặng lên má cô hai nụ hôn. “Chẳng phải tối nào em cũng ở nhà với anh sao? Giờ công ty nhiều việc lắm, em không ở nhà được đâu!” Lương Phi Phàm cười nhạt, công ty làm gì có nhiều việc cho cô làm cơ chứ? Thực ra anh biết, mấy hôm nay Phương Diệc Thành có việc ở gần công ty cô, anh không muốn cô đến công ty là vì không muốn hai người họ có cơ hội gặp nhau. “Em có biết là anh không muốn làm em tổn thương không?” “Em biết mà!” “Thế thì đừng có dụ dỗ anh nữa nhé!” Cố Yên rất muốn đánh anh một cái, tự anh tìm đến, giờ lại đi trách cô. “Mai chị em về, em muốn đi đón chị ấy.” Cố Yên đứng lên, nghiêm túc nói. “Chị ấy mới về, chắc còn mệt lắm, để ngày kia mình mời chị ấy đi ăn, được không?” Anh thực sự không muốn gặp mặt bà chị ghê gớm, lắm mưu nhiều kế kia. “Không được!” Cố Yên xị mặt ra, nói. Lương Phi Phàm không biết phải làm thế nào, liền kéo cô lại, hôn tới tấp: “Cô bé của anh, thôi được, ngày mai kêu Tiểu Ngũ đi cùng em.”",
  "nextChapter": "https://gacsach.top/doc-online/42147/no-ro-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/42143/no-ro-chuong-03-04.html"
}