{
  "title": "Tuổi Mười Bảy - Phần I - Chương 01",
  "url": "https://gacsach.top/doc-online/117580/tuoi-muoi-bay-phan-i-chuong-01.html",
  "content": "PHẦN THỨ NHẤT DẤU VẾT CỦA CHIẾN TRANH Trường học im lặng. Giờ học đã bắt đầu. Bà hiệu trưởng đang làm việc ở văn phòng bỗng có tiếng gõ cửa. - Xin mời vào! - Bà mời mà vẫn không ngẩn lên nhìn khách. Trên bàn là thời khóa biểu giờ giảng của toàn năm học 1947 - 1948. Natalia Zakharovna tay trái đưa chiếc kính cũ lên trước mắt, tay phải đưa bút chì lần theo thời khóa biểu: bà đang lập kế hoạch thăm lớp. Đưa mắt thoáng nhìn người đàn ông mới bước vào, bà chỉ chiếc ghế, mời: - Mời đồng chí nghồi. Tôi sắp xong bây giờ. Người đàn ông mới vào tay chống gậy, chậm rãi ngồi xuống ghế, lấy trong túi ra một tờ giấy đã được gập lại ngay ngắn, mở tờ giấy ra đặt xuống bàn và trong khi chờ đợi nói chuyện với bà hiệu trưởng, anh ngắm bức chân dung Lenin treo trên tường. Anh hiểu ngay rằng bức chân dung này do một bàn tay rất có tài nhưng còn chưa điêu luyện vẽ nên. Nhất là đôi mắt. Không biết có phải đó là một sự thành công bất ngờ hay là kết quả của một quá trình lao động miệt mài, nhưng đôi mắt ấy được vẽ rất đạt, rất sống: hơi nheo lại hiền từ và ánh lên một niềm vui sảng khoái. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] - Đó là tác phẩm của Voronin... Khi cậu ấy học lớp 7 - bà hiệu trưởng giải thích và đặt bút chì xuống bàn. - Voronin - họa sĩ trang trí nhà hát - anh ấy học ở trường này ạ? - Vâng... Có phải đồng chí là phụ huynh học sinh không? - Không, tôi không phải là phụ huynh học sinh đâu chị Natalia Zakharovna ạ! Tôi đến để trao đổi... Tuy rằng trước chiến tranh chúng ta đã có dịp gặp nhau. Bà hiệu trưởng chăm chú nhìn khách. Trước mắt bà là một khuôn mặt gầy gầy, nước da tái nhợt với những đường nét thanh tú, vầng trán rộng, cái nhìn chăm chú, tóc hai bên thái dương đã bạc. Đúng rồi, hình như mình đã gặp người này ở đâu rồi. Nhưng ở đâu? - Chúng ta đã gặp nhau ở hội nghị giáo viên. - Người đàn ông mỉm cười nhắc bà. Cũng lạ thật, có khi cái cười làm thay đổi vẻ mặt con người, cứ như thể người ta vừa bỏ chiếc mặt nạ ra khỏi mặt vậy. - Hình như... tôi nhớ ra rồi! Có phải anh Constantin Sergheevich không? - Bà ngạc nhiên hỏi. - Thế là chị đã nhận ra, - vừa nói Constantin vừa đứng dậy bắt tay bà. - Dĩ nhiên là tôi nhận ra rồi, tuy anh thay đổi khá nhiều. - Vâng... cũng không gặp may mắn lắm. Tôi bị thương vào ngày cuối cùng của chiến tranh và đã nằm trên giường bệnh khá lâu. Còn chị, hầu như không thay đổi tí gì, vẫn trẻ như xưa. Tóc bà Natalia Zakharovna đã có nhiều sợi bạc nhưng rõ ràng là trông bà vẫn còn trẻ so với cái tuổi ngoài sáu mươi của bà. Với khuôn mặt kiên nghị và sinh động, lúc nào cũng gọn gàng trong chiếc áo dài sẫm màu hoặc trong bộ com-lê với mái tóc được chải rất cẩn thận, bà luôn được mọi người nhớ mặt và để ý, kể cả trong những hội nghị giáo viên đông đúc. - Hồi còn chiến tranh chị vẫn ở lại Leningrad à? - Constantin Sergheevich hỏi. - Vâng suốt thời gian chiến tranh. - Và vẫn dạy học? - Vẫn dạy học! Kể cả năm đầu tiên, trong mùa đông đáng sợ ấy, khi thành phố bị phong tỏa chúng tôi vẫn không bỏ học. Đại đa số học sinh sống với giáo viên. Mẹ các em phải trực chiến ở nơi làm việc, còn bọn trẻ thì ở đây... Thế còn anh? Anh bị thương có nặng lắm không? - Nói thế nào với chị nhỉ?... Mảnh đạn vẫn còn nằm trong đùi. Bây giờ thì không sao. Tôi đến gặp chị để xin việc đây! - Anh nói và chìa giấy giấy thiệu ra: Sở Giáo dục gửi đến đây. Bà Natalia Zakharovna đọc mảnh giấy xong, ngồi tựa lưng vào ghế. - Thế anh định đến đây làm việc... luôn đấy à? - Vâng. Nếu được chị đồng ý. - Thế thì còn gì bằng! Tôi rất mừng! - Bà nói và nở một nụ cười hài lòng - Ở những lớp trên không có giáo viên văn học. Hôm qua Sở có gọi điện về nhưng tôi đi vắng. Chắc là người ta gọi điện về việc của anh. Thế thì anh đi lấy quyết định đi và ta bắt tay vào việc luôn thôi... Còn trường của anh hiện nay ra sao? - Là đống gạch vụn, chẳng còn gì chị ạ. - Anh trả lời với vẻ buồn thoáng hiện lên mặt. - Thế nghĩa là anh đã đến làm việc với chúng tôi... Rất tốt, tốt lắm... - Bà hiệu trưởng nhắc đi nhắc lại, tay đặt quyển sổ công tác hết chỗ này đến chỗ khác. Bà ngập ngừng một lúc rồi nhanh nhẹn đeo kính vào và nói: - Giáo viên văn học ở lớp 10 vừa chuyển đi nơi khác và lớp hiện đang thiếu thầy dạy văn. Anh nghĩ sao nếu tôi định xếp anh thay vào đó? - Được thôi chị ạ. - Tôi có nhiệm vụ phải báo trước cho anh biết đó là một lớp rất ít học sinh, ít lắm, nhưng lại khó điều khiển. Các em được thả lỏng lâu rồi. Cô giáo chủ nhiệm cũ đã ba năm làm chủ nhiệm nhưng các em không gắn bó mấy. Trước mắt sẽ có sự chống đối ngầm với anh đấy, có thể có cả những điều bất ngờ không lấy gì làm thú vị lắm sẽ xảy ra nữa. Người giáo viên mới ngạc nhiên nhìn bà hiệu trưởng, nhưng anh không nói gì. - Chúng tôi đã quan tâm rất nhiều đến lớp này, - bà Natalia Zakharovna tiếp tục - Nói chung thì bọn trẻ thông minh, không đến nỗi nào, nhưng tính tình hay thất thường và còn hay tự phụ nữa. Những lỗi ấy là do cô Zinaida Dmitrievna. Cô ấy nuông chiều bọn trẻ quá. Cô thường hay che chở, khen ngợi các em quá mức và cũng bỏ qua nhiều điều thiếu sót, sai lầm của các em. Trong lớp, các em được bao che. Hầu hết các em đều sống ở đây trong khi thành phố bị phong tỏa... Nhưng không sao, hình như tôi hơi quá lời. Những cái đó có lẽ không đáng lo đến thế đâu. - Đúng thế. Và tất cả những cái đó đều là do chiến tranh để lại! - Thầy giáo Constantin Sergheevich tán thành và còn giải thích thêm: Khi đến đây tôi nhìn thấy trên bức tường của một ngôi nhà có ghi dòng chữ: “Đi bên này phố - đường nguy hiểm!” Sau đó tôi thấy một thân cây bị bom cắt ngang... Tôi thấy ngôi nhà có hàng rào bao bọc nhưng bên trong lại vắng tanh vắng ngắt... - Cả những bức tường của ngôi nhà này cũng bị mảnh đạn lỗ chỗ... Tất cả những cái đó là dấu vết của chiến tranh... Trong số đó có cả lớp học khó dạy, thì đã sao!...Những vết thương như vậy dễ gì chữa được trong một ngày... Bao giờ tôi có thể bắt đầu công việc? - Ngay hôm nay cũng được! - Bà Natalia Zakharovna vừa nói vừa cúi xuống nhìn thời khóa biểu. - Đây... Sau giờ nghỉ mười lăm phút ở lớp có tiết văn đấy. - Natalia Zakharovna, chị có thể cho tôi biết qua về các em học sinh của tôi không? - Tôi rất sẵn sàng, nhưng bây giờ tôi cũng phải lên lớp và chỉ sau một tiếng rưỡi nữa mới kết thúc. Hay là trong lúc đó anh tranh thủ đến Sở lấy giấy quyết định, rồi quay lại đây tôi sẽ giới thiệu anh với Varvara Timofeevna - là Trưởng phòng giáo vụ và đồng thời cũng là bí thư chi bộ của trường. Chúng ta sẽ cùng nói chuyện anh nhé. - Xin tuân lệnh đi nhận quyết định! Ra phố, người giáo viên thở dài khoan khoái, đưa mắt nhìn quanh nhưng không để ý đến một ai, anh mỉm cười sung sướng.",
  "nextChapter": "https://gacsach.top/doc-online/117583/tuoi-muoi-bay-phan-i-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/tuoi-muoi-bay_german-matveev.full"
}