{
  "title": "Tuổi Mười Bảy - Phần I - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/117583/tuoi-muoi-bay-phan-i-chuong-02-phan-1.html",
  "content": "NGƯỜI THẦY MỚI Giờ nghỉ mười lăm phút đã kết thúc. Hành lang vắng tanh. Các em nữ sinh tụ tập cạnh cửa các lớp dưới. Vừa nhìn thấy thầy giáo bước ra khỏi phòng giáo viên, chúng vội vàng đổ vào lớp. - Khẽ chứ! Thầy đang đến kìa! Ở lớp 10 có giờ trống, các em nữ sinh đang làm việc riêng: em thì đọc sách, em thì nói chuyện, em thì ôn bài. - Các bạn ơi! Ở chân trời đang xuất hiện bà Varvara và một ông nào đó chống gậy! - Svetlana đứng cạnh cửa báo động cho cả lớp. - Đến đây à? - Hình như đến đây thì phải. - Sao lại chống gậy, hay là thước chỉ bản đồ? - Thước nào! Một chiếc gậy to tướng. Chắc là dùng để nện chúng ta đấy! - Tamara vừa cười vừa nhìn ra cửa và dọa dẫm các bạn. - Im lặng nào! Chắc là một nhân vật thanh tra nào đó! - Svetlana kêu to lên, vội rời chỗ đứng ở cửa và trở về bàn mình. Một vài giây chờ đợi và cửa mở. Các em đứng dậy chào. Bà Varvara Timofeevna nghiêm nghị nhìn khắp cả lớp và đi lại bàn giáo viên. - Các em, từ ngày hôm nay thầy Constantin Sergheevich sẽ dạy văn ở lớp các em. Tôi hi vọng rằng các em sẽ không cần đến sự nhắc nhở của tôi! - Bà trưởng phòng giáo vụ nói một cách có hàm ý - Chắc các em hiểu tôi định nói gì rồi chứ? Thế nhưng tại sao các em tự tiện đổi chỗ cho nhau thế kia? - Thưa cô, chúng em tưởng giờ này là giờ trống ạ. - Lớp trưởng trả lời. - Các em hãy về chỗ của mình, nhanh lên nào! Trong khi các học sinh vơ vội sách vở về chỗ cũ, bà Varvara Timofeevna quay lại phía Constantin Sergheevich khẽ giải thích: - Chúng tôi không cho phép những đôi bạn thân ngồi cùng một bàn. Các em có nhiều điều tâm đắc nên hay nói chuyện riêng trong giờ học - Sau đó bà quay lại nói với cả lớp - Thế nào? Các em đã ngồi vào chỗ cả rồi chứ? Trật tự nào! Sao lại ồn thế này! Khi cả lớp im lặng, bà nhìn thầy giáo như muốn nói: “Anh hãy nhận lớp đi. Tôi bàn giao cho anh một lớp có nề nếp kiểu mẫu đấy.” - Anh Constantin Sergheevich hãy làm quen với lớp. - Bà Varvara Timofeevna niềm nở nói và ra khỏi lớp. Người thầy mới im lặng bước đến bàn, chậm rãi đặt sổ điểm xuống và ngẩng lên. Anh bắt gặp mười lăm cặp mắt trẻ trung đang tò mò nhìn anh đầy cảnh giác. Anh hiểu, sự xuất hiện bất ngờ của mình làm các em hồi hộp. - Các em ngồi xuống! Khi học sinh đã ngồi xuống và trong lớp hoàn toàn im lặng thầy Constantin Sergheevich mở sổ điểm ra. Bên ngoài thầy có vẻ bình thản, chỉ có đôi má hóp của thầy hơi ửng hồng. Chúng đã nói lên sự xúc động của thầy khi thầy lần lượt giở từng trang sổ điểm lướt xem điểm của cả lớp. Điểm không được tốt lắm, phần lớn là điểm ba. Thỉnh thoảng còn điểm hai, thậm chí có điểm một đập vào mắt. Lác đác có vài ba điểm bốn và rất ít điểm năm. Thầy Constantin Sergheevich bắt đầu bằng một giọng đều đều khẽ nói: - Mỗi cuộc gặp gỡ với người không quen biết đối với tôi là một sự làm quen với quyển sách mới... Người đó bắt đầu nói... Có nghĩa là tôi bắt đầu đọc những dòng chữ đầu tiên... Cũng như lúc này, các em đang tò mò nhìn một quyển sách với tên gọi “Người thầy mới,” và mỗi em thầm nghĩ: không biết bên trong viết những gì?... Trước mắt tôi cũng vậy... Một thư viện không lớn lắm, nhưng có nội dung phong phú... Những quyển sách có thể khác nhau. Có những quyển sách tốt: thông minh, hấp dẫn với những tình cảm sâu sắc và những hành động dũng cảm của nhân vật... Nhưng cũng có những quyển sách dở, chán ngắt, giả dối, nông cạn với những tư tưởng có hại... Trong lớp có tiếng động khẽ. Valia Belova huých khuỷu tay cô bạn bên cạnh, Nina Sarina đưa mắt cho Nadia Erefeeva và nhún vai. Clara Kholopoeva thì thầm: “Thật là mờ mịt.” Jenia Smirnova nghiêng qua dãy bàn bên kia nhưng chưa kịp nói gì... - Tên họ em là gì? - Thầy giáo hỏi. - Tên em? - Vâng. - Jenia Smirnova! - Cô gái đứng dậy trả lời. - Tôi đề nghị em, Jenia, hãy nói với cả lớp điều em định nói cho bạn ngồi cạnh nghe. - Em chưa kịp nói gì ạ - Nói điều mà em định nói. Cô gái cúi mặt im lặng. - Chỉ có thể là một trong hai khả năng: hoặc là điều đó rất thú vị đối với cả lớp, hoặc đó là điều bất nhã không thể nói cho cả lớp nghe. - Thầy nói giọng giễu cợt. Điều đó chạm đến lòng tự trọng của Jenia Smirnova. - Tại sao lại là điều bất nhã ạ? Em chỉ định nói là: “Rất độc đáo.” - Cô gái vội vàng trả lời. - Rất tốt! Nếu như tất cả các em đều nói thật và thẳng thắn như vậy với tôi thì chúng ta sẽ nhanh chóng tìm thấy một sự cảm thông với nhau. Em ngồi xuống! - Thầy đưa tay vuốt tóc và tiếp tục nói. - Sau khi cô Zinaida Dmitrievna đi nơi khác, đó là một cô giáo tốt, tôi được biết lớp các em không có thầy chủ nhiệm... Các em đưa mắt nhìn nhau, nét mặt mỗi người biểu hiện một cách khác nhau nhưng cùng chung một ý nghĩa: “Còn thiếu mỗi điều đó nữa thôi!” - Các em cứ yên tâm! Tôi không định chiếm vị trí giáo viên chủ nhiệm đâu - thầy giáo nói sau một phút ngập ngừng - với ý nghĩa mà các em vẫn quan niệm... các em đã đủ trưởng thành và tôi nghĩ, chắc các em không cần “cô bảo mẫu” nữa. Nếu có điều gì không hay xảy ra thì trước hết các em đã có: lớp trưởng. Ai là lớp trưởng? - Thưa thầy em ạ - Jenia đứng dậy khẽ trả lời. Thầy ngước nhìn cô gái. - À, hóa ra em là lớp trưởng! Ai là bí thư chi đoàn? - Thưa thầy em ạ. - Catia Ivanova miễn cưỡng đứng dậy trả lời. - Trong lớp có nhiều đoàn viên Komsomol không? - Trừ ba bạn ra còn lại tất cả là đoàn viên. - Rất tốt! Còn ai là chủ nhiệm tờ báo tường của lớp? - Thưa thầy, em, Krapchenco Tamara! - Cô gái ngồi ngay ở bàn đầu đứng dậy xưng tên. Sự yên lặng tò mò kéo dài mấy giây. Mọi người đều chờ đợi, không biết điều gì sẽ xảy ra. - Các em được tập thể bầu ra, vậy các em hãy lãnh đạo tập thể, - thầy giáo tiếp tục và nói với mấy em đã đứng dậy: các em hãy làm nhiệm vụ giáo dục, nói chính xác hơn là tập thể này tự giáo dục... - Thưa thầy, nhưng nếu thầy được giao trách nhiệm làm giáo viên chủ nhiệm... - Catia ấp úng... - Em muốn nói rằng, thì tôi sẽ phải đỏ mặt vì những điểm hai của các em chăng? - Thầy giáo hỏi và lấy ngón tay gõ gõ vào sổ điểm đang mở - Không! Dù sao thì người phải đỏ mặt chính là các em... Và tôi đòi hỏi các em phải trả lời... Thí dụ, Larisa Trikhonova. Em này có phải đoàn viên không? - Phải ạ, - Catia trả lời, nhớ tới những điểm 2 của Larisa, em bỗng hiểu tại sao thầy Constantin Sergheevich lại nói tên Larisa, và em đỏ bừng mặt. - Em nghĩ rằng những điểm 2 của Larisa không dính dáng gì đến em sao? Nhưng tôi không chỉ muốn nói về sức học thôi. Những phẩm chất của tâm hồn con người được giáo dục đâu có phải là một mớ kiến thức lí thuyết. - Thưa thầy, thế thì bằng gì ạ? - Jenia bàng hoàng hỏi thầy. - Bằng tình cảm, bằng kinh nghiệm, bằng sự đấu tranh để khẳng định quan điểm của mình... Tóm lại, những phẩm chất đạo đức chỉ nảy nở từ những hành động của bản thân mình và hành động của những người khác. Các em có hiểu điều đó không? Tamara đưa mắt cho Jenia và Catia, khẽ nhún vai, em nói dứt khoát: - Thưa thầy, nói chung thì hiểu ạ. Có phải thầy muốn chúng em tác động bằng cách nào đó chứ gì ạ? - Và tự hành động lấy - thầy giáo tiếp tục - với tất cả sự liều lĩnh và sợ hãi của các em, đừng đợi ở tôi sự khởi động. Tôi sẽ không dỗ dành, không van nài, thậm chí không nhắc nhở các em nữa. - Thưa thầy, thế thì ai chịu trách nhiệm? - Jenia lẩm bẩm một mình nhưng thầy giáo đã nghe được, thầy nói: - Người chịu trách nhiệm là tôi. Thực ra tôi chả có cơ sở gì để không tin ở các em cả. Ngược lại! Các em biết rất rõ các bạn của mình và nếu vì lẽ gì đó mà các em lâm vào tình trạng khó khăn, lúc nào tôi cũng sẵn sàng góp ý kiến giúp đỡ các em. Coi như vấn đề đã được giải quyết. Các em ngồi xuống! Các cô gái ngồi xuống với cảm giác lo lắng mơ hồ. Các em đã có quan hệ tốt với giáo viên chủ nhiệm cũ, nhưng cần phải công bằng: thầy giáo mới không hề quá lời khi coi cô Zinaida Dmitrievna là “cô bảo mẫu” của lớp. - Các em, tôi biết rằng, trong trái tim các em, tất cả các giáo viên chia thành ba loại: những thầy cô được các em yêu quý, những thầy cô tốt và những thầy cô chịu đựng được. Tôi không hề có ý định chiếm một trong ba vị trí trên. Tôi chỉ cần ở các em một điều - sự khát khao học tập. Không có một ông thầy tài giỏi nào có thể dạy cho các em bất cứ một điều gì, nếu bản thân các em không muốn học. Nói điều đó, thầy giáo chậm rãi đi về phía cửa sổ và chống tay vào bệ cửa. - Tôi hoàn toàn chưa biết các em. - Thầy giáo tiếp tục nói với giọng thân tình. - Làm việc với nhau một thời gian nữa, rồi sẽ có em đến hỏi ý kiến tôi. Những câu hỏi của các em sẽ rất khác nhau. Lúc này các em đang ở cái lứa tuổi rất hạnh phúc, khi mà tất cả đối với các em đều rõ ràng và dễ hiểu, khi mà các em tự cho mình là những người thông minh nhất, nhiều kinh nghiệm nhất và am hiểu thế giới khách quan nhất. Nhưng điều đó không hoàn toàn như vậy... Ania Alechxeeva chăm chú nhìn thầy giáo mới. Ngay từ những lời đầu, em có cảm tưởng thầy có cái gì đó rất giống với người bố đã hi sinh của em. Về hình thức thì hai người hoàn toàn khác nhau, nhưng bố cũng nói chuyện với Ania như một người lớn, bằng giọng nói đều đều và trầm tĩnh, trong buổi chiều cuối cùng khi chia tay ấy. Lúc đó Ania mới lên mười một. Em đứng giữa hai đầu gối bố, nghe bố nói, tay mân mê vuốt cho thẳng ve áo khoác mới của bố. Đã sáu năm trôi qua. Những lời bố nói thật bình dị nhưng đến giờ phút này vẫn làm ấm áp lòng em, những ngón tay em vẫn còn đọng lại cảm giác gai gai, sần sùi của chiếc áo khoác mới may bằng dạ thô. - Tôi tin rằng, tất cả các em đều ước mơ lập những chiến công, đều ghen tị với những chiến công của đội cận vệ[1]. - Thầy giáo tiếp tục. - Ở trường học nơi vợ tôi dạy, có những em học sinh sau khi đọc xong tiểu thuyết “Đội thanh niên cận vệ” đã dùng diêm đốt hoặc lấy kim chích vào các ngón tay để rèn luyện mình, chuẩn bị cho cuộc chiến đấu trong tương lai. [1] Thanh niên Đội cận vệ là những anh hùng Liên Xô trong chiến tranh vệ quốc chống phát xít Đức được nhà văn Phadeev phản ánh trong tiểu thuyết “Đội thanh niên cận vệ.” - Trong chúng em cũng có những bạn như thế. - Catia tiếp lời thầy. - Ở lớp ta à? - Thầy giáo hỏi. - Không ạ, ở trường chúng em. - Đấy, các em thấy chưa! Và ở đây chẳng có điều gì kì lạ cả. Các em rất khâm phục sự kiên cường, lòng dũng cảm và sức mạnh của những thanh niên Đội cận vệ. Các em muốn trở thành những người như vậy... Về cơ bản các em đã nghĩ đúng. Rèn luyện chí khí là cần thiết, chuẩn bị cho cuộc chiến đấu trong tương lai là đúng, nhưng dĩ nhiên, không phải bằng cách đó! Valia Belova theo dõi từng cử chỉ của thầy giáo mới và cố gắng đoán xem thầy thuộc loại người nào. Theo Valia thì tất cả mọi người chỉ trung thực trong phạm vi quen biết hẹp và chỉ trong những giây phút xúc động mãnh liệt, còn ở những lúc khác người ta đều “đóng kịch,” sự khác nhau ở giữa họ là người này “đóng” khéo, người kia “đóng” vụng mà thôi. Valia cho rằng, thấy Constantin Sergheevich “đóng” khéo, tự nhiên, nhưng cô không tin những lời đó của thầy. Valia để ý thấy bộ com-lê xám của thầy được là quá cẩn thận và hơi rộng, như mượn của người khác, chiếc gậy mà thầy chống một cách nặng nhọc theo ý cô thì hoàn toàn không cần thiết, chắc là nó có một ý nghĩa gì khác. Constantin Sergheevich không cười một lần nào, có nghĩa là thầy “đóng vai” nghiêm khắc. - Cuối năm các em cần phải chọn ngành nghề phù hợp với sở trường và năng lực của các em, - thầy giáo tiếp tục. Cả cuộc đời sau này của các em phụ thuộc vào việc chọn nghề đó. Khó khăn ở chỗ nữa là các em có nhiều khả năng để chọn lựa quá... Thí dụ như em này. - Bất chợt thầy chỉ vào Valia Belova - Em định làm gì sau khi tốt nghiệp phổ thông? Valia chậm rãi đứng dậy, ngạc nhiên đưa mắt nhìn quanh một lượt rồi nhún vai: - Thế là thế nào ạ? Em sẽ học nữa. - Học ở đâu? - Em chưa biết chính xác. Thầy vừa bảo chúng em có nhiều khả năng để lựa chọn, là trước mắt chúng em các cánh cửa đều rộng mở ạ. - Cửa rộng mở - đúng rồi, nhưng điều đó không có nghĩa là người ta cho tất cả bước qua ngưỡng cửa đó, không cần có sự chọn lựa. - Em thì thế nào họ cũng cho! - Em có chắc không? - Chắc ạ. - Em ngồi xuống. - Thầy giáo vừa nói vừa quay lại bàn. Trước khi ngồi xuống, Valia còn quay lại nhìn các bạn một lượt, nhướngg đôi lông mày lên và khi biết là thầy Constantin Sergheevich không nhìn mình, cô lấy ngón tay chỉ vào trán mình một cách hài lòng. - Trong cuộc sống có biết bao con đường khác nhau. Có những con đường đầy chông gai, khó khăn, hoang dại - đó là những con đường của tìm kiếm sáng tạo, của hoài bão, mỗi bước đi trên con đường đều có những chướng ngại mà người ta phải vượt qua. Để xây dựng một con đường của mình, trong cuộc sống cần phải đấu tranh, cần phải khẳng định, phải dũng cảm và phải biết hi sinh... Tuy rằng, bên cạnh đó vẫn có những con đường mòn dễ dàng, rộng thênh thang. Và trước khi chọn lựa, trước khi lên đường cần kiểm tra lại sức lực, quan điểm, nguyện vọng và khả năng của mình... Ở đời, quan trọng nhất là cần biết nghĩa vụ của mình và biết các sử dụng tốt nhất năng lực của mình. Các em thử tưởng tượng xem, một người rất có tài, vì một hoàn cảnh nào đó mà suốt đời không được làm việc trong lĩnh vực mình có năng lực thì sẽ ra sao. Thí dụ như Ivan Petrovich Pavlov chẳng hạn. Giả sử như khi còn trẻ ông làm người đánh điện báo thì cuộc sống sẽ hoàn toàn khác: ông sẽ ngồi ở một ga nào đó mà gõ cho đến già những bức điện báo. Thế thì nhân loại sẽ phải chịu biết bao tổn thất.",
  "nextChapter": "https://gacsach.top/doc-online/117584/tuoi-muoi-bay-phan-i-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/117580/tuoi-muoi-bay-phan-i-chuong-01.html"
}