{
  "title": "Trong Lòng Bạn Có Người Nào Khiến Bạn Cảm Thấy Tiếc Nuối Không? - Chương 01",
  "url": "https://gacsach.top/doc-online/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong-chuong-01",
  "content": "Trong Lòng Bạn Có Người Nào Khiến Bạn Cảm Thấy Tiếc Nuối Không? Chương 1 1 Ngày mà tôi biết mình mọc một khối u trong não. Lục Thời Dư cầu hôn với tôi. Đầu tôi rất loạn, trong khoảnh khắc đó chợt nghĩ tới việc anh ta đã biết chuyện. Do dự không tới 30s, anh ta liền đứng dậy, đóng nắp hộp nhẫn cầu hôn lại, ánh mặt lạnh nhạt nhìn phía tôi. “Yêu cầu của bố mẹ, cô không đồng ý cũng được.” Tôi thở phào nhẹ nhõm. Quả nhiên. Anh ta luôn thích đùa với tôi. Đoán rằng lần này anh ta cũng cho rằng, là tôi mượn cớ bố mẹ anh ta để ép hôn anh ta. Nên mới có màn cầu hôn đầy nhục nhã thế này. Tôi lặng lẽ thu lại bàn tay đang định đưa ra của mình, cười với anh ta, “Vậy nếu em đồng ý thì sao? Anh có cưới em không?” Anh ta đối mặt với tôi, không nói câu nào. Đáp án, rõ ràng là biết rồi mà. Nói thật, quá là làm tổn thương người ta à. “Bây giờ anh không cưới em thì sau này anh muốn cưới cũng không cưới được đâu.” Tôi nén nước mắt, giận dỗi nói. Lục Thời Dư không hề để ý, cởi áo khoác đặt lên sô pha rồi tựa lưng vào ghế, khoé miệng mang thêm vài tia châm biếm, “Cô xác định có ngày đó à?” Anh ta đúng là luôn liệu sự như thần. Đúng là tôi không đợi được tới ngày đó. 2. Đêm tối, tôi ngây ngốc ngồi ở đầu giường. Lục Thời Dư tắt máy tính, nhắm mắt dưỡng thần, sau đó đứng dậy lên giường lấy chăn đắp. Anh ta đã quen quay lưng lại phía tôi, ở giữa luôn là một chiếc gối ngăn cách hai đứa. Tư thế ngủ không lừa người. Ở bên nhau 8 năm, anh ta vẫn không thể nào thích ứng với việc ngủ cùng giường với tôi. Ở trước mặt anh ta tôi luôn là kiểu người mặt dày, dù anh ta có không muốn, thì tôi cũng sẽ nhân lúc anh ta ngủ say mà tới gần anh ta hơn, nhẹ dán vào lưng anh ta, ôm lấy eo anh ta. Thậm chí lần đầu của chúng tôi, cũng là do tôi mặt dày muốn mà có. Lúc đó, tôi 20 tuổi. Hiếm hoi nhớ được, hôm đó là một ngày mưa lớn. Hạt mưa rơi xuống cánh cửa thuỷ tinh, cứ lộp bộp lộp bộp, không khí âm u lạnh lẽo, ẩm ướt. Tôi cởi chiếc áo khoác, chầm chậm bước về phía anh… ôm lấy anh ta. Mà anh ta đứng đó không có bất cứ hành động gì. Eo của người con trai dưới lớp áo sơ mi trắng, hoá ra mỏng như thế, gầy hẹp như thế. Không giống tôi, nhiệt độ của anh ta rất cao. Cơ thể ẩm ướt của tôi đang run rẩy, lòng nghĩ rằng, nếu anh ta từ chối, thì ý nghĩ muốn chết của tôi cũng đã nhen nhóm. Tôi ngẩng đầu cười thật tươi với anh ta, nhưng nước mắt đã làm nhoè tầm nhìn. Lúc đó điều tôi sợ nhất là nghe được mấy câu như: không biết xấu hổ, không có tự trọng, buồn nôn… từ miệng anh ta. Dù sao thì tôi cũng chỉ là một cô gái, có dũng khí mất não, nhưng không có năng lực chấp nhận hậu quả. Anh ta lạnh nhạt nhìn tôi. Dường như sẽ đẩy tôi ra xa anh ta ngay khoảnh khắc đó. Tay tôi loạt xoạt cởi cúc áo của anh ta, chân thì run tới nỗi suýt thì không đứng nổi. “Cô làm gì?” Anh ta hỏi. Tôi lúng túng không nói lên lời. Anh ta cúi đầu hôn tôi, nét đau khổ và hỗn loạn ẩn trong ánh mắt, “Câu dẫn mà cũng không biết, ngốc.” Tôi nếm được mùi rượu nhàn nhạt. Bạn gái anh ta thay đổi tình cảm, tâm trạng đang không tốt lắm. Tôi nhân cơ hội này lẻn vào, từ đó anh ta có một miếng cao da chó không thể nào dứt ra được. Trong đêm tối, tôi thấy lờ mờ dây viền của chiếc đèn trên trần nhà. Có thể là do sắp chết, nên tâm trạng bĩnh tĩnh tỉnh táo hơn nhiều. Thời thanh xuân hoang phế đã từng cố gắng phấn đấu theo đuổi một người, đã từng có một đoạn tình cảm khắc sâu trong tâm trí, bây giờ nghĩ lại, đều không bằng việc sáng mai tôi có thể nhìn thấy mặt trời mọc. 3 Ngày hôm sau tỉnh lại, ánh nắng ngoài cửa sổ chiếu lên mặt, khiến tôi sinh ra cảm giác mê mang. Bác sĩ nói có thể là khối u đè ép dây thần kinh thị giác, bây giờ tôi phải cần một lúc mới nhìn rõ mọi thứ. Lục Thời Dư ngồi tựa đầu vào giường đọc tạp chí. Hồi trước vào cuối tuần là hai chúng tôi hay ngủ nướng, tôi cứ như con mực quấn lấy anh ta, tay chân dính hết lên người anh. Đấy là phản ứng vô thức của cơ thể. Lục Thời Dư cúi đầu nói, “Tỉnh rồi à?” Tôi cười với anh ta, nói, “Chào buổi sáng.” Anh ta liếc nhìn vai tôi, không rõ có ý gì, “Tối hôm qua ngủ cũng ngoan đấy.” Tôi vẫn cười. Đột nhiên anh ta cau mày, “Ban nãy cô nằm mơ nói linh tinh cái gì thế?” Tôi sờ mặt mình, ướt hết rồi. Tôi khóc à? Sợ anh ta sẽ nhìn ra điều gì đó, nên tôi bật dậy, nghiêm túc nhìn anh ta, “Em mơ thấy mình đến Nauy, thấy được tuyết và cực quang.” “Em thật sự rất muốn đi. Có được không anh?” Mắt tôi long lanh, mang theo tia khẩn cầu. Lục Thời Dư không nhìn tôi nói, “Không có thời gian.” Tôi trề môi, dần cười lên, “Vậy thì thôi.” Có thể là do phản ứng của tôi quá bình tĩnh, nên anh ta nghiêng đầu liếc nhìn tôi, nhàn nhạt nói, “Tháng 3 năm sau đi, năm nay không có thời gian đi được.” Tôi gật đầu. Chắc đợi tới lúc đó được. 4 Thật ra tôi mơ thấy Lục Thời Dư hồi 20 tuổi. Trước đây anh ta không thế này. Anh ta đã từng là một anh trai rất tốt. Tôi thì kén chọn trời sinh, cái này không ăn, cái kia cũng không thích, lại sợ người lớn mắng, nhưng anh ta chẳng hề chê mà ăn đồ thừa của tôi. Không giống sau khi lớn lên, cốc nước mà tôi đã uống, thì anh ta không bao giờ động vào. Tôi chịu ức hiếp ở trưởng, bị kéo tóc, bài tập về nhà thì bị tô màu linh tinh lên. Anh ta luôn là người đầu tiên đứng ra, thay tôi đánh những đứa con trai đáng ghét đó, giải thích với giáo viên giúp tôi, đưa cuốn bài tập mới của mình cho tôi. Hồi nhỏ tính tôi rất hướng nội, lại thuộc kiểu gia đình đơn thân, không có sự bảo vệ của anh ta thì có lẽ tôi đã bị bắt nạt rất thảm rồi. Sau này mẹ tôi mất đi, tôi đã khóc tới nỗi suýt ngất đi. Tôi nói, “Không có ai cần mình nữa rồi.” Anh ta nói, “Không có ai không ai cần cả.” Tôi nhắc lại, anh ta cũng nhắc lại. Tôi ngồi trên đất khóc suốt một đêm, anh ta cũng cắn răng dỗ dành tôi cả đêm. Ngày hôm sau quai hàm anh ta bị sưng lên. Rồi sau này, tôi nói tôi thích anh ta, cởi áo tiến tới ôm anh ta. Anh ta chỉ lạnh nhạt. Nói tôi không biết tự trọng.",
  "nextChapter": "https://gacsach.top/doc-online/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong-chuong-02",
  "prevChapter": "https://gacsach.top/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong_nguy-man-14-tuoi.full"
}