{
  "title": "Trong Lòng Bạn Có Người Nào Khiến Bạn Cảm Thấy Tiếc Nuối Không? - Chương 05",
  "url": "https://gacsach.top/doc-online/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong-chuong-05",
  "content": "Trong Lòng Bạn Có Người Nào Khiến Bạn Cảm Thấy Tiếc Nuối Không? Chương 5 17. Tôi nói cho Lục Thời Dư Ngô Ngu chết rồi, cậu ta cau mày không tin, “Đừng có đùa như vậy.” “Lục tiên sinh, tôi không đùa.” Tôi đưa lá thư tuyệt mệnh của Ngô Ngu cho cậu ta, “Đây là những gì cô ấy để lại cho ba mẹ cậu, hãy đưa cho họ.” Cậu ta không trả lời, thậm chí không thèm nhìn xuống, “Cô ấy lại quậy cái gì?” Trong lòng tôi cười lạnh, “Lục tiên sinh. Thi thể của Ngô Ngu đã được cảnh sát tìm thấy, anh có thể đến nhà xác để nhận dạng xem phải cô ấy hay không.” Nói xong câu này tôi xoay người rời đi. Không thèm nhìn phản ứng của cậu ta. Sau khi Ngô Ngu chết ngày thứ 7, Lục Thời Dư từ nước ngoài trở về. Ba mẹ cậu ta phát hiện không liên lạc được với Ngô Ngu nên đã trình báo vụ việc. Cảnh sát thông qua manh mối tìm được tôi, tôi đã nói hết tất cả cho bọn họ. Đồng thời tôi cũng nhận được một email từ Ngô Ngu gửi cho tôi, cô ấy nói với tôi l cô ấy đã đi rồi, đừng nhớ cô ấy quá, sau đó nói cho tôi biết mật khẩu của nhà thuê của cô ấy, nhờ tôi giúp cô ấy chuyển thư tuyệt mệnh cho chú và dì của cô ấy. Cô ấy nói, cô ấy đã viết cho tôi một quyển công thức rất chi tiết, nếu sau này tôi có muốn ăn mấy món cô ấy làm có thể học từ công thức này. Tôi để ớt ngâm và kim chi cô ấy làm trong tủ lạnh đủ cho tôi ăn rất lâu rồi. Cô ấy đã lâu không liên lạc với tôi, tôi đã có linh cảm rồi. Cô ấy chết vào một ngày bình thường như vậy. Không nói với ai, kể cả tôi. Tôi là một sinh viên y khoa, bởi vì món bánh trứng gà xào giá ở canteen trường họ quá ngon, nên trưan nào tôi cũng tới đấy gọi một phần,một mình ngồi một ghế ăn. Người như tôi, luôn có một tâm bệnh là kén ăn. Thời gian lâu rồi, bị cô ấy chú ý tới, lần nào cũng sẽ ngồi bên cạnh nhìn tôi. Sau đó, xe đạp của cô ấy bị hỏng, tôi ghé qua giúp cô ấy sửa lại, chúng tôi cứ như vậy mà quen nhau. Chắc cô ấy nghĩ nhà tôi nghèo, nghèo đến nỗi ngày nào cũng chỉ ăn một bữa, chỉ có một cái bánh kếp chiên. Cho nên lần nào cũng cố ý gọi hai phần thịt, sau đó giả vờ mình ăn không hết nhờ tôi ăn tiếp cô ấy. Tôi vui vẻ xem cô ấy diễn cũng diễn với cô ấy một thời gian dài. Tới sau này cuối tuần mỗi lần gặp nhau, cô ấy đều xách một túi lớn trái cây, ăn vặt, vật dụng hàng ngày nói là bạn cùng KTX muốn giảm cân nên muốn tôi giúp ăn phụ. Tôi không chịu đựng nỗi nữa, cố tình mặc đồ hiệu xách túi tam giác Prada đi gặp cô ấy. Cái nhãn hiệu này đa phần con gái đều sẽ nhận ra nhỉ? Dường như cô ấy nghiêm túc ngạc nhiên đánh giá tôi một hồi, chỉ vào túi của tôi, “Cái này hình như là cái gì mà…” Vẻ mặt của cô ấy khẽ thay đổi, có lẽ cô ấy nghĩ đó là hàng fake, nhưng cô ấy sợ làm tổn thương lòng tự trọng của tôi, nên đã chịu đựng không nói còn khen ngợi, “Trong cũng đẹp lắm.” Trong lòng tôi càng muốn cười. Cô ấy luôn thích làm mấy chuyện này. Khi chết, cũng để lại một nửa tài sản thừa kế cho tôi. Tôi không thể nhịn được cười khi nhìn thấy chuỗi số 0 trong thẻ ngân hàng của mình. Lục Thời Dư chắc đã đến nhà xác để xác nhận rồi. Lúc đi ra, tay cẫn còn nắm rất chặt, tinh thần hoảng hốt. Tôi là bác sĩ, tôi biết thi thể khi ngâm qua nước sẽ có hình dạng như thế nào. Có lẽ sẽ khiến cậu ta cả đời không quên nổi. Cảnh sát đưa cho cậu ta chiếc điện thoại mà anh ta tìm thấy trên tảng đá, còn một ít pin. Mật khẩu màn hình khóa rất dễ đoán, là ngày con mèo cô ấy nuôi khi còn nhỏ chết. Như thể mật mã của cô ấy có nhiều bao nhiêu cũng là ngày sinh nhật của mẹ cô ấy. Cô gái này, tình cảm đến mức khiến người ta không thể hiểu nổi. Có thể vì mẹ mất sớm, cô ấy dặn lòng phải trân trọng người nhà. Con mèo con đó là người nhà của cô ấy. Cô ấy cũng từng nói, tôi cũng là người nhà của cô ấy. Cô gái ngốc. Sau khi màn hình sáng lên, vòng bạn bè của Lục Thời Dư xuất hiện. Anh và Triệu Y xem pháo hoa ở Anh, bức ảnh đầy lãng mạn và đẹp đẽ. Trước khi cô ấy chết thứ mà cô ấy nhìn thấy là cái này Lúc đó cô ấy có cảm giác gì? Sắc mặt Lục Thời Dư tái đi. Mấy ngày sau, đột nhiên Lục Thời Dư tới tìm tôi. Cậu ta hỏi tôi, từ khi nào thì cô ấy phát hiện mình bị bệnh. Tôi nói, “Ngày mà cậu cầu hôn cô e.” Mi mắt Lục Thời Dư run lên, “Ngày tôi cầu hôn?” “Phải đó.” Tôi ngả người ra ghế nhìn cậu ta thăm dò, “Nhưng cậu lại nói, mình không hề muốn cưới cô ấy, chỉ là do ba mẹ cậu yêu cầu thôi.” Hình như cậu ta hiểu ra cái gì rồi, mắt lập tức đỏ lên, “Thảo nào.” “Thảo nào cái gì?” Tôi cười mỉa, “Thảo nào lúc đó cô ấy đau lòng như vậy sao?” Có thể thấy gần đây trạng thái tinh thần của cậu ta không được tốt, gầy đi rất nhiều, giọng nói hơi nghẹn lại, có chút khẩn cầu, giống như đang muốn nghe một câu trả lời phủ định vậy, “Trong khoảng thời gian cuối cùng của cuộc đời, cô ấy có đau đớn không?” Tôi tiếp tục mỉm cười, “Lục tiên sinh, cô ấy bị ung thư não. Bệnh nhân ung thư não giai đoạn cuối bị đau đầu dữ dội, chóng mặt, thường xuyên buồn nôn, nôn mửa, không nhìn rõ và thường xuyên bị ngã nếu sống một mình. Sau khi tế bào ung thư di căn, cô ấy thậm chí không thể mô tả vị trí đau cụ thể vì cô ấy đã đau khắp cơ thể. Cô ấy không thể chịu đựng được nên đã chọn cách tự tử. Cô ấy muốn tôi nói với các người, cô ấy ra đi mà không hề đau đớn.” Tôi nhìn anh ta bằng ánh mắt kinh tởm, “Nhưng tôi không nhẫn tâm giấu trong lòng.” Lục Thời Dư, lúc đó mày đang ở đâu? Đang cùng Triệu Y xem pháo hoa à? “Ồ phải rồi, có một lần anh và Triệu Y còn có cô ấy nữa, ba người cùng ra ngoài, cô ấy ở trong nhà vệ sinh của một cửa tiệm cô ấy đau đầu còn chảy máu mũi, cô ấy trốn trong đó tới lúc thấy khỏe hơn mới dám ra ngoài gặp hai người.” Tôi nói, “Lúc đó cô ấy gọi cho tôi nhưng tôi lại không nghe máy được.” Lục Thời Dư đột nhiên ngẩng đầu nhìn tôi, trong mắt đầy hoài nghi. Tôi cười cười, “Nhưng so với cô ấy, anh rõ ràng càng quan tâm tới bệnh cảm của Triệu tiểu thư.” Lục Thời Dư sắc mặt xám xịt, bại trận, hồi lâu sau mới khôi phục được. Y tá gõ cửa, “Bác sĩ Lạc, có người nhà bệnh nhân đang tìm anh.” Tôi đi qua cậu ta, đi ra ngoài. Ngoài cửa là ba mẹ Lục Thời Dư. Mẹ Lục khóc tới mắt đỏ hoe, phải dựa vào ba Lục mới có thể đứng vững. “Cháu là bác sĩ chăm sóc của A Ngu cũng là bạn của con bé, cháu có thể bọn dì biết A Ngu thực sự bị ung thư sao?” Mẹ Lục nắm tay tôi hỏi, giọng run rẩy, “Tại sao một chút cũng không nói với bọn dì?” Tôi vội vàng nắm lấy cánh tay của bà ấy, “Dì, nén bi thương.” “Rồi những ngày cuối đời, không ai bên cạnh, con bé đơn lẻ bóng, nó buồn bao nhiêu.” Mẹ Lục nói xong nước mắt lại rơi. Nói ra những lí do thoái thác đã chuẩn bị kĩ, “Dì đừng buồn quá, y học bây giờ phương pháp rất phát triển,A Ngu cũng không phải chịu nhiều đau đớn. Cô ấy chỉ không muốn dựa vào thuốc và dụng cụ để duy trì sự sống của mình trong những ngày cuối cùng nên đã chọn cách nhảy xuống biển, cô ấy rất thích biển, đó là sự ra đi nhẹ nhõm đối với cô ấy. Cô ấy không muốn thấy mọi người cảm thấy có lỗi với cô ấy, cho nên cô ấy mới không nói với mọi người.” Ba Lục sững sờ, hai mắt đỏ hoe, nghẹn ngào, “Là như vậy à?” Tôi gật đầu, “Cô ấy nói, cô ấy muốn cô ấy tồn tại trong hồi ức của mọi người là một cô ấy thật xinh đẹp, khỏe mạnh.” Mẹ Lục nghẹn ngào, “ Cuối cùng, con bé vẫn nghĩ tới việc dì cao huyết áp, kêu dì uống thuốc đúng giờ, khám định kỳ, còn nói kêu chú của nó giám sát dì không cho uống rượu. Ngay cả vào ngày con bé đi, A Ngu của dì cũng gọi điện quan tâm dì.” Bả ấy ngồi thụp xuống ghế ở hành lang bệnh viện, che mặt khóc, “Dì một chút cũng không nghe ra được con bé đang không đúng….” Lục Thời Dư đứng sang một bên, anh ta biết tình huống thực tế. Vì vậy, càng đau đớn hơn. Giống như tôi.",
  "nextChapter": "https://gacsach.top/doc-online/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong-chuong-04"
}