{
  "title": "Định Mệnh (P2) - Dưới Bóng Cây Ước Nguyện - Chương 1",
  "url": "https://gacsach.top/doc-online/dinh-menh-p2-duoi-bong-cay-uoc-nguyen-chuong-1",
  "content": "Ngày thứ hai đẹp trời, sau bao ngày lười biếng, Vân Khánh lấy quyết tâm đến phòng tập yoga, kể ra thì cũng mới có tháng chưa tập lại chứ mấy. Nơi đây vẫn vậy, vẫn là tập cùng mấy bà cô, có cô và một vài bạn trẻ khác, còn đâu là hội phụ lão hết cả rồi, để ý thấy có người mới thì phải, nhìn cô ấy Vân Khánh không đoán được tuổi, thân hình khá đẹp. Vân Khánh loáng thoáng nghe mấy bà cô tập cùng buôn với nhau rằng cô ấy hơn năm mươi tuổi rồi. Năm mươi tuổi đấy, Vân Khánh lắc đầu lè lưỡi nhăn mặt, hơn năm mươi mà cơ thể còn săn chắc như kia, khuôn mặt cũng rạng rỡ thế kia, có trách thì trách cô bị lão hóa sớm hơn so với tuổi mà thôi. Thấy cô nàng đang ngẩn ngơ nhìn người ta, cô bạn thân đi tập cùng liền lấy chân khều khều vào chân cô: – Này, bị sao đấy, sai tư thế rồi. – Ờ. – Bị giật mình, Vân Khánh ngước mắt nhìn cô Paya huấn luyện viên người Ấn Độ có dáng người dong dỏng và nước da khá đen mà chỉnh lại động tác. Bài Power (1) hôm nay khá nặng, ít nhất là đối với đứa lâu ngày mới tập lại như Vân Khánh, nó khiến cô đau ê ẩm khắp mình mẩy, đang vặn vẹo người ở thang máy thì cửa thang chợt mở ra, tiếng “ting” một cái khiến cô giật mình, trước mặt cô là một anh chàng cao lớn, khuôn mặt toát lên vẻ lạnh lùng khó gần anh ta đang trừng mắt nhìn cô, cô nhanh chóng đứng nghiêm chỉnh lại, khuôn mặt lấm lép, liếc mắt lén nhìn anh ta. – Vào hay không vào? – Anh chàng lạnh lùng lên tiếng. – Vào, có vào. – Cô vừa cảm thấy quê vừa lật đật đi vào, nhưng vừa bước được một chân vào bên trong liền lùi ra, cô quên mất con bạn thân của mình, Lan Chi trước lúc đi thay đồ đã dặn cô phải đợi rồi cùng xuống, nhưng cô nàng lại bị trai đẹp làm cho bấn loạn mà quên mất. – Tôi không đi nữa. – Vân Khánh ái ngại, mặt đỏ bừng lên nói với anh ta. – Phiền phức, không đi thì tránh qua một bên đi, đứng trước cửa thang như vậy sao người khác ra được. – Nói đoạn, anh chàng nắm lấy hai cánh tay cô kéo cô sang bên cạnh, toàn thân Vân Khánh cứng đơ lại. Bất động. Đến khi anh ta rời đi rồi mà cô nàng vẫn chưa hoàn hồn. – Này, không bấm thang à? Ngẩn người ra đấy làm gì vậy? – Lan Chi đập vào vai cô một cái, hất mặt về phía tháng máy. – Đau… – Vân Khánh ngân dài, lúc này mới tỉnh mộng, liền vớt tay bấm nút gọi thang. – Bấm rồi bà nội, cái bản tính ngáo ngơ của mày thật không thể sửa đổi được. – Lan Chi mắt nhìn con bạn thân đầy vẻ thương cảm, chẹp chẹp miệng lắc đầu. Hầm gửi xe tòa nhà. – Nhấc hộ cái đít xe ra coi mày. – Lan Chi khổ sở cố gắng lôi con Lead to đoành tỉ lệ nghịch với cái cơ thể của cô nàng. – Ơ, ớ, cái con này, nhìn nhìn, nhấc nó về phía mày cơ mà. – Lan Chi kêu lên khi cô nàng Vân Khánh thay vì nhấc đuôi chiếc xe về phía mình thì lại đưa nó về phía Lan Chi. – Im, mày nhìn đi. – Mím môi lại nhìn Lan Chi một cái rồi hất hàm về phía góc để xe bên kia. Vân Khánh nhận ra anh chàng đó, chính là kẻ đã hạ bệ cô lúc ở thang máy, khuôn mặt cực phẩm đến đáng ghét của anh ta, có đốt thành tro cô cũng không thể quên được, đúng hơn là cô bị ám ảnh bởi vẻ đẹp kiểu thô bạo bất cần ấy, anh ta đang đứng cùng bà cô mới đến tập Yoga chỗ cô đang tập, bên cạnh họ là chiếc mô tô phân khối lớn mà cả hai cô gái đều không rõ nó mang nhãn hiệu gì, họ cũng không quan tâm điều đó, cái mà họ quan tâm là cách hai người đó thể hiện tình cảm với nhau, anh ta nhẹ nhàng đội mũ bảo hiểm cho người phụ nữ đó, do bà ấy đang cầm túi xách trên tay nên anh ta cũng cài quai giúp bà ấy, ai nhìn vào chắc chắn nghĩ họ là một đôi. – Thật ganh tị quá đi. – Lan Chi chắp tay trước ngực, mắt chớp chớp ngưỡng mộ nhìn họ. – Ngưỡng mộ cái gì? Luận về tuổi tác chắc chắn anh ta chỉ tầm tuổi con cô ấy, vậy mà. Hai… Ai… Xã hội bây giờ chuyện quái gì cũng có thể xảy ra. – Vân Khánh khẽ lắc đầu thở dài đầy ngao ngán cho cái sự mà mình vừa được tận mắt nhìn thấy. Hình ảnh hai người đó đã găm vào trong trí não của cô, Vân Khánh một mực quả quyết, chắc chắn hai người đó cặp kè với nhau, bà cô kia là người có tiền, còn tên đàn ông đẹp người, tốt mã kia chắc hẳn là trai bao mặc cho Lan Chi đưa ra hàng đống lý luận để phủ nhận điều đó. – Cho mày xem film nhiều quá nên đồng hóa hết cả mọi loại người lại với nhau rồi mà, nhìn đâu cũng thấy trai bao với cả ngoại tình là sao nhỉ? – Lan Chi chán nản lắc đầu. – Không phải bi quan đâu nhưng mà tao nghĩ là thật đấy, nhìn mặt tên đó đã thấy ghét ghét sao ấy rồi. – Ghét? Mày không nhìn thấy cái dáng vẻ cực phẩm ấy sao? Trai đẹp, trai đẹp, nam tính, có chút ngang tàng như vậy mà mày lỡ ghét ư? Ôi Trời. – Lan Chi nhìn Vân Khánh với con mắt đầy kinh dị chẹp miệng lắc đầu. – Vậy giờ mày ăn bánh hay ngồi đấy mà tơ tưởng đến thằng cha trai bao đấy? Đối với tao chỉ có duy nhất một người là cực phẩm thôi. – Vân Khánh tay cẩm đĩa bánh mới làm, mắt mơ màng tưởng tượng liền đưa lên mũi ra điều ngửi ngửi để kích thích cái thú ham ăn của con bạn thân. – Ăn, tất nhiên là ăn rồi. Mê giai thì chỉ có đầu thai mới hết được, còn không ăn chỉ có mà chết đói thôi. – Lan Chi cười phớ lớ, tay đã cầm sẵn dĩa mà dơ lên, sẵn sàng làm chuột bạch cho món bánh mới mà Vân Khánh mới phát minh ra. Lê Trần Vân Khánh, hai mươi hai tuổi rưỡi, vừa mới nghỉ làm công việc part time ở công ty cũ, đang chờ phỏng vấn việc làm mới, vừa tốt nghiệp đại học, gia cảnh bình thường như bao người bình thường khác, có khả năng nấu nướng khá tốt, nếu không muốn nói là rất ngon, các món bánh cô làm đều có thể mang đi bán được. Tính tình tốt bụng đôi khi tốt với cả thế giới, mỗi tội hơi có chút ngáo ngơ là không khắc phục được. Lan Chi, bạn thân của Vân Khánh, cũng là chuột bạch của cô mỗi lần có món bánh mới ra đời, với khả năng ăn thùng uống chậu, đặc biệt là ăn cả thế giới cũng không béo được nên rất có số hưởng khi quen thân với cô bạn hay tìm tòi và phát minh ra món mới như Vân Khánh. (1) Power: Bài tập sức mạnh trong Yoga",
  "nextChapter": "https://gacsach.top/doc-online/dinh-menh-p2-duoi-bong-cay-uoc-nguyen-chuong-2",
  "prevChapter": "https://gacsach.top/dinh-menh-p2-duoi-bong-cay-uoc-nguyen_bodhi.full"
}