{
  "title": "Định Mệnh (P2) - Dưới Bóng Cây Ước Nguyện - Chương 10",
  "url": "https://gacsach.top/doc-online/dinh-menh-p2-duoi-bong-cay-uoc-nguyen-chuong-10",
  "content": "Đường phố nơi đây về đêm thật nhộn nhịp, cái nhộn nhịp ở Bắc Kinh khác hẳn Hà Nội thủ đô yêu dấu mà cô đang sống, Hà Nội cũng ồn ào hối hả nhưng so về sự đông đúc thì hẳn là chưa thể bằng được nơi này. Nơi mà Khánh Anh đưa cô đến người ta gọi nó là Phố Quỷ, nghe thì có vẻ đáng sợ, nhưng sự thật thì nó không đáng sợ như cái tên gọi đó, thực chất thì đây là một con phố ẩm thực đêm vô cùng náo nhiệt, là con đường ăn vặt lâu đời nhất ở Bắc Kinh này, con phố dài khoảng 1, 5 km với dãy nhà hàng khoảng một trăm năm mươi nhà hàng, quán ăn đêm mang hương vị Trung hoa. Trên đường, người ta treo khá nhiều đèn lồng với nhiều màu sắc đẹp mắt, Vân Khánh cứ thế chạy góc này chụp một tấm, góc kia lại chụp một tấm khác để về còn khoe với mọi người, đặc biệt là con bạn thân đang ngồi nhà mong ngóng kia, Khánh Anh chỉ khẽ lắc đầu, cô như một đứa trẻ lần đầu được dắt ra ngoài chơi, nhìn thấy thứ gì cũng thật lạ mắt, có những thứ mà chỉ mới được nhìn thấy trong phim Trung Quốc chứ chưa đụng phải bao giờ, nào là kẹo hồ lô, kẹo đường, đậu hũ thối… rồi cả các loại côn trùng nướng như bọ cạp, rết… nhìn mấy con vật này được người ta đưa vào miệng thưởng thức một cách ngon lành mà cô nàng nhăn mặt rùng mình sợ hãi. – Dã man. – Vân Khánh sững sờ cảm thán. – Thử không? – Khánh Anh hất mặt về phía những xiên rết nướng mà nói. – Thôi. – Vân Khánh trợn mắt, lè lưỡi lắc đầu. – Muốn ăn kẹo hồ lô. – Liếc mắt nhìn sang gian hàng bán kẹo hồ lô rồi bất giác cầm tay Khánh Anh kéo đi. Khánh Anh cứ thế không kịp nói tiếng nào, theo phản xạ mà đi theo. – Kẹo hồ lô đi, kẹo hồ lô vừa thơm vừa ngọt nào. – Tiếng người bán hàng giao mới nghe đã thấy ngọt rồi. Vân Khánh mắt hấp háy nhìn những xiên kẹo màu đỏ, bóng bóng bởi lớp đường bám bên ngoài. Khánh Anh giật tay ra khỏi tay cô, nhanh chóng khoanh lại. – Hai xiên. – Anh lạnh lùng nói với chủ quán. – Anh không ăn hả? Khánh Anh hơi chớp mắt, không nói gì chỉ lắc đầu. Vốn dĩ anh không thích đồ ngọt, nhất là mấy thứ này, chỉ có trẻ con mới thích. Nhìn cái vẻ mặt thích thú của cô ấy khi nhận hai xiên kẹo từ người bán hàng, khóe môi có chút cong lên tựa như đang cười nhưng rồi lại nhanh chóng trở về đúng vị trí khi cô ấy quay lại, Vân Khánh tay cầm hai xiên kẹo, hai mắt hí lại, cười tít. Anh chính là đang dắt một đứa trẻ đi dạo, mặc nhiên không phải một thiếu nữ. Người như anh lại kiên nhẫn làm cái trò vô bổ này. Khánh Anh để Vân Khánh ở đó, quay người đi nghe điện thoại. Thấy chỗ kia đang ồn ào sôi nổi cô nàng liền chạy tới đó nhòm ngó người ta, rồi lại lôi điện thoại ra chụp choẹt. Một mình tung tẩy trên đường, thoáng chốc đã bỏ xa Khánh Anh. – Úi da. – Vân Khánh xoa xoa tay bị người ta đụng vào. – Xin lỗi, xin lỗi. – Sao lại không để ý vậy chứ, cô gái này. – Một thanh niên lên tiếng. – Ồ, không phải người Trung Quốc? – Người còn lại lên tiếng. – Hì, ngại quá, xin lỗi hai người, tôi là người Việt Nam. – Vân Khánh cười thân thiện. – Nói tiếng Trung cũng lưu loát quá, xin lỗi thôi mà được ư. Nào đi cùng chúng tôi. Không kịp nói lời nào Vân Khánh liền bị hai chàng thanh niên đó kéo đi, một béo một gầy lôi lôi kéo kéo một cô gái, Vân Khánh có đôi phần sợ hãi, lại tự trách bản thân rời xa Khánh Anh quá. Khánh Anh sau khi nghe điện thoại xong thì không thấy Vân Khánh đâu, ngó quanh một vòng cũng không thấy, hỏi người bán kẹo thì họ nói cô đã đi được một lúc rồi, liền lấy điện thoại định gọi cô nhưng ngặt một nỗi cả hai đâu có trao đổi số điện thoại với nhau, anh cũnng sơ ý mà quên mất điều đó. – Cái gì? Cậu không chuẩn bị sim cho cô ấy. – Khánh Anh gắt lên khi Đức Huy nói quên không chuẩn bị sim cho Vân Khánh sử dụng ở đây. Không để anh chàng giải thích câu nào Khánh Anh liền tắt máy, tự nhiên trong lòng dấy lên sự lo lắng đến mất bình tĩnh. Anh cố hỏi những người trên đường, họ đều nói không nhìn thấy cho đến khi đi được một đoạn liền thấy xiên kẹo hồ lô mới cắn được vài miếng rơi dưới đất, bất giác thấy nhoi nhói trong lòng. – Có thấy một cô gái cao chừng này, mặc váy trắng…. – vừa hỏi vừa làm hành động miêu tả với một người đàn ông. – Hình như có, cô ấy có đi cùng hai thanh niên được một lúc rồi. – Người đàn ông ngẫm nghĩ một chút rồi liền chỉ tay về hướng đó mà nói. Khánh Anh cúi đầu cảm ơn rồi nhanh chóng rời đi. Trong khi đó ở một quán nhậu cách chỗ Khánh Anh không xa, trên bàn la liệt vỏ chai bia, đồ ăn trong đĩa cũng gần hết. – Tôi nói cho mấy người biết nhé, ở Việt Nam chúng tôi thật sự rất, rất đẹp, non xanh nước biếc không thua gì Giang Nam của các vị. – Vân Khánh ngồi trên bàn nhậu cùng một đám nam nữ thanh niên tầm tầm tuổi cô mà dơ tay chỉ chỉ trỏ trỏ thao thao bất tuyệt. – Ồ, được, nhất định bọn này sẽ đến thăm đất nước cô một lần, lúc đó làm phiền cô đây chiếu cố. Hì. – một anh chàng mặt đã hơi đỏ liền dơ chai bia của mình ra trước mặt Vân Khánh. – Được, nhất định thế, uống. – Nói rồi, cô nàng đưa chai bia lên mà ngửa cổ tu ừng ực. Mặt Vân Khánh lúc này hệt mặt trời, hai má đỏ ửng, đầu óc có chút mụ mị, vốn là không giỏi bia rượu cho lắm, nay lại mạnh mẽ uống tận đến chai thứ hai nên giờ cơ thể bủn rủn chẳng nhấc nổi chân lên mà đi nữa. – Say rồi, tôi say rồi, mọi người tiếp tục đi, tôi nghỉ chút đã. – Vân Khánh thấy cổ họng lúc này nóng rát, miệng khô khốc, liền với với tay quờ quạng lấy ly nước, tay còn chưa với tới thì đã có người nhấc nó tới đưa vào tay cô. – Xièxiè (cảm ơn) – với lấy ly nước, nói cảm ơn rồi tu một hơi hết sạch – Ủa anh ta là ai vậy? – mấy người trong nhóm đó thấy người đàn ông cao lớn, vẻ mặt lại lạnh lùng ấy thì liền lên tiếng thắc mắc. – Bạn trai cô à Vân Khánh? Cũng đẹp trai quá đi à. – Một cô gái lên tiếng. Khánh Anh lạnh lùng đứng đó im lặng không nói gì nhìn cô. – Ộ, giám đốc, giám đốc, anh ở đâu ra vậy? Chắc say quá nhìn nhầm, chắc tại cả ngày đi cùng anh ta, cái tên mặt lạnh chết tiệt ấy nên bị ám ảnh đến hoa mắt rồi. – Vân Khánh liền nhấc người bám vào bàn mà đứng dậy, dáng lảo đảo. Khánh Anh phải đỡ cô, nghe thấy cái câu tên mặt lạnh chết tiệt mà cô nàng vừa thốt ra anh không khỏi điên máu, bình thường chắc chắn sẽ sấp mặt với anh. – Cao lớn quá à, da mặt cũng mềm mềm nữa, lại còn ấm ấm, người thật này, mọi người nhìn xem, người thật. – Vân Khánh tay xờ xoạng lên mặt Khánh Anh, khuôn mặt anh chàng lúc này đang nhăn nhó khó chịu đến cực độ, liền ngả người ra phía sau một chút né tránh. – Cô ta uống bao nhiêu vậy? – liếc mắt nhìn người đang đứng ngay trước mặt. Nhìn cái vẻ mặt cau có khó chịu ấy anh chàng kia chỉ dám lặng lẽ dơ hai ngón tay lên. “Uỵch!”. Vân Khánh là say quá mà ngủ luôn, cơ thể hờ hững dựa vào Khánh Anh đã không trụ được nữa mà lăn đùng xuống đất trước vẻ mặt ngỡ ngàng của cả đám. Khánh Anh thở hắt ra, khẽ lắc đầy đầy bất lực. Anh ngồi xuống cầm hai tay cô khoác lên vai mình rồi nhanh chóng cõng cô lên lưng, quay người rời đi. – Này anh. – Cô gái cầm túi xách của Vân Khánh mà chạy lại ngay trước mặt Khánh Anh, vẻ mặt ái ngại dơ ra. Khánh Anh thở hắt ra, hất hất đầu tựa muốn nói “cô nghĩ tôi còn tay nào để cầm nữa sao?” cô gái liền khoác túi vào cổ anh rồi chạy biến về chỗ đám bạn, Khánh Anh hừ một tiếng rồi rảo bước rời đi. Đám người cứ thế đứng nhìn anh ta cứ thế mà cõng Vân Khánh rời đi. Khánh Anh là lần đầu tiên cõng một cô gái lạ trên lưng, lại còn là đang say xỉn, cảm giác quả nhiên không tệ, cô gái này khi say cũng có vẻ ngoan ngoãn lắm, không nói không rằng, không ư hử, không nôn mửa mà chỉ ngoan ngoãn nằm ngủ ngon lành trên lưng anh nên cũng chẳng thể cảm nhận được anh đang khó chịu hay tức giận, người cô nhẹ bẫng, hơi thở đều đều phả nóng cả một vùng da sau gáy Khánh Anh, bất giác khiến anh có chút gì đó rung động chạy dọc sống lưng, hơi quay đầu lại một chút, như muốn nhìn cô gái trên lưng nhưng lại không thể thấy. Tự nhếch mép cười bản thân hồ đồ quá rồi tiếp tục đi thẳng. Ánh đèn đường chiếu lên hai người thành bóng đen lớn đổ dài in xuống mặt đất.",
  "nextChapter": "https://gacsach.top/doc-online/dinh-menh-p2-duoi-bong-cay-uoc-nguyen-chuong-11",
  "prevChapter": "https://gacsach.top/doc-online/dinh-menh-p2-duoi-bong-cay-uoc-nguyen-chuong-8"
}