{
  "title": "London, ta và em - Chương 01",
  "url": "https://gacsach.top/doc-online/78585/london-ta-va-em-chuong-01.html",
  "content": "London, ta và em Chẳng ai ngờ một cô gái xinh đẹp quyền quý, mang phong thái uyển chuyển và có nụ cười rạng rỡ như thiên thần ấy, rốt cuộc lại là một điệp viên hoạt động ngầm trong Tổ chức bảo vệ đất nước và Nhà vua. Cũng chẳng ai ngờ một vị Hầu tước giàu có, bề ngoài luôn lạnh lùng điềm tĩnh ấy, rốt cuộc lại bị tình nghi liên quan đến một âm mưu phản động tày trời. Họ cũng chẳng ngờ được những điều như thế ở nhau, khi mà giữa họ đã nảy sinh một tình cảm khó phai từ thời ấu thơ trong sáng… Thế nên khi cô được phái đến điều tra anh, rồi họ phát hiện ra thân phận thật của nhau, bao nhiêu tin yêu của họ rạn vỡ tan tành. Niềm đam mê khao khát giờ nhuốm đầy hận thù nhức nhối. Họ đấu tranh với nhau, rồi lại đấu tranh với chính bản thân mình, để tìm ra một câu trả lời đích thực trong vô vàn những dối trá, bất an. “Vào giường anh chưa bao giờ nằm trong kế hoạch của em!” Meredith siết chặt hai nắm tay bên sườn, cố kìm mình không khóc. “Em biết anh tức giận, nhưng em đang đặt cuộc sống của em, nghề nghiệp của em, và đất nước của em vào nguy hiểm để giúp đỡ anh. Anh không thể có chút lòng tin vào em sao?” Tristan cười, nghe vẫn trống rỗng và đáng sợ như lúc nãy. “Giống như niềm tin cô đã đặt vào tôi khi cô thu thập chứng cứ chống lại tôi sao? Cô giả vờ quan tâm từ khi nào vậy?” Giờ thì nước mắt cô ứa ra, lăn xuống hai má mặc kệ những cố gắng ngăn chúng lại. “Em chưa bao giờ giả vờ quan tâm. Bất chấp chứng cớ, bất chấp nỗi nghi ngờ, em vẫn yêu anh. Và đó là sự thật.” London, năm 1808 “Cứ để việc thuyết phục Bệ hạ cho tôi, Charles.” Charles Isley thoải mái dựa lưng vào chiếc ghế trong lô của bà bạn trong nhà hát. Qua bóng tối lờ mờ, ông khó lòng nhìn rõ gương mặt bà, nhưng ông biết nó tường tận. Người phụ nữ này là một trong những mệnh phụ có tầm ảnh hưởng và được yêu mến nhất trong giới. Nếu những người cùng địa vị biết được mưu đồ táo bạo của bà, ắt họ không bao giờ tin nổi. Và đó chính là yếu tố then chốt trong những kế hoạch mà bà vạch ra. “Thôi được, phu nhân.” Ông gật đầu. “Bà vốn có sức ảnh hưởng lớn hơn tôi mà. Nhưng chúng ta vẫn còn nhiều việc cần giải quyết. Bà muốn thành lập một nhóm điệp viên nữ. Các góa phụ, vì bọn họ sẽ không bị sốc trước bộ mặt của thế giới ngầm, các quý bà quý cô trong giới thượng lưu, vì họ có cơ hội giao tiếp với những nhân vật quyền lực nhất trong Chính phủ. Bà đã nhắm được ai chưa?” “Tất nhiên chúng ta cần nhiều hơn một người để họ có thể hỗ trợ cho nhau. Nhưng tôi muốn ông hãy tiếp cận từng người một, để ta giữ được chuyện này kín đáo hết mức có thể. Tôi đã chọn được người đầu tiên.” Chiếc váy kêu sột soạt khi bà vươn tay lấy túi xắc chỗ cô hầu đứng bên cạnh. Bà rút ra bản danh sách những cái tên Charlie đã thu thập cho bà mấy tuần trước. Trong ánh đèn mờ tỏ, ông thấy bà đã ghi chú bên cạnh vài cái tên, nhưng ông không thể luận ra nghĩa của chúng. “Vậy thì đừng bắt tôi phải hồi hộp nữa. Người đầu tiên bà chọn là ai?” Giọng bà thoáng nét cười. “Meredith Sinclair là một ứng viên ưu tú trong bộ sưu tập ông giới thiệu cho tôi.” Ông gật đầu. “Tôi đồng ý. Cô ấy rất nổi tiếng và thông minh. Cô ấy lại còn mất chồng vài tháng trước.” “Cô ấy luôn là một viên kim cương sáng ngời trong giới. Với phong thái vừa duyên dáng vừa mạnh mẽ, tôi tin rằng cô ấy có thể vượt qua những đợt huấn luyện thể chất cần thiết.” Charlie rút trong túi ra một cuốn sổ nhỏ và viết tên người phụ nữ ấy vào. Một niềm thích thú lướt qua khi ông nhìn chăm chú nét chữ viết tháu của mình. “Tôi sẽ liên lạc với cô ấy ngay lập tứ, thưa bà,” ông mỉm cười nói. “Tốt lắm, Charlie.” Quý bà giơ tay chào tạm biệt khi ông đứng dậy đi ra hành lang nhà hát. “Tốt lắm.” Chương 1 Năm 1812 Meredith nín thở quỳ trước cái két sắt, cây kim phá khóa cắn giữa hàm răng, một ngọn nến rung rinh đặt trên sàn. Môi cô cong lên thành nụ cười viền quanh cây kim khi cánh cửa an toàn bật mở, lộ ra hai hộp nhung giống hệt nhau. {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} Lôi cả hai hộp ra ngoài, cô rút chiếc kính lúp nhỏ xíu từ trong túi chiếc quần đàn ông vừa khít cô đang mặc cải trang và lấy chuỗi hạt đầu tiên ra. Khó khăn lắm cô mới nén được một tiếng xuýt xoa vui mừng trước vẻ đẹp của nó. Những viên kim cương sáng rực lên trong ánh nến, còn những hạt thạch anh tỏa ra màu tím lộng lẫy và bí ẩn xứng đáng làm vua thiên hạ. Cô cúi hẳn đầu xuống xem xét. Khi không phát hiện ra điều gì, cô mở chiếc hộp thứ hai, làm lộ ra chuỗi hạt giống y chuỗi hạt đầu tiên. “Giống y, trừ một chỗ,” Meredith vừa lẩm bẩm vừa mỉm cười khi tìm thấy một điểm nhỏ xíu chỉ ra sự giả mạo. Đặt chuỗi hạt thật vào hộp rồi nhét vào túi, cô đứng dậy. Cẩn thận tường bước một, cô lén ra khỏi phòng và đi xuôi hành lang âm u tới lối ra vào dành cho gia nhân, ở đó cô đã mua chuộc một gã hầu bẳn tính để ngỏ cánh cửa cho mình. Ngôi nhà im ắng như nấm mồ, những người trong nhà đều đã đi dự tiệc tận bên kia London, nơi họ hẳn là đang săn lùng món trang sức tiếp theo. Tất cả gia nhân đều đã nghỉ ngơi hoặc lui về dãy buồng của mình. Mọi sự quá ư thuận lợi. Meredith cố nén một nụ cười nữa khi đi vào khu vườn phía sau tòa dinh thự. Chỉ vài bước nữa thôi là cô sẽ ở trong cô xe ngựa đang đợi sẵn chỗ góc quanh và lên đường về nhà. Vậy là sắp xong một phi vụ nữa. Ý nghĩ đó vừa lướt qua đầu thì cô nghe thấy một tiếng hét sau lưng. Ngoái lại, Meredith thấy ba gã đàn ông từ trong nhà lao bổ về phía mình. “Chết tiệt,” cô lẩm bẩm và co giò chạy. Cánh cửa dẫn từ vườn ra đường cái còn cách xa hai mươi bước. Đó là lúc phát súng đầu tiên rít qua tai cô. Không giảm tốc độ, Meredith ngoảnh lại và thấy tên thứ hai đang nâng súng lên còn tên đầu tiên rớt lại sau để lắp đạn. Cô rụt vai xuống và ngoặc sang trái khi tới được cửa vườn, đúng lúc viên đạn thứ hai bay thẳng vào cánh cửa và cây tung những vụn gỗ kéo ra tứ phía. Cô chụp lấy tay nắm cửa giật ra… Nó đã bị khóa lại trong lúc cô đột nhập vào nhà chưa đầy nửa giờ trước! Một loạt câu nguyền rủa đủ thể loại vụt qua trong đầu Meredith, nhưng cô không thốt ra lời. Cô phải dành hơi sức để chạy, hơn nữa, vì đang cải trang, cô không muốn những kẻ đang đuổi theo biết cô là phụ nữ. Điều đó chỉ càng làm các vấn đề phức tạp hơn. Cô chạy dọc theo bức tường bao với hy vọng tìm được thứ gì đó làm cứu cánh. Và rồi nó xuất hiện – một cái xe cút kít được một người làm vườn nào đó dựa sát tường. “Cảm ơn thần hộ mệnh của các điệp viên.” Vừa lẩm bẩm, cô vừa nhảy lên lòng xe hình tròn, giữ thăng bằng trong một khắc, rồi chống hai tay lên bờ tường và nhún mình nhảy qua. Meredith rơi phịch xuống mặt đường rải đá cuội bên dưới với một lực chói óc khiến răng cô và vào nhau lập cập, nhưng cô vùng dậy ngay lập tức. Cỗ xe của cô hiện ra trong bóng tối của tòa nhà gần đó, và người đánh xe đang quay đầu lại tìm kiếm cô. Có vẻ ông đã nghe thấy tiếng súng nổ trong vườn, vì khẩu súng trường của ông đang giương lên để sẵn sàng yểm hộ cho cô. Bằng một cú giật mạnh, Meredith mở toang cửa xe và nhào vào trong. “Đi thôi, Henderson!” Cô kêu lên đúng lúc một viên đạn khác phá vỡ kính cửa xe. Cô với tay ra sau đóng sập cánh cửa vào và dán mình xuống sàn xe phòng trường hợp những kẻ đuổi theo lại bắn tiếp. “Chạy đi!” Lũ ngựa cất vó trước khi mệnh lệnh thứ hai rời khỏi môi cô. Chúng phóng đi dưới làn roi lão luyện của Henderson, bỏ đám người đuổi theo rớt lại sau, tiếng chửi thề ầm ĩ của chúng vang vọng dọc theo những con phố yên tĩnh. A, đời sống của một nữ điệp viên. Chạy trốn khỏi bọn đàn ông mang súng lúc nửa đêm. Coi sóc buổi họp từ thiện vào bữa trà chiều. Meredith mỉm cười. Không hiểu sao cô ngờ rằng có khi những quý ông bảo vệ đất nước cũng đang làm điều tương tự. “Chúng ta phải xem xét lại mấy công việc cũ này,” Anastasia Whitting, một cộng sự của cô, vừa nói vừa tháo kính ra. “Như thường lệ, buổi vũ hội từ thiện do Chị em hội Nhân ái vì Quả phụ và trẻ mồ côi tổ chức đã thành công rực rỡ.” Một cộng sự khác của họ, Emily Redgarve, nhún vai. “Những sự kiện thế này lúc nào chả vậy. Mà có ai quan tâm đến mấy buổi vũ hội tẻ ngắt đâu?” Cô hướng đôi mắt xanh lấp lánh sang Meredith. “Cậu vừa làm xong vụ mới phải không?” Meredith không kìm được nụ cười tinh quái. “Ừ.” Dưới ánh mắt chằm chằm của hai cô bạn, cô cho tay vào túi xắc lấy ra chiếc hộp vừa cuỗm được tối qua. Anna và Emily cùng háo hức chồm tới khi cô mở nắp hộp và giơ lên chuỗi hạt nằm giữa những lớp nhung bảo vệ. Những viên kim cương ánh lên lấp lánh trong nắng chiều. Sự im lặng nặng nề bao trùm căn phòng trong một khắc, rồi Emily bật ra một tiếng thở dài vui sướng. Cẩn thận cầm lấy chuỗi hạt từ tay Meredith, cô ướm nó lên cổ. “Lạy Chúa, Merry, nó đẹp quá! Còn đẹp hơn cả mấy bức vẽ đã làm chúng ta mê mẩn nữa.” Emily thốt lên khi xoay người trước tấm gương trên bệ lò sưởi và ngắm nghía mình với chuỗi kim cương đeo quanh cổ. “Ừ. Mình đã gần như không thở nổi khi lấy nó ra khỏi két.” Meredith thở dài. Anastasia nhìn hai cô bạn, môi mím lại. “Đem chuỗi hạt về đây liệu có phải là hành động sáng suốt? Nó trái với nghi thức ngoại giao.” “Lần này mình đã quyết định bỏ qua những quy tắc và nghi thức ngoại giao.” Trước tiếng hổn hển thất kinh của Ana, cô vội nói tiếp. “Dù sao đi nữa, Charles đã đồng ý để mình cho các cậu xem những thành quả lao động vừa rồi. Chỉ vài phút nữa ông ấy sẽ đến lấy chuỗi hạt và giao lại nó cho đội Tuần tra.” Emily quay phắt khỏi gương, quắc mắt. Cô đặt chuỗi hạt trở lại hộp và khoanh tay trước ngực vẻ bất bình. “Thật bất công khi chúng ta làm việc vất vả, đánh liều cả mạng sống trong khi mấy tay sĩ quan lố lăng của đội Tuần tra có khi còn không tìm được cái của…” Meredith nhướng mày. “Emily.” Emily lắc đầu. “Dù mình có khiếm nhã hay không, quan điểm ấy vẫn không thay đổi. Đội Tuần tra sẽ được thừa nhận là có công phá án. Vì Chúa, Meredith, cậu đã bị rượt bắn trong vụ này. Cậu không cảm thấy mình xứng đáng được đền đáp sao?” Meredith khoanh tay lại. “Sao cậu biết mình bị rượt bắn?” “Mình có kỹ năng thám tử, nhớ chứ?” Khi Meredith nhướng mày lên vẻ không tin, Emily đành nhún vai. “Ồ, được rồi. Henderson có nói đôi câu về việc cần thay kính cửa xe. Nhưng cậu đang lảng tránh câu hỏi đó!” Meredith thở dài. “Emily, khi chọn con đường gia nhập Tổ chức, chúng ta đã biết nghề gián điệp khó khăn và nguy hiểm nhường nào, và rằng bao nhiêu công sức của chúng ta rồi sẽ rơi vào tay người khác.” Emily giơ hai tay lên trời phẫn nộ và quay đi. Meredith nói tiếp, “Dù thế nào đi nữa, tài sản của quý bà Devingshire sẽ được trả lại, đó mới là điều quan trọng nhất.” Ana gật đầu. “Và nếu chúng ta được khen ngợi công khai, phu nhân M sẽ không thể trao những nhiệm vụ mới cho chúng ta nữa. Cuộc đời điệp viên của chúng ta sẽ kết thúc. Cậu không muốn thế, phải không nào?” Emily thở hắt ra. “Ừ, Ana. Mình không muốn. Mình lại đang nói năng ngu ngốc như mọi khi rồi. Chúng ta cứ làm tốt nhiệm vụ thôi.” “Đúng vậy, các quý cô,” một giọng đàn ông cất lên từ cửa phòng khách để mở. “Và phu nhân M gửi lời cảm ơn tới các cô, cả Bệ hạ nữa - dù khá là miễn cưỡng.” Meredith quay ra cửa với nụ cười tươi rói khi cô trông thấy người đàn ông trung niên bước vào. Charles Isley có cái bụng phệ, và mái tóc mỏng vắt qua đỉnh đầu hói che đi chỗ da bóng loáng bên dưới. Nhưng đôi má hồng hào của ông rạng rỡ và nụ cười ông dành cho ba cô gái thật chân thành. “Charlie!” Meredith vừa nói vừa đứng dậy, băng qua phòng và đưa cả hai tay ra. Ông nắm lấy chúng và siết chặt. “Tốt. Làm tốt lắm, Merry,” ông vừa nói vừa cười toe toét. “Dù chúng ta có thể xong việc mà không cần hoạt cảnh tối qua.” Cô nhún vai và quay lại nháy mắt cười với hai đồng đội. “Tôi có còn lựa chọn nào khác đâu. Nếu không nhảy qua tường thì tôi đã bị ăn đạn rồi.” “Thế à?” Charlie cố tỏ ra nghiêm khắc, nhưng mắt ông vẫn ánh lên lấp lánh. Nó khiến Meredith nhớ đến buổi tối ông tìm gặp cô lần đầu tiên và mãi mãi thay đổi cuộc đời cô. Ông đã đề nghị cô tham gia vào một nhóm nữ điệp viên nhỏ được thành lập bởi một người phụ nữ bí ẩn nhiều quyền lực trong xã hội. Vài tuần sau cô thấy mình đang đứng trong ngôi nhà này, gặp mặt hai cô gái nữa là đồng đội của cô về sau. Cuộc huấn luyện trường kỳ gian khổ hơn hai năm ròng đã mài sắc những năng lực trí tuệ và thể chất của họ. Và rồi những nhiệm vụ đã tới. Họ bắt tay vào điều tra sự phản bội trong cuộc chiến tranh với Napoleon. Những vụ án dính líu tới giết người. Trộm cắp. Thậm chí cả âm mưu phá hoại cuộc sống của công chúa Charlotte nữa. Bốn năm qua thật ly kỳ, và phải vô vàn cảm ơn Charles Isley cùng người bảo hộ bí ẩn của họ, nhân vật mà họ chỉ biết dưới cái tên phu nhân M. “Meredith?” Charles hất đầu. “Tôi hỏi cô có mang chuỗi hạt không?” Cô xua tan dòng ý nghĩ lan man. “Xin ông thứ lỗi, Charles. Tôi lơ đễnh quá. Tất nhiên là tôi mang chứ.” Cô quay về bàn và đưa cho ông chiếc hộp. Charlie mở hộp nhìn thoáng qua rồi gật gù. “Rất tốt. Cảm ơn cô.” “Đừng cảm ơn riêng tôi,” cô tuyên bố và ngoắc ngoắc tay với hai cô bạn. “Chính những sáng kiến của Ana đã giúp tôi tìm ra đúng căn hầm và phá được khóa. Và sự tìm hiểu kỹ càng của Emily đã giúp tôi xác định được chuỗi hạt nào là giả.” “Tôi cảm ơn tất cả các cô mà. Nhưng tôi e rằng không thể cho các cô nghỉ xả hơi sau vụ lần này.” “Ông đã có ngay một vụ mới cho chúng tôi sao?” Meredith chồm tới trước với vẻ mong chờ hăm hở. Cô ghét những khoảng thời gian yên bình lặng lẽ giữa hai điệp vụ. Ana lắc đầu. “Nói thật là, Charlie ạ, hiện tôi không thể ra ngoài được. Tôi đang nghiên cứu một công trình mới ở đây và tôi sẽ phải mã hóa những ghi chép của mình cho thật chính xác…” Charles giơ một tay lên. “Đừng lo, Ana, chỉ mình Meredith thâm nhập thực tế thôi.” Emily lập tức mím môi. “Như thế không công bằng! Merry mới được tác nghiệp hiện trường vụ vừa rồi mà.” Meredith lè lưỡi trêu bạn và nhận được sự hồi đáp y hệt. Charlie đảo mắt trước trò con gái ấy. “Công bằng hay không, đây cũng là cách duy nhất. Các cô có muốn nghe cụ thể không?” Meredith gật đầu. “Ông cứ nói đi, Charles. Vụ này là thế nào?” Charlie rút trong túi ra cái tẩu và một nhúm thuốc lá. Vừa nhồi thuốc và nõ tẩu, ông vừa ngồi xuống chiếc ghế cạnh lò sưởi. “Các cô đều đã nghe về cuộc bán đấu giá sắp tới ở nhà trưng bày Genevieve đúng không?” Meredith đáp. “Đương nhiên rồi. Đó là một sự kiện tầm cỡ. Nó được nhắc tới ở tất cả các buổi giao tế tuần vừa qua.” “Gần đây đã xảy ra hai vụ rắc rối ở Genevieve. Tuần trước một bức tranh đã bị lấy cắp.” “Thế thôi ư?” Emily hỏi, thở hắt ra bực bội. Cô giơ hai tay lên trời phẫn nộ. “Làm bất cứ chuyện gì để bảo vệ Bệ hạ và Đất nước - tôi nghĩ đó mới là nhiệm vụ của chúng tôi, chứ không phải chuyển sang ăn cắp những món nữ trang của một nữ Công tước hư hỏng hay truy tìm mấy bức tranh ngớ ngẩn ở một nhà trưng bày đấu giá.” Ông lắc đầu. “Vụ này không đơn thuần là ăn cắp tranh đâu, Emily.” Emily nhìn vào mắt ông. “Vậy nó là gì?” Charlie điềm tĩnh nhìn cô. “Chúng tôi nghĩ kẻ đánh cắp bức tranh là một nhân vật có địa vị và tước hiệu. Một người chúng ta có quen biết trong quá khứ.” Meredith hít vào một hơi. “Ai vậy?” “Tristan Archer.” Căn phòng lắng hẳn xuống khi Meredith ráng sức giữ vẻ mặt bình thản không xúc động. “Hầu tước Carmichael?” Cô thốt ra, giọng căng thẳng vì gắng giữ vẻ khách quan. “Chính xác.” Ông nhìn cô chằm chằm, quan sát từng cử động và biểu hiện của cô. Cô bật ra một tiếng cười trong trẻo che đậy những rối loạn trong lòng. “Charlie, chuyện đó thật nực cười. Tristan Archer chí ít cũng thu về hai mươi nghìn bảng mỗi năm. Anh ta sở hữu hơn năm cơ ngơi làm ăn phát đạt. Anh ta chẳng có lý do gì đi ăn cắp một bức tranh cả.” Ông rít một hơi thuốc. “Có thể thế, nhưng đây không phải lần đầu tiên nhà đấu giá bị quấy nhiễu. Cách đây một tuần, Genevieve từ trên gác đi xuống dưới nhà đã phát hiện ra cũng bức tranh ấy đã bị lấy ra khỏi chỗ treo và đặt dựa vào tường. Lúc ấy ông ta cho rằng có thể chính mình hoặc nhân viên đã làm điều đó mà quên bẵng đi. Nhưng khi phát hiện nó biến mất, ông ta mới nhận ra chẳng ai có lý do để di chuyển bức tranh cả.” Meredith đưa thêm một chi tiết nữa vào bức hình ghép trong đầu. “Phải chăng vụ trộm đầu tiên đã bị phá ngang?” Charlie lắc đầu. “Không phải. Không có dấu vết chứng tỏ tên trộm bị làm phiền giữa lúc hành sự. Phu nhân M cho rằng nỗ lực đầu tiên của hắn không nhằm mục đích lấy trộm bức tranh.” Meredith băn khoăn. Sao một tên trộm đã tháo bức tranh xuống mà lại không mang nó đi ngay khi có sẵn cơ hội nhỉ? Rồi miệng cô bỗng há hốc khi chợt thấy lóe lên một khả năng. “Kẻ di chuyển bức tranh lần đầu tiên là để cài thứ gì đó vào, chứ không phải lấy đi. Và kẻ ăn cắp nó là nhằm lấy thông tin do tên đầu tiên để lại, có lẽ vì bức tranh đã bị bán mất và hắn ta không thể mua được.” “Chúng tôi cũng nghĩ thế,” Charlie khẽ gật đầu. “Lạy Chúa,” Emily thốt lên sau lưng cô. Ana mỉm cười. “Cậu tài thật, Merry! Nhưng phu nhân M nghĩ thứ được cài vào là gì?” Charlie đặt tẩu xuống và đứng dậy, đi ra chỗ lò sưởi. “Bất cứ kiểu thông tin nào cũng có thể truyền đi theo cách đó. Người ta đã phát giác nhiều tên gián điệp phản bội sử dụng những phương pháp lén lút như thế. Dù thứ đó là gì, nó cũng đủ nhạy cảm và phức tạp khiến bọn chúng muốn tiến hành trong bí mật.” Tim Meredith đập dồn, nhưng không phải với nỗi hồi hộp thường thấy trước khi bắt đầu một chuyên án. Cảm xúc này không phải sự kích thích của khám phá hay niềm háo hức của việc lên chi tiết kế hoạch hành động. Mà là nỗi sợ hãi. “Sao ông lại nghi cho Tristan Archer?” cô hỏi khẽ khàng. Charlie ngẩng đầu lên trước tông giọng của cô. “Chúng tôi chẳng vui mừng gì khi chọn Carmichael đâu, Meredith. Thực ra, phản ứng đầu tiên của phu nhân M cũng choáng váng y như cô vậy. Người đàn ông đó từ trước đến nay lúc nào cũng toát ra một vẻ hòa hoa lịch thiệp. Nhưng Genevieve kể lại rằng ngay sau ngày ông ta bán bức tranh, Carmichael đã đến nhà trưng bày và đưa ra một mức giá trên trời cho nó.” Emily nhướng mày. “Và Genevieve không bán?” “Ông ta không muốn bội ước với người mua đã thỏa thuận trước đó. Hình như ngài Carmichael đã nổi giận và hầm hầm bỏ đi.” Tim Meredith trĩu xuống. “Còn gì nữa?” “Người ta trông thấy cỗ xe chở Carmichael lăn bánh rời khỏi nhà bán đấu giá vào đêm xảy ra vụ trộm. Khi các nhân viên điều tra hỏi anh ta đã ở đâu lúc đó, thì anh ta tỏ thái độ không hợp tác và cuối cùng đưa ra một chứng cớ ngoại phạm mà sau này chúng tôi tra ra là không chính xác. Tệ hơn, gần đây anh ta còn kết giao với những kẻ hết sức bất hảo. Carmichael đang che giấu điều gì đó. Một điều tra viên đã khẳng định thế.” Meredith rướn thẳng đôi vai. Nhiệm vụ. Cô phải nghĩ đến nhiệm vụ của mình. Cô đã tuyên thệ và không thể phá vỡ lời thề. Vì bất kỳ ai. Kể cả người đã cứu mạng cô vào một đêm nhiều năm trước. “Được, Charlie. Tất nhiên là được.” Ông gật đầu. “Carmichael sẽ tổ chức một buổi vũ hội vào tối mai. Tôi đã kiếm được hai thiếp mời cho cô và Emily. Trong lúc Emily tiến hành rà soát qua ngôi nhà, cô sẽ tái làm quen với Hầu tước và xác định hành động tiếp theo của mình.” Rồi Charlie cầm lấy chiếc hộp nhung đựng chuỗi hạt mà Meredith đã quên mất tự bao giờ. Nở nụ cười với ba cô gái, ông nói, “Trong lúc chờ đợi, tôi sẽ gửi một danh sách các mối quan hệ của Carmichael cho Ana tìm hiểu. Tôi biết ba người các cô sẽ khám phá ra sự thật và chặn đứng việc tuồn những thông tin giá trị ra ngoài. Giờ thì, mong các cô thứ lỗi, tôi phải giao cái này cho đội Tuần tra. Chúc một ngày tốt lành, các quý cô.” Emily và Ana đáp lại, “Tạm biệt Charles.” Riêng Meredith không thốt nổi lời chào khi cô bước tới cửa sổ và nhìn ra. Khi Charles đã đi khỏi, Emily tiến vài bước về phía cô. “Merry, sao cậu biết Carmichael vậy? Cậu chưa bao giờ nhắc đến ngài ấy, thế mà rõ ràng vụ lần này và khả năng ngài ấy là kẻ phản bội đã khiến cậu bối rối ghê gớm.” Ana gật đầu đồng tình khi Meredith quay lại đối diện với hai cô bạn. Đôi mắt xanh của Emily đang đối vào cô với sự chăm chú vốn thường dành cho bia tập bắn, còn Ana đã gỡ cả kính trên mắt ra. “Ngay cả Charlie cũng có thể thấy cậu bị giằng xé,” Ana nói. “Tristan Archer là thế nào với cậu?” Meredith tận dụng kinh nghiệm dày dặn của mình để che đậy những cảm xúc rối loạn đang thiêu đốt tâm can. “Ngài Carmichael là một người bạn của anh họ mình hồi mình còn nhỏ, không gì hơn.” Trán Ana nhăn lại còn Emily mở miệng định lên tiếng, nhưng Meredith đã khỏa lấp, “Chúng mình phải chuẩn bị vài thứ cho vũ hội tối mai, Emily.” “Nhưng…” Emily thốt lên, đôi mắt xanh lạnh như băng quan sát từng cử động của Meredith với mối nghi ngờ ngày càng tăng. Meredith cần phải ra khỏi nhà trước khi hai cô bạn moi được sự thật từ cô. Sự thật mà cô còn chưa muốn nghĩ tới, nữa là nói ra. “Tạm biệt hai cậu,” cô chào với qua vai khi biến mất vào sảnh trước, hai bàn tay run rẩy. Cô gật đầu với quản gia khi ra khỏi cửa, rồi trèo lên cỗ xe ngựa đợi sẵn. Nhưng khi đã ở trong xe, những cảm xúc của cô ào ạt quay về, bủa vây trái tim cô. Và chúng vô cùng, vô cùng nguy hiểm. Bởi cô không bao giờ muốn cảm thấy một tình cảm trìu mến nào đó đối với một người đàn ông. Nhất là khi người ấy có khả năng là một kẻ phản bội ghê gớm nhất.",
  "nextChapter": "https://gacsach.top/doc-online/78586/london-ta-va-em-chuong-02.html",
  "prevChapter": "https://gacsach.top/london-ta-va-em_jenna-petersen.full"
}