{
  "title": "Tàng Tình - Chương 02",
  "url": "https://gacsach.top/doc-online/tang-tinh-chuong-02",
  "content": "Tàng Tình Chương 2 gacsach.com Dưới chân núi, mùi máu mơ hồ chưa tan. Gió núi rít gào, bén nhọn chói tai, hệt như ma quỷ rên rỉ. Lăng Thanh dựa vào ấn tượng tìm được địa phương đã ký hiệu ban ngày. Dời chạc cây đi, người kia vẫn còn nằm ở nơi đó. Lăng Thanh rất nhẹ thở ra, giơ tay lên sờ sờ mặt nạ trên mặt, sau đó mới đi tới ngồi xổm người xuống. Sáu năm trước hắn đã biết được cái tuyệt diệu trong võ nghệ của Yên Vân Liệt, có lẽ cũng chỉ có luyện được tới cảnh giới tuyệt diệu như thế, mới có thể thoát thân dưới loại tình huống đó. Mượn ánh trăng yếu ớt xuyên thấu qua cành lá rậm rạp chiếu xuống, thấy máu ở bả vai Yên Vân Liệt đã khô, đưa tay đang muốn xé y phục chỗ vết thương của hắn, bất ngờ, đối phương bỗng nhiên mở mắt, mâu quang sắc bén, đồng thời giơ tay không bị thương lên. Lăng Thanh phản ứng cực nhanh ưỡn thẳng nửa người trên trốn về phía sau, song đã quá muộn, chỗ cần cổ giống như bị ong mật đốt một cái, lúc dùng tay đi sờ chỉ có một điểm đỏ sẫm trên đầu ngón tay. Không biết là ám khí gì, suy đoán hẳn là mảnh như lông trâu, gặp máu liền hóa. Có lẽ trên đó còn có độc... “Người nào?” Yên Vân Liệt đã tay che vết thương ở bả vai ngồi dậy, trong con ngươi thâm trầm che giấu lạnh thấu xương khiến người ta sợ hãi. Lăng Thanh không có lên tiếng, duy trì tư thế nửa người trên thẳng mà nửa quỳ trên mặt đất, chỉ là con mắt nhìn về phía cái bọc rơi trên mặt đất kia, vừa rồi trong lúc tình thế cấp bách chỉ lo né tránh, bọc từ trong tay rơi xuống, thuốc trị thương bên trong đều rớt ra. Yên Vân Liệt theo tầm mắt của hắn cũng nhìn về phía trên đất, nhìn thấy mấy bình sứ kia, ngón tay dính một chút bột thuốc vẩy ra ngửi ngửi, lập tức vẻ phòng bị trên mặt hơi thu lại, “Đây là... kim sang dược (1)?” Thanh âm thuần hậu giấu trong bóng đêm dày đặc, có loại mê hoặc nói không nên lời, lại mang mấy phần uy hiếp không cho kháng cự lại. Lăng Thanh nuốt ngụm nước miếng, sau đó tận lực giảm thấp giọng nói xuống, “Yên giáo chủ đã còn có khí lực đả thương người khác, có lẽ là vết thương trên người đã không còn đáng ngại, cũng có thể không cần những thứ thuốc trị thương này nữa.” Nói xong đang muốn vận công thử xem phía trên thứ vừa rồi có mang theo độc như mình nghĩ hay không. “Đừng vận khí, sẽ tăng nhanh tốc độ ‘Thanh Phong’ chạy toàn thân.” Yên Vân Liệt quát bảo ngưng lại. Quả nhiên là độc châm, Lăng Thanh nghĩ thầm. Chỉ có thể tĩnh khí ngưng thần, đưa tay điểm mấy chỗ đại huyệt trên người, rồi mới từ trong sườn giày lấy ra chủy thủ, hướng về phía chỗ cổ cắt định bụng phóng máu độc ra, mặc dù biết có lẽ đây chỉ là uổng phí khí lực. Ai ngờ mũi chủy thủ vừa mới kề lên cổ, đột nhiên một thân ảnh sát lại gần... “Đã là Yên mỗ hiểu lầm, vậy nên để Yên mỗ phụ trách.” Tiếng nói rơi ở bên tai hắn, tay nắm chủy thủ bị bàn tay giữ lại, hơi thở ấm áp lướt nhẹ qua bên tai, mang theo huyết tinh trên người đối phương cùng với cái lạnh lẽo của sương đêm, sau đó thứ gì đó mềm mại ẩm ướt dán lên cần cổ... Ám hương trầm, đê mê hồi, một hòn đá rơi xuống nước, sóng gợn lăn tăn. Lăng Thanh cứng đờ tại chỗ, cả người đứng ở đó giống như đầu gỗ, đôi môi ẩm dán lên da thịt chỗ cổ, xoay qua, mút vào, cử động quá quá ái muội khiến cho Lăng Thanh nhất thời không biết phải làm sao, đầu trống rỗng đã quên phản ứng. Chỉ chốc lát sau, đầu Yên Vân Liệt hơi rời đi, nghiêng mặt qua nhả một búng máu, Lăng Thanh giờ mới hiểu được đối phương là đang làm cái gì. “Được rồi...” Yên Vân Liệt dịch đầu qua, dùng tay áo lau lau miệng, độc tính của ‘Thanh Phong’ tuy mạnh nhưng phát tác rất chậm, mặc dù khả năng còn có dư độc nhưng không đến mức tổn thương đến tính mạng, chỉ là trên người bản tọa không mang thuốc giải, ngày nào liên lạc được với thuộc hạ của bản tọa sẽ sai người đưa thuốc giải tới, xin hỏi tôn giá (2) xưng hô như thế nào?” Lăng Thanh bởi vì thất thần cho nên không có nghe rõ Yên Vân Liệt đang nói cái gì, chỉ nghe được hắn hỏi mình gọi là gì, chữ “Lăng” theo bản năng đang muốn ra khỏi miệng, lại đột nhiên ngừng... Giật giật môi, Lăng Thanh bình tĩnh mà nói: “Tại hạ họ Tần, tên một chữ Lâm.” Lúc trở lại sơn trang, trời bắt đầu hửng sáng, mặt trời nhợt nhạt mới lên xuyên thấu qua tầng mây yếu ớt chiếu xuống, nắng mai chói mắt, tan đi khói nơi bờ nước, rũ đi làn sương trong lành. Lăng Thanh xoay người xuống ngựa, vỗ một cái lên mông ngựa, con ngựa liền ngoan ngoãn chạy về phía chuồng ngựa của mình, móng ngựa đạp trên đường lát đá, lưu lại một chuỗi tiếng chân thanh thúy càng lúc càng xa. Lăng Thanh đứng trong đình viện, chậm rãi tháo mặt nạ trên mặt xuống, trên mặt nạ ngưng tụ một tầng sương đêm, bọt nước nho nhỏ dưới nắng sớm hiện ánh sáng óng ánh như châu như ngọc. Lăng Thanh nhìn mặt nạ trong tay nhìn đến xuất thần, bên tai còn quanh quẩn thanh âm trầm thấp của người kia, “Tần công tử cứu người một mạng, Yên mỗ ngày sau nhất định báo đáp cả dòng sông...” Bất giác nhíu nhíu mày, chính mình chỉ là xuất phát từ đạo nghĩa không yên lòng với người bị thương, cũng không phải là muốn lợi dụng lúc người ta gặp khó khăn đòi lấy nhân tình, song nhớ lại lại nghĩ, có lẽ lời nói kia chẳng qua là lời nói khách sáo của đối phương mà thôi. Yên Vân Liệt dùng những thứ thuốc trị thương kia đơn giản xử lý miệng vết thương, sau đó cùng hắn đi ra khỏi cánh rừng. Yên Vân Liệt đi chính là một khu thanh lâu, treo đèn lồng đỏ lớn, hương son phấn tung bay, lúc cáo biệt giao hẹn với hắn ba ngày sau tới đây lấy thuốc giải của “Thanh Phong”, sau đó người nọ liền xoay người cùng đi vào với nữ tử xinh đẹp ra nghênh tiếp y. Nam tử tiêu sái tuấn dật bên người vĩnh viễn không thiếu mỹ nhân dung nhan diễm lệ. Mỹ nhân mỗi người mi như thúy vũ, cơ như bạch tuyết, khuynh nhân quốc, hoặc nhân thành, nhất tiếu mê Hạ Thái (3). Mà mỗi lần nhìn thấy cũng đều là người khác nhau, tơ xanh áo trắng, búi tóc như mây như sương, phần nhiều thời gian bồi bên cạnh hắn, đều là một bộ bạch y phiêu dật như bay, dung nhan như họa, nét cười như cổ. Cái phong lưu đa tình của Yên đại giáo chủ không phải là bị người nói, mà là đĩnh đĩnh đạc đạc viết trên trán hắn, thậm chí còn có chút ý vị chỉ lo người khác không biết ở bên trong, bất quá hắn vốn là sinh ra tuấn dật tiêu sái, đứng chung một chỗ với các mỹ nhân kia lại cực kỳ cảnh đẹp ý vui. Lăng Thanh nhìn mặt nạ trong tay, hơi nước ngưng tụ dần tan đi, mặt nạ bằng bạc ánh lên khuôn mặt của hắn, ngũ quan đoan chính, đường nét nhu hòa, chứa đầy sơn thanh thủy vận óng ánh trong suốt vùng sông nước Giang Nam, nếu như so sánh với những người bên cạnh Yên Vân Liệt ấy, sẽ không chỉ là cách xa vạn dặm... Nghĩ tới đây Lăng Thanh không khỏi lại nhíu chân mày, làm cái gì muốn đem chính mình đi so với những người đó? Thu hồi mặt nạ liền muốn đi vào phòng mình, bỗng dưng, chỗ trán một trận đau đớn tựa như kim châm bỗng nhiên nổi lên. Trong lòng biết là tật cũ tái phát, Lăng Thanh đỡ trán tay chống lên bàn đá trong đình viện. Chứng đau đầu này theo hắn đã nhiều năm, xu thế bệnh phát ra cũng năm sau kịch liệt hơn năm trước, từng tìm kiếm hỏi thăm không ít danh y nhưng đều tìm không ra căn nguyên của bệnh. Đợi cho trận đau đớn này thoáng dịu lại, Lăng Thanh run rẩy tay lần từ trong túi ở tay áo tìm ra một chiếc bình ngọc bích xinh xắn tinh xảo, đang muốn mở ra, nhưng là tay trượt một cái rơi xuống đất. Cái bình lăn lông lốc lăn lông lốc đến bên chân một người. “Lăng Thanh?” Đông Ly Mộ Vân vội vã nhặt lên thứ bên chân, mấy bước đi tới trước mặt hắn, đổ một viên thuốc ra đút cho hắn ăn, sau đó tay khẽ vuốt trên lưng Lăng Thanh, rót vào nội lực giúp hắn vận khí. “Khá hơn chút nào không?” Đông Ly Mộ Vân thân thiết nói, lông mày thanh tú hơi nhếch lên, trong mắt chất đầy lo lắng. Lăng Thanh gật đầu, nghe được Đông Ly Mộ Vân nói muốn tìm đại phu lại xem cho hắn, vội vã kéo cánh tay của Đông Ly Mộ Vân lại. Nếu để cho đại phu bắt mạch, thì nhất định sẽ bị biết hắn còn trúng độc! “Không cần... Tật bệnh này của ta, Đông Ly đại ca cũng không phải không biết, đã bao nhiêu năm, nếu có thể chữa trị thì cũng đã sớm khỏi rồi.” Đông Ly Mộ Vân muốn nói cái gì, nói tới bên miệng lại miễn cưỡng nhịn xuống. Hai người đều không nói, qua một hồi, sắc mặt tái nhợt của Lăng Thanh mới tốt hơn một chút, Đông Ly Mộ Vân ngữ khí nhu hòa nói, “Tốt một chút rồi trở về phòng lại nghỉ ngơi một hồi, ta sai người mang đồ ăn sáng vào phòng ngươi...” Lăng Thanh gật đầu, sau đó mỉm cười, “Cảm ơn đại ca quan tâm...” Liền từ trong tay Đông Ly Mộ Vân nhận lấy cái bình ngọc bích kia thả lại trong túi tay áo, “Vậy ta về phòng trước.” Xoay người đang muốn đi, bị Đông Ly Mộ Vân lại gọi lại. “Ai, chỗ cổ người làm sao vậy?” Cổ? Trên mặt Lăng Thanh có một tia kinh hoàng, thu hết vào đáy mắt Đông Ly Mộ Vân. Ngón tay Đông Ly Mộ Vân còn chưa có chạm được, Lăng Thanh đã lùi ra phía sau hai bước, thần sắc mất tự nhiên lấy tay áp chặt lên cổ. “Không có gì...” Dứt lời vội vàng xoay người, quả thực là giống như chạy trối chết chạy về phía gian phòng của mình. Dưới ánh nắng ban mai, bạch y đẹp hơn tuyết. Đông Ly Mộ Vân đương nhiên nhận ra trên người hắn vẫn là một thân y sam ngày hôm qua kia, bốn phía có huyết tinh khí rất nhạt không dễ phát hiện... Rõ ràng Lăng Thanh buổi tối xuất môn đến bây giờ vừa mới trở về, hơn nữa không muốn cho hắn biết. Lăng Thanh một mạch chạy trở lại phòng mình, đóng cửa lại, dựa lưng vào ván cửa hơi thở dốc, sau đó tựa như nhớ tới cái gì, tay sờ về phía cổ mình... Đi tới trước gương, Lăng Thanh buông tay ra, mới phát hiện chỗ đã trúng độc châm, để lại một dấu vết nhỏ nhàn nhạt như cánh hoa, hẳn là nguyên do khi Yên Vân Liệt hút ra máu độc hơi dùng sức. Thế là lại nghĩ tới tình cảnh lúc ấy, vẫn còn nhớ rõ ràng cảm giác khi môi băng lãnh kia dán lên cần cổ ── ẩm ướt, mềm nhẹ, cuối cùng còn dùng đầu lưỡi liếm liếm vết thương... Vốn là chuyện không thể bình thường hơn, lại bị hắn làm đến tình sắc mà dụ hoặc như thế... Nơi lưu lại dấu vết hơi phát nóng, giống như cái lần bị hắn chạm vào mặt nhiều năm trước... Lăng Thanh cố sức lắc lắc đầu, hi vọng như vậy có thể đuổi được hình ảnh kiều diễm kia ra khỏi óc, đồng thời cũng xua được trận cảm giác quái dị ấy ra ngoài. Ba ngày sau Lăng Thanh đúng hẹn đến nhà thanh lâu đó, cô nương ở cửa vừa thấy là hắn, chưa đợi hắn mở miệng đã thu lại nét cười quyến rũ trên mặt, nghiêng thân đón chào. “Tần công tử, mời theo nô tỳ đến, giáo chủ của chúng ta đang đợi ngài.” Nữ tử dẫn hắn đi suốt tới sườn bên trong nhất của thanh lâu, vòng qua đình đài thủy tạ, đi qua hành lang đường hoa cong dài, tới trước một tiểu lâu, so với phía bên ngoài ít đi oanh ca tiếu ngữ, hơn vài phần thanh u. “Giáo chủ đang ở bên trong, nô tỳ không tiện đi vào, Tần công tử mời tự nhiên.” Nữ tử ra hiệu bảo hắn tự gõ cửa đi vào, sau đó cúi đầu thi lễ, xoay người đi. Lăng Thanh đứng ở trước cửa suy nghĩ một hồi mới giơ tay lên gõ cửa, sau khi hai tiếng “cốc cốc” vang lên bên trong nhưng không có hưởng ứng, hắn lại đợi một lát mới quyết định đẩy cửa đi vào. Cửa mở ra, bên trong rất tối, Lăng Thanh nhấc chân vượt qua ngưỡng cửa, vừa mới đi vào, cửa đóng sập lại phía sau, đồng thời một tiếng loảng xoảng, lưỡi dao lạnh như băng dán lên cần cổ. Ngọn nến trong phòng bỗng nhiên sáng lên, hắn thấy Yên Vân Liệt đang nâng chén trà, biếng nhác thích ý dựa nghiêng trên giường mềm, trường sam tơ lụa màu mực tùy tiện choàng, phần rủ xuống giường mềm giống như nước chảy, ánh nến chớp tắt bao quanh đường cong cường tráng của y, mày như kiếm, con ngươi như sao, trong mắt ưng hơi nheo lại là mâu quang sắc bén như mũi tên. Lăng Thanh liếc nhìn người bên cạnh cầm đao gác vào hắn, lại nhìn về phía Yên Vân Liệt, “Không biết Yên giáo chủ đây là tính toán cái gì?” Yên Vân Liệt với tay ra, nữ tử bên cạnh hiểu ý nhận lấy cái chén trong tay hắn. Yên Vân Liệt ngồi dậy, tay chống đầu gối, thanh âm thấp trầm mà lãnh liệt, “Xin hỏi Tần công tử có gì đụng chạm với Thiên Tuyệt giáo, muốn mai phục trên sơn đạo dồn người vào chỗ chết?” Trong lòng Lăng Thanh tuy là kinh ngạc, nhưng vẫn là cố gắng bình tĩnh, “Tần mỗ không biết Yên giáo chủ nói là cái gì? Tần mỗ đêm đó chỉ là đúng lúc đi ngang qua nơi đó.” “Ha ha ha!” Yên Vân Liệt nở nụ cười, “Sơn đạo kia bình thường ít có người đi, trang phục Tần công tử mặc cũng tuyệt đối không giống như thôn phu sơn dã, lại đặc biệt mang theo thuốc trị thương mà đến, lẽ nào Tần công tử không cần đoán cũng biết, có người bị thương nặng ở đó?” Yên Vân Liệt xuống giường mềm, đi tới trước mặt Lăng Thanh, nâng một tay lên nắm cằm hắn bức hắn nhìn thẳng vào mình, “Nói đi, mục đích của các ngươi là cái gì? Hoặc là ai sai khiến các ngươi? Còn có, Tần công tử không có phương tiện lấy diện mạo thật cho người khác xem... Lẽ nào Tần công tử kì thực là một vị bạn cũ của bản tọa?” Đang nói một tay kia liền muốn đi lật mặt nạ trên mặt Lăng Thanh. Lăng Thanh cả kinh, trước khi tay Yên Vân Liệt đụng tới mặt nạ trên mặt hắn, nhằm một chưởng đánh văng thị vệ đang giữ hắn ra, đoạt được đao trong tay đối phương, lật cổ tay chuyển ngang một cái đánh về phía Yên Vân Liệt. Hắn chỉ là muốn ngăn cản Yên Vân Liệt lật mặt nạ trên mặt hắn mà vô ý đả thương người, vì vậy chỉ có chiêu thức lại không có bất cứ uy hiếp gì. Yên Vân Liệt lùi về phía sau một bước, trong tròng mắt tràn đầy tàn khốc, tay thành ưng trảo đưa thẳng qua, Lăng Thanh nghiêng người một cái sau đó xoay người muốn tông cửa xông ra, không ngờ cánh tay bị người mạnh mẽ nắm chặt kéo lại, Lăng Thanh cũng bất chấp sự chênh lệch, cổ tay xoay thoát khỏi sự kìm hãm của Yên Vân Liệt, thân thể thấp xuống, tiếp đấy một chiêu hạ thế, đao trong tay từ dưới mà lên chém ra, khi chiêu thức được phân nửa ngực bỗng nhiên đau xót, lại là một ngụm tanh ngọt nảy lên ở cổ họng. Yên Vân Liệt thấy vậy, tay nắm lấy cổ tay cầm đao kia, một trảo vừa trượt, Lăng Thanh chỉ cảm thấy trên tay tê rần không khỏi buông lỏng, đao kia liền rơi vào trong tay Yên Vân Liệt, ánh đao chợt lóe, lần thứ hai đánh lên gáy Lăng Thanh. Lăng Thanh ngực hơi phập phồng, một tia đỏ tươi thuận theo khóe miệng chảy xuống, “Thì ra Yên giáo chủ ngay từ đầu đã hoài nghi Tần mỗ, vả lại sớm đã tính tốt canh giờ độc phát, chỉ chờ Tần mỗ đến tự chui đầu vào lưới.” Khóe miệng Yên Vân Liệt nhếch lên, nụ cười mấy phần tà khí, “Ngươi dù sao cũng đã từng cứu bản tọa, vì vậy bản tọa cho ngươi một cơ hội, tự ngươi nói ra, bản tọa cho ngươi thuốc giải thả ngươi đi, ngươi nếu như không nói...” Tay giấu trong tay áo Lăng Thanh nắm thật chặt thành quyền, nghĩ thầm, nếu nói là vô ý ngộ thương không biết hắn có tin hay không, nhưng cho dù tin, Thiên Tuyệt giáo cũng không nhất định sẽ đồng ý xoá bỏ chuyện ấy, có thể bởi vậy càng để tâm, sợ rằng sau này đối với Đông Ly bọn họ bất lợi thế nào; thế nhưng không nói ra chân tướng, chỉ sợ mình sẽ chết ở chỗ này... Nếu như Yên Vân Liệt nhận ra mình, nói không chừng sẽ quy kết sự tình lên Vãn Nguyệt sơn trang... Cục diện này, quả thực tiến thoái lưỡng nan. Lăng Thanh cắn răng, sau đó ngước mắt, con ngươi trong veo bình tĩnh nhìn Yên Vân Liệt, “Yên giáo chủ, ta đợi vốn là muốn ám sát Hoắc Hiền lão tặc kia, nhưng không hiểu vì sao đánh phải chính là nhóm của Yên giáo chủ, thực sự không có ý đắc tội, nếu Yên giáo chủ không cách nào kìm được giận dữ, Tần mỗ mặc cho Thiên Tuyệt giáo xử trí, chỉ thỉnh cầu Yên giáo chủ đại nhân đại lượng không truy cứu nữa... Tần mỗ nói nếu dối, liền bị, thiên, lôi, đánh, chết!” Một câu cuối cùng, mỗi chữ tựa ngàn quân. Yên Vân Liệt nhìn nhìn hắn, sau đó chậm rãi giơ tay cầm đao lên, trên thân đao xẹt qua một đạo gai lạnh, chiếu lên khuôn mặt mang mặt nạ của Lăng Thanh. Lăng Thanh không có chống lại nữa, chỉ là chậm rãi nhắm mắt lại, nếu như là một cái chết có thể đổi lấy thái bình của Đông Ly bọn họ, vậy cũng không phải là không đáng giá. Lưỡi dao sắc bén thật lâu không thể hạ xuống, bên tai nhưng truyền đến tiếng đập cửa. “Giáo chủ, Vệ tả sứ tới rồi.” “Để hắn tiến vào.” Lăng Thanh có chút nghi hoặc mở mắt ra, thấy tay Yên Vân Liệt vung, ném cây đao kia về cho thị vệ ở bên cạnh, sau đó trở lại giường mềm ngồi xuống. Không biết hắn rốt cuộc muốn làm cái gì, chỉ có thể che ngực đứng ở một bên, quả nhiên như Yên Vân Liệt nói, độc tính của “Thanh Phong” thật là bá đạo. Khi đang nghĩ, có người đẩy cửa ra tiến vào. Lăng Thanh quay đầu lại nhìn, chỉ thấy người tới trang phục một thân huyền sắc, tuấn lãng cao ngất, vào trong phòng căn bản mặc kệ bên trong xảy ra chuyện gì, cũng không quản bên trong có những người nào, trực tiếp đi tới trước mặt Yên Vân Liệt hành lễ, “Vệ Vũ bái kiến giáo chủ.” Yên Vân Liệt lại khôi phục dáng dấp biếng nhác lúc trước, nghiêng nghiêng dựa trên trường kỷ, tiếp nhận trà một lần nữa pha lại, “Thứ bảo ngươi mang đâu?” Vệ Vũ không có ngẩng đầu, “Bẩm giáo chủ, lúc nhận được giáo chủ dùng bồ câu đưa tin, Viên dược sư đã rời khỏi Thập Quân sơn trước rồi, thuộc hạ không thể lấy được thứ giáo chủ muốn, thỉnh giáo chủ thứ tội.” Yên Vân Liệt nheo mắt lại, xoay chén trà trong tay, “Cho nên ngươi đã đến rồi?” “Đúng vậy.” Vệ Vũ đáp. Lăng Thanh thực sự nghe không hiểu bọn họ đang nói cái gì, mà hiện nay hắn chỉ cảm thấy bọn nó sự vật trước mắt mông lung mơ hồ, thanh âm nghe vào trong tai cũng trở thành âm thanh quái dị, có lẽ là độc tính của “Thanh Phong” kia phát. Hắn vừa rồi còn nghi hoặc một đao kia của Yên Vân Liệt vì sao không có rơi xuống, bây giờ mới hiểu được, bị độc hành hạ có lẽ càng có ý tứ hơn xa so với một đao kết liễu. Tựa như chuột bị mèo bắt được, bao giờ cũng trước tiên chơi đủ mới giết chết... “Đã như thế, vậy chính ngươi đến đây đi...” Yên Vân Liệt nói như vậy với Vệ Vũ. Vệ Vũ gật gật đầu, đứng dậy đi tới bên cạnh, thị nữ bưng một cái khay gỗ đến, bên trong đặt một thanh đoản đao, một cái bát nhỏ. Vệ Vũ vén tay áo trái lên, dùng đao rạch một đường trên cánh tay, nhất thời máu tươi tuôn ra thuận theo cánh tay chảy xuống, nhỏ vào bên trong cái bát nhỏ kia. Đợi đến khi gần đầy một chén, Vệ Vũ mới điểm huyệt đạo trên tay, từ trên y phục xé một mảnh vải tùy ý quấn quấn cánh tay, từ đầu đến cuối sắc mặt không biến. Lăng Thanh chỉ tưởng động tác kỳ quái liên tiếp này của y là đang tiến hành nghi thức nào đó, nhưng không nghĩ tay Yên Vân Liệt cầm chén trà giơ lên, thị nữ bưng cái bát kia đi thẳng tới trước mặt hắn, dịch thể đen đặc lắc lư trong bát sứ, máu tanh xông vào mũi, Lăng Thanh khó chịu nghiêng đầu đi. “Bản tọa tạm thời tin tưởng lời ngươi nói, thuốc giải của ‘Thanh Phong’ ngoại trừ bản tọa ra cũng chỉ có dược sư của tệ giáo có, dược sư lại đúng lúc rời giáo... Vệ Vũ đã từng thí nghiệm thuốc cho dược sư, máu của hắn gần như bách độc bất xâm, có thể tạm thời áp chế độc Thanh Phong bên trong cơ thể ngươi.” Cái gì? Lăng Thanh sửng sốt, không thể tin được nhìn về phía Yên Vân Liệt, muốn mình uống máu của người kia? Yên Vân Liệt cười cười nhìn hắn, “Sao vậy? Ban nãy chết cũng không sợ, bây giờ nhưng lại không dám?” Người này, có phải trời sinh là thích dùng thái độ từ trên cao nhìn xuống xem thường đối phương hay không?! Lăng Thanh âm thầm cắn răng, sau đó hạ quyết tâm quay ngang từ trong tay thị nữ nhận lấy cái bát kia, nhìn nhìn, ngửa đầu một cái rót xuống. Dịch thể tanh mặn trượt qua cổ họng, kích thích từng trận cảm giác buồn nôn, Lăng Thanh ném cái bát xuống đất, vội vàng vận hơi thở dẹp yên cảm thụ khó chịu. Hắn đột nhiên cảm thấy mình mỗi lần chính diện gặp mặt Yên Vân Liệt đều không có phát sinh chuyện gì tốt, lần đầu tiên bị y giễu cợt, lần thứ hai bị y phóng độc châm ám thương, lần thứ ba bị ép uống máu người... Ước chừng một nén nhang sau, Lăng Thanh cảm giác khá hơn một chút, liền hướng về phía nam tử tên là Vệ Vũ kia gật đầu tỏ ý cảm ơn. Sắc mặt Vệ Vũ không thay đổi, cầm kiếm thản nhiên đáp lễ lại liền yên lặng đứng một bên chờ phân phó. Người nghiêng dựa trên trường kỳ mắt chứa ý cười nhìn hắn, con ngươi sâu đen tựa như nhuộm sức mạnh ma mị. “Vừa rồi đã đắc tội nhiều, mong rằng Tần công tử thứ lỗi.” Lăng Thanh tu dưỡng cho dù tốt cũng không chịu nổi câu trêu đùa của hắn như vậy, giờ đây sớm đã không còn sắc mặt tốt, chỉ là phân nửa mặt nạ bằng bạc kia chặn lại không ít, nhưng khẩu khí vẫn là lãnh đạm đi rất nhiều, “Yên giáo chủ nếu là không muốn truy cứu, Tần mỗ đây liền cáo từ.” “Độc trên người ngươi còn chưa có giải ngươi liền muốn đi?” Thanh âm ung dung lười biếng của người nào đó khoan thai truyền đến. Câu nói này làm Lăng Thanh càng thêm phát cáu, cắn răng, tay áo phất một cái, chưởng phong quét ra khiến cho ván cửa sổ nhất thời phá thành mảnh nhỏ, trong phòng bỗng chốc sáng rực lên. Ý này chỉ là nói cho Yên Vân Liệt, mình vừa rồi cũng không phải là không địch lại, chẳng qua là vô ý đả thương người, thủ hạ lưu tình mới để cho hắn đắc thủ, hơn nữa độc phát... Lúc vừa vận công, ngực lại là ẩn ẩn đau, Lăng Thanh che ngực hung hăng trừng Yên Vân Liệt. Yên Vân Liệt mày kiếm nhêch lên, “Độc Thanh Phong trong cơ thể Tần công tử ngươi tuy không có lập tức trí mạng, nhưng lại ăn mòn phế tạng của ngươi, nếu như không có trừ tận gốc, không quá một tháng sẽ nội tạng suy kiệt mà chết...” Lăng Thanh chắp tay vái chào, “Đa tạ Yên giáo chủ nhắc nhở, ngày khác dưới hoàng tuyền, Tần mỗ nhất định không quên ơn châm này của Yên giáo chủ, báo đáp cả dòng sông Yên giáo chủ hứa hẹn ngày đó, Tần mỗ bạc mệnh ít phúc xem ra là không nhận nổi, Yên giáo chủ ngài vẫn là lưu lại ngày sau dùng chỗ khác đi!” Trong lời nói mang theo gai, dù gì hiện tại không phải không có thuốc giải sao? Dù gì chính mình trong một tháng chung quy sẽ chết không phải sao? Lăng Thanh một bụng oán khí toàn bộ tiết ra, thậm chí còn nghĩ sớm biết như vậy nên mang Quy Mộng đến, không phải là “Phách Nguyệt công tử” sao, hắn thích cười thì để cho hắn cười đi. Trong phòng nổ lên một trận cười sang sảng, Yên Vân Liệt tựa hồ rất cao hứng, “Kỳ thực còn có một biện pháp...” Lời còn chưa dứt đã bị Lăng Thanh cắt đứt. “Dã nhân chưa khai hóa mới ăn tươi nuốt sống, thứ Tần mỗ vô pháp chịu đại cái yêu thích của Yên giáo chủ.” Lăng Thanh cho rằng Yên Vân Liệt là muốn hắn tiếp tục uống máu người đó. Phì! Lần này là nữ tử bên cạnh Yên Vân Liệt nhịn không được cười ra tiếng. Yên Vân Liệt liếc nàng một cái, khóe miệng co rúm hai cái. “Ý của bản tọa là, bản tọa biết Viên dược đi lần này là vì chuyện gì, cũng biết ở nơi nào có thể tìm được Viên dược sư, không biết Tần công tử có nguyện ý cùng đi, sau khi tìm được Viên dược sư là có thể để cho hắn giải độc thay ngươi hay không.” Lăng Thanh trừng con mắt nhìn hắn, một hồi lâu mới giật giật môi, “Lúc nào lên đường?” Bóng trắng phiêu dật biến mất ngoài cửa. Nữ tử đứng bên cạnh Yên Vân Liệt từ trong ngực lấy ra một khúc ống trúc, đặt tới bên miệng thổi ra tiếng huýt cao thấp lên xuống, chốc lát sau, có một chấm đen từ ngoài cửa bay vụt vào, nữ tử duỗi tay ta, năm ngón tay mở, chấm đen này nhảy vào trong lòng bàn tay của nàng, lập tức biến mất. “Hắn ngày đó về chính là địa phương tổng đàn của Viên Thành phái?” Yên Vân Liệt buông chén trong tay, đứng dậy nhìn về phía cửa. “Đúng vậy.” Nữ tử thu hồi khúc ống trúc kia, trả lời, “Thuộc hạ theo dấu vết ‘Tầm Tung’ lưu lại đi tìm, đúng là vào biệt viện Viên Hải của Viên Thành phái.” “Tầm Tung” là ngày đó khi Yên Vân Liệt được đưa tới đây hạ trên người Lăng Thanh, đối với người của Thiên Tuyệt giáo mà nói, muốn biết đường đi của một người, có lúc cũng không cần đối phương mở miệng. Yên Vân Liệt chắp tay phía sau, âm thầm suy nghĩ, “Thế nhưng chiêu thức nước cờ của hắn thoạt nhìn không giống như là người của Viên Thành phái, cũng không giống như là của mấy đại môn phái khác.” “Bẩm giáo chủ, vài ngày trước mấy đại môn phái tề tụ tại biệt viện Viên Hải, có người nói minh chủ võ lâm Đông Ly Mộ Vân cũng tới, thuộc hạ đoán có lẽ là người dưới trướng hắn.” Yên Vân Liệt gật đầu, sau đó khóe miệng hơi nhếch, “Không nghĩ dưới tay Đông Ly Mộ Vân vẫn còn có người thú vị như thế.” Nữ tử nghe vậy, xinh đẹp cười, “Vì thế giáo chủ mới nói với hắn dư độc của ‘Thanh Phong’ phải giải sạch, bằng không ngũ tạng mục nát mà chết? Kỳ thực tự mình vận công, chiếu tu vi nội lực của hắn, chưa đầy hai canh giờ là có thể bức độc ra.” Yên Vân Liệt cười không nói, chỉ bưng chén trà trên bàn lên, khí định thần nhàn dùng nắp chén hớt lá trà, chén trà đưa tới bên mép lại đột nhiên dừng lại, nói, “Không nói như thế, sao thú vị được? Ngươi không thấy bộ dáng hắn vừa rồi, tựa như con mèo xù lông?” Nhất là còn mang mặt nạ che nửa khuôn mặt, càng thêm khiến cho y hiếu kỳ. Biểu hiện bình tĩnh đêm hôm trước sau khi bị mình dùng độc châm gây thương tích khiến cho y ẩn ẩn kính phục, cho rằng đối phương hẳn là người đã trà trộn giang hồ nhiều năm, trầm ổn mà nội liễm. Nhưng hôm nay bị mình kích một phát, thật giống như bị con mèo bị giẫm lên đuôi, lông toàn thân đều dựng lên, nhất là hành động chấn vỡ toàn bộ cửa sổ gian phòng của hắn dưới cơn nóng giận, thực sự rất thú vị. Mà một đôi mắt lộ ra sau mặt nạ kia, trong veo, đủ loại tâm tư hoàn toàn biểu hiện trên đó... Yên Vân Liệt càng nghĩ càng cảm thấy người này thú vị, cầm chén trà bất giác cúi đầu cười khẽ. Chính là không biết dưới mặt nạ của hắn ẩn giấu bí mật ra sao? Lúc này trong sương phòng nam viện của biệt viện Viên Hải, Lăng Thanh đang đen mặt thu thập y phục, trong lòng hận không thể chém Yên Vân Liệt mười bảy, mười tám đao. Cất xong bộ y phục cuối cùng, hung hăng ra sức kéo hai góc đối của miếng vải dùng để gói kia buộc lại, tựa như thứ bị xoay trong tay hắn rách bươm chính là gã giáo chủ chết tiệt ấy! Sớm biết sẽ là như bây giờ, khi đó nên ném hắn ở hoang sơn dã lĩnh mặc hắn sống hay chết! Kết quả bây giờ lại không thể không theo hắn đi tìm cái dược sư gì gì kia... Động tác trên tay Lăng Thanh ngừng lại. Theo hắn đi tìm dược sư... Tựa hồ lúc này mới ý thức được điểm này. Trước đây đều là xa xa nhìn đối phương, lần này lại có thể cùng hắn đi cả một lộ trình không ngắn. Xuất môn đi xa trong trí nhớ không phải là bản thân đơn độc một mình, chính là cùng với mấy bằng hữu kết giao trong giang hồ. Mà cùng với một người xem như không quen biết, vẫn là lần đầu tiên. Lại nghĩ một người như Yên Vân Liệt thế, không biết dọc đường sẽ phát sinh chuyện gì. Lăng Thanh phát hiện không có gì ngoài không thoải mái khi bị Yên Vân Liệt trêu chọc ra, bản thân thậm chí có chút chờ mong xuất hành lần này. “Lăng Thanh.” Thanh âm ở cửa khiến cho hắn hoàn hồn, ngẩng đầu, liền thấy Đông Ly Mộ Vân đứng ở cửa, thân dài mà đứng, ngọc thụ lâm phong (4). “Ngươi đây là muốn xuất môn?” Đông Ly Mộ Vân nhìn thấy bao quần áo đặt trên bàn, có chút kinh ngạc hỏi hắn. Lăng Thanh gật đầu, ngữ khí qua loa, “Có một số việc, phải ly khai một hồi... Vì vậy tạm thời không thể giúp đại ca được.” Suy nghĩ một chút, lại hỏi, “Đại ca kế tiếp muốn làm sao vậy? Là quay về Kình Vân sơn trang?” “Ừ, đi về trước, sau đó lại bàn bạc kỹ hơn. Chúng ta bị người bày một đạo, mà chuyện này nhất định phải điều tra rõ ràng, nếu như không thể cho Thiên Tuyệt giáo một cái công đạo, sợ rằng ngày sau lại là một hồi phân tranh.” Nói đến đây, Đông Ly Mộ Vân khẽ thở dài, hiển nhiên có chút đau đầu vì chuyện này. Lăng Thanh chỉ là nghe, Đông Ly Mộ Vân so với hắn luôn luôn thiên về quyết đoán cùng lãnh đạo hơn, liền thoải mái nói, “Đông Ly đại ca tẫn trách như thế, cũng không uổng khi đó chúng anh hùng hào kiệt bầu lên vị trí đại ca này.” Đông Ly Mộ Vân ngược lại cười, “Sao vậy? Ta minh chủ võ lâm đây nếu làm không xứng chức thì không phải là Đông Ly đại ca của ngươi nữa?” Lăng Thanh hơi có lỗi cúi đầu, có chút rụt rè nói, “Vô luận thế nào, Đông Ly đại ca vĩnh viễn là Đông Ly đại ca...” Nghe vậy, Đông Ly Mộ Vân cười đến đặc biệt nhu hòa, trong con ngươi bao hàm sủng nịch cực ít phát ra trước mặt người ngoài, tay xoa xoa trên đầu Lăng Thanh, “Bị người khi dễ còn trở về tìm đại ca.” Lăng Thanh ngẩng đầu bất mãn liếc ngang hắn, “Đại ca còn coi Lăng Thanh là hài tử chưa lớn?” “Sao có thể?” Đông Ly Mộ Vân khoát tay áo, sau đó ngón trỏ chỉ trời, bình tĩnh nói, “Vãn Nguyệt công tử Lăng Thanh chính là thế hệ giang hồ mới nổi có thể một mình đảm đương công việc, dù cho giống hài tử cũng là hài tử ưu nhã có tu dưỡng...” Lời còn chưa dứt, Lăng Thanh đã một chưởng quét lên, Đông Ly Mộ Vân liên tục lùi về phía sau tránh khỏi chưởng phong, giả vờ kinh ngạc nói: “Ngươi dám ngay cả minh chủ võ lâm cũng đánh?” Lăng Thanh đưa tay sang ngang một cái, năm ngón tay đang mở ra nắm lại, Quy Mộng trên bàn lại giống như nghe lệnh, keng một tiếng ra khỏi vỏ bay vào trong tay hắn, “Lăng Thanh chỉ là cùng đại ca luận bàn mà thôi!” Cổ tay rung lên, Quy Mộng xoáy kiếm hoa đâm thẳng Đông Ly Mộ Vân. Đông Ly Mộ Vân sử dụng kiếm ngăn trở, kiếm thế của đối phương mặc dù dừng lại nhưng kiếm khí chưa đứt, như lưỡi dao có thể cắt, gào thét sượt bên người Đông Ly Mộ Vân, quét vỡ một vùng hoa thơm phía sau hắn. Đông Ly Mộ Vân nhíu nhíu lông mày thanh tú, chuyển lực đánh văng kiếm của Lăng Thanh ra, tay quăng kiếm cầm trong tay lên không trung, sau đó nhảy lên rút kiếm ra, “Xem ra ngày hôm nay không đánh cho ngươi khóc xin tha, ta đại ca mấy năm nay cũng làm vô ích!” “Vậy Lăng Thanh liền thụ giáo!” Chỉ nghe tiếng leng keng của kiếm khí đánh nhau. Hoàng hôn vi vu, hoa rụng hỗn loạn, hai đạo thân hình như con thoi trong đó, như ảnh như huyễn. Chú thích (1) kim sang dược: chỉ loại thuốc chuyên trị liệu vết thương do binh khí, có tác dụng cảm máu, giảm đau ↑ (2) tôn giá: tiếng xưng hô tôn trọng người đối diện ↑ (3) đoạn này dựa trên một đoạn của “Đăng Đồ Tử háo sắc phú”, tương truyền do Tống Ngọc – 1 trong tứ đại mỹ nam Trung Quốc viết; tạm dịch: lông mày như lông vũ, da như tuyết trắng, nghiêng nước hoặc thành, một nụ cười mê Hạ Thái (Hạ Thái là tên của một huyện cổ, sau chỉ nơi có nhiều quý tộc và mỹ nhân; “mê Hạ Thái” về sau chỉ nữ nhân diễm lệ mê người) ↑ (4) ngọc thụ lâm phong: phong độ tiêu sái, xinh đẹp tuyệt trần ↑",
  "nextChapter": "https://gacsach.top/doc-online/tang-tinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tang-tinh-chuong-01"
}