{
  "title": "Anne tóc đỏ dưới chái nhà xanh - Chương 02 - Phần 01",
  "url": "https://gacsach.top/doc-online/65912/anne-toc-do-duoi-chai-nha-xanh-chuong-02-phan-01.html",
  "content": "CHƯƠNG 2 - PHẦN 1 Ông Matthew Cuthbert bất ngờ Ông Matthew Cuthbert và cô ngựa hung nhẹ nhàng thả bước qua tám dặm đường đến Bright River. Đó là một con đường đẹp, chạy dọc những nông trại xinh xắn, thỉnh thoảng lại xuyên qua một khu rừng linh sam nhỏ hay một thung lũng đầy cây mận dại đang nở bung những cánh hoa mỏng tang. Không khí thấm đẫm mùi hương ngọt ngào tỏa ra từ những vườn táo và những cánh đồng cỏ nghiêng nghiêng trải dài đến tận đường chân trời lấp lánh ánh ngọc trai tim tím, trong khi đó Chim nhỏ cất tiếng dịu dàng Như ngày hè độc nhất ươm vàng cả năm. Ông Matthew tận hưởng chuyến đi theo cách riêng, chỉ trừ những lúc ông gặp mấy phụ nữ và phải gật đầu chào họ - vì ở đảo Hoàng tử Edward bạn phải gật đầu chào bất cứ ai bạn gặp trên đường dù có quen biết hay không. Ông rất sợ tất cả phụ nữ, trừ bà Marilla và bà Rachel; ông có một cảm giác rất khó chịu là các sinh vật khó hiểu đó đang cười thầm sau lưng mình. Có thể suy nghĩ của ông cũng đúng phần nào, vì ông có vẻ ngoài khá kỳ quặc, dáng lóng ngóng mái tóc xám xỉn dài chấm đôi vai gù, đệm thêm bộ râu quai nón dày, mềm mại ông nuôi từ hồi hai mươi mốt tuổi. Thật ra, lúc hai mươi trông ông cũng chẳng khác lúc sáu mươi là mấy, chỉ bớt ảm đạm hơn tí chút. Khi ông tới Bright River, chẳng thấy bóng dáng chiếc tàu hỏa nào; ông nghĩ mình đến sớm quá nên buộc ngựa vào sân khách sạn nhỏ Bright River rồi bước tới nhà ga. Sân ga dài gần như trống huơ trống hoác, sinh vật duy nhất hiển hiện trong tầm mắt là một bé gái ngồi trên đống đá cuội ở tận cuối ga. Ông Matthew, biết chắc đó là một bé gái, đưa ánh mắt trượt qua nhanh hết mức chứ không mảy may liếc nhìn. Nếu nhìn thì hẳn ông đã khó lòng bỏ qua thái độ và biểu hiện vừa căng thẳng vừa hy vọng tột độ của con bé. Có vẻ con bé đang ngồi đợi điều gì hay ai đó, và vì ngồi và chờ đợi là những việc duy nhất có thể làm khi ấy nên con bé đã ngồi và chờ đợi với tất cả tâm tư tình cảm của mình. Ông Matthew đến gặp viên trưởng ga, lúc này đang lúi húi khóa cửa phòng vé chuẩn bị về nhà ăn tối, để hỏi khi nào chuyến tàu năm giờ rưỡi sẽ tới. “Chuyến tàu năm rưỡi đã đến và đi nửa tiếng trước rồi,” viên trưởng ga nhanh nhảu đáp. “Nhưng có một hành khách được gửi lại cho ông đấy – một bé gái. Nó ngồi ở đống đá cuội ngoài kia kìa. Tôi đã bảo con bé vào phòng chờ nữ, nhưng nó lại trang trọng đáp rằng thích ngồi ngoài kia hơn. ‘Ở đó trí tưởng tượng có thể bay xa hơn,’ nó bảo thế. Phải nói, con bé đặc biệt đấy.” “Tôi không chờ một con bé,” ông Matthew ngây người nói. “Tôi đến để đón một bé trai mà. Thằng bé lẽ ra phải ở đây. Bà Alexander Spencer đem nó từ Nova Scotia về đây cho tôi.” Ông trưởng ga huýt sáo. “Chắc có lầm lẫn rồi,” ông bảo. “bà Spencer đã xuống tàu với bé gái đó và giao nó cho tôi. Bảo rằng ông và em gái nhận nuôi con bé từ trại mồ côi và ông sẽ đến đón nó ngay. Tôi chỉ biết thế thôi – tôi chẳng giấu đứa trẻ mồ côi nào quanh đây cả.” “Tôi không hiểu,” ông Matthew kêu lên vô vọng, ước gì bà Marlla có ở đây để đối phó với tình hình. “À, tốt hơn ông nên hỏi con bé,” trưởng ga lơ đễnh trả lời. “Tôi dám chắc nó sẽ giải thích được thôi – miệng lưỡi lanh lẹ lắm, chắc chắn đấy. Có thể họ hết con trai theo tiêu chuẩn ông muốn rồi.” Ông nhanh nhảu bước đi vẻ đói bụng, bỏ lại ông già Matthew tội nghiệp với nhiệm vụ còn khó hơn vào hang vuốt râu hùm – bước đến chỗ con bé – một bé gái hoàn toàn xa lạ - một bé gái mồ côi – và hỏi nó tại sao nó không phải là con trai. Ông Matthew quay người mà trong lòng rên rỉ, lê chân xuống sân ga tiến về phía con bé. Con bé đã dõi mắt theo ông từ lúc ông lướt qua và bây giờ vẫn đang dán mắt vào ông. Matthew lúc trước không nhìn con bé, mà nếu có nhìn ông cũng không nhận ra dáng vẻ thật sự của nó, nhưng một người quan sát bình thường có thể nhận thấy thế này: một đứa trẻ chừng mười tuổi, mặc một chiếc váy rất ngắn, rất chặt, rất xấu bằng vải pha len màu xám vàng. Con bé đội chiếc mũ thủy thủ nâu bạc màu, và bên dưới cái mũ là hai bím tóc đỏ rực rất dày buông dài sau lưng. Khuôn mặt nhỏ, trắng và gầy, lại còn nhiều tàn nhang; cái miệng rộng và đôi mắt cũng to không kém, nửa lấp lánh xanh lá, nửa xám đầy tâm trạng. Với người quan sát thông thường thì như vậy, còn những người tinh hơn sẽ để ý thấy cái cằm nhọn và dứt khoát, đôi mắt to hoạt bát tràn đầy sức sống; cái miệng duyên dáng biểu cảm, trán rộng và cao; tóm lại, quan sát viên tinh tế sáng suốt của chúng ta có thể kết luận rằng một tâm hồn không tầm thường chút nào đang trú ẩn trong cơ thể con bé – phụ nữ lưu lạc vốn đang làm Matthew Cuthbert nhút nhát phải e sợ đến mức nực cười này. Tuy nhiên, ông Matthew đã thoát khỏi thử thách phải lên tiếng trước, vì ngay khi kết luận rằng ông đến để đón mình, con bé đứng dậy, một bàn tay khẳng khiu ngăm ngăm nắm chặt chiếc túi hành lý lỗi thời cũ kỹ; tay còn lại chìa ra cho ông. “Con đoán bác là bác Matthew Cuthbert của Chái Nhà Xanh?” con bé nói bằng giọng dễ thương và trong trẻo khác thường. “Con rất vui được gặp bác. Con đã bắt đầu lo là bác sẽ không đến đón và con đã tưởng tượng ra những chuyện khiến bác không đến. Con đã quyết định là nếu tối nay mà bác vẫn không đến thì con sẽ theo đường mòn xuống chỗ cây anh đào dại lớn ở khúc quanh rồi trèo lên đó ngủ qua đêm. Con sẽ không sợ, và thật tuyệt nếu có thể ngủ trên một cây anh đào dại nở bông trắng xóa dưới ánh trăng, bác nhỉ? Ta có thể không tưởng tượng mình đang ngủ trong một sảnh đá hoa cương, đúng không bác? Và con chắc chắn rằng nếu không phải tối nay thì sáng mai bác sẽ đến đón con thôi.” Ông Matthew ngượng nghịu nắm bàn tay nhỏ bé lèo khèo trong tay mình, và chính giây phút đó ông đã quyết định phải làm gì. Ông không thể nói với đứa trẻ có đôi mắt lấp lánh này rằng đã có nhầm lẫn; ông sẽ chở con bé về nhà và để Marlla làm điều đó. Dù sao đi nữa cũng không thể để con bé lại Bright River, nhầm lẫn gì thì cũng mặc, mọi hỏi han giải thích đều có thể hoãn lại đến khi ông về Chái Nhà Xanh an toàn. “Bác xin lỗi đã đến trễ,” ông rụt rè nói. “Tới đây nào. Ngựa ở bên kia sân. Đưa túi của con đây.” “Ồ, con mang được mà,” đứa bé vui vẻ trả lời. “Không nặng đâu. Con đã bỏ tất cả những thứ đáng giá của mình vào đó, nhưng không nặng chút nào. Mà nếu xách không đúng cách, cái tay cầm sẽ bung ngay – nên tốt hơn là con nên tự xách vì con biết cách. Cái túi du lịch này cũ lắm rồi. Ồ, con rất vui vì bác đã tới, mặc dù ngủ trên cây anh đào dại cũng là một ý tưởng thật dễ thương. Chúng ta phải đi xe một đoạn khá xa, đúng không ạ? Bà Spencer nói rằng khoảng tám dặm. Con vui lắm, vì con thích đi xe. Ồ, thật tuyệt vời khi có thể sống với bác và thuộc về bác. Con chưa bao giờ thuộc về ai – không hẳn. Nhưng trại tế bần là tệ nhất. Con chỉ ở đó có bốn tháng, nhưng vậy cũng đã đủ lắm rồi. Con không nghĩ rằng bác từng là trẻ mồ côi trong trại tế bần, nên bác có lẽ không thể hiểu được nó thế nào đâu. Tệ hơn bất kỳ thứ gì bác có thể tưởng tượng ra. Bà Spencer bảo con nói thế là rất hư, nhưng con không định hư đâu. Thật dễ mà vô tình trở thành hư đốn, phải không bác? Họ rất tốt, bác biết đấy – những người trong trại ấy. Nhưng trong đó có quá ít thứ để thả cho trí tưởng tượng bay bổng – chỉ có thể tưởng tượng chuyện này chuyện kia về các bạn ấy – tưởng tượng rằng có lẽ cô bé ngồi kế bên mình nhật ra là con gái của một bá tước, từ khi còn ẵm ngửa đã bị một y tá ác độc đánh cắp khỏi tay cha mẹ và bà này lại chết trước khi có thể tự thú. Con thường thức đêm để tưởng tượng những thứ như thế, vì ban ngày con không có thời gian. Con đoán đó là lý do khiến con quá gầy – con ốm dễ sợ, phải không ạ? Con chẳng có da thịt gì cả. Con thích tưởng tượng mình dễ thương và mũm mĩm, có những chỗ lúm ở khuỷu tay.” Đến đó, bạn đồng hành của ông Matthew chợt ngưng nói, phần vì con bé hết hơi, phần vì họ đã ra đến chỗ xe ngựa và xe xuôi xuống lớp đất mềm dẫn đến tận triền sông có hàng anh đào dại đang độ bung cánh và những cây phong lan trắng mảnh khảnh đung đưa cách đầu họ vài bộ. Đứa trẻ vươn tay bẻ một nhánh mận dại quét ngang hông xe ngựa. “Đẹp không bác? Cái cây vươn ra khỏi bờ sông, trông như ren trắng xóa làm bác nghĩ đến cái gì không?” con bé hỏi. “À ừ, bác không biết,” ông Matthew đáp. “Sao chứ, tất nhiên là một cô dâu rồi – một cô dâu mặc toàn màu trắng với tấm mạng che mặt bí ẩn đáng yêu. Con chưa từng nhìn thấy một cô dâu nào, nhưng con có thể hình dung ra cô ấy. Con chưa bao giờ hi vọng mình có thể làm cô dâu. Con xấu xí đến nỗi sẽ chẳng ai muốn lấy làm vợ - trừ phi đó là một nhà truyền giáo nước ngoài. Con nghĩ một nhà truyền giáo nước ngoài chắc cũng không đặc biệt lắm. Nhưng con hi vọng ngày nào đó có thể mặc đầm trắng. Đây là ý nghĩ hạnh phúc nhất mà con có thể tưởng tượng được. Con thích quần áo đẹp. Và cả đời con, con chưa bao giờ có được một cái váy đẹp nào – nhưng dĩ nhiên vẫn còn nhiều thứ để mong đợi, phải không ạ? Và con có thể tưởng tượng ra cảnh mình ăn mặc thật lộng lẫy. Sáng nay khi rời trại mồ côi, con thấy thật xấu hổ vì mình phải mặc cái váy bằng vải pha len cũ rích trông phát kinh lên được này. Tất cả trẻ mồ côi đều phải mặc thế, bác biết đó. Mùa đông vừa rồi, một lái buôn ở Hopetown đã hiến ba trăm thước vải pha len cho trại. Nhiều người nói tại ông ấy không bán chúng được, nhưng con lại tin rằng nó xuất phát từ trái tim nhân hậu của ông ấy, phải không bác? Khi lên tàu, con cứ có cảm giác như mọi người hẳn đang nhìn mình thương hại. Nhưng con tìm ngay ra cách và hình dung rằng mình đang mặc chiếc váy xanh lơ đẹp nhất – vì một khi đã tưởng tượng thì phải tưởng tượng sao cho đáng – cùng một chiếc mũ to đính đầy hoa và lông vũ lúc lắc, cả một chiếc đồng hồ vàng, thêm đôi găng tay và bốt trẻ em. Con thấy vui lên liền và tận hưởng chuyến đi tới Đảo với toàn bộ sức lực của mình. Con không hề say sóng khi đi thuyền. Bà Spencer cũng thế, mặc dù bà ấy có lần suýt say. Bà ấy nói là chẳng còn thời gian để say sóng, vì cứ phải mãi trông chừng sao cho con không bị rơi xuống nước. Nhưng nếu điều đó giúp bà ấy không bị say sóng thì thật là một phép màu con đã tạo ra đúng không ạ? Và con muốn thấy mọi thứ trên thuyền đó vì con không biết liệu mình còn có cơ hội nào khác không. Ồ, và còn rất nhiều cây anh đào nữa chứ, tất cả đều đang nở rộ! Đảo này là nơi nhiều hoa nở nhất. Con yêu nó mất rồi, và con mừng là mình sẽ sống ở đây. Con luôn nghe nói rằng đảo Hoàng tử Edward là nơi xinh đẹp nhất thế giới, và con từng tưởng tượng mình sống ở đây, nhưng con chưa bao giờ thật sự tin rằng mình có thể. Thật vui khi những tưởng tượng của mình có thể thành hiện thực, đúng không ạ? Nhưng những con đường đỏ ấy mới thú vị làm sao chứ. Khi bước lên tàu hỏa ở Charlottetown, những con đường màu đỏ bắt đầu lướt qua, con hỏi bà Spencer cái gì làm chúng đỏ thế, bà ấy bảo rằng không biết, lạy Chúa lòng lành đừng hỏi câu nào nữa. bà nói con hỏi có đến ngàn câu rồi. Con cũng nghĩ vậy, nhưng làm sao tìm hiểu mọi thứ mà không đặt câu hỏi chứ? Và cái gì làm những con đường có màu đỏ?” “À ừ, bác chịu thôi,” ông Matthew đáp. “À, đó là một trong những thứ sẽ có lúc phải tìm hiểu. Thật tuyệt vời khi nghĩ đến tất cả những thứ có đó cho ta tìm hiểu, đúng không ạ? Nó làm con cảm thấy vui sướng biết bao khi được sống – thế giới này mới thú vị làm sao. Nó sẽ giảm hẳn một nửa sự thú vị nếu chúng ta biết hết mọi thứ, đúng không ạ? Lúc đó sẽ không còn chỗ cho trí tưởng tượng, bác nhỉ? Nhưng có phải con nói nhiều quá không? Người ta lúc nào cũng nói con thế. Bác có thích con im lặng không? Nếu bác nói vậy thì con sẽ dừng. Con có thể dừng khi con quyết định như thế, mặc dù cũng khó khăn thật.” Ông Matthew, trước sự ngạc nhiên của chính mình, tự bản thân cũng cảm thấy thích thú. Như tất cả những người dân quê trầm lặng, ông thích những người nói nhiều khi họ sẵn lòng độc thoại và không đòi hỏi ông phải đối đáp. Nhưng ông chưa bao giờ nghĩ rằng sẽ được hưởng sự bặt thiệp này từ một bé gái. Phụ nữ xấu trên mọi phương diện, nhưng những đứa bé gái còn tệ hơn. Ông ghét cách chúng thẹn thùng lướt qua, quẳng vài tia liếc nhìn như thể hi vọng ông sẽ ngấu nghiến từng lời chúng sắp đánh bạo thốt ra. Đó là kiểu cách Avonlea của những cô gái có giáo dục. Nhưng cô phù thủy đầy tàn nhang này thì khác hẳn, và mặc dù trí óc chậm chạp của ông khó mà theo kịp diễn tiến tinh thần nhanh nhạy của con bé. Nên ông lại rụt rè nói như thường lệ: “Ồ, con cứ nói tùy thích. Bác không để tâm đâu.” “Ôi, con vui quá. Con biết con và bác sẽ hợp nhau mà. Thật nhẹ nhõm khi được nói chuyện theo ý thích, không bị bảo rằng trẻ con chỉ nên nghe chứ không nên nói. Con được dạy thế cả triệu lần rồi. Và mọi người cứ cười con vì dùng từ đao to búa lớn. Nhưng khi chúng ta có những ý tưởng lớn lao thì phải dùng những từ lớn lao để bày tỏ chứ, bác nhỉ? ” “Ừ, nghe cũng có lý đấy,” ông Matthew phụ họa. “Bà Spencer nói lưỡi của con hẳn phải treo lơ lững. Nhưng không – nó dính chặt ở một đầu mà. Bà Spencer nói chỗ bác tên là Chái Nhà Xanh. Con đã hỏi bà tất tật mọi chuyện về nơi ấy. Và bà ấy nói xung quanh có cây. Con mừng lắm. Con vốn yêu cây cối mà. Quanh trại mồ côi không có cây gì cả, chỉ trừ một vài cái cây còi cọc ở trước cổng được sơn phết mấy vòng trắng cẩn thận. Chúng trông không khác gì những đứa trẻ mồ côi. Con thường muốn òa lên khóc mỗi khi nhìn chúng. Con hay bảo chúng, ‘Ôi, những gốc cây bé bỏng tội nghiệp! Nếu các em được sống trong những khu rừng rộng mênh mông cùng bè bạn xung quanh, với những đám rêu nhỏ và cây chuông-tháng-Sáu mọc trên rễ, một dòng suối nhỏ róc rách ngay cạnh cùng chim líu lo trên cành, các em sẽ vươn cao, đúng không nào? Nhưng các em đâu được ở đó. Chị hiểu rất rõ cảm nhận của em, cây nhỏ ạ.’ Con cảm thấy rất tiếc khi sáng nay phải bỏ chúng lại. Bác có gắn bó với những thứ như thế không, có không bác? Liệu gần Chái Nhà Xanh có dòng suối nào không? Con quên hỏi bà Spencer chuyện đó.”",
  "nextChapter": "https://gacsach.top/doc-online/65916/anne-toc-do-duoi-chai-nha-xanh-chuong-02-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-online/65765/anne-toc-do-duoi-chai-nha-xanh-chuong-01.html"
}