{
  "title": "Anne tóc đỏ dưới chái nhà xanh - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/65932/anne-toc-do-duoi-chai-nha-xanh-chuong-05-06.html",
  "content": "CHƯƠNG 5 Câu chuyện của Anne “Bác biết không?” Anne nói giọng tin cậy, “con quyết định phải tận hưởng chuyến đi này. Con đã có kinh nghiệm rằng gần như lúc nào ta cũng có thể tận hưởng mọi thứ khi ta quyết định chắc chắn như thế. Tất nhiên, phải quyết định chắn chắn. Con sẽ không nghĩ tới việc quay lại trại trẻ mồ côi trong lúc chúng ta đang trên đường đi. Con sẽ chỉ nghĩ về chuyến đi. Ồ, nhìn kìa, một bông hồng dại bé bỏng nở sớm! Thật đáng yêu? Bác có nghĩ được làm một bông hồng sẽ rất vui không? Không phải nếu hoa hồng mà biết nói thì rất hay sao? Con chắc chúng có thể kể cho chúng ta nghe những điều thật dễ thương. Và có phải màu hồng là màu quyến rũ nhất thế giới không? Con yêu màu hồng, nhưng con không mặc được quần áo màu đó. Những người tóc đỏ không thể mặc đồ màu hồng, ngay cả trong trí tưởng tượng cũng không. Bác có biết người nào hồi nhỏ tóc đỏ, nhưng lớn lên lại có tóc màu khác không?” “Không, ta chắc mình chưa bao giờ thấy,” bà Marilla nói không chút cảm thông “và ta cũng không nghĩ điều đó sẽ xảy ra với cháu” Anne thở dài. “Ồ, vậy là một hi vọng khác lại tan biến. ‘Cuộc đời ta là một nấm mồ tuyệt hảo cho những hi vọng bị chôn vùi’ Đó là câu con đọc trong sách, và con dùng nó để tự an ủi mình mỗi khi thất vọng về bất cứ điều gì” “Ta chẳng thấy câu đó có gì là an ủi cả” bà Marilla nói. “Sao ạ, con nghe rất dễ thương và lãng mạn mà, cứ như con là nhân vật chính trong một quyển sách. Con rất thích những điều lãng mạn, và một nấm mồ cho tất cả những hi vọng bị chôn vùi là thứ lãng mạn nhất mà con người có thể tưởng tượng ra, chẳng phải vậy sao? Con cũng vui là mình có một cái. Liệu hôm nay chúng ta có đi qua Hồ Nước Lấp Lánh không?” “Chúng ta sẽ không đi qua hồ Barry, nếu dó là cái cháu gọi là Hồ Nước Lấp Lánh. Chúng ta sẽ đi đường bờ biển” “Đường bờ biển nghe hay đó” Anne mơ màng nói. “Chẳng phải nghe rất tuyệt sao? Bác vừa nói “đường bờ biển” con đã hình dung hình ảnh nó trong đầu mình, thật nhanh! White Sands cũng là một cái tên đẹp, nhưng con không thích bằng Avonlea. Avonlea là một cái tên đáng yêu. Nghe không khác gì tiếng nhạc. Còn bao xa mới tới White Sands ạ?” “Năm dặm nữa, và vì cháu rõ là muốn nói chuyện, vậy thì để nói gì đó có ích, hãy kể cho ta nghe những gì cháu biết về bản thân đi.” “Ồ, những gì con biết về bản thân thật sự chẳng đáng để kể” Anna hăm hở nói “Hay là bác để con kể những gì con tưởng tượng về mình, vậy bác sẽ thấy hấp dẫn hơn nhiều.” “Không, ta không muốn biết tí gì về những tưởng tượng của cháu. Hãy kể sự thật trần trụi thôi. Bắt đầu từ đầu nào. Cháu sinh ra ở đâu, bao nhiêu tuổi rồi?” “Đến tháng Ba vừa rồi là con được 11 tuổi” Anne nói, phó thác bản thân cho sự thật trần trụi kèm theo một tiếng thở dài: “Con sinh ra ở Bolingbroke, Nova Scotia. Cha con là Walter Shirley, giáo viên trường cấp ba Bolingbroke. Mẹ con tên là Bertha Shirley. Walter và Bertha đúng là những cái tên đáng yêu phải không ạ? Con mừng là cha mẹ mình có những cái tên thú vị. Chẳng phải sẽ rất xấu hổ nếu cha mình có một cái tên… xem nào, Jedediah chẳng hạn, đúng không?” “Ta nghĩ chẳng có vấn đề gì với cái tên miễn là người đó cư xử đúng đắn” bà Marilla đáp, cảm thấy mình đang yêu cầu ghi nhớ một bài học hay và hữu ích. “Ồ, con chẳng biết nữa.” Anne có vẻ trầm ngâm. “Con đọc được trong một cuốn sách dù hoa hồng có được đặt bất cứ tên nào khác thì vẫn tỏa hương ngào ngạt như thế, nhưng con không sao tin nổi chuyện đó. Con không tin hoa hồng sẽ tuyệt đối như thế nếu người ta gọi nó là cây kế hay cải bắp chồn hôi. Con nghĩ cha con hẳn phải là người tốt, cho dù ông có tên Jedediah chăng nữa, nhưng chắc chắn đó là ngoại lệ. Mẹ con cũng là giáo viên cấp ba, nhưng khi cưới cha con thì bà đã nghỉ dạy, tất nhiên. Một người chồng thôi cũng đủ trách nhiệm rồi. Bà Thomas nói họ là một cặp trẻ con và nghèo rớt mùng tơi. Họ tới sống tại một căn nhà màu vàng nhỏ tí xíu ở Bolingbroke. Con chưa bao giờ thấy ngôi nhà nhưng đã tưởng tượng ra nó cả ngàn lần rồi. Con nghĩ nó hẳn phải có hoa kim ngân trên cửa sổ phòng khách, tử đinh hương trong sân trước và hoa linh lân ngay cổng vào. Đúng vậy, và rèm cửa bằng vải muslin treo ở tất cả cửa sổ nữa. Rèm vải muslin làm không khí căn nhà khác hẳn. Con được sinh ra trong ngôi nhà đó. Bà Thomas nói con là đứa trẻ thô kệch nhất bà từng thấy, rằng con gầy đét như thanh củi và nhỏ tí, chẳng có gì ngoài đôi mắt, nhưng người mẹ ấy vẫn nghĩ con vô cùng xinh đẹp. Con nên nghĩ rằng mẹ sẽ là người nhận xét đúng hơn so với một người đàn bà nghèo phải đến quét dọn, đúng không? Con mừng là dù sao bà cũng hài lòng với con, con sẽ buồn lắm nếu nghĩ rằng mình đã làm bà thất vọng – vì bác biết đấy, sau khi sinh, mẹ con không sống được bao lâu nữa. Bà chết vì bệnh sốt sau khi sinh con mới ba tháng tuổi. Con cứ ước gì bà sống đủ lâu để con nhớ được mình từng có lần gọi mẹ. Con nghĩ sẽ thật ngọt ngào khi có thể gọi ‘mẹ’, phải không bác? Cha con mất bốn ngày sau, cũng vì bệnh sốt. Cha mẹ con đến từ nơi rất xa, ai cũng biết họ chẳng còn họ hàng nào còn sống. Cuối cùng bà Thomas nói bà sẽ nhận con, mặc dù bà nghèo và có một ông chồng say xỉn. Bà tự nuôi con lớn. Bác có biết liệu trong việc tự tay nuôi lớn này có bất kỳ điều gì làm cho những người được nuôi dưỡng theo cách đó trở nên tốt hơn người khác không? Vì cứ lúc nào con hư, bà Thomas lại hỏi sao con có thể hư hỏng như thế trong khi bà đã tự tay nuôi lớn con – bà hay trách móc vậy đấy.” “Ông bà Thomas rời Bolingbroke tới Marysville và con sống với họ đến năm tám tuổi. Con giúp họ trông lũ trẻ nhà Thomas – có bốn đứa nhỏ tuổi hơn con – và con có thể nói rằng chúng cần được chăm sóc nhiều lắm. Rồi ông Thomas bị xe lửa cán chết, mẹ ông ấy đề nghị đón bà Thomas và bốn đứa trẻ về, nhưng bà ấy không muốn con. Bà Thomas, như lời bà ấy nói, cũng chẳng biết phải làm gì với con. Rồi bà Hammond từ thượng nguồn sông xuống, thấy con giỏi chăm trẻ nên nhận nuôi con, và con lên sống với bà ấy trong một khoảng rừng thưa nhỏ. Đó là một nơi cô lập. Con chắc mình chẳng thể nào sống nổi ở đó nếu thiếu trí tưởng tượng. Ông Hammond có một xưởng cưa nhỏ trên đó, và bà Hammond có tám đứa con. Bà ấy sinh đôi ba lần. Trong chừng mực nào đó, con thích con nít, nhưng sinh đôi ba lần liên tiếp thì nhiều quá. Con kiên quyết nói với bà Hammond như thế khi cặp cuối cùng chào đời. Con bã hết cả người khi cứ trông chừng chúng.” “Con sống trên thượng nguồn sông với bà Hammond hơn hai năm, rồi ông Hammond mất và bà Hammond không đảm đương công việc nội trợ nữa. Bà ấy chia con cái ra gửi cho họ hàng rồi đến Mỹ. Con phải vào trại trẻ ở Hopetown vì không ai nhận nuôi con. Ở trại, họ cũng không muốn con, họ nói đông quá mức rồi. Nhưng họ vẫn phải nhận và con ở đó bốn tháng đến khi bà Spencer tới.” Anne kết thúc câu chuyện với một tiếng thở dài khác, lần này là nhẹ nhõm. Rõ ràng con bé không muốn nhắc đến kỉ niệm về một thế giới không ai muốn mình. “Cháu đã bao giờ đi học chưa?” bà Marilla hỏi, ghìm cương cho con ngựa hung hướng về phía bờ biển. “Không nhiều lắm ạ. Con có đi học một thời gian ngắn trong năm cuối cùng sống với bà Thomas. Khi con lên thượng nguồn sông, trường xa quá nên con không thể đi bộ trong mùa đông, mùa hè lại được nghỉ nên con chỉ có thể học vào mùa xuân và thu. Nhưng dĩ nhiên là con được học hành ở trại mồ côi. Con có thể đọc khá tốt và thuộc nhiều bài thơ – “Cuộc chiến Hohenlinden” này,“Edinburgh sau Flodden” này, “Bingen trên sông Rhine” này, rất nhiều đoạn trong “Phu nhân của Hồ” và hầu hết “Các mùa” của James Thompson. Ta không yêu những vần thơ làm chúng ta rùng mình ở sống lưng sao? Có một bài trong sách tập đọc lớp Năm – “Ba Lan tàn lụi” - quả thật không biết bao lần khiến ta rùng mình. Dĩ nhiên, con chưa học tới sách lớp Năm – con chỉ mới lớp Bốn thôi – nhưng các chị lớp trên cho con mượn sách để đọc.” “Mấy người phụ nữ đó – bà Thomas và bà Hammond – có tốt với cháu không?” Bà Marilla hỏi, liếc nhìn con bé. “Ồ…ồ…ô” Anne ngần ngừ. Khuôn mặt bé nhỏ nhạy cảm của con bé thình lình đỏ bừng còn vầng trán nhăn lại bối rối “Ồ, họ có ý tốt– con biết họ muốn đối xử tốt và tử tế hết mức. Chỉ cần mọi người có ý tốt với mình, mình sẽ không bận tâm nếu họ không thực sự như vậy – bao giờ cũng thế. Họ có nhiều thứ để lo lắng lắm, bác cũng biết đó. Có người chồng say xỉn ắt phải cố gắng rất nhiều, và sinh đôi đến ba lần liên tiếp cũng phải cố như thế, bác không nghĩ vậy sao? Nhưng con cảm thấy được chắc họ muốn tốt với con.” Bà Marilla không hỏi câu nào nữa. Anne thả mình vào niềm say mê thầm lặng đối với con đường bờ biển còn bà Marilla lơ đãng điều khiển ngựa trong khi suy nghĩ mông lung. Trái tim bà bỗng tràn ngập cảm giác thương cảm cho đứa trẻ. Cuộc đời nó mới thiếu thốn, ít được yêu thương làm sao - một cuộc sống lao lực, nghèo khổ và bị bỏ bê; vì bà Marilla đủ thông minh để hiểu những hàm ý trong câu chuyện của Anne và đoán ra sự thật. Chẳng trách con bé lại vui mừng đến thế trước viễn cảnh có một mái ấm thật sự. Thật đáng thương khi nó bị trả lại. Nếu bà, Marilla, đầu hàng cái ý thích bất chợt của Matthew và để con bé ở lại thì thế nào? Ông ấy kiên quyết thế; con bé cũng có vẻ là một đứa trẻ dễ thương, dễ dạy. “Nó nói nhiều quá,” bà Marilla nghĩ, “nhưng có thể luyện cho nó bỏ cái tính đó đi. Con bé cũng không xài tiếng lóng hay nói năng thô tục. Có dáng con nhà gia giáo lắm. Hình như người quen của nó đều là người tử tế.” Đường bờ biển “gần rừng, hoang dã và cô độc”. Bên tay phải, những bụi sam, dù bao năm vẫn giữ gìn tinh thần trong cuộc chiến đấu với gió vịnh, mọc sin sít. Bên trái trải dài những vách sa thạch đỏ dốc đứng, nhiều đoạn lấn sát ra đường đi đến nỗi, nếu là một con ngựa cái kém bình tĩnh hơn con ngựa hung thì chắc hẳn người ngồi sau đã phải hú vía. Dưới chân vách đá là những đống đá bị sóng bào mòn hoặc những vũng cát nhỏ dát sỏi lấp lánh tựa trang sức của đại dương; ngoài xa hơn là biển, lung linh và xanh biếc, còn bên trên chim hải âu chao liệng, đôi cánh óng ánh như bạc dưới cánh mặt trời. “Biển mới tuyệt làm sao?” Anne nói, bừng tỉnh sau một lúc lâu mắt tròn xoe yên lặng. “Có lần, hồi con sống ở Marysville, ông Thomas đã thuê một chiếc xe thồ chở cả nhà đi nghỉ cả ngày ở bờ biển cách đó mười dặm. Con đã tận hưởng từng phút giây của ngày hôm đó, con dù lúc nào cũng phải bận bịu trông trẻ. Hàng bao nhiêu năm con đã sống lại trải nghiệm đó trong những giấc mơ đẹp. Những bờ biển này đẹp hơn ở Marysville. Những con chim hải âu đó lộng lẫy quá phải không? Bác có thích làm một cánh chim ấy không. Con nghĩ mình muốn – nghĩa là, nếu con không thể là một bé gái. Bác có nghĩ thật tuyệt biết bao khi thức dậy lúc bình minh, cả ngày lướt qua mặt nước và bay lên bầu trời xanh đáng yêu ấy; rồi buổi tối lại bay về tổ của mình? Ô, con có thể tưởng tượng ra chính mình như thế. Ngôi nhà lớn ngay trước mặt là gì vậy ạ?” “Đó là khách sạn White Sands. Ông Kirke điều hành nó, nhưng giờ vẫn chưa vào vụ. Mùa hè có rất nhiều người Mỹ đến đây. Họ nghĩ bờ biển ở đây mới đúng là bờ biển.” “Con e rằng đấy là chỗ của bà Spencer.” Anne nói u ám. “Con không muốn tới đây. Theo kiểu nào đó, nó cứ như là kết thúc mọi câu chuyện.” CHƯƠNG 6 Bà Marilla quyết định Dù sao, cuối cùng họ cũng đến nơi, đúng như dự định. Bà Spencer sống trong một ngôi nhà lớn màu vàng ở White Sands Cove, và bà ra mở cửa với nét ngạc nhiên pha lẫn hồ hởi trên khuôn mặt nhân hậu của mình. “Cưng, cưng à” bà thốt lên, “hôm nay cô là người tôi ít hi vọng sẽ gặp được nhất đấy, nhưng tôi thật sự rất vui khi gặp cô. Cho ngựa vào chứ? Còn con sao rồi, Anne?” “Con khỏe lắm, cám ơn bác,” Anne nói mà không mỉm cưởi. Cứ như một thảm họa vừa rớt trúng con bé. “Tôi nghĩ hai bác cháu sẽ ở lại một chút cho ngựa nghỉ ngơi,” bà Marilla nói, “nhưng tôi hứa với Matthew sẽ về nhà sớm. Vấn đề là, chị Spencer, có một nhầm lẫn kỳ cục ở đâu đó, Mattthew và tôi, đã nhắn chị gửi cho chúng tôi một bé trai từ cô nhi viện. Tôi đã nói với ông anh Robert của chị rằng tụi tôi muốn có một bé trai cỡ mười hay mười một tuổi.” “Marilla Cuthbert, cô đâu có nói vậy!” bà Spencer đau khổ nói: “Sao chứ, Robert gửi lời qua Nancy con gái anh ấy và con bé nói cô muốn có một đứa con gái – có phải không, Flora Jane?” bà hỏi cô con gái đang trên bậc thềm. “Đúng là chị ấy đã nói thế, cô Cuthbert ạ” Flora Jane nhanh nhảu xác nhận. “Tôi rất xin lỗi” bà Spencer nói “Thật quá tệ, nhưng cô thấy đấy, Cuthbert, rõ ràng đây đâu phải lỗi tại tôi. Tôi đã cố hết sức và cứ nghĩ mình theo đúng chỉ dẫn của cô. Nancy vô trách nhiệm quá. Tôi vẫn thường mắng nó vì cái tật vô tâm.” “Đây là lỗi của chúng tôi” Marilla nhún nhường. “Lẽ ra tôi phải tự đến chỗ chị chứ không nên để một tin nhắn quan trọng như vậy truyền miệng kiểu đó. Dù sao cũng đã có sai sót rồi và bây giờ điều duy nhất nên làm là sửa chữa nó. Chúng ta có thể gửi con bé quay về trại không? Tôi đoán họ sẽ nhận lại nó, phải không?” “Tôi đoán vậy” bà Spencer tự lự “nhưng tôi không nghĩ là cần phải gửi trả con bé. Bà Peter Blewett vừa lên đây hôm qua, và bà ấy nói với tôi rằng bà ấy tha thiết muốn tôi gửi cho một bé gái để đỡ đần. Cô cũng biết bà Peter có một gia đình lớn, và bà ấy thấy khó kiếm được người giúp đỡ. Anne sẽ là đứa bé rất phù hợp. Tôi có thể khẳng định đây đúng là ý trời.” Trông bà Marilla chẳng chút tin tưởng ý trời có liên quan gì đến việc này. Đây là một dịp may bất ngờ để rũ bỏ đứa trẻ mồ côi không mời mà đến này, vậy mà bà lại chẳng thấy biết ơn gì cả. Bà mới chỉ biết Peter Blewett qua vẻ bề ngoài, một người đàn bà nhỏ bé, mặt mày đanh quánh, thân hình chắc nịch. Nhưng bà đã nghe nhiều về bà ta “Một người làm việc và lái xe khủng khiếp,” người ta đồn đại về bà Peter như vậy; những cô hầu gái bị sa thải kể chuyện đáng sợ về tính nóng nảy và bủn xỉn của bà ta, cũng như những đứa con xấc xược, thích gây gổ của bà ta. Bà Marilla cảm thấy day dứt tự trong tâm khi nghĩ đến chuyện phó thác Anne cho bà ta. “Được rồi, tôi sẽ vào trong và chúng ta cùng bàn bạc.” bà nói. “Nếu bà Peter không lên đây đúng lúc như thế!” Bà Spencer thốt lên, dẫn khách qua sảnh vào phòng khách, nơi hơi lạnh cắt da phả lên người họ cứ như không khí phải đi qua cả một chặng đường dài dằng dặc mới xuyên qua được tấm mành chắn sáng xanh thẫm mắt lưới sin sít, khiến cho mọi phần tử hơi ấm đều bay đi sạch. “Thật may là chúng ta có thể giải quyết mọi chuyện ngay. Ngồi xuống đi, Cuthbert. Anne, con ngồi trên cái ghế dài này và đừng có hiếu động quá. Đưa mũ cho ta nào. Flora Jane, ra ngoài bắc ấm nước lên đi. Chào bà Blewett. Chúng tôi vừa mới nói thật may mắn làm sao mà bà lại tình cờ có mặt ở đây. Để tôi giới thiệu hai người nào. Bà Blewett, cô Cuthbert. Xin thứ lỗi cho tôi một phút. Tôi quên nói Flora Janes lấy bánh ra khỏi lò.” Bà Spencer kéo mành lên và tất tả đi ra. Anne ngồi câm lặng trên ghế, tay đan chặt trên đùi, nhìn bà Blewett chằm chằm như bị thôi miên. Liệu mình có bị giao vào tay người phụ nữ có gương mặt và đôi mắt sắc sảo này không? Con bé thấy họng nghèn nghẹn, mắt nhức nhối. Nó vừa bắt đầu e rằng mình không thể nén khóc thì bà Spencer trở lại; mặt ửng hồng rạng rỡ, có vẻ mọi khó khăn về thể chất, tâm lý hay tinh thần bà đều có thể suy xét rồi giải quyết gọn gàng. “Hình như đã có nhầm lẫn về đứa bé này, bà Blewett ạ” bà nói, “tôi cứ nghĩ ông bà Cuthbert muốn nhận nuôi một đứa bé gái. Người ta nhắn với tôi rõ ràng như vậy. Nhưng kỳ thật họ cần một bé trai. Vì vậy nếu bà vẫn giữ nguyên ý định hôm qua, tôi nghĩ con bé đúng là người thích hợp với bà.” Bà Blewett nheo mắt nhìn Anne từ đầu đến chân. “Cháu bao nhiêu tuổi và tên là gì?” bà ta hỏi. “Anne Shirley” con bé run rẩy ấp úng đáp, không dám nêu bất cứ quy định nào trong đánh vần. “Con mười một tuổi.” “Hừm! Trông cháu không có gì đặc biệt. Nhưng được cái mảnh khảnh. Ta không rõ lắm nhưng mấy đứa mảnh khảnh như vậy thường là tốt nhất. Được rồi, nếu ta nhận cháu, cháu phải ngoan đấy – ngoan ngoãn, nhanh nhẹn và lễ phép. Ta hi vọng thấy cháu sẽ xứng đáng với sự nuôi nấng dạy dỗ và không phạm sai lầm gì đấy nhé. Được rồi, tôi cho là mình có thể nhận nuôi con bé thay cô, cô Cuthbert. Thằng bé ở nhà bướng chết đi được, tôi chịu hết nổi việc chăm sóc nó rồi. Nếu cô muốn, tôi sẽ đem con bé đi ngay bây giờ.” Bà Marilla nhìn Anne, mềm lòng trước khuôn mặt trắng bệch cùng dáng vẻ câm lặng khốn khổ của con bé - sự khốn khổ của một sinh linh bé bỏng bất lực nhận ra mình lại một lần nữa mắc kẹt trong cái bẫy tưởng đã thoát ra được. Bà Marilla cảm thấy một lời kết án khó chịu rằng nếu bà từ chối lời thỉnh cầu trong ánh mắt đó thì nó sẽ ám ảnh cho đến tận ngày bà nhắm mắt xuôi tay. Hơn nữa, bà chẳng thích bà Blewett chút nào. Giao một đứa bé nhạy cảm, dễ kích động cho một người phụ nữ như thế à! Không, bà không đời nào hành động như thế! “Ồ, tôi không biết nữa” bà nói chậm chạp. “Tôi không nói rằng tôi và Matthew đã quyết định chắc chắn sẽ không giữ con bé lại. Thật ra, tôi phải nói là Matthew định giữ con bé. Tôi chỉ đến đây tìm hiểu tại sao lại có nhầm lẫn vậy thôi. Tốt hơn tôi nên đem con bé về nhà và nói chuyện với Matthew. Tôi cảm thấy mình không nên quyết định chuyện gì khi chưa hỏi ý kiến anh ấy. Nếu quyết định không giữ con bé thì tối mai chúng tôi sẽ trực tiếp đưa hoặc nhờ người đưa nó đến chỗ bà. Nếu không, bà có thể hiểu là con bé ở lại với chúng tôi. Vậy được không, bà Blewett?” “Chắc phải vậy thôi” bà Blewett cấm cảu đáp. Trong khi bà Marilla nói, bình minh như ló rạng trên gương mặt Anne. Đầu tiên vẻ tuyệt vọng tan biến, sau đó khuôn mặt ửng hồng hi vọng; đôi mắt con bé trở nên sâu thẳm và lấp lánh như sao mai. Con bé hoàn toàn biến đổi; và một lát sau, khi bà Spencer và bà Blewett ra khỏi phòng tìm một công thức nấu ăn bà Blewett muốn xin bà Spencer, con bé bật dậy lao qua phòng đến chỗ Marilla. “Ôi, bác Cuthbert, có phải bác vừa nói là bác có thể cho phép con ở lại Chái Nhà Xanh không?” con bé hỏi, thì thầm không ra hơi, cứ như nếu nói lớn tiếng thì sẽ làm vỡ tan tành khả năng tươi sáng này. “Có thật bác vừa nói thế không? Hay là con tưởng tượng ra thôi?” “Ta nghĩ nếu đã không phân biệt được cái gì là thực cái gì không thì cháu nên học cách kiểm soát trí tưởng tượng đi, Anne” bà Marilla cáu kỉnh nói: “Đúng vậy, cháu đã nghe ta nói gì đấy, và chỉ thế thôi. Chuyện này vẫn chưa được quyết định đâu, có khi chúng ta sẽ quyết định để bà Blewett đón cháu đi không chừng. Rõ ràng bà ta cần cháu hơn ta.” “Con thà trở về trại trẻ còn hơn đến sống với bà ta.” Anne nói sôi nổi: “Bà ấy trông giống hệt như… như một mũi khoan.” Bà Marilla cố giấu nụ cười bằng cách tuyên bố Anne phải bị quở trách vì đã phát ngôn như thế. “Một bé gái như con phải thấy xấu hổ khi nói về một người phụ nữ và một người lạ với cái kiểu cách đó” bà nghiêm giọng nói. “Trở về ngồi yên tại chỗ đi, giữ mồm giữ miệng và cư xử cho ra dáng một cô gái ngoan nào.” “Con sẽ cố gắng trở thành người như bác muốn, chỉ cần bác giữ con lại” Anne đáp, ngoan ngoãn trở lại ghế ngồi. Tối đó khi trở về Chái Nhà Xanh, họ gặp Matthew ngay trên con phố. Từ xa bà Marilla đã thấy ông đi vớ vẩn trên đường và bà đoán già đoán non xem động cơ của ông là gì. Bà đã chuẩn bị tinh thần đón nhận vẻ nhẹ nhõm trên mặt Matthew khi ông thấy bà ít nhất cũng đem Anne về cùng. Nhưng bà không nói với ông bất cứ chuyện gì liên quan đến vụ việc này cho đến khi cả hai đã vào trong sân phía sau nhà kho vắt sữa bò. Bà kể tóm tắt cho ông nghe câu chuyện của Anne và kết quả buổi nói chuyện với bà Spencer. “Đến con chó anh thích anh cũng sẽ chẳng bao giờ giao cho cái bà Blewett ấy” ông Matthew nói với vẻ hồ hởi khác thường. “Bản thân em cũng chẳng thích bà ta,” bà Marilla thừa nhận, “nhưng phải làm thế hoặc chúng ta giữ con bé lại, Matthew à. Vì anh có vẻ thích con bé, em đoán là em sẵn lòng – hay buộc phải làm thế. Em suy nghĩ đi suy nghĩ lại chuyện đó cho đến khi thành thói quen với nó luôn rồi. Cũng là trách nhiệm thôi mà. Em chưa bao giờ nuôi dạy một đứa trẻ, đặc biệt là con gái, và em dám chắc mình sẽ làm mọi việc rối tung rối mù lên thôi. Nhưng em sẽ cố hết sức. Về phần em, Matthew ạ, em nghĩ con bé có thể ở lại.” Gương mặt nhút nhát của ông Matthew hân hoan rạng rỡ. “À, ừ, anh nghĩ rồi em cũng sáng ra chuyện đó thôi. Marilla à,” ông nói. “Con bé quả là một đứa nhỏ thú vị.” “Nếu anh bảo con bé là đứa nhỏ có ích thì sẽ tốt hơn đấy” bà Marilla vặn lại “nhưng em sẽ lo chuyện dạy dỗ con bé. Mà này, Matthew, anh không được can thiệp vào phương pháp của em đâu. Có thể một gái già không biết nhiều về chuyện nuôi trẻ, nhưng em nghĩ vẫn biết nhiều hơn một trai già đấy. Nên anh phải để em quản lý con bé. Nếu em thất bại, lúc ấy mới đến lượt anh nhúng tay.” “Nào, nào, Marilla, em có thể làm gì em muốn mà” ông Matthew trấn an. “Chỉ cần đối tốt và tử tế hết sức với con bé trong khi vẫn không cưng chiều làm hư nó. Anh nghĩ con bé thuộc tạng người chỉ cần làm cho nó yêu mến em thì em muốn làm gì với nó cũng được.” Bà Marilla khịt mũi, bày tỏ đồng ý với ý kiến của ông Mathew về tất cả những gì liên quan đến phái nữ và đi ra mang theo mấy cái xô. “Tối nay mình sẽ không cho con bé biết được nó có thể ở lại” bà ngẫm nghĩ trong lúc cho sữa vào đĩa lọc kem. “Con bé sẽ hào hứng đến mức không chợp mắt được. Marilla Cuthbert, rõ là mày tự rước nợ vào thân rồi. Đã bao giờ mày nghĩ là sẽ có ngày mày nhận nuôi một bé gái mồ côi không? Thế đã đủ ngạc nhiên lắm rồi, vậy mà vẫn không bằng chuyện Matthew chính là người khơi mào cho chuyện này, anh ấy lúc nào cũng có vẻ sợ các bé gái đến phát sốt phát rét. Dù sao, chúng ta cũng đã quyết định thử và chỉ có trời mới biết chuyện gì sẽ xảy ra.”",
  "nextChapter": "https://gacsach.top/doc-online/65933/anne-toc-do-duoi-chai-nha-xanh-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/65931/anne-toc-do-duoi-chai-nha-xanh-chuong-03-04.html"
}