{
  "title": "Thám tử lừng danh Conan (Tập 6) - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/78143/tham-tu-lung-danh-conan-tap-6-chuong-02-phan-2.html",
  "content": "Thấy cậu vẫn chưa ra khỏi phòng, Harada hỏi tiếp: - Có chuyện gì nữa à? - À... Bạn cháu hâm mộ chú... - Shinichi đưa tờ giấy màu giấu sau lưng nãy giờ ra. - Chà chà, cậu làm ta cảm động quá. Bạn cậu tên là gì? - Mori Ran ạ. - Ran hả? Ủa, bút đâu nhỉ... - Harada sờ khắp các túi, nhưng không thấy bút đâu. Gã lườm cô Hayashi. - Này, cậu Kudo nổi tiếng đang muốn chữ ký của ta, sao cô còn không lấy bút đi? - Vâng, tôi đi lấy ngay đây... - Cô Hayashi vội vàng ra ngoài. - A... - Shinichi định ngăm cô lại, nhưng có vẻ cô Hayashi không nghe thấy cậu. - Không sao đâu, cô ta là quản lý của tôi mà. - Ơ... Vâng... Một lúc sau, cậu quay về phòng nghỉ của mình, trên tay là tờ bìa có chữ ký của Harada. - Này. - Shinichi đưa nó cho Ran. Cô nhảy cẫng lên vui sướng. - Kudo, sắp đến giờ rồi, mời cậu vào trường quay. - Trợ lý Nakamura gõ cửa phòng nghỉ, gọi lớn. - Vâng, em ra ngay đây ạ. - Shinichi đáp. Ran sửa cổ áo khoác cho cậu: - Shinichi cố lên nhé! Nhất định cậu phải vạch trần bộ mặt của tên Phật tổ giả! - Cậu yên tâm! Nhớ ra trường quay xem đấy nhé. - Shinichi nhắc. Trường quay sáng hơn Shinichi tưởng tượng nhiều. Trên tường treo một tấm bảng điện tử ghi chữ “Nhà siêu năng lực đối đầu thám tử học trò” sáng rực rỡ, làm cậu bất giác nheo mắt. Trong buổi tổng duyệt, người dẫn chương trình chính Harada và đạo diễn Ogasawara đứng nói chuyện riêng với nhau ở góc phòng. Shinichi được trợ lý Nakamura và Oota kiểm tra lại kịch bản và vị trí đi đứng trên trường quay. - Cô Hayashi... - Oota lên tiếng gọi khi cô quản lý Hayashi đi ngang. Nhưng cô đi sượt qua họ ra ngoài và bắt đầu nói chuyện điện thoại. - Cậu có chuyện gì cần hỏi cô ấy à? - Nakamura thắc mắc. - Em thấy trên túi áo cô ấy cài chiếc bút xinh quá nên định hỏi xem cô ấy mua nó ở đâu. - Trời ạ, chuyện đó để quay xong hẵng tính! - Nakamura cuộn tròn quyển kịch bản, gõ đầu Oota. Bộ phận xử lý hình ảnh giờ đang bàn bạc cùng đạo diễn Ogasawara và Daidou - trợ lý của ông Washimi. - Daidou, ai sẽ ra hiệu khởi động đồ nghề cậu cài vào trường quay hôm qua? - Không cần đâu. Washimi tin lão thực sự có siêu năng lực. Tao sẽ quan sát lão, thấy lão đang nhắm “sức mạnh” vào đâu thì sẽ tạo hiệu ứng ở đó. - Mày định hành động theo lão à? Thảo nào khắp trường quay đâu đâu cũng được cài đặt... Nhưng nhỡ lão nhằm “sức mạnh” vào chỗ nào mày bỏ sót thì sao? - Ha ha, trước nay chuyện đó chưa từng xảy ra. Lão luôn có dấu hiệu mỗi lần định áp dụng “sức mạnh” nên chỉ cần nhìn là đoán được ngay. - Daidou cười tự mãn. - Ra thế. Tao quên mất mày từng làm chuyên gia hiệu ứng hình ảnh cho mấy chục đạo diễn rồi, một mình lão Washimi có là gì đâu. - Ờ, lão đơn giản lắm. - Mà kể ra Washimi cũng tội... Lão đâu có biết “siêu năng lực” của mình đều do mày tạo ra? - Thì đúng là lão nuôi ong tay áo mà. Chính vì tao lừa nên lão mới tin mình được ban sức mạnh thật mà quyết chí tu hành. Tín đồ của lão khi nhìn thấy “quyền năng” hơn người thì cũng tin sái cổ mà cống nạp đủ thứ! - Lão đúng là món đầu tư có lời! - Ha ha, chứ còn gì nữa! - Daidou nhếch mép cười. Ông Kogoro đứng gần đó nghe cuộc đối thoại, tay ông nắm chặt, run bần bật. Nhưng rồi ông nghĩ những kẻ tham tiền, chuyên đi lợi dụng nguời khác sẽ sớm bị vạch trần trước công chúng, nên dần bình tĩnh lại. Buổi tổng duyệt vừa xong thì đài truyền hình cho quay chính thức ngay. Trợ lý đạo diễn gọi trợ lý của Harada. Người này ra hiệu Harada đã sẵn sàng. Harada mang trên mặt nụ cười tự tin gã vẫn dùng mỗi khi lên hình, và bắt đầu nói: - Chắc hẳn quý vị và các bạn đang nóng lòng chờ đợi cuộc đấu trí tiếp theo này? Chương trình hôm nay của chúng ta là Nhà siêu năng lực đối đầu thám tử học trò. Ông Washimi Jirou với sức mạnh do thần thánh ban tặng sẽ mang đến khán giả Nhật Bản một màn trình diễn vô cùng huyền bí để chứng minh sự tồn tại của siêu năng lực. Liệu cậu thám tử học trò với tài suy luận hơn người Kudo Shinichi có giải thích được những bí mật nằm sau siêu năng lực không? Dẫn chương trình hôm nay vẫn là tôi, Harada Takayuki, cùng với cô gái xinh đẹp... - Mizutani Asako xin chào quý vị và các bạn! - Asako nhoẻn miệng cười thật tươi. Cô khẽ cúi đầu chào khán giả. - Chúng ta sẽ đến với cuộc đấu trí ngay bây giờ. Đầu tiên xin mời ông Washimi! Harada vừa dứt lời thì một màn khói trắng bao trùm sân khấu. Khi khói dần tan, khán giả nhìn thấy một người đàn ông khoảng ba mươi tuổi, người hơi đậm, ánh mắt sắc lẹm. Ông ta mặc bộ quần áo màu vàng giống những nhà tu hành Ấn Độ, vừa đi vừa nhìn vào một số điểm vô hình trên không trung, trông thật kỳ lạ. - Siêu năng lực của tôi là thật, không thể giải thích được đâu. - Washimi nói vẻ bất mãn. - Ta là người được thánh thần lựa chọn. Ta sẽ dùng sức mạnh này để cứu rỗi những người đang phải chịu đựng đau thương, xóa đi mọi tai họa trên đời. Washimi vừa dang tay ra thì những người ngồi ở hàng ghế khán giả đồng loạt đứng dậy vỗ tay. Thấy vậy, Washimi cười vẻ hài lòng. - Ông được nhiều người yêu quý quá! - Đến Harada cũng hơi ngạc nhiên trước phản ứng mạnh mẽ đó. Từ tai nghe của trợ lý Oota phát ra tiếng đạo diễn Ogasawara: - Này, sao phản ứng của khán giả khác hẳn lúc tổng duyệt thế? - Dĩ nhiên rồi, trong buổi tổng duyệt em đóng giả vai ông Washimi, nên làm sao gây ấn tượng với mọi người được. Ông Washimi có khả năng làm người khác choáng ngợp mà. - Oota trả lời với vẻ mặt thản nhiên. - Thế hả? - Ogasawara không hỏi thêm, nhưng vẫn có vẻ nghi hoặc. Ngược lại, Nakamura đang đứng xem ơ góc trường quay thì nghiến răng nhìn Oota. Trên ngực cả hai người lấp lánh ánh vàng của huy hiệu. Trong trường quay cũng có nhiều người thuộc nhóm tín đồ của Washimi. Nakamura thầm hối hận: - Lẽ ra mình không nên để một mình cậu ta phụ trách việc mời khán giả... Nhưng mọi chuyện đã lỡ rồi. Trên sân khấu, Harada vẫn tiếp tục chương trình: - Thực ra tôi vẫn chưa thực sự tin vào siêu năng lực đâu. Asako thì sao? Cô có tin không? - Có chứ. Tôi nghĩ trên đời còn nhiều điều khoa học không thể giải thích được. - Mizutani trả lời vậy vì nhận thấy ngay trong trường quay có nhiều khán giả ủng hộ Washimi. Đúng như cô đoán, từ hàng ghế khán giải nổi lên một tràng pháo tay vang dội. - Thế à? Cậu Kudo đây thì sao nhỉ? - Harada quay sang Shinichi cũng đứng trên sân khấu. - Nếu bắt buộc phải trả lời thì em phải nói là mình không tin... - Shinichi vùa gãi đầu vừa trả lời. Đám đông ồ lên phản đối. Shinichi ngập ngừng trước phản ứng dữ dội, thậm chí là hung hăng của khán giả. Cậu nghĩ thầm: “Trong buổi họp chuẩn bị chương trình, người của đài hứa sẽ mời khán giả có ý kiến trung lập cơ mà? Sao lại thành ra thế này nhỉ?...” Washimi khẽ mỉm cười như một người lớn cười với đứa trẻ con còn non dại. Ông ta mở lời: - Cậu tên là Kudo phải không? Ta sẽ làm cậu thay đổi suy nghĩ đó ngay bây giờ. Chắc chắn trong buổi hôm nay cậu sẽ phải thừa nhận mình đã sai. - Chà chà, hấp dẫn quá! Ông Washimi vừa đưa ra lời thách thức với cậu thám tử học trò nổi tiếng Kudo Shinichi! - Harada nói vẻ thích thú. Không khí trong trường quay cũng phấn khích hẳn lên. - Anh MC, tôi chỉ cần bẻ mấy chiếc thìa này thôi hả? - Washimi nhìn một nắm thìa bạc khoảng muời chiếc đặt trên bàn trước mặt. - Vâng. Đây là loại thìa bình thường vẫn được dùng hằng ngày do chúng tôi chuẩn bị. Washimi gật đầu. Ông ta ung dung bước tới gần bàn, cầm một chiếc thìa lên, đặt xa những chiếc khác một chút. Washimi nhìn nó chăm chú, dùng tay phải truyền sức mạnh lên đó. Chiếc thìa bị bẻ cong tức thì. - Ồ! - Đám đông đồng thanh. - Ôi, giỏi quá! - Ngay cả Mizutani cũng không giấu nổi sự ngạc nhiên. - Hà hà, sức mạnh của ta thuộc loại nhất thế giới mà. - Washimi mỉm cười đắc thắng. - Kudo, cậu thấy sao? - Harada hỏi ngay. - Trò bẻ cong thìa đó đến trẻ con cũng làm được. - Cậu đã tận mắn chứng kiến sức mạnh của thần thánh mà vẫn không tin sao... Cậu thật có mắt mà không thấy núi Thái Sơn... - Washimi thương hại. - Không sao, ta sẽ giúp cậu sáng mắt ra ngay. Washimi tiến tới gần bàn, cầm một chiếc thìa khác lên đưa cho Harada. - Ông có thể thử bẻ chiếc thìa này được không? - Hả? Vâng... - Harada ngập ngừng cầm lấy. Gã dồn lực vào hai tay, dùng hết sức uốn cong thìa. - Cảm ơn. Giờ thì nhìn đây. Nói rồi Washimi đặt chiếc thìa cong lên bàn, đưa tay phải làm phép. Chiếc thìa bỗng thẳng lại như cũ. - Ồ, hay quá! - Harada tròn xoe mắt. - Ha ha ha, giờ thì sao? Cậu đã sáng mắt ra chưa? - Washimi tự mãn đưa chiếc thìa cho Shinichi. - Tôi vẫn thấy chưa thuyết phục. - Shinichi nghiêm nghị. - Hừm, cậu cứng đầu quá đấy. Được thôi, thế này thì sao? - Washimi dùng cả hai tay truyền sức mạnh vào đám thìa còn lại trên bàn, làm chúng cùng cong lại. Đám khán giả đứng hẳn lên vỗ tay hưởng ứng. - Ôi, tôi có nhìn nhầm không đây? - Mizutani kêu lên the thé. - Sao? - Washimi nhìn Shinichi. Shinichi từ tốn lại gần bàn, dùng tay sờ thử tấm vải đỏ phủ trên bàn. Cậu nhếch mép cười: - Thì ra là thế.Shinichi chẳng tỏ vẻ gì sợ hãi. Cậu bình thản giải thích: - Hợp kim nhớ hình khi bị tác động ở một nhiệt độ nhất định sẽ quay trở lại hình dạng ban đầu. Ông Washimi đã lợi dụng tính chất này để bẻ cong hoặc làm thẳng thìa. Shinichi chỉnh lại vị trí chiếc thìa Washimi vừa làm cong. Sau đó cậu chỉ dùng ngón trỏ chạm vào thìa, thì lập tức chiếc thìa thẳng lại như cũ. - Ôi, cậu tài quá! - Mizutani thán phục. Khán giả cũng kêu lên kinh ngạc. - Chiếc thìa này được chế tạo để khi gặp nhiệt sẽ thẳng lại như cũ. Ngược lại, nếu thìa không thẳng từ đầu, thì khi gặp nhiệt độ nó sẽ trở lại hình cong. Chất liệu này được dùng để làm gọng kính, gọng áo ngực của phụ nữ, hay dùng để chế tạo dụng cụ dùng trong y học. Dù có bị biến dạng, khi bị tác động bởi thân nhiệt, hợp kim này vẫn có thể quay lại hình dáng cũ. - Hừm, cậu quên là ta không hề động vào thìa trên bàn hay sao? - Đúng thế. - Harada gật đầu. - Mẹo nằm ở chiếc khăn trải bàn đỏ này. - Shinichi giở chiếc khăn ra trước mặt khán giả. - Chiếc khăn này được đan dày đặc bởi nichrome. Ông Washimi đưa tay vào vị trí nào thì một người sau cánh gà sẽ tăng nhiệt độ ở chỗ đó.Đúng như Shinichi nói, trên tấm khăn trải bàn bị phơi ra trước ánh sáng chằng chịt những sợi nichrome. - Hả? - Mizutani bịt miệng bàng hoàng. - Vụ nổ đèn vừa rồi là do trong đèn có thuốc nổ từ đầu. Tôi đã thấy mảnh kính vỡ có mùi đặc trưng của loại thuốc nổ vẫn dùng trên phim trường. Có lẽ sau cánh gà có một chuyên gia hiệu ứng điện ảnh. - Shinichi liếc về phía phòng điều khiển. Daidou trong phòng điều khiển giật mình. Đạo diễn Ogasawara đứng cạnh cũng tròn mắt ngạc nhiên. - Thằng nhóc thám tử Kudo đó không phải loại vừa đâu! - Ờ... Nhưng không sao, Washimi có khả năng in ảnh bằng siêu năng lực. Trò đó thì thằng nhóc không giải thích nổi đâu. - Daidou nhìn lên sân khấu. Ở đó, Washimi đang nhếch mép cười tự mãn: - Có vẻ cậu vẫn chưa tin vào khả năng của ta. Đến nước này thì ta đành phải cho cậu xem siêu năng lực in ảnh rồi. - In ảnh cơ à? - Đúng thế. Cậu hãy hình dung khoảnh khắc hạnh phúc nhất trong đời mình đi. - Hả? - Shinichi ngơ ngác. - Cứ nghe theo ta, hình dung cảnh đó trong đầu, chỉ một giây cũng được. - Ông định làm thật đấy à? - Shinichi ngán ngẩm. - Dĩ nhiên là thật. Chỉ một giây thôi. Nào! - Washimi dùng hai tay truyền lực vào Shinichi. Shinichi nhìn đôi mắt như bị thôi miên của Washimi, im lặng không biết nói gì trong một giây. Washimi bỗng dưng bừng tỉnh: - Ta thấy rồi! Vừa dứt lời, ông ta tiến lại chiếc máy in để ở góc bàn, bắt đầu đưa hai tay tác động lên nó. Máy in tự động bật lên và bắt đầu in hình lên tập giấy gài sẵn trên máy. - Giờ thì cậu sẽ tin siêu năng lực của ta. - Washimi tự tin lại gần máy in. - Nếu suy nghĩ của người khác dễ đọc đến vậy, thì trên đời này còn có thám tử làm gì? Chỉ cần dùng siêu năng lực in hình hung thủ ra là xong. - Shinichi cáu kỉnh. - Hừm, cậu cứ nhìn hình đi rồi muốn nói gì thì nói. - Ông ta đưa tờ giấy đã được in cho Shinichi. Gương mặt Shinichi đông cứng lại. - Có chuyện gì à? - Harada lại gần cậu, nhìn vào tờ giấy. Trên đó có hình Ran và Shinichi hồi nhỏ đang cùng chạy trên bãi biển. Trong ảnh còn có ông Kudo Yuusaku và bà Yukiko bố mẹ Shinichi, và ông Kogoro, bà Eri mẹ Ran, đang đưa mắt dõi theo hai đứa trẻ. Giờ bố mẹ Shinichi đang đi khắp các nước trên thế giới nên không ở Nhật, còn bố mẹ Ran đã chia tay, nên thỉnh thoảng cậu vẫn tiếc nuối khoảng thời gian còn bé. - Tại sao ông lại... - Shinichi hơi sốc. - Hà hà, cậu có vẻ lung lay rồi đấy. Mọi người đã thấy sức mạnh của ta chưa? - Washimi quay về phía khán giả, dang tay chờ sự ủng hộ. Đám người đứng hết lên, vừa vỗ tay vừa reo hò. - Có vẻ thám tử học trò lừng danh đang bị yếu thế trong cuộc đối đầu ngày hôm nay. - Harada mỉm cười lại gần Washimi. - Đương nhiên rồi, vì siêu năng lực của ta là thật mà. - Thật không nhỉ? - Harada bỗng hỏi lại. - Ý anh là sao? - Washimi đanh mặt. Nhưng Harada vẫn tiếp tục. - Hồi nhỏ chắc ông cũng được cha mẹ và thầy cô dạy là không được nói dối. Tôi cũng luôn nghĩ làm người không thể tha thứ được chuyện lừa lọc. Ông nên tự biết xấu hổ thì hơn! - Ngươi dám coi thường ta sao?! - Mặt Washimi đỏ lên vì giận dữ. - Những trò dối trá đó bị coi thường cũng đúng thôi! - Harada cố tình gây hấn. - Ngươi đã nhìn thấy tận mắt sức mạnh của ta mà còn dám nói năng hồ đồ vậy sao? - Cậu Kudo đây dù được coi là thám tử học trò nổi tiếng, thì vẫn chỉ là một học sinh. Còn tôi thì khác... - Khác gì chứ? - Tôi sẽ thay cậu Kudo Shinichi vạch trần mưu mẹo của ông. - Harada thách thức. - Chà chà, thật không ngờ...! Chúng ta vừa nghe thấy một lời thách đấu! - Mizutani giả vờ kinh ngạc nói to. - Đúng là không ngờ thật, người dẫn chương trình hôm nay lại muốn đối đầu với ta sao... - Washimi làm mặt chán ngán, quay xuống nhìn khán giả. Từ đám đông rộ lên tiếng chửi bới, la hét: - MC gì mà chơi bẩn thế? - MC thì phải trung lập chứ! - Hả...? - Harada bỗng sợ sệt trước phản ứng dữ dội của khán giả. Anh ta quen được khán giả ủng hộ như mọi ngày, nên cứ nghĩ hôm nay cũng vậy. Những người đứng trong phòng điều khiển cũng nhận ra sự hoảng hốt của Harada. Đạo diễn Ogasawara quát Nakamura và Oota qua bộ đàm: - Hai đứa bây còn chờ gì mà không ổn định trật tự đi?! - Chúng tôi vẫn cố gắng nãy giờ mà! - Oota cãi. - Cố gắng gì mà cả phòng vẫn ầm ầm lên thế hả?! - Ogasawara quát. - Họ phấn khích quá rồi, không làm được gì nữa đâu... - Oota bắt chéo hai tay ra hiệu vô ích. - Đúng đấy, đến mức này rồi thì... - Nakamura cũng nhăn nhó bỏ cuộc. - Này, đây là chương trình của tôi cơ mà... - Harada mặt trắng bệch, miệng há hốc. Washimi thấy vậy bèn nhướn mày nghiêm nghị: - Những lời ngươi nói ban nãy hơi quá đáng rồi đấy nhé. - Nói rồi ông ta bỗng đưa hai tay ra trước mặt Harada. Daidou ở trong phòng điều khiển thấy vậy liền nhếch mép cười: - Washimi đang định trừng phạt kẻ ăn nói lếu láo đấy. Hy vọng anh ta diễn đúng như những gì chúng ta đã bàn. - Đừng lo. Nakamura, ra hiệu cho Harada đi. - Đạo diễn Ogasawara ngồi ngay đó ra lệnh qua bộ đàm. Trợ lý Nakamura lập tức giơ ngón tay trỏ về phía Harada. Harada bỗng tỏ vẻ đau đớn, dùng cả hai tay ôm lấy cổ. Cùng lúc đó, chiếc khăn quàng quanh cổ gã thít chặt lại như bị ai đó kéo hai đầu. - Ối...! - Harada nghẹt thở. - Anh làm sao thế? - Mizutani vội vàng chạy lại. - Harada, giờ thì ngươi còn nói mình không tin vào sức mạnh của ta không? - Washimi cười gian xảo. - Tôi không... tin... hự... - Harada giãy giụa nhưng vẫn ngoan cố. - Ngươi đang cảm nhận sức mạnh mà vẫn còn cứng đầu sao... Ta phải để ngươi chịu đựng thêm vậy... - Washimi làm động tác như truyền thêm lực vào bàn tay. - A...! Ối...! - Harada có vẻ không chịu được nữa, nên ngã lăn ra đất. Gã vừa nằm ngửa vừa giãy giụa hai chân vẻ đau đớn. Ogasawara thấy thế bèn gọi Nakamura và Oota: - Nakamura, Oota, và quản lý Hayashi chạy lên sân khấu giả vờ cứu mạng Harada đi! Diễn tốt vào nhé! - Vâng! - Cả ba đồng thanh rồi vụt chạy. - Ông Washimi, ông dừng lại đi! - Ai đó cứu anh ấy với! Trên sân khấu, bốn người Nakamura, Oota, Hayashi và Mizutani ra sức cầu xin Washimi. Daidou quan sát cảnh đó với vẻ mặt thỏa mãn. - Chà chà, mấy tay trợ lý đó diễn khá đấy chứ. Trong khi đấy, Harada vẫn vừa ôm cổ vừa giãy giụa. Bốn người kia quây lấy gã. Đám khán giả cũng thi nhau đứng lên, cố nhìn xem chuyện gì đang diễn ra. Chỉ Shinichi là đứng im, mặt trắng bệch. Ran lo lắng lại gần cậu: - Shinichi, cậu không giúp chú ấy à? - Nếu siêu năng lực giết được người thì thám tử thất nghiệp hết còn gì. - Shinichi nói vậy nhưng thấy mặt Ran sợ sệt, cậu cũng đành lại gần Harada xem. Bỗng cơ thể Harada giật nảy lên. Shinichi đứng tim. Harada toát đầy mồ hôi trán, đưa tay quờ quạng ngực, rồi bỗng nằm oặt ra, bất động. - Gay quá...! - Shinichi vội vàng chạy đến áp tai vào ngực Harada nhưng không nghe thấy tiếng tim đập. - Thôi rồi! - Hả? - Ran bàng hoàng. Những người xung quanh ngơ ngác không hiểu chuyện gì đang diễn ra. - Chú ấy chết rồi! - Hả? - Nghe tiếng kêu của Shinichi, đám trợ lý lạnh toát người. Một giây sau, tiếng hét thất thanh của khán giả vang lên. Đạo diễn Ogasawara đang ở trong phòng điều khiển nhìn thấy cảnh đó thì há hốc mồm, không nói được gì. - Cảnh này làm gì có trong kịch bản hả! - Ông Kogoro nãy giờ ngồi im trong phòng điều khiển nhìn màn hình bỗng tức giận xông ra ngoài. - Ngươi đã hài lòng chưa? Chính vì không tin vào siêu năng lực của ta nên ngươi mới ra nông nỗi này... - Trên sân khấu, Washimi thương hại nhìn Harada nằm trên sàn. - Tôi không tin vào thứ siêu năng lực của ông! - Kudo, ngươi cũng coi thường ta sao? Chẳng lẽ ngươi cũng muốn chịu kết cục như hắn? - Washimi lườm Shinichi. - Đây là một án mạng! Chắc chắn vụ án này có điều ẩn khuất. Tôi sẽ tìm ra sự thật, chỉ có một sự thật duy nhất...! - Shinichi cắn môi tức giận. Cậu cầm chiếc khăn quàng của Harada lên kiểm tra và có vẻ phát hiện ra được gì đó.",
  "nextChapter": "https://gacsach.top/doc-online/78144/tham-tu-lung-danh-conan-tap-6-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/78142/tham-tu-lung-danh-conan-tap-6-chuong-02-phan-1.html"
}