{
  "title": "Bà Xã, Anh Vô Cùng Cưng Chiều Em! - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-04",
  "content": "Bà Xã, Anh Vô Cùng Cưng Chiều Em! Quyển 1 - Chương 4: Gặp nhau lần nữa Buổi chiều, Lãnh Hiên liền đem tài liệu đưa cho Âu Dương Thụy . Hạ Tịch Nguyệt, 22 tuổi, là sinh viên năm thứ ba đại học Mark Lan, hiện tại tạm thời nghỉ học, yêu thích và am hiểu khiêu vũ. Cha mẹ vừa qua đời, cha là Hạ Nam Tùng là chủ tịch Hạ thị, 10 ngày trước cùng bà Hạ là Tôn Phỉ xảy ra tai nạn xe cộ, bất hạnh qua đời. Nguyên nhân tai nạn vẫn trong vòng điều tra. Bởi vì bạn trai lui tới đã ba năm phản bội cùng bạn thân nhất ở chung một chỗ, hơn nữa mưu đoạt công ty, đuổi Hạ Tịch Nguyệt ra khỏi biệt thự. Bởi vì không cách nào trả học phí đi học và học phí khiêu vũ nên tạm thời nghỉ học. Hiện tại ở ngoại ô thành phố trọ trong một khu nhà cũ. Nhìn xong tài liệu, Âu Dương Thụy cảm thấy máu toàn thân đọng lại, toàn thân tỏa ra sát khí. Bảo bối của anh cư nhiên bị nhiều uất ức như vậy, suy nghĩ một chút, anh cảm thấy đau lòng, anh sẽ không bỏ qua cho Quan Hi Triết, dám để bảo bối đau lòng rơi lệ, anh sẽ dùng máu của hắn để rửa ủy khuất trong lòng cô. Thì ra ngày đó là lễ tang của cha mẹ cô, không trách được cô nóng nảy vội xuất viện. (cái anh nì, chưa gì hết đã kêu là bảo bối của mình rồi, chậc ,chậc) “Bảo bối, không có việc gì, về sau sẽ do anh yêu thương em, thương em, cưng chiều em.” Âu Dương Thụy yên lặng nói ở trong lòng. Ngày thứ hai, Hạ Tịch dậy thật sớm, bởi vì vùng này là ngoại ô cách xa thành phố nên ngồi xe bus hơn một giờ, cho nên cô phải đi sớm, mới có thể không đến tập đoàn Âu Dương muộn. Dù sao cũng là ngày đầu, cô muốn lưu lại ấn tượng tốt với cấp trên. Vội vã ăn sáng sau đó ra khỏi cửa. Đi tới tập đoàn Âu Dương, nhìn tòa nhà cao lớn sáu bảy chục tầng. Thật là hùng vĩ. Trước khi tới cô đã xem qua tài liệu tập đoàn Âu Dương. Tập đoàn Âu Dương thành lập 5 năm trước ở thành phố A, tổng bộ ở Anh, tập đoàn Âu Dương độc chiếm vị trí buôn bán ở thành phố A. Tổng giám đốc tiếp nhận tập đoàn Âu Dương ở tuổi 20, đến nay mới có 7 năm, nghe nói tổng giám đốc tập đoàn Âu Dương năm nay đã 27 tuổi, độc thân, là người đàn ông hoàng kim điển hình. Nghe nói anh ta là một người có khuôn mặt yêu nghiệt, vừa có tiền vừa đẹp trai. Nghe nói mỗi một người phụ nữ khi vào tập đoàn Âu Dương chỉ muốn nhìn thấy dung mạo tổng giám đốc một lần, hi vọng một bước từ Ma Tước biến thành Phượng Hoàng. Nhưng lại vẫn có nghe nói tổng giám đốc tập đoàn Âu Dương không có cùng một người phụ nữ nào truyền ra scandal. Mọi người nhất trí cho rằng tổng giám đốc là Gay. Tất cả các cô gái đều thất vọng, mộng đồng thoại tan vỡ, nhưng vẫn không chết tâm mà hi vọng có thể thay đổi cách nhìn của tổng giám đốc với phụ nữ, tiếp tục quyến rũ tổng giám đốc. Hạ Tịch Nguyệt toàn thân mặc đồ đồng phục đi làm chuyên nghiệp, chân mang giày cao gót 3 cm đi tới trước đài. “Xin chào, tôi là Hạ Tịch Nguyệt, tôi tới để đi làm, ngày hôm qua trợ lí tổng giám đốc của cô gọi điện thoại nói cho tôi biết.” Hạ Tịch Nguyệt cười nói với người ở khu lễ tân. “A, tổng giám đốc đã thông báo, nói cô trực tiếp vào thang máy đi tới tầng 59 chờ tổng giám đốc ở phòng làm việc của ngài ấy.” Đại tiểu thư ở sảnh dịu dàng nói. “A, cảm ơn cô.” Nói xong Hạ Tịch Nguyệt hướng đến thang máy đi tới. Vào thang máy đi tới tần 59, đứng trước cửa phòng làm việc của tổng giám đốc, cô lễ phép gõ cửa, ước chừng 10 phút sau. “Xin hỏi, có người hay không.” Nói xong không đợi đối phương trả lời, liền đẩy cửa đi vào. “Oa, thật là to, so với văn phòng làm việc của cha không biết to hơn bao nhiêu lần.” Hạ Tịch Nguyệt cảm thán trong lòng. Chỉ thấy phòng làm việc trừ tông đen là chính thì có màu trắng, rất lớn, tổng giám đốc này chắc là người lạnh lùng, nhìn vào phòng làm việc là biết, sau này làm việc nhất định phải cẩn thận, Hạ Tịch Nguyệt trong lòng bổ sung. Hạ Tịch Nguyệt đi thăm một vòng ở phòng làm việc cảm thấy mệt mỏi liền đi tới ngồi trên sofa, vì buổi sáng thức quá sớm, tối qua vì hung phấn tìm được công việc nên rất khuya mới ngủ, bất tri bất giác an vị ngủ trên ghế sa lon. Âu Dương Thụy vừa vào công ty chỉ nghe thấy tiểu thư ở đại sảnh nói, Hạ Tịch Nguyệt đã tới, bây giờ đang ở phòng làm việc chờ anh. Anh vui mừng nhanh chóng đi vào thang máy, kể từ ngày hôm qua xác định tâm ý của mình xong, anh liền không kịp chờ đợi muốn gặp bảo bối nhà anh một lần, tự lần trước gặp mặt đã là một tuần lễ rồi, không biết bảo bối nhà anh có trốn không. Bất giác dưới chân tăng tốc bước nhanh. Đi tới trước cửa phòng làm việc, anh sửa sang tây trang của mình lại một chút, anh hi vọng mình có thể lưu lại ấn tượng tốt với cô, anh nghĩ đây là lần đầu tiên mình quan tâm hình tượng của mình như vậy, chỉ sợ hù bảo bối của mình chạy mất. Hít sâu một hơi, anh nghĩ lúc kí hợp đồng vài tỷ cũng không khẩn trương như vậy. Đẩy cửa ra đi vào, liền phát hiện Hạ Tịch Nguyệt nằm trên ghế sa lon ngủ thiếp đi, ngoài miệng còn chảy nước miếng. Hại mình khẩn trương một hồi, chỉ là, anh phát hiện bảo bối nhà anh khi ngủ thiếp đi lại đáng yêu như thế, kìm lòng không đậu nhìn vào cô. Hạ Tịch Nguyệt cảm giác có người nhìn cô, từ từ tỉnh lại. Còn chưa kịp thấy rõ diện mạo đối phương liền nhanh chóng nói: \"Thật xin lỗi tổng giám đốc, bởi vì ghế sa lon của ngài thật là rất thư thái, cho nên tôi mới chịu đựng không được mà ngủ thiếp đi. Tôi cảm thấy tổng giám đốc ngài nên đổi lại ghế sa lon cứng hơn, như vậy cũng sẽ không ngủ thiếp đi” Bảo bối nhà anh thật đúng là đặc biệt, ngủ thiếp đi, còn bảo do anh, bởi vì ghế sa lon phòng làm việc của anh mềm quá, ha ha, cô chẳng lẽ không biết, trừ cô ra còn có ai dám ngủ ở phòng làm việc của tổng giám đốc. Không tự chủ Âu Dương Thụy cười ra tiếng. Lúc này Hạ Tịch Nguyệt mới ngẩng đầu nhìn đối phương: \"Là anh?\"",
  "nextChapter": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-03"
}