{
  "title": "Bà Xã, Anh Vô Cùng Cưng Chiều Em! - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-05",
  "content": "Bà Xã, Anh Vô Cùng Cưng Chiều Em! Quyển 1 - Chương 5: Hiểu lầm, lúng túng “Là anh.” Hạ Tịch Nguyệt nhìn thấy Âu Dương Thụy, kinh ngạc nói. “Không ngờ em còn nhớ rõ tôi.” Âu Dương Thụy vui mừng hồi đáp. \"Gương mặt yêu nghiệt như vậy không ai gặp mặt một lần sẽ quên.\" Hạ Tịch Nguyệt nhỏ giọng nói. \"Em nói cái gì? Tôi không có nghe rõ.\" Thật ra thì Âu Dương Thụy đã nghe cô nói gì, hai người bọn họ đứng gần như vậy, chẳng qua là nghe cô gái yêu thích nói còn nhớ rõ mình, liền không nhịn được hưng phấn, cho nên mới hỏi ngược một câu. \"A, không nói gì? Tôi là nói lần trước cám ơn anh đưa tôi đi bệnh viện.\" Hạ Tịch Nguyệt đỏ mặt trả lời đến. \"A ~, vậy em tính cám ơn tôi như thế nào?\" Thấy bộ dáng cô đỏ mặt xấu hổ, Âu Dương Thụy liền không nhịn được muốn trêu chọc cô. \"Tôi ~.\" \"Ha ha ~.\" Nghe tiếng cười của Âu Dương Thụy mới biết là anh đang trêu chọc cô. Cô không khỏi thầm mắng mình không có việc gì lại đỏ mặt cái gì chứ. Lúc này mới ngẩng đầu lên nhìn thẳng anh. “Làm sao anh biết ở chỗ này?” Cô hỏi. \"Vậy sao em cũng ở nơi đây?\" Âu Dương Thụy biết rõ còn hỏi ngược lại. “Tôi tới nơi này đi làm, sẽ không làm cùng chỗ này chứ?” Cô kinh ngạc hỏi. “Ừ, tôi xác thực là làm ở đây.” Anh là tổng giám đốc cái công ty này, anh ngày ngày đều phải đi làm ở đây. \"A, trùng hợp quá, vậy anh nhất định đã gặp qua tổng giám đốc của anh rồi, tổng giám đốc của anh là người như thế nào, nhìn thấy căn phòng làm việc này cũng cho người ta biết nhất định rất ngột ngạt nặng nề. Anh nói cho tôi biết trước tổng giám đốc của các anh tính khí thế nào để tôi có tâm lí chuẩn bị tốt, tránh đến lúc phạm sai lầm lại bị mắng.” Hạ Tịch Nguyệt cười nói. “Tôi cảm thấy căn phòng làm việc này rất tốt, sao lại nhìn ra tổng giám đốc rất ngột ngạt đây?” Âu Dương Thụy hỏi. “Anh xem căn phòng làm việc này, trừ màu đen chính là màu trắng, đơn điệu như vậy nói rõ tổng giám đốc của các anh nhất định là người nghiêm nghị lại lạnh nhạt.” Không ngờ bảo bối của anh còn biết xem tướng, cô nói không sai, anh bình thường đối với cấp dưới rất nghiêm nghị, đối với bạn bè cũng rất lạnh nhạt. “Tổng giám đốc các anh có người nói giỏi như anh vậy thật tốt.” Hạ Tịch Nguyệt tự nhiên nói đến. “Em cảm thấy tôi rất hay nói?” Bởi vì không ai nói qua anh rất hay nói. Anh luôn luốn kiệm lời, vĩnh viễn đều là một hỏi một đáp, không nói câu thừa. Nghe được bảo bối khích lệ anh hay nói, cũng biết trong lòng bảo bối ấn tượng với anh không tệ, anh không kìm lòng được hỏi lại. “Đúng nha, đúng rồi, hàn huyên lâu như vậy, không biết anh tên gì? Xin chào, tôi là Hạ Tịch Nguyệt.” Nói xong liền đưa tay ra đến trước mặt Âu Dương THụy. Âu Dương Thụy nhẹ nhàng nắm tay của cô cười nói đến: \"Xin chào, tôi tên là Âu Dương Thụy .\" Nói xong buông tay cô xuống. \"Âu Dương Thụy, tên nghe rất quen, đã nghe ở đâu rồi.” Hạ Tịch Nguyệt ở trong lòng thầm nói. A, cô nhớ lại rồi, người lãnh đạo của cô không phải họ Âu Dương ư, bọn họ có quan hệ thế nào. “Anh và tổng giám đốc có quan hệ thế nào?” Hạ Tịch Nguyệt tò mò hỏi. Cô căn bản không nghĩ Âu Dương Thụy là cấp trên của cô, bởi vị ngoại giới đều nói tổng giám đốc tập đoàn Âu Dương rất lạnh lùng, hơn nữa không gần nữ sắc. \"Hình như là có quan hệ rất quen.\" Âu Dương Thụy cười nói. \"Tổng giám đốc, cà phê của ngài.\" Lúc này thư kí trưởng của Âu Dương Thụy, Mặc Kỳ Thiên lắc lắc thân hình đi vào. Âu Dương Thụy mỗi sáng sớm đều muốn uống một cốc cà phê, đây là thói quen của anh. Nhưng Mặc Kỳ Thiên lại xuất hiện quấy rầy cuộc đối thoại của anh và bảo bối, cho nên anh hết sức không vui, lạnh lùng nói: “Đi ra ngoài, không có lệnh của tôi, không cho phép vào.” \"Dạ, tổng giám đốc.\" Mặc Kỳ Thiên hết sức uất ức lui ra ngoài. \"Anh là tổng giám đốc?\" Hạ Tịch Nguyệt tức giận hỏi. \"Ừ.\" Hạ Tịch Nguyệt tức giận cầm túi xách vừa muốn đi ra. Cho dù ai bị coi là Hầu Tử đùa bỡn đều sẽ tức giận thôi. Âu Dương Thụy vội vàng bắt được tay Hạ Tịch Nguyệt, không ngờ bảo bối của anh tính khí vẫn còn lớn. “Em đi đâu?\" “Anh ở đây đùa bỡn tôi nửa ngày, anh cảm thấy tôi còn phải đợi tiếp sao?” Hạ Tịch Nguyệt tức giận nói. \"Tôi không hề đùa bỡn em.\" Âu Dương Thụy phủ nhận. \"Vậy tại sao anh không có nói cho tôi biết anh là tổng giám đốc?\" \"Em cũng không có hỏi a.\" Âu Dương Thụy cười trả lời. “Anh…anh..” Hạ Tịch Nguyệt tức giận mặt đỏ bừng không tìm được từ ngữ để phản bác, bởi vì cô thật không có hỏi. “Được rồi, không nên tức giận, tôi giới thiệu lần nữa, tôi là cấp trên của em, Âu Dương Thụy, hiện tại sẽ kêu người dẫn em làm quen với việc của em một chút.” Âu Dương Thụy nhìn thấy Hạ Tịch Nguyệt mặt tức giận đỏ bừng không khỏi đau lòng, vội vàng dụ dỗ, anh sợ bảo bối tức giận mà chạy, này nửa đời sau có thể cô đơn tới già rồi.",
  "nextChapter": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ba-xa-anh-vo-cung-cung-chieu-em-quyen-1-chuong-04"
}