{
  "title": "Ami, cậu bé của các vì sao! - chương 02",
  "url": "https://gacsach.top/doc-online/50674/ami-cau-be-cua-cac-vi-sao-chuong-02.html",
  "content": "CHƯƠNG 2 CẬU BÉ JIMBIẾTBAY “Hãy đến và ở nhà tôi,” tôi đề nghị thế vì trời đã về khuya. “Đừng để người lớn biết đến tình bạn của chúng ta,” cậu ấy trả lời, cười toe toét nhấc cả lỗ mũi lên. “Nhưng tôi phải về thôi!” “Bà của cậu đang ngủ ngáy thật to” Bà ấy sẽ không nhớ cậu, nếu chúng ta trò chuyện một lúc.” Một lần nữa cậu ấy làm tôi kinh ngạc và tôi thật ngưỡng mộ cậu ấy. Làm sao cậu ấy biết về bà tôi?...Sau đó, tôi nhớ lại cậu ấy là người ngoại tinh, nên có thể đọc được tư tưởng của tôi… “Không phải thế thôi đâu!, Jim”, cậu ta trả lời sau khi bắt được ý nghĩ của tôi. “Từ con tàu của tôi tôi đã thấy được bà ấy vừa mới ngủ.” Sau đó cậu ấy la lên một cách thật hăng hái, “Chúng ta hãy tản bộ ra bãi biển nhé!” Cậu ấy nhảy lên, chạy ra phía gốc của tảng đá rất cao và nhảy xuống! Tôi nghĩ rằng cậu ấy chắc muốn tự giết mình! Thật điên rồ, tôi chạy đến và nhìn xuống vực. Tôi không thể tin vào mắt mình, cậu ấy hạ cánh từ từ, cậu ấy bay lượn như chim én, hai cánh tay cậu ấy dang rộng trong không khí. Nhưng sau đó, tôi lập tức nhớ lại tôi không nên kinh ngạc về các hành động tài tình của cậu ấy nữa, cậu bé ngoại tinh đến từ các vì sao. Tôi leo xuống tảng đá một cách cẩn thận trong khả năng tốt nhất của mình và tản bộ cùng với cậu ấy trên bãi biển. “Sao bạn làm thế được?” tôi hỏi và nhớ về cú lượn phi thường của cậu ấy. “Tôi cảm thấy mình như là chú chim,” cậu ấy đáp lại và bắt đầu chạy một cách vui vẻ dọc theo các cơn sóng vỗ. Tôi nghĩ rằng tôi sẽ làm được giống cậu ấy, nhưng tôi không cảm thấy tự do và vui vẻ như cậu ấy. “Vâng, cậu có thể làm được!” Một lần nữa, cậu ấy đọc được tư tưởng của tôi. Cậu ấy đến cổ động tôi và hô hào thật nhiệt tình, “Nào! Chúng ta hãy chạy nhảy như các chú chim!”. Cậu ấy nắm tay tôi và tôi cảm nhận như một luồng năng lượng xuyên qua cơ thể. Chúng tôi bắt đầu chạy ra biển. “Nào! bây giờ chúng ta hãy nhảy lên!” Cậu ấy có thể nhảy cao thật cao hơn tôi và kéo theo tôi phía dưới, cậu ấy dường như lơ lửng trên không vài phút trước khi đặt chân xuống cát lần nữa. Chúng tôi tiếp tục chạy và sau đó nhảy lên. “Chúng ta là những chú chim; chúng ta là chim,” cậu ấy gào lên, cổ động tôi khiến tôi cảm thấy choáng váng. Dần dần, tôi ngừng suy nghĩ theo lối thông thường, tôi đã thay đổi mình thành một người khác. Do một cậu bé ngoại tinh khuyến khích, tôi quyết định rằng mình sẽ trở nên nhẹ như sợi lông, dần dần tôi chấp nhận ý kiến mình là một chú chim. “Nào…hãy bay lên” Kỳ diệu thay, tôi có thể nói rằng chúng tôi đang ở trên không chỉ trong vài giây. Chúng tôi đáp xuống nhẹ nhàng và tiếp tục chạy, rồi lại bay vào không khí. Mỗi lần tôi có thể bay tốt hơn, cao hơn. Điều đó làm tôi thật ngạc nhiên… “Đừng ngạc nhiên…bạn có thể làm được…Nào!” “Bạn có thể làm được! Vâng, bạn có thể”, Cậu ấy liên tục tạo cảm hứng cho tôi khi cậu ấy chạy bên cạnh tôi. “Nào!” Từ từ, chúng tôi được nâng lên trong không trung vài giây và sau đó nhẹ nhàng đáp xuống với hai tay giang rộng, như thể chúng tôi đang bay lượn vậy. “Hoan hô! Hoan hô! Cậu ấy chúc mừng tôi!. Mãi vui đùa cùng nhau đêm ấy mà tôi quên mất thời gian mất bao lâu. Đối với tôi, đó là một giấc mơ. Khi vui đùa thấm mệt, tôi lăn mình trên cát, hít thở mạnh và vui cười thật hoan hỷ. Đó là một điều thật khó tin, một kinh nghiệm khó quên. Tôi không thốt ra một lời nào lớn tiếng, nhưng bên trong tôi thầm cảm ơn người bạn nhỏ kỳ lạ đã cho phép tôi làm nhiều điều mà tôi nghĩ mình không thể làm được. Lúc đó, tôi không nhớ rõ được bao nhiêu điều ngạc nhiên mà cái đêm kỳ diệu đó đã sắp đặt cho tôi. Ánh sáng của khu nghỉ mát rộng lớn của bãi biển phát sáng qua bên kia bờ vịnh. Vô cùng vui mừng, người bạn của tôi thưởng ngoạn sự phản chiếu của các dòng cát chảy trên mặt nước tối đen. Cậu ấy vui sướng đến cực độ, nằm dang mình trên cát để tắm mình trong ánh trăng rực rỡ. Hãy nhìn ánh trăng tròn kìa, cậu ấy cười, “Tuyệt đẹp làm sao! Trăng vẫn không lặn! Hành tinh của cậu tuyệt đẹp thật đấy!” “Chẳng lẽ hành tinh của cậu không đẹp sao?” Tôi hỏi cậu ấy. Cậu ấy thở sâu khi nhìn về một điểm trong bầu trời phía bên phải, “Ồ, vâng hành tinh tôi cũng đẹp lắm, tất cả chúng tôi đều biết điều đó và chúng tôi chăm sóc hành tinh cẩn thận…” Tôi nhớ lại trước đó đã cậu ấy ám chỉ người Trái Đất chúng tôi không tốt lắm. Tôi thoạt nghĩ tôi đã hiểu ra một trong những lý do là: chúng tôi không trân quý hành tinh của mình và không chăm sóc nó; họ thì đang chăm sóc hành tinh của họ. “Tên của cậu là gì?” Cậu ấy nghĩ câu hỏi của tôi thật buồn cười. « Tôi không thể nói với bạn ! » « Tại sao không nói được ? đó là điều bí mật hả ? » « Nào ! chỉ vì đó là một âm thanh, không tồn tại dưới dạng ngôn ngữ tiếng Anh » « m thanh gì ? » « m thanh trong tên của tôi » Điều đó làm tôi ngạc nhiên. Tôi nghĩ rằng, ngôn ngữ của cậu ấy cũng là tiếng Anh, chỉ là cậu ấy có giọng phát âm hơi khác chút thôi. Nhưng sau đó tôi nhớ lại rằng thậm chí nơi đây trên trái đất có hàng trăm hay hàng ngàn ngôn ngữ khác nhau và thổ ngữ. Cho nên chắc các hành tinh còn lại chắc có cả triệu ngôn ngữ hay nhiều hơn. “Thế, làm sao bạn học được tiếng Anh vậy?” “Tôi không nói được hay thậm chí không hiểu được tiếng Anh…trừ phi tôi có cái này,” cậu ấy trả lời, cùng lúc cậu rút ra một công cụ từ dây nịch của cậu. “Đây là cái máy thông dịch.” Cái hộp nhỏ này có thể khám phá ra đầu óc của bạn bằng tốc độ ánh sáng và chuyển tải những gì bạn muốn nói đến tôi và khi tôi sắp sửa nói điều gì, nó làm môi tôi và lưỡi tôi chuyển động giống bạn, nó sẽ thực hiện tốt hầu như giống bạn. Không thứ gì là hoàn hảo cả…” Cậu ấy cất cái máy thông dịch và bắt đầu ngắm biển, kéo đầu gối của cậu ấy lên ngực giống như cậu ngồi trên bãi cát vậy. “Vậy làm sao bạn biết được tôi đang nghĩ gì?” “Dĩ nhiên tôi hiểu. Dù sao, tôi cũng có sự tiến bộ về thần giao cách cảm.” “Vậy tôi nên gọi cậu bằng gì?” Tôi hỏi cậu ấy. “Cậu có thể gọi tôi là “Ahmishim-shimahhh”, ngôn ngữ của tôi có nghĩa là “bạn”, tôi là thế đấy, một người bạn của mọi người.” “Ha, ha!” Tôi cười thật lớn lúc tôi nghe cái tên với cái âm thanh lạ đó. “Tôi gọi cậu là Ami nhé!. Nó ngắn và giống một cái tên. Cậu thích không? Cậu ấy nhìn tôi thật vui vẻ và la lên, “thật hoàn hảo, Jim”. Và cậu ấy ôm chầm lấy tôi. Vào lúc ấy, tôi cảm thấy rằng tôi đã thiết lập một tình bạn mới thật đặc biệt. Và câu chuyện là thế… « Tên hành tinh của cậu là gì ? » « Whoa, lại cùng một vấn đề. Không có âm thanh tương đương, nhưng nó ở đằng kia ». Cậu ấy mỉm cười và tay chỉ về hướng các vì sao. Khi Ami quan sát bầu trời, tôi nghĩ về các bộ phim xâm lược không gian mà tôi xem Tivi hay rạp xi-nê. « Khi nào cậu xâm lược chúng tôi ? » Tôi hỏi cậu ấy. Cậu ấy nghĩ câu hỏi của tôi thật buồn cười. « Tại sao cậu nghĩ rằng chúng tôi sẽ xâm lược Trái Đất ? » « Tôi không biết…trong phim tôi thấy người hành tinh luôn đi xâm lược Trái Đất…Có phải cậu là một trong những người đó ?. Lần này, cậu ấy cười rất lớn đến nỗi lây truyền qua tôi luôn và tôi cũng bắt đầu cười theo. Sau đó tôi cố gắng chỉnh lại những gì tôi đã nói : « Tôi chỉ thấy điều đó trên T.V… » « Dĩ nhiên, là trên T.V ! Chúng ta hãy xem một trong những bộ phim xâm lược hành tinh! Cậu ấy vừa nói vừa lấy công cụ khác từ vành đai dây nịt. Cậu ấy nhấn nút, màn hình sáng lên. Nó là một màn hình T.V màu nhỏ với hình ảnh rất rõ ràng và sắc nét. Ami thay đổi kênh một cách nhanh chóng. Thật là ngạc nhiên làm sao ! thậm chí chẳng có nhiều trạm phát sóng trong vùng này, hàng loạt chương trình xuất hiện trên màn hình : phim ảnh, chương trình live show, phim mới, thương mại. Các phim ảnh được trình chiếu bằng nhiều ngôn ngữ khác nhau của các dân tộc khác nhau ở các quốc gia khác nhau. Làm cách nào cậu ấy bắt sóng được nhiều trạm mà không có đăng ký dài hạn với công ty cáp?. « Các phim về xâm lược hành tinh thật buồn cười », Ami nói một cách vui vẻ. « Cậu có thể bắt sóng được bao nhiêu kênh truyền hình ? » « Tất cả các kênh đều đang truyền đạt trong lúc này trên hành tinh của bạn » « Tất cả các kênh hả ! » « Tự nhiên nhận được. Công cụ này nhận tất cả các tín hiệu bắt được từ vệ tinh của chính chúng tôi, các vệ tinh này ở dạng vô hình, dĩ nhiên là các bạn không thấy được. Đây là một (1) kênh từ Úc. Hãy nhìn nè! Trên màn hình xuất hiện một số sinh vật với nhiều đầu bạch tuộc và nhiều mắt lồi ra với các mao mạch màu đỏ chéo nhau. Chúng phát ra các tia sáng xanh để hâm dọa cả đám đông người. Bạn tôi hình như rất thích thú khi xem phim này. « Thật tức cười làm sao ! Cậu nghĩ phim này vui không, Jim ? » « Không. Tại sao ? » « Bởi vì các con quái vật chỉ tồn tại trong trí tưởng tượng quái dị của những người phát minh ra các bộ phim này… » Tôi không được thuyết phục cho lắm. Tôi đã trải qua nhiều năm xem đủ loại phim xâm lược không gian kinh dị và độc ác. Khái niệm này không thể xóa sạch được trong một cuộc cạnh tranh ác liệt. « Nhưng nếu nơi đây trên Trái Đất có kỳ (cự) đà, cá xấu, bạch tuộc…Tại sao các sinh vật độc ác này lại không tồn tại ở các thế giới khác ? » « Ồ, có. Vâng, dĩ nhiên chúng tồn tại. Nhưng chúng không có dựng lên để bắn súng. Chúng giống như ở đây, chúng là loài thú. Chúng không thông minh. « Nhưng chắc cũng có các thế giới mà các sinh vật thông minh và độc ác sống nơi đó… » « Sinh vật thông minh và độc ác ! thì thích nói thế này: “người xấu hay người tốt”; người mập hay ốm; người xấu hay đẹp” Ami cười ngang cười ngửa. Tôi chỉ không hiểu tại sao. Còn về các nhà khoa học điên cuồng và độc ác, họ phát minh ra các loại vũ khí hủy diệt hàng loạt, những người mà các nhân vật siêu nhân trong các phim hoạt hình trên T.V chống đối lại ?. Ami có thể đọc được tư tưởng của tôi và giải thích, “Họ không thông minh. Họ bị loạn trí”. “À, thế thì cũng có thể có một thế giới có tồn tại những nhà khoa học điên rồ để hủy hoại chúng ta sao?…” “Khác hơn những người trên Trái Đất…thì không thể.” “Tại sao?” “Bởi vì những người loạn trí sẽ hủy hoại chính nền văn minh của họ trước khi họ tiến đến trình độ khoa học cần thiết để ruồng bỏ hành tinh của chính mình và lại đi xâm lược các thế giới khác. Tôi không hoàn toàn tin cậu ta. Tôi nghĩ rằng có thể có một số hành tinh có thể tồn tại để các người điên rồ (không phải tất cả đều điên) có thể cư ngụ…Ý tôi là những người thông minh, lạnh lùng, có tính khoa học, hiệu quả, và đồng thời họ cũng ác độc và nham hiểm. Và dĩ nhiên cậu ấy đọc được tư tưởng của tôi và theo cậu ấy điều đó thật sự buồn cười. “Thế thì các con quái vật thông minh, thật lạnh lùng và ác độc?, Tại sao họ không bao giờ xâm lược và hủy hoại nền văn minh Trái Đất?” cậu ấy hỏi tôi với cái nhìn thật thơ ngây trên khuôn mặt. Tôi suy ngẫm một hồi trước khi trả lời nhưng tôi không thể tìm ra bằng chứng gì trong lịch sử của chúng tôi về tội ác của người ngoại tinh ngoại trừ những câu chuyện về “Bắt cóc người ngoại tinh” và “Hồ sơ X”. “Nào, tất cả chúng chỉ là các quyển sách và các bộ phim viễn tưởng mà cậu tin tưởng, mặc dù thiếu hẳn các bằng chứng…Đó là chứng bệnh hoang tưởng về vũ trụ!”, cậu ấy nói thêm vào và cười. Tôi nghĩ cậu ấy nói đúng, nhưng dù sao tôi không hiểu lắm về tất cả các cư dân sinh sống ở ngoài tầng không gian. Có lẻ có người tốt, giống như Ami, và cũng có người xấu, giống như người trên Trái Đất vậy. Cậu ấy cố trấn an tôi. “Hãy tin tôi đi, Jim, Vũ Trụ có các máy lọc để loại bỏ những thứ không mong muốn. Ở trên đó không hoàn toàn tương đương như dưới đây. Khi các nền văn minh của Vũ Trụ đạt đến một trình độ phát triển nào đó, sẽ không còn sự căm ghét nhau nữa, người sống trên đó cũng không xấu xa nữa. “Có phải cậu hoàn toàn tin chắc rằng không có nền văn minh nào với khoa học tiên tiến, nhưng lại tàn bạo?” “Tôi muốn nói là thật dễ dàng để phát triển kỹ thuật cần thiết để chế tạo bom hơn là chế tạo một con tàu vũ trụ bay giữa ngân hà. Nếu một nền văn minh mà không có trí huệ và lòng tốt khi tiến đến trình độ kiến thức khoa học cao, thì sớm muộn gì kiến thức đó cũng hủy hoại chính nó. Điều đó xảy ra trước khi nó có thể du hành qua các thế giới khác…Thật may mắn cho chúng tôi…” “Nhưng chúng có thể sống sót trên một số hành tinh, do ngẫu nhiên” Cậu ấy nói rằng Vũ Trụ phản chiếu một sự hoàn hảo, vô cùng trật tự, và không gì xảy ra một cách ngẫu nhiên, bởi vì mọi thứ có liên hệ bên trong với nhau. Và cậu ấy cũng giải thích với tôi rằng khi trình độ khoa học của một thế giới vượt quá trình độ tình thương thì thế giới đó sẽ bị tự hủy. “Trình độ tình thương?” Tôi có thể hiểu dễ dàng về trình độ khoa học của một hành tinh là gì, nhưng khái niệm về trình độ tình thương, đối với tôi thật khó hiểu. “Tình thương phát ra của chúng sinh trên một hành tinh nào chúng tôi có thể đo được bằng công cụ của chúng tôi” Cậu ấy nói vậy. “Chắc chắn được, vì tình thương là một năng lực, sức mạnh, một chấn động lực rung động; và nếu thế giới nào có đẳng cấp tình thương thấp, nơi đó sẽ không hạnh phúc, ghen ghét, bạo lực, chia rẽ và chiến tranh. Và nếu, đồng thời, sẽ có nguy cơ bị hủy hoại…Cậu có hiểu ý tôi nói không, Jim?. “Không hiểu lắm…Cậu đang cố giải thích tôi điều gì?”. “Tôi phải nói với cậu nhiều điều, nhưng chúng ta sẽ đi chầm chậm vậy. Hãy tiếp tục nói về những điều cậu nghi ngờ.” Cậu ấy biết được tôi vẫn còn nghi ngờ về các quái vật thông minh và ác độc. Ami la lên “Quá nhiều phim ảnh”, và nói thêm vào “Các quái vật mà chúng ta tưởng tượng là xung quanh chúng ta. Một khi chúng ta không để chúng đi, chúng ta sẽ không xứng đáng để đạt đến trình độ cao của Vũ Trụ, vô số điều kỳ diệu nơi đó đang chờ đợi chúng ta đến thưởng ngoạn và khám phá chúng. “Đôi khi, thật khó để hiểu bạn, Ami ạ!” “Những sinh vật độc ác không thông minh cũng không xinh đẹp.” “Nhưng còn các phụ nữ xinh đẹp nhưng xấu bụng trong các bộ phim thì sao?” “Họ không đẹp, cũng không xấu.” “Tôi đã từng thấy một số người trông xấu, nhưng đồng thời tôi thấy họ thật sự tốt.” Có lẻ đối với bạn họ trông tốt bên ngoài. Nhưng còn bên trong thế nào?...Đối với chúng tôi, vẻ đẹp thật sự phải đi đôi với tình thương và sự thông minh. Nếu không có, thì chúng tôi không xem đó là vẻ đẹp chân thật. Tôi không mấy đồng ý với cậu ấy về cách quan sát sự vật, nhưng tôi cũng không cãi lại. “Có người xấu nào khác trong vũ trụ, khác hơn người trên Trái Đất không? “À, trước tiên, tôi không có phân chia “kẻ xấu”, “người tốt”. Một số người tiến bộ hơn, một số khác ít tiến bộ hơn. Chỉ thế thôi!. “Được rồi! Thế thì, những chúng sinh kém tiến bộ hơn những người nơi đây, họ sẽ sống nơi nào khác sao? “Dĩ nhiên rồi. Và những người chậm tiến cũng vậy. Các thế giới nơi họ sống, cậu không thể sống sót dù chỉ nửa giờ. Cách đây một triệu năm, có một cảnh địa ngục thật sự nơi đây trên Trái Đất này. Chúng sẽ không đến đây nữa với tầng số này…” Thật dễ chịu khi nghe điều đó. “Vậy thì, cuối cùng thì người Trái Đất chúng tôi không phải là những cư dân tệ trong vũ trụ,..” “Không, nhưng cậu là là một trong những cư dân khờ nhất trong dãy ngân hà.” Chúng tôi cười vui vẻ như những người bạn tốt với nhau.",
  "nextChapter": "https://gacsach.top/doc-online/50675/ami-cau-be-cua-cac-vi-sao-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/50673/ami-cau-be-cua-cac-vi-sao-chuong-01.html"
}