{
  "title": "Ami, cậu bé của các vì sao! - chương 04",
  "url": "https://gacsach.top/doc-online/50676/ami-cau-be-cua-cac-vi-sao-chuong-04.html",
  "content": "CHƯƠNG 4 CẢNH SÁT Chúng tôi tản bộ đến con đường đầu tiên có đèn đường chiếu sáng. Lúc đó khoảng 11 giờ đêm. Đối với tôi, đi dạo phố về đêm lúc trời khuya như vậy là một điều thật mạo hiểm. Nhưng tôi luôn cảm thấy được an toàn khi bên cạnh Ami. Trong khi chúng tôi tản bộ vòng quanh, cậu ấy dừng lại và ngắm ánh trăng xuyên qua cành lá trên cây. Lúc đó cậu ấy bảo tôi hãy lắng nghe tiếng tru của chó sói, tiếng gáy của các chú dế về đêm, tiếng rì rầm của sóng biển. Cậu ấy dừng lại và hít thở hương thơm của các cây thông, của vỏ cây, của đất. Cậu ấy dừng lại con đường mòn để thưởng ngoạn các ngôi nhà mà cậu thấy xinh xắn, con đường và gốc đường xinh đẹp. “Hãy trông những ngọn đèn đường đó, chúng xinh đẹp làm sao!, khá xinh xắn để họa tranh…Hãy nhìn ánh sáng đèn chiếu xuống các cây nho…và các mái vòm cây nho phản chiếu lại các vì sao….Cậu có thể hưởng thụ một cách đầy đủ cuộc sống nơi đó, Jim ạ!. Hãy chú tâm đến tất cả những gì cuộc sống cung cấp cho bạn…Các phép lạ luôn diễn ra trong từng giây ở đằng đó. Hãy cảm nhận, lĩnh hội thay vì suy nghĩ. Ý nghĩa thâm sâu nhất của cuộc sống được tìm thấy bên trên cả suy nghĩ của mình…Cậu có biết không, Jim? cuộc sống là một câu chuyện thần tiên có thật…Đó là món quà tuyệt vời mà Thượng Đế ban cho chúng ta…Bởi vì Ngài yêu thương chúng ta.” Lời nói của cậu ấy khiến tôi nhìn vạn vật với cái nhìn mới mẻ. Điều này giờ đây dường như thật phi thường với tôi khi chúng thật bình thường, mỗi ngày tôi chẳng chú tâm gì đến thế giới, một chút cũng không có, giờ tôi nhận thức ra nơi đây quả là một nơi tuyệt vời giống như trên Thiên Đàng vậy… Chúng tôi dạo bộ đến một khu phố. Một số thanh thiếu niên đang đứng ở cửa của phòng nhảy disco; những người khác đang đứng trò chuyện giữa sân. Nơi đó thật an bình, đặc biệt bây giờ mùa hè sắp kết thúc. Không ai để ý đến chúng tôi, mặc dù bộ đồ Ami đang mặc rất khác lạ. Có lẻ họ nghĩ rằng đó chỉ là trang phục của trẻ con. “Không, cám ơn!” Tôi không muốn trở thành kẻ bị đọa đày…” Tôi không hiểu cậu ấy nói gì. “Trước hết, họ tống tôi vào tù vì nhập cư bất hợp pháp. Họ nghĩ rằng tôi là gián điệp và sẽ tra khảo tôi để lấy thông tin…Sau khi vắt tôi giống như quả chanh bằng các phương pháp không dễ thương lắm…các bác sĩ lại muốn nhìn vào bên trong thân thể nhỏ bé của tôi…Không, cám ơn! Ami cười về những điều kinh khủng có thể xảy ra cho cậu ấy. Chúng tôi ngồi trên cái băng ghế dài công viên cách xa tất cả mọi người. Tôi nghĩ rằng người ngoại tinh nên xuất hiện từ từ với mọi người để mọi người dần dần quen thuộc với họ và một ngày nào đó, sẽ xuất hiện công khai với mọi người. Chúng tôi đang làm điều gì đó, nhưng chúng tôi không thể xuất hiện công khai, tôi đã nói với cậu 3 lý do tại sao ở trên. Giờ tôi cho cậu biết thêm một lý do nữa, một nguyên tắc chính: Luật cấm công khai. “Luật gì?” “Các luật của Vũ Trụ. Trong thế giới của cậu cũng có luật nữa sao? Trong các thế giới tiến hóa, có một số tiêu chuẩn mà mọi người phải tôn trọng. Một trong các luật đó là không được can thiệp vào quá trình tiến triển của các các thế giới chưa tiến hóa. “Không tiến hóa là thế nào?” Chúng tôi gọi các thế giới “không tiến hóa” có nghĩa là họ sống không đúng với quy luật căn bản của Vũ Trụ.” “Luật đó thế nào?” “Tất cả thế giới mà cư dân trên đó sống hợp với quy luật mà không còn sự phân chia ranh giới giữa các nước, chỉ có một chính phủ duy nhất và họ chia sẻ mọi thứ với nhau trong tình anh em, trong hòa bình và hòa hợp. Điều đó có nghĩa sống hợp với luật căn bản của Vũ Trụ. Một thế giới tiến hóa là như thế. “Tôi không hiểu lắm. Luật căn bản này là gì…luật của cái gì?” “Thấy không? Cậu chưa bao giờ nghe về nó sao?, cậu ấy cười tôi. “Cậu vẫn chưa tiến hóa.” “Nhưng tôi chỉ là một đứa trẻ…Tôi nghĩ rằng người lớn ắc hẳn đã nghe về luật đó, các nhà khoa học, các tổng thống của các quốc gia, chẳng hạn…” Ami cười lớn. “Người lớn? Khoa học gia? Tổng thống? Không như thế đâu!” “Họ là các lãnh đạo của các quốc gia và họ chưa bao giờ nghe về cái luật quan trọng này đâu?. “Vậy à! thế thì trong thế giới của cậu luật đó thi hành thế nào?. Cho nên thế giới này thật ít hạnh phúc vui vẻ. “Nhưng luật này là gì?” « Lát nữa tôi sẽ kể cho cậu nghe. » « Thật sao ? » Tôi thật nôn nóng, nghĩ rằng tôi sắp biết một điều mà hầu như không ai khác làm. « Nếu cậu cư xử đàng hoàng với chính mình, » cậu ấy nói đùa. Tôi bắt đầu suy nghĩ thật khó để cấm cản sự không can thiệp vào các hành tinh không tiến hóa. « Thế cậu đang vi phạm cái luật này rồi ! » Tôi thốt lên trong sự kinh ngạc. « Hoan hô ! Cậu đã bỏ nhỡ một chi tiết. » « Dĩ nhiên là không. Lúc đầu cậu nói rằng sự can thiệp vào là bị cấm. Và giờ đây cậu lại nói với tôi…Đây có phải là sự can thiệp vào hay là không phải ?. » « Những gì tôi đang làm là không can thiệp vào quá trình tiến triển của trái đất. Chúng tôi xuất hiện công khai, giao tiếp ở bình diện rộng lớn, điều đó là sự can thiệp vào. Và cậu biết lý do tại sao bị cấm can thiệp vào ? ». « Bạn đã nói cho tôi biết 3 hay 4 lý do rồi, Ami ạ ! » « Nếu họ nghe về nền kinh tế, khoa học, xã hội và tôn giáo mà chúng tôi đang sử dụng, người trái đất sẽ bắt chước chúng tôi. Mọi người sẽ thấy chúng tôi như là một tấm gương để theo, và họ sẽ không còn tôn trọng các lãnh đạo và hệ thống tổ chức mà họ đang theo nữa. Toàn bộ quyền lực thế giới này sẽ bị sụp đổ, gây nguy hiểm cho sự ổn định nền văn minh của cậu. Một số người sẽ trở nên hung hăng khi họ mất đi các đặt quyền của họ…Nó sẽ loạn lên hết. Và chính chúng tôi rốt cuộc sẽ phải đảm trách việc đưa mọi thứ trở về trật tự. » Khi nghe điều này khiến tôi thật hăng hái. « Điều đó thật tuyệt ! các cậu sẽ phải sửa chữa lại mọi thứ trong thế giới chúng tôi. » Đó sẽ là một cạm bẫy, giống như một sinh viên mách bảo với một sinh viên khác về bài thi của mình. Cậu có thích một cậu sinh viên khác làm bài thi dùm cậu không ? » « Không, vì tôi sẽ mất cơ hội hy sinh cho sự thành công của chính mình. » « Và nếu chúng tôi sắp xếp mọi thứ nơi đây, toàn bộ dân số trên Trái Đất sẽ mất đi cơ hội hy sinh hợp pháp để vượt qua các trở ngại dựa trên các luật pháp của chính họ. Cậu có nghĩ vậy không ?. » « Hmmm…Cậu nói đúng rồi. Tôi đã không nghĩ về điều đó. » « Đó là lý do tại sao tôi không can thiệp vào bất cứ gì mà mình không được phép. Sự tiếp xúc với cậu nơi đây là một kế hoạch trợ giúp. » « Cậu vui lòng giải thích rõ hơn được không ? » « Kế hoạch trợ giúp là một loại « thuốc » mà chúng tôi phải quản lý từng liều lượng nhỏ, từ từ và vi tế (không để phát hiện)…thật là vi tế… » « Nhưng là thuốc gì ? » « Thông tin » « Thông tin ? thông tin gì ? » “À, các con tàu vũ trụ của chúng tôi đang bay vòng quanh hàng nhiều thời đại, nhưng chỉ ngay sau khi có quả bom nguyên tử đầu tiên chúng tôi mới cho phép các bạn thấy được chúng tôi. Điều tiết lộ này để các bạn có bằng chứng là không phải chỉ có các bạn là chúng sinh thông minh duy nhất trong vũ trụ để các bạn nghi ngờ rằng chúng tôi đang quan sát các phát minh quân sự của các bạn.” “Và tại sao các cậu làm điều đó?” “Bởi vì chúng tôi muốn mọi người hiểu rằng năng lượng hạt nhân rất dễ vỡ, nó có thể ảnh hưởng đến các thế giới lân cận. Tất cả đó là “thông tin”, Jim ạ. Thế nên chúng tôi xuất hiện ngày càng nhiều, thêm một thông tin nữa. Kế đến chúng tôi cho phép các bạn quay phim chúng tôi. Đồng thời chúng tôi đang thiết lập một vài cuộc tiếp xúc với một số người, giống như cuộc tiếp xúc của tôi với cậu vậy. Và chúng tôi sẽ gửi thông điệp bằng “thần giao cách cảm”. Những thông điệp này được gửi vào trong không gian, giống như tần sóng radio vậy. Nhưng một số người có ăng-ten có thể nhận được; người khác thì không được. Tất cả đều là thông tin. Nó có thể trợ giúp. “Và sau đó các bạn sẽ xuất hiện trước mọi người?” Chúng tôi sẽ xuất hiện công khai khi mọi người sống theo lời răn dạy của Thượng Đế; khi họ vượt qua bài khảo nghiệm. Nếu mọi người không làm được thế, thì chúng tôi không thể xuất hiện công khai. “Thật là khủng khiếp khi các bạn không thể can thiệp vào việc ngăn chặn sự hủy hoại” Tôi nói với cảm giác hơi buồn. Ami cười và nhìn hướng về các vì sao. Chúng tôi tôn trọng quyền tự do của người khác, quan điểm đó là dựa trên tình thương. Chính vì vậy chúng tôi để mọi người sẽ theo vận số mà họ xứng đáng được. Sự tiến hóa rất là vấn đề rất vi tế, chúng tôi không thể can thiệp vào được. Chúng tôi chỉ có thể đề nghị những điều rất là tế nhị thông qua những người đặc biệt giống như cậu vậy…” “Giống như tôi? Tôi có gì đặc biệt?” “Có lẻ tôi sẽ nói với cậu sau. Giờ thì cậu chỉ cần biết rằng cậu có một điều kiện nào đó mà không nhất thiết là một phẩm chất…Tôi phải đi thôi, Jim ạ! Cậu có muốn gặp lại tôi không?. “Dĩ nhiên rồi. Tôi vô cùng ngưỡng mộ cậu trong một khoảng thời gian ngắn ngủi này.” “Tôi cũng đến để ngưỡng mộ cậu. Nhưng nếu cậu muốn tôi trở lại, cậu phải viết một quyển sách kể về mọi điều mà cậu đã kinh nghiệm được khi gặp tôi. Đó là lý do tại sao tôi ở đây. Đó cũng là một phần của kế hoạch trợ giúp…” “Tôi hả? Viết sách hả? nhưng tôi đâu biết viết sách!” “Viết sách đó giống như cậu kể một câu chuyện vậy, một chuyện tưởng tượng. Nếu cậu không viết, mọi người sẽ nghĩ cậu là một kẻ nói dối. Ngoài ra, cậu phải viết sách đó dành cho trẻ con.” Vì thế khi cậu ấy giải thích một ý kiến cho tôi viết lời đầu đề của quyển sách, ý kiến đó là “người trưởng thành” là người mười lăm tuổi và “trẻ con” là những người một trăm tuổi. Viết một tác phẩm có tính văn học đối với tôi nghe như là một công việc không thể thực hiện, cậu ấy đoán biết điều đó. “Hãy yêu cầu anh họ của cậu người thích viết văn, anh ấy đang làm việc ở ngân hàng và anh ta có thể viết giúp cậu.” Ami dường như biết về tôi còn nhiều hơn chính tôi biết tôi. “Quyển sách này cũng là một thông tin. Hơn thế nữa, chúng tôi không được phép viết. Và giờ tôi sẽ nói với cậu nguyên nhân tại sao?. Có phải cậu sẽ không vui khi có một khả năng nhỏ rằng một nền văn minh tiên tiến, nhưng kém đạo đức sẽ xâm lược Trái Đất. “Vâng, dĩ nhiên tôi không vui rồi” “Cậu thấy không? thế nên chúng tôi đã không bao giờ giúp đỡ các nền văn minh kém đạo đức…Hãy thử tưởng tượng nếu người trên Trái Đất của cậu không vượt qua được bạo lực và ngã chấp vậy mà chúng tôi vẫn giúp đỡ các bạn để sinh tồn. Ngay sau đó, các cậu sẽ dùng kiến thức khoa học mới để cố gắng thống trị, bốc lột và xâm chiếm các nền văn minh khác trong không gian…mà Vũ Trụ tiến hóa là nơi của hòa bình và tình thương, tình bằng hữu và sự hợp tác. Ngoài ra, còn có một loại năng lực khác rất mạnh mẽ. So với năng lượng này, năng lượng nguyên tử so ra chỉ là một que diêm đứng trước mặt trời…Chúng tôi không muốn mạo hiểm để một thế giới bạo lực có thể sở hữu cái năng lượng này và sẽ gây nguy hiểm cho sự an bình trên các thế giới tiến hóa của chúng tôi, sẽ không để nó tạo ra thảm họa cho Vũ Trụ. “Tôi vô cùng lo lắng, Ami ạ!” “Về nguy cơ tạo ra thảm họa vũ trụ phải không, Jim?” “Không, tôi nghĩ quá muộn rồi…” “Quá muộn để cứu loài người?” “Không, tôi thức tỉnh quá muộn màng!.” Ami cười ngửa nghiêng. “Hãy bình tĩnh, Jim. Chúng ta sắp đi gặp bà của cậu.” Cậu ấy lấy cái TV nhỏ trên vành đai dây nịch ra và bà tôi xuất hiện trên màn hình, bà đang ngủ hả cả miệng. Cậu ấy nói đùa : “Bà đúng thật đang hưởng thụ cuộc sống chính mình.” “Tôi mệt rồi. Tôi cũng muốn đi ngủ” “Được rồi. Chúng ta hãy đi” Chúng tôi đang trên đường tản bộ về nhà thì có một xe cảnh sát chạy ngang. Khi thấy hai đứa trẻ con đi một mình lúc đêm khuya, cảnh sát dừng xe lại, bước ra khỏi xe và tiến về phía chúng tôi. Tôi thật sự cảm thấy rất sợ. “Các cháu làm gì mà lòng vòng nơi đây lúc trời khuya như vậy?” “Tản bộ… hưởng thụ cuộc sống,” Ami rất bình tĩnh trả lời. Còn các chú thì sao? Có phải các chú đang làm việc? Đang săn lùng tội phạm?” Và như thường lệ, cậu ấy cười. Khi chứng kiến cách Ami phản ứng trước cảnh sát, tôi lại càng run sợ hơn. Nhưng họ nghĩ Ami nói thật vui nên họ cười chung với Ami. Tôi cũng cố gắng để cười nhưng tôi quá lo đến nỗi không thể cười được.” “Cậu tìm đâu ra bộ đồ đó vậy?” “Trên hành tinh của tôi,” Cậu ấy trả lời một cách vô tư. “Ồ, thế cậu là người sao Hỏa phải không.?” “Không phải người sao Hỏa, tôi là người ngoại tinh.” Ami trả lời một cách vui vẻ không một chút lo lắng về thế giới. Như vậy, càng làm tôi lo lắng hơn. “Thế UFO – dĩa bay của cậu đâu? một trong số họ hỏi Ami, và nhìn Ami với biểu hiện ra vẻ như một người cha. Các chú cảnh sát nghĩ họ đang chơi đùa với các đứa trẻ. Nhưng Ami đơn thuần đã nói lên sự thật. “Tôi đậu dĩa bay trên bãi biển, ở dưới nước, đúng không, Jim?. Và bây giờ cậu ấy lại lôi tôi vào trận! Tôi không biết làm gì nữa. Tôi cố cười nhưng chỉ có thể biểu hiện khuôn mặt ngốc của mình. Tôi không dám nói sự thật. “Thế cậu có súng bắn tia la-ze không?.” Một chú cảnh sát trong bộ đồng phục thật vui thú trong cuộc trò chuyện. Ami cũng thế, nhưng tôi thì càng cảm thấy lúng túng và lo lắng hơn nữa. “Tôi không cần súng. Chúng tôi không tấn công bất cứ ai. Chúng tôi là người tốt. “Cậu sẽ làm gì nếu một gã xấu đến trước cậu với khẩu súng như vầy?, người cảnh sát cho Ami thấy khẩu súng của ông ta, vừa giả vờ đe dọa. “Nếu ai cố tấn công tôi, tôi sẽ làm anh ta tê liệt bằng lực trí óc của mình.” “Hãy cho chúng tôi thấy! Hãy làm tê liệt chúng tôi thử xem.” “Tôi thích vậy. Các bạn yêu cầu đó nhe!. Hiệu lực các bạn sẽ bị tê liệt trong vòng mười phút”. Ba người họ cười thật lớn. Thình lình Ami im lặng và chăm chú nhìn vào họ. Với một giọng nói lạ, lớn, sâu sắc và đầy quyền lực, Ami ra lệnh, “Các bạn sẽ đứng yên không động đậy trong vòng mười phút. Các bạn không thể, không thể di chuyển…Bắt đầu bây giờ!” Và họ đứng cứng đơ nơi đó, với khuôn mặt còn tươi cười, ngay tại chỗ họ đang đứng. “Thấy không, Jim? Ở những thế giới mà không tiến hóa, tất cả các bạn cần phải nói sự thật dù đó là một trò chơi hay tưởng tượng,”. Vừa giải thích cho tôi, cậu ấy vừa chạm vào cái mũi của một chú cảnh sát và sau đó nhẹ nhàng kéo râu mép của chú cảnh sát kia. Cả hai chú đứng cứng như đá. Nụ cười trên khuôn mặt của họ bắt đầu trông như một bi kịch đối với tôi. Mọi thứ Ami làm khiến tôi càng lo sợ hơn. “Chúng ta hãy chạy mau! Rời khỏi nơi đây mau! Họ sẽ tỉnh lại,” Tôi bảo Ami và cố nói không lớn lắm. “Đừng lo lắng. Chúng ta vẫn còn nhiều thời gian trước khi hết mười phút,” cậu ấy nói và hãy chơi thêm chút, cậu ấy chuyển sang cái nón của họ, kéo cái mũi nón ra đằng sau. Tôi chỉ muốn rời xa nơi đây. “Chúng ta hãy đi! hãy rời khỏi nơi đây, Ami!” “Cậu lại lo lắng nữa rồi, thay vì hưởng thụ giây phút vui vẻ…Được rồi! chúng ta hãy đi! cậu ấy nói trong sự nhượng bộ. Cậu ấy tiến đến hai chú cảnh sát với gương mặt tươi cười và cùng cái giọng cậu ấy đã nói trước đó và ra lệnh: “Khi các bạn tỉnh dậy, các bạn sẽ mãi mãi quên hai cậu bé này.” Khi chúng tôi đến cái gốc đường thứ nhất, chúng tôi quay lại hướng bãi biển và rời bỏ xa các chú cảnh sát. Tôi cảm thấy khỏe hơn. “Làm sao cậu làm được như vậy?” “Thôi miên. Bất cứ ai cũng có thể bị thôi miên.”, Ami trả lời. Và hơn thế nữa, hầu hết mọi người đều bị thôi miên…” “Ý của cậu là gì? Tôi đâu có bị thôi miên! Tôi đang tỉnh táo mà! Ami cười ngất khi nghe tôi nói. « Cậu có nhớ khi cậu bước xuống đường không ? » « Vâng, nhớ chứ ! » « Mọi thứ nơi đó thật khác đối với cậu phải không ?. Mọi thứ trông thật đẹp phải không ? » « Ồ, đúng rồi…Nó giống như lúc đó tôi bị thôi miên vậy…Có lẻ cậu thôi miên tôi ! » « Lúc đó cậu đang tỉnh thức ! Giờ thì cậu đang mê ngủ, luôn tin rằng mọi thứ đều xấu và nguy hiểm. Cậu bị thôi miên. Cậu không lắng nghe tiếng hải triều, cậu không chú ý chút gì hương vị của đêm khuya, cậu không còn ý thức về việc tản bộ hay thưởng ngoạn ; cậu không thưởng thức được từng hơi thở của mình. Cậu bị thôi miên, và thậm chí tệ hơn là cậu bị thôi miên toàn những điều phủ định. » « Phủ định ? » « Có những ý niệm xấu mà căn bản không phải là sự thật. Đó là những giấc mơ, những điều tưởng tượng, những nỗi sợ hãi phi lý. Những cơn mê sản, cơn loạn trí là do những ý niệm xấu. Thậm chí chúng không phải loạn trí mà là trò đùa. Chúng là những cơn ác mộng. » « Chẳng hạn là những ý niệm gì hả, Ami ? » Cậu ấy dừng lại và nhìn về phía biển cả và trả lời rằng, « Giống như những ý niệm của những ai mà tin vào chiến tranh, tin và việc giết những chúng sinh khác mà lại xem là sự vinh quang. Điều đó có nghĩa là họ bị thôi miên, về trạng thái khác nhau của cơn ác mộng… » « Giờ khi nghĩ về điều đó…Tôi thấy bạn nói đúng, Ami ạ ! » « Họ cho rằng bất cứ ai mà không chia sẻ sự mù quáng với họ thì là kẻ thù của họ. Những người khác nghĩ rằng những trang sức gì họ đang đeo khiến cho họ có giá trị hơn. Và một số người khác sống một cuộc sống đầy sợ hãi, sợ họ sẽ mất sức khỏe, mất việc, mất bạn trai/bạn gái, họ nghĩ rằng cả thế giới họ và ngoại tầng không gian đều có kẻ thù sinh sống và họ sống cuộc sống mà luôn phòng thủ bằng then cửa, dây xích trên các cửa ra vào, các con chó giữ nhà và cảnh sát bảo vệ. Tất cả điều đó là một loại ác mộng của việc bị thôi miên. Tất cả họ đều bị thôi miên, bị mê ngủ. » « Và họ có bao giờ tỉnh giấc không ? » « Mỗi khi có một ai đó phá tan ác mộng đầu óc và bắt đầu cảm thấy cuộc sống thật tuyệt đẹp, hay bất cứ giây phút nào bất cứ thứ gì đều có thể là điều kỳ diệu, « bởi vì nó là như vậy », thì người đó bắt đầu tỉnh thức. Một người mà tỉnh thức sẽ biết rằng cuộc sống là Thiên Đàng, là cơ hội phi thường để thưởng thức, ngay cả những giây phút trở ngại.» Sau đó, làm tôi nhớ lại một điều gì đó làm tôi thật là buồn : Khi tôi thấy chính mình thật lạc lõng cô đơn trên thế giới này…May mắn thay, bà tôi nhận tôi về chăm sóc và cho tôi tất cả tình cảm của bà, nhưng tôi lại thích mình như là một đứa trẻ trong một gia đình bình thường hơn. Ami tiếp tục giải thích, « Một người tỉnh thức cũng coi trọng các khó khăn và nghịch cảnh trong cuộc sống của anh ta vì anh ta biết rằng các khó khăn đều là bài học khảo nghiệm để anh ta trưởng thành như một con người, và anh ta sẽ không quên những giây phút cay đắng dù rất ít, so với những giây phút tuyệt vời. Chính vì vậy anh ta hưởng thụ cuộc sống từng giây từng phút. » « Tôi chưa bao giờ thấy nhiều người như vậy, Ami ạ… ! » « Chỉ vì trong xã hội chưa tiến hóa lắm thì không có mấy người tỉnh thức. Phần lớn là ngủ, ngáy và huyển mộng…Nghĩ rằng một ai đó sẽ giết họ…Cậu có thấy khủng khiếp thế nào không ? Họ tự giết chính họ, Jim ạ ! » Thấy như vậy, theo cách cậu diễn đạt, cậu thật đúng, Ami ạ … ! Tôi vẫn còn sợ khi nghĩ về cuộc đối mặt của chúng ta với cảnh sát trước đó. « Tại sao các cuộc trò chuyện của cậu không quấy rầy các chú cảnh sát vậy ? » Bởi vì họ bị lôi cuốn theo hướng tốt, theo phẩm tính trẻ con của họ. » « Nhưng họ là cảnh sát mà ! » Cậu ấy nhìn tôi chăm chú như thể tôi vừa mới nói điều gì thật ngớ ngẩn. « Mọi người ai cũng có phẩm tính trẻ con, Jim ạ. Hầu hết không ai dại gì mà không bỏ qua những lo lắng của mình trong một khoảnh khắc, ». Cậu ấy vừa nói vừa cười. « Nếu cậu muốn, chúng ta hãy vào tù và tìm các tội phạm tệ hại… » « Không ! Cám ơn nhiều ! » « Phần lớn mọi người trên hành tinh này đang ngủ quên, chắc chắn là vậy. Nhưng dù sao cũng có nhiều người tốt hơn người xấu. » « Thật hả ? » « Dĩ nhiên rồi. Trong lòng họ thì tình thương nhiều hơn là sự ganh ghét. » « Họ hình như không phải vậy… » « Chính vì mọi người tin rằng họ đúng khi họ nghĩ những gì, hay làm những gì họ làm. Một số tạo ra lỗi lầm, nhưng đó không phải là tội ác. Đó là lỗi lầm, mơ mộng, thôi miên. Sự thật là khi họ mơ, họ sẽ trở nên nghiêm trọng và nguy hiểm vào những lúc đó, nhưng nếu bạn nhìn vào khía cạnh tốt, họ tạo nhân tốt sẽ được gặt quả tốt. Nếu bạn nhìn vào khía cạnh xấu của họ, họ tạo nhân xấu sẽ gặt quả xấu. » « Thế mọi người không đến nỗi tệ lắm, vậy tại sao có nhiều điều bất hạnh hơn là niềm vui trên thế giới này ? » « Bởi vì cậu nhìn cuộc sống theo cách nhìn cổ điển, các cách nhìn phát sinh khi có quá nhiều sự phân chia và sự ngờ vực xung quanh cậu, khi mọi người sống thật tệ bạc với nhau. Nhưng bây giờ đã thay đổi. Nhân loại đã tiến hóa theo thời gian. Hiện này những dân tộc khác nhau hiểu nhau hơn. Con người có nhiều khát vọng, hy vọng, mục tiêu thăng hoa hơn. Tuy nhiên, những khái niệm cũ, ngờ vực, sợ hãi, thành kiến đồng thời cũng tồn tại song song. Tôi không hiểu cách giải thích của cậu ấy lắm, một hồi lâu tôi mới hiểu.",
  "nextChapter": "https://gacsach.top/doc-online/50678/ami-cau-be-cua-cac-vi-sao-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/50675/ami-cau-be-cua-cac-vi-sao-chuong-03.html"
}