{
  "title": "Ami, cậu bé của các vì sao! - chương 03",
  "url": "https://gacsach.top/doc-online/50675/ami-cau-be-cua-cac-vi-sao-chuong-03.html",
  "content": "CHƯƠNG 3 ĐỪNG LO LẮNG “Bạn biết gì không? “ Thật gần nơi đây trên một trong số các hành tinh của chòm sao Thiên Lang (Sirius) có một số bãi biển màu tím. Chúng đẹp vô cùng! Cậu chỉ có thể ngắm lúc trời hừng đông, cậu sẽ thấy hai ông mặt trời thật khổng lồ! “Cậu có thể du hành bằng tốc độ ánh sáng không?” Cậu ấy nghĩ câu hỏi của tôi thật buồn cười. “Nếu tôi du hành chậm, tôi sẽ trở thành ông lão khi đến đây rồi.” “Thế cậu du hành bằng tốc độ gì vậy?” “Chúng tôi không thường du hành lắm; giống như chúng tôi định vị cho mình vậy.” “Cái gì?” “Chúng tôi định vị cho mình, đơn giản là chúng tôi xuất hiện nơi mà mình muốn đi đến.” “Ngay lập tức sao?” “À, chúng tôi phải đợi một hồi. Các công cụ trên tàu phải thực hiện các phép tính phức tạp, từ nơi này của dãy ngân hà, đến nơi khác sẽ mất bao lâu…”. Cậu ấy lấy cái máy tính trong dây nịch cậu ấy ra và nhấn vài con số gì đó. “Theo số đo thời gian của cậu thì chúng tôi đi mất một tiếng rưỡi đến đây. Và từ dãy ngân hà này sang dãy ngân hà khác mất vài tiếng đồng hồ. “Ồ! làm sao cậu làm được như thế?” “Cậu có thể giải thích cho một em bé, hai nhân hai là bốn không?” “Không”, tôi trả lời. “tôi thậm chí không biết mình đã tự mình trả lời cho mình câu hỏi đó.” À, tôi cũng không thể giải thích về độ cong, sự rút ngắn thời gian trong không gian. Không cần thiết để kiểm tra các chú chim bay lượn trên bãi cát bằng cách nào. Trông chúng như đang trượt băng vậy. Thật đẹp làm sao! Ami đang ngắm nhìn các chú chim đang chạy vui đùa thành từng nhóm, chạy qua lại trên bãi cát, chúng mổ các thức ăn trên bãi cát do sóng biển đưa vào. Tôi bỗng nhiên sực nhớ, là trời đã về khuya. “Tôi phải về nhà,” tôi nói, “Bà tôi…” “Bà ấy vẫn đang ngủ.” “Nhưng tôi lo quá.” “Lo lắng hả? thật khờ làm sao!” “Tại sao?” “Cậu đừng sống một cuộc sống mà luôn tưởng tượng ra những vấn đề mà chưa phát sinh và sẽ xảy ra. Hãy hưởng thụ giây phút hiện tại. Cậu hãy sống một cuộc sống vẹn toàn, luôn tìm kiếm niềm vui thay vì lo lắng. Khi có vấn đề thật sự phát sinh, cậu hãy dùng thời gian của mình và tận dụng thật tốt để tìm ra phương cách giải quyết nó thay vì lo lắng, trong khi vạn vật xung quanh đều rất tốt, giống như bây giờ vậy.” “Tôi nghĩ bạn nói đúng, nhưng…” “Cậu có nghĩ rằng, có thật đáng để bỏ thời gian cho chúng ta đứng nơi đây lo lắng về các cơn sóng khổng lồ sắp đến và quét chúng ta đi không? Thật là khờ dại nếu ta không tận hưởng giây phút này, một đêm thật tuyệt vời…Hãy nhìn các chú chim đang chạy nhảy dọc theo bờ không một chút lo lắng về thế giới…Tại sao chúng ta phải lãng phí thời gian để suy nghĩ về những điều mà không có tồn tại?” “Nhưng bà tôi vẫn tồn tại” “Đúng rồi. Và bà không có vấn đề gì…Giây phút này không tồn tại cho cậu?” “Nhưng tôi lo lắng” “Ô, người trái đất, người trái đất. Ok, cũng được, Cậu hãy lại xem bà cậu đây: Cậu ấy lấy ra cái TV nhỏ và bắt đầu bật nút. Một màn hình hiện lên dẫn đến nhà tôi. Hình ảnh cây cối, đất đá dọc theo con đường chạy xuyên trên màn ảnh. Mọi thứ đều là hình ảnh màu và quay cuồng như vào ban ngày vậy. Chúng tôi đi xuyên qua bức tường nhà và đến chỗ bà tôi. Bà đang ngủ thật say sưa trên dường. Bạn có thể nghe được hơi thở của bà. Đó đúng thật là công cụ làm tôi kinh ngạc. Ami vừa cười, vừa nhận xét: “Bà cậu ngủ như một thiên thần nhỏ vậy” Tôi hỏi : “Đó là một bộ phim hả?” “Không. Đây là tiết mục “Sống và chỉ đường”…Chúng ta hãy đi vào phòng ăn. Hình ảnh đi xuyên qua phòng ngủ và phòng ăn xuất hiện. Có một cái bàn và một tấm vải bàn với những vật chặn lớn, nơi mà tôi thường ngồi với bà, bà đã đặt cái dĩa ăn tối cho tôi và cái dĩa thứ hai úp lên trên thức ăn. “Trông nó giống cái UFO – dĩa bay!” cậu ấy nói đùa. “Hãy xem cậu dùng gì cho buổi ăn tối.” Cậu ấy chỉnh nút gì trên TV và cái dĩa đậy thức ăn trở nên trong suốt như thủy tinh, một miếng thịt bò bích-tếch, một ít khoai tây chiên Pháp và cà chua xà lách. “Kinh khiếp quá! Ami la lên và thấy ghê tởm. “Tại sao con người có thể ăn xác chết”. “Xác chết gì?” “Xác chết bò…con bò chết. Một miếng thịt bò chết…” Thái độ Ami nói làm tôi cũng cảm thấy kinh tởm về miếng thịt bò chết. “Làm sao cái TV của cậu hoạt động được vậy? máy quay phim của cậu đâu? Tôi hỏi cậu ấy với chủ ý.” “Nó không cần máy quay phim. Công cụ này dùng để chọn tiêu điểm, chọn lựa, thanh lọc, phóng đại, lên kế hoạch…thật đơn giản, phải không? Cậu ấy dường như muốn cười tôi. “Làm sao mà nó chiếu hình ảnh lên giống như ban ngày trong khi trời đang rất tối?” “Có những loại ánh sáng khác mà mắt thường của cậu không thấy được. Cái công cụ này đã đưa ánh sáng đó vào.” “Nó phức tạp làm sao!” “Không phức tạp lắm đâu. Tôi tự làm cái đồ chơi này.” “Tự cậu làm à?” “Nó thật sự đã hết hiệu lực (out of date), nhưng tôi thích nó. Nó là một món quà kỷ niệm, một bài làm ở nhà từ trường tiểu học…” “Các cậu đều là thiên tài!” “Không dám đâu!. Bạn có biết phép nhân không?” “Dĩ nhiên,” Tôi trả lời. “Bạn chỉ là thiên tài đối với những ai chưa biết. Rốt cuộc đó là một câu hỏi về trình độ. Một cái đèn pin sẽ là một phép lạ đối với người da đỏ sống trong rừng mưa. “Cậu nói đúng. Cậu có nghĩ rằng một ngày nào đó nơi đây trên trái đất này chúng tôi sẽ có các phát minh giống như của cậu?.” Lần đầu tiên tôi thấy cậu ấy trông thật đăm chiêu. Liếc nhìn tôi với vẻ mặt buồn và trả lời. “Tôi không biết.” “Ý cậu nói là cậu không biết hả?, cậu biết mọi thứ mà!” “Không phải mọi thứ. Rất may là không ai có thể thấy tương lai” “Tại sao cậu nói là “Rất may”? “Cậu tưởng tượng xem…cuộc sống sẽ vô nghĩa nếu chúng ta biết trước tương lai. Cậu có muốn biết kết quả sau cùng của cuộc chơi mà cậu đang xem trước khi nó kết thúc không? Tôi trả lời: “Không. Điều đó làm tôi tức thêm. Nó sẽ không vui chút nào.” “Cậu có thích nghe một câu chuyện vui mà cậu đã biết rồi không? “Tôi cũng ghét như vậy. Sẽ chán lắm! “Cậu có muốn biết trước cậu sẽ có quà gì trong ngày sinh nhật sắp tới của cậu không?” “Đó là điều tệ nhất. Các điều ngạc nhiên sẽ tan biến hết.” Tôi thích cái cách cậu ấy dạy dỗ. Các ví dụ thật rõ ràng. “Cuộc sống sẽ mất hết ý nghĩa nếu cậu biết hết tương lai sắp tới. Cậu chỉ có thể đoán về các sự kiện có thể xảy ra.” “Ý cậu là gì?” “Chẳng hạn, cậu có thể đoán về sự kiện hay khả năng xảy ra trên Trái Đất xem trái đất có thể tự cứu nó được không? “Tự cứu nó? tự cứu từ cái gì?” “Từ cái gì? cậu có nghe nói về sự ô nhiễm, các cuộc chiến tranh và bom đạn không?” “Ố, có. Có phải cậu muốn nói chúng tôi cũng rất nguy hiểm nơi đây, như là thế giới của những gã xấu xa?. “Các sự kiện có thể xảy ra nơi đây. Mối liên hệ giữa tình thương và khoa học trên hành tinh của cậu thì có khuynh hướng nghiêng về khoa học rất nhiều. Hàng triệu hành tinh giống như vậy đã tự hủy hoại chính mình chỉ vì lý do này. Hành tinh của cậu đang ở giai đoạn khủng hoảng của quá trình tiến triển. Đây là những giây phút cống hiến/dốc sức, các giai đoạn trầm trọng.” Cậu ấy dọa tôi. Tôi chưa bao giờ nghĩ nghiêm trọng về khả năng của chiến tranh thế giới thứ 3 hay những thảm họa khác, đại khái như vậy. Tôi nghĩ chắc còn lâu lắm. Bất chợt tôi có một ý kiến phi thường, có thể giải quyết các vấn đề của thế giới. “Các cậu có thể làm điều gì đó!” “Chẳng hạn như gì?” “Tôi không biết…Bạn hãy đem hàng ngàn con tàu vũ trụ đến và bảo với các nhà lãnh đạo đừng tạo chiến tranh…đại loại như vậy.” Ami mỉm cười, nếu chúng tôi làm như thế, trước hết sẽ có hàng ngàn người bị bệnh nhồi máu cơ tim gây ra bởi hàng loạt các bộ phim về chiến tranh giữa các hành tinh như thể chúng tôi là các con quỷ dữ vậy. Và cậu biết không, họ xem chúng tôi không phải là con người. Chúng tôi không thể làm thế được. Điều thứ hai, chẳng hạn nếu chúng tôi có thể nói với họ: hãy chuyển vũ khí của các bạn sản xuất thành các công cụ làm việc lao động,” họ sẽ nghĩ rằng đó là một kế hoạch giải trừ của người ngoại tinh để làm họ yếu đi, một trò gian trá để mà chúng tôi có thể thống trị hành tinh của họ. Điều thứ 3, cứ cho là họ có thể hiểu được là chúng tôi vô hại, nhưng họ vẫn không bãi trừ vũ khí của họ” “Tại sao không?” “Bởi vì họ vẫn còn sợ về các nước khác. Ai sẽ là người tước bỏ vũ khí đầu tiên?” “Nhưng họ phải tin tưởng chứ…” “Trẻ con thì tin, nhưng người lớn thì không…Đặc biệt những người lãnh đạo các quốc gia. Và họ đúng vì có một số người mong muốn thống trị mọi thứ mà họ có thể…” Tôi cảm thấy thật khó chịu. Tôi đang cố nghĩ cách ngăn cản chiến tranh và cứu loài người…Sau một hồi suy nghĩ, một ý nghĩ xuất hiện trong tôi rằng các người ngoại tinh có thể dùng quyền lực của mình buộc người trên Trái Đất hủy hết vũ khí và buộc chúng tôi phải sống trong hòa bình. Thế thôi!. Một số bà già bị bệnh nhồi máu cơ tim sẽ không là gì so với những gì được cứu. Tôi nói với cậu ấy như vậy. Lúc đó cậu ấy ngưng cười, và biết chắc rằng tôi không ngừng lối suy nghĩ giống như người Trái Đất. “Tại sao?” “Dùng “vũ lực”, “hủy hoại”, “ép buộc”. Đây là lối nói của người Trái Đất. Đối với chúng tôi, đó là thời tiền sử. Quyền tự do của con người là một điều bất khả xâm phạm, cả chúng tôi và những người khác. Bởi vì cái từ “ép buộc” không tồn tại trong thế giới của chúng tôi. Mỗi người đều có giá trị và được tôn trọng. “Bằng vũ lực” và “hủy hoại” đều là tính cách bạo lực. Từ ngữ này xuất phát từ từ ngữ: “Xâm phạm”, và tinh thần của chúng tôi hoàn toàn đi ngược với điều này. Và sau cùng, chúng tôi không muốn tạo ra một cái chết nào cả, thậm chí cậu nghĩ rằng một vài người bị nhồi máu cơ tim đều không quan trọng gì cả. “Thế người ở hành tinh cậu không có gây chiến tranh hả?” Tôi chưa dứt câu hỏi đã cảm thấy mình thật ngốc khi hỏi câu đó. Cậu ấy nhìn tôi một cách trìu mến, và đặt tay lên vai tôi và nói “chúng tôi không gây ra chiến tranh vì chúng tôi yêu thương Thượng Đế.” Câu trả lời của cậu ấy thật sự làm tôi ngạc nhiên. Tôi chỉ tin Thượng Đế chút thôi…. nhưng tôi được dạy bảo là luôn cảm thấy sợ hãi hơn là thương mến cậu ấy. Ngoài ra, tôi lại bắt đầu nghi ngờ. Tôi bắt đầu nghĩ rằng chỉ có người có đạo mới tin Thượng Đế và họ không văn minh lắm, bởi vì tôi có một ông chú là một nhà vật lý về hạt nhân nguyên tử trong trường đại học và chú nói rằng: “Trí thông minh sẽ giết chết Thượng Đế.” “Chú của cậu thật khờ dại”, Ami khẳng định thế, sau khi bắt được ý nghĩ của tôi. “Tôi không nghĩ vậy. Ông ấy được xem như là một trong những người đàn ông thông minh nhất của xứ sở tôi.” “Ông ấy thật khờ dại” Ami tiếp tục khẳng định. “Một trái táo có thể giết cây táo không? Một cơn sóng có thể giết cả đại dương không?...” “Tôi đã nghĩ thế…” “Cậu sai rồi, Thượng Đế hiện hữu.” Tôi bắt đầu nghĩ về Thượng Đế, một chút sám hối vì tôi nghi ngờ sự hiện hữu của Thượng Đế. “Hãy nghe đây! Hãy bỏ bộ râu trắng và cái áo choàng ra!” Ami cười bởi vì cậu ấy thấy các hình ảnh trong trí óc tôi. “Thế …Ông ấy không có râu quai nón? Thượng Đế đã cạo râu hả?” Người bạn không gian của tôi lấy làm vui thú về sự bối rối của tôi. “Đó là kiểu Thượng Đế của người trái đất,” Cậu ấy nhận xét. “Tại sao?” “Hãy lại đây, chúng ta sẽ tản bộ một vòng.” Chúng tôi bắt đầu dạo trên con đường dẫn đến tỉnh nhỏ. Cậu ấy khoác tay lên vai tôi. Vào giây khắc đó, tôi cảm thấy cậu ấy như là một người anh thực thụ mà tôi chưa bao giờ có. Từ phía xa xa, Các chú chim ăn đêm đang kêu quác quác. Ami thật thích thú với các âm thanh này. Cậu ấy hít thở không khí của đại dương vừa nói: “Thượng Đế không có bề ngoài giống con người.” Vẻ mặt của cậu ấy chiếu sáng trong đêm tối khi cậu ấy nói về Đấng Sáng Tạo. “Ngài không có hình thể nào cả. Ngài không là một người giống như cậu hay tôi. Ngài là chúng sinh vô lượng, thông minh, sáng tạo, thanh khiết…Tình thương thanh khiết. “A!” tôi la lên. Cách anh ta giải thích thật là tuyệt vời làm tôi thật cảm động. “Chính vì vậy mà Vũ Trụ thật đáng yêu, tốt đẹp…thật kỳ diệu.” Điều này khiến tôi nghĩ về các cư dân của thế giới nguyên thủy đã đề cập đến và những người xấu trên hành tinh này. “Thế còn tất cả người xấu trên hành tinh này thì sao?” “Một ngày nào đó họ sẽ tốt bạn ạ…!” “Nếu lúc ban đầu họ được sinh ra trong một hoàn cảnh tốt thì tốt hơn cho họ. Như thế sẽ không có tội ác ở bất cứ nơi đâu.” “Nếu không biết về tội ác, làm sao bạn có thể biết hưởng thụ được những điều thiện lành?” “Làm sao bạn có thể thấu hiểu giá trị của nó?” Ami hỏi tôi. “Tôi không hiểu những gì cậu nói.” “Chẳng phải cậu đang nghĩ thật tuyệt vời khi cậu có thể chứng kiến đó sao?” “Tôi không biết. Tôi chưa bao giờ nghĩ về điều đó…Tôi đoán thế.” “Nếu cậu được sinh ra bị mù và bất chợt cậu có thể thấy được, cái khả năng thấy được đó có phải là một điều kỳ diệu đối với cậu không…?” “Ồ, đúng rồi!” “Điều đó cũng tương tự như những người sống trong hoàn cảnh khó khăn, trong hoàn cảnh bạo lực. Khi họ vượt qua các trở ngại đó và tiến đến cuộc sống gọi là cao hơn cả phẩm chất con người, thì họ sẽ trân quý điều đó hơn bất cứ ai…Thật là buồn chán khi là một thiên thần vĩnh cửu…Nhưng, thật tuyệt vời để tiến bộ, vượt qua nghịch cảnh để học hỏi. Nếu chưa bao giờ ở trong bóng đêm, chúng ta sẽ không thể thưởng thức được bình minh tuyệt đẹp thế nào…” Chúng tôi tiếp tục tản bộ dọc theo các con đường bao bọc bởi hàng cây và dưới ánh sáng trăng lung linh. Chúng tôi đi ngang qua nhà tôi, tôi nhẹ nhàng bước vào trong để tìm cái áo dài tay. Trên bàn tôi thấy cái dĩa thức ăn của tôi, đang đậy lại đợi tôi thưởng thức. Tôi cảm thấy đầy tự tin bởi vì mặc dù không cần mở cái dĩa đậy ở trên, tôi cũng đã biết bên trong là thức ăn gì rồi. Nhưng tôi lại bắt đầu nghi ngờ và liếc nhìn trộm bên trong cái dĩa để chắc chắn về món ăn. Đúng chính xác như những gì mà trong cái TV nhỏ của bạn tôi đã cho thấy, nhưng tôi vẫn không đói lắm. Tôi trở lại với Ami tiếp tục tản bộ và nói chuyện. Chúng tôi vẫn chưa đi đến các con đường đầu tiên trong tỉnh và vẫn chưa thấy các đèn đường. Cậu ấy thưởng ngoạn mọi thứ trong khi cậu trò chuyện với tôi. “Cậu có biết cậu đang làm gì không?” cậu ấy bất ngờ hỏi tôi. “Không…chuyện gì?” Cậu đang tản bộ. Cậu có thể đi bộ…” “Ồ, vâng. Dĩ nhiên…và có gì đáng kinh ngạc về điều đó đâu?” “Có một số người bị bệnh tàn phế và sau nhiều tháng hay nhiều năm tập thể dục để phục hồi, họ có khả năng đi trở lại. Đối với họ, khả năng đi lại thật sự là phi thường, và họ thật cám ơn về điều đó. Họ hưởng thụ nó. Còn cậu, một mặt cậu có thể đi dạo suốt mà không chút vướng bận, không suy nghĩ gì cả, cậu đang làm điều gì đó thật đặc biệt…” “Cậu nói đúng rồi, Ami. Cậu đã dạy bảo cho tôi biết được nhiều điều thật mới lạ…”",
  "nextChapter": "https://gacsach.top/doc-online/50676/ami-cau-be-cua-cac-vi-sao-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/50674/ami-cau-be-cua-cac-vi-sao-chuong-02.html"
}