{
  "title": "Dựa Vào Lão Tử Là Công - Chương 03",
  "url": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-03",
  "content": "Dựa Vào Lão Tử Là Công Chương 3 gacsach.com Ta không ngại 3. P Hạ Vũ cùng Hạ Lâm hai tỷ đệ bị mang vào trong mặt đại viện Chung gia. Không đợi Chung Khánh Thiên ngồi ghế, Hạ Vũ lập tức chìa ra chi phiếu, nghiến răng nghiến lợi nói: “Này, năm mươi tám vạn!” Chung Khánh Thiên xem cũng không xem trương chi phiếu kia, hắn chọn chọn mi, thái độ vẫn như cũ kiêu ngạo đối Hạ Vũ nói: “Ngươi nếu khai ngân phiếu khống ta chẳng phải là coi tiền như rác?” Hạ Vũ: “Trợn to mắt của ngươi cho rõ ràng, Chung tiên sinh, không cần đem chuyện mắt ngươi mờ bại lộ đi! Này là công ty hoành thịnh Ông tổng tự mình khai chi phiếu!” Chung Khánh Thiên không phản ứng hắn nửa câu đầu, bởi vì hắn cảm thấy được cùng một tiểu mao đầu so đo rất thất thân. Nhìn trương chi phiếu kia quả nhiên có Ông tổng hoành thịnh kí tên, hắn lại chọn mi, không nghĩ tới Hạ Vũ nhân mạch nhưng thật ra rất phức tạp. “Nga? Không nghĩ tới ngươi còn thông đồng với Ông tổng hoành thịnh?” Chung Khánh Thiên không nhẹ không nhạt nói. “Không thể tưởng được Chung tiên sinh còn bát quái như vậy a?” Hạ Vũ không giận phản cười, “Nếu không ngươi cũng đến? Ta không ngại 3P.” Chung Khánh Thiên: “...” Một bên xem náo nhiệt Tiếu Kiệt ha ha cười: “3P? Chung thúc nguyên lai ngươi còn có thích loại này a?” Chung Khánh Thiên không bình tĩnh thổi râu trừng mắt: “Tiếu thiếu gia ngươi như thế nào có thể đi theo hồ nháo?!” Tiếu Kiệt tiếp tục mở rộng ý cười: “Bởi vì ta cảm thấy được hảo ngoạn a.” Chung Khánh Thiên: “...” Hạ Vũ đã sớm nhìn ra Chung Khánh Thiên là thực kiêng kị sự tồn tại của Tiếu Kiệt, cho nên hắn biết chỉ cần lấy lòng Tiếu Kiệt, là có thể không cần sợ Chung Khánh Thiên lão hỗn đản này. Một tư điểm, Hạ Vũ lập tức đối Tiếu Kiệt cười đến phi thường ôn hòa, đôi mắt lại ở bất tri bất giác giữa không gian bắt đầu phóng điện. “Tiếu thiếu gia, ngươi giúp ta khuyên nhủ Chung tiên sinh,lão nhân vẫn là bảo trọng thân thể chút, đừng đùa nhiều 3P như vậy, dễ dàng tinh tẫn nhân vong. Nếu ta tiền đã muốn hoàn, như vậy trước hết cáo từ.” Hạ Vũ nói xong ôm lấy Hạ Lâm đã nghĩ chuồn nhanh. Tiếu Kiệt tuy rằng tiếng Trung nói được không phải tốt lắm, nhưng là Hạ Vũ đối hắn nói cư nhiên nghe đã hiểu. Vì thế vui cười: “Ha ha ha, Hạ Vũ ngươi là loại cư nhiên dám đối với Chung thúc nói như vậy.” Chung Khánh Thiên bị Hạ Vũ làm tức giận đến hoàn toàn mất đi bình tĩnh, hắn chỉ vào Hạ Vũ ngón tay đều run run: “Ngươi ngươi ngươi — ngươi cư nhiên nói xấu lão phu!” Không đợi Hạ Vũ mở miệng, Tiếu Kiệt đột nhiên biến mất nụ cười, đôi mắt trở nên sắc bén. Hạ Vũ nhìn đến hắn loại ánh mắt này,gan cẩn thận run lên, nghĩ thầm dựa vào, đây mới là vai diễn hung ác đi? Ánh mắt kia lực sát thương rất mạnh a. “Chung thúc.” Tiếu Kiệt đột nhiên nghiêm chỉnh, “Ngươi đi chiêu kĩ ta đã biết, hắn không có nói xấu ngươi.” Cái này Hạ Vũ cười vang lên. Tiếu Kiệt này muốn hay không tốt như vậy ngoạn a! Ha ha ha ha... Đây là muốn cười chết hắn sao?! Chung Khánh Thiên bị Tiếu Kiệt nói ra những lời này làm tức giận sắc mặt một trận xanh đến một trận trắng, cũng không dám nói chút gì. “Yên tâm, ” Tiếu Kiệt lại nói một câu, “Cho dù ngươi đi chiêu kĩ, ta cũng sẽ không tuyên dương ra ngoài.” Hạ Hũ lại không nín được bắt đầu cười. Dựa vào, hắn đã muốn tuyên dương ra ngoài được rồi! Đột nhiên Tiếu Kiệt một ánh mắt sắc bén bắn ngang lại, Hạ Vũ nháy mắt cứng ngắc nụ cười. “Tốt lắm mà cười sao?” Tiếu Kiệt lạnh lùng hỏi. “Ân.” Hạ Vũ thành thật lên tiếng. Tiếp theo Tiếu Kiệt cũng cười ra tiếng: “Được rồi, ta cũng hiểu được, cười được lắm. Chúng ta cùng nhau cười đi.” Hạ Vũ cười, nghĩ thầm kỳ thật ta là cảm thấy được Tiếu Kiệt ngươi cười rất được a! Ngươi quả nhiên là ngây ngô đi?! Hạ Vũ quả nhiên vẫn là xem đúng người, hắn xem Tiếu Kiệt rất vui vẻ, vì thế Chung Khánh Thiên không dám làm hắn khó xử nữa. Mà là thành thành thật thật thu trương chi phiếu kia, lúc sau lại để bọn họ đi. Ngày hôm sau đi làm ở công ty, Hạ Vũ ngồi vào bên cạnh An Dật, sau đó dụ dỗ trên bờ vai của hắn. “Hắc, An tiểu miêu ngươi hôm nay cư nhiên đến công ty sớm như vậy a?” Hạ Vũ sáng sớm liền đùa giỡn hắn. An Dật gõ máy tính, nói: “Nói cái gì, đây là ngày đầu tiên ta đi làm có thể không biểu hiện hảo một chút sao?!” Hạ Vũ hắc hắc hai tiếng, sờ sờ tóc An Dật: “Không tồi không tồi, trẻ nhỏ cũng dễ dạy.” An Dật vuốt ve móng vuốt hắn: “Đừng sáng sớm liền chiếm tiện nghi ta!” Hạ Vũ vuốt tay chính mình bị An Dật xoá sạch, ủy khuất kêu lên: “Ta chính là thiếu chút nữa chỉ thấy không đến tiểu miêu a.” An Dật: “Tiểu miêu muội ngươi!... Cái gì? Ngươi vừa rồi là ý tứ gì?” Hạ Vũ tiến đến bên tai hắn, ra vẻ thần bí nói: “Ta xem đến ngoại tinh nhân, hắn tiếng Trung nói được thực kém, loạn dùng thành ngữ, sau đó còn thực ngây ngô!” An Dật tức giận nói: “Thiết, khẳng định là ngươi coi trọng người ta đi?” Bị An Dật nói như vậy, Hạ Vũ nghĩ nghĩ bộ dáng Tiếu Kiệt, ân, rất là hợp hắn ăn, bộ dạng rất anh tuấn suất khí, là con lai chất lượng tốt. Nếu chính mình là tình trạng độc thân, hắn đi thi toàn quốc còn cân nhắc... A phi! Hắn cũng không phải là đầu lừa! Không có việc gì trêu chọc người hắc đạo để làm chi! Có thể tránh được kiếp nạn này hắn đều muốn đi nghỉ mát! Nghĩ đến đây, hắn lập tức giật mình vội vàng lắc đầu: “Ta còn muốn sống đến tám mươi tuổi, cho nên ta mới không cần cùng ngoại tinh nhân đàm luyến ái!” An Dật nhìn thấy hắn cả kinh một chợt, sau đó thân thủ sờ sờ cái trán trán: “Kỳ quái a, không phát sốt.” Hạ Vũ lườm hắn một cái: “Phát sốt ngươi muội a!” An Dật: “Bằng không ngươi hôm nay như thế nào không bình thường như vậy? Ngươi như vậy hội dọa đến tiểu bồn hữu xung quanh!” Hạ Vũ: “Chung quanh ngươi liền một tiểu bồn hữu, sợ cái gì.” An Dật: “...” Vội một hồi, Hạ vũ đối An Dật làm nũng: “Thân ái tiểu miêu, giúp ta pha ly cà phê nóng...” An Dật: “Ngươi cái đồ lười! Muốn hay không như vậy!” Hạ Vũ đối hắn lộ ra ánh mắt đáng thương hề hề: “Tiểu miêu, Hạ đại nhân của ngươi cũng sắp treo...” An Dật không mua sổ sách: “Treo tốt nhất, đỡ gặp ngươi yêu nghiệt tai họa của nhân gian.” Hạ Vũ gào khóc: “Vào đâu?! Không có ta ngươi có thể tới nơi này thưởng thức các loại mỹ nữ?!” An Dật: “Nói đến ta này còn có khí! Vì cái gì tổ chúng ta đều không có đến một mỹ nữ?!” Bởi vì An Dật nhất thời kích động tiếng có chút lớn, bởi vậy ánh mắt toàn văn phòng xoát xoát xoát toàn bộ nhìn qua. Hạ Vũ lập tức cười gượng hai tiếng: “Mọi người bình tĩnh, vị này con người mới thời mãn kinh tới rồi.” An Dật: “Thời mãn kinh muội ngươi a!” Hạ Vũ: “Đừng tạc mao, chạy nhanh cấp ca ca ly cà phê đi!” An Dật một cước đạp qua: “Đừng tưởng rằng ngươi thật sự là lão Đại!” Hạ Vũ: “Ai,An tiểu miêu lại không ngoan!” An Dật: “Kháo!” Trong văn phòng nhất thời đều bị hai kẻ dở hơi này làm cho tức cười. Hạ Vũ tổng cảm thấy được đây mới là thế giới trong cuộc sống của hắn a, đậu đậu An tiểu miêu, hò hét Quý Văn Ngạn, ngày hôm đó chết đến miễn bàn nhiều vui sướng. An Dật đột nhiên nói: “Đừng quên mười vạn của ta, kia chính là ta tân tân khổ khổ mới góp được! Người khác ta cũng không chịu cho mượn!” Hạ Vũ: “Hảo hảo hảo, ta sẽ mau chóng trả lại cho ngươi, cùng lắm thì chung quy ta bồi cho ngươi đi?” An Dật: “Ta không muốn làm cơ, ngươi vô dụng! Ngươi nếu là nữ, ta đã sớm đem ngươi lấy về nhà. Dễ dàng để ngươi ở bên ngoài nơi nơi hái hoa ngắt cỏ?!” Hạ Vũ: “...” Lúc này đồng sự Tiểu Mạch kêu một tiếng: “Tiểu Hạ! Trần tổng giám tìm ngươi!” Hạ Vũ thầm kêu không tốt: “Kháo, xong rồi! Ta đã quên hắn giao cho đề án muốn làm rõ!” Nhất thời, trừ bỏ An Dật bên ngoài tất cả mọi người đối hắn lấy ánh mắt đồng tình. “Như thế nào, Trần tổng giám thực đáng sợ?” An Dật mạc danh kỳ diệu. “Cả công ty hắn là lợi hại nhất.” Hạ Vũ khóc không ra nước mắt. “... Được rồi, ngươi tự cầu phúc đi, Hạ đại nhân.” An Dật cũng đưa đầu ra ánh mắt đồng tình thông cảm.",
  "nextChapter": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-02"
}