{
  "title": "Dựa Vào Lão Tử Là Công - Chương 04",
  "url": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-04",
  "content": "Dựa Vào Lão Tử Là Công Chương 4 gacsach.com Hiểu lầm Hạ Vũ bị Lam Đảo rất khủng bố bày ra bộ dáng giống Trần tổng giám Trần Trăn huấn đắc như cẩu huyết, sau đó bi kịch là bị lưu lại ràng buộc tăng ca, đuổi theo đề án thiết kế. “An tiểu miêu ngươi lưu lại giúp giúp ta.” Hạ Vũ tìm giúp đỡ, người thích hợp nhất là An Dật. An Dật thực rõ ràng cự tuyệt: “Không cần.” Hạ Vũ giữ chặt tay An Dật: “Ca,mời ngươi đi uống rượu!” An Dật trộm cười chọn chọn mi: “Mời ta uống Remy Martin Louis XIII?” Đến phiên Hạ Vũ nói, bất quá hắn dứt khoát buông tay An Dật: “Coi như ta cái gì cũng chưa nói đi.” An Dật kêu to: “Oa dựa vào! Còn nói ta là rán sành ra mỡ(1), ta xem ngươi mới là vậy đi!” Hạ Vũ: “Đại ca a, ta đều gọi ngươi đại ca a! Ta hiện tại đang thiếu hai mươi sáu vạn a!” An Dật từ đầu đến chân đem Hạ Vũ xem kỹ một lần. Hạ Vũ nhìn hắn, sờ sờ cằm nói: “Để làm chi? Hay là đột nhiên phát hiện chính mình yêu thương ta?” An Dật tấm tắc hai tiếng, vẻ mặt dâm đãng nói: “Ta cảm thấy được ngươi có thể đi bán mình, nhất định có thể bán giá tốt.” =v= Hạ Vũ: “Cút!” An Dật cười ha ha: “Ta là nói thật, ngươi bộ dạng rất không tồi, hẳn là giá thị trường cũng không tồi, có thể bán giá tốt. Như vậy là có thể trả nợ a.” Hạ Vũ thật cũng không giận, ngược lại cười gian trá, tiếp theo bổ nhào vào trên người An Dật, câu dẫn cằm An Dật dùng từ tính thanh âm trầm thấp nói: “Vậy ngươi mua ta là được, Hạ đại nhân có thể làm ấm ổ chăn, có thể cho ngươi giải trừ hư không...” Bị đùa giỡn làm An Dật nổi da gà một trận, vội vàng cách một khoảng an toàn: “Oa dựa vào! Không mang theo ngươi như vậy! Tuy rằng hiện tại trong văn phòng không ai, chính là có theo dõi!” Hạ Vũ căn bản không sao cả, hắn giảo hoạt cười: “Không quan hệ a.” An Dật: “Chính là ta có quan hệ! Ta không cùng ngươi náo loạn, về nhà!” Hạ Vũ lập tức biến thành dạng đau khổ: “Tiểu Dật ngươi không giúp ta, ta thật sự phải ở trong này suốt đêm rồi. Ngươi bỏ được sao? Ta chính là thân ái Hạ đại nhân ngươi a.” An Dật thu thập văn kiện trên mặt bàn, nói: “Ta và ngươi không quen.” Hạ Vũ: “Ta đây không giúp ngươi đuổi Mĩ Linh.” An Dật: “...” Hạ Vũ: “Ta có trong tay số điện thoại của nàng.” An Dật: “...” Hạ Vũ: “Ta có số QQ của nàng.” An Dật: “...” Hạ Vũ: “Ta có tập ảnh chụp chân dung của nàng.” An Dật: “... Được rồi, ta giúp ngươi làm.” Hạ Vũ: “Hảo ngươi An Dật! Gặp màu vong hữu!” An Dật: “Ngươi thực không gạt ta? Ngươi thật sự có QQ Mĩ Linh?” Hạ Vũ: “Không lừa ngươi.” Lô Mĩ Linh là đồng học cùng Hạ Vũ, cũng là hoa hậu trường học giảng đường bon họ. An Dật ngưỡng mộ trong lòng đã lâu, vẫn tìm không thấy cơ hội nói rõ. Thật vất vả Hạ Vũ rốt cục đáp ứng phải giúp hắn theo đuổi nàng, An Dật không nghĩ kiếm củi ba năm thiêu một giờ.(2) Vì thế hai người ở lại trong văn phòng trống trải này đuổi kịp tiến độ đề án thiết kế, vẫn đuổi tới rạng sáng một chút đa tài xem như toàn bộ hoàn. Bởi vì tàu điện ngầm đã hết giờ, khu phố bên này cơ hồ đều là đường dành riêng cho người đi bộ, xe bus ít chi lại ít. Bởi vậy bọn họ quyết định đánh xe quay về nhà trọ Hạ Vũ. Dù sao nhà trọ An nhàn Dật cũng khá xa. Mới vừa trở lại nhà trọ, Hạ Vũ liền nhìn thấy tựa hồ lại có người che ở trước cửa nhà hắn. Nghĩ thầm,rằng sẽ không có cái phiền toái gì đi. Kết quả vừa nghĩ xong, người kia hướng hắn chạy tới, không nói hai lời liền cho quăng cho hắn một cái tát. Hạ Vũ cùng An Dật hai người đồng thời sửng sốt. Nguyên lai người đến là Quý Văn Ngạn, hắn thần tình tức giận nhìn Hạ Vũ, nghiến răng nghiến lợi nói: “Gọi di động ngươi tắt máy, lo lắng ngươi chạy đến nơi đây tìm ngươi, kết quả ngươi lại cùng nam nhân khác hỗn(3) đến bây giờ mới trở về?!” Hạ Vũ nhất thời cảm thấy được đã biết bàn tay ai, thực oan uổng. “Tiểu Ngạn ngươi hiểu lầm, hắn là cùng đồng đảng, cũng là đồng sự ta.” Hạ Vũ vội vàng giải thích. An Dật thức thời một tiếng cũng nuốt trong cổ họng, miễn cho việc càng tô càng đen. Quý Văn Ngạn tình hình thực kích động, hắn hoàn toàn nghe không đến Hạ Vũ nói. “Ta yêu ngươi như vậy, ngươi cư nhiên cho ta đi tường, đây là ngươi đối tình yêu của ta sao?!” Quý Văn Ngạn trong mắt lại là lửa giận lại là thất vọng. Hạ Vũ chỉ cảm thấy một cái đầu hai cái đại: “Tiểu Ngạn ngươi trước bình tĩnh, ta thật sự mệt chết đi. Có thể cho ta trước nghỉ ngơi, ngày mai ta dành thời gian cùng ngươi nói được chứ?” Quý Văn Ngạn bỏ tay hắn, rống giận: “Ngươi mỗi ngày đều nói vội, có chuyện gì bận rộn như vậy?! Ngươi chính là thiết kế sư cũng không phải lão bản, có cần tất yếu đem tất cả thời gian đều cống hiến cho công ty sao?!” Hạ Vũ tiếp tục hống hắn: “Tiểu Ngạn ngoan, sự tình thật sự không phải ngươi suy nghĩ. Đêm nay ta cùng hắn tăng ca đến bây giờ mới trở về, hắn nhà khá xa, cho nên mới lại đây ở nhờ một đêm.” “Đừng cho là ta tuổi còn nhỏ là lừa tốt! Hôm nay có người chạy đến công ty ba ta, nói ngươi ở bên ngoài câu ba đáp bốn! Ba ta đem ta thoá mạ một chút còn chưa tính, ta căn bản không tin bọn họ nói chuyện ma quỷ! Nào biết nói... Nào biết nói này dĩ nhiên là thật sự!” Quý Văn Ngạn thực thương tâm. Hạ Vũ nghi hoặc: “Là ai tới công ty ba ngươi?” Quý Văn Ngạn: “Dù sao chính là một đám côn đồ!” Hạ Vũ: “...” Quý Văn Ngạn: “Vương bát đản! Dám gạt ta!” Hắn nói xong hung hăng đối Hạ Vũ lại đá lại đánh. An Dật có điểm nhìn không được, như thế nào Hạ Vũ cũng là bạn thân tốt của hắn, vì thế mở miệng: “Ngươi đừng náo loạn, a Vũ căn bản là không có làm, thực xin lỗi chuyện của ngươi.” Quý Văn Ngạn trừng mắt An Dật, hung hăng nói: “Gian phu *** phu!” An Dật phát hỏa: “Kháo! Ngươi mắng ai đây?!” Hạ Vũ thở dài, giữ chặt An Dật đang tức giận: “Đừng với hắn so đo, tiểu Ngạn không còn nhỏ.” An Dật: “Ngươi con mẹ nó còn che chở hắn, hắn liền như vậy không tin ngươi?!” Hạ Vũ: “...” Quý Văn Ngạn bị phẫn nộ che mắt tâm, hắn hiện tại đối Hạ Vũ một chút cũng không tin tưởng. “Hai người các ngươi đừng diễn trò cho ta nhìn, Hạ Vũ, ta xem như nhìn thấu ngươi! Ngươi lừa ta tám vạn liền cấp dưỡng tiểu Bạch đúng không!” Hạ Vũ chỉ cảm thấy cùng một người mất đi lý không có gì hay mà giải thích, càng giải thích hắn càng không tin. Quý Văn Ngạn nhìn hắn không nói lời nào, càng thêm rất tin ý nghĩ của chính mình. Hắn tức giận quay đầu bước đi, không nghĩ nói chút gì. An Dật nhìn đến hắn thật sự không quay đầu lại,tiêu sái đối Hạ Vũ nói: “Không đuổi theo? Hắn giống như thật sự đem ngươi trở thành hoa hoa công tử siêu cấp thế kỉ nga.” Hạ Vũ thở dài: “Mệt chết, hiện tại ta chỉ nghĩ muốn hảo hảo ngủ một giấc.” An Dật chọn chọn mi: “Oa kháo, Hạ đại nhân quả nhiên kiêu ngạo!” Hạ Vũ: “Đột nhiên cảm thấy được cùng tiểu niên kỉ đàm luyến ái mệt chết đi.” An Dật: “Hắn hai mươi tuổi, cũng không nhỏ a.” Hạ Vũ: “Lần sau tìm tuổi đại, giống Trần tổng giám sẽ không sai.” An Dật: “... Nhĩ hảo,cùng khẩu vị.” Hạ Vũ: “...” Trở lại trong nhà trọ, Hạ Vũ pha một ly nhiệt nóng cho An Dật, sau đó chính mình đi phòng tắm pha nước ấm. Chờ hắn tẩy cho tới khi nào mới xong, An Dật đã muốn nằm ở sô pha mà ngủ. Nhìn thấy bạn thân thần kinh thô, Hạ Vũ cười khổ một chút. Ai, nếu An Dật không luôn miệng nói là thẳng nam, Hạ Vũ kỳ thật là muốn làm cong hắn. Nhưng là nghĩ An Dật là bạn thân tốt, nếu thật sự làm cong, vậy không thể giống như bây giờ không hề khúc mắc khi ở chung. Thân là một đồng chí, hắn chính là muốn tìm một bạn hảo hảo sống là được. Hiển nhiên, Quý Văn Ngạn cũng không thích hợp hắn. Quý Văn Ngạn muốn tình yêu hắn cấp không nổi, cũng không nghĩ muốn cấp. Đối mặt hắn, Hạ Vũ kỳ thật là không có gì nhiệt tình nóng bỏng. Chính là cái loại ‘thích’ bình thường. Chẳng qua hai người ở trên giường coi như không tồi, Hạ Vũ mới kiên trì từ trước đến nay nửa năm cùng hắn kết giao. Xem ra, nên là lúc chia tay.",
  "nextChapter": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dua-vao-lao-tu-la-cong-chuong-03"
}