{
  "title": "Hoàng Khuyết Khúc Chi Phương Thảo Bích Sắc - Chương 04",
  "url": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-04",
  "content": "Hoàng Khuyết Khúc Chi Phương Thảo Bích Sắc Chương 4 gacsach.com “Diệu... Quang... tiểu Quang Quang, đi thôi! Đi thôi!” Tuyền vẫn như cũ quyết tâm thực hiện ý tưởng. Diệu Quang da gà nổi hết cả lên, đem “trọng trách” ngăn cản hắn phó thác cho Phạm, “Như vậy đi, nếu nương nương đáp ứng, ta sẽ không có ý kiến, bệ hạ thỉnh đến hỏi nương nương đi!” “Phạm, ngươi nói thế nào?” Lời này vừa nói ra, Tuyền lập tức chuyển hướng Phạm. “Vừa rồi... Ngươi vì sao lại đối với một Nhạc vương gia không nhận biết nói [thực xin lỗi]?” Phạm không trả lời mà lại đưa ra một câu hỏi không hề liên quan. “Hắc hắc, cái này ngươi không biết đâu!” Tuyền tự hào bày ra bộ dáng trí tuệ người thế kỷ 21, “Cái này gọi là [dĩ thối vi tiến] (lấy lùi làm tiến), ha ha ha...” “... Vậy ngươi lần trước đối ta [thực xin lỗi] cũng là [chiến thuật tâm lý]?” Phạm hồi tưởng lại trước kia. “Ha ha...” Cười kiêu hãnh từ từ chuyển thành cười ruồi, “Không, không phải như thế... Phạm nghe ta giải thích.” “Ân, ta đang nghe, thỉnh ngươi tiếp tục.” Phạm bình tĩnh nói. “Ta... Ta..” Hắn [ta] cả buổi trời, cư nhiên câu giải thích cũng nói không ra. Sau cùng, cực chẳng đả (bất đắc dĩ) chiêu xấu nào cũng dùng tới. “Mặc kệ, mặc kệ, ta cũng không biết giải thích như thế nào, tóm lại ta đối với ngươi là thực tâm nói, Phạm, tin tưởng ta đi!” Kéo kéo góc áo Phạm, Tuyền giống như đứa nhỏ làm sai chuyện. “Vậy ngươi tại sao muốn đi lưu lạc giang hồ?” Phạm nghĩ nghĩ tiếp tục hỏi. “A?” “Không cần giả ngu, tính ngươi mà nói, sẽ không vô duyên vô cớ đi lưu lạc giang hồ, mau nói ra mục đích.” Phạm nói một cách khẳng định. “Ân... Ta thực sự muốn đi ngoạn ngoạn a! Nếu như muốn tìm một lý do cứng rắn, đó chính là làm một hảo [hoàng đế] đi!” Tuyền lười nhác trả lời, bên cạnh trêu đùa Hồng Lẫm. Tiểu oa nhi này càng lớn càng đáng yêu a! “Nga, ngươi nói phải làm hoàng đế tốt?” Ngữ khí Phạm coi như trêu chọc, “Ta đây hỏi ngươi, giang sơn cùng mỹ nhân ngươi sẽ cọn cái nào?” “Mỹ nhân? Ai là mỹ nhân?” Thiên hạ mỹ nhân nhiều lắm a! “Nương nương chính là hỏi, hắn cùng giang sơn ngươi chọn cái nào!” Diệu Quang xen mồm, bị Phạm trừng mắt liếc một cái. “Ta muốn Phạm!” Trả lời không chút do dự. “... Vì sao?”Phạm ngờ vực tính chân thực của lời này. Bởi vì nhìn ngươi đẹp hơn!” Tuyền cười tít mắt trả lời. “... Thần kinh.” Trước là một cái ánh mắt khinh thường, “Bất quá...” Sau là một nét mặt tươi cười, “Ta thích đáp án này.” Hồi mâu nhất tiếu bách mị sinh, lục cung phấn đại vô nhan sắc(*), Tuyền chỉ vì [tuyệt thế nhan sắc này], vì dáng cười này, giang sơn, quyền lực, tài phú, toàn bộ đều có thể vứt. (*) [Mỗi lần ngoảnh mặt, nhoẻn cười lộ ra trăm vẻ đáng yêu Sáu cung son phấn không còn ai đáng gọi là có nhan sắc nữa Sáu cung là nơi phi tần ở] “Bệ hạ, khụ khụ... không cần ở trước mặt người [cô độc] như ta bày ra biểu cảm vừa lòng đẹp ý như vậy được không?” Diệu Quang đem hắn kéo về thực tại. “Tiểu Quang Quang, ngươi đố kị a?” “Không dám, ta chỉ nhắc nhở bệ hạ vậy thôi.” Người này dường như lần trước bị hù doạ, cứ luôn [bệ hạ, bệ hạ] kêu không ngừng, nghe được Tuyền cảm thấy rất khó chịu. “Các ngươi không cần cãi nhau nữa... Chúng ta bốn người lấy thân phận gì đi lưu lạc giang hồ a?” Phạm ngắt lời hai người bọn họ. “Ngươi đáp ứng?” Tuyền kinh hỉ. “Không thể nào, nương nương, người là thật sao?” Diệu Quang không tin tưởng hỏi. “Hắc hắc...” Bé cưng cười ra tiếng. “Tuyền không phải muốn làm hảo hoàng đế sao? Lý do vậy là đủ rồi.” Người nói chuyện cũng cười. “Các ngươi... quả nhiên là người một nhà.” Diệu Quang đành chịu. “Phạm, ta yêu ngươi chết mất, ngươi nhất định phải gả cho ta.” Tuyền kích động ôm chặt lấy hắn. “Không cần xằng bậy, ta hiện tại là tiền phế hậu, làm sao có thể tái lập, không hợp lí.” Phạm không hề trốn tránh, ngược lại thật bình tĩnh nói. “Ta mặc kệ, ngoài Phạm ra, ai ta cũng không cần.” Tuyền ôm hắn, nhưng lại không chú ý ánh mắt người trong lòng ngực có chút phân tán. “Lòng người sẽ thay đổi, ai cũng không đủ sức giữ lời hứa [vĩnh viễn], tương lai lại là chuyện ai có thể đoán?” “Phạm...” Tuyền nghe hắn nói lời này, trong lòng ngực ẩn ẩn đau, cho nên lập tức dời đi trọng tâm câu chuyện, “Không nói cái này nữa, nói một chút thân phận bước chân vào giang hồ đi!” “Bệ hạ trí nhớ hảo.” Diệu Quang đúng lúc phối hợp. “Ân ân ân, ta Kỳ Oát Tuyền, xuất sư là [Hỗn Hư phái] môn hạ, mang theo nhi tử Kỳ Hồng Lẫm, tuỳ tùng sư đệ Diệu Quang, sư huynh Mị Phạm, lính mới bước chân vào giang hồ.” “Hỗn Hư phái? Trên giang hồ khi nào có môn phái này?” Trong trí nhớ Diệu Quang không hề có. “Đương nhiên không có, ta tự chế thôi!”Tuyền nói như chuyện đương nhiên, “ [Hỗn] là mục đích của chúng ta, [Hư] là tính chất chúng ta, Hỗn Hư không phải chúng ta thì là ai a?” “...” “...” “Bốp bốp” Chỉ có bé cưng vỗ tay thành tiếng. “Hảo! Từ giờ trở đi, Hỗn Hư phái chính thức thành lập! Giang hồ a, chúng ta tới đây!” Tuyền hưng phấn hô to. “Vì thế, một hoàng đế, một hoàng hậu, một thế tử, một thần tử, bốn người kiếp sống giang hồ sắp được triển khai... “Phạm, chúng ta đi đâu a?” Bọn họ đã kỵ mã hơn hai canh giờ. “Quay về chỗ sư phụ ta.” “Nga, nhạc phụ đại nhân.” Thăm viếng a! “...” “Tuyền, ngươi không cần nói trắng ra như vậy được không? Sẽ lộ mất.” Thể theo nguyện vọng, Diệu Quang gọi hắn là [Tuyền]. “Đừng lo a, hiện tại không có ngoại nhân”. Tuyền tay cầm dây cương, bé cưng ngồi ở đằng trước, ngoan ngoãn ngoạn chơi yên ngựa. “Đúng rồi, nhạc phụ đại nhân không biết hoàng hậu bị phế đi sao?” “Chắc là không biết đi, nơi này cách hoàng thành quá xa.” Diệu Quang trả lời. Phạm mơ hồ trông thấy địa phương quen thuộc, mang theo chờ mong mở miệng nói: “Đến!” Kỳ Nghệ biên cảnh, cố hương người Ly Điễn, mênh mông thảo nguyên, sơn phong (núi non) không dứt, bầu trời thuần lam (trong xanh), dân phong giản dị, nơi này là địa phương Mị Phạm sinh ra. “Bàn Nguyên? Này không phải Bàn Nguyên sao?” Một người phụ nhân kinh ngạc nhìn bọn họ bốn người. “Ngư thẩm, ta đã trở về, sư phụ đâu?” Khẩu khí Phạm hiếm khi tốt như vậy. Bàn Nguyên? Tuyền có phần không hiểu... “Bàn Nguyên là hoàng hậu nương nương, tên đầy đủ là Diệp Bàn Nguyên, Mị Phạm là giả danh.” Diệu Quang nhẹ giọng giải thích. “Không tức giận sao? Ngươi đối nương nương tốt như vậy, hắn ngay cả tên thật cũng không nói.” Diệu Quang cảm thấy kỳ lạ. “Sẽ không a, hắn cùng ta chẳng qua chỉ là vài tháng giao tình, dĩ nhiên không tín nhiệm ta mới đúng, ngươi lúc đó chẳng phải cũng vậy sao?” Diệu Quang lạ lùng nhìn hắn, “Ta thực hoài nghi, ngươi tới cùng là ngốc hay là sáng suốt? Nói ngươi ngốc, ngươi có thể nắm vững chuyện phát sinh. Có thể nói ngươi có chút thông minh nhưng lại hoàn toàn không có tâm cơ, ngươi đến tột cùng là người thế nào?” Tuyền sửa hắn, “ Đây là đại trí giả ngu.” “Da mặt dày.” Diệu Quang không cách nào nén cười. “Thảo dân cung nghênh bệ hạ.” Bỗng nhiên một giọng nam to rõ vang lên. Tuyền nhìn lại, quỳ trên mặt đất, già trẻ lớn bé, lớn lớn nhỏ nhỏ, toàn bộ tộc nhân đại khái không ít, tất cả đều tề tựu. Phạm đứng cạnh hắn, trong nháy mắt lộ ra tâm tình kích động... Tuyền thấy trung niên nam tử dẫn đầu, tóc xen vài sợi bạc, nhưng ánh mắt lấp lánh hữu thần, khí vũ bất phàm, nói vậy vị này chính là [nhạc phụ đại nhân] đi! Hắn vội vã xuống ngựa, từng bước đi tới trước mặt [nhạc phụ đại nhân], đem y nâng dậy, “Các vị xin đứng lên, nhạc... Ai yuuu!” “Bốp!” Phạm không chút khách khí, cho hắn một cái cốc đầu. “...” Hoàng đế này... nguyên lai sợ vợ a! Một lúc sau, đoàn người Tuyền được mời vào buồng trong, nhận đãi ngộ của khách quý, Hiệp Tuấn cùng người Ly Điễn rất nhiệt tình, chính là thời điểm phải nghỉ ngơi, lại xảy ra một chuyện ngoài dự tính. Hoàng đế cùng hoàng hậu là vợ chồng, cho nên, họ đựơc an bài ở cùng một phòng, kết quả... Diệu Quang ở một gian phòng hảo hạng khác, bé cưng bị Tuyền ngạnh kéo vào phòng mình, tạo nên một trường hợp – Tuyền ngủ bên trong, bé cưng ngủ chính giữa, Phạm ngủ bên ngoài. “Tuyền?” Phạm hiếm khi mở miệng. “Ân, thế nào?” Tuyền chờ mong, chuyện gì a? “Ngươi hận ta sao?” Hắn nhìn bé cưng ngủ, thanh âm vừa dịu dàng vừa nhẹ nhàng. ‘Sẽ không a, vì sao lại hỏi vậy?” Y không hận hắn là đã a di đà phật rồi. “Mấy tháng này, ngươi đối với ta rất tốt, vậy mà ta lại che giấu tên của ta...” Giọng y trầm thấp. “Tên mà thôi, [Mị Phạm] cũng đựơc, [Diệp Bàn Nguyên] cũng được, ngươi chính là ngươi, đối với ta mà nói không có gì khác biệt!” Tuyền đáp lại hắn một nụ cười. “A... Ngươi thực sự là một người tốt.” Phạm nở nụ cười. “Ân, chỉ có đối với ngươi mới tốt, thời gian không còn sớm, ngủ đi!” Tuyền kéo chăn lên. ‘Ân?” Trong lúc mơ mơ màng màng, Tuyền cảm thấy trên người có cái gì... Phạm? Trợn mắt nhìn, hắn hoàn toàn bị doạ rồi! Phạm một thân tiết y bạch sắc, đoạn buộc tóc đã không thấy tung tích, tóc dài xõa khắp vai, ngực áo rộng mở, hai tay chống trên gối ngủ, nửa người dưới hai bên cơ hồ tiếp hợp, khuôn mặt khuynh thành gần như không có khỏang cách. “Phạm... Ngươi ở...” “Hư!” Y làm động tác tay, ý bảo Tuyền phối hợp, sau đó chỉ chỉ ngoài cửa sổ, ý có người đang nhìn. “...” Mỹ nhân ở bên, không động tâm là hoà thượng, huống chi lại là vợ mình. Vì thế, Tuyền phối hợp đến nơi đến chốn, bất động thanh sắc đem bé cưng đẩy mạnh vào sườn bên trong, hai tay dùng lực, thừa dịp Phạm không phản ứng, áp lên người y. “Hẳn là ta chủ động đi!” Hằn cười cợt nhả. Đương nhiên này chỉ hoàn toàn mang tính chất đùa giỡn, chính là cho người nọ xem mà thôi. Phạm đầu tiên sửng sốt, sau là tràn ngập ý cười, hai tay choàng lên cổ Tuyền, dùng lực lôi kéo, hai người mặt đối mặt – hôn nhau. Căn bản không kịp hỏi gì, chính là theo dục vọng bản năng, càng hôn càng sâu, càng hôn làm tình cảm càng mãnh liệt, quả thực là củi khô lửa bốc, không thể vãn hồi. Diệu Quang nghe thấy tiếng vang, chạy tới phòng bọn họ, đáng tiếc đến muộn, người nọ đã trốn thoát, Diệu Quang vì muốn xác định an toàn, không chút suy nghĩ xông vào phòng, kết quả vừa vặn đụng phải... Tuyền cùng Phạm quần áo không chỉnh, hắn khoá trên người Phạm, môi đỏ tươi, thở hổn hển không ngừng. “...” “...” “Thực xin lỗi, quấy rầy!”Hắn lập tức xoay người, tính toán lập tức chạy lấy người, mới tránh ra nửa bước đã quay trở lại, còn thực nghiêm túc nói: “Bệ hạ, nương nương, vợ chồng ân ái là chuyện tốt, bất quá vi thần cho rằng thái tử tuổi còn nhỏ, không nên nhìn loại tình cảm ân ái này, thỉnh bệ hạ, nương nương cân nhắc a!” Nói xong không chút lưu luyến ly khai. Có ý tứ gì? Tuyền cùng Phạm một đầu mờ mịt. “Ngoạn ngoạn, phụ thân.” Giọng trẻ con mềm mại vang lên. Không thể nào? Hai người liếc nhau một cái, đồng thời hướng bên trong nhìn lại... Tiểu tử kia vẻ mặt bừng sáng, đầu còn lắc lư, vừa đong đưa vừa nói mãi: “Hôn nhẹ, bé cưng cũng muốn hôn nhẹ!” Nhi tử thấy toàn bộ! Sáng sớm hôm sau, Phạm hiển nhiên hoàn toàn không bị chuyện đêm qua ảnh hưởng, sáng sớm đến phòng sư phụ [liên lạc cảm tình]. Mà Tuyền thì đáng thương, người ở đây ai cũng biết hắn là hoàng đế, Diệu Quang cảnh cáo hắn không được làm việc mất thân phận, muốn làm cái gì mà gương mẫu cho vạn dân. Biến thành hắn đứng cũng không xong, ngồi cũng không được, đành cùng bé cưng ở trong phòng. Bé cưng từng là một bé ngoan, nhưng gần đây hình như là bị nuông chiều, hiện tại thích bày trò làm nũng, quấn người, hắn lại ỷ vào Tuyền không rời, nhất là cái [hôn nhẹ] tối hôm qua. “Ngoạn ngoạn, bé cưng muốn hôn thân, muốn hôn thân thôi...” Lại còn kéo dài thanh âm. “Hảo hảo, hôn nhẹ, hôn nhẹ.” Tuyền trên mặt bé cưng hôn một cái. “Ứ ứ, muốn miệng miệng, miệng miệng...” Bé cưng chu chu miệng, còn dùng ngón tay beo béo chỉ chỉ. “...” Này có tính là dâm loạn nhi đồng không a? “Ngoạn ngoạn...” Bé cưng vẫn như cũ chưa bỏ ý định quấn hắn. “Tiểu tổ tông của ta, cầu xin ngươi không cần nháo phụ thân của ngươi.” Tuyền hai tay hợp chưởng hướng bé cưng, hắn lạy lại lạy. Trời ạ... Hắn mau bỏ mình a! “Ngoạn ngoạn?” Bé cưng hiển nhiên không hiểu ý, lúc Tuyền đang dừng lại nhìn về phía bé cưng lần nữa, khi đó, hắn cho Tuyền một nụ cười sáng lạn, “Miệng miệng... hôn nhẹ!” Đúng lúc này, Diệu Quang vào, lần đầu tiên Tuyền cảm thấy người này rất đáng yêu, vội vã đem hắn kéo tới bồi bé cưng [ngoạn hôn nhẹ] Diệu Quang nghe thấy tiếng nói non nớt của bé cưng, nhìn thấy ánh mắt van xin của Tuyền, trên đầu nhỏ xuống mồ hôi lạnh, hắn ho nhẹ một tiếng, bắt đầu vào mục chính: “Bệ hạ, ta là đến thay hoàng hậu nương nương chuyển đạt, buổi chiều hôm nay chúng ta ly khai, thỉnh thu thập hành lý.” “Oa? Buổi chiều đã đi, nhanh như vậy? Ta còn cho rằng...” chỉ gian phòng nhạc phụ, “chúng ta còn trụ mấy ngày.” “Đây là ý kiến của nương nương, như thế nào thì hắn sẽ cùng người giải thích! Như vậy vi thần cáo lui!” Nói xong vội vã ly khai. “Ngươi chờ một chút!” Tuyền gọi hắn. “Bệ hạ còn có việc?” Diệu Quang ngữ khí đúng mực. “Ta là nói a, không cần nghiêm túc như vậy được không? Lần đầu tiên nói chuyện, ngươi cũng không như thế này.” Tuyền vẫn cứ thích [tiểu nhân gian trá] kia hơn. “Này nhất thời, bỉ nhất thời. Người ở đây đều biết bệ hạ là vua, vi thần làm sao có thể làm bệ hạ mất mặt?” Tuyền còn muốn nói cái gì, nhưng cuối cùng cũng không nói, “Quên đi, sau khi rời nơi này, ngươi trở về như cũ đi thôi, ta ưa ngươi như vậy, loại này không đủ chân thật.” Diệu Quang sắc mặt ngẩn ra, sau lộ ra tươi cười. “Vi thần hiểu được, bệ hạ còn có việc gì không?” “Nga, đúng rồi, ngươi còn nợ ta một vấn đề! Lần trước ngươi nói vì bé cưng mà đến, có chuyện gì sao?” “Này...” Hắn đang muốn trả lời thì bị cắt ngang. Phạm tiến vào thấy bọn hắn liền hỏi: “Các ngươi làm sao mà còn không thu thập? Chúng ta phải nhanh rời khỏi nơi này.” Nói xong bắt đầu thu thập. “Ta về thu thập, bệ hạ, vấn đề kia chút nữa trên đường sẽ nói với ngài, nương nương cũng cần phải biết.” Hắn ý vị thâm trường nói: “vi thần cáo lui.” “Là vấn đề gì?” Phạm hỏi “Là về bé cưng, cụ thể ta cũng không biết.” Tuyền nhún vai, bộ dạng cũng không biết, “Trái lại, chúng ta tại sao ly khai nhanh như vậy a?” “Bởi vì tên hôm qua.” Trả lời ngắn gọn. “Nga, thì ra là thế!” Tuyền vẻ mặt bừng tỉnh đại ngộ. Phạm dừng tay, hỏi: “Ngươi minh bạch sao?” “Ân, sợ đưa tới cho tộc nhân cùng sư phụ ngươi phiền phức đi! Dù sao địa phương hoàng đế, hoàng hậu ở cũng không có thứ [thái bình] tồn tại.” “Đã biết còn không hỗ trợ?” Phạm nhìn hắn một cái, tiếp tục thu thập. ‘Nga!” Tuyền đem bé cưng cõng trên lưng, cho hắn ghé lên người, giúp Phạm thu thập đồ vật. Bọn hắn lần này thăm viếng đúng là đi tới như gió, ly khai có lúc, chỉ có Hiệp Tuấn đến tiễn đưa, hắn mỉm cười đối Phạm dặn dò, muốn y hảo hảo phò tá minh quân, quản lý hậu cung, mọi việc nhường nhịn một chút... Phạm từng cái gật đầu đáp lại, nhưng câu nói sau cùng của hắn “vì bệ hạ lựa chọn tú nữ thích hợp” thật sự là làm Tuyền khó chịu, không biết vì sao, Tuyền luôn có loại cảm giác có gì đó đã xảy ra. Ly khai Ly Điễn, Tuyền rốt cuộc có cơ hội bảo Diệu Quang nói ra bí mật của nhi tử, nhưng Diệu Quang lúc nào cũng che che lấp lấp, tựa như có cái gì khó nói. Sau cùng, Tuyền không thể không sử dụng địa vị chính mình mạnh mẽ ra lệnh: “Diệu Quang, ta lấy thân phận hoàng đế đế ra lệnh ngươi! Nói mau!” Diệu Quang thở dài trả lời: “Lão bản cùng Tuyền đều là người bình thường, vì sao lại sinh ra một bé cưng ngốc được!” Bé cưng không phái vốn sinh ra đã kém cỏi sao? Tuyền nghi hoặc nhìn bọn họ. Nhưng Diệu Quang lại lắc đầu, bé cưng đều thông qua [thuỷ tinh dục lâm] mà có, nếu không phải vì ngoại lực thương tổn nghiêm trọng, quyết không thể lớn lên không khoẻ mạnh, cho nên... “Là ngươi làm...” Phạm thốt ra. Diệu Quang đồng ý nhìn hắn một cái, mới đem sự tình nhất nhất nói ra. Nguyên lai ở hậu viện tẩm cung của hoàng đế, có một gốc cây [Ẩn long thụ], chỉ có lịch đại hoàng đế biết rõ sự tồn tại của nó, mỗi mười năm chỉ kết một [Ẩn long quả]. [Ẩn long quả] xứng với tên gọi, quả thật mang theo độc tính, nhưng là không có giải dược, lịch đại hoàng đế âm thầm đem quả phân cho thế lực triều đình có uy hiếp, phi tử, huynh đệ, thần tử, hoàng tử. Nếu là nam, chỉ cần ăn một phần ba quả, liền biến thành si ngốc hoặc kẻ điên, nếu là nữ tử, sẽ vĩnh viễn không sinh dục. Mà bé cưng, là lúc quấn tả ăn phải, cho nên... “Cho nên mới ngốc?” Thanh âm Tuyền thốt ra cũng có chút run rẩy. Phạm nhìn về phía bé cưng, “Tên hỗn đản nào...” “Vì cái gì? Vì cái gì?” Tuyền khó hiểu hét to. “Hắn trước mặt ta uy bé cưng để khảo thí [độ trung thành] của ta.” Sắc mặt Diệu Quang không tốt. “Thực xin lỗi.” “Không phải lỗi của ngươi. Là ta! Là lỗi của ta, ngươi không cần chịu tội...” Tuyền cúi đầu, cắn chặt môi dưới, hai tay nắm thành đấm, móng tay bấu vào da thịt đến xuất huyết. “Ngoạn ngoạn?” Bé cưng không hiểu xảy ra chuyện gì, nghiêng đầu đem ngón trỏ ngậm trong miệng. (aka bé bú tay đấy, kawaiiiiiiii!) Phạm đến bên cạnh hắn, buông lỏng nắm tay kia ra, kéo một mảnh vải trên áo, thay hắn băng bó, “Cái đó không phải là ngươi, ngươi cũng không có làm, ngươi đối bé cưng rất tốt, ngươi cũng là một ba ba tốt... bé cưng đang gọi ngươi kìa.” Thanh âm an tường êm tai, làm cho Tuyền không khỏi xúc động rơi lệ. Mọi người hắn yêu lại bị chính hắn thương tổn, cảm thụ bi thương loại này, tự trách, phẫn nộ tràn ngập một chỗ, không lời nào có thể biểu đạt. “Ta nên làm gì bây giờ? Phạm, ta nên làm gì bây giờ? Bé cưng bị ta huỷ diệt rồi.” Hắn thất thần không ngừng hỏi. “Bình tĩnh một chút, quân vương vô đạo, đế vương vô tình, thượng vị giả muốn học sẽ phải khống chế cảm xúc của chính mình (ý là điều trước tiên phải học là khống chế cảm xúc), ngươi cứ như vậy, là không có khả năng làm hoàng đế.” Phạm lấy phương thức an ủi của mình xoa dịu hắn. “Hảo hoàng đế cái gì, đều là chó má, ngay cả vợ cũng phải giết, nhi tử cũng phải hại, như vậy còn làm hoàng đế cái gì, súc sinh cũng không bằng.” Từng câu từng câu chửi rủa trong miệng Tuyền trào ra, tựa như không phát tiết, chính mình sẽ phát điên mất, “Ta..” “Kỳ thực, cũng có cách cứu.” Diệu Quang chiêm ngưỡng bộ dáng của Tuyền đủ mới bổ sung thêm. [anh này thiệt là láu cá a...] “Ngươi, nói, cái, gì? Diệu, Quang?” Tuyền từ bi thương kéo trở về, biểu tình cực kì thú vị. “...” Phạm ngây ngốc, cũng có cảm giác bị đùa giỡn. “Ta chưa nói sao? Ta vì thái tử đến đây, tất nhiên là giúp hắn khôi phục bình thường a, không thế thì ta tới làm gì?” Diệu Quang cười đến sáng lạn. “Biện pháp trị liệu là...” Tuyền nắm cổ áo Diệu Quang, nghiến răng nghiến lợi hỏi. “Phía trước trên núi Tây Lâm, trong động sơn tặc có một ôn tuyền, ngâm ôn tuyền rồi phối hợp với ăn mật rắn của [Doanh hoàng xà] cực độc là được.” “Vậy không phải ngươi vừa nói không có biện pháp à?” Tuyền cố gắng hết sức giữ bình tĩnh. “Không, ta chỉ nói không đủ giải dược.” Nhẫn. “Còn có vẻ mặt áy này hổ thẹn vừa rồi...” “Ta giả bộ a!” Nhịn nữa “Vậy ngươi vì cái gì phải giả bộ?” “Bởi vì nhìn bộ dạng thống khổ của ngươi ngoạn rất tốt a!” Tiếp tục nhẫn. “Ngươi thực ra khi ta là hoàng đế đúng không?” “Không phải ngươi nói thích [ta chân thật] sao?” “Phực” Dây thần kinh kiên nhẫn của Tuyền bị nghẹn đứt. Hắn hai tay bốc hoả, giương nanh múa vuốt đánh tới, “Diệu Quang, ta muốn giết ngươi, đừng chạy...” “Ngươi muốn giết ta, không chạy mới có quỷ!” Diệu Quang làm một cái mặt quỷ, sau đó ba chân bốn cẳng bỏ chạy. Bé cưng trong lòng ngực Phạm thấy Tuyền cùng Diệu Quang truy đuổi lẫn nhau khanh khách cười vang vui vẻ. Phạm mắt thấy như thế, cũng lộ ra nụ cười yếu ớt, “Hoàng đế như vậy cùng thần tử như vậy... thật đúng là thích hợp.” Trải qua một phen trắc trở, bọn họ rốt cuộc tới được chân núi Tây Lâm, Phạm đối Tuyền đủ loại dặn dò, muốn hắn gặp sơn tặc thì phải mang bé cưng tránh nguy hiểm. Tuyền từng học qua mấy năm Không thủ đại và Thái cực quyền tuy là rất không tình nguyện, chính là lâm trận thì không chỉ có võ công quyết định, để không mang lại phiền phức, hắn đành ngoan ngoãn thuận theo. Lỗ tai Phạm cực kỳ nhạy cảm, đi đến giữa sườn núi, chợt nghe cách đó không xa truyền đến xôn xao, thấp giọng một câu, “Đến đây!” Sau đó liền đem Tuyền và bé cưng đẩy ra phía sau thân cây, gương mặt tuấn mỹ lộ ra một chút biểu tình lãnh khốc. “Người tới từ phương nào, dám xông vào địa bàn của gia gia (ông nội)!” Một đám hung thần ác sát tráng hán cản trở đường đi. “Các vị đúng là sơn tặc [Bích hình trại] núi Tây Lâm?” Diệu Quang mỉm cười hỏi. “Hừ! Biết lão tử là ai còn không mau chạy trốn, chẳng lẽ muốn làm áp trại phu nhân?” Tráng hán vẻ mặt *** ý nhìn Phạm cùng Diệu Quang. “Không, không, không! Tại hạ chỉ nghĩ muốn mượn [U huân tuyền] sơn trại các ngươi dùng một chút, đến trị liệu vợ con chủ tử ta. Chẳng hay có thuận tiện không?” Cái này gọi là [Tiên lễ hậu binh] (trước tiên là dùng đạo lý thuyết phục sau đó ới dùng đến áp lực) “Ha ha... Trong giang hồ ai không biết [U Huân tuyền] là trấn trại chi bảo của ta, sao có thể cho các ngươi thuận tiện như vậy” Tráng hán dừng một chút, lại dùng ngữ khí trán ngập nhục dục nói: “Như vậy đi, ta thấy các ngươi hai người thật đúng là mỹ nhân, không bằng theo bản trại chủ, như vậy bản trại chủ được một cái thuận tiện, thế nào a? Aha ha” Tặc nhân cười đến hung hãn, Tuyền ở một nơi gần đó chửi đến hăng say. Dám ở trước mặt hắn trêu ghẹo Phạm? Thực mẹ nó chán sống, nếu không phải hiện tại [hoàng đế mất trí nhớ] này hạ đài, hắn sợ gì đám này. Phạm không nói gì thêm, đi đến phía trước Diệu Quang nói: “Đàm phán thất bại...” Sau đó lòng bàn tay trở nên ửng đỏ, bắt đầu vận khí. “Oa a a!” Cánh tay máu tươi đầm đìa, còn đau đớn kịch liệt, làm cho tráng hán kia sợ hãi không thôi. “Đầu nhân!” Bọn sơn tặc thấy thế, rút vũ khí ra, hướng Phạm cùng Diệu Quang đánh tới. Võ công Phạm không phải kỳ danh, nhưng cũng xuất thần nhập hoá. Nói là đánh nhau, không bằng nói múa đơn. Động tác linh động mờ ảo, nối liền tao nhã, nhưng là nội lực thâm hậu khiến cho chưởng phong của Phạm mạnh mẽ hữu lực, hai tay áo trước mặt địch nhân tung hoành khắp nơi, thực là làm cho Tuyền mở rộng tầm mắt. Mà Diệu Quang bên kia, trong tay không biết cầm vật gì múa may, nhưng đồ vật đó rất tinh tế, Tuyền ở quá xa nên không thấy rõ. Chỉ biết đồ vật nọ sắc bén vô cùng, tay sơn tặc đầu lĩnh cũng vì nó mà bị chặt đứt. Tiếng kêu thảm thiết không ngừng vang lên, bất quá trong chốc lát, cả sơn trại sơn tặc đều bị giải quyết. Tuyền che hai mắt bé cưng lại, không cho hắn nhìn cảnh máu me đầm đìa. Mắt thấy bọn sơn tặc bị giải quyết, liền không hề phòng bị đi ra, ai ngờ... “Tuyền, để ý phía sau!” Phạm kêu to. Tuyền nghe tiếng biết đại sự không ổn, lập tức đem bé cưng đẩy tới lồng ngực Phạm, lúc sau một gã sơn tặc từ phía sau nhảy ra, đại đao đặt trên cổ hắn. “Muốn hắn sống thì để ta ly khai!” Sơn tặc giống như tiểu nhân đắc thế mệnh lệnh. “Thông minh thì thả hắn ra, nếu không ta cho ngươi hối hận sinh ra trên đời này.” Diệu Quang cầm vũ khí trong tay đối sơn tặc nói, thứ kia dài mảnh như tơ, nhưng so với tơ sắc bén hơn nhiều, toàn thân trong suốt. “Hừ, buông hắn thì chết, không buông cũng chết, ta chết thì hắn cũng phải bồi táng.” Sơn tặc hung tợn nói. “Đại thúc, ngươi biết thời điểm nam nhân đau nhất là gì không?” Tuyền ngẩng đầu hướng gã cười hỏi. “Hả?” Sơn tặc bị hắn hỏi nhất thời ngớ ra. “Là lúc này.” Tuyền vừa nói vừa dùng chân trái đá về phái sau một cước, chính giữa hồng tâm – ngoạn hình dáng vật giữa hai chân hắn. “A ô...” Sơn tặc đau đớn ngồi chồm hỗm xuống đất, hai tay che nơi riêng tư. Tuyền cũng không dễ dàng buông tha cho gã như vậy, vươn tay trái giữ chặt tay phải gã, tay phải nắm lấy vạt áo, sau đó mượn lực phía trước hung hăng ném đi, thưởng gã một cái đánh ngã. “Ha ha, đau đi!” Tuyền vỗ vỗ tay, trong lòng thống khoái. Phạm không nói gì, nhưng có thể thấy y kinh ngạc, Diệu Quang bên cạnh cũng là vẻ mặt khó tin. Tuyền lại âm thầm vui sướng, ai kêu bọn họ xem thường hắn. Sau đó, giang hồ đồn đại, một năm, một tháng, một ngày kia, vì sử dụng [U Huân tuyền] cứu chữa cho tiểu chủ tử, ba vị nhân huynh [Hỗn Hư phái], trong vòng một canh giờ, quét sạch Tây Lâm sơn tặc [Bích hình trại] Cũng bắt đầu từ hôm nay [Hổn Hư phái] bắt đầu làm loạn giang hồ. ... “Tuyền, ngươi vừa dùng võ công môn phái nào?” Phạm hỏi. “A, cái kia không thể xem như là võ công đi, là thế giới kia của chúng ta một loại căn bản hộ thân.” Tuyền tiếp nhận bé cưng. “Thế giới Tuyền thật đúng là kỳ diệu a!” Diệu Quang một bên cảm thán. ‘Chân chính kỳ diệu các ngươi còn chưa gặp qua đâu! Cho nên...” Hắn hít sâu một hơi, “Hai người các ngươi không nên xem thường ta a!” Nhân cơ hội vãn hồi chút tôn nghiêm. “Ai...” Phạm thở dài, lắc đầu đi vào sơn trại, một chút mặt mũi cũng không lưu. “Ta là tán dương thế giới của ngươi chứ không phải ngươi, ngươi cao hứng cái gì?” Khẩu khí đó, cố tình chọc hắn mà. Tuyền cũng không ngu ngốc chờ bị hắn đùa giỡn, cho nên quyết không để hắn nói, mở lởi hỏi: “Đúng rồi, vũ khí của ngươi đâu?” “Tính một vấn đề nga!” Hắn ám chỉ (chương trước pé Quang còn thiếu anh Tuyền mấy vấn đề đó, mọi người có nhớ hum: X) “... Gian thương... Tính thì tính a, mau nói cho ta biết!” “Luôn luôn ở đây.” Hắn chỉ chỉ một đầu tóc đen. “Đâu? Ta không thấy.” Tuyền nhìn theo tay hắn, lại tìm. Chỉ thấy hắn với vào bên trong sợi tóc, lấy ra một cây [Đầu phát ti] nói: “Là cái này.” “Vũ khí của ngươi là tóc?” “Tóc của ngươi có thể giết người sao?” “Không thể” “Vậy không phải nguy sao, thứ này gọi là [Nhược Vô Ảnh], từ một loại khoáng vật hiếm thấy luyện thành, có thể tuỳ điều kiện mà thay đổi màu sắc, bình thường nhu như tóc, ta liền kẹp nó vào bên trong tóc, che giấu tai mắt, lúc đấu chỉ cần truyền nội lực, có thể như kiếm, sức mạnh vô địch.” “Thâm tàng bất lộ!” Vũ khí như vậy ai có thể phòng ngự? “Ha ha ha... Thâm tàng bất lộ không phải ta, là hoàng hậu nương nương đi!” Hắn cười hì hì đáp. “A? Cái gì...” Còn chưa nói hết, thanh âm Phạm đã cắt ngang. “Tuyền, Diệu Quang, mau vào!” “Làm sao vậy?” Nghe ngữ khí hắn cấp bách, Tuyền vội vàng ôm bé cưng kéo theo Diệu Quang cùng nhau đi vào, nhưng bởi vì gấp gáp, hắn không chú ý tới trong mắt Diệu Quang quét xuống nét khác thường.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-03"
}