{
  "title": "Hoàng Khuyết Khúc Chi Phương Thảo Bích Sắc - Chương 06",
  "url": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-06",
  "content": "Hoàng Khuyết Khúc Chi Phương Thảo Bích Sắc Chương 6 gacsach.com Độc của Tiểu niên cao đã giải, cảm tình của mình cùng Phạm có tiến triển, một nhóm bốn người lại bước tiếp hành trình lưu lạc giang hồ. Tuyền có thể nói là tam hỉ lâm môn! Hơn nữa sau khi bé cưng khôi phục trí lực, ba người cố gắng giúp bé bổ sung tri thức của một hài đồng bốn tuổi. Tuyền còn thuận tiện dạy hắn một chút phép nhân tính toán, chữ cái gì gì đó... hy vọng hắn có thể ở thời cổ càng hơn người. Bé cưng cực kỳ thông minh, nhất giáo tựu hội (dạy 1 lần là biết), hiện tại đã cùng hài tử bốn tuổi không sai biệt lắm, bất quá tính cách [tiểu ác ma] của hắn cũng lặng lẽ thức tỉnh. Về phần xưng hô, Tuyền ngại bị gọi “Phụ hoàng”, rất nghiêm túc, còn có thể lộ ra thân phận, cho nên dứt khoát dạy hắn gọi [ba ba], dơn giản dễ hiểu, nghe rất thuận tai. Tiểu niên cao hoạt bát đáng yêu, những lời đồng ngôn vô kỵ lại càng làm ba đại nhân vui vẻ, dọc đường đi vô cùng thích thú, bất tri bất giác cũng tới Thanh Phong trấn. Bốn người vào khách điếm thuê ba gian phòng – bé cưng ngủ cùng Tuyền, Phạm cùng Diệu Quang mỗi người một gian. Tiểu nhị nói, bọn họ vừa vặn đến vào lúc trấn nhỏ có [tích tà tế], rãnh rỗi có thể đi xem náo nhiệt. Lời này hấp dẫn Tuyền cùng bé cưng, cứng rắn lôi Phạm đi xem hội làng, Phạm không sao tránh được cũng phải buộc đi theo. Dĩ nhiên, bọn họ cũng mời Diệu Quang, nhưng hắn nói đêm nay là Quan Thiên tượng, tối hôm nay không thể ra ngoài, nếu không sẽ có đại nạn. Không đi thì thôi, nhân gia một nhà ba người vửa lúc được dịp, thông suốt phóng khoáng đi dạo thị trấn. Bé cưng tay cầm mứt quả, ngồi trên vai Tuyền không ngừng nhìn hoa đăng bốn phía, Tuyền cũng đồng dạng cắn mứt quả, hai người tựa như [lưu mỗ mỗ cuống đại quan viên] (aka nhà quê mới lên tỉnh), hướng Phạm hỏi hết cái này tới cái kia. Phạm cũng khó có được kiên nhẫn như vậy, cư nhiên một tràng giúp bọn hắn giải thích. [Tích tà tế] xứng với tên thực chính là trừ tà, những hoa đăng này dùng để xua đuổi một loại sinh vật tên là [Lân huân], thường tại mùa này tàn phá bừa bãi. [Lân huân] là một loại sinh vật xác cứng, bộ dáng xấu vô cùng, nghe đâu có thể tiết ra nhựa độc, đả thương người, còn có người dùng nó để... Nói đến đây, Phạm không tiếp tục, hình như nghĩ tới cái gì. Tuyền cũng không hỏi nữa, ba người tiếp tục đi dạo. Bỗng nhiên Tiểu niên cao mở miệng nói: “Ba ba, phụ thân, ta hình như nhìn thấy người quen, ở bên kia kìa.” Hắn chỉ vào người đang xem hoa đăng ở bờ sông. “Ân?” Bọn họ nhìn về phía bờ sông. “Ta hình như còn rất nhỏ gặp qua hắn, bất quá không biết hắn là ai vậy. Ba ba, phụ thân, các ngươi biết không?” Tiểu niên cao cúi đầu hỏi. Hai người chưa kịp trả lời, đột nhiên người kia dường như chú ý tới bọn họ, đối bên này lớn tiếng kêu lên: “Nhị ca!” Nhị ca? Người nào a? Tuyền không hiểu ra sao, quay sang hỏi Phạm: “Đệ đệ của ngươi?” Em vợ của hắn? “Là đệ đệ của ngươi.” Phạm sửa lời, “Tễ Lăng Húc, tam đệ Tễ Lăng Kỳ.” “A! Không phải chứ?” Ca ca mới vừa đuổi đi, một đệ đệ nữa lại tới, đùa giỡn cái gì, giá hồi bất xuyên bang tài hữu quỷ! (==, thua) Đang cùng Phạm nói, người kia đã hướng về bên này chạy tới. Hắn thở hồng hộc đi đến bên người Tuyền, lúc này mới nhìn rõ ràng, bé cưng trên vai cùng Phạm bên người Tuyền. “Bàn Nguyên, Thương Vũ? Hai người các ngươi như thế nào cùng Hoàng... Nhị ca cùng một chỗ?” Hắn như gặp quỷ kêu to. “Chuyện này để cho nói sau, một lời khó nói hết, Húc như thế nào lại ở chỗ này?” Phạm bình tĩnh đối mặt hắn. “Ta tới nơi này điều tra a, trong cung mọi người nói, ngươi lợi dụng 『 Lân huân 』 ám sát, ta không tin, nên đến trấn nhỏ xuất hiện nhiều [Lân huân] điều tra. Còn có, chính là vì tìm... Người kia.” Hắn càng nói càng nhỏ giọng. “Nơi này không phải chỗ nói chuyện, chúng ta quay về khách điếm rồi nói sau!” Phạm nhìn đám người ồn ào xung quanh đề nghị. Trở lại khách điếm, khách phòng đã hết, không có phòng dư cấp Tễ Lăng Húc, cho nên bọn họ 3 gian phải nhường cho Tễ Lăng Húc một gian. Tuyền một nhà ba người buộc phải chung một phòng, Diệu Quang ở lỳ trong phòng cũng không có ai đi gọi hắn. Hiện nay bọn họ bốn người ngồi ở một gian trong phòng, mở ra cái mà Tuyền gọi là [Hội nghị gia đình] Tuyền mở bài một lần, nói chính mình mất trí nhớ trong lúc vô tình giải trừ hiểu lầm của mình với Phạm, sau đó là chuyện bé cưng vân vân, giờ thì tất cả hoà hảo. Mà Phạm cũng giúp đỡ giấu diếm, hai người thông đồng, hy vọng có thể lừa dối trót lọt. Húc tin đại bộ phận, nhưng cũng còn một số vẫn nửa tin nửa ngờ, “Nhị ca ngươi...” Đúng lúc này, thanh âm Diệu Quang bỗng nhiên vang lên, “Ta nói ngươi người này có hay không để yên? Đã nói với ngươi là mất trí nhớ, ngươi cứ hỏi không ngừng, ngươi là ngốc tử sao?” “Diệu quang?” Tuyền cảm thấy kỳ quái, vì cái gì hắn dám bất kính đối với vương gia như vậy. Ai ngờ Húc vậy mà xông đến, đem Diệu Quang gắt gao khoá trong ngực, “Tiểu Quang, sao ngươi lại ở đây?” “Húc, buông! Nhị ca ngươi còn ở đây.” Khẩu khí Diệu Quang thật không tốt. “Không cần, không cần, ta muốn kết hôn với ngươi, cho dù nhị ca cũng không thể ngăn cản ta. Thật tốt quá... Ta rốt cục tìm được ngươi.” Húc vui mừng tựa hồ sắp khóc ra. “Không cần hồ nháo, chúng ta không phải là hài tử, không cần đem lời nói đùa thành thật, còn không buông chớ có trách ta không khách khí.” Diệu Quang trong ngực hắn cố gắng giãy dụa, bất quá không có tác dụng. “Ba ba, phụ thân, bọn họ đang làm cái gì nha?” Bé cưng tò mò hỏi. “Tam thúc cùng tam thẩm của ngươi đang liên lạc cảm tình.” Tuyền thành thật trả lời. “Nói bậy bạ gì đó?” Phạm liếc trắng mắt. Tuyền ôm bé cưng đi đến bên Phạm nhẹ giọng hỏi, “Trước kia ngươi ở trong cung, biết bọn họ là loại quan hệ này?” “Không, chỉ biết Húc thật thích một người, cũng không biết người đó là Diệu Quang.” Hắn buồn cười trả lời. Ba người cứ như vậy nhìn sự tình không liên quan đến mình, ngồi xem trò hay nghiền ngẫm. “A, thân thân lên miệng rồi, ba ba phụ thân mau nhìn, tam thúc thân miệng Diệu Quang thúc.” Bé cưng nhìn đến nhập thần. “Khụ khu... hai vị, có thể ngừng một chút được không?” Một vừa hai phải thôi biết chưa? “Nhị ca, ngươi muốn tách ta cùng tiểu Quang sao?” Húc nói như thể hai người có thâm cừu đại hận. “Ngu ngốc, câm miệng!” Diệu Quang bốc hoả. Tuyền rất bội phục đệ đệ này, hắn vậy mà có thể làm cho Diệu Quang sinh khí lớn như vậy, chậc chậc... không đơn giản! “Tiểu đệ a... nghe nhị ca nói một câu, ta tuyệt đối sẽ không cưỡng tách hai người các ngươi, ta sau khi trở về có thể tứ hôn cho các ngươi, hơn nữa...” Hắn chưa nói hết liền gây ra hai phản ứng bất đồng. “Thật sự?” Húc có điểm mừng rỡ. “Đây là chuyện của chúng ta, ngươi ít quản!” Diệu Quang trừng thẳng Tuyền. Tuyền đang muốn nói cái gì, thì khách điếm lão bản bỗng nhiên xông vào. Hắn vội vã nói: “Các vị khách quan, mau, mau... Rời đi này... Trấn nhỏ, có... Có Lân... Lân huân, từ trong hồ đi ra, đi mau!” Nói xong hắn lại tán loạn chạy đi thông tri những người khác. “Không xong, chúng ta mau rời đi.” Diệu quang nghiêm mặt nói. Không nghĩ đến, bên ngoài truyền đến tiếng gào. “A! vào rồi! Bò vào được!” “Cứu mạng a! Ta còn chưa muốn chết a!” “A... Như thế nào nhiều như vậy?” Phạm nghe thấy tiếng la lập tức quyết định, “Tuyền, mang bé cưng ngồi trên giường đi, chúng ta ba người đi ra ngoài xem.” Nói xong, ngay cả cơ hội cự tuyệt cũng không cho, ba người nhanh chóng ly khai gian phòng. “Hơi quá đáng, hoàn toàn xem nhẹ ý kiến của ta.” Tuyền ôm bé cưng ngồi ở một góc sáng sủa. “Ba ba!” Tiểu niên cao kéo kéo góc tay áo hắn, “Lẫm nhi muốn nhìn một chút [Lân huân] trông như thế nào.” “ba ba cũng rất muốn nhìn, nhưng phụ thân ngươi bảo chúng ta chờ ở đây.” Tuyền hoàn toàn rơi vào tình trạng oán phu. “Phụ thân chỉ bảo chúng ta lên giường ngồi, chứ không phải không cho phép chúng ta ra ngoài a!” Tiểu niên cao chớp chớp cặp mắt to. “... Có đạo lý, ta như thế nào không nghĩ tới? Ha ha, Tiểu niên cao, ngươi quá thông minh. Đến, ba ba hôn một cái.” Nói xong, Tuyền hôn cái chụt trên gương mặt nộn nộn. “Kia đi thôi, ba ba!” Tiểu tử kia chờ không kịp. “Hảo hảo, bất quá chúng ta chỉ có thể đứng ở trên lầu nhìn xem, tiểu niên cao không cần nghịch ngợm đi xuống dưới. Được không?” Tiểu niên cao một đôi mắt to nhìn hắn, đầu nghiêng nghiêng trả lời: “Hảo, chỉ nhìn thôi!” Đạt được hiệp nghị, Tuyền ôm bé cưng cẩn cẩn dực dực mở cửa phòng. Phòng khách điếm của bọn họ ở lầu hai, lầu một có rất nhiều người sử dụng đủ loại “vũ khí” đối phó Lân huân, may mắn cho họ, Lân huân chỉ ở lầu một, không bò lên lầu hai. Tuyền đứng ngoài hiên, nhìn xuống lầu một, tìm kiếm thân ảnh ba người kia, rất nhanh liền tìm ra trong đám người. Húc cầm trường kiếm đối Lân huân trên mặt đất đâm tới, bất quá Lân huân số lượng rất nhiều, trên cơ bản không có tác dụng, vẫn là nội lực của Phạm lợi hại, đảo qua một mảng lớn, hiệu lực tối cao. Diệu Quang nha, sử dụng [nhược vô ảnh] so với Húc hiệu suất cao hơn được một chút. “A! Nguyên lai Lân huân cái dạng này nha... Hảo kỳ quái nga!” Bé cưng tò mò quan sát. Nghe hắn nói như vậy, Tuyền cũng nhìn lại Lân Huân trên mặt đất. “Ai nha?” Hắn nhìn kỹ động vật đó, có chút ngây ngẩn. Cái kia, cái kia, cái kia phải... Bất chấp ánh mắt khác thường của người khác, hắn liền ôm bé cưng vọt đến lầu một “Các ngươi hết thảy dừng lại cho ta!” Hét lớn một tiếng, tất cả mọi người đều im bặt Nguyên bản mọi người đang “chiến đấu” cũng dừng động tác, hoàn toàn khó hiểu nhìn Tuyền. “Các người tới đây làm gì? Muốn chết sao?” Phạm là người thứ nhất phản ứng, mở miệng liền mắng. “Ngươi để sau hẵng nói, trước cho ta xem Lân huân!” Tuyền tay trái ôm bé cưng ngồi xổm xuống dùng tay phải nhặt lên một con Lân huân, lúc này miệng Lân huân hộc ra bọt khí trong suốt. “Khách quan, nguy hiểm a!” “A, không cần!” “Mau buông, sẽ trúng độc!” Bất quá chuyện bọn họ nói đều không phát sinh, Tuyền nhìn động vật trên tay phải cả buổi, cuối cùng khẳng định một câu: “Quả nhiên là con cua!” “Con cua?” Tất cả mọi người đều cảm thấy từ này thật xa lạ “Thứ này là đồ ăn, ăn ngon lắm, với lại không hề độc, các ngươi vì sao lại sợ?” Hắn lắc lắc con cua trên tay hỏi. “Làm sao có thể? Nhị ca, ngươi... Xác định?” Húc hiển nhiên không tin. “Vô nghĩa!” Hắn đã nếm qua nhiều lần. “Oa...” Một lời nói ra, tất cả mọi người nhao nhao nổ oanh. “Tuyền, ngươi thật sự nếm qua?” Phạm cũng hỏi. “Đương nhiên, nếu không hiện tại ta ăn cho các ngươi xem? Chưởng quầy, chuẩn bị lồng hấp, đổ chút dấm chua, bên trong thêm đường với gừng, hôm nay cơm chiều ta ăn cua hấp.” Tuyền phân phó chưởng quầy xong, quay lại nhìn ba người kia, “Các ngươi muốn ăn không?” “Ta... Quên đi.” Tiểu đệ không nghĩa khí. “Ta cũng không dùng.” Diệu quang sắc mặt không được tự nhiên. “... Ta phải thử một chút.” Vẫn là Phạm tốt nhất! “Ba ba, ta cũng muốn ăn!” Bé cưng vội vàng nói. “Hảo, ta tới chọn cua, mọi người, làm ơn tránh ra một chút.” Đem bé cưng giao cho Phạm, Tuyền ngồi xổm trên mặt đất, bắt đầu chọn cua... 30 phút sau, đai áp cua thơm ngào ngạt bày ra trước mặt một nhà ba người, hơn mười con cua đại phì, hiện tại đỏ hồng. Ba người ngồi vây quanh bàn, người còn lại vây quanh một vòng (nhìn miệng ==), khoa trương đến mức ngay cả cổng khách điếm cũng chật ních người, xem diễn cũng không náo nhiệt như vậy. Mà chưởng quầy nói, người trong trấn đều chạy tới nơi này xem bọn hắn ăn cua. Tuyền chọn một con, tách vỏ ra, chấm chút dấm, một nửa cho Phạm, một nửa khác cũng tách ra, lấy thịt cua cùng gạch chấm dấm chua uy vào miệng bé cưng. “Hương vị thế nào” Tuyền liếm liếm tay hỏi. Bé cưng nhấm nháp, nuốt vào bụng, trên mặt lộ ra biểu tình sung sướng, “Ăn ngon, ba ba, ta thích hương vị này.” Tuyền lại nhìn hướng Phạm, hắn cũng vừa gật đầu vừa khen: “Hương vị không tồi” “Ha ha... Ta nói đi!” Tuyền cười đến kiêu ngạo. Những người khác nhìn bọn họ, lại liếc nhau một cái, không hẹn mà cùng hướng nhà mình chạy về – về nhà ăn đại áp cua Diệu Quang cùng Húc cũng đi đến bên người họ, mỗi người cầm lấy một con cua ăn thử. Quả nhiên, cũng bị mỹ vị bắt làm tù binh, cuối cùng, vài người thiếu chút nữa đánh nhau – vì giành cua. (lúc trước thì giết bỏ, h thì giết ăn... quá đỉnh) “Oa, nhị ca, ta từ lúc sinh ra tới giờ, lần đầu được ăn cái này nha, không nghĩ tới ngươi vậy mà ‘thâm tàng bất lộ’ a?” Ăn uống no đủ, mọi người chuyển sang tán gẫu việc nhà. “Ha ha, tiểu đệ, hướng ca ngươi học một chút đi.” Mũi Tuyền đều hướng hết lên trên. “Ngốc nhân có ngốc phúc.” Diệu quang như trước tạt nước lạnh nói. Tuyền nghe đã quen, “Uy, chừa chút mặt mũi đi. Bất quá, lại nói, tại sao mọi người lại nói cua có độc?” “Năm đó nghe nói ấu tử 5 tuổi của võ lâm minh chủ chính là chết vì loại độc này. Nam hài kia sau khi chết, đại phu phát hiện cạnh thi thể hắn động vật kỳ quái này, cũng trong bọt khí chúng tiết ra phát hiện độc tố.” Phạm giải thích, “Cho nên sau đó, chỉ cần động vật này xuất hiện, mọi người tránh còn không kịp.” “Vớ vẩn! Cua không tiết ra độc tố, chỉ là bọt khí thôi, đó là hô hấp.” Tuyền cảm thấy kỳ lạ. “Đây là sự thật, nhị ca!” Húc đột nhiên minh bạch cái gì đó, “A! Ta hiểu rồi, nhị ca nhất định biết động vật này không hại người, cho nên cũng biết Bàn Nguyên không muốn ám sát ngươi, phải không?” “A? A... đúng, chính là như vậy.” Tuyền nhìn về phía Phạm, Phạm cũng khẽ gật đầu đáp lại, Tuyền lúc này mới minh bạch – Năm đó vu hãm Phạm ám sát hoàng đế, chính là lợi dụng Lân huân. “Vậy là tốt rồi, trước ta nghe được lời đồn, quả nhiên là giả.” “Lời đồn gì?” “Giang hồ đồn đãi, có người vì con gái võ lâm minh chủ đoán mệnh qua, nói nàng 15 tuổi sẽ làm mẫu nghi thiên hạ... Làm sao có thể, hiện tại Bàn Nguyên là hoàng hậu chân chính a!” Húc vui vẻ trả lời. Oa? Tuyền bỗng nhiên cảm thấy kỳ lạ, tựa hồ có chỗ không thích hợp, giống như có chỗ không đúng... Là cái gì a? “Mười lăm tuổi, hoàng hậu... Thiên mệnh?” Phảng phất suy tư về mấy từ này, Tuyền muốn từ đó tìm kiếm chút gì. “Nhị ca, Nhị ca, ngươi làm sao vậy?” Húc khó hiểu. Tuyền lúc này mới bừng tỉnh, “A! Không có việc gì, phần sau còn có gì không?” “Phần sau không có a, tóm lại lời đồn đã rải khắp trên giang hồ cùng hoàng thành, ta thiếu chút nữa tin là thật, bất quá nhìn các ngươi bây giờ, ta an tâm.” Húc nhìn bọn họ nói. “Nữ hài Húc nói là tiểu thư [Phục hi sơn trang] – Tử Tích Vân?” Phạm nghe xong hỏi. “Đúng, đợi võ lâm đại hội năm nay tổ chức, vị tiểu thư kia tròn 15 tuổi, nghe nói nhà bọn họ chờ nhị ca thú cô ta, ha ha... Buồn cười, nhị ca, ngươi không có khả năng đi?” Húc vừa nói vừa cười. “Chúng ta hình như là đi tham dự đại hội võ lâm...” Tuyền một đầu mồ hôi. “Đúng, chúng ta ngày mai đại khái xuất phát.” Diệu Quang nói tiếp. Phạm không có biểu tình gì đặc biệt, chỉ là gật đầu. “Không phải chứ?” Tươi cười trên mặt Húc cứng lại. “Ai... Binh đến tướng chặn, nước đến đất ngăn, muốn đến cứ để nó đến đi! Tóm lại, trừ bỏ Phạm ra, ta sẽ không thú bất cứ kẻ nào làm hậu. Hảo, hôm nay tất cả mọi người giải tán, trở về phòng nghỉ ngơi, ngày mai lên đường! Húc, ngươi muốn cùng bọn ta đi không?” Tuyền đứng lên tổng kết. “Đương nhiên, ta tìm tiểu Quang đã một năm, ta từng phát thệ, sau khi tìm được hắn quyết không buông hắn ra. Ta dĩ nhiên là đi.” Hắn hai tay vỗ bàn nói rất khí thế. “Chậc, nhàm chán, ta về phòng trước, ngươi không được phép lại gần!” Diệu Quang không một tia kiêng nể, cũng đối với Húc đang muốn đi cùng hắn cảnh báo. “Chúng ta cũng trở về đi!” Phạm ôm bé cưng hướng Tuyền nói. “Ngươi trước mang Tiểu niên cao về tắm rửa, ta muốn cùng tiểu đệ nói chuyện, được không, Phạm?” Tuyền vẻ mặt vô tội nhờ vả. Liếc hắn một cái Phạm dường như hiểu được mục đích của hắn, “Tuỳ ngươi, không cần quá muộn a!” Nói xong ly khai. Cứ như vậy, trong phòng chỉ còn lại hai huynh đệ. “Nhị ca... Ngươi...” Húc muốn nói lại thôi. “Ngưng, ngươi trước hết nghe ta nói đi!” Tuyền ra đón phủ đầu. “Ân, hảo!” “Ta hiện tại đối với chuyện trước kia cái gì cũng không nhớ rõ, trí nhớ bây giờ bắt đầu từ lúc gặp được Phạm. Diệu Quang cùng Phạm cũng đề cập qua chuyện trước kia ta cũng biết chính mình trước kia là người thật thối nát, bất quá hy vọng ngươi đừng để ý trước kia ta ra sao, cùng ta hiện tại một lần nữa chung sống có được hay không?” Tuyền thành khẩn hướng hắn giải thích. “Nhị ca, ngươi cảm thấy trước kia ngươi cực kỳ thối nát sao?” “Đúng vậy!” Hắn đương nhiên trả lời, “Đối đãi với lão bà cùng con mình như vậy, còn có không phải ngươi nói ta ngăn cản ngươi và Diệu Quang... Người như vậy còn chưa đủ thối nát sao?” “Ngươi sai lầm rồi, Nhị ca.” Hắn nhìn Tuyền nói: “Ngươi trước kia, mặc dù có điểm không nói đạo lý, có chút tuỳ hứng, bất qua quyết không phải là một người thối nát. Từ nhỏ đến lớn, ngươi đối đãi đại ca cùng ta đều là cẩn thận, cho nên đại ca mới thích ngươi như vậy. Về phần Diệu Quang cùng ta, ngươi cho rằng Diệu Quang là người bình thường, thân phận cùng ta không thích hợp. Ta tin tưởng ngươi lúc đó là muốn tốt cho ta, điều Diệu Quang rời cung! Còn Bàn Nguyên, ta cũng không rõ người vì sao lại đối với hắn kém như vậy, có lẽ ngươi không chịu bị hôn nhân chính trị này ràng buộc, mới làm ra những sự tính đó.” “Ân? Ngươi từ từ, ngươi nói Diệu Quang là ta điều hắn rời đi?” Tuyền bắt câu mấu chốt. “Đương nhiên a, chỉ có hoàng đế mới có thể mệnh lệnh y thân là Tế thiên sư kiêm Vu sư.” Hắn khẳng định trả lời. “Kỳ lạ... Trước kia ta thật sự giống như ngươi nói tốt như vậy?” Tiểu đệ sẽ không gạt người đi? “Ta lừa ngươi không có lợi a! Ngươi như thế nào không tin chính mình như vậy?” Hắn vẻ mặt bất đắc dĩ cười cười. “Ta hiểu được, bất quá tiểu đệ a, ta dù sao cũng đã không còn là ta trước kia, chúng ta bây giờ bắt đầu lại. Ta hiện tại, gọi là Kỳ Oát Tuyền, xin ngươi chỉ giáo.” Tuyền cùng với hắn bắt tay. “Nhị ca, ngươi muốn làm gì?” Hắn có điểm xấu hổ nhìn tay Tuyền hỏi. “A, đây là phương thức chào hỏi mới, đến, tiểu đệ, vươn tay cùng ca ca nắm nắm.” Tuyền cứng rắn kéo hắn, hai người thân thủ nắm chặt. Húc biểu tình cứng ngắt, hiển nhiên không quen cái gọi là phương thức chào hỏi mới. “Hảo, ta đi trước, Phạm còn đang chờ ta, hảo hảo nghỉ ngơi a!” Tuyền hướng hắn phất tay ly khai gian phòng. Trên đường trở về phòng, hắn suy nghĩ những lời Húc nói, nhớ lại tình cảnh mấy tháng qua cùng Phạm và Diệu Quang ở chung, đột nhiên trong lòng xuất hiện một cỗ bất an. Là cái gì thì không thể nói rõ, bất quá phòng ngừa vạn nhất, trong lòng hắn vẫn âm thầm quyết định. Về đến phòng, bé cưng tắm rửa xong, đã muốn ngủ rồi, Phạm ngồi trên ghế đọc sách, dường như là cố tình chờ hắn. “Phạm chưa ngủ sao?” Tuyền cười cười ngồi bên giường, ngắm bé cưng, sờ sờ khuôn mặt nhỏ nhắn. “Đang đợi ngươi, ngươi hỏi Húc được cái gì?” Phạm buông sách, đi đến bên người hắn. “Hỏi đến chút chuyện bất khả tư nghị.” Hắn ngẩng đầu nhìn Phạm. “Tiểu đệ thế nhưng lại nói trước kia ta không phải là kẻ thối nát.” “Vậy thì vì sao... Ngươi dường như không vui?” Tay Phạm xoa xoa hai má hắn. “Phạm.” Tuyền hai tay ôm thắt lưng y, cả đầu vùi vào trong lòng ngực, buồn bã nói: “Chuyện trước kia, ta không muốn quản, ta không nghĩ muốn làm hoàng đế, cũng không cần giang sơn này, ta chỉ cần ngươi và bé cưng...” “Đây là chuyện không có khả năng. Trên vai ngươi có trách nhiệm phải gánh vác, cho dù bản thân ngươi không muốn cũng...” Phạm không cự tuyệt, ngược lại ôm lấy Tuyền, mềm nhẹ vừa vuốt ve hắn vừa nói. “Biết chắc là ngươi sẽ nói như vậy.” Đầu rời khỏi lòng ngực y, ánh mắt Tuyền nhìn thẳng, nhưng tay đang ôm thắt lưng không hề buông lỏng. “Phạm, ta thực sự yêu ngươi và bé cưng, ngàn dặm giang sơn cũng không bằng một phần của các ngươi, cho nên...” Nghe xong kế hoạch của hắn, Phạm có chút ngây ngẩn cả người, “Ngươi thật sự phải làm như vậy?” Ánh mắt thâm thuý như bầu trời đêm. “Ân, cho dù tương lai... Cũng quyết không hối hận!” Tuyền không nhịn được nắm chặt tay Phạm. “Ngươi...” Phạm còn muốn nói cái gì, nhưng Tuyền nhanh chóng tước đoạt cơ hội của hắn. Hai tay dịch chuyển từ thắt lưng đến gáy, giữ chặt thân người Phạm, lấp đầy đôi môi ngọt ngào. (=”= cảm giác, vì nếu chính xác QT thì câu chữ nghe quái quái ==) Trong phòng, hai người yêu nhau hôn say đắm, ánh sáng làm nổi bật hai bóng người chặt chẽ không rời. Một trận gió từ ngoài thổi vào, quang động... ảnh động... tình động... tâm cũng đã động... Ngày hôm sau, tất cả đều an bài ổn thoả, đoàn người đang định lên đường ai ngờ lại có chuyện cản trở. Ngoài cửa chật ních dân chúng đến tặng lễ vật, mỗi người đều la hét muốn cảm tạ ân cứu mạng của Kỳ công tử Hỗn Hư phái, thậm chí có người dâng lên khuê nữ của mình. Tuyền tự cho là không tiêu nổi cái phúc này, vội vã lấy cớ lập thệ “gia hữu thê thất, quyết bất tái thú” (nhà đã có vợ, quyết không tái giá) từ chối nhiệt thành, bất quá lại càng làm cho các cô nương hoan nghênh. Ngay sau đó liền lâm vào đường cùng, đoàn người chỉ có thể chật vật hốt hoảng bỏ chạy, đi chung một đường. Trên đường, Diệu Quang đem chuyện tình đại khái nói cho Húc biết, Húc lúc này mới bừng tỉnh đại ngộ, cũng thuận tiện hướng bọn họ nói sự tình nổi lên trong cung “Đại ca mấy ngày hôm trước hồi cung, trong cung hắn phụ trách, ta cũng được hắn cho phép mới rời cung. Bất quá, đại ca luôn luôn nghiêm chỉnh lần này còn mang về một nam sủng!” Húc dùng giọng điệu khó tin nói. “... Nam sủng?” Mọi người dừng ngựa, ngơ ngác nhìn nhau. “Ân, đại ca không cho phép hắn rời tẩm cung, ta chỉ gặp qua một lần, hình như gọi là... cái gì Ảnh... đúng rồi, Si Ảnh.” Rốt cuộc Húc cũng nhớ được. “MY GOD!” “Si ảnh cùng nhạc Vương gia hồi cung...” Diệu Quang thấp giọng lẩm bẩm. “Tiểu Quang, ngươi nhận thức hắn?” Húc nghe được sau đó hỏi. “Không cho phép gọi tên ta, ta nhận thức hắn, nhưng không liên quan đến ngươi.” Diệu Quang tức giận nói. “Húc, đại ca ngươi vì sao muốn Si Ảnh?” Phạm suy nghĩ hỏi. Húc suy đoán nói: “Đại khái là Si Ảnh nào đó có chút giống với nhị ca trước đây, có lẽ là vì vậy, đại ca mới...” Tuyền vẻ mặt hắc tuyến, cái ‘luyến đệ tình kết’ này quá nghiêm trọng đi? “Chuyện Si Ảnh chờ chúng ta hồi cung rồi nói sau! Hiện tại thời gian không còn sớm, chúng ta đêm nay nghỉ tạm ở đây, thế nào?” Diệu quang trưng cầu ý kiến mọi người. Ngẩng đầu nhìn, quả nhiên mặt trời cũng sắp lặn, vì vậy đêm nay quyết định ngay tại nơi này lộ túc (ngủ ngoài đường), Diệu Quang cùng Húc phụ trách lấy củi nhóm lửa, Tuyền và Phạm mang bé cưng đến bờ sông câu cá. Tuy là Diệu Quang hết sức phản đối, nhưng hoàng đế một câu ‘phản đối không có hiệu lực’ đe doạ hắn, nên không thể không vâng theo. Tuyền thấy bộ dáng của hắn, đáy lòng cười nghiêng ngả, nhưng che giấu rất khá, ai cũng không phát hiện ra. Hiện tại hắn tay cầm cần câu tự chế, cùng Phạm sánh đôi ngồi ở bờ sông, bé cưng ngồi ở giữa, ba người hết sức chăm chú nhìn mặt nước chờ cá cắn câu. “Ngươi vừa nãy nhìn thấy Diệu Quang như vậy... rất vui vẻ sao?” Phạm nhìn mặt nước, đối Tuyền nói. Mặt Tuyền có chút run rẩy... Khi nãy hắn cái gì cũng chưa nghĩ tới a! “Quả nhiên cái gì cũng không giấu được ngươi.” Lão bà thật lợi hại, cái gì cũng nhìn ra được. “Tâm tư của ngươi đơn thuần, muốn đoán liền đoán được.” Phạm thở dài. Lúc này, cần câu của Tuyền một trận lắc lư, tiểu niên cao hưng phấn kêu to: “A! Ba ba, cá mắc câu rồi, mau kéo mau kéo.” “A, hình như cá lớn, hảo nặng a!” Tuyền liều mạng giữ chặt cần câu, thề phải đem con cá này câu được. “Muốn chạy trốn, muốn chạy trốn. Ba ba, kiên trì giữ.” Tiểu tử kia ở một bên phát sóng trực tiếp. “Vận khí, lí tức, nâng cánh tay, dãn cổ tay.” Phạm bỗng nhiên lên tiếng chỉ điểm. Ban đầu Tuyền không hiểu lắm lời này có ý nghĩa gì, nhưng sau đó, cảm giác trong cơ thể tràn đấy một cỗ khí lưu, vì thế theo lời y nói, không cần tốn sức đem cá lớn câu lên. Cá này so với bình thường lớn hơn nhiều, khó trách lại nặng như vậy. Bé cưng thấy ba ba đem cá câu lên, lớn tiếng kêu: “oa... Ba ba thật là lợi hại! Ta chưa từng thấy qua cá lớn như vậy.” “Hô... Vừa rồi...” Tuyền vẻ mặt nghi hoặc nhìn về phía phạm, “Sao lại thế này?” “Lần trước ngươi trúng độc, ta truyền chút nội lực cho ngươi, ngươi câu lên được cũng không ngạc nhiên.” Phạm nói một cách thoải mái. “Nội lực của ngươi... Chẳng phải giờ võ công của ta rất lợi hại sao?” Ha hả, hắn cũng có thể làm võ lâm cao thủ. “Đó là không có khả năng!” Phạm một ngụm phủ quyết. “A? Không phải ngươi nói ngươi truyền nội lực cho ta sao? Ngươi lợi hại như vậy...” Thất vọng. Phạm nhìn hắn một cái giải thích: “Võ công ta luyện – [Hỗn độn vô nguyên] rất đặc thù. Nội lực phải kết hợp với chiêu thức mới phát huy hiệu quả lớn nhất, chỉ nội lực không thể trở thành người có năng lực, chỉ chút trợ giúp cho sinh hoạt hằng ngày. “Thì ra là thế. Vậy chiêu thức như thế nào mới cùng nội lực này tương hợp a?” Tuyền làm đệ tử tốt. “Nội lực này thiên về tu tâm dưỡng tính, bình khí tĩnh thân, cho đến nay chỉ có sư phụ nghĩ ra chiêu thức mới có thể tương hợp, phát huy cường hiệu.” “Như vậy a...” “Ngươi muốn học?” “Không, quá phiền phức, ta không cần!” “...” “Hảo, ta trước đem cá này cho bọn Diệu Quang làm, cá lớn nấu rất mất thời gian, các ngươi ở đây chờ ta a!” Tuyền hai tay ôm cá, hướng chỗ lộ túc đi đến. “... Tuyền” Phạm đột nhiên lên tiếng gọi hắn lại “Ân? Chuyện gì?” Tuyền quay đầu đáp. “Không có gì, trên đường cẩn thận!” (a nói câu này thật nghi ngờ nha...) “A, đã biết, đã biết!” Hắn một mình trở lại chỗ lộ túc, Diệu Quang và Húc tựa hồ chưa trở về, nồi và giá đỡ đã đặt tốt, củi lửa lại không thấy bóng dáng. “Thật là, như thế nào còn chưa có trở về?” Tuyền một bên thả cá một bên oán giận. Lúc này, một đạo bóng đen từ bụi cây thoát ra, khi đến gần phía sau, Tuyền căn bản phản ứng không kịp, thanh đao hướng gáy Tuyền bổ tới. Nguy rồi! Suy nghĩ trong khoảnh khắc, trước mắt hắn đã một mảnh tối đen... “... Tuyền, tỉnh tỉnh... Tuyền!” Mở to hai mắt, thấy rõ khuôn mặt Phạm “Phạm? Đau quá...” Tuyền đứng dậy đáp lại hắn, lại cảm thấy một trận đau nhức. “Ba ba, ngươi không sao chứ?” Bé cưng lo lắng nhìn hắn, bộ dáng sắp khóc ra đến nơi. “Không có việc gì, tiểu niên cao không khóc, ba ba không có việc gì.” Tuyền vỗ đầu bé cưng an ủi, sau đó chuyển hướng phạm, “Đã xảy ra chuyện gì?” “Bị người đánh lén.” Diệu Quang vừa nói vừa chỉ vào đống hành lý hỗn loạn không chịu nổi, “Mục đích hình như là hành lý.” Phạm cảm thấy sự tình không đơn giản, phân phó mọi người chỉnh lý tư trang, xem mất đi cái gì, kết quả lại là... “Ta mất cái hộp gấm.” Tuyền cẩn thận tìm kiếm. “Hộp gấm nào?” “Là hộp gấm đựng ngọc tỷ.” Tuyền khua tay múa chân trả lời. “Cái gì!” Sâu trong cánh rừng, hắc y nhân quỳ gối trước mặt nam nhân đeo mặt nạ quỷ, một hồi âm mưu không ai biết đang bí mật trù hoạ. “Thuộc hạ tham kiến chủ công!” “Đứng lên đi! Thứ ta muốn ngươi lấy, đã lấy được chưa?” Thanh âm trầm thấp khiến người ta sợ hãi. “Có! Ở trong này, thỉnh chủ công xem qua.” Nói xong, xuất ra hộp chứa ngọc tỷ. “Tốt, tốt lắm, ha ha...” Nam nhân mặt nạ quỷ cầm lấy hộp gấm, nhìn chằm chằm hòm cười to, “Ta rốt cục chiếm được... Rốt cục chiếm được.” “Thuộc hạ chúc mừng chủ công, xưng bá giang hồ, nhất thống thiên hạ!” Hắc y nam nhân phụ họa nói. “Việc này ngươi làm được tốt lắm, ta thực vừa lòng, hiện tại ngươi trở về chuẩn bị tham gia võ lâm đại hội! Bọn họ cũng nhất định sẽ đi tham gia, chờ đến thời cơ thích hợp, ta sẽ hiện thân cùng ngươi liên lạc, đến lúc đó...” Nam nhân mặt nạ quỷ phân phó nói. “Thuộc hạ hiểu được, thuộc hạ cáo lui.” Nói xong thân ảnh chợt lóe liền không thấy bóng dáng. “Tái kiên nhẫn, rất nhanh sẽ thành công... Tễ Lăng Kì a Tễ Lăng Kì, giang sơn của ngươi ta đã định, các ngươi đoạt của ta... Ta phải để các ngươi hoàn lại gấp bội!”",
  "nextChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-phuong-thao-bich-sac-chuong-05"
}