{
  "title": "Vẫn Thương Nhớ Em - Chương 02",
  "url": "https://gacsach.top/doc-online/van-thuong-nho-em-chuong-02",
  "content": "Vẫn Thương Nhớ Em Chương 2 5 Từ trước đến nay tôi luôn cúi đầu khuất phục trước cuộc sống. Sau khi thi trượt đại học, tôi đành chấp nhận vào một trường bình thường vì vậy có thể được làm việc ở Thịnh Hoa thực sự là một điều may mắn. Cho nên để bảo vệ miếng cơm manh áo của mình, tôi lập tức nhìn Lục Trạch nở một nụ cười tỏ vẻ ngoan ngoãn nghe lời: \"Đương nhiên rồi bạn học Lục, tôi nhất định sẽ cố gắng hết mình để cậu cảm thấy thoải mái như ở nhà. Có thể trở thành trợ lý của cậu, tôi cảm thấy vô cùng vinh hạnh.\" Khoảng cách của chúng tôi lúc này thực sự rất gần, tôi dùng ánh mắt chân thành nhất có thể để nhìn cậu ấy. Lục Trạch bỗng nhiên cảm thấy không thoải mái, liền dời mắt nhìn sang chỗ khác: \"Tuy rằng tôi cũng không phải kiểu người bắt ép nếu cậu không thể nhưng dù sao chúng ta cũng là bạn học cũ, ít nhiều cũng hiểu nhau đôi chút.\" Tôi ngoài mặt thì gật đầu nhưng trong lòng thì đang vô cùng đau khổ haha. Ai quen biết, ai hiểu? Thời trung học còn chưa nói chuyện được với nhau ấy câu, mới nhìn chút mà đã liền nhíu mày cau có. Vì thế tôi đối với Lục Trạch vốn chả hiểu rõ tí nào. Nhưng nếu mà làm trợ lý cho anh ấy thì tôi phải biết rõ các thói quen của anh ấy, sở thích, vậy nên đành phải ở lại tăng ca sắp xếp lại đống tài liệu đó. Lúc làm xong thì trời đã tối. Tôi vội tắt máy tính, đứng dậy rời đi. Vừa ra đến hành lang, một bóng người quen thuộc làm tôi chú ý đến, là Lục Trạch. Trong khung cảnh lờ mờ tối, anh dựa lưng vào tường, miệng đang ngậm một điếu thuốc, trên tay đang cầm một chiếc bật lửa kim loại, có lẽ là vừa mới châm lửa. Dưới ánh đèn mờ mờ ảo ảo, tôi dường như cảm thấy có chút lạnh. Anh thỉnh thoảng cúi đầu xuống nhìn màn hình điện thoại, ánh sáng từ điện thoại hắt lên làm cho mặt anh có chút u ám. \"Lục Trạch?\" Anh quay đầu lại, vô thức dập điếu thuốc: \"Tan làm rồi sao?\" Tôi gật đầu: \"Sao anh vẫn còn ở công ty?\" Lục Trạch đột nhiên không được tự nhiên lắm, giải thích: \"Công ty cậu to như vậy, tôi mải đi tham quan quên không nhìn đồng hồ.\" Tự dưng lại trả lời vấp như vậy thì có ngốc mới tin cái lý do đấy. Nhưng tôi cũng không dám nói lại như vậy, \"Đúng vậy, công ty chúng ta thực sự rất lớn.\" Nói xong chúng tôi rơi vào im lặng. Tôi ngoài mặt cố tỏ ra bình tĩnh nhưng suýt chút nữa đã ghì nát cái túi trên tay rồi. Xấu hổ quá, biết nói gì nữa đây? Cuối cùng Lục Trạch cũng lên tiếng: \"Về nhà sao? Để tôi đưa cậu về.\" Tôi lập tức xua tay, từ chối thẳng thừng: \"Không cần! Thực sự không cần đâu. Tôi bắt taxi về cũng được, không làm phiền đến cậu.\" Lục Trạch nhìn thấy tôi như vậy liền khẽ bật cười, đưa tay vòng qua cổ tôi rồi kéo đi: \"Đều là bạn học cũ cả, sao lại gọi là phiền được. Đừng nghĩ ngợi gì, chỉ là tôi đúng lúc lái xe đi về thì tiện đường chở cậu thôi.\" 6 Cứ như vậy tôi đành ngồi lên xe Lục Trạch về. Đây là lần đầu tiên tôi được ngồi trong chiếc xe đắt tiền như này. Nhưng mà tôi còn chưa kịp nói cho anh ấy biết nhà tôi ở đâu, thế mà anh đã nhanh chóng khởi động xe rồi đi về đúng hướng nhà tôi như thể đã sớm biết địa chỉ từ lâu. Anh thực sự đã tìm thấy được, lại còn trực tiếp dừng xe ngay dưới lầu nhà tôi. Tôi vừa định hỏi xem tại sao anh lại biết nhà tôi ở đâu thì anh đã gọi tên tôi trước: \"Hạ Trĩ.\" \"Hả, sao vậy?\" Lục Trạch không nhìn tôi, ánh mắt hướng về phía trước, bàn tay đặt trên vô lăng dường như nỗi cả gân xanh lên: \"QQ của cậu còn dùng không?\" Tôi không hiểu vì sao Lục Trạch tự nhiên lại hỏi điều này: \"Ý cậu đang nói đến là QQ nào?\" \"Là cái mà cậu lưu trong hồ sơ trung học ấy.\", Lục Trạch quay sang nhìn tôi, nhìn kỹ hình như trong ánh mắt đang có sự gấp gáp. Tôi nhìn anh lắc đầu: \"Bỏ rồi, sau khi có kết quả thi đại học tôi đã tôi tài khoản QQ rồi.\" Tôi vừa nói xong, Lục Trạch dường như thở phào một hơi nhẹ nhõm, anh nhỏ giọng nói: \"Cho nên là cậu bỏ tài khoản QQ kia chứ không phải cố ý...\" \"Hả?\", tôi bày ra vẻ mặt đầy sự nghi hoặc, \"Gì cơ?\" Lục Trạch nhìn tôi, trong mắt không thể dấu được sự vui mừng: \"Hạ Trĩ, tôi vốn muốn từ từ sẽ nói cho em nhưng bây giờ thì không muốn nữa. Người lớn rồi mà còn làm như vậy thì không thể chấp nhận được.\" Tôi càng thêm khó hiểu: \"Bạn học Lục, cậu đang nói cái gì vậy hả.\" Lục Trạch hơi ngả người về phía sau, dáng vẻ có chút lười biếng: \"Về nhà đăng nhập vào tài khoản QQ cũ rồi em sẽ biết.\" 7 Lời nói của Lục Trạch cứ úp úp mở mở, không rõ ràng. Tôi vừa về đến nhà liền vội vàng lục tung lên tìm chiếc điện thoại cũ hồi trung học. Không có cách nào khác cả bởi tài khoản QQ, mật khẩu tôi đều quên hết rồi. Thậm chí đến cả số điện thoại liên kết tài khoản còn chả nhớ ra nổi. Khoảng một giờ sau, cuối cùng tôi cũng tìm được chiếc điện thoại cũ. Nó được cất trong một chiếc hộp nhỏ đã dính đầy bụi. Bên trong chiếc hộp ấy ngoài điện thoại di động cũ còn có cả những tờ giấy khen tôi đã từng nhận được. Nhìn lại những thứ này, lòng tôi lại cảm thấy xúc động. Thời trung học tôi thực sự rất đỉnh, luôn là người học giỏi nhất lớp. Lúc nào cũng chỉ nghĩ đến học, mặc kệ cho bên ngoài kia mọi người đang chơi ầm ĩ thế nào. Vì thế tôi luôn khiến bố mẹ tự hào vì lúc nào cũng dành được đứng nhất trong các kỳ thi. Nhưng vào lần thi đại học, tôi đã thất bại. Tất cả mọi người đều nghĩ tôi thi rất tốt nhưng đến khi biết điểm thì ai nấy đều thất vọng. Nhưng tôi không ngạc nhiên lắm bởi vì khi ra khỏi phòng thi tôi đã đoán trước được điều này. Tôi biết trạng thái của mình vô cùng tệ, luôn cảm thấy lo lắng. Mọi người đặt kỳ vọng rất cao vào tôi, bảo rằng nếu như tôi khi không tốt thì chính là có lỗi với họ. Khi ngồi trong phòng thi, tay tôi không thể ngừng run lên, bắt đầu thở gấp, lo lắng việc sắp xếp thời gian làm bài. Vì vậy mắt tôi luôn hướng lên chiếc đồng hồ treo trên tường, cuối cùng đã hết thời gian mà vẫn còn chưa làm xong rất nhiều. Tình trạng ấy kéo dài từ môn thi đầu tiên cho đến cuối cùng. Tôicũng không dám nói điều này cho ai biết. Bố mẹ kỳ vọng vào tôi rất lớn, lúc biết kết quả hi của tôi liền trực tiếp đăng ký cho tôi học lại mà không hỏi qua tôi. Hai người họ thất vọng nhìn tôi: \"Con có biết bố mẹ vì muốn con đỗ vào đại học mà đã nỗ lực thế nào không? Hạ Trĩ, con làm bọn ta quá thất vọng rồi. Con có biết vì chuyện này mà bọn ta mất hết mặt mũi rồi không?\" Ngay lúc ấy, tôi mới biết rằng hóa ra thành tích của tôi là thứ duy nhất mà họ có thể đem ra khoe với mọi người về con gái mình. Tất cả mọi người đều cho rằng tôi sẽ học lại nhưng năm đó tôi đã lẳng lặng thu dọn hàng lý, đổi tài khoản QQ, cắt đứt liên lạc với các bạn học cũ cũng như lần đầu tiên cãi lại bố mẹ. Tôi đến một trường đại học bình thường nhưng bản thân rất hài lòng, đó là lần đầu tiên tôi được tự mình lựa chọn cuộc sống của bản thân. Tôi sẽ thấy hối hận chứ? Tuyệt đối là không! Nếu như có thể chọn lại, tôi vẫn sẽ làm như vậy. Khi ấy tôi mới chỉ mười tám đôi mươi, tôi nên sống vui vẻ, hạnh phúc. Thành tích hay điểm số vốn không phải là tất cả thanh xuân của tôi. Tôi đã bỏ lỡ quá nhiều và tôi cũng không muốn làm lại từ đầu. 8 Tôi phủi sạch bụi trên chiếc điện thoại cũ, kết nối mạng rồi đăng nhập vào tài khoản QQ đã bị vứt xó từ lâu. Trên đó có rất nhiều tin nhắn của mọi người và tin nhắn Lục Trạch đứng đầu tiên. Tôi bấm vào và bắt đầu đọc từ đầu: 23.06.2015: Hạ Trĩ, cậu muốn học ở đâu? Tôi có thể đến đó cùng cậu không? 24.06.2015: Hạ Trĩ, nghe nói điểm thi của cậu không tốt lắm. Tôi không biết nên an ủi cậu thế nào nhưng trong lòng tôi cậu vẫn là đỉnh nhất. 29.06.2015: Hạ Trĩ, nghe mọi người nói cậu đã đang ký học lại. Không sao cả, chuyện nhỏ, tôi sẽ học lại cùng cậu. 31.08.2015: Hay thật, Hạ Trĩ, sao cậu lại không tới lớp học lại chứ. C.h.e.t tiệt, tôi thực sự đã tới đấy. ..... Tin nhắn dừng lại vào cuối tháng 6 năm 2016: Hạ Trĩ, tôi đỗ Thanh Hoa rồi Tôi bất ngờ khi đọc được những tin nhắn này. Hóa ra lớp trưởng không hề lừa tôi, Lục Trạch thực sự thích tôi. Nhưng có điều không đúng lắm. Hồi trung học chúng tôi chẳng có điểm gì chung, lần duy nhất có thể nói chuyện là khi nộp bài tập về nhà. Mọi người đều thấy sợ Lục Trạch, không dám kêu vị đại ca này nộp bài tập vậy nên thân là lớp phó học tập nên tôi đành phải chấp nhận làm. Nhưng tôi cũng sợ Lục Trạch: \"Lục, bạn học Lục.\" Anh ấy quay đầu lại chỉ trả lời tôi bằng một chữ: \"Ừ.\" \"Nộp bài tập.\" Vẫn là đáp lại bằng một chữ \"ừm\", sau đó uể oai vươn tay đưa cho tôi. Mỗi lần tôi quay người rời đi, Lục Trạch đều sẽ gọi tôi lại. \"Từ từ.\" \"Sao, có việc gì vậy? Bạn học Lục còn chuyện gì à?\" Lục Trạch hất cằm lên: \"Cầm uống giúp tôi hộp sữa chua trên bàn đi, cứ để đấy tôi thấy khó chịu.\" \"Được thôi\", vì vậy tôi cầm hộp sữa chua đi. Lục Trạch lúc này có vẻ thấy thoải mái hơn bởi vì khóe miệng của anh ấy không nhịn được mà bật cười. Nhưng lúc đó ngoài việc nộp bài tập thì tôi và Lục Trạch cũng không có tương tác qua lại nào khác. Tôi thực sự không hiểu tại sao anh ấy lại thích mình.",
  "nextChapter": "https://gacsach.top/doc-online/van-thuong-nho-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/van-thuong-nho-em-chuong-01"
}