{
  "title": "Vẫn Thương Nhớ Em - Chương 01",
  "url": "https://gacsach.top/doc-online/van-thuong-nho-em-chuong-01",
  "content": "Vẫn Thương Nhớ Em Chương 1 1 Hôm nay trời thực sự rất nắng, tôi ngồi trong xe mà còn cảm thấy rất đau đầu. Nếu mà nhìn kĩ xuống mặt đường có thể thấy cả hơi nước bốc lên. Trên đường xe chật kín không luồn lách nổi, nhưng vì không muốn đến muộn nên tôi đành quyết định xuống xe chạy bộ đến. Còn khoảng 30 phút nữa thì máy bay của Lục Trạch sẽ hạ cánh. Anh ấy chính là nghệ sĩ mà công ty chúng tôi phải tốn một khoản tiền lớn mới có thể mời được. Đó là đỉnh lưu của giới giải trí hiện nay, cũng đồng thời là bạn thời trung học của tôi. Năm đó vì thi trượt vào đại học nên tôi đã đổi tài khoản QQ mới, cắt đứt mọi liên hệ với bạn bè. Nhưng đến hôm họp lớp sau 8 năm ra trường, lớp trưởng lại ghé sát tai tôi: \"Để tớ nói cho cậu một bí mật, Lục Trạch yêu thầm cậu đấy.\" Lúc đó trái tim tôi như hững lại vài nhịp, sau đó cũng bị biết cười đùa lại: \"Lục Trạch yêu thầm tớ á? Sao lại có thể cơ chứ! Đến tiểu thuyết còn chả có mấy kiểu tình tiết này, cậu ấy là Lục Trạch đấy! Bây giờ mà để fan nữ của cậu ấy mỗi người nhổ nước bọt vào tớ cũng đủ khiến tớ chết đuối lận.\" Ai thích tôi thì tôi không biết nhưng riêng Lục Trạch thì không bao giờ có chuyện đó. Tôi với anh ấy vốn không phải cùng một loại người. Cả thời trung học anh ấy còn chẳng thèm nhìn tôi nữa mà. 2 Lục Trạch hiện đang là người thống trị mọi bảng xếp hạng của người nổi tiếng, từ lúc ra mắt đến giờ anh chưa từng dính vào một scandal nào. Vì vậy anh luôn được coi là miếng mồi ngon của nhiều nhãn hàng. Nhưng quy tắc của anh vô cùng nghiêm khắc, chỉ chuyên tâm vào con đường diễn xuất, không tham gia bất kỳ quảng cáo nào. Thế mà lần này anh lại đồng ý hợp tác với công ty chúng tôi, điều này thực sự đã làm xôn xao giới giải trí. Sự thật là có rất nhiều các tập đoàn, nhãn hàng lớn đã bỏ biết bao nhiêu tiền để mời anh ấy, nhưng cuối cùng chiếc công ty nhỏ bé hơn này của chúng tôi lại được chọn. Sếp tôi phấn khích đến mức bắt chúng tôi mấy đêm liền phải đến nửa đêm. Cuối cùng chẳng biết là vì sao mà trọng trách đi đón Lục Trạch lại rơi vào đầu tôi. Tôi vỗ ngực đảm bảo: \"Sếp, em nhất định sẽ cố gắng hết mình.\" Nói thì hăng như vậy thôi chứ tim tôi giờ đang rỉ máu rồi này. Trong ký ức thì thời trung học chúng tôi không có thân thiết mấy, cũng chưa từng ở gần nhau. Tôi còn thấy hơi sợ anh ấy bởi lúc nào nhìn khuôn mặt lành lùng ấy cũng như muốn ăn tươi nuốt sống người khác vậy. Lục Trạch rất ít khi nói chuyện với người khác. Bộ dạng thời trung học của anh ấy lúc nào cũng là ngồi chống cằm một cách lười biếng ở phía cuối lớp, đôi mắt đen, mũi cao, ánh mắt có chút hững hờ. 3 Vừa chạy đến sân bay tôi vội nhìn đồng hồ. Thật may mắn, tôi đến vừa kịp thời gian dự kiến. Nhưng điều tôi không ngờ tới chính là sân bay bây giờ đã chật kín, đâu đâu cũng là các fan hâm mộ. Còn chưa kịp bất ngờ thì đột nhiên có người đứng bật dậy hét lên. \"Lục Trạch ra rồi! Đẹp trai quá đi!\" \"AAA, là người thật! Qúa đẹp, xuất sắc luôn!\" \"Ôi mẹ ơi nam thần vừa nhìn tôi kìa, anh ấy vừa nhìn tôi đấy.\" Tôi đứng cảm thán: Qủa nhiên, sức hút của đỉnh lưu không phải là đùa. Thời trung học Lục Trạch cũng rất nổi tiếng. Cho dù lúc nào anh cũng bày ra bộ mặt lạnh lùng, ghét bỏ như ai đang nợ mình 80 nghìn vậy nhưng với khuôn mặt đẹp như trời ban ấy thì có sợ đến mấy cũng không thể kìm được mà nhìn lén anh ít nhất một lần đâu. Tôi cũng bị vẻ đẹp ấy hút hồn. Nhưng mỗi lần tôi nhìn thì anh đều quay mặt đi tránh ánh mắt tôi, lông may còn cau lại. Sau vài lần như vậy tôi cũng biết ý nên không nhìn anh nữa. Tôi nghĩ rằng tốt nhất làm người thì nên tự biết mình là ai. Khi ở trung học tôi cũng nằm trong ban cán sự của lớp, nhưng mà là cái loại lúc nào cũng chỉ biết cắm mặt vào sách vở học hành. Bởi vì từ nhỏ, câu mà tôi được nghe nhiều nhất chính là: \"Hạ Trĩ, con nhất định phải cố gắng, phải nỗ lực gấp hai, gấp ba lần người khác. Nhà chúng ta vỗn dĩ không có quan hệ gì vì vậy con chỉ có cách là phải học thật giỏi thì về sau mới có thể có một cuộc sống tốt.\" Cũng chính vì điều ấy mà tuổi thơ của tôi chẳng có gì ngoài sự nhàm chán, tôi cũng không biết bản thân có cảm thấy hạnh phúc không nữa. Nhưng có lẽ nó đã trở thành thói quen, giống như kiểu tôi vốn nên làm như vậy. Các bạn sau lưng đều nói tôi là con mọt sách, vì vậy khi đó tôi nghĩ rằng bản thân chính là kiểu người mà Lục Trạch ghét nhất. Tôi đứng mải mê đắm chìm vào những hồi ức năm ấy, bỗng phát hiện ra hình như mấy tiếng hét bên cạnh đều đã biến mất. Trước mặt xuất hiện một bóng người, tôi ngước lên nhìn. Người đàn ông trước mắt và trong hồi ức kia rất giống nhau, nhưng so với năm ấy thì cs chút trầm lặng, chín chắn hơn. Bảo vệ cùng nhân viên bao vây xung quanh anh, vẻ mặt Lục Trạch có chút không tập trung, vươn tay về phía tôi, giọng nói nhẹ nhàng nhưng có chút lạnh lùng ấy truyền tới tai tôi: \"Xin chào, tôi là Lục Trạch.\" Tôi đứng ngơ ngác một lúc mới đưa tay ra. Có lẽ anh ấy cũng không nhớ tôi là ai, dù sao thì hồi ấy tôi cũng là kiểu người không được nhiều người chú ý đến. Khoảnh khắc tay tôi chạm vào tay anh, anh liền mỉm cười, tay anh đang nắm chặt lấy tôi. Lục Trạch trên sóng truyền hình rất ít khi cười, vì vậy khi fan hâm mộ nhìn thấy điều này thì đều hét ầm lên, đâu đâu cũng là những tiếng thét đến chói tai. Nhưng dù bên ngoài ồn ào đến mấy tôi vẫn có thể nghe rõ từng câu, từng chữ anh nói. Anh nói: \"Hạ Trĩ, đã lâu không gặp.\" Giọng điều có chút lười biếng giống y hệt năm ấy vẫn làm tôi tê tái. Có lẽ là do thời tiết hôm nay nóng qua nên mặt tôi đỏ hết lên. Tôi lau mồ hôi trên mặt rồi nhẹ nhàng đáp lại: \"Đã lâu không gặp, bạn học Lục. Tôi là nhân viên của Thịnh Hoa cũng là người phụ trách tiếp đón anh.\" 4 Sau khi ra khỏi sân bay, xe mà công ty chuẩn bị để đón Lục Trạch vẫn chưa tới. Hôm nay thực sự rất nắng, đến nỗi mới bước ra một chút mà mắt tôi không thể mở to ra nổi. Đột nhiên Lục Trạch đi lên phía trước, vừa hay bóng của anh ấy lại che đúng người tôi. Tôi ngẩng đầu nhìn Lục Trạch một cái, dáng vẻ của anh ấy so với trước kia trông có vẻ không khác nhau là mấy. Nhưng không thể không thừa nhận rằng bây giờ anh ấy cũng có thay đổi, một người lúc nào cũng bày ra vẻ lường biếng như vậy mà hiện tại lại trở nên chín chắn, điềm tĩnh đến vậy. Chờ mãi cuối cùng chúng tôi cũng đến được công ty, Lý Niệm và đoàn đội của cô ấy đã ngồi ở phòng họp đợi từ trước. Lý Niệm là tiểu hoa đán nổi tiếng nhất hiện nay. Vừa nhìn thấy Lục Trạch đi vào, cô ta liền đứng bật dậy, ra vẻ thân thiết chào hỏi. Cô ta và Lục Trạch đã hợp tác với nhau ba lần, tuy đều đóng vai nam nữ chính nhưng lại không phải về đề tài tình yêu. Dẫu vậy nhưng trên mạng vẫn có không ít người thích họ, còn là fan CP luôn. Mà lần này, bọn họ lại tiếp tục hợp tác đóng quảng cáo cho sản phẩm nước hoa của công ty chúng tôi. Tôi đứng nhìn bọn họ đang nói chuyện với nhau à lòng thể ngừng thốt lên rằng đúng là rất xứng đôi vừa lứa. Sau khi tất cả nhân viên đã tới công ty, sếp liền gọi mọi người vào cùng họp. Sau một lúc hàn huyên đủ chuyện, Lục Trạch đột nhiên mở lời: \"Tô tổng, trong khoảng thời gian này trợ lý của tôi có xin nghỉ phép. Vậy nên hy vọng công ty có thể sắp xếp cho tôi một nhân viên làm trợ lý tạm thời.\" Lục Trạch là miếng mồi thơm vậy nên chỉ một yêu cầu nhỏ như vậy tất nhiên là ẽ được đồng ý ngay. Sếp đi một vòng nhìn tất cả mọi người, đột nhiên bắt gặp ánh mắt của tôi. Tôi tự dưng có dự cảm không lành. Không được, sếp à, ngàn vạn lần xin đừng làm như vậy mà! Tôi sợ hãi, cầu trời khấn phật xin đừng nhìn trúng tôi. Vì vậy tôi nhanh chóng lắc đầu, nháy ra ám hiệu với sếp, ý bảo ông ấy đừng có gọi tên tôi. Nhưng ông ấy lại cố tình tỏ ra không thấy, chìa tay chỉ về phía tôi: \"Vậy chọn Hạ Trĩ đi, nghe nói hai người là bạn chung hồi cấp 3, hẳn là sẽ có quen biết, dễ làm việc hơn.\" Quen biết cái mẹ gì, nói chuyện với nhau cũng chẳng được đến vài câu. Lúc này những ký ức tồi tệ ở trong hẻm nhỏ năm ấy lại ùa về, tôi bỗng nhiên cảm thấy sợ đến mức vội đập bàn nhìn về phía sếp, dõng dạc nói lớn: \"Em không làm được.\" Lục Trạch ngẩng đầu nhìn tôi, ánh mắt có chút nguy hiểm: \"Lý do.\" Ý thức được tất cả các ánh mắt trong cái phòng này đều đang dính chặt lên người mình, tôi lập tức hạ giọng: \"Em thấy với thân phận như ngài Lục đây thì phải cần một trợ lý giỏi hơn mới hợp. Năng lực của em quả thực rất khó để đảm nhận việc này sếp ạ.\" Nói xong tôi thấp thỏm ngồi xuống, cả phòng họp vẫn im lặng như tờ, mọi người lại tiếp tục đổ dồn về phía Lục Trạch. Lục Trạch ngả người về phía sau ghế, ngón tay gõ nhẹ xuống bàn, giọng điệu thản nhiên: \"Tô tổng này, tôi là người luôn trân trọng tình bạn, chính là muốn làm việc cùng bạn cũ. Nếu công ty không thấy được sự thành ý này có lẽ chúng ta cũng không cần nghĩ đến việc hợp tác nữa đâu.\" Mặc dù đó là lời nói với sếp tôi nhưng ánh mắt anh ấy lại luôn hướng về phía tôi làm tôi đứng ngồi không yên. Mọi thứ đã đã kết thúc rồi. Mọi chuyện đã được định đoạt rồi, sếp đã bỏ mặc sự sống chết của tôi, lập tức nhìn Lục Trạch cười nói: \"Ôi tất nhiên là có thể, được làm trợ lý của ngài Lục đây chắc chắn là Hạ Trĩ phải tu luyện ngàn kiếp mới được. Ngài Lục cứ yên tâm, đứa nhỏ tiểu Trĩ này chỉ là hơi khiêm tốn quá thoi chứ năng lực rất tốt. Cô ấy nhất định sẽ cố gắng hết mình để làm cho ngài thấy công ty chúng tôi thân thuộc như ở nhà vậy.\" Cuộc họp kết thúc, Lục Trạch vẫn ngồi ở đó không nhúc nhích còn tôi thì cẩn thận luồn vào trong đám người trốn ra ngoài. Vừa đi ngang qua anh ấy thì cổ tay liền bị nắm lại. Lục Trạch nhẹ giong nói: \"Tốt xấu gì cũng đã từng học chung lớp, ấy vậy mà cậu liền muốn phủi phui đi quan hệ với tôi à?\" Hạ Trĩ, lúc trung học lúc nào cậu cũng trốn tôi như trốn dịch vậy, nhưng mà bây giờ không còn là hồi đó nữa vậy nên nói cho tôi xem lý do là vì sao?\" Tôi lùi lại một bước, ở đây có rất nhiều người có thể nhìn thấy, không cẩn thận để bị chụp ảnh được là chết như chơi. Nhưng Lục Trạch nhất quyết không buông tha, anh xoay người sát lại tôi càng lúc càng gần, giọng nói đầy mê hoặc: \"Hả, bạn học cũ?\" Tôi cúi đầu không dám nhìn anh, không cần nghĩ cũng biết, mặt tôi bây giờ chắc chắn đỏ như mông khỉ. Lục Trạch thấy dáng vẻ lúng túng của tôi liền không hài lòng mà \"chậc chậc\" một tiếng. Bàn tay đặt lên vai tôi rồi từ từ đến gáy, cảm giác lạnh từ chiếc đồng hồ đeo tay lan ra khắp người tôi. Tôi cảm thấy không thoải mái lắm liền ngẩng đầu lên liếc anh một cái. Lúc này trông vẻ mặt Lục Trạch rất đáng sợ, tôi còn nghe thấy cả tiếng nghiến răng của anh. \"Sếp của cậu nói, cậu nhất định sẽ cố gắng hết mình để tôi cảm thấy ở công ty thoải mái giống như ở nhà. Hạ Trĩ, cậu nhất định phải cố gắng, thiếu một chút cũng không được.\"",
  "nextChapter": "https://gacsach.top/doc-online/van-thuong-nho-em-chuong-02",
  "prevChapter": "https://gacsach.top/van-thuong-nho-em_zhihu.full"
}