{
  "title": "Bạc Hà Hiệp Tấu Khúc - Chương 05",
  "url": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-05",
  "content": "Bạc Hà Hiệp Tấu Khúc Chương 5 gacsach.com Giữa trưa ngày hôm sau, Kim Tắc Thái gọi điện thoại cho lão bằng hữu kiêm cộng tác viên của anh – Chu Minh Nghĩa. “Đi ăn cơm với tôi một bữa, lão Chu.” Nghe thấy Kim Tắc Thái ngay câu đầu tiên đã thẳng thắn đơn giản mà nói, Chu Minh Nghĩa không chút khách khí phun ào ào vào mặt người bạn chí cốt không hẹn trước muốn mời y ra ngoài: “Cậu có biết một giờ của tôi giá bao nhiêu không? Cũng không hẹn trước mà muốn tôi ra ngoài ngồi cùng cậu sao?” Kim tắc Thái vừa tức vừa buồn cười, nói: “Thời gian của tôi chẳng lẽ không có giá sao? Tôi có việc muốn nói với cậu, rốt cuộc rảnh hay không rảnh?” Chu Minh Nghĩa biết Kim Tắc Thái không vô duyên vô cớ không hẹn trước liền tìm đến, bọn họ đều biết rất rõ công việc của đối phương có bao nhiêu bận rộn. Nhìn lịch làm việc, Chu Minh Nghĩa đồng ý, “Hảo, cùng ăn cơm trưa.” Ngồi im lặng trong một góc nhà hàng, Chu Minh Nghĩa thấy Kim Tắc Thái hết muốn nói lại thôi, cười cười nói: “Được rồi, có chuyện gì cứ nói. Tôi biết cậu không giấu được chuyện gì trong lòng. Cậu nói tôi ra đây, rốt cuộc là có chuyện gì?” Kim Tắc Thái suốt buổi tối hôm qua tự hành hạ mình, trong đầu luôn liện lên khuôn mặt của Sở Tĩnh. Vì thế hôm nay liền gọi bạn chí cốt ra đây thổ lộ tâm sự. “Tôi... gặp được một nam hài bộ dạng có điểm giống An Nhiên.” “Nga?” Chu Minh nghĩa vừa nghe xong trong lòng liền run lên. Y gần đây cũng được Duẫn An Nhiên giới thiệu qua, nhận biết một nam hài có điểm giống Duẫn An Nhiên. Đó là bằng hữu mới của Duẫn An Nhiên. “Kỳ thật cũng không giống lắm. Kiểu tóc và khuôn mặt vừa nhìn thì thấy giống ba phần, nhưng nhìn lâu thì hoàn toàn không.” “Như thế nào?” Chu Minh Nghĩa cố ý hỏi, dụ dỗ Kim đại luật sư nói ra nhiều hơn. “An Nhiên nhiệt tình thiện lương, lạc quan, luôn hướng về phía trước, cảm giác là người hoạt bát, trong đầu muốn làm gì thì sẽ làm cái đó. Còn nam hài kia, so ra trầm tĩnh hơn, phải nói là ẩn nhẫn, là kiểu người có tâm sự thì sẽ để trong lòng, thà rằng đau khổ nghĩ trái nghĩ phải rối tinh rối mù, cũng sẽ không đến hỏi đương sự một câu.” Chu Minh Nghĩa nghe xong, âm thầm gật đầu. Thấy Kim Tắc Thái không nói nữa, y dùng ánh mắt ý bảo anh nói tiếp, y biết, Kim Tắc Thái hẹn y ra đây tuyệt đối không chỉ muốn nói cho hắn biết có người giống với Duẫn An Nhiên. “Tôi thành thật nói với cậu, tôi đối với kiểu người này không có sức chống cự. Cậu ta có một đôi mắt biết nói, vừa nhìn thấy cậu ta liền cảm thấy trong lòng... nhịn không được sinh ra cảm giác muốn chiếu cố cậu ấy...” Chu Minh Nghĩa nhất thời không ngừng cười thầm trong bụng. Kim Tắc Thái do dự một lúc, nói thêm: “Tuổi của tôi cũng không còn nhỏ, là lúc nên ổn định. Không biết tại sao, vừa nhìn đến cậu ấy, tôi đột nhiên có ý nghĩ này. Lúc trước thì không biết sao. Hiện tại nhớ đến bộ dáng lúc cậu và Duẫn An Nhiên cùng một chỗ, tôi rất hâm mộ.” “Cậu ta tên gì?” Chu Minh Nghĩa hỏi. “Tôi không biết.” “Cậu cũng không hỏi người ta một tiếng.” Chu Minh Nghĩa không khỏi trách móc. “Duyên phận... A, quên đi. Cậu ấy như dường như cũng không thích tôi lắm.” Kim tắc Thái lộ ra biểu tình thất bại. Qua hai lần tiếp xúc, anh có thể nhìn thấy khoảng cách trong ánh mắt Sở Tĩnh. Nghe Kim Tắc Thái nói như vậy, Chu Minh Nghĩa có chút bất ngờ. Hai người họ quen biết đã nhiều năm, biết rất rõ về nhau. Kim Tắc Thái tính tình trời cho lạc quan cởi mở, hăng hái tiến về phía trước, là một nam nhân phóng khoáng được bằng hữu vô cùng hoan nghênh, có mối quan hệ khắp nơi, nào là tam giáo cửu lưu (đủ mọi hạng người), tam sơn ngũ nhạc y đều có thể kết làm bằng hữu, Chu Minh Nghĩa chưa từng thấy qua người nào ‘không quá thích’ Kim Tắc Thái. “Khẳng định là cậu đối y làm chuyện gì khiến y có ấn tượng không tốt.” Chu Minh Nghĩa ngắt lời. Kim Tắc Thái nhướn mày, anh nhớ đến buổi tối lần đầu tiên gặp mặt, anh đùa giỡn đưa tay bắt lấy cằm người kia. Chắc có lẽ chuyện đó khiến cậu ta chán ghét đi. “Sau này có dự tính gì không?” Chu Minh Nghĩa hỏi. Kim Tắc Thái nghĩ nghĩ, trầm mặc. Anh phải thừa nhận, anh đối với nam hài kia đã động tâm, đôi mắt trong veo như nước, đen tuyền như biết nói làm anh dù thế nào cũng không thể quên. Trong lòng anh thật sự để ý cậu ta. Nhưng, Kim tắc Thái không cho rằng anh sẽ may mắn đến lần thứ ba được gặp lại nam hài kia. Bọn họ không biết gì về thân phận lẫn tên tuổi của nhau, nếu có phát triển thì cơ hội có thể tính là cực kỳ nhỏ. Chu Minh Nghĩa thấy biểu tình mất mác của Kim Tắc Thái, không khỏi lắc lắc đầu. Chu Minh Nghĩa sau khi tan tầm về nhà, nguyên nhân vì sao đột nhiên cùng Sở Tĩnh về nhà cha mẹ, Duẫn An Nhiên hết thảy đều kể lại cho Chu Minh Nghĩa, sau đó cậu thỉnh cầu: “Giúp Tiểu Tĩnh được không? Em tin anh có thể làm được.” Thân thế của Sở Tĩnh, tình trạng cuộc sống hiện tại, còn có sự kiện đánh nhau trước mắt, tất cả đều làm cho Duẫn An Nhiên bất an. Trước đây, Duẫn An Nhiên tôn trọng sự lựa chọn lấy cá cược làm phương tiện kiếm sống của Sở Tĩnh, nhưng hiện tại, cậu hy vọng có thể giúp đỡ Sở Tĩnh thay đổi. Duẫn An Nhiên không muốn Sở Tĩnh lựa chọn một cuộc sống ‘đầu đường xó chợ’, cậu chính là hy vọng có thể khiến Sở Tĩnh tất cả đều trôi qua nhẹ nhàng, hạnh phúc hơn một chút, bởi vì cậu biết rất rõ hiện tại Sở Tĩnh không hề sung sướng. Chu Minh Nghĩa sau khi nghe xong, mỉm cười nói: “Nếu có thể dùng tiền để giải quyết, thì còn có một phương pháp đơn giản tiện lợi hơn.” Duẫn An Nhiên ngẩn ra: “Anh nói có ý gì?” Chu Minh Nghĩa sờ sờ đầu Duẫn An Nhiên, tiểu tử của y luôn đơn thuần mà nhiệt tình như vậy, y hướng Duẫn An Nhiên giải thích: “Anh muốn nói a, thay Tiểu Tĩnh trả số tiền đã vay bọn cho vay ngầm, thực dễ dàng. Chỉ sợ bọn chúng không chịu dễ dàng buông tay.” Duẫn An Nhiên vừa nghe không khỏi kêu lên, “Ngay cả vốn lẫn lời cũng đều trả hết, còn muốn thế nào?” “Tiểu Tĩnh là cái cây hái ra tiền a,” Chu Minh Nghĩa nói: “Em kêu Tiểu Tĩnh tính, đến cuối năm cậu ta tổng cộng còn nợ tiền lời bao nhiêu, lại trả hết tất cả tiền vốn. Bản tính Tiểu Tĩnh lại thẳng thắn, luôn ngoan ngoãn trả tiền. Kiểu bọn cho vay có được con nợ như Sở Tĩnh, chỉ sợ y có trả cũng không bao giờ hết nợ.” Duẫn An Nhiên nhất thời ngây ngốc. “Cùng lúc trả tiền, cắt đứt liên lạc không để đối phương dây dưa về mấy chuyện khác. Anh nghĩ, Tiểu Tĩnh cũng hy vọng có thể có một công việc mới, nếu đám kia vẫn chưa từ bỏ ý định mà tìm đến gây khó dễ, sẽ khiến cho công việc mới, cuộc sống mới của Tiểu Tĩnh trở nên khó khăn. Đã đoạn tuyệt thì phải đoạn tuyệt triệt để. Hiểu ý của anh chưa?” Duẫn An Nhiên gật đầu, “Em hiểu rồi.” Mắt Chu Minh Nghĩa nheo nheo lại, nở nụ cười, “Thật ra anh có vài ý tưởng. Nga, anh muốn Tiểu Tĩnh đến ở đây. Đứa nhỏ này rất mạnh mẽ, anh nghĩ cậu ta sẽ không dễ dàng nhận sự giúp đỡ tiền bạc của chúng ta. Hảo hảo nói chuyện với cậu ta, số tiền này là chúng ta cho cậu ta mượn, để giải quyết khó khăn trước mắt, sau này, cậu ta cứ từ từ mà trả lại cho chúng ta.” “Anh có cách, thật là tốt quá. Em lập tức đi tìm Tiểu Tĩnh.” Duẫn An Nhiên nói xong, liền chạy đi gọi điện thoại. Chu Minh Nghĩa nhìn bóng dáng y mà mỉm cười. “Đến nhà các cậu?” Ở đầu dây bên kia, Sở Tĩnh do dự nói. “Cậu nếu không đi, tôi sẽ đến bắt cậu đi. Nhất định phải đến. Đi đi, đến đây đi, đến đây ăn cơm rau dưa, nói cho cậu biết tôi nấu ăn không tồi nga.” Duẫn An Nhiên cũng không nói thẳng là chuyện gì, chỉ một mực bắt Sở Tĩnh phải đến. “Vậy, được rồi.” “Hẹn tối ngày mai, cậu nhất định phải đến. A, đúng rồi, cậu có hay không lại đến quán bar đi, chuyện trước đây sao rồi? Có hay không có người đến gây khó dễ với cậu?” Duẫn An Nhiên nhớ đến chuyện lúc trước đánh nhau ở quán bar, lo lắng sẽ có hậu quả, vội hỏi. Trong đầu Sở Tĩnh hiện lên hình ảnh của Kim Tắc Thái, “A, đã không còn việc gì.” “Thật không? Cậu không nên giấu tôi làm gì, có chuyện gì nhất định phải nói cho tôi biết. “ Nghe được Duẫn An Nhiên không quá tin, Sở Tĩnh trả lời chắc nịch: “Thật mà, thật sự đã không còn chuyện gì nữa rồi.” “Vậy là tốt rồi. Tan tầm ngày mai, tôi đến đón cậu a.” Duẫn An Nhiên quả nhiên đúng hẹn, vừa hết giờ làm liền chạy đến tìm Sở Tĩnh, đưa Sở Tĩnh đến nhà y. Đây là lần đầu tiên Sở Tĩnh đến nhà làm khách kể từ lúc hai người quen biết nhau, Sở Tĩnh đã sớm mua một ít hoa quả làm quà. “Cậu sao khách khí như vậy.” Sở Tĩnh vừa vào đến cửa, Duẫn An Nhiên nhịn không được cằn nhằn. “Là chuyện nên làm.” Sở Tĩnh đứng trong phòng khác, tò mò đánh giá nhà bọn họ một chút. Bố trí của căn nhà được bày biện đơn giản thực tế, lộ ra sự sáng sủa yên tĩnh, thực ấm áp, có cảm giác là một gia đình. Dẫn Sở Tĩnh đi tham quan toàn bộ, Duẫn An Nhiên để Sở Tĩnh ngồi trong phòng khách, một mình vào bếp chuẩn bị cơm tối. Sở Tĩnh cười đi theo sau, đứng dựa vào khung cửa mà nhìn. “Tay nghề không tồi.” Sau khi nhìn một lúc, Sở Tĩnh khen. “Đúng vậy.” Duẫn An Nhiên quay lại cấp cho Sở Tĩnh một ánh mắt đắc ý, “Từ nhỏ đã được huấn luyện.” “Thế, bá mẫu đâu?” “Trước kia mẹ tôi là y tá, nàng khi rảnh rỗi đương nhiên sẽ nấu cho tôi ăn, khi nàng phải trực thì tự mình tôi nấu, còn không phải từ nhỏ đã được huấn luyện sao.” Tâm Sở Tĩnh bị tác động một chút. Cậu nhớ lại khi cậu còn nhỏ, mẹ cậu thỉnh thoảng khi rảnh rỗi cũng làm món này món kia cho cậu ăn. Những ký ức đó thoáng qua trong đầu. Sở Tĩnh giấu mấy giây thất thần của cậu, vội cười hỏi: “Tối ngay cậu làm món gì?” Duẫn An Nhiên cười hắc hắc: “Mấy món thường ngày, mấy món thường ngày.” Khi hai người đang trò chuyện câu được câu không, chuông cửa vang lên, Duẫn An Nhiên ‘A’ lên một tiếng, bỏ lại món ăn đang làm dở trong tay hướng cửa ngoài chạy ra, Sở Tĩnh thấy dáng vẻ của y cười không ngừng. “Uy, chây chậm một chút a.” Khẳng định là Chu Minh Nghĩa về nhà, Sở Tĩnh đứng ngay cửa nhà bếp hướng mắt ra cửa lớn nhìn thử. Mắt thấy hai người đang yêu ôm nhau ngay cửa, cánh tay vòng lại ôm chặt thắt lưng đối phương toát ra loại tình cảm nồng đậm không muốn rời xa, điều này làm Sở Tĩnh cực kỳ ao ước, trong lòng dâng lên một cỗ chua xót. Cậu đem hay tay giấu vào trong túi quần, ẩn trong bên trong cánh cửa nhà bếp. Sau khi chào hỏi Sở Tĩnh, Chu Minh Nghĩa thay quần áo rồi vào nhà bếp. Nhìn thấy Chu Minh Nghĩa rất tự nhiên tiếp công việc Duẫn An Nhiên đang làm dở dang, Sở Tĩnh vô cùng khó hiểu, cậu nhẹ giọng hỏi Duẫn An Nhiên: “Anh ta biết nấu cơm?” “Ân, anh ta sẽ nấu, trù nghệ so với tôi cũng tốt hơn nhiều.” Duẫn An Nhiên có chút đắc ý nói. Ăn xong cơm tối, Duẫn An Nhiên kéo Sở Tĩnh ra ban công nói chuyện phiếm. Ở đó, y nói cho Sở Tĩnh biết kế hoạch mà y cùng Chu Minh Nghĩa đã bàn bạc. Không muốn trong lòng Sở Tĩnh có thêm gánh nặng, Duẫn An Nhiên nói, đơn giản nhất chính là Sở Tĩnh hướng Chu Minh Nghĩa mượn hết một lần rồi trả nợ bọn cho vay ngầm, sau đó Sở Tĩnh từ từ trả lại tiền cho Chu Minh Nghĩa. Có thể hoàn toàn thoát khỏi mấy ‘con quỷ hút máu’ kia, Sở Tĩnh dao động, để ý thấy cậu do dự, Duẫn An Nhiên khuyên: “Cậu nghe lời tôi đi. Cậu đừng nghĩa nợ ân nghĩa gì chúng tôi, tiền cho cậu mượn vẫn phải trả. Tôi chỉ muốn cậu không còn có mối liên hệ gì đến bọn cho vay đó nữa, đó là bọn hút máu người bao tử không đáy.” “Tôi không muốn đem phiền phức đến cho hai người thêm nữa.” Sở Tĩnh cúi đầu. “Không hề phiền phức!” “Thật sự sẽ dễ dàng giải quyết được hết như vậy không?” Nhớ đến bọn cho vay dây dưa với hắn trong nhiều năm qua, trong lòng Sở Tĩnh khó chịu. Khoản nợ đó cứ như một tảng đá lớn nặng nề luôn đè lên cậu, khiến cậu thở không được. “Ân, anh ấy nói sẽ có luật sư đại diện cho cậu. Hẳn là hoàn toàn có thể giải quyết tất cả vấn đề, khiến đối phương sẽ không dây dưa với cậu. Đã không còn nợ nần nữa, cậu sẽ thoải mái hơn, muốn bất kỳ cái gì cũng đều có thể.” Thoải mái, đây là khát vọng của Sở Tĩnh. Nhìn ánh mắt tha thiết của Duẫn An Nhiên, Sở Tĩnh gật gật đầu: “Cám ơn cậu, thỉnh thay tôi cảm ơn Chu tiên sinh.” Duẫn An Nhiên thấy Sở Tĩnh đáp ứng, thật cao hứng: “Sau đó anh ấy sẽ cấp cho luật sư chi phiếu, để luật sư đi cùng cậu đến gặp bọn cho vay kia. Có người thứ ba, bọn chúng khẳng định không dám làm xằng bậy.” Nghe thấy còn có luật sư ra mặt, lại thêm người liên lụy, trong lòng Sở Tĩnh bất an, không khỏi thở dài. Duẫn An Nhiên vỗ vỗ Sở Tĩnh, cười nói: “Yên tâm, luật sư là người chuyên nghiệp, có người ta giải quyết vấn đề càng có hiệu quả. Anh ta sẽ làm tốt.” Thấy thời gian không còn sớm, Sở Tĩnh nói phải về. Duẫn An Nhiên vẫn cảm thấy lo lắng, muốn Sở Tĩnh ngủ lại. Sở Tĩnh không muốn quấy rầy đôi tình nhân, cố tình muốn ra về. Duẫn An Nhiên lôi kéo Sở Tĩnh không buông, nhìn về phía Chu Minh Nghĩa xin giúp đỡ. Chu Minh Nghĩa cười cười, đứng dậy bước về thư phòng, Duẫn An Nhiên đi theo, thấy Chu Minh Nghĩa kéo ngăn tủ lấy một hộp nhỏ bằng gỗ ra, từ trong hộp lấy ra một xâu chìa khóa. Chu Minh Nghĩa ghi lại địa chỉ cùng mấy chữ trên một mảnh giấy nhỏ, sau đó đưa mảnh giấy và chìa khóa giao cho Sở Tĩnh, ôn hòa nói: “Đừng ngại, đêm nay qua chỗ này ngủ đi.” Đối phương nói khách khí như vậy, hơn nữa có ánh mắt Duẫn An Nhiên tha thiết, Sở Tĩnh không thể cự tuyệt lần nữa, liền tiếp nhận. “Biết chỗ đó không? Có cần tôi dẫn cậu qua đấy không?” Chu Minh Nghĩa cười hỏi. Sở Tĩnh nhìn địa chỉ, cách chỗ này cũng không xa, là building cùng nằm trên Tĩnh Lộ, Sở Tĩnh gật gật đầu, “Tôi biết nơi này, tôi tự mình đi được. Cám ơn anh, Chu tiên sinh.” “Nga, không cần khách sáo.” Khi Sở Tĩnh đi rồi, Duẫn An Nhiên nghi ngờ hỏi Chu Minh Nghĩa, “Chỗ kia cũng là nhà của anh hả?” Chu Minh Nghĩa mỉm cười lắc đầu, “Không phải.” “Vậy đó là nhà của ai? Vì sao anh lại có chìa khóa?” Nụ cười trên mặt Chu Minh Nghĩa lại thêm vài phần thần bí, “Ân, anh nghĩ, đó là cách giải quyết tốt nhất.” “Anh đang nói cái gì vậy?” “Sau này em sẽ biết.”",
  "nextChapter": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-04"
}