{
  "title": "Bạc Hà Hiệp Tấu Khúc - Chương 01-1",
  "url": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-01-1",
  "content": "Bạc Hà Hiệp Tấu Khúc Chương 1-1: Tiết tử gacsach.com Thành phố Hương đảo — tại khu dân cư Bất Dạ Thành. Khi Kim Tắc Thái lái xe qua một con hẻm nhỏ, nhìn về phía ngã tư đường cách đó không xa có một cửa hàng chuyên bán... chè đậu đỏ hạt sen bách hợp, lực hấp dẫn của hộp đèn quảng cáo tỏa sáng trong đêm, hắn nhịn không được mà giảm tốc độ lại. Hôm nay, Kim Tắc Thái đi dự tiệc tân gia của một bằng hữu, tất cả mọi người đều tề tựu tại ngôi nhà mới nằm ở ngoại ô thành phố, ồn ào một trận thẳng đến khuya mới giải tán. Con đường về nhà bị cấm đi lại ban đêm vì đang thi công, Kim Tắc Thái buộc lòng phải chọn đường vòng mà đi, cho nên mới đi qua con hẻm nhỏ này. Không nghĩ đến cư nhiên tìm được một niềm vui nhỏ. Kim Tắc Thái luôn hảo ngọt, đem xe dừng lại bên đường rồi bước xuống. Gần nửa đêm, nhưng sinh ý của cửa hàng cư nhiên rất hảo, ba cái bàn ăn lớn bên trong tiệm chật kín người, có người vừa ăn vừa nói chuyện. Thấy không còn chỗ ngồi, Kim Tắc Thái mua một phần mang về, đem vào trong xe ngồi ăn. Không bao lâu sau, ăn hết phần chè, mang theo một nụ cười thỏa mãn, Kim Tắc Thái xuống xe, định mang cái chén trong tay đến vứt vào thùng rác. Mới đi được vài bước, hắn thấy dưới ánh đèn đường có một người ngồi. Nếu không phải vị trí hắn đứng vừa đúng, thì chỗ người kia trốn trong bóng tối thật là không dễ dàng phát hiện. Thân hình người đó cong lại như con tôm, thoạt nhìn bộ dáng tựa hồ rất thống khổ. Kim Tắc Thái trong lòng cả kinh, vội vàng vứt rác trong tay sau đó bước đến, một bên cúi người xuống một bên lên tiếng hỏi: “Uy, uy, cậu sao vậy? Cậu có khỏe không?” Nói xong, hắn đưa tay định chạm đến người đang ngồi ôm đầu kia, hắn lo lắng người này đang sinh bệnh cấp tính. Cái tay đang vươn ra của Kim Tắc Thái bị hung hăng cản lại. “Tránh ra!” Giống như nghiến răng mà nói, thanh âm không cao, nghe thực ngoan ngoãn. Kim Tắc Thái cũng không tức giận, cũng không phớt lờ mà bỏ đi. Theo như thanh âm Kim Tắc Thái nghe được thì đây là một nam nhân, hắn không bỏ qua mà cúi người dò hỏi: “Tiên sinh, anh thật sự không có việc gì sao? Có hay không khó chịu chỗ nào? Có cần tôi gọi xe cứu thương giùm cho anh?” “Cút!” Ngữ khí hung tợn, giống như mang theo thâm cừu đại hận. Nếu đổi lại là người khác, có lẽ đã sớm không thèm để ý mà bỏ đi, Kim Tắc Thái lại không như vậy. Hắn cũng không phải thích xen vào việc người khác. Thứ nhất, người này theo từ trên cơ thể có thể nhìn thấy có vẻ không thoải mái, giống như sinh bệnh, hắn nếu đã thấy thì sẽ không thể mặc kệ. Vả lại, càng đối Kim Tắc Thái hung hăng, hắn lại càng cười cười mà lấn tới, nói cách khác có thể giải thích rằng – hắn đối với việc không quy phục của mấy loại động vật hoang dã rất có hứng thú, đương nhiên những người không nghe lời cũng thế. Bị người khác đối đãi không lễ phép, Kim Tắc Thái cảm thấy một chút phản đòn nho nhỏ là hoàn toàn tất yếu. Hắn chuyển chân một chút, thoạt nhìn giống như bỏ đi, thực tế hắn bất ngờ cúi người vươn tay ra, bắt lấy cằm người ngồi dưới đất đang cuộn mình lại thành một đoàn, đem đầu của y nâng lên, làm toàn bộ khuôn mặt y hiện ra. Hành động này của Kim Tắc Thái mang hai ý, một là trả đũa một chút, với lại hắn muốn nhìn nam hài này một chút xem có phải hay không đánh nhau với người khác bị thương, chuyện này từ trên mặt có thể nhìn ra được vài phần. “Con mẹ nó, ngươi định làm gì?” Người kia hoàn toàn không ngờ sẽ như thế, sau đó phản ứng lại quát lớn, hung hăng trừng mắt nhìn Kim Tắc Thái, lấy tay đẩy tay hắn ra. Chính trong nháy mắt ngắn ngủi ấy, Kim Tắc Thái thấy rõ con người xa lạ trước mắt. Là một nam hài trẻ măng, nét trẻ con trên mặt vẫn chưa mất hoàn toàn. Bộ dạng nam hài có một chút thanh tú, gương mặt đoan chính (cân đối) dễ nhìn, đôi mắt đen sáng rực phảng phất điểm nhỏ lạc trong đó. Mà điều làm Kim Tắc Thái kinh ngạc chính là – diện mạo nam hài có vài phần tương tự với người yêu của bằng hữu hắn. Ngay lúc Kim tắc Thái đang ngây người, nam hài phẫn nộ hình như muốn đứng dậy, bởi vì chân nhuyễn, chống tay xuống đất đẩy vài cái vẫn không thể đứng lên được. Y vô lực thật giống như một tiểu miêu yếu ớt, vừa rồi mắng chửi cùng khua tay đã muốn hao phí thể lực còn sót lại của y, hiện tại muốn rống chửi cũng không thể, vì thế nam hài đành phải dùng mắt mà trừng Kim Tắc Thái. Lúc này, Kim Tắc Thái cũng giác ngộ hướng nam hài mỉm cười, “Uy, tôi không có ác ý.” Chỉ trong thời gian ngắn hắn đã thấy rõ, trên mặt nam hài không có vết thương, từ trên gương mặt cũng đoán được không bị người khác đánh. Không có ác ý thì có thể tùy tiện đưa tay bắt cằm người khác sao? Nam hài vẻ mặt bực tức, nghiến răng nói: “Cút!” Kim Tắc Thái chỉ chỉ xuống đất, ngữ khí còn rất nghiêm túc mà nói: “... Rất cứng rắn.” Nam hài nhất thời càng thêm tức giận, trên mặt mang biểu tình hận không thể lao đến mà cắn người. Thu lại tâm tình muốn trêu chọc, Kim Tắc Thái còn thành thực lặp lại: “Cậu không sao chứ? Tôi thấy bộ dáng của cậu rất khó chịu? Thật sự không cần gọi xe cứu thương giùm cậu?” “Để cho chính anh ngồi đi!” Nam hài gầm nhẹ nói, thanh âm có chút khàn khàn. Lúc này, Kim Tắc Thái mới chú ý đến hai tay của nam hài hơi run rẩy, hắn nhíu mày. Quan sát một lúc, hắn cảm thấy nam hài không giống như sinh bệnh, ngược lại có cảm giác – dường như trúng thuốc, giống như qua đợt cao trào đầu tiên làm thể lực cạn kiệt, suy yếu, vô lực. Bất động thanh sắc nhìn quanh một chút, bóng đèn quảng cáo neon trên building cách đó không xa nhắc Kim Tắc Thái, con hẻm nhỏ này chính là khu phụ cận của những quán bar nổi tiếng, hắn trong lòng thầm thở dài một tiếng. “Cậu thật sự không cần kêu xe cứu thương?” Kim Tắc Thái lại hỏi một lần nữa, thái độ lúc này của hắn thật trịnh trọng. “Cút đi!” Nam hài kêu lên, sau đó liền cúi người đem mặt chôn trong hai đầu gối. Kim Tắc Thái đứng thẳng người, muốn bỏ đi, vừa nhấc chân, tâm hắn lại chùng xuống, bộ dáng nam hài giống ái nhân của bằng hữu không khỏi làm hắn có cảm giác muốn quan tâm hơn một chút. Nếu cứ mặc kệ y như vậy, trong lòng sẽ luôn tự trách. Nghĩ nghĩ, Kim Tắc Thái đi đến cửa hàng tiện lợi cách đó khoảng một gian đang sắp đóng cửa, nơi đó có một tủ bán hàng tự động. Hắn mua một chai nước mát, vặn mở nắp chai sau đó nhét vào tay nam hài. “Để làm gì?” Nam hài đột nhiên nhận được chai nước được mở sẵn, giống như một con mèo bị phỏng. “Uống cái đó cậu sẽ thấy dễ chịu hơn một chút.” Nói xong, Kim Tắc Thái bước đi. Mặc kệ nam hài uống hay không uống, hiện tại năng lực của hắn chỉ có thể làm được đến như vậy. Leo lên xe, Kim Tắc Thái xoay vô lăng, lái xe đi mất. Cầm chai nước nam hài vẫn tiếp tục chôn đầu ngồi ở ven đường, được một lúc, hắn dùng cánh tay run rẩy vô lực chầm chậm giơ chai nước lên, đem chất lỏng bên trong uống hết vào miệng. Thức uống mát lạnh mang theo vị bạc hà làm dịu cổ họng khô khốc, không chỉ giúp giải khát, ngay cả tinh thần cũng chấn động, đầu óc đang lộn xộn gần như cũng thanh tỉnh hơn. Lại ngồi một lúc lâu, cảm thấy thể lực khôi phục một chút, nam hài đứng lên, từng bước một đi ra khỏi con hẻm. * * * Khu quán bar của thành phố Hương đảo náo nhiệt, nơi này đầy rẫy những quán bar lớn nhỏ, là cuộc sống về đêm mà mọi người thích nhất. Thấy Sở Tĩnh đã đến, phục vụ của quán rượu mặc bộ tây trang, đeo một chiếc nơ đỏ thẫm – A Kan từ trong quầy bar ló mình ra đón hắn. “Tiểu Tĩnh, tối hôm qua không sao chứ.” Sở Tĩnh lắc đầu, ngồi xuống ghế, dùng ngón trỏ gõ hai cái lên quầy bar, nói: “Như cũ.” A Kan một mặt lấy bình rượu đã được chuẩn bị rót ra, một mặt nói thêm: “Ai nha, cậu còn uống nữa a.” “Hôm qua và hôm nay cũng không phải là một ngày.” Akan có chút bất đắc dĩ lắc đầu, đem rượu rót vào trong bình pha chế, không bao lâu sau, một ly rượu màu xanh biếc đã được pha chế hảo, hắn rót vào trong ly, đặt trước mặt Sở Tĩnh. Sở Tĩnh cầm ly, uống một ngụm, thoải mái thở dài một tiếng. “Thật sự không có việc gì a.” A Kan lần thứ hai quan tâm hỏi. Sở Tĩnh hướng A Kan lộ một nụ cười, ý nói hắn không sao, “Không chết được.” “Đó là cậu nói.” A Kan nén giận nói. “Lời tôi nói là sự thật.” Sở Tĩnh không thèm để ý cười cười. Sở Tĩnh từ nhỏ vẫn thường lui tới quán bar, cùng người khác đánh bi-a cá cược mà sống. Vì lợi ích cá nhân, cộng thêm cũng không thích hoàn cảnh này, cậu luôn độc lai độc vãng. A Kan là một trong số ít những người có thể cùng Sở Tĩnh nói chuyện. Sở Tĩnh biết người pha chế rượu có chút ẻo lả đang đứng trước mặt này là thật sự quan tâm cậu, mà cậu cũng tình nguyện hướng A Kan tâm sự một ít, những lúc cậu và A Kan cùng một chỗ biểu hiện đúng như tuổi của một nam hài, nhưng so ra, trước mặt những người khác luôn là một bộ dáng thành thục, lạnh lùng, và trầm mặc. “Sớm đã nói qua với cậu không cần cá cược với Mike, cậu lại không nghe. Bọn chúng thực vô lại, cậu có biết không.” A Kan đứng trong quầy bar vặn vẹo thắt lưng, ngón tay chỉa thẳng cậu cường điệu nói. Sở Tĩnh nở một nụ cười khinh thường, “Uy, nói cho anh biết, là bọn nó không buông tha tôi. “ “Cậu có thể trốn a.” “Phạm vi chỗ này lớn như vậy, tôi trốn được đi đâu.” A Kan thở dài, “Thật là.” Sở Tĩnh cười lạnh một tiếng, “Hừ! Hôm qua cược xong rồi, tôi nghĩ, bọn đó quá lắm chỉ không trả tiền. Tiền thật ra vẫn ngoan ngoãn mà giao ra, tôi còn thấy bất ngờ. Sau đó bọn chúng nhất định phải kéo tôi đi uống một ly, hừ! Quả nhiên trong rượu lại động tay động chân! Thực đê tiện.” “Cái gì! Cậu không bị gì đi?” AKanthất kinh hỏi. Sở Tĩnh đưa tay rờ rờ trán, thẳng đến hôm nay chỗ huyệt thái dương vẫn ẩn ẩn đau. Cậu oán hận nói: “Hừ, lão tử cũng không là phải tay vừa. Rượu, tôi uống phân nửa, đổ phân nửa. Đám người kia vẫn cương quyết giữ tôi lại, không buông tha tôi, tôi biết bọn chúng cũng không phải hảo tâm, liền đánh ngã một thằng rồi chạy đi. Sau đó, tôi tránh vào một con hẻm nhỏ ngồi nửa ngày. Mẹ nó, không biết trong rượu bỏ cái gì, làm cho lão tử cả người một chút khí lực cũng không có, ghê tởm muốn nôn ra hết lại cảm thấy ruột như quặn thắt lại, vừa choáng váng lại vừa đau đầu.” “Nga, chỉ cần cậu không có việc gì là tốt rồi. Sao cậu không đến bệnh viện kiểm tra một chút? Vạn nhất có di chứng gì thì phiền phức.” A Kan vội vàng nói với Sở Tĩnh. “Đến bệnh viện, anh điên rồi, nếu kiểm tra phát hiện ra thuốc gì, tôi lại phải tiến vào cảnh cục!” Sở Tĩnh nhất thời trợn tròn hai mắt. “Nga, vậy a.” Sở Tĩnh không nói thật với A Kan. Đêm qua uống hết ly rượu kia, cả cánh tay và từ đầu gối trở xuống đều mất cảm giác, hư nhuyễn vô lực. Thêm nữa, từ khuỷu tay đến đầu ngón tay không ngừng run rẩy, căn bản không có một chút khí lực. Cho đến giờ Sở Tĩnh vẫn còn cảm giác tê rần ở bàn tay, đặc biệt là mấy ngón tay, có thể nắm, nhưng lực không mạnh. Sở Tĩnh không biết trong rượu kia bị bỏ thuốc gì, nhưng trong lòng hắn có chút sợ hãi. Nếu cảm giác tê liệt, không đau này vẫn cứ tiếp tục... Cậu không dám nghĩ tiếp. Nhớ lại một màn trong con hẻm nhỏ đêm qua, Sở Tĩnh trong lòng cảm thấy là lạ. Không biết từ đâu đột nhiên nhảy ra một người xa lạ, cư nhiên đối cậu giống như nữ nhân mà nâng cằm lên để nhìn mặt, thật đáng giận! Bất quá đến phút cuối, người kia lưu lại cho cậu một chai nước mát vị bạc hà gần như đã cứu cậu. Sau khi hắn uống xong, cơ thể – đặc biệt là đôi chân – cảm giác tê liệt giảm bớt không ít, khiến cho cậu có thể đứng lên rời đi. Một người mạc danh kỳ diệu (khó hiểu). Sở Tĩnh trong lòng thầm chê một câu. Sở Tĩnh cũng không ngờ được rằng cậu sẽ có lần thứ hai gặp lại người kia. ——– Chè đậu đỏ hạt sen hương hoa bách hợp:",
  "nextChapter": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-01-2",
  "prevChapter": "https://gacsach.top/bac-ha-hiep-tau-khuc_lam-tu-tu.full"
}