{
  "title": "Bạc Hà Hiệp Tấu Khúc - Chương 04",
  "url": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-04",
  "content": "Bạc Hà Hiệp Tấu Khúc Chương 4 gacsach.com Qua cuối tuần, Sở Tĩnh nói phải quay về. Duẫn An Nhiên cảm thấy thời gian quá ngắn, lo rằng khi Sở Tĩnh trở lại khu bar vẫn sẽ gặp phiền phức, khuyên cậu ở lại thêm hai ngày. Không muốn tạo thêm phiền hà cho Duẫn An Nhiên, Sở Tĩnh nói thẳng sẽ không có việc gì. “Nơi đó ngày nào mà không ẩu đả mấy lần, cũng không thể tránh được. Yên tâm, cũng không cường điệu như cậu nghĩ, cũng không cường điệu như trong phim đâu.” Nghe Sở Tĩnh nói như thế, Duẫn An Nhiên bán tín bán nghi, bất quá y vẫn quyết định nghe theo ý muốn của Sở Tĩnh. “Nếu có chuyện gì xảy ra, nói cho tôi biết, nhất định phải nói cho tôi biết.” Trở lại Hương Đảo, trước khi chia tay Duẫn An Nhiên dặn Sở Tĩnh. “Biết rồi. Có rảnh đến tìm ta chơi bi-a.” Sở Tĩnh thể hiện một bộ dáng thoải mái nói lời tạm biệt Duẫn An Nhiên. Khi một lần nữa đứng trước quán bar, vẻ mặt cậu không biết phải làm sao, trong lòng dâng lên cảm giác mệt mỏi sâu sắc. Sở Tĩnh bắt đầu chán ghét cuộc sống không theo quy luật của hiện tại, một cuộc sống không bình thường, lại vô lực thoát ly, chỉ có thể một ngày lại một ngày lún sâu vào trong đó. Sở Tĩnh cảm thấy được cả người cậu dơ bẩn, một con bướm không có chỗ dung thân, ngay cả khi chán ghét nơi chốn chướng khí mù mịt này, sau khi bay một vòng lại trở lại chỗ này, bởi chỗ này là chỗ dung thân của cậu. Trong lòng Sở Tĩnh biết rõ, trận ẩu đả trước sẽ không có khả năng đánh công khai, vùng này Sâm ca phụ trách, không trả thù được về sau như thế nào có thể lôi kéo được đàn em. Cậu đã chuẩn bị tâm lý thật tốt. Quả nhiên, ngày hôm sau khi Sở Tĩnh quay lại, thủ hạ của gã đã đợi cậu trước cửa quán bar. Vài người đi đến trước Sở Tĩnh, nói dẫn cậu đi gặp Sâm ca. Sở Tĩnh biết chuyện này sẽ phải bị trừng phạt, trừ bỏ chính cậu sẽ bị lần lượt đánh cho một trận, ngoài ra tiền bồi thường và tiền rượu ắt không thể thiếu. Bị đánh thì Sở Tĩnh không sợ, nhưng hiện tại cậu lấy đâu ra tiền. Sở Tĩnh dùng dằng không muốn đi, nói thẳng rằng cậu sẽ chuẩn bị tiền, rồi hướng Sâm ca nhận lỗi, tiếc rằng đối phương không chịu buông tha cậu, cố tình bắt cậu quay lại nói để báo cáo kết quả. Ngay khi Sở Tĩnh cùng mấy thủ hạ của Sâm ca do dự ở cửa quán bar, một thanh âm vang lên bên cạnh. “Này, cho tôi được hỏi – các người đang bắt cóc sao?” Thanh âm của câu hỏi nghe nghiêm túc cũng mang theo vài phần đùa giỡn, cảm giác hoạt kê đem không khí đang giương cung bạt kiếm lập tức đánh tan, mấy nam nhân đang vây xung quanh Sở Tĩnh không khi quay đầu trợn mắt nhìn nhau. Nam nhân vừa lên tiếng mang một bộ dáng như đi ngang qua, cười khịt khịt đứng cạnh ngọn đèn. Sở Tĩnh nhìn đến khuôn mặt kia, đột nhiên nhớ ra – cậu đã gặp qua nam nhân này! “Uy! Bớt lo chuyện người khác!” Có người lên tiếng cảnh cáo. “Mau cút! Liên quan gì đến mày!” Nam nhân hoàn toàn không để ý thấy mấy người bang phái trước mặt đang uy hiếp, vẫn cười khịt khịt, thoải mái đứng đó, cũng không ly khai. Có câu: không ra tay đánh khuôn mặt tươi cười, mấy nam nhân mơ hồ không biết nam nhân trước mặt hư hay thực, cũng không dám động thủ với y, đôi bên nhất thời bắt đầu căng thẳng. Sở Tĩnh nhìn Kim Tắc Thái, trong lòng thầm than lá gan của y lớn, Mấy nam nhân đang giữ cậu, những hình xăm đều lộ ra, người sáng suốt vừa nhìn cũng biết không thể tuỳ tiện chọc vào chủ nhân bọn họ, Kim Tắc Thái lại tuyệt không sợ hãi. “Mày thuộc nơi nào?” Có người theo bản năng rống lên, rống xong mới ý thức được người trước mặt tây trang chỉnh tề, trên tay áo khoác được xắn cao lên nhìn thế nào cũng không thấy là người thuộc mấy hắc bang. Kim Tắc Thái cười khì khì mở hộp danh thiếp, lấy điệu bộ như một người chào hàng đưa từng cái cho mấy người trước mắt, “Tôi thuộc nơi này.” Bị thái độ của Kim Tắc Thái khiến cho mơ hồ, mấy nam nhân đều cúi đầu nương theo ánh sáng từ đèn đường đọc danh thiếp. “Uy! Mày giỡn với tụi tao! Trên đây trừ bỏ tên và số điện thoại cái gì cũng không có!” Có người sau một lúc xem danh thiếp quát. Một nam nhân đưa tay đập vào gáy đồng bọn một cái, “Đồ ngu! Đây là danh thiếp của luật sư nổi tiếng! Mấy danh thiếp của luật sư nổi tiếng đều như vậy.” Kim Tắc Thái cười cười gật đầu thừa nhận, “Đúng, tôi là luật sư.” Biết Kim Tắc Thái là luật sư, mấy nam nhân kia thoạt nhìn đối hắn thêm vài phần kiêng kỵ, có người nói: “Mày biến đi, chuyện này không phải của mày! Mày đừng tự gây chuyện!” Kim Tắc Thái hoàn toàn tỏ vẻ gì muốn rời đi, mỉm cừi chỉ vào Sở Tĩnh đứng ở giữa, “Xin hỏi, các người muốn bắt cóc y phải không?” “Không phải!” Có người theo phản xạ trả lời. “Vậy đám các người đang làm gì?” “Y, y, y thiếu tiền bọn tao!” “Nga.” Kim Tắc Thái đột nhiên hiểu ra gật gật đầu. Nghĩ rằng tên luật sư dai nhách lại đáng ghét này sau khi biết sự thật sẽ bỏ đi, kết quả y cũng không như vậy, mấy nam nhân không khỏi đau đầu. Mục đích của bọn họ là mang Sở Tĩnh đi, không muốn gây rắc rối, cũng không muốn chọc vào những chuyện phiền phức, vì thế có người nói: “Hoặc là mày thay y trả tiền, hoặc là đừng chõ mỏ vào, mau cút!” Sở Tĩnh vẫn trầm mặc, cậu nguyên bản ít nói, cũng không có cái gì để nói. Khi cậu nghe mấy nam nhân kia nói ‘Hoặc mày thay y trả tiền’, cậu nhìn Kim Tắc Thái, trong mắt loé lên một chút. Kim Tắc Thái hoàn toàn biết Sở Tĩnh hiện tại đang gặp rắc rối. y cũng phát giác Sở Tĩnh nhận ra y. Nam hài này cũng không hướng y nhờ giúp đỡ, Kim Tắc Thái cũng hiểu được vẻ mặt và ánh mắt của cậu. Y biết cậu hiện tại rất khó xử, hơn nữa nếu bị mang đi sẽ càng khó khăn hơn, đồng thời cậu cũng ám chỉ muốn Kim Tắc Thái rời đi, không muốn y bị liên lụy. Tối nay Kim Tắc Thái cùng mấy bằng hữu trong Hội Luật sư hẹn nhau gặp gỡ, sau khi ăn cơm ở hội sở lại có mấy người đề nghị ra quán cùng nhau uống rượu. Uống xong ở một quán bar, có người vẫn nêu lý do chưa say, lôi kéo mấy bằng hữu còn lại tiếp tục du ngoạn khu bar. Đi qua chỗ này, Kim Tắc Thái ở đường cái đối diện thấy Sở Tĩnh bị mấy người ngăn lại. Sau khi nói với mấy bằng hữu cứ đi trước, Kim Tắc Thái băng qua đường. Lại gặp mặt. Kim Tắc Thái trong lòng đối Sở Tĩnh nói. “Hảo, tôi thay cậu ấy trả.” Kim Tắc Thái nói rất rõ ràng. Mấy người bắt giữ Sở Tĩnh nhìn nhau trao đổi một chút, lại nhỏ tiếng bàn bạc vài câu, bọn họ quyết định đầu tiên lấy tiền chạy trước, tránh bị luật sư ‘chuyên phục vụ người khác’ trước mặt này báo cảnh sát xử lý, lại càng phiền phức hơn. “Tám vạn khối.” Kim Tắc Thái vừa nghe, bộ dáng khó xử gãi đầu nói: “A, nhiều như vậy, tôi không mang theo nhiều tiền mặt như vậy.” “Không có bày đặt làm anh hùng cái gì!” Mấy nam nhân kia đều mắng, lại muốn dắt Sở Tĩnh đi. Sở Tĩnh nửa cuối đầu cất bước, ý muốn theo chân bọn chúng, cậu vẫn không có ý định nhờ giúp đỡ. Cậu không nghĩ khiến cho người xa lạ trước mắt này thay cậu trả tiền, lại càng không muốn liên lụy đến y. Kim Tắc Thái không hoảng hốt cũng không sợ hãi, tay giống như ảo thuật gia nhoáng một cái, lấy ra ví tiền, “... Nhưng tôi có mang theo chi phiếu.” Mấy nam nhân đều đồng thời có cảm giác muốn ngã ra đất, ngay cả Sở Tĩnh cũng nhịn không được cảm thấy người này thực sự có chút khôi hài. Đồng thời, cậu cảm thấy được Kim Tắc Thái luôn hài hước, lại không khỏi cảm thấy được trên người y có một lực thu hút người khác. Kim Tắc Thái chỉ cần mở miệng, đã có thể gây sự chú ý của người khác để nghe y nói, làm cho những người nghe y không tự chủ được mà hướng suy nghĩ của mình theo hắn. Đó là một cảm giác thực kỳ diệu. “Gần đây hẳn có máy rút tiền tự động, tôi đi lấy tiền.” Kim Tắc Thái nói xong, hướng tứ phía mà nhìn. “Nhanh lên! Tụi tao ở chỗ này chờ mày! Đừng nghĩ chạy trốn a! Đừng giỡn lung tung a!” Có người hướng về bóng dáng của Kim Tắc Thái hô to. Sở Tĩnh muốn lên tiếng ngăn cản Kim Tắc Thái, nhưng không kịp, đối phương đã đi mất tiêu. Kim Tắc Thái rất nhanh đã trở lại, sau đó đem tiền giao cho mấy nam nhân vẫn ở đó mà đợi. Trong lòng Sở Tĩnh thực ngoài ý muốn, cậu nghĩ Kim Tắc Thái nói không đủ tiền mặt chỉ là kế thoát thân, kỳ thật không muốn chen vào để rước lấy phiền phức, lại nghĩ Kim Tắc Thái sẽ báo cảnh sát, kết quả những gì cậu đoán đều không đúng. Người này thật lấy tiền trả thay cho cậu. Thu đủ tiền, mấy vị ‘ôn thần’ kia cất bước. Kim Tắc Thái hướng về bóng dáng bọn chúng nói: “Tôi là luật sư, có chuyện gì có thể đến tìm tôi, giống như nộp tiền bảo lãnh a, hầu tòa a và vân vân. Tôi thu phí rất hợp lý, nhớ rõ phải quảng cáo giùm tôi.” Nghe được mấy lời cuối cùng, Sở Tĩnh có chút nhịn không được muốn cười. Nam nhân này, lại đối hắc bang mà quảng cáo. Nhìn mấy nam nhân đã thật sự rời đi, Kim Tắc Thái quay người lại, hướng Sở Tĩnh vẫn đang im lặng đứng một bên mỉm cười. Sở Tĩnh chờ Kim Tắc Thái nói chuyện, kết quả y cũng không mở miệng, sau khi cười xong y xoay người, giơ tay ngăn lại, ý muốn bỏ đi. Thấy nam nhân thậm chí còn không nói với hắn sẽ rời đi, Sở Tĩnh vội vàng gọi lại: “Uy.” Kim Tắc Thái dừng bước, quay đầu lại cười, “Chuyện gì?” Mới như vậy đã đi rồi? Thay một người xa lạ xuất ra tám vạn đồng, sau đó không thèm nói một lời lại muốn bỏ đi? Nói bọn họ không nhận ra nhau, trước đây là đã gặp qua một lần, nói bọn họ quen biết nhau, ngay cả tên của nhau cũng không biết. Sở Tĩnh trong lòng không thể lý giải, muốn nói lại không biết phải nói như thế nào, cậu luôn không giỏi nói chuyện. “Tôi, tôi sẽ trả lại tiền cho anh.” Sở Tĩnh buột miệng nói ra. “Không cần.” Kim Tắc Thái cười đến mắt loan loan, thoạt nhìn bộ dáng phi thường tốt. Mắt thấy Kim Tắc Thái lại muốn bỏ đi, Sở Tĩnh trong lòng càng thêm mê muội, không biết cậu nên làm sao với y bây giờ. “Uy, tôi sẽ trả lại tiền cho anh.” Kim Tắc Thái hướng Sở Tĩnh phất tay, như một lời từ biệt hoặc cự tuyệt, sau đó bước đi. Sở Tĩnh thấy bóng dáng người kia biến mất trong bóng đêm, cậu đột nhiên nhớ đến vừa rồi người này có phát danh thiếp một vòng, lại độc nhất không hé cho cậu một cái nào, cậu không biết phải gọi người kia là gì? Phải như thế nào mới tìm được y. Tiền thiếu y làm sao để trả lại đây? Nếu nói là lần đầu gặp nhau, ấn tượng của Kim Tắc Thái với Sở Tĩnh không hề tốt, bởi y đùa giỡn mà bắt lấy cằm cậu để nhìn rõ mặt cậu, nhưng lần thứ hai gặp nhau, ấn tượng về Kim Tắc Thái với Sở Tĩnh có chút thay đổi. Cậu cảm thấy y – thực đặc biệt. Rõ ràng thoạt nhìn rất nhã nhặn, lại có thể một mình đối mặt với một đám xã hội đen lại không có ý sợ hãi. Đồng thời, Sở Tĩnh đối Kim Tắc Thái có cảm giác bất an, theo bản năng không muốn đến gần y, cảm thấy người này có chỗ kỳ lạ. Còn có nụ cười của Kim Tắc Thái, không biết có phải do hàm răng đều đặn trắng bóc như tuyết hay không, Sở Tĩnh chung quy lại cảm thấy Kim Tắc Thái cười rộ lên có chút châm biếm hơi lộ ra. Đến gần sẽ bị ăn luôn. Đây là cảm giác hiện tại của Sở Tĩnh với Kim Tắc Thái. (Rất đúng a, Tiểu Tĩnh) Biển người mênh mông, sẽ gặp lại nhau hay không? * * * Bước vào quán bar tìm được các bằng hữu, cò người cười hỏi Kim Tắc Thái, “Cậu vừa rồi làm gì vậy?” “Không làm gì hết.” “Thấy cậu đi đến đường cái đối diện, là gặp được bằng hữu đến chào hỏi sao?” Kim Tắc Thái cầm ly rượu, cười khì khì trả lời, “Đúng vậy, đã rất lâu không gặp.” “Sao lại không mời đến đây? Nhiều người thì vui hơn.” “Ngô, cậu ta, chỉ sợ sẽ lại ngượng.” Mấy người bằng hữu nghĩ Kim Tắc Thái hay nói giỡn, hi hi ha ha mà cười.",
  "nextChapter": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bac-ha-hiep-tau-khuc-chuong-03"
}