{
  "title": "Ta Tiến Cung Năm 14 Tuổi… - Chương 04",
  "url": "https://gacsach.top/doc-online/ta-tien-cung-nam-14-tuoi-chuong-04",
  "content": "Ta Tiến Cung Năm 14 Tuổi… Chương 4 7. \"Sao cũng được.\" Nàng ta nhíu mi: “Ngươi nói gì?” “....không có gì, về bẩm báo với Đại Công tử đi.” Ta thở dài, nâng mắt nhìn đối phương: “Ta cần Tử Huyền, ngươi đến Thượng Điển lấy một ít về cho ta.” Trong mắt nàng ta mang theo sự khinh bỉ, đang muốn nói gì đó thì phía sau đột nhiên vang lên tiếng của Quất Hạ: “Mỹ nhân, bữa sáng đã chuẩn bị xong rồi ạ.” Sau đó ta liền thưởng thức một màn lật mặt ở cự ly cực gần. “Vâng, Mỹ nhân, nô tỳ sẽ đến đó một chuyến.” Nàng ta nhanh nhẹn lui ra ngoài, Quất Hạ nhìn theo rồi quay đầu lại hỏi ta: “Mỹ nhân muốn thứ gì? Nếu người không yên tâm về Bao Nguyệt, nô tỳ thay người đi lấy.” “Không sao, chỉ là có vài thứ hoa cỏ lặt vặt thôi.” Ta đắn đo mãi từ lúc đó cho đến khi trời tối mịt, cuối cùng không nhịn được mà hỏi Quất Hạ: “Thân thể của Hoàng thượng không được khỏe đúng không?” Quất Hạ đang múc canh thì bất chợt ngừng lại: “Sao người lại hỏi chuyện này?” “... Ta thấy sắc mặt Hoàng thượng tái nhợt, giống như biểu hiện của người bị bệnh lâu ngày”. Ta hạ giọng, “Hơn nữa tối ngủ còn nghe tiếng chàng ấy ho, giống như là ngủ không an giấc.” Quất Hạ đem chén canh đặt lên bàn, sau đó quỳ xuống trước mặt ta. “Chuyện này, Hoàng thượng đã đặc biệt dặn dò nô tỳ, không thể nói cho Mỹ nhân biết được”. “Tuy nhiên Mỹ nhân quan tâm Hoàng thượng như vậy, nô tỳ cho dù kháng lại thánh chỉ, cũng sẽ nói ra”. “Trước khi Hoàng thượng đăng cơ, lúc Tiên Hoàng còn tại vị, người từng bị ám sát. Lúc đó trên kiếm có bôi thuốc đ.ộc nên Hoàng thượng trúng đ.ộc, lại có sẵn bệnh, thân thể càng trở nên yếu ớt. Mặc dù bây giờ có thuốc của thái y điều dưỡng, nhưng cả ngày vẫn chỉ ở trong ngự thư phòng phê duyệt tấu chương, bận rộn đến mức đừng nói uống thuốc, cơm cũng không thèm ăn...”. Giọng của Quất Hạ càng lúc càng nhỏ, mắt ta cay cay, nghĩ đến Tạ Hành cả ngày không đến thăm ta, nhất định là rất bận vậy mà ban ngày còn sai người mang váy mới đến cho ta…, Ta muốn đi tới ngự thư phòng để đem cơm cho chàng, còn muốn tận mắt nhìn chàng ăn nữa. Vội vàng ăn hai miếng cơm, ta xắn tay áo đi vào phòng bếp. Quất Hạ đuổi theo, hỏi ta: “Người muốn làm gì? Nô tỳ giúp người!”. “Không cần, ta tự mình làm được rồi.” Ta nhanh nhẹn đập trứng, nghĩ thế nào lại đập thêm một quả nữa, thêm nước thêm muối, khuấy đều cho lên nồi. Quất Hạ kinh ngạc: “Nương nương … đang làm gì vậy?” “Trứng hấp” ta nghiêm túc nhìn muội ấy, “Hoàng thượng thân thể không khỏe, cần phải ăn nhiều đồ ngon để bồi bổ.” Lúc ở nhà, trứng gà là món rất quý giá, nhưng chỉ có đệ đệ được ăn, ta không thể nào chạm tới. Có một lần, đệ đệ vội ra ngoài chơi, chừa lại một ít, ta trốn ở phía sau bếp, lấy màn thầu khô nhúng ăn hết. Hương vị đó lưu trên đầu lưỡi, mãi đến tận hôm nay vẫn có thể rõ ràng nhớ lại. Trứng hấp xong, ta dùng khăn tay lót vào hộp tráp, quay đầu liền nhìn thấy Quất Hạ đứng bên cạnh, như đang muốn nói điều gì. *Hộp tráp: hộp đựng thức ăn thời cổ đại. “Sao vậy?” “Nương nương chỉ hấp trứng thôi sao?” nàng ta đề nghị, “Hay là mang thêm ít điểm tâm hoặc canh bồi bổ...” Ta cảm thấy muội ấy nói cũng đúng: “Cũng phải, chỉ có một món trứng hấp, Hoàng thượng nhất định ăn không no, cá và đậu phụ nhồi lúc nãy ta chưa hề động tới, đem qua cho Hoàng thượng ăn luôn.” Quất Hạ lại như muốn nói thêm gì đó, nhưng cuối cùng vẫn là im lặng. Lúc ta đem hộp tráp đến ngự thư phòng, đêm đã rất khuya, bên trong đèn vẫn thắp sáng, Tạ Hành ngồi trước bàn xem tấu chương. Trước khi vào cửa, Phó công công bên cạnh Tạ Hành đã nói với ta, Tạ Hành buổi trưa ăn không bao nhiêu, buổi tối cũng không ăn, nói ta bất luận thế nào cũng phải khuyên chàng ăn một chút. Ta lấy hết dũng khí, sau đó đem hộp thức ăn đặt trước mặt chàng, vội vã nói: “Mỗi ngày đều có triều sớm, tấu chương cũng xem không hết, chàng ăn trước đi, ăn xong ta cùng chàng xem, xem đến trời sáng cũng được.” Đầu bút ngừng trên giấy, Tạ Hành ngẩng đầu nhìn qua, trong mắt còn mang theo cả ý cười, nhưng khí thế của ta thì đi đâu hết: “.....ta làm trứng hấp cho chàng.” Sau đó Tạ Hành thật sự đặt bút xuống, tùy ý đặt tấu chương cùng bút mực đặt sang một bên, ra hiệu cho ta mở hộp tráp. “Tại sao muốn hấp trứng?” Ta nhỏ tiếng nói: “Bởi vì đây là đồ tốt, rất bổ cho cơ thể.” Tạ Hạnh nhấc muỗng, ngẩng đầu lên, ánh nến lay động trong mắt chàng, rất đẹp. Sau đó chàng nói: “Đã là đồ tốt, vậy thì Tang Tang và trẫm cùng nhau ăn đi.” “Ta không đói, trước khi đến, ta đã ăn no rồi.” Ta vội vàng lắc đầu, thuận tiện đem những món khác trong hộp bày ra, “Đây là cá và đậu phụ nhồi, chàng nhân lúc còn nóng ăn đi, ăn xong thì uống thuốc của thái y.” Tạ Hành rất nghe lời ăn hết trứng hấp, nhưng mì cá và đậu phụ nhồi hầu như không hề động đến. Thấy ta đang nhìn chằm chằm, chàng ấy dựa vào ghế, bất đắc dĩ nhìn ta cười: “Mang đến là tốt, lần sau đừng mang nhiều như vậy.” Ăn xong cơm, Tạ Hành cũng không xem tấu chương nữa, nói muốn dạy ta học chữ. Chàng nắm tay ta, ở trên giấy từng nét từng nét viết xuống tên ta và chàng ấy, lại hỏi ta: “Tang Tang còn muốn học chữ gì?” Ta nghiêm túc nghĩ một lúc: “Khỏe mạnh bình an”. “Tạ Hành, ta hy vọng chàng khỏe mạnh bình an”. Tạ Hành không nói nữa, nắm chặt tay ta, hạ bút viết bốn chữ \"khỏe mạnh bình an\". Thế rồi không bao lâu sau chàng dùng lực đẩy ta sang bên cạnh, sau đó phun ra một ngụm máu. Sắc m.áu đỏ tươi tràn ra trên giấy, làm mờ bốn chữ “khỏe mạnh bình an”.... Trước khi Tạ Hành ngã xuống, ta dùng sức đỡ chàng, quay đầu lớn tiếng nói: “Phó công công!!” Thái y nhanh chóng có mặt, nhưng lúc ông ta đến, Tạ Hành đã lâm vào hôn mê. Chàng nằm trên giường, sắc mặt xanh xao ốm yếu, trên môi không hề có chút huyết sắc. Phó công công quay đầu nhìn ta: “Tang Mỹ nhân, người thả lỏng một chút, Hoàng thượng sẽ không sao đâu.” Lúc này, ta mới phát hiện mình căng thẳng đến mức sắp xé mất một góc váy rồi. Ta còn chưa lên tiếng, thái y đã chẩn mạch xong, quay đầu nghiêm trọng nói: “Là trúng độc.” Ta đứng như trời chồng, giọng nói của Phó công công và thái y dường như lúc gần lúc xa, giống như từ nơi nào đó truyền đến, mơ hồ không rõ. “Trước đó Hoàng thượng đã ăn gì? Đem qua đây cho thần xem bữa tối mà Tang Mỹ nhân đưa tới.” “Món cá này đã bị hạ độc, may thay Hoàng thượng ăn rất ít, trúng độc không nặng, nhưng trước đó đã bị trúng độc, thân thể vẫn luôn không tốt, lần này lại bị ảnh hưởng, e rằng...” Giọng nói của Tạ Hành như một làn gió xua tan mây mù: “Tang Tang, nàng đang run sao?” Ta nhận ra mình có quá nhiều lời muốn nói nhưng nhất thời lại không biết nên nói thế nào. Đang do dự, Tạ Hành đã chống tay vào cạnh giường, khó khăn ngồi dậy, sau đó hướng về phía ta vẫy vẫy tay: “Qua đây.” Ta đi qua, Phó công công đỡ lấy Tạ Hành, để chàng ấy dựa vào đầu giường, đôi tay mảnh khảnh với qua, nắm lấy ta, ta mới phát hiện tay mình đang run, đầu ngón tay cũng lạnh băng. “Tang Tang, nàng muốn nói gì?”. Giọng của Tạ Hành rất yếu, thời gian chỉ mới trôi qua một chút, so với lúc dạy ta viết chữ đã hoàn toàn khác biệt. Phó công công cùng thái y ra ngoài kê đơn thuốc, trong phòng chỉ còn lại ta và chàng, ta cắn môi, lâu sau mới nói được một câu: “...xin lỗi.” “Tạ Hành, hay là chàng cho ta xuất cung đi.” “Tang Tang, ta bây giờ không còn chút sức lực, nàng ngồi bên cạnh ta đi.” Ta ngồi xuống cạnh giường, nhìn sắc mặt trắng bệch của Tạ Hành, còn chưa phản ứng, đã bị kéo vào vòng tay ấm áp.",
  "nextChapter": "https://gacsach.top/doc-online/ta-tien-cung-nam-14-tuoi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ta-tien-cung-nam-14-tuoi-chuong-03"
}