{
  "title": "Ta Tiến Cung Năm 14 Tuổi… - Chương 01",
  "url": "https://gacsach.top/doc-online/ta-tien-cung-nam-14-tuoi-chuong-01",
  "content": "Ta Tiến Cung Năm 14 Tuổi… Chương 1 1. Năm 14 tuổi ta tiến cung. Bởi vì ta thuộc thể hàn* nên Hoàng thượng luôn ôm ta trong lúc ngủ. *Thể hàn là những người có vẻ ngoài hơi gầy, tính cách hướng nội, sợ lạnh, ít mồ hôi, rêu lưỡi trắng, sắc mặt cũng trắng. Có một đêm ta nóng đến tỉnh, mơ hồ đẩy người bên cạnh, nói: “Nóng quá, người đâu mau mang bình nước nóng này khỏi người ta”. Sau tiếng càu nhàu đó của ta, Hoàng thượng khàn giọng đáp: “Được”. 2. Đêm trước khi rời phủ Thừa tướng, Đại Công tử cố ý đến phòng ta 1 chuyến. Ta hỏi hắn: “Người đến gặp ta lần cuối sao?” Hắn đưa tay vuốt v e mặt ta, bất lực thở dài: “Tiểu Thảo, thật ra trong lòng ta vẫn luôn có nàng” Đại Công tử nguyên danh là Tề Ngọc Thần. Thật ra, ta đáng lẽ chỉ là nha hoàn thông phòng của hắn. *Nha hoàn thông phòng: giai cấp thấp nhất của người phụ nữ trong xã hội phong kiến. Nha hoàn thông phòng không chỉ chịu trách nhiệm với các công việc thể chất mà khi nhận được lời gạ gẫm của các thiếu gia, công tử họ cũng phải chấp nhận, gọi đến là phải đến. Một tháng trước, mẫu thân bán ta cho phủ Thừa tướng với giá năm mươi lượng bạc. Từ đó, ta cũng không còn gặp lại bà nữa. Trong lúc ta đang lúng ta lúng túng không biết nên làm gì thì quản gia đã đưa ta đến chỗ của Tề Ngọc Thần, vui mừng báo: “Đại Công tử, nha đầu này là người giống Nhị Tiểu thư nhất trong đám người này”. Người ngồi trên cao, chìm trong ánh nắng chói chang, lãnh đạm nhìn qua rồi nói: “Nếu đã giống như vậy, vậy thì giữ lại đi”. Ta sống trong phủ Thừa tướng một tháng, trong 1 tháng này, ta dần dần phát hiện được mục đích thật sự của Tề Ngọc Thần. Hắn mua ta không phải để làm nha hoàn thông phòng, mà muốn ta thay muội muội của hắn - Tề Ngọc Nhàn, tiến cung làm phi tử. Hiện tại, thân phận mới của ta là Tam Tiểu thư đã lưu lạc bên ngoài của phủ Thừa tướng, Tề Ngọc Uyển. Tề Ngọc Thần không thích ta, điều này lòng ta luôn rõ. Nhưng hiện tại, hắn lại thổ lộ như vậy, cũng không biết là hắn đang dở chứng gì nữa. Nếu hắn đã diễn thành tâm như thế, ta cũng chỉ có thể thuận nước đẩy thuyền mà thôi. “Đại Công tử, trong lòng Tiểu Thảo cũng có người”. “Nhưng nếu nàng không đi, Ngọc Nhàn phải tiến cung, nàng phải hiểu cho ta”. Lại nói, Từ Ngọc Nhàn từ nhỏ đã được cả phủ Thừa tướng cưng chiều. Hôm qua, Ngọc Thần tặng ta một bộ y phục mới, nàng ta không thích, thế là lấy kéo cắt nát nó. Nàng ta hất cằm, lạnh lùng nhìn Tề Ngọc Thần, “Thứ mà muội không thích, huynh mới được tặng cho nàng ta”. Dường như trong phủ không ai nói cho nàng ta biết chuyện ta không phải là Tề Ngọc Uyển. Thế nên Tề Ngọc Nhàn luôn cho rằng ta đã giành mất cơ hội tiến cung của nàng ta, vì vậy cũng không lấy làm khó hiểu nếu như Ngọc Nhàn luôn muốn đối đầu với ta… Ta cụp mắt xuống, đáp: \"Muội hiểu rồi”. “Nhưng Tiểu Thảo cũng không cần quá lo lắng, chỉ cần có cơ hội, ta sẽ lập tức đến đón muội về”. Tề Ngọc Thần có vẻ chưa quen diễn loại kịch bản này, nên giọng điệu có chút phóng đại và thiếu tự nhiên. Kết tuồng, hắn còn lấy ra một chiếc trâm ngọc đưa cho ta, nói: “ Tiểu Thảo, khi nào muội nhớ ta, thì hãy nhìn chiếc trâm ngọc này”. Ta đáp được. Nhưng khi vừa ra khỏi phủ Thừa tướng, ta liền vứt nó đi. Sau khi đến Hoàng cung, vừa xuống xe ngựa đã có cung nhân đến dìu ta đi một quãng đường rất dài. Sau đó, để ta ngồi lại bên giường. Cả căn phòng thoang thoảng một hương thơm thanh mát. Ta ngồi chưa được bao lâu thì cửa bỗng mở ra. Sau đó, ta nghe được tiếng bước chân ngày càng gần, đến trước giường thì dừng lại. Một bàn tay thon dài nắm lấy cằm ta. Tiếp đó, một giọng nói trong trẻo và dễ chịu vang lên: “Sao nàng không dám ngẩng đầu?” Ta vừa ngẩng đầu đã chạm phải một đôi mắt tĩnh lặng. Đó là một đôi mắt trong veo như nước và cũng là phần đẹp nhất của cả khuôn mặt. Chủ nhân của nó có sắc mặt tái nhợt, đến môi cũng không có một chút huyết sắc. Tuy rằng khí chất của người này cao quý, nhưng cũng không che được sự suy nhược của cơ thể chàng ấy. Sau khi nhìn thấy mặt ta, chàng hơi bất ngờ, hỏi: “Nàng bao nhiêu tuổi rồi?” “Mười lăm” Ta đáp. Nghe xong, chàng khẽ cau mày rồi nhìn ta, như đang suy nghĩ. Ta căng thẳng nắm chặt y phục, nhớ đến lời Tề Ngọc Thần từng dặn, nói thêm: “Ta tên Tề Ngọc Uyển, là Tam Tiểu thư thất lạc bên ngoài của phủ Thừa tướng”. “Tề Ngọc Uyển”. Chàng lạnh nhạt lặp lại, trầm tư một lúc rồi đột nhiên bật cười: “Nàng nói xem, hai chữ Ngọc Uyển này viết thế nào?” Tề Ngọc Thần chưa từng đề cập tới việc này, ta cũng không thể bịa ra nổi, nên chỉ có thể đáp: “Ta không biết”. Chàng càng cười rạng rỡ hơn, thậm chí còn vươn tay vỗ nhẹ lên đầu ta: “Sao thế? Nàng đến tên của chính mình cũng không biết viết sao?” Ngay cả khi cách một lớp tóc dày, ta vẫn cảm nhận được đầu ngón tay của người này rất lạnh, như chạm vào món đồ sứ lạnh lẽo vậy. Tay của người nọ vẫn tiếp tục di chuyển từ mặt rồi dừng ở cổ ta. Trực giác cho ta biết, nếu ta vẫn tiếp tục im lặng, có thể sẽ không còn mạng mà ra khỏi đây. “Ta… ta còn có nhũ danh, gọi là Tiểu Thảo”. Ta nuốt xuống một ngụm nước bọt, nhìn người đó đầy khẩn trương, rồi nói tiếp: \"Mẫu thân ta từng nói, tên càng bần tiện sẽ càng dễ sống, hai chữ Tiểu Thảo này ta đều có thể viết”. Luồng sát khí xung quanh người nọ dường như đã tiêu tán đi một chút. Chàng ngồi xuống bên cạnh, một tay khoác lên áo ta, nhẹ nhàng nói: “Ngoan lắm… Tiếp theo, ta hỏi gì, nàng phải đáp nấy”. Đầu ngón tay người nọ thực sự rất lạnh, nhưng cũng rất mềm mại, hai cảm giác này dung hòa lại khiến ta cảm thấy như bị thiêu đốt… Bộ y phục đỏ nhạt trên người bị trượt xuống một chút, đủ để chàng nhìn thấy vết sẹo trên vai ta. “Tại sao lại có vết sẹo này?” “Là do mẫu thân ta dùng củi lửa đốt”. “Còn chỗ này thì sao?” “Đệ đệ ta cầm củi khô quẹt trúng” Ta nói một cách thận trọng, “Sắp khỏi rồi”. Người nọ men theo từng vết sẹo trên người ta từ từ lướt xuống, y phục theo sự đụng chạm của người nọ mà từng lớp rơi xuống, cho đến khi một góc áo lót bị nhấc lên, chàng khàn giọng, hỏi: \"Nàng năm nay bao nhiêu tuổi?\" Ta không dám nói dối lần nữa, đành thành thật đáp: “Mười bốn”. Nghe xong, cả người chàng cứng đờ. Một lúc sau, người nọ nghiến răng, đứng dậy khỏi người ta, sau khi giúp ta chỉnh trang y phục, chàng nhìn ta một hồi lâu rồi bỗng bật cười một cách mỉa mai: \"Dùng một tiểu cô nương để lừa ta … Thừa tướng đúng thật là coi thường ta quá.\" Ta nhìn chàng mà lòng lại khó chịu vô cùng, bèn lên tiếng an ủi: “Không sao, nhìn xem, trong mắt ta chỉ có chàng thôi.\" Chàng không nói nữa, lại nhìn ta thêm một hồi lâu, sau đó đột nhiên duỗi tay ôm ta ngồi xuống trên ghế dài. Ta sợ hãi khẽ kêu lên một tiếng, thấy vậy chàng liền dùng hai tay nhẹ nhàng che mắt ta lại, khẽ nói: \"Ngủ đi, nàng còn nhỏ, ta sẽ không động vào nàng.\"",
  "nextChapter": "https://gacsach.top/doc-online/ta-tien-cung-nam-14-tuoi-chuong-02",
  "prevChapter": "https://gacsach.top/ta-tien-cung-nam-14-tuoi_zhihu.full"
}