{
  "title": "Hạt giống tâm hồn (Tập 8) - Phần 4",
  "url": "https://gacsach.top/doc-online/74959/hat-giong-tam-hon-tap-8-phan-4.html",
  "content": "Thiên thần can đảm “Mỗi chúng ta đều có trong đời mình những trang sách - được viết bởi công trạng của người khác - mà đôi khi chính ta cũng không hề hay biết. ” - G. Guyau Nhân dịp Giáng sinh năm ngoái, vợ chồng con trai tôi gửi tặng tôi một bức tượng nhỏ bằng đá hoa cương rất đẹp, có khắc dưới bệ một hàng chữ nhũ vàng: Thiên thần can đảm. Kèm theo bức tượng đáng yêu ấy là một tấm thiếp nhỏ với lời nhắn: “Mẹ là người phụ nữ can đảm nhất mà tụi con từng biết”. Tôi rất vui khi nhận được lời khen ngợi ấy. Suốt cả cuộc đời mình, tôi luôn cố tỏ ra là một người phụ nữ, một người mẹ cứng cỏi, nghị lực, tinh tế. Nhưng đó chỉ là bề nổi dễ dàng nhận thấy, còn ẩn bên trong tôi là một tâm hồn nhút nhát, thậm chí còn rất yếu đuối. Ngay từ khi còn là một cô bé học ở lớp mẫu giáo, tôi đã không bao giờ dám bước lên sân khấu biểu diễn như các bạn của mình. Rồi đến khi lên trung học, tôi chỉ chơi thân với một nhóm bạn cùng lớp. Nếu các con tôi biết được những điều ấy, chắc chắn chúng sẽ không tặng tôi biệt hiệu đáng tự hào như thế. Nhưng mọi chuyện đã khác đi từ khi tôi gặp anh - tình yêu đầu tiên và cũng là duy nhất của cuộc đời tôi. Chưa bao giờ chồng tôi cho mình là người can đảm. Trong ý nghĩ của anh, anh hùng phải là một quý ông hấp dẫn, cao lm80 và tất nhiên phải rất đẹp trai, cỡ tài tử điện ảnh. Còn anh, anh chỉ có cái dáng rắn chắc của một người đàn ông chuyên làm việc nặng nhọc, với mái tóc màu đỏ quạch và khuôn mặt đầy những nốt tàn nhang. Một chân anh bị dị tật từ nhỏ nên đi đứng hơi khó khăn một chút, nhưng nó chưa bao giờ cản trở anh làm bất kỳ một công việc nào, dù là khó khăn đến mấy chăng nữa. Cha mẹ anh qua đời khi anh chỉ vừa lên sáu. Năm anh chị em của anh phải ly tán, mỗi người dọn đến sống nhờ tại một nhà bà con ở các bang khác nhau. Anh sống với chú thím của mình - một cuộc sống khá nghèo khó nhưng cũng thật êm đềm. Thế nhưng, lại một lần nữa số phận giáng lên anh nỗi mất mát đắng cay. Năm 14 tuổi, anh chịu cảnh mất cha mẹ một lần nữa khi cả chú và thím đều qua đời sau một tai nạn giao thông kinh hoàng. Từ đó, anh bắt đầu bươn chải để nuôi sống bản thân. Khi tôi quen biết anh, anh đang là người phụ việc cho một cửa hàng tạp hóa. Trong khi tôi và những người đồng trang lứa với anh đều đang vô tư với cuộc sống không lo âu, ưu phiền thì anh phải làm việc cật lực để vừa tự lo miếng ăn cho mình, vừa trang trải tiền học phí. Ở trường, anh là học sinh giỏi, rất thông minh nhưng cũng không kém phần bướng bỉnh. Anh luôn là người bảo vệ tôi. Còn nhớ một lần trên đường đi học về, một nhóm con trai quậy phá trong trường đã giật lấy chiếc nón trên đầu tôi khiến tôi khóc rấm rứt. Không nói gì, anh tới trước mặt kẻ gây hấn, đường hoàng yêu cầu hắn ta trả nón lại cho tôi. Kết quả của hành động anh hùng ấy, anh ra về với khuôn mặt bầm giập vì bị chúng đánh, nhưng vẫn có thể mỉm cười một cách bình thản. Thế chiến thứ II bùng nổ, anh gia nhập hải quân. Vào ngày 4 tháng 5 năm 1945, con tàu của sư đoàn anh bị đánh chìm tại bờ biển Nhật Bản, khiến 150 đồng đội của anh tử nạn, còn anh phải nằm viện để điều trị vết thương trong suốt nửa năm trời. Anh là thương binh nặng nhất phòng bệnh lúc ấy, nhưng cũng là người chịu đựng giỏi nhất. Lòng lạc quan, ý chí kiên cường của anh cuối cùng đã chiến thắng, và anh có thể trở lại cuộc sống thường ngày của mình. Chúng tôi cưới nhau khi anh 28 tuổi, cũng từ đó trở đi chưa bao giờ tôi phải chịu đựng bất kỳ một nỗi lo nào. Tất cả mọi gánh nặng, đã có anh là người gánh vác. Vừa chào đời, con gái đầu lòng của chúng tôi đã mất. Tôi biết anh chính là người đau khổ nhất, bởi từ lâu anh luôn khao khát một mái ấm gia đình rộn rằng tiếng nói cười của trẻ thơ. Dù lòng đầy tan nát nhưng anh vẫn nhẹ nhàng an ủi tôi: - Hãy vững vàng lên em ạ, rồi chúng ta sẽ có những đứa con khác! Đúng như những gì anh nói, chúng tôi đã có với nhau bốn đứa con trai. Với một mục tiêu duy nhất là lo cho các con được ăn học thành tài, anh đã làm việc cật lực. - Anh chỉ mong sao cuộc đời chúng sẽ sung sướng hơn cuộc đời chúng ta! - Anh tâm sự cùng tôi. Bắt đầu từ công việc của một công nhân lắp ống nước với mức lương 1 đô-la 25 xu mỗi giờ, anh đã trở thành thợ máy chính được mọi người tôn trọng và tín nhiệm. Khi cuộc sống của chúng tôi đã thoải mái hơn, anh vẫn hàng ngày cần mẫn làm việc. - Nếu có chuyện gì không hay xảy ra với anh, anh không muốn em phải đi cọ rửa sàn nhà để kiếm sống! - Anh vẫn thường nói nửa đùa nửa thật với tôi như thế. Tôi suy sụp hoàn toàn khi các bác sĩ chẩn đoán anh bị ung thư vòm họng. Anh nhai và nuốt thức ăn rất khó khăn. Nhưng cũng như những lần vượt qua thử thách trước đây, anh vẫn hàng ngày đối mặt với bệnh tật một cách lạc quan. Căn bệnh đã di căn và không thể phẫu thuật được nữa. Biết tin, anh vẫn bình tĩnh chấp nhận mà không một lần than vãn. Tôi tin rằng mỗi người trong chúng ta đều có một khoảnh khắc định mệnh quyết định phần đời còn lại của mình sẽ sống ra sao. Khoảnh khắc ấy đến với chồng tôi khi anh ấy chỉ vừa sáu tuổi. Thượng đế đã mang cha mẹ anh đi, nhưng lại bù đắp cho anh tinh thần dũng cảm, lòng nhân ái và những phẩm giá đáng quý khác. Khoảnh khắc của tôi lại đến vào những giây phút cuối đời của chồng mình. Tôi đứng bên cạnh anh khi anh cố gắng đưa tay lên trán để chào vĩnh biệt tôi. Với nụ cười trong làn nước mắt, anh cố hôn từ giã tôi. Dù sinh ra với nhiều nỗi buồn nhưng anh vẫn sống một cuộc sống đầy lạc quan và can đảm. Mất anh, tôi mất đi một chỗ dựa vững chắc, nhưng cũng từ anh, tôi lại được truyền thêm lòng nhiệt huyết với cuộc sống. Tôi hiểu rằng mọi khó khăn, thử thách của cuộc sống này đều có thể vượt qua nếu tôi thực sự tin tưởng vào bản thân mình. Bây giờ, để đạt được mục tiêu, tôi đã dám vượt qua giới hạn \"bình yên\" từng ru tôi trong giấc ngủ dài trước đây. Năm vừa rồi, ở tuổi 75, tôi quyết định tham gia một lớp đại học toàn những người trạc tuổi cháu mình. Cuộc sống thử thách tôi ở từng điều căn bản hằng ngày. Tôi đã dám viết lên những câu chuyện chân thực từ tận đáy lòng, và tôi đã đứng trước mọi người kể lại tất cả, dù hai đầu gối run lập cập. Tôi luôn luôn cảm nhận được sự hiện diện của chồng tôi từng ngày. Đó là những lúc tôi nghĩ đến những mất mát mà anh ấy phải chịu đựng và cách anh đã cố gắng để vượt qua tất cả. Thông qua cách nhìn và tấm gương của anh, tôi học cách tìm ra những điều tốt đẹp trong mọi tình huống, dù khó khăn đến đâu đi chăng nữa. Nếu điều đó biến tôi trở thành một thiên thần can đảm trong mắt các con tôi, thì tôi xin nhận lời khen tặng này với niềm sung sướng và lòng biết ơn vô hạn với cuộc sống, vì tôi đã có được một người thầy tuyệt vời. - Thanh Phương Theo Angle Of Courage Những bài học từ trẻ thơ Khi đứng trên cánh đồng sau mùa thu hoạch, tôi chỉ nhìn thấy mảnh đất nứt nẻ với những gốc rạ khô cằn. Còn các con của tôi, chúng nhìn thấy những bông hoa dại rực rỡ có cánh trắng muốt, mịn màng mà chúng có thể hái tặng mẹ. Khi có một người say rượu cười với tôi trên đường, tôi thấy đó là một gã đàn ông bẩn thỉu, hôi hám, khiến tôi có cảm giác ghê sợ nên vội nhìn đi chỗ khác. Các con tôi lại thấy nụ cười thân thiện trên môi ông và chúng cũng đáp lại bằng một nụ cười. Khi nghe bản nhạc mình yêu thích, tôi ngồi một mình, lặng lẽ thưởng thức những giai điệu ngọt ngào của nó. Trong khi đó, các con tôi lại rủ nhau nhảy theo điệu nhạc, hát to thành tiếng và đôi khi còn tự đặt lời hát mới cho riêng mình. Khi đang trên đường mà bị một cơn gió thốc vào mặt, tôi cảm thấy bực bội vì mái tóc rối tung, thậm chí còn phải giảm tốc độ lại. Các con tôi thì nhắm mắt, dang rộng hai tay, mơ bay theo gió, thậm chí còn ngã lăn ra đất và cười vang. Khi cầu nguyện, tôi thường khấn xin những điều tốt đẹp cho bản thân và gia đình mình, còn các con tôi lại thì thầm: “Cám ơn Ngài đã ban cho chúng con những người bạn tốt. Xin giúp chúng con không gặp ác mộng trong giấc ngủ đêm nay. Cảm ơn vì Ngài đã thương yêu và luôn phù hộ chúng con”. Khi bước qua vũng sình, tôi thấy đôi giày bê bết bùn và nghĩ đến tấm thảm sẽ bị bôi bẩn. Các con tôi lại thấy một trò vui mới với những cây cầu mà chúng sẽ xây bằng bùn bắc qua dòng sông nhỏ. Mùa mưa chỉ là một mùa tuyệt vời để chúng say mê chơi đùa với những con giun dễ thương đang sống trong vũng sình bùn ấy. Tôi thường dạy các con những điều lớn lao trong cuộc sống, mong rằng chúng sẽ có thể thích ứng được với cuộc đời đầy rẫy những hiểm nguy và cạm bẫy này. Nhưng các con tôi lại dạy tôi những bài học bổ ích hơn thế. Chúng chỉ cho tôi cách hòa nhịp với cuộc sống, cách thưởng thức từng ngày bằng tâm hồn rộng mở để nhận thấy cuộc đời đáng sống hơn nhiều. - Lê Lai Theo Internet Tình yêu diệu kỳ “Khi một tâm hồn mở ra đề chia sẻ tình yêu thì sẽ có hàng ngàn cách đề biểu lộ tình yêu ấy. ” - Hugh-Gayle Prath Mẹ tôi bị chứng bệnh tâm thần phần liệt - hậu quả của những cơn đột quy mà trước đây bà vẫn thường gặp phải. Vì chứng bệnh đó mà chỉ trong vòng một thời gian ngắn, từ một người mạnh khỏe, lúc nào cũng tươi cười, bà dần không thể tự làm những công việc thường nhật được nữa. Với hoàn cảnh gia đình tôi lúc này, đây quả là một cú sốc. Chồng tôi công tác ở xa, thỉnh thoảng mới về nhà được vài ngày; còn tôi thì cần phải đi làm để có thể trang trải chi phí cho cả gia đình. Đồng lương ít ỏi của tôi không cho phép tôi có thể thuê một người giúp việc cho mẹ. Thế là tôi chỉ trông chờ vào hai đứa con của tôi, Theresa chín tuổi và Ben vừa lên sáu, trong việc giúp đỡ, chăm sóc bà ngoại. Nhưng càng ngày, tình hình của mẹ tôi càng xấu dần đi. Đến lúc này thì bà lúc nhớ lúc quên, hành động ngây ngô như một đứa trẻ, suốt ngày lẩm bẩm những điều không đầu không đuôi... Tôi biết đã đến lúc tôi phải đối mặt với một quyết định khó khăn: bỏ việc ở công ty. Dù rất tiếc nuối vị trí mình đang làm nhưng tôi hoàn toàn không còn sự lựa chọn nào khác. Mẹ đang cần tôi, và tất nhiên, tôi không thể để bà một mình được. Thế là ngay ngày hôm sau, ba mẹ con tôi dắt díu nhau về ở bên nhà ngoại. Thời điểm gian nan nhất là khi mẹ tôi không còn nhớ mặt con cháu mình, cứ một mực cho rằng chúng tôi là người lạ. Thỉnh thoảng, bà còn tỏ ra hết sức ngạc nhiên vì không thể nhận ra ngôi nhà mà mình đã sinh sống suốt hơn 30 năm ròng. Có lần, tôi dọn bữa tối cho mẹ, bà cứ ngỡ là mình đang đi ăn ở nhà hàng nên nhất quyết đời thanh toán hóa đơn. Các con tôi từng có rất nhiều thời gian bên bà ngoại trước khi bà bị bệnh. Khi đó, mẹ vẫn thường giúp tôi trông nom chúng mỗi khi tôi bận bịu việc cơ quan. Ba bà cháu thương nhau lắm, cứ quấn quýt bên nhau không lúc nào rời. Mẹ dạy con gái Theresa của tôi nhào bột và nướng bánh. Thỉnh thoảng, bà lại cặm cụi sơn móng tay cho con bé - điều mà nó rất thích. Còn Ben - con trai tôi - thì được bà ngoại bày cho đủ mọi trò chơi, từ Go Fish, Crazy Eight đến cả trò Rummy mà bà thích nhất. Thế nhưng lúc này đây, bọn trẻ phải học cách làm quen với một \"bà ngoại mới\", và với những thay đổi trong thói quen sinh hoạt hàng ngày. Giấc ngủ của chúng thường bị ngắt quãng bởi mẹ tôi hay tỉnh giấc lúc nửa đêm, lục đục làm việc gì đó hay rì rầm nói chuyện một mình. Bà không còn có thể chăm sóc cho chúng như trước, không chơi đùa hay âu yếm chúng nữa. Giờ đây, bà chỉ như một đứa bé cần được chăm sóc và yêu thương thật nhiều. Hôm nọ, tôi bất ngờ nhìn thấy Ben bỏ hẳn chương trình phim hoạt hình yêu thích nhất của mình để dành thời gian ngồi chơi với bà ngoại. Thằng bé dạy lại cho bà chơi trò Rummy, trò mà trước đây bà vẫn rất thích. - Rummy! - Nó kêu thét lên. - Bà ngoại thắng rồi! Rõ ràng, thằng bé đã nhường cho bà ngoại thắng, dẹp hẳn cái tính háo thắng thường ngày. Cứ thế, nó kiên nhẫn, tận tình chỉ cho bà từng chút một, mặc dù bà đã quên hết cách chơi, thậm chí chẳng còn nhận được mặt quân bài. Nhiều lần sau đó cũng vậy, tôi nhìn thấy trong ánh mắt và giọng nói thằng bé tràn ngập tình thương mỗi khi nó ngồi chơi bài với bà ngoại. Một lần, mẹ tôi bị viêm phổi, phải vào viện điều trị mấy ngày. Khi chúng tôi đón bà về, các bác sĩ dặn rằng phải tập cho bà cử động thường xuyên theo phương pháp vật lý trị liệu để giữ cho các cơ ở tay và chân không bị thoái hóa. Tôi loay hoay mãi với những bài tập mà chẳng thể nào giúp mẹ khá hơn, nhưng Ben thì có cách của riêng nó. Thằng bé biến bài tập thành một trò chơi. Cứ mỗi chiều, nó và bà lại cùng chơi bóng trong nhà, vừa nhẹ nhàng lại vừa bảo đảm rằng đôi chân bà ngoại được hoạt động. - Vào, vào rồi! - Nó la lên, giơ tay lên đầu mỗi khi mẹ tôi đá được trái bóng đi. Còn Theresa, thỉnh thoảng, tôi thấy con bé gạt nước mắt, ngậm ngùi và tủi thân khi bà không thèm đoái hoài gì đến nó. Điều đó khiến tôi rất lo, sợ rằng con bé sẽ nghĩ rằng bà không còn thương nó nữa. Nhưng rồi một bữa nọ, tôi bắt gặp Theresa ngồi với bà ngoại bên bàn học. Đôi bàn tay nhăn nheo của mẹ tôi đang đặt trong lòng bàn tay nhỏ nhắn của nó. - Ngoại thích màu nào nè? - Con bé dịu dàng hỏi rồi cặm cụi sơn móng tay cho bà một cách nhẹ nhàng, đầy trìu mến. Lần khác, Theresa ngồi bên chiếc piano, dạo những bài hát mà nó biết bà ngoại sẽ nhớ ra, hoặc những bài mà trước đây, hai bà cháu từng hát chung với nhau. Mẹ tôi lẩm nhẩm hát theo, còn con bé mỉm cười rất tươi, khuôn mặt rạng ngời hạnh phúc. Tôi cứ ngỡ rằng mình sẽ phải vất vả để dạy cho các con cách thích nghi với những thay đổi hoàn cảnh quá lớn này, nhưng thay vào đó, chính tôi lại được học từ chúng. Những bài học ấy không được phát ra bằng ngôn từ mà thông qua việc làm, qua ánh mắt ngây thơ, qua đôi tay bé bỏng và trái tim biết yêu thương của hai đứa trẻ. - Đoan Trình Theo Switching Roles Sinh ra từ trái tim “Bất cứ ai cũng có thể tạo nên sự khác biệt cho cuộc sống của người khác bằng sự quan tâm và tình yêu của mình. ” - Khuyết danh Khi Jimmy lên 5 tuổi, ba mẹ cậu nhận nuôi bé Neil. Cậu vẫn còn nhớ cái ngày ở văn phòng luật sư, khi được hỏi: - Hôm nay không chỉ có bố mẹ con nhận trách nhiệm nuôi dưỡng một đứa trẻ khác, mà ta tin rằng con cũng sẽ chia sẻ trách nhiệm này. Trở thành một người anh nghĩa là con sẽ yêu thương và giúp đỡ em trai con vào bất cứ lúc nào và ở bất cứ nơi đâu. Con có sẵn sàng thực hiện nhiệm vụ này hay không? Mặc dù chỉ đang ở độ tuổi đi nhà trẻ nhưng Jimmy đã trả lời một cách rất nghiêm túc: - Con sẵn sàng. Thật sự Jimmy đã thực hiện được lời hứa ấy. Không những chỉ có bố mẹ, mà cả Jimmy đều xem Neil như một thành viên không thể thiếu của gia đình mình. Bố mẹ nuôi của Neil đã phải đọc tất cả các sách có trong thư viện mới có thể tìm thấy câu trả lời cho những vấn đề phức tạp mà việc nuôi một đứa con nuôi gặp phải. Còn Neil, cậu hoàn toàn hài lòng với cuộc sống của mình. Chưa bao giờ cậu bé cảm thấy buồn, mà ngược lại, cậu thấy mình thật đặc biệt khi được làm con nuôi. Mỗi khi có ai đó hỏi tới, Neil đều đứng thẳng dậy và tự hào kể cho mọi người nghe việc chú có hai người mẹ: Một người mẹ sinh chú ra từ bụng và một người sinh chú ra từ tim. Đến khi Neil lên lớp hai, cuộc sống êm đềm của cậu có đôi chút đảo lộn, khi cậu gặp một người bạn cùng trường có suy nghĩ rất khác về việc được nhận làm con nuôi. Đó là Andy, một đứa học lớp năm vẫn đi cùng xe buýt đến trường với Neil. Andy có rất ít bạn ở trường, nó rất hay ăn hiếp những đứa nhỏ hơn đi cùng chuyến xe buýt. Một ngày nọ, trên chuyến xe buýt trở về nhà, Andy đột nhiên gọi giật Neil từ băng ghế phía sau: - Ê! Neil, mày có biết làm con nuôi là sao không? Neil rất lo lắng vì Andy chưa bao giờ nói chuyện trực tiếp với chú như thế này cả. Giọng Andy có vẻ giận dữ như thể Neil đã châm chọc gì nó. Biết rằng tốt hơn hết là yên lặng, Neil cúi mặt không trả lời. Thái độ của Neil khiến Andy nổi giận. Nó lớn tiếng nói vọng lên: - Tức là mẹ mày đã bỏ mày trong thùng rác đó. Cả xe im bặt. Andy tiếp tục nói những lời cay độc: - Mày bị bỏ trong thùng rác đó. Cũng may là có người đã lượm mày ra, chứ nếu không, mày đã bị xe xúc rác cán nát ra rồi. Neil thấy như tim mình nhói lên trong lồng ngực. Cậu bé muốn xuống xe ngay lập tức, nhưng bác tài không cho phép bởi ông biết nhà cậu vẫn còn xa. Để xoa dịu nỗi đau của Neil, mọi người trên xe cô làm ra vẻ bình thường, lại trò chuyện râm ran như trước, nhưng cậu bé chẳng thể nghe được gì. Jimmy đã đi học về trước, đang phụ mẹ nấu bữa tối trong nhà bếp. Trên bàn ăn, phần sữa và bánh Oreos dành cho Neil vẫn nằm đó. - Có chuyện gì thế hả con? - Mẹ cậu hỏi ngay, đúng như cách những bà mẹ vẫn thường làm khi cảm nhận được có gì đó không hay xảy đến với con của mình, trước cả khi chúng kể cho họ nghe. Neil ấm ức kể cho mẹ và anh nghe những gì Andy đã nói. Người mẹ lặng người trên ghế, không biết nói sao với con trai mình. Bà biết rằng tất cả những gì bà đã đọc được trong sách không thể nào giúp xua tan được nỗi đau khổ hiện rõ trên gương mặt Neil vào lúc này. Khi bà dang hai tay ra, định ôm cậu vào lòng, Neil tuột ngay ra khỏi ghế và bỏ đi, mặt buồn rười rượi. Không biết phải giải quyết như thế nào, người mẹ lập tức cầm lấy điện thoại gọi cho bố cậu. Đang mải suy nghĩ, bỗng nhiên Jimmy đột ngột bật dậy. Cậu đến bên Neil đang ôm mặt khóc thút thít, nói thật dịu dàng: - Neil này, có những đứa trẻ thật không may vì chẳng có ai yêu thương chúng, ngay cả khi chúng đã được nhận làm con nuôi. Còn với em, em chính là món quà ông già Noel trao cho anh vì những lời cầu xin của anh. Em là thiên thần của bố mẹ, và tất nhiên, chẳng có ai lại không yêu quý thiên thần cả. Chẳng lẽ em không nhận thấy điều đó sao? Khi người mẹ dừng cuộc điện thoại, bà thấy một cảnh tượng vô cùng đẹp đẽ: Neil đã ngồi lọt thỏm trong vòng tay anh mình. Cả hai đang cùng cười thật tươi. - Thanh Phương Theo From thế Heart Tình yêu vô điêu kiện “Không gia đình, con người học yêu thương, đoàn kết và hy sinh ở đâu?” - E. Souvestre Một chàng trai đang trên đường về nhà sau cuộc chiến cam go. Dừng bước ở một trạm điện thoại tại thành phố San Francisco, anh gọi điện cho gia đình. - Bố mẹ ơi, con sắp về tới nhà rồi! Nhưng con có điều muốn thông báo với bố mẹ. Con đi cùng một người đồng đội và con muốn đưa cậu ấy về nhà mình, có được không ạ? - À! - Bố anh bảo. - Nhà ta cũng rất muốn gặp cậu ấy! Người con trai vội giải thích: - Nhưng có điều bố mẹ nên thông cảm, đó là cậu ấy bị thương nặng, cụt mất một bên chân và tay. Cậu ấy chẳng còn bà con thân thích nào cả, nên con muốn đưa cậu ấy về sống ở nhà mình. - Tội nghiệp quá! Nhưng có lẽ mình sẽ giúp cậu ấy tìm một chỗ ở khác thôi con. - Không được, bố mẹ ạ! Con muốn cậu ấy đến sống với chúng ta thôi. - Con ơi, - người bố khuyên, - con không thấy đòi hỏi đó là quá đáng sao? Người tàn tật như thế chỉ là gánh nặng cho chúng ta mà thôi. Nếp sống nhà mình từ trước tới nay đã quen, không thể để chuyện này làm xáo trộn mọi thứ được. Bố nghĩ con nên về nhà và sớm quên anh bạn ấy đi nhé. Anh ta rồi cũng sẽ tìm được cách xoay xở cho mình mà. Người con trai lặng lẽ dập máy. Nhưng một ngày, hai ngày rồi cả tuần sau, bố mẹ anh không nghe tin gì về anh nữa. Rồi vài ngày sau, sở cảnh sát ở San Francisco gọi điện thoại tới nhà, báo tin người con trai đã chết khi té từ trên lầu cao xuống đất, hình như là tự sát. Bố mẹ anh vô cùng đau đớn, đáp máy bay đến San Francisco để nhận diện thi thể con mình. Chính là anh, nhưng họ vô cùng kinh hoàng vì khám phá một chuyện bấy lâu nay họ không hề hay biết: Con trai của họ chỉ còn lại một bên tay và chân. Bố mẹ trong câu chuyện trên đây cũng như nhiều người trong chúng ta mà thôi. Chúng ta luôn cảm thấy có cảm tình với những người lành lặn, vui tươi, chẳng ai muốn gần gũi người đau yếu hay gây bất tiện cho mình. Ta luôn muốn tránh xa những người bất hạnh, kém may mắn. Nhưng dẫu sao, cảm ơn cuộc đời vì vẫn còn đó những con người với tình yêu bao la, vô điều kiện, luôn sẵn sàng chào đón ta trở về trong vòng tay họ, cho dù chúng ta từng rơi vào thảm kịch, tai ương. - Bích Thủy Theo Unconditional Love",
  "nextChapter": "https://gacsach.top/doc-online/74960/hat-giong-tam-hon-tap-8-phan-5.html",
  "prevChapter": "https://gacsach.top/doc-online/74957/hat-giong-tam-hon-tap-8-phan-3.html"
}