{
  "title": "Nghề Đóng Vai Phản Diện - Chương 07",
  "url": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-07",
  "content": "Nghề Đóng Vai Phản Diện - Đống Cảm Siêu Nhân Chương 7: Quan hệ dần tốt đẹp Chớp mắt thu qua đông tới, chẳng mấy chốc đã đến Tết Nguyên đán, nhà họ Bùi cũng trở nên náo nhiệt hẳn. Thợ làm vườn ngày nào cũng cặm cụi trang trí cắt tỉa cây cối hoa lá trong vườn. Đặc biệt năm nay còn về thêm mấy loại hoa lan hiếm, do quá quý giá nên Bùi Minh Sơ đích thân tự tay làm luôn. \"Thế nào?\" Bùi Minh Sơ hỏi Mạc Doãn bên cạnh: \"Kỹ năng của anh không tệ phải không?\" \"Rất đẹp.\" Bùi Minh Sơ mỉm cười, để tiện chăm sóc hoa lan, anh đeo một đôi găng tay trắng, áo sơ mi xắn lên, để lộ cánh tay rắn chắc: \"Đặt một gốc trong phòng em nhé?\" \"Khỏi,\" Mạc Doãn từ chối, \"Cứ để bên ngoài đi, mọi người đều ngắm được, tôi cũng có thể ra ngoài vườn xem.\" Bùi Minh Sơ cởi găng tay ra, xoa xoa đỉnh đầu của Mạc Doãn, \"Tiểu Doãn ngoan quá.\" Mạc Doãn có vẻ hơi xấu hổ nhưng cũng không trốn tránh, dường như đã thích nghi với hành động của anh. Bùi Minh Sơ hơn Mạc Doãn chín tuổi, tính tình chín chắn và ổn định hơn so với các bạn cùng lứa, vì vậy đối với anh, Mạc Doãn giống như một đứa trẻ vậy. Anh cởi bỏ găng tay, đứng dậy nói: \"Chúng ta vào ăn cơm thôi nào.\" Mạc Doãn dạ một tiếng, hai người cùng nhau đi tới, Bùi Minh Sơ vừa đi vừa điều chỉnh tay áo, phối hợp với tốc độ của Mạc Doãn. \"Hai ngày tới em có muốn về nhà không?\" \"Ngày mốt tôi sẽ về.\" \"Đi vào buổi sáng ấy, buổi chiều chắc sẽ có tuyết.\" \"Ừm.\" Thời gian Bùi Minh Sơ ở nhà không nhiều lắm, anh cực kỳ bận rộn và cũng rất có năng lực. Sau khi gia nhập công ty không lâu, chỉ bằng một chuyến đi công tác, anh đã mở ra thị trường phía Nam vốn vô cùng khó chinh phục cho Hữu Thành. Bùi Cánh Hữu đặc biệt vui mừng, đối với đứa con trai cả này, ông không có gì để nói ngoài hai chữ \"hài lòng\", sau đó liền nhanh chóng giao lại nhiều công việc quan trọng trong công ty cho Bùi Minh Sơ. Mặc dù Bùi Minh Sơ rất bận rộn nhưng mỗi khi trở về nhà, anh luôn quan tâm đến Mạc Doãn. Kể từ khi mang tro cốt của cha mẹ Mạc Doãn về, dường như cuối cùng Mạc Doãn cũng mở lòng với anh. Bùi Minh Sơ cũng rất vui mừng. Con cái hư đốn là lỗi của cha mẹ, ngược lại, nếu cha mẹ làm sai thì con cái cũng phải có trách nhiệm. Bùi Minh Sơ hy vọng Mạc Doãn có thể sống thoải mái hơn trong gia đình này và thực sự trở thành một phần của gia đình họ càng sớm càng tốt. Đêm giao thừa, Mạc Doãn dậy rất sớm, tắm rửa mặc quần áo rồi đẩy xe lăn ra ngoài, Bùi Minh Sơ đang ở trong đại sảnh gọi điện thoại, vừa nhìn thấy hắn thì lấy một tay che điện thoại, mỉm cười: \"Vừa với em lắm.\" Quần áo là loại thiết kế riêng, nhưng số liệu là do Bùi Minh Sơ ước tính, sự thật đã chứng minh ánh mắt của anh rất chính xác, quần áo vô cùng vừa vặn với Mạc Doãn. \"Cảm ơn.\" Bùi Minh Sơ cười hỏi: \"Em về nhà à?\" Mạc Doãn nói \"Dạ\". \"Sao anh không thấy tài xế chuẩn bị xe?\" \"Tôi đặt xe chuyên dụng rồi.\" \"Vậy để tài xế đưa em ra cửa.\" \"Tôi có nói rồi.\" Bùi Minh Sơ gật đầu nói: \"Nhớ về trước buổi trưa nhé.\" \"Được.\" Tài xế đưa Mạc Doãn đến bên trái cổng nhà họ Bùi, quay người lại nói: \"Tiểu Doãn, xe cậu đặt vẫn chưa đến, tôi đưa cậu về nhà luôn nha? Dù sao cũng không có chuyện gì làm.\" \"Không cần đâu ạ,\" Mạc Doãn nói, \"Xe sẽ đến ngay thôi. Cảm ơn chú Trương, chú quay về đi.\" Tài xế đặt chiếc xe lăn xuống, Mạc Doãn đã có thể khéo léo dùng một tay giữ xe lăn cố định tại chỗ rồi dịch chuyển từ trên xe qua. \"Vậy tôi vào đây.\" \"Dạ, con không sao đâu, chú đi đi.\" Tài xế quay đầu xe lại lái về nhà, Mạc Doãn đẩy chiếc xe lăn dọc theo con đường rộng đi về phía trước, mới đẩy được chừng vài bước chân thì một chiếc xe hành chính cỡ lớn lao tới trước mặt hắn. Tài xế mà lái xe chuyên dùng giá mấy trăm vạn kiểu này thì cũng hơi quá phô trương rồi. Cửa xe mở ra, Bùi Thanh bước xuống. \"Cậu đến muộn.\" Bùi Thanh nói. \"Tôi nói có mấy câu thôi, trễ có hai phút chứ bao nhiêu.\" \"Dài dòng.\" Không biết là đang phàn nàn về Mạc Doãn hay người trò chuyện với Mạc Doãn nữa. Bùi Thanh bế Mạc Doãn lên xe ngồi vào ghế phụ, sau đó quen tay quen chân gấp xe lăn lại, đặt vào ghế sau. Hai người cứ im lặng không ai nói tiếng nào cho đến khi về tới nhà cũ của nhà họ Mạc. Nhà cũ của họ Mạc là phòng do đơn vị làm việc lúc trước của ông nội Mạc cấp cho, là một tòa nhà ống cũ và không có thang máy. Mặc dù đang là ban ngày nhưng tòa nhà vẫn tối om, Mạc Doãn dựa trên lưng Bùi Thanh, ngửi thấy mùi vị ẩm ướt mốc meo xưa cũ. Mạc Doãn lấy chìa khóa từ trong túi ra mở cửa. Sau khi hai người vào phòng, Bùi Thanh đặt hắn ngồi trên ghế sofa trong phòng khách, căn phòng khá sạch sẽ do người quét dọn tới lui thường xuyên rồi khóa cửa lại. Bùi Thanh bước tới mở cửa sổ, cái lạnh mùa đông xuyên qua cửa sổ lùa vào căn phòng vốn đã lạnh lẽo. Y đứng trước cửa sổ, nửa bên mặt có vẻ rất cô đơn, một lúc sau mới quay lại hỏi Mạc Doãn: \"Muốn đi vệ sinh không?\" Mạc Doãn lắc đầu, trên mặt có chút xấu hổ. Bùi Thanh lại tiếp tục nhìn ra ngoài cửa sổ, các tòa nhà ở đây rất gần nhau, bầu trời như bị cắt thành từng mảnh nhỏ, trông rất nhỏ hẹp, cảnh tượng giống hệt trong ký ức thời thơ ấu của Bùi Thanh. Bắt đầu từ khi nào thì mối quan hệ giữa y và Mạc Doãn dần tốt đẹp lên nhỉ? Chiều hôm đó lúc ở trường, Mạc Doãn gọi điện cho y, giọng điệu giả vờ bình tĩnh nhưng lại có phần hoảng hốt: \"Anh à, xin lỗi, anh tới đây giúp tôi được không?\" \"Có chuyện gì vậy?\" Bùi Thanh cau mày. Mạc Doãn im lặng một lúc, không nói là đã xảy ra chuyện gì nhưng giọng rất run rẩy: \"Đi mà, xin anh đó.\" Bùi Thanh cúp điện thoại qua đó. Mạc Doãn đang đợi ở góc hành lang, vẻ mặt khổ sở lắm, Bùi Thanh gặp hắn mấy lần rồi mà vẫn chưa bao giờ thấy hắn lộ ra biểu cảm yếu ớt như vậy. Y cảm thấy Mạc Doãn và y rất giống nhau ở một vài điểm, trừ khi thực sự cần thiết, hai người họ không bao giờ sẵn lòng dễ dàng bộc lộ điểm yếu của mình. \"Sao vậy?\" Bùi Thanh không nhận ra y đã vô thức dịu giọng đi nói chuyện với Mạc Doãn. \"Toilet hư rồi.\" \"Hư cái gì?\" Mạc Doãn kiềm nén: \"Cửa khóa rồi.\" Bùi Thanh đi vào nhà vệ sinh cách đó không xa, cửa phòng vệ sinh mở toang, bên trong có người đang sử dụng. Bùi Thanh đảo mắt qua liếc nhìn một vòng, cuối cùng hơi khựng lại. Nhà vệ sinh không rào chắn đã bị ai đó khóa lại. Bùi Thanh đẩy Mạc Doãn vào WC, người đàn ông đang rửa tay nghe tiếng động theo bản năng nhìn qua, Bùi Thanh thờ ơ liếc mắt nhìn hắn một cái, đối phương liền nhanh chóng rời đi. Đó là lần đầu tiên y giúp Mạc Doãn đi vệ sinh. Mặc dù biểu hiện của Bùi Thanh rất thờ ơ như thể chẳng có chuyện gì, và Mạc Doãn luôn cố hết sức để giả vờ chuyện này cũng không có gì là ghê gớm, nhưng vẻ mặt và cảm xúc của Mạc Doãn từ đầu đến cuối đều toát lên sự nhẫn nhịn và nhục nhã. Đôi chân của hắn đã trở nên thon gầy, màu da trắng bệch và những vết sẹo mờ nhạt khiến chúng trông vừa yếu ớt vừa đáng sợ. Từng tấc da thịt mềm mại tinh tế hoàn toàn vô lực chìm vào những đốt ngón tay rắn chắc của Bùi Thanh. Lúc Bùi Thanh giúp hắn mặc quần, Mạc Doãn cuối cùng cũng khẽ nghẹn ngào. Bùi Thanh dừng tay, quay lại nhìn Mạc Doãn. Mạc Doãn cúi đầu, mái tóc đen dài rũ xuống, vầng trán trắng nõn ẩn giấu bên trong phiếm màu ửng đỏ. Bùi Thanh cũng từng trải qua cảm giác lòng tự trọng của mình bị đè bẹp, nhưng có lẽ tình trạng của Mạc Doãn còn tệ hơn y. \"Nếu lại gặp phải tình huống này thì cứ nhắn WeChat cho tôi là được.\" Bùi Thanh bình thản nói. Mạc Doãn ngồi trên xe lăn, mặt giấu trước ngực. Bùi Thanh đưa điện thoại di động của mình ra, bên trên hiển thị mã QR WeChat của y. Mạc Doãn không trả lời. Bùi Thanh: \"Còn muốn tôi dỗ cậu nữa hả?\" Mạc Doãn đột nhiên ngẩng mặt lên, trong mắt tràn ngập ánh nước, vừa xấu hổ vừa tức giận. Vẻ mặt Bùi Thanh thờ ơ, dường như không có chút đồng cảm nào, \"Tôi cứ tưởng cậu đã chấp nhận hiện thực này từ lâu rồi chứ?\" \"Chuyện đã như vậy rồi,\" Bùi Thanh hơi cúi người xuống, nhìn thẳng vào mắt Mạc Doãn, \"Chúng ta chỉ có thể tiếp nhận hiện thực.\" Đó là lần đầu tiên Bùi Thanh nói \"chúng ta\" với Mạc Doãn, sau đó, y và Mạc Doãn ngày càng thân thiết hơn, số lượng \"chúng ta\" cũng ngày càng nhiều. Mạc Doãn ngồi trong nhà cũ của họ Mạc khoảng chừng nửa tiếng. Từ đầu đến cuối, Bùi Thanh chỉ ngồi lẳng lặng ngồi im bên cửa sổ với hắn, không ai nói gì, trong căn phòng nhỏ và tồi tàn này, dường như một số bộ phận trên cơ thể họ đang cộng hưởng trên một kênh nào đó. Tất nhiên, tất cả những điều này đều là do Mạc Doãn cố ý tạo ra. Hắn về nhà không phải vì bản thân mình, mà là vì Bùi Thanh. So với Bùi Minh Sơ, việc đến gần Bùi Thanh rõ ràng dễ dàng hơn nhiều. Trong không gian bí mật này, hai người họ làm bạn nhau, để những cảm xúc không thể bộc lộ trước mặt người khác va chạm với nhau, ngày càng thân thiết hơn trong im lặng. Mạc Doãn hoàn toàn không có sở thích ngồi trong căn phòng cũ nát hứng gió chịu lạnh, hắn thấy cảm xúc của Bùi Thanh đã được giải tỏa không ít thì lên tiếng: \"Đi thôi, tuyết sắp rơi rồi.\" Bùi Thanh nghiêng người đóng cửa sổ lại, sau đó quay lại nói: \"Có chắc là trước khi đi không cần dùng toilet không?\" Mạc Doãn: \"...\" Hắn thừa nhận hôm đó hắn cố tình khóa nhà vệ sinh, lợi dụng chuyện này để nhanh chóng kích thích và đánh bại tâm lý phòng thủ của Bùi Thanh, dùng sự \"bất lực yếu đuối\" của mình để đổi lấy sự chấp nhận của Bùi Thanh, hiệu quả rất tốt, nhưng có vẻ hơi quá tốt thì phải! Bây giờ hở chút là Bùi Thanh lại quan tâm đến chuyện \"xả thải\" của hắn! \"Không cần.\" \"Đừng có nín đó.\" \"...Được rồi.\" Nếu y đã thật lòng muốn \"giúp đỡ\" hắn thì hắn sẽ cố miễn cưỡng đáp ứng vậy, dù sao hắn cũng chẳng có cảm giác gì, chẳng sao hết. Đêm giao thừa, ba cha con nhà họ Bùi và Mạc Doãn cùng nhau ăn tối tại nhà. Dường như tâm trạng của Bùi Cánh Hữu rất tốt, sắc mặt rạng rỡ, ông không ngừng khen ngợi Bùi Minh Sơ, thậm chí còn nói xa nói gần chuyện mình muốn thoái vị. Bùi Minh Sơ quả thật quá xuất sắc, anh chỉ mới gia nhập công ty có mấy tháng thôi mà toàn bộ công ty từ trên xuống dưới đều tràn ngập năng lượng hăng hái. \"Bùi Thanh cũng rất giỏi.\" Đương nhiên, Bùi Cánh Hữu cũng không quên khích lệ đứa con trai nhỏ của mình, \"Học hành tốt lắm.\" Ông lại nhìn Mạc Doãn, \"Mạc Doãn cũng rất ngoan, tốt lắm, mọi thứ đều tốt đẹp.\" Vẻ mặt Bùi Thanh lạnh nhạt, Mạc Doãn chỉ cười nhẹ, chỉ có Bùi Minh Sơ xem như là còn hợp tác với cha mình. Ăn uống xong xuôi, Bùi Minh Sơ đỡ Bùi Cánh Hữu lên lầu, ông vào phòng ngủ uống thuốc, tay ấn vào ngực, \"Qua Tết, cha muốn cho A Thanh đến công ty để học cách làm việc.\" Bùi Minh Sơ nói: \"Được ạ.\" Bùi Cánh Hữu nhìn anh bằng ánh mắt trìu mến, \"Minh Sơ, con không ngại chứ?\" \"Không đâu ạ.\" Bùi Minh Sơ bình thản trả lời. \"Cha cứ nghĩ con sẽ không vui.\" \"Không có gì không vui cả, \" Bùi Minh Sơ nói, \"Em ấy cũng là con trai của cha, đây là chuyện đương nhiên.\" Bùi Cánh Hữu hơi cúi đầu, \"Xin lỗi con...\" \"Cha.\" Bùi Minh Sơ ngắt lời ông, anh vỗ lưng cha mình, nhỏ giọng nói: \"Chúc mừng năm mới, cha nhớ chú ý giữ gìn sức khỏe.\" Lúc xuống lầu, Bùi Minh Sơ thấy Bùi Thanh và Mạc Doãn ở trong sân, xe lăn của Mạc Doãn đậu phía dưới, Bùi Thanh thì ngồi trên bậc thang, ngoài trời tuyết đang rơi lất phất. ngôn tình tổng tài \"Sao lại ngồi dưới đất?\" Mạc Doãn và Bùi Thanh đồng thời quay lại. Cảnh tượng này tựa như có chút quen thuộc, Bùi Minh Sơ mỉm cười. Bùi Thanh quay mặt đi, không trả lời. Mạc Doãn quay đầu lại nhìn Bùi Minh Sơ, Bùi Minh Sơ đi tới ấp tay lên tai Mạc Doãn, hắn co người lại nhưng không hoàn toàn tránh né, Bùi Thanh ngồi kế bên lạnh lùng liếc mắt nhìn anh. \"Tai sắp rụng luôn rồi kìa.\" Giọng điệu của Bùi Minh Sơ nhẹ nhàng như đang dỗ dành một đứa trẻ. \"Tôi không lạnh.\" Mạc Doãn nói. \"Dóc.\" Mạc Doãn không nói gì, hắn cúi đầu, mặt hơi đỏ lên. Bùi Minh Sơ buông tay ra, lại nhìn Bùi Thanh, \"Còn em, ngồi dưới đất không lạnh à?\" Bùi Thanh ậm ừ: \"Không lạnh.\" Giọng điệu và biểu cảm khi trả lời rất gượng ép cứng ngắc, cứ như nhất định phải trả lời vậy. Bùi Minh Sơ mỉm cười nói: \"Ừ, trong nhà có hai người không sợ lạnh, xem ra năm tới chúng ta nhất định sẽ thịnh vượng.\" Nói xong, anh xoa đầu Mạc Doãn rồi xoay người đi. Đợi khi bóng dáng anh khuất hẳn tầm mắt, trên mặt Bùi Thanh thoáng lộ ra vẻ khinh thường và mỉa mai, nhưng rồi nhanh chóng chuyển thành thờ ơ lạnh nhạt, Mạc Doãn giả vờ như không nhìn thấy, một lúc sau mới nói: \"Chúng ta vào thôi.\" Bùi Thanh có vẻ như không để ý tới hắn, y lặng lẽ nhìn tuyết rơi, tựa như dự định ngồi đây cả đêm. Mạc Doãn cũng không nói nữa, hắn siết chặt cánh tay, hít mũi sụt sịt. Một lúc sau, cánh tay của Bùi Thanh giật giật, y từ từ quay mặt lại, nhìn lỗ tai đỏ ửng và chóp mũi của Mạc Doãn, rồi nhếch môi, \"Vào thôi.\" Mạc Doãn trở lại phòng ngủ, tắm nước nóng. Lúc đi ra, hắn thấy Bùi Minh Sơ đang ngồi trên ghế sofa cạnh giường, hướng mặt ra cửa sổ sát đất. Tiếng bánh xe lăn lọc cọc truyền tới, Bùi Minh Sơ quay mặt lại nhìn hắn mỉm cười: \"Tắm xong rồi à?\" Mạc Doãn dùng khăn lau tóc \"dạ\" một tiếng Hắn đẩy xe lăn tới, Bùi Minh Sơ duỗi tay ra, Mạc Doãn do dự một lúc rồi đưa khăn lông cho anh. Bùi Minh Sơ ngồi trên ghế sofa, lau tóc cho Mạc Doãn, \"Em và Bùi Thanh rất hợp nhau.\" \"Ừm.\" \"Hai người bằng tuổi nhau nên có nhiều điểm chung.\" \"Chắc là vậy.\" Bùi Minh Sơ cười nhạt một tiếng. \"Tính cách cũng có chút giống.\" Mạc Doãn không nói nữa. Bùi Minh Sơ lau sơ cho hắn xong, lại dùng mấy ngón tay vuốt chải gọn gàng mái tóc ướt của hắn, Mạc Doãn cúi đầu, để lộ một phần dái tai trắng hồng dưới mái tóc đen nhánh. Bùi Minh Sơ chạm vào tai hắn, khiến Mạc Doãn ngẩng đầu nhìn anh. Bùi Minh Sơ mỉm cười, đưa cho Mạc Doãn một phong bì màu đỏ, \"Tiền mừng tuổi của em.\" \"Tôi không cần.\" \"Cầm lấy đi, giữ bình an.\" Mạc Doãn không trả lời, Bùi Minh Sơ liền đứng dậy, đặt phong bì đỏ dưới gối, \"Tối ngủ nằm đè lên nhé.\" Mạc Doãn quay người lại: \"Tôi chưa chuẩn bị quà.\" \"Không cần đâu.\" Bùi Minh Sơ vẫy tay với hắn: \"Năm mới vui vẻ.\" Đợi Bùi Minh Sơ đi ra ngoài, Mạc Doãn đẩy xe lăn qua lấy chiếc phong bì màu đỏ dưới gối ra, hắn mở ra, thấy một tấm thẻ phụ màu đen trắng và một tấm thiệp gấp viết tay bên trong. \"Tuổi tuổi bình an —— Bùi Minh Sơ.\" Chữ viết của Bùi Minh Sơ chẳng giống con người anh chút nào, chữ viết rất mạnh mẽ, ẩn ẩn còn có chút cảm giác áp bức, chữ ký dưới lời chúc mừng năm mới của anh càng giống như một lời tuyên bố kiêu ngạo: Anh muốn em bình an, chắc chắn em sẽ được bình an. Mạc Doãn giơ tấm thiệp lên mũi ngửi nhẹ. Phảng phất hương thơm nhẹ nhàng độc đáo của Bùi Minh Sơ. Sang quý và khó nắm bắt. Hắn cảm thấy hình như càng ngày mình càng hưng phấn. Không biết khi một người như vậy cuối cùng lại gục ngã trong tuyệt vọng thì điều gì sẽ xảy ra? Đột nhiên, Mạc Doãn loáng thoáng cảm giác được gì đó, hắn quay phắt người lại liền nhìn thấy Bùi Thanh đang đứng ở cửa phòng mình, tay cầm một cái hộp, vẻ mặt phức tạp nhìn Mạc Doãn. Mạc Doãn vẫn còn cầm tấm thiệp do Bùi Minh Sơ viết, thấy vậy, nhanh chóng đặt xuống, điều chỉnh lại vẻ mặt nói: \"Có chuyện gì vậy?\" Bùi Thanh bước vào, đóng cửa lại. Y đi tới, ném chiếc hộp sang một bên, chiếc hộp đập xuống đất mở ra một góc, Mạc Doãn mơ hồ nhìn thấy một mảnh khăn quàng cổ màu nâu. Bùi Thanh rút tấm thiệp ra khỏi tay hắn, Mạc Doãn vô thức với tay theo chụp lại. Bùi Thanh giơ tấm thiệp lên, vừa vặn che khuất đôi mắt khiến Mạc Doãn không nhìn rõ biểu cảm trên mặt y. Hắn không biết vẻ mặt hưng phấn quá mức vì muốn làm điều ác của mình đã lọt vào mắt Bùi Thanh như thế nào, Mạc Doãn không nói gì, quyết định dùng chiêu bất biến ứng vạn biến để đối phó với y. Bùi Thanh hạ tấm thiệp trong tay, thờ ơ nhìn xuống, giọng điệu bình thản hỏi: \"Cậu thích Bùi Minh Sơ à?\" Mạc Doãn: \"...?\"",
  "nextChapter": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-08",
  "prevChapter": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-06"
}