{
  "title": "Nghề Đóng Vai Phản Diện - Chương 02-3",
  "url": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-02-3",
  "content": "Nghề Đóng Vai Phản Diện - Đống Cảm Siêu Nhân Chương 2-3: Chương 2: Vai ác lên sàn - Chương 3: Cơn bão lắng xuống Chương 2: Vai ác lên sàn Từ nhỏ đến lớn Mạc Hồng Hải vẫn luôn ghen ghét Mạc Hồng Sơn. Thời điểm còn nhỏ, thành tích học tập của hai anh em đều bình thường, không có gì nổi trội. Đến khi tốt nghiệp xong cấp ba chuẩn bị bước vào đời, gia đình lúc đó chẳng khá giả gì, cha mẹ khuyên bảo bọn họ nên học một cái nghề hữu dụng, sau đó tìm việc làm, sống cuộc sống bình an ổn định. Mạc Hồng Hải không chịu, nhất quyết nằng nặc đòi tiền cha mẹ để xuôi nam làm ăn, còn Mạc Hồng Sơn thì ngoan ngoãn nghe theo lời cha mẹ dạy bảo, ở lại địa phương tìm thầy học lái xe. Sau này Mạc Hồng Hải cứ lải nhải nói số mệnh Mạc Hồng Sơn thật may mắn. Số mệnh may mắn vì tìm được thầy dạy giỏi, học được một thời gian thì thành thạo tay nghề, sau đó chạy taxi ổn định kiếm sống, tiền kiếm được không nhiều nhưng vẫn dư dả rủng rỉnh túi, không như ông ta, ra biển làm ăn buôn bán đã thua lỗ còn bị thiếu nợ ngập đầu. Số mệnh may mắn vì được ông chủ giới thiệu cho một cô vợ xinh đẹp, không như ông ta, vợ mình bỏ trốn theo tình nhân, để lại một thằng con trai ăn bám ăn hại, bây giờ cũng không biết nó đang ở đâu. Số mệnh may mắn vì lúc cha mẹ qua đời, ông ta đang ở nơi xa, không thể nịnh nọt biểu hiện trước mặt hai ông bà già, thành ra căn nhà kia để lại cho một nhà ba người Mạc Hồng Sơn. Số mệnh may mắn vì sinh một đứa con trai thích học, lại học giỏi. Nghĩ đến đây ông ta không biết đứa cháu này giống ai nữa!? Mạc Hồng Sơn và Triệu Xảo Mai đều không phải là người thích học hành, không hiểu kiểu gì lại sinh ra được một thằng con trai thông minh như vậy? Tiếc là cho dù số mệnh có may mắn đến đâu thì cuối cùng vẫn phải trả lại cho ông trời mà thôi. Ban đầu khi nhận được tin Mạc Hồng Hải cũng rất buồn, dù sao họ cũng là anh em ruột. Nhưng sau khi đau buồn dần lắng xuống, ông ta mới nhận ra rằng vận may của Mạc Hồng Sơn không còn, nhưng vận may của ông ta thì đã đến. Hai vợ chồng Mạc Hồng Sơn đều đã thiệt mạng trong vụ tai nạn xe, chỉ còn Mạc Doãn sống sót. Một đứa nhóc mới 18 tuổi, thông minh thì sao, nó làm được cái quái gì cơ chứ? Sau này rồi cũng nằm trong tay ông ta, mặc cho ông ta nhào nặn theo ý mình! Tên tài xế gây tai nạn đã chết, không thể bồi thường, nhưng Hữu Thành Logistics là một công ty lớn! Đây chính là cơ hội để phát tài! \"Cháu Doãn——\" Mặt Mạc Hồng Hải đỏ bừng, ông ta hiểu ý của Mạc Doãn chứ sao không! Nhìn thấy khuôn mặt tươi cười của Mạc Doãn, ông ta càng tức giận hơn, trong bụng nghĩ thầm, hai cha con tụi bây y hệt nhau, đều là lũ sói mắt trắng! Nếu không phải ông ta cho Mạc Hồng Sơn cơ hội ở nhà thì liệu Mạc Hồng Sơn có thể sống thoải mái những ngày tháng như vậy sao?! \"Bác hai,\" giọng điệu Mạc Doãn vẫn nhẹ nhàng thong thả như cũ, \"Bác yên tâm, cháu chỉ nói giả thuyết thôi. Chúng ta đương nhiên không phải kẻ ngốc, nhưng có người coi bác cháu ta là kẻ ngốc đấy, bác không nhận ra sao?\" Mạc Hồng Hải sửng sốt, buột miệng hỏi: \"Ai?\" \"Công ty Hữu Thành Logistics.\" \"...\" Mạc Hồng Hải nghệch mặt ra, thậm chí còn quên biểu lộ sự tức giận, chỉ nhìn đứa cháu trai hiền lành ốm yếu của mình, hoàn toàn không biết nên phản ứng thế nào. \"Bác hai, chúng ta mới là người một nhà.\" Mạc Doãn nói: \"Bác không thể giúp đỡ người ngoài như vậy được.\" \"Bác...bác đâu có giúp đỡ người ngoài...\" Mạc Hồng Hải ngượng ngùng nói, khí thế dần yếu đi hẳn. Mạc Doãn thở dài, có chút thương hại nói: \"Vừa rồi bác nhắc đến thư ký Đinh, ông ta là người của Hữu Thành Logistics phải không ạ?\" Mạc Hồng Hải không nói gì, sợ một khi mở miệng sẽ bị Mạc Doãn bắt thóp. Ông ta mơ hồ có cảm giác đứa cháu trai thông minh này không phù hợp với vẻ ngoài yếu đuối của hắn chút nào, có vẻ như đã có chủ ý của riêng mình. \"Bây giờ Hữu Thành Logistics đang bị dư luận lên án gay gắt, giá cổ phiếu giảm rất nhiều. Họ đến tìm bác, nhờ bác thuyết phục con chẳng qua chỉ là một chiêu trò để làm dịu dư luận, vượt qua khó khăn trước mắt. Nói cách khác, lần này làm cho xong rồi thôi.\" Giọng của Mạc Doãn thong thả từ tốn, không nhanh không chậm, tựa như không chứa chút oán giận nào mà chỉ đang phân tích cho Mạc Hồng Hải nghe một cách khách quan. \"Bác hai, con không biết bọn họ hứa hẹn sẽ cho bác lợi ích gì, nhưng người như bọn họ sẽ không làm ăn thua lỗ. So với việc cứu lại giá cổ phiếu, bác nghĩ chút tiền mà bọn họ cho chúng ta có đáng hay không?\" Mạc Hồng Hải nghe đến đây rốt cuộc không nhịn được vọt miệng: \"Cháu Doãn, ý của con là sao?\" Mạc Doãn mỉm cười: \"Ý con là chúng ta không thể để cho bọn họ chiếm hời như vậy được.\" Mạc Hồng Hải thuận theo đó: \"Vậy bắt bọn họ bồi thường bao nhiêu tiền?\" Ông ta nói xong, khuôn mặt già nua đỏ bừng lên, vội vàng bào chữa: \"Bác chỉ nghĩ cho con thôi, chứ bác thật sự không có lấy tiền cho riêng bác đâu.\" Mạc Doãn nói: \"Con biết,\" vẻ mặt hắn u sầu, \"Bác hai, bây giờ con là trẻ mồ côi, chỉ có thể dựa vào bác.\" Mạc Hồng Hải nghe câu này xong lập tức cảm thấy nhẹ nhõm hẳn, ông ta liếc nhìn phần thân dưới phủ chăn của Mạc Doãn, trong lòng thầm nghĩ, đúng là một kẻ bại liệt, dù đầu óc có tốt đến đâu thì cũng cần phải có người chăm sóc. Mạc Doãn không dựa vào ông ta thì còn dựa vào ai được nữa chứ? Mạc Hồng Hải chậm rãi quên đi tâm tình tức giận trước đó, bình tĩnh hỏi: \"Cháu Doãn, con nói đúng, dù sao con cũng học hành giỏi giang, thông minh hơn bác hai của con, con nói xem, tiếp theo chúng ta nên làm gì?\" Mạc Doãn: \"Tài xế gây tai nạn đã chết, anh ta không có người nhà. Người duy nhất liên quan đến vụ tai nạn xe này có thể ra mặt giúp họ lên tiếng trước quan hệ công chúng chỉ có mình con. Bác hai, có câu \"đầu cơ kiếm lợi\", ý nói chỉ một mình bác mới có thứ đó, người khác muốn mua thì giá cả thế nào đều do bác quyết định.\" Máy điều hòa trong phòng bệnh bật cao, nhưng Mạc Hồng Hải vẫn toát mồ hôi đầm đìa vì quá hưng phấn. Khi thư ký Đinh liên lạc với ông ta, Mạc Hồng Hải biết rằng cơ hội trở mình của ông ta đã đến. 500.000 tệ. Chỉ cần mồm mép nói vài câu thuyết phục cháu trai là ông ta sẽ có số tiền này, dễ như nhặt tiền từ trên trời rơi xuống, Sau này khoản bồi thường chưa biết thương lượng như thế nào, nhưng 500.000 tiền mặt này là tiền nóng trao tận tay, chỉ có thằng ngu mới không cần đến. Mạc Hồng Hải liếm môi, cuối cùng ông ta cũng nhận ra, nếu thư ký Đinh sẵn lòng trả mức giá này, tức là giá trị của ông ta phải lớn hơn nhiều so với số tiền đó! Mệt ông ta tính toán tới lui, bị 500.000 kia đập vào mặt choáng váng cả người, đến mức chẳng suy nghĩ gì nhiều mà vui vẻ hớn hở xách giỏ trái cây đến. Mạc Doãn nói đúng, đưa bao nhiêu tiền, nhiều hay ít thì ông ta mới là người có quyền quyết định! Đây đâu phải là trở mình lật ngược tình thế nữa, đây chính là thời khắc sẽ thay đổi vận mệnh của ông ta! \"Được,\" Ánh mắt Mạc Hồng Hải nghiêm túc, toàn thân kích động đến phát run, \"Bác giúp con nói chuyện với bọn họ.\" \"Không thể đi nói khơi khơi như vậy được.\" \"Vậy phải nói như thế nào?\" Mạc Hồng Hải hỏi rất chân thành, hoàn toàn quên mất vừa rồi ông ta còn rủa thầm Mạc Doãn là sói mắt trắng. Lúc này đây trong mắt ông ta, Mạc Doãn chính là một thiên sứ, một cái cây rụng tiền, là cơ hội mà ông trời ban cho ông ta. \"Bác hai, bây giờ bác là người thân duy nhất của con,\" Mạc Doãn đưa tay chạm vào hai chân không còn cảm giác dưới chăn, nhỏ giọng nói: \"Bác có thể đại diện cho con, giúp con tìm lại công lý.\" \"Hữu Thành Logistics vừa mới phát video thông báo xin lỗi, khá là hiệu quả, nếu đợi đám cháy lắng xuống hoàn toàn thì e rằng ngay cả khoản bồi thường cơ bản chúng ta cũng khó mà nhận được.\" Mạc Doãn cau mày, Mạc Hồng Hải cũng cuống theo: \"Vậy chúng ta phải làm sao bây giờ?\" \"Bác nói ngày mai phóng viên sẽ tới phải không?\" \"Đúng vậy, phóng viên... tới làm nhân chứng, chuyện con chịu tha thứ cho họ đó...\" \"Bác liên hệ với thư ký Đinh, bảo là con đồng ý để ngày mai tổng giám đốc Bùi đến thăm, cũng đồng ý cho phóng viên quay chụp thoải mái.\" \"Hả? Chưa chi gì đã đồng ý?!\" Mạc Hồng Hải quên mất vừa rồi chính mình còn thuyết phục Mạc Doãn đồng ý để người ta đến thăm, vội la lên: \"Làm vậy nhỡ đâu bọn họ không đưa tiền thì sao?\" \"Bác đừng vội...\" Mạc Doãn thấp giọng nói, hắn nghiêng mặt sang một bên, lông mi vừa dày lại vừa dài, đôi môi khẽ mấp máy với biên độ rất nhỏ, giọng nói cũng nhẹ nhàng, Mạc Hồng Hải vô thức cúi xuống, cúi đầu cẩn thận lắng nghe, gật đầu, thỉnh thoảng xọt vài câu ngắt lời: \"Như vậy có làm bọn họ tức giận không?\" \"Bọn họ không dám đâu, nơi này có phóng viên, nếu dám trở mặt thì người chịu hậu quả là bọn họ.\" \"Nếu phóng viên rời đi thì sao?\" Mạc Doãn mỉm cười, ánh mắt bình tĩnh như nước, \"Bác hai, bác sợ gì chứ? Bác có thể chủ động liên lạc với phóng viên mà. Chỉ cần giông bão còn kéo dài, quyền chủ động vẫn luôn nằm trong tay chúng ta, đấu đến khi nào nhận được kết quả như chúng ta muốn mới thôi.\" Mạc Hồng Hải cũng nghĩ như vậy, bọn họ đầu trọc thì còn sợ gì bị nắm tóc, dù sao lúc này đây Mạc Doãn đang nằm trong bệnh viện, ông ta thì chẳng có gì ngoài một đống nợ nần và một đứa con trai không biết đang lang thang chốn nào, có cái quái gì đâu mà phải sợ? Đúng, phải đấu đến cùng mới được! Mạc Hồng Hải quyết lòng: \"Được, vậy cứ làm theo lời con nói!\" Mạc Hồng Hải lại an ủi Mạc Doãn mấy câu, đại khái bảo là bác cháu ta đồng lòng với nhau, nhất định sẽ làm được bô lô ba la gì đó. Mạc Doãn mỉm cười đồng ý. Đợi đến khi rời khỏi phòng bệnh, Mạc Hồng Hải mới cảm thấy chuyện này kỳ lạ làm sao. Cha mẹ của Mạc Doãn mới qua đầu thất không bao lâu, hắn thì bị liệt, cả ngày nằm trong phòng bệnh suốt, mới tỉnh lại có mấy ngày, tại sao từ đầu đến cuối cứ luôn cười tủm tỉm, còn phân tích chuyện này chuyện kia cho ông ta, nghĩ ra ý tưởng nhiều như vậy? Mạc Hồng Hải cảm giác như vừa bị con côn trùng độc nào đó chích một phát, toàn thân tê dại, nhưng nghĩ nghĩ lại lắc đầu, cảm thấy mình đã suy nghĩ quá nhiều rồi. Mạc Doãn nằm lì trong bệnh viện mấy ngày liền hẳn là rất đau buồn, nhưng con người thì phải luôn tiến về phía trước, chẳng phải ông ta cũng vậy sao? Chuyện qua rồi thì cũng đã qua rồi, ngày mai như thế nào mới là quan trọng, phải tranh thủ chạy về nhà, nhanh chóng chuẩn bị thôi. * Lúc y tá vào kiểm tra phòng bệnh, Mạc Doãn mời cô ăn trái cây, \"Bác em mua đó.\" \"Chị không ăn, em ăn đi.\" Nữ y tá rất thương cảm cho thiếu niên trẻ tuổi vừa mất đi cha mẹ này, \"Chị lấy quýt cho em nhé?\" \"Cảm ơn, bây giờ em chưa muốn ăn ạ.\" Mạc Doãn mỉm cười, vẻ mặt u sầu nhìn y tá, nhỏ giọng nói: \"Bác em nói chân em phế rồi, sau này không đứng dậy được nữa, là thật à chị?\" Nữ y tá nhất thời không biết phải nói gì. Có thể nói vụ tai nạn xe này đối với Mạc Doãn là trong cái rủi có cái may, hắn giữ được mạng sống của mình, nhưng khả năng rất cao là —— không, bác sĩ đã đưa ra kết luận chắc chắn, Mạc Doãn sẽ dành phần đời còn lại trên xe lăn. Không ai nói cho Mạc Doãn biết tin này, bởi vì nó quá tàn nhẫn đối với hắn. Những người ngoài cuộc như bọn họ còn cố kỵ, ngược lại tại sao thân nhân có thể tàn nhẫn nói thẳng huỵch tẹt như thế chứ? Y tá trả lời qua quýt: \"Em đừng suy nghĩ nhiều, cứ dưỡng bệnh thật tốt trước đã.\" Mạc Doãn trầm mặc hồi lâu mới \"dạ\" một tiếng. Y tá không đành lòng nhìn biểu cảm của hắn, vẻ mặt trầm tĩnh tuyệt vọng như thế này thực sự khiến người ta rất đau lòng, vì vậy cô an ủi hắn một hồi rồi quay người rời đi. Cánh cửa nhẹ nhàng đóng lại, khuôn mặt Mạc Doãn dần dần mất đi biểu cảm. Trong ký ức truyền lại cho hắn, Mạc Doãn là một người ưu tú, hiền lành và kiêu ngạo. Ưu tú là biểu hiện tài năng, hiền lành là lớp vỏ bên ngoài, còn sự kiêu hãnh mới tiềm ẩn sâu sắc nhất trong tính cách của cậu ta. Xuất thân của cậu ta rõ ràng là bình thường, nhưng cậu ta không bao giờ cho phép mình trở thành một người bình thường, cậu ta phải dựa vào nỗ lực của chính mình để thực hiện ước mơ và thay đổi vận mệnh. Nhưng bây giờ... Mạc Doãn cúi đầu nhìn chằm chằm vào hai chân không còn tri giác như một món đồ trang trí dưới chăn. Nếu vai trò của hắn là một nhân vật phản diện độc ác trong thế giới này, thì nhân vật chính mà hắn sẽ phải đấu đầu đã quá rõ ràng. Hữu Thành Logistics. Mạc Doãn mỉm cười. Hắn không hề tức giận hay bực bội gì cả, hắn chỉ cảm thấy điều này thật thú vị. Ở những thế giới nhỏ bé trước đây, hắn mạnh mẽ đến mức cả thế giới đều mang lại cho hắn một cảm giác giả tạo, giống như một món đồ chơi lắp ghép quá dễ dàng, chỉ cần chạm tay vào liền sụp đổ. Thế giới lần này chân thật như vậy, chắc chắn sẽ có đối thủ xứng tầm chứ nhỉ? * Tám giờ sáng, Mạc Doãn tỉnh dậy. Hộ lý mang bữa sáng lên, Mạc Doãn nhờ anh ta đỡ mình ngồi dậy ăn cháo. Hắn đoán những người hộ lý này là do Hữu Thành bỏ tiền ra thuê, tay chân nhanh nhẹn, miệng mồm cũng rất kín đáo. *Gốc là 护士: người được người nhà thuê để chăm sóc bệnh nhân chứ không phải nhân viên bệnh viện Mạc Doãn vừa ăn cháo vừa xem điện thoại. Hộ lý dọn dẹp cho hắn rồi nhỏ giọng nói: \"Tổng giám đốc Bùi sẽ đến đây lúc 9 giờ.\" Mạc Doãn ngừng ăn cháo, mỉm cười với hộ lý: \"Cảm ơn, tôi biết rồi.\" Hộ lý đợi Mạc Doãn ăn xong mới ủ chiếc khăn nóng để lau mặt và cơ thể cho hắn. Trong phòng bệnh yên tĩnh, Mạc Doãn bị hộ lý xoay tới xoay lui người như búp bê để chà lau. Người hộ lý này rất chuyên nghiệp, lực tay cũng rất mạnh mẽ, hẳn là được dặn dò từ trước nên hôm nay anh ta lau rửa, dọn dẹp cho Mạc Doãn cực kỳ sạch sẽ. Chà lau kỹ càng đến nỗi lưng hắn đau rát cả lên, mãi đến khi lau đến phần thân dưới thì Mạc Doãn mới không cảm thấy gì nữa. Lau xong, hộ lý thay nệm chăn, quần áo cho Mạc Doãn. Mạc Doãn nhìn xuống, thấy mình nằm giang tay giang chân trần truồng hình chữ đại (大), đống băng gạc quấn quanh đùi nằm rải rác đầy giường. Nghe nói dây thần kinh bị tổn thương rất nghiêm trọng, gần như không có khả năng cứu chữa. Mà cho dù chữa được thì cái cơ thể chằng chịt vết sẹo này cũng không bao giờ bay lượn trên bầu trời xanh được nữa. Mạc Doãn nhìn lên trần nhà mỉm cười. Xong xuôi, hộ lý lại đắp chăn cho hắn, cẩn thận nhét góc chăn: \"Nếu cần gì thì cậu cứ bấm chuông.\" \"Được rồi, cảm ơn anh.\" Mạc Doãn nằm trên giường lặng lẽ chờ đợi đến 9 giờ, hắn dùng lòng bàn tay chạm vào chiếc điện thoại di động trên bàn cạnh giường, bấm vào xem tin tức thời sự. Trong thời đại truyền thông mới, những tin tức nóng hổi luôn được truyền hình trực tiếp. Mạc Doãn bấm vào, Bùi Cánh Hữu mặc bộ vest màu xám đen, tóc hoa râm, tuổi thật ra không lớn lắm, chỉ mới ngoài năm mươi nhưng trông rất mệt mỏi già nua. Đám phóng viên vây quanh ông ta đều bị hai nhân viên bảo vệ mặc vest đen che chắn. \"Tổng giám đốc Bùi, hôm nay ngài đến thăm nạn nhân à?\" \"Tổng giám đốc Bùi, nghe nói nạn nhân được chẩn đoán bị liệt, sau này ngài định chịu trách nhiệm như thế nào?\" \" Tổng giám đốc Bùi, xin ngài hãy nêu ý kiến, nghe nói tất cả thành viên của Đội cảm tử đều là trẻ mồ côi, có phải thật không ạ?\" \"...\" Hàng loạt micro chỉa thẳng vào mặt*, đèn flash chớp lóa liên tục, khí thế hùng hổ dọa người. *Gốc là 长枪短炮 Trường thương đoản pháo: Ở đây ám chỉ hàng tá cái micro chĩa vào phỏng vấn Bùi Cánh Hữu dừng lại trước cửa bệnh viện, quay lại đối mặt với phóng viên: \"Những vấn đề liên quan tôi đã trả lời trong cuộc họp báo, hôm nay đến đây chỉ để gặp đứa trẻ.\" Ông ta chắp hai tay lại, hạt Phật châu trên cổ tay trượt xuống, vẻ mặt đầy chân thành, \"Làm phiền các vị giơ cao đánh khẽ, cho đứa trẻ một chút riêng tư.\" Bùi Cánh Hữu là người giàu nhất thành phố và là một doanh nhân nổi tiếng trong nước. Nghe nói ông ta có khối tài sản đến hàng trăm tỷ, nhưng lúc nào cũng tỏ vẻ khiêm tốn. Điều hiếm thấy nhất là ông ta luôn chăm chút giữ gìn hình tượng bên ngoài của mình, nom rất nho nhã lịch thiệp chứ không bụng to mặt phệ như những người khác. Một ông chủ phong độ nhẹ nhàng như vậy lại khiêm tốn cúi đầu khép nép trước giới truyền thông để bảo vệ quyền riêng tư của nạn nhân, ngay khi cảnh này được phát sóng trực tiếp đã lập tức thu hút sự đồng cảm của cư dân mạng và sự bất mãn đối với giới truyền thông. Bọn họ giận dữ chỉ trích, người ta đi bệnh viện thăm bệnh nhân tốt đẹp biết bao nhiêu, thế mà đám truyền thông cũng không buông tha, cuối cùng là muốn lên tiếng cho người bị hại hay là \"Thừa nước đục thả câu\"* để tăng lượt view chứ hả? *Gốc là 人血馒头nhân huyết man đầu hay còn gọi là bánh bao tẩm máu người, bánh bao máu, mang ý nghĩa là dùng sự hy sinh của người khác để trục lợi cho mình – theo google Vụ tai nạn xe này hiện đang là tin tức nổi bật nhất trong thành phố, phòng phát sóng trực tiếp tràn đầy hưng phấn, khu bình luận lướt rất nhanh, thậm chí Mạc Doãn còn không có thời gian để xem, hắn cầm một ly nước, chậm rãi nhấm nháp từng ngụm, chuẩn bị xem bộ phim mình đạo diễn tiếp theo. Bùi Cánh Hữu vừa quay lại, một tiếng gào lớn đột nhiên vang lên từ phòng phát sóng trực tiếp. ——\"Hồng Sơn, Kiều Mai, hai em chết thảm quá đi ——\" Mạc Doãn suýt nữa thì bị sặc nước. Camera trong phòng phát sóng trực tiếp quay nhanh về hướng phát ra giọng nói, Mạc Hồng Hải mặc tang phục, trên tay cầm bức di ảnh của vợ chồng Mạc Hồng Sơn, quỳ cạnh xe của phóng viên khóc lóc thảm thiết. Đám phóng viên ai nấy nhìn nhau choáng váng sửng sốt, sau đó lập tức phấn khích chạy đến. Bình luận trong phòng phát sóng trực tiếp lập tức bùng nổ, những dấu chấm hỏi và biểu cảm kinh ngạc tràn ngập màn hình. Trong buổi phát sóng trực tiếp, Mạc Hồng Hải nước mắt nước mũi ràn rụa, khóc lóc kể lể chuyện cuộc sống em trai mình rất khó khăn, ngày nào cũng vất vả kiếm tiền, rồi cháu trai mình ưu tú tài giỏi ra sao, bây giờ lại trở thành một kẻ tàn phế bị liệt thế nào, Hữu Thành là xí nghiệp vô lương tâm, vô đạo đức, ác độc biết bao... Mạc Doãn khẽ lắc đầu, khóe miệng hơi nhếch lên: \"Diễn xuất tệ lậu quá!\" O7/O1/2O24 Chương 3: Cơn bão lắng xuống Buổi phát sóng trực tiếp trở thành một trò hề, Mạc Hồng Hải mới xuất hiện có mấy phút, phát sóng trực tiếp đã lập tức bị cắt đứt. Mặc dù chương trình phát sóng trực tiếp đã đóng cửa nhưng trên mạng xã hội vẫn tràn ngập thảo luận, hàng loạt video và hình ảnh khác nhau tiếp tục bị rò rỉ ra ngoài, tin tức càng ít hiển thị thì càng thu hút sự chú ý. Vốn dĩ biểu hiện của Bùi Cánh Hữu trong buổi họp báo mấy ngày trước đã thành công xoay chuyển một số dư luận, hôm nay ông đến bệnh viện diễn vở kịch hòa giải với nạn nhân, đại khái chắc cũng sẽ nhanh chóng giải quyết vấn đề êm xuôi, ai ngờ cảnh tượng Mạc Hồng Hải khóc lóc lăn lộn vừa truyền ra ngoài, sức nóng lập tức lại tăng lên. Liên tiếp mấy ngày liền, mạng xã hội vẫn sốt sắng đưa tin về vụ tai nạn giao thông đó. Trong thời đại truyền thông mới này, \"sự riêng tư\" gần như chỉ là một trò hề. Ngay sau đó, thông tin và hình ảnh về gia đình Mạc Doãn được lan truyền trên mạng. Đặc biệt là Mạc Doãn, người duy nhất sống sót. Bức ảnh trên giấy báo danh vào trường Không quân nhanh chóng lan truyền trên mạng và trở thành chủ đề nóng. Hàng mày đẹp đẽ, đôi mắt sáng ngời, sống mũi cao thẳng, khuôn mặt tuấn tú, nụ cười nhàn nhạt, chàng trai trẻ chỉ mặc một chiếc áo phông đen cổ tròn vô cùng đơn giản, nhưng lộ rõ khí phách hăng hái, nội liễm ôn hòa. Đối lập với tấm ảnh trong giấy báo danh là hiện trường vụ tai nạn bi thảm, cánh tay đang cố gắng thò ra ngoài cửa sổ xe, máu tràn lan trên mặt đất quằn quện không nhận ra hình thù gì. So với hai từ \"nạn nhân\" khô khan trên bản tin thời sự, một con người cụ thể bằng xương bằng thịt đang khao khát tìm đường sống rõ ràng sẽ đẩy cảm xúc của cư dân mạng lên đến đỉnh điểm. Làn sóng tẩy chay \"Hữu Thành Logistics\" bùng nổ trên Internet, trong đó cũng có không ít đối thủ nhanh tay chớp lấy cơ hội này để gây khó dễ, Hữu Thành Logistics rơi vào tình thế khó khăn, trước mắt không có biện pháp nào để thanh minh giải quyết vấn đề này. Mạc Hồng Hải vô cùng đắc ý. Bây giờ ông ta đã trở thành người nổi tiếng trên Internet, điện thoại liên tục nhận được cuộc gọi từ phóng viên và các phương tiện truyền thông tự do, ngay cả tin nhắn Wechat cũng không ngừng \"ting ting\" thông báo lúc nửa đêm, hiển nhiên đã trở thành nhân vật được yêu thích trong mắt giới truyền thông. Quả nhiên Mạc Doãn nói đúng, với sức nóng liên tục tăng cao, muốn giảm cũng giảm không được như vậy, sớm muộn gì Hữu Thành Logistics cũng sẽ tìm đến ông ta để tăng giá. Mạc Hồng Hải vui đến nỗi không phân biệt được đông tây nam bắc, cả ngày bận rộn nhận đủ loại phỏng vấn để than thở khóc lóc bán thảm, cũng không có thời gian đến bệnh viện thăm Mạc Doãn, chỉ qua loa gọi điện cho hắn, bảo là mình đang phối hợp với Hữu Thành, Mạc Doãn chỉ cần ở bệnh viện chờ tin vui là được. Sau khi chương trình phát sóng trực tiếp ngày hôm đó bị cắt, chuyến đi thăm bệnh nhân cũng bị hủy bỏ, Mạc Doãn chưa gặp Bùi Cánh Hữu mà chỉ xem đoạn video và hình ảnh người qua đường đăng trên mạng. Trong video, Bùi Cánh Hữu xấu hổ chật vật bước trở về xe dưới sự hộ tống của nhân viên. Hai ngày qua Mạc Doãn ở bệnh viện rất yên tĩnh. Hiện giờ hắn cũng khá là nổi tiếng, nhóm y tá và bác sĩ càng thương cảm, càng tận lực chăm sóc cho hắn nhiều hơn trước. Ở thế giới này, Mạc Doãn trời sinh có khuôn mặt hiền lành vô hại, cho dù hắn không nói gì, không làm gì, chỉ cần ngồi trên giường bệnh mỉm cười, cũng đủ khiến người ta nhìn mà đau lòng. Hai hộ lý được Hữu Thành thuê cũng rất biết lấy lòng hắn, hàng ngày lau chùi, thay quần áo, chăm sóc hắn rất chu đáo, tuy vậy họ không chủ động bắt chuyện với hắn, Mạc Doãn cũng im lặng chẳng nói lời nào. Trên mạng náo loạn đến nghiêng trời lệch đất, còn Mạc Doãn vẫn tiếp tục an tĩnh lặng lẽ dưỡng thương, không liên lạc với Mạc Hồng Hải nữa, mặc kệ ông ta quay cuồng theo ý mình. Cứ vậy vài ngày sau, trên mạng lại xuất hiện một cú quay xe khiến ai cũng kinh hồn bạt vía. Một tài khoản tự xưng truyền thông đưa tin Mạc Hồng Hải là tay cờ bạc lâu năm, bên ngoài nợ nần ngập đầu. Không chỉ vậy, con trai ông ta cũng là con bạc khét tiếng, chuyên vay tiền trực tuyến nhưng toàn bùng nợ, có tiếng là một gã hay nuốt lời, người đưa tin gọi gã là \"tên ăn bám\". Bên cạnh đó, quan hệ giữa hai gia đình Mạc Hồng Sơn và Mạc Hồng Hải rất đỗi bình thường, không hề thân thiết như lời ông ta nói. Hàng xóm nhà Mạc Hồng Sơn làm chứng, kể rằng bình thường hai anh em không hề qua lại với nhau. Mạc Hồng Hải còn thường xuyên đến vay tiền rồi chửi bới ầm ĩ. Quá rõ ràng là Mạc Hồng Hải không muốn tìm công lý cho cháu mình gì hết, mà chỉ muốn nhân cơ hội tống tiền, làm giàu túi tiền của ông ta mà thôi. Sau đó, Hữu Thành công bố thông báo của luật sư, chỉ thẳng Mạc Hồng Hải đã có hành vi tống tiền ác ý, đồng thời cũng công chứng một số lịch sử trò chuyện WeChat của Mạc Hồng Hải, tiếp theo sẽ sẵn sàng khởi kiện và truy cứu trách nhiệm pháp lý đối phương. Thời gian lịch sử cuộc trò chuyện WeChat cho thấy là hai ngày sau buổi phát sóng trực tiếp. Khác với vẻ ngoài đáng thương khóc lóc than thở về những công ty vô đạo đức trên Internet, trong đoạn lịch sử trò chuyện Mạc Hồng Hải ám chỉ rất rõ ràng rằng: \"đây là cháu trai tôi —— phải trả thêm tiền đê!\". Khuôn mặt tham lam vô tình của ông ta đã khiến cư dân mạng đang hóng hớt đồng loạt ngã ngửa: \"Móa nó, sau này hóng drama phải đội thêm mũ bảo hiểm.\" * *Gốc là 以后还是要让子弹再飞一会儿: không hiểu nói gì luôn, chém đại vậy ಥ‿ಥ Trên mạng lại dấy lên một hồi xôn xao, thủy quân và quan hệ công chúng cùng nắm tay nhau thăng hoa, còn cư dân mạng và đám anh hùng bàn phím bắt đầu cãi nhau ỏm tỏi, anh một câu tôi một câu cứ vậy muốn ngừng mà không được, dẫn đến sức nóng của câu chuyện càng lúc càng tăng cao. Y tá đọc bài viết, tức giận nói: \"Ông bác đó đúng là chẳng ra gì mà! Cháu trai nằm liệt trên giường mà ông ta chỉ đến thăm có mỗi một lần!\" \"Thật hả? Có người nhẫn tâm đến vậy luôn à?\" \"Tôi nói dóc chị làm gì? Trong mắt ông ta chỉ có tiền thôi. Đứa trẻ tội nghiệp kia còn hỏi tôi, kể là bác hai bảo là chân em tàn phế rồi, có thật vậy không. Tôi nghĩ thằng cha bác hai kia nhất định là vừa đe dọa vừa dụ dỗ thằng nhỏ.. chị nói xem, sau này cậu ấy còn nhờ cậy được ai được nữa chứ? Chỉ có thể dựa vào bác của mình... thật quá đáng thương! Đảm bảo sau này cậu ấy sẽ bị bác hai của mình ngược đãi lợi dụng đến chết! \"Nghe tội nghiệp quá... Tôi cứ cảm thấy trong cái bệnh viện này, hình như cậu ấy là người thảm nhất thì phải?\" \"Chứ còn gì nữa! Nhưng được cái là Hữu Thành cũng thuê hộ lý cho cậu ấy.\" \"...Ais, gặp mấy loại chuyện này cũng chỉ biết trách mình quá xui xẻo thôi, mất đi gia đình, tương lai cũng bị hủy hoại...\" Các y tá đang trò chuyện thì có người đi tới, là một người đàn ông trung niên ăn mặc chỉnh tề, phong thái chỉnh chu lịch sự, nói là muốn đến thăm Mạc Doãn. \"Ông là?\" Nữ y tá thận trọng hỏi. \"Tôi đại diện cho công ty Hữu Thành.\" Đinh Mặc Hải theo y tá vào phòng bệnh, y tá gõ cửa, bên trong vang lên giọng Mạc Doãn: \"Mời vào.\" Đinh Mặc Hải gật đầu với y tá ra hiệu cô theo đến đây là được rồi. Nữ y tá hờn mát quay người đi. Theo ý của cô, Mạc Doãn phải nghỉ ngơi tĩnh dưỡng, không cần gặp ai hết, nhưng Mạc Doãn ra hiệu mình có thể tiếp khách nên cô không tiện ngăn cản nữa. Cửa phòng bệnh mở ra. Phòng này là phòng cao cấp một giường do công ty Hữu Thành đặc biệt bố trí, sạch sẽ ngăn nắp, trang trí tựa như phòng ngủ của gia đình, màu sắc tươi mát ấm áp, rèm được mở ra, ánh sáng tự nhiên ùa vào, chiếu sáng khuôn mặt bình thản của Mạc Doãn ngồi trên giường bệnh. Đây là lần đầu tiên Đinh Mặc Hải nhìn thấy Mạc Doãn khi hắn tỉnh dậy, ông ta tự giới thiệu bản thân mình trước, Mạc Doãn gật đầu, nhìn ông ta với ánh mắt có chút né tránh: \"Ông tìm tôi có chuyện gì?\" Đinh Mặc Hải đứng ở cuối giường, khó mà liên tưởng Mạc Doãn \"đều là do nó bày cho tôi\" trong miệng Mạc Hồng Hải, với Mạc Doãn có bộ dạng bệnh tật yếu đuối trước mặt. \"Thư ký Đinh, ông biết tôi mà, tôi đâu có ý xấu gì, lúc đó ông vừa tìm tới tôi là tôi đã đồng ý ngay lập tức, tôi có muốn nuốt lời đâu —— thư ký Đinh, chuyện này đều là do cháu... là do thằng nhãi Mạc Doãn kia bày ra, nó bảo tôi phải làm lớn chuyện này lên, nó còn dạy tôi cách làm sao moi! được nhiều tiền hơn nữa! Tôi, tôi thật sự, thật sự chưa bao giờ nghĩ đến chuyện làm như vậy hết! Thằng cháu kia của tôi học hành giỏi giang, mưu ma chước quỷ, thật đó! Ngài đừng trách tôi, giơ cao đánh khẽ chừa cho tôi một con đường sống đi mà, đừng thưa tôi ra tòa...\" Mạc Hồng Hải lúc nào cũng tự xưng mình là dân làm ăn sành sỏi vào nam ra bắc, nhưng thực tế kiến thức ông ta rất thiển cận, Đinh Mặc Hải vừa mang theo luật sư đến đe dọa, cộng với hướng gió thay đổi đột ngột trên mạng, Mạc Hồng Hải xìu xuống ngay lập tức, trực tiếp bán đứng khai ra Mạc Doãn. Đinh Mặc Hải gọi điện thoại cho Bùi Cánh Hữu. Bùi Cánh Hữu im lặng một hồi, sau đó quyết định để Đinh Mặc Hải tự mình suy tính nên làm gì. Đinh Mặc Hải quyết định đích thân đến gặp \"kẻ chủ mưu đứng sau màn\" theo lời Mạc Hồng Hải nói. Thành thực mà nói thì Mạc Doãn thoạt nhìn không giống người đã nghĩ ra ý tưởng như vậy, mấy cái thể loại như là mặc đồ tang, mang di ảnh gây rối trước ống kính có vẻ hợp với người như Mạc Hồng Hải hơn là chàng trai trẻ tuấn tú nhã nhặn trước mắt ông. Đinh Mặc Hải bình tĩnh nhìn Mạc Doãn, dưới ánh mắt chăm chú của ông ta, Mạc Doãn chậm rãi cúi đầu. Đinh Mặc Hải cau mày, giọng điệu đều đều: \"Chúng tôi rất tiếc vì chuyện xảy ra với cậu và gia đình cậu. Chúng tôi muốn thay mặt cho nhân viên gây tai nạn bồi thường một số tiền, cậu nghĩ bao nhiêu thì hợp lý?\" Mạc Doãn cúi đầu không nói gì, mãi một lúc sau mới chậm rãi nói: \"Tôi không biết, ông bàn với bác hai tôi đi.\" Đinh Mặc Hải: \"Chính bác của cậu kêu tôi tới đây.\" Mạc Doãn ngẩng mặt lên, vẻ mặt cảnh giác hẳn: \"Tôi muốn gọi điện cho bác tôi.\" Đinh Mặc Hải cười: \"Hiện giờ chắc ông ta không tiện nghe điện thoại đâu.\" Sắc mặt Mạc Doãn tái nhợt: \"Các người đã làm gì bác tôi?\" Đinh Mặc Hải vẫn im lặng, chỉ nhìn Mạc Doãn từ trên cao rồi mỉm cười trịch thượng. Hơi thở của Mạc Doãn dần gấp gáp, lồng ngực hơi phập phồng, khuôn mặt tái nhợt hiện lên một chút ửng hồng: \"Nếu các người hãm hại bác tôi, tôi sẽ đi tìm phóng viên.\" \"Hãm hại?\" \"Bác hai tôi không có thiếu nợ ai hết,\" Mạc Doãn nghiến răng, \"Là các người hãm hại bác ấy.\" Đinh Mặc Hải thấy hình như mọi việc đang diễn ra quá khác so với suy nghĩ của mình, ông ta trầm ngâm suy nghĩ một lát rồi nói thẳng: \"Mạc Hồng Hải khai là hôm ấy, chính cậu đã xúi giục ông ta cố tình khóc tang trước cửa bệnh viện.\" Vừa dứt lời, ông ta liền nhìn chằm chằm Mạc Doãn, hai mắt sáng rực như đèn pha cố tình dò xét biểu cảm nhất thời của hắn. Trên mặt Mạc Doãn không có biểu cảm gì cả. Hắn không mở to mắt, cũng không co đồng tử, chỉ im lặng nhìn Đinh Mặc Hải như bị sét đánh, cứ ngơ ngác nhìn Đinh Mặc Hải mà không có bất kỳ phản ứng nào. Ước chừng bốn năm giây sau, môi hắn run run nói: \"Cái gì?\" Đinh Mặc Hải nghĩ bụng, một là thiếu niên 18 tuổi trước mặt ông ta là ảnh đế Oscar, còn không thì Mạc Doãn thật sự vô tội. Thay vì nghe tên khốn nạn Mạc Hồng Hải kia ba hoa chích chòe mà chẳng biết đúng hay sai, thì thiếu niên vừa gặp những cú sốc lớn trong đời trước mặt đây có vẻ đáng tin cậy hơn rất nhiều. \"Đúng vậy.\" Đinh Mặc Hải cố ý thử lần cuối: \"Ông ta đã nói như vậy.\" Sau đó, ông nhìn thấy sắc mặt Mạc Doãn nhanh chóng xám xịt, có chút tuyệt vọng, rồi chậm rãi cúi đầu xuống lần nữa. Đinh Mặc Hải đợi hắn bào chữa, tố cáo gì gì đó, nhưng không ngờ Mạc Doãn chỉ mỉm cười gượng gạo, nói lí nhí trong miệng: \"Tôi không tin, bác tôi sẽ không nói thế đâu.\" Đinh Mặc Hải giật mình. Phòng bệnh trong chốc lát yên tĩnh đến mức âm thanh duy nhất còn lại là tiếng thở dốc nhẹ nhàng của Mạc Doãn. Đinh Mặc Hải cảm thấy có chút không đành lòng. Trước khi đến, ông đã điều tra cẩn thận mối quan hệ giữa gia đình Mạc Doãn và Mạc Hồng Hải, đồng thời cũng xem qua lịch sử cuộc gọi trước đó giữa Mạc Doãn và Mạc Hồng Hải, theo phán đoán của ông, lời nói của Mạc Hồng Hải hoàn toàn không đáng tin cậy. \"Có lẽ giữa hai bác cháu cậu có hiểu lầm gì đó,\" ông nắm lấy thanh chắn cuối giường bệnh, giọng điệu dịu dàng hơn lúc đầu rất nhiều, \"Mong cậu suy nghĩ kỹ càng và hợp tác với chúng tôi để giải quyết vấn đề này. Chúng tôi rất chân thành.\" Mạc Doãn nằm xuống, kéo chăn lên che mặt. Đinh Mặc Hải nhìn đôi vai run rẩy dưới chăn, không nói thêm gì nữa, quay người rời khỏi phòng bệnh. Cửa vừa đóng lại, Mạc Doãn kéo chăn bông xuống, mặt đỏ bừng vì nhịn cười. Hữu Thành thật sự không làm hắn thất vọng, chưa gì đã loại bỏ Mạc Hồng Hải nhanh như vậy. Dựa vào biểu hiện vụng về, diễn xuất kém cỏi của Mạc Hồng Hải mà muốn đấu quan hệ công chúng với công ty tập đoàn lớn, quả thật là nằm mơ. Nhưng may là Mạc Hồng Hải cũng không làm hắn thất vọng, quả nhiên lập tức lựa chọn phản bội hắn nhanh như chớp. Mạc Doãn quay đầu liếc nhìn cánh cửa phòng bệnh trắng tinh, trong mắt hiện lên nụ cười nhàn nhạt, cũng nên đến lượt hắn biểu diễn rồi đây. Đinh Mặc Hải đứng bên ngoài phòng bệnh trò chuyện khách sáo với y tá. \"Ông bác kia tàn nhẫn lắm, làm gì có ai người thân vừa mới tỉnh dậy đã nói chân người ta tàn phế, sau này sẽ bị liệt cả đời? Thấy cậu ấy còn nhỏ nên chưa gì đã dọa sợ dằn mặt ấy mà! Còn bày đặt mua cái giỏ trái cây đem tới, thằng nhỏ quý lắm, đâu có dám ăn, cứ mở miệng ra là khoe bác hai em mua cho, ngày nào cũng háo hức mong ngóng bác mình đến thăm, mà ông ta có đến đâu ——\" Y tá bĩu môi, bọn họ cũng đang chú ý đến dư luận trên mạng, lúc hành vi vô lại của Mạc Hồng Hải và những đoạn lịch sử trò chuyện đó bị tung ra, cô cảm thấy Mạc Hồng Hải xem Mạc Doãn cứ như một cái cây rụng tiền. Dù sao Đinh Mặc Hải cũng là người công ty Hữu Thành, cô chẳng có gì khó nói cả, muốn nói cái gì thì nói cái đó thôi. \"Cha mẹ cậu ấy đều đã mất, bác hai thì như vậy, cậu ấy thành ra bây giờ rồi, các ông nói phụ trách là phụ trách thế nào, các ông định phụ trách nửa đời sau của cậu ấy kiểu gì đây?\" Chuyện này Đinh Mặc Hải cũng không biết trả lời ra sao, nhưng chuyện cần điều tra đã điều tra xong, nên quay trở về trước đã. \"Có chuyện rồi, ông chủ ơi ——\" Đinh Mặc Hải vừa định quay người đi, hộ lý từ cuối phòng bệnh chạy ào ra, vẻ mặt kinh hãi tột độ. * \"Ông nói cái gì?\" Bùi Cánh Hữu cầm điếu thuốc trong tay, cau mày nói: \"Tự sát?\" \"Rất có thể là vậy.\" Đinh Mặc Hải miêu tả chi tiết cảnh tượng ông nhìn thấy trong phòng bệnh. Mạc Doãn tự mình bò lê dưới đất, đầu va vào gạch men đến chảy máu, lúc hộ lý bước vào, hắn đang cố với tay về hướng về phía cửa sổ, không khó để tưởng tượng hắn muốn làm gì tiếp theo. \"Cha mẹ cậu ta đều đã chết, nửa thân dưới bị liệt, người thân duy nhất lại đối xử với cậu ta như thế, chắc là đã quá tuyệt vọng.\" Bùi Cánh Hữu rít một hơi thật sâu, hút gần hết điếu thuốc mới trả lời, \"Không thể để cậu ta chết.\" Ông ta gõ ngón tay lên bàn, vẻ mặt chẳng có chút nào mệt mỏi như khi đối mặt với giới truyền thông, đôi mắt sáng quắc đầy tinh anh \"Nếu lúc này mà cậu ta tự sát ——\" Ngón tay gõ liên tục lên bàn, tiếng \"lộc cộc\" vang lên để lộ ra áp lực, hàm ý chưa nói hết trong lời nói của ông ta khiến Đinh Mặc Hải cảm thấy căng thẳng, ông cúi đầu nói: \"Tôi đã phái người theo dõi cậu ta 24/24.\" \" \"Nhưng nếu cậu ta đã muốn chết, cho dù nhốt cậu ta lại, cậu ta vẫn sẽ tìm cách để chết!\" Đinh Mặc Hải không nói gì. Có vẻ như đòn đánh của Mạc Hồng Hải chính là cọng rơm cuối cùng đè chết Mạc Doãn, phép thử hôm nay của ông quả là một sai lầm lớn. Bùi Cánh Hữu im lặng hút hết điếu thuốc, sau đó đứng dậy nói: \"Ngày mai tôi sẽ đích thân đi gặp thằng bé.\" Không ai biết Bùi Cánh Hữu và Mạc Doãn đã nói gì trong phòng bệnh. Mọi người chỉ biết khi cửa phòng bệnh mở ra, Mạc Doãn dựa trên vai Bùi Cánh Hữu khóc lóc thảm thiết, còn Bùi Cánh Hữu thì vuốt ve tấm lưng gầy gò của hắn như một người cha hiền từ: \"Con ngoan, đừng khóc nữa, con lại có gia đình rồi...\" Hình ảnh vô cùng cảm động. Sau đó, Công ty Hữu Thành đưa ra hệ thống nghiêm ngặt về giờ làm việc, Bùi Cánh Hữu lại tổ chức một cuộc họp báo khác, mong rằng toàn xã hội có thể cùng nhau giám sát sự phát triển trong tương lai của Hữu Thành, lời nói rất khẩn thiết chân thành. Đến khi khuôn mặt tái nhợt của Mạc Doãn xuất hiện trên màn hình lớn, các phóng viên sững sờ một lúc rồi điên cuồng nhấn nút chụp. \"...Không ai muốn thảm kịch như vậy xảy ra. Tôi cầu xin mọi người hãy dùng tình yêu và sự bao dung để giải quyết mọi thù địch và hận thù. Tôi cầu mong mọi người đều được hạnh phúc.\" Hình ảnh cuối cùng trên màn hình là một nụ cười chân thành trên khuôn mặt bệnh tật ốm yếu. Bất cứ ai nhìn thấy khuôn mặt tươi cười này đều không khỏi thở dài trong lòng: Đây đúng là một thiếu niên tốt đẹp, cho dù chịu đựng nỗi đau lớn như vậy nhưng vẫn bao dung và lạc quan với cuộc đời. \"Cảm ơn mọi người đã đến dự buổi họp báo ngày hôm nay.\" Vành mắt của Bùi Cánh Hữu ửng đỏ, trông ông cũng có vẻ đang xúc động như những người khác. \"Thật ra, hôm nay tôi có một tin tức khác muốn thông báo. Sau khi hai bên chân thành trao đổi và giao lưu, tôi quyết định chính thức nhận Mạc Doãn làm con nuôi của tôi!\" Tình trạng hỗn loạn kéo dài hơn một tháng đã kết thúc bằng một cái kết bất ngờ, giới truyền thông đổ xô đưa tin rằng danh tiếng của Hữu Thành đã đạt được một bước ngoặt khác trong một khoảng thời gian ngắn, để lại một truyền kỳ độc nhất vô nhị trong giới quan hệ công chúng. Đằng sau truyền kỳ kia là cuộc trò chuyện trong phòng bệnh. Bùi Cánh Hữu không đề cập đến những gì hai người đã nói, ông chỉ cảm khái: \"Đứa trẻ đó rất đáng thương, cũng đầy nghị lực, là một đứa trẻ ngoan, có tương lai tươi sáng, nhất định phải bồi dưỡng thật tốt.\" Lúc đó đã là cuối thu, Bùi Cánh Hữu nói xong liền ho nhẹ một tiếng. \"Cha, mặc thêm quần áo vào đi.\" \"Không sao, cha không lạnh.\" Bùi Cánh Hữu xua tay, ấn vào ngực: \"Bệnh cũ thôi, tim có chút khó chịu. Minh Sơ này, ngày mai đứa nhỏ kia sẽ xuất viện, cha có một cuộc họp không đi đón nó được. Hiện giờ con đã về rồi, con đi đón nó nhé, cũng xem như đại biểu chúng ta là người một nhà.\" Bùi Minh Sơ khẽ gật đầu, anh mới từ nước ngoài trở về ngày hôm kia, nghe kể lại chi tiết sự việc xảy ra trong công ty, anh im lặng hồi lâu rồi nhàn nhàn nói thẳng trước mặt tâm phúc của cha mình: \"Cha làm sai rồi.\" Đinh Mặc Hải nghe vậy không dám nói tiếp nữa. Lá thu rơi nhẹ nhàng rơi trên vai anh, Bùi Minh Sơ nói: \"Được, con đón cậu ấy.\" O8/O1/2O24",
  "nextChapter": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nghe-dong-vai-phan-dien-chuong-01"
}