{
  "title": "Kẻ chiêu hồn - Chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/82713/ke-chieu-hon-chuong-10-11-12.html",
  "content": "Chap 10 Đám đông khách du lịch về khuya ở Covent Garden, London, chẳng thèm để ý đến người phụ nữ mảnh dẻ với suối tóc đen óng. Cô đi đến vị trí chính giữa hai trong số những cây cột trước tiệm rượu Punch & Judy và đặt một chiếc hộp vuông bọc da với những hình xoắn ốc màu đỏ lên chiếc thuyền dẹt dưới chân mình. Cuối cùng, cô lần giở một lớp da khác ra một chiếc sáo gỗ được chạm khắc tinh xảo. Đặt cây sáo lên môi, nhắm mắt lại, cô khẽ thổi. Âm thanh thật tuyệt diệu. Nhờ các cột đá dội lại, âm thanh ám ảnh mà thanh tao ấy trôi dạt ra Covent Garden, làm cho mọi người phải dừng cuộc vui. Chỉ vài phút sau, đám đông đã tụ lại thành vòng tròn xung quanh người phụ nữ. Vẫn tiếp tục đứng một cách duyên dáng, cô vừa nhắm mắt vừa chơi nhạc. Đây là giai điệu mà chưa một ai trong đám đông kia nhận ra được, dù rằng vài người mơ hồ thấy nó có vẻ quen đấy, số khác nhận ra các ngón tay hay chân của mình, như có ai sai bảo, đang nhịp theo điệu nhạc. Thậm chí một số người cũng đã bắt đầu rơi lệ. Cuối cùng, bản nhạc có vẻ xa xưa ấy kết thúc với một nốt cao vút giống như có vài con chim đang bay lượn ở ngay phía trên vậy. Một sự im lặng kéo dài và người nhạc công mở mắt, khẽ cúi người. Đám đông nhiệt liệt hưởng ứng, hầu hết đột ngột quay lại và đi thẳng tới Apple Market. Vài người khác móc tiền ra – đồng bảng Anh, tiền xu Mỹ và euro – bỏ vào cái túi da và hai người hỏi người chơi sáo có bán CD nhạc của mình không, nhưng cô gái lắc đầu và giải thích mỗi màn biểu diễn đều khác biệt và độc nhất. Cô cám ơn họ đã quan tâm bằng một giọng thủ thỉ ngọt ngào che giấu đi chất giọng vùng biển phía Đông nước Mỹ của mình. Cuối cùng, chỉ còn lại duy nhất một người: Người đàn ông lớn tuổi nhìn chăm chú vào cô gái, đôi mắt xám theo sát từng cử động của cô khi cô lau chùi chiếc sáo và xếp nó trở vào một cái túi vải thủ công. Ông chờ đến khi cô cúi xuống gom tấm vải da đỏ cùng mớ tiền xu rồi bước tới và đặt một tờ 50 bảng Anh lên mặt đất. Người phụ nữ nhặt nó lên, nhìn vào ông, nhưng ông đã di chuyển tới chỗ ánh đèn bị che khuất sau lưng, giấu khuôn mặt mình vào bóng tối. “Cô sẽ có một tờ 50 bảng khác nếu dành chút ít thời gian trò chuyện với tôi.” Cô gái đứng thẳng lên. “Giọng nói của người quen đây mà.” Cô cao hơn người đàn ông, và trong khi khuôn mặt thanh thoát của cô vẫn chẳng có chút xúc cảm gì, cặp mắt xám đen của cô lại ánh lên cái nhìn thích thú. “Tiến sĩ John Dee,” cô lẩm bẩm bằng thứ tiếng đã chẳng còn tồn tại ở Anh từ thời nữ hoàng Elizabeth thế kỉ 16. “Quý cô Virginia Dare,” Dee trả lời, dễ dàng sử dụng cùng loại ngôn ngữ. Ông nghiêng đầu và ánh sáng ban đêm chiếu vào khuôn mặt ông. “Rất vui lại được gặp cô.” “Tôi lại không nghĩ vậy.” Cô gái liếc nhanh về hai bên, hai cánh mũi phập phồng. Lưỡi cô rung lên, hơi giống của loài rắn, gần như thể cô đang nếm không khí vậy. “Tôi không chắc muốn bị bắt gặp đang nói chuyện với ông. Cái chết của ông đã được định, tiến sỹ. Đám tay sai chỉ vừa hôm qua săn đuổi Nhà giả kim nay đã chuyển sang ông rồi.” Nụ cười của cô chẳng hề có tình cảm nào cả. “Làm sao ông biết tôi sẽ không giết ông rồi đi nhận phần thưởng.” “Ồ, thực ra có tới hai lí do. Một, tôi biết chủ nhân muốn tôi còn sống. Hai, các chủ nhân Elder bóng tối có rất ít cái giá để trao đổi với cô.” Dee nói, hơi cười. “Cô đã bất tử sẵn rồi, và chẳng có chủ nhân nào cả.” “Mạng ông đáng giá lắm đấy.” Virginia nói, nhét tiền vào túi áo của mình. Cô ấn mớ vải da vào một cái túi khác và đeo cái sáo lên vai, giống như đeo súng trường vậy. “Còn tôi có thể cho cô hơn thế.” Dee tự tin nói. “Nhiều hơn thế nữa.” “John,” Virginia trìu mến gọi, “Ông lúc nào cũng khoác lác cả.” “Nhưng tôi chưa bao giờ lừa dối cô.” Virginia hơi ngạc nhiên. Mất đến vài phút cô nói tiếp, thừa nhận với Dee: “Không, chưa hề.” “Và cô không thắc mắc tại sao à?” Ông hỏi. “John, ông biết tôi lúc nào cũng tò mò mà.” Dee cười. “Cô muốn điều gì nhất trên đời này?” Một cái nhìn chứa đầy những mất mát khủng khiếp thoáng hiện trên khuôn mặt Virginia Dare, đôi mắt cô như có mây mù. “Dù là ông cũng không thể cho tôi cái tôi muốn.” Pháp sư hơi cúi người. Ông đã quen biết Virginia Dare hơn bốn trăm năm. Đã có lúc họ từng nghĩ đến hôn nhân, nhưng ông phải thừa nhận rằng ông chẳng biết gì về con người bất tử bí ẩn này. “Ông có thể cho tôi một Vương quốc Bóng Tối?” Cô khẽ hỏi. “Tôi cho rằng mình có thể làm tốt hơn thế. Tôi có thể cho cô cả thế giới.” Virginia Dare dừng lại ngay chính giữa Covent Garden. “Thế giới nào?” “Chính thế giới này.” Cô gái khoác cánh tay Dee và chỉ về một quán cà phê ở phía đối diện quảng trường. “Ông có thể mua cho tôi một cốc trà chứ, rồi chúng ta sẽ cùng bàn bạc. Tôi luôn yêu thích thế giới này.” Dee đứng như trời trồng, nhìn chằm chằm về phía bên trái. Virginia từ từ quay lại, hai cánh mũi cô lại phập phồng một lần nữa. Một bộ ba gã trọc đầu đang đi vào quảng trường. Chúng mặc cùng một kiểu đồ, áo thun bẩn thỉu, quần jean và ủng làm việc. Cánh tay và vai chúng thì đầy những hình xăm, và một gã, tên thấp nhất, xăm hình xoắn ốc đen đỏ uốn lượn từ yếu hầu tới đỉnh đầu gã. “Cucubuths,” pháp sư lẩm bẩm. “Có lẽ chúng ta sẽ ra khỏi đây mà không bị chúng để ý…” Dee ngừng lại, khi một trong ba gã kia nhìn về phía hai người. “Hoặc là không.” Ông thở dài. Virginia Dare lùi về phía sau một bước rồi hai bước, để mặc ông đứng một mình. “Tạm biệt ông, tiến sĩ.” “Cô vẫn không thay đổi, Virginia,” Ông nói. “Đó là lí do tại sao tôi sống sót được lâu đến thế. Tôi không bao giờ đứng về phía nào cả.” “Có lẽ cô phải thay đổi đi thôi.” Chap 11 Hai con quạ lớn, Huginn và Muninn, đang rảo khắp London. Dù trông chúng giống như những con chim bình thường, thực sự những sinh vật này có tuổi đời gần bằng với lịch sử loài người. Chúng không sống cũng không chết mà tồn tại theo một cách nào đó ở giữa hai khá niệm này. Thực tế, chúng sở hữu sức mạnh sử dụng ngôn ngữ loài người và được tạo ra bởi nữ thần Quạ-ba-mặt, Hekate, để làm quà tặng cho Elder một mắt Odin. Nhưng giờ Hekate không còn nữa – lần đầu tiên một Elder bị sát hại như vậy – và Vương quốc Bóng Tối của bà cũng như các vương quốc tiếp giáp Asgard và Niflheim cũng không tránh khỏi cảnh bị phá hủy. Tất cả là do Dee. Rất nhiều Elder muốn Dee phải chết, thế nhưng những ngày sau vụ phá hủy tại Yggdrasill và các Vương quốc Bóng Tối, chủ nhân Elder bóng tối quyền lực của Dee đã bảo vệ cho gã. Tiếp sau vụ tàn sát tại Paris và cuộc đào thoát của Nhà giả kim cùng cặp sinh đôi tại Anh, sự bảo vệ đó, tiếc thay, đã bị thu hồi. Khi Dee được phán là một utlaga(*), gã trở thành một canh bạc được chia đều cho tất cả. Odin đã thề sẽ trút lên Dee sự trả thù kinh khủng nhất, kẻ phải chịu trách nhiệm cho cái chết của Hekate, người mà ông từng yêu quý. Vị Elder một mắt biết rằng kẻ thù gớm ghiếc của ông - Hel - đã thoát ra được vương quốc bị phá hủy của mình, Niflheim, và cũng đang truy tìm Dee, nhưng Odin quyết tâm phải tìm và xử lí Pháp sư trước tiên. Do vậy, ông gửi tin nhắn của mình vào Vương quốc Bóng Tối của loài người. Hai con chim sục sạo cả thành với với con mắt nhìn thấu được mọi vật, đánh động trước bất kì hành vi khác thường nào. Chúng nhận thấy và báo về với Elder hàng nghìn sinh vật đang di chuyển trên những con đường đông đúc của thành phố. Lượn lờ trên đống tàn tro của một cái sân xe cũ ở London, trôi theo những luồng gió, chúng cảm thấy được các dấu hiệu mỏng manh của từ những nguồn năng lượng tuyệt đỉnh và cổ xưa. Rảo trên Salisbury Plain, chúng bay quanh vùng Stonehenge, nơi không khí vẫn còn nồng mùi cam và vanilla, mặt đất bị giày xéo thành bùn bởi những dấu móng chằng chịt. Sau đó, chúng trở lại thành phố và lười biếng lượn theo những luồng gió trong không khí, gần như quá cao đến nỗi không thể thấy được, cứ thế đảo quanh thành phố nhiều vòng, chờ đợi, chờ đợi, chờ đợi. (*) Người bị truy nã. Và vì chúng không biết được ý nghĩa của thời gian, chúng chờ đợi, đến vĩnh viễn cũng được. Chap 12 Ba gã trọc đầu tiến gần tới Dee. “Sẽ có phần thường cho bọn mày,” gã có hình xăm sọ người nói, đứng ngay trước mặt tiến sĩ. Dù vị pháp sư không được cao lắm, gã này thậm chí còn thấp hơn ông dễ đến 1 inch(*). Đôi môi hắn ta mấp máy, cố bắt chước nụ cười của con người, nhưng miệng hắn đơn thuần chỉ phát ra một tiếng động gầm gừ man rợ, lộ ra hàm răng xỉn vàng. “Một phần thưởng hậu hĩ.” (*) 2.54cm. “Còn sống,” tên khác thêm vào. Hắn cũng đã chiếm lấy vị trí bên phải Dee. “Dù không cần thiết phải nguyên vẹn,” gã thứ ba nói từ vì trí bên trái. Gã là tên to nhất trong cả bọn. Gã mặc một cái áo xanh cáu bẩn, có vẻ bị căng cứng do những cơ bắp to khỏe bên trong. “Cuộc đời thay đổi mới ngoạn mục làm sao,” tên cầm đầu nói. Giọng hắn pha giữa vùng Bắc London với vùng phía đông châu Âu. “Ngày hôm qua, chúng tao làm việc cho mày, săn đuổi Nhà giả kim. Vậy mà hôm nay chúng tao lại săn tìm mày.” Hắn chà mạnh hai tay. “Cái giá cũng gấp đôi. Tao nghĩ có lẽ cái giá của Flamel và bọn trẻ khá là thấp đấy.” Hắn lại mỉm cười. “Mày lúc nào cũng rẻ mạt cả, tiến sĩ Dee.” “Tôi thích dùng chữ tằn tiện hơn.” Dee bình tĩnh đáp. “Tằn tiện. Hay đấy. Tao cá nó nghĩa là ‘rẻ mạt’.” Nói rồi hắn nhìn hai tên bạn của mình, cả bọn cùng gật đầu. “Rẻ mạt,” một tên nhắc lại. “Keo kiệt,” tên lớn nhất nói thêm. “Tằn tiện không thể mua nổi lòng trung thành. Nếu mày chi cho tụi tao thêm chút đỉnh, thì bọn tao có lẽ đã hành động theo kiểu khác rồi.” “Nếu tôi trả thêm cho các người, các người sẽ làm như vậy chứ?” Dee tò mò hỏi lớn. Chắc là không,” gã kia nói. “Chúng tao là thợ săn. Chúng tao túm lấy con mồi mình săn đuổi.” Dee mỉm cười mỉa mai. “Nhưng các người không bắt được Flamel và bọn trẻ ngày hôm qua đấy thôi,” ông nói. Gã thấp người nhún vai miễn cưỡng. “À, phải…” “Thất bại,” Dee nhắc. Gã xăm mình bước gần hơn, thấp giọng trong lúc liếc nhìn ngang dọc. “Bọn tao lần được mùi của bọn chúng ở nhà thờ St. Marylebone. Sau đó thì bọn Dearg Due xuất hiện,” gã nói thêm, giọng nói có phần sợ hãi. Dee gật đầu, cẩn thận giữ cho khuôn mặt mình vẫn ở thế chủ động. Mùi hôi thối bốc ra từ bọn này thật khó chịu – hỗn hợp của thịt hư thối, quần áo hôi hám và cơ thể không tắm gội. Cucubuth là những thợ săn, con cái của một ma cà rồng và Torc Madra, giống thú hơn người, và ông đoán phải có ít nhất một trong số ba gã này giấu đuôi bên trong quần. Nhưng thậm chí lũ lính đánh thuê này cũng phải sợ Dearg Due, đám Hút Máu Người. “Bọn chúng có bao nhiêu người?” ông hỏi. “Hai,” tên cầm đầu thì thầm. “Là phụ nữ,” hắn thêm, gật đầu dứt khoát. Dee lại gật gù, đám phụ nữ luôn luôn hung bạo hơn đám đàn ông. “Nhưng họ không bắt Flamel hay cặp sinh đôi?” ông lại hỏi. “Không.” Gã kia nhe răng cười, lộ hàm răng đáng sợ. “Chúng bận đuổi theo bọn tao. Bọn tao cắt đuôi chúng ở công viên Regent. Kể ra cũng xấu hổ một chút vì bị đuổi trong công viên bởi hai kẻ trông giống như nữ sinh vậy.” Hắn thừa nhận. “Nhưng bắt được mày sẽ bù lại được nhiều hơn phần ấy nữa,” gã nói. “Ông vẫn chưa bắt được tôi đâu,” Dee lẩm nhẩm. Gã cucubuth lùi lại, dang rộng hai cánh tay. “Mày sẽ làm gì hả, tiến sĩ? Mày sẽ không dám sử dụng năng lượng đâu. Dòng điện sẽ làm cho mọi thứ – ý tao là mọi thứ – hiện đang ở London tìm kiếm mày. Mà dù mày có dùng nó để tẩu thoát đi chăng nữa, mùi sunfuric cũng sẽ bám theo mày hàng giờ đồng hồ. Rồi thì mày cũng bị bắt tới tận ổ thôi.” Gã cucubuth nói đúng, Dee biết. Nếu ông sử dụng dòng điện, tất cả các Elder thường, Elder đen tối và người bất tử ở London đều sẽ biết vị trí của ông. “Vậy mày có thể đi cùng chúng tao trong im lặng…,” gã cucubuth đề nghị. “Hoặc là chúng tao sẽ phanh phui vị trí của mày bây giờ,” gã lớn hơn tiếp lời. Tiến sĩ Dee thở dài và liếc nhìn đồng hồ. Ông sắp hết thời gian rồi. “Đang vội sao, tiến sĩ?” Gã cucubuth hỏi, miệng cười nhăn nhở. Tay phải của Dee di chuyển. Ban đầu cánh tay hơi ở ngang hông, sau đó lòng bàn tay lật lên, tới một góc nhất định, vừa vặn để lòng bàn tay chụp lấy cằm của sinh vật kia. Răng của gã xăm mình va vào nhau, lực của cú đánh nhấc bổng hắn lên và cho hắn nằm bò lên đống sỏi lát đường. Chân phải Dee đá mạnh, trúng gã to con nhất, làm toàn bộ chân hắn tê liệt rồi cho hắn rớt xuống một vũng nước bẩn với cái nhìn ngạc nhiên sửng sốt trên khuôn mặt tàn bạo to bè của hắn. Tên cucubuth thứ ba nhảy lùi ra sau. “Sai lầm, tiến sĩ à,” gã gầm ghè, “sai lầm lớn.” “Tôi không phải người mắc sai lầm,” Dee nhủ thầm. Ông bước tới gần hơn, hai tay buông thõng. Pháp sư đã sống sót qua hàng mấy thế kỉ nay vì người ta luôn đánh giá thấp ông. Họ chỉ thấy một người đàn ông mảnh dẻ tóc bạc. Thậm chí cả những người biết đến danh tiếng ông cũng chỉ nghĩ ông là một học giả. Nhưng Dee còn nhiều - nhiều nhiều hơn thế nữa. Ông từng là một chiến binh. Khi ông vẫn còn là một con người bình thường, và sau này khi ông đã trở nên bất tử, Dee từng đi du lịch khắp châu Âu. Đó là thời còn nhiều hỗn độn, khi bọn kẻ cướp và tội phạm gầm rú khắp nơi, thậm chí đến cả các thành phố cũng chẳng an toàn chút nào. Nếu muốn sống sót, người ta phải tự bảo vệ được mình. Rất nhiều người đã mắc sai lầm khi đánh giá thấp tiến sĩ người Anh này. Đó là sai lầm ông không bao giờ cho phép họ lặp lại. “Tôi không cần dùng dòng điện để đánh nhau với các người.” Pháp sư nhẹ nhàng nói. “Tao là một cucubuth,” sinh vật tự mãn nói. “Mày có thể làm em tao bất ngờ, nhưng trò đó không tác dụng gì với tao đâu.” Pháp sư nghe có tiếng gầm gừ đằng sau. Ông liếc nhìn qua vai, gã cầm đầu đang trườn bò về phía chân ông. Hắn đang nâng cằm bằng cả hai tay, đôi mắt đờ đẫn. “Mày đã làm em tao bị thương.” “Tôi dám chắc hắn sẽ lành lặn như xưa thôi,” Dee nói. Cucubuth là loài sinh vật hầu như không gì giết được, chúng thậm chí có sức mạnh của các ma cà rồng để tự chữa lành vết thương. Gã to nhất từ từ tới gần, vẫn còn đau đớn ở chân. Hắn cố gắng đứng thăng bằng một cách kì quái trên chân trái, chân phải chà chà, cố gắng lấy lại cảm giác. “Quần jeans của tao cũng hỏng nốt,” gã rống lên. Phần ống và đũng quần jeans của gã lấm lem những nước bẩn. “Mày tính làm gì đây, tiến sĩ?” Gã chưa bị thương lên tiếng. “Cứ tới gần đây rồi tôi sẽ cho các người thấy.” Nụ cười của Dee cũng xấu xí và man rợ như bọn cucubuth vậy. Gã kia đột nhiên quay ngoắt đầu lại, tạo ra một âm thanh mà chẳng có con người nào làm được. Vừa giống tiếng sủa lại vừa giống tiếng tru vậy. Những con bồ câu đang tụ tập trên trên mái nhà của Covent Garden bay vù lên, tiếng vỗ cánh như có một tiếng nổ lớn vậy. Gần đó, tiếng sói tru vang vọng trên các mái nhà của London. Cứ tiếng này rồi tiếng khác nối tiếp nhau, cho tới khi không khí đầy ụ những âm thanh hoang dại. Những đường nét của con người hằn trên mặt gã cucubuth khi gã cười vang. “Đây là thành phố của chúng tao, tiến sĩ à. Chúng tao đã trị vì Trinovatum từ trước khi người La Mã tuyên bố nơi đây thuộc chủ quyền của họ. Mày biết có bao nhiêu đứa bọn tao đang ở đây không?” “Có lẽ là nhiều hơn một nhúm đấy.” “Hơn, hơn thế nhiều,” sinh vật gầm gù. “Và chúng đang tới đây. Tất cả bọn chúng.” Từ khóe mắt của gã, ông nhìn thấy những chuyển động. Liếc nhìn phía trên, ông thấy một hình dáng đang di chuyển trên mái nhà hình tam giác của nhà thờ St.Paul phía đối điện. Một gã đầu trọc xuất hiện, bóng hiện lên bầu trời đêm, rồi một tên khác, lại một tên khác nữa. Một chấn động nhỏ xảy ra ở bên kia quảng trường khi sáu tên đầu trọc xuất hiện, rồi, ở lối vào đối diện, thêm ba tên khác hiện ra. Đám khách du lịch, nhận thấy cuộc đổ bộ bất ngờ của một đám trọc đầu và sợ hãi trước những tiếng gầm gừ, dần tản ra. Các cửa hàng cũng gấp rút đóng cửa. Trong vài phút, chỉ còn lại đám cucubuth trọc đầu thống trị quảng trường Covent Garden đầy sỏi đá. “Giờ thì, mày sẽ làm gì hả, tiến sĩ Dee?”",
  "nextChapter": "https://gacsach.top/doc-online/82714/ke-chieu-hon-chuong-13-14-15-16-17.html",
  "prevChapter": "https://gacsach.top/doc-online/82711/ke-chieu-hon-chuong-07-08-09.html"
}