{
  "title": "Kẻ chiêu hồn - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/82708/ke-chieu-hon-chuong-03-04.html",
  "content": "Chap 3 “Gọi cho bố mẹ các cháu ngay đi.” Dì Agnes nhìn trừng trừng vào Sophie, sau đó lại đến Josh đang đứng cạnh cô. “Họ đang lo đến phát ốm vì hai đứa. Cứ gọi cho dì mỗi ngày phải đến hai ba lần. Chỉ có sáng nay họ nói nếu trong hôm nay mà hai đứa vẫn chưa về, họ sẽ gọi cảnh sát và thông báo một vụ mất tích.” Dì ngừng một chút rồi đột ngột thêm vào: “Họ định nói hai đứa đã bị bắt cóc.” “Chúng cháu không bị bắt cóc. Chúng cháu đã nói với bố mẹ cách đây vài ngày rồi mà,” Josh lẩm bẩm. Cậu đang cố nhớ lại một cách vô vọng lần gần đây nhất cậu nói chuyện với bố mẹ là khi nào. Là thứ sáu… hay thứ bảy nhỉ? Cậu liếc nhìn sang bên cạnh chị mình cầu cứu, nhưng cô vẫn không rời mắt khỏi cô gái trong bộ đồ đen cực kì giống Scathach kia. Josh đành phải quay lại đối mặt với bà dì. Cậu biết đã nhận được email từ bố mẹ vào… có phải vào thứ bảy khi họ còn đang ở Paris? Bây giờ cậu đã trở về San Francisco, những ngày vừa qua đang dần dần mờ nhạt đi.Cuối cùng, để làm dịu tình hình, cậu nói: “Chúng cháu đã về đây,” Josh hôn nhẹ lên hai má của người dì. “Dì khỏe không? Chúng cháu nhớ dì lắm.” “Hai đứa có thể gọi về nhà cơ mà.” Người phụ nữ nhỏ nhắn cắt lời. “Lẽ ra phải gọi về nhà.” Đôi mắt màu xám tro của bà như được phóng to ra đằng sau cặp kính cận khổng lồ, cứ nhìn chằm chằm vào cặp sinh đôi. “Dì cũng lo đến phát ốm đây. Gọi điện đến hiệu sách cả chục lần để kiếm hai đứa, mà hai đứa cũng chẳng thèm trả lời điện thoại nữa. Thử hỏi có di động làm gì nếu không chịu nghe máy chứ.” “Chúng cháu hầu như không được tiếp ai cả,” Josh nói, cố gắng theo sát sự thật, “và cháu bị mất điện thoại rồi,” cậu thêm vào, điều này cũng hoàn toàn đúng. Điện thoại và hầu hết các vật dụng khác của cậu đã biến mất khi Dee phá hủy Yggdrasill. “Cháu mất cái điện thoại xịn rồi sao?” Người dì lắc đầu một cách chán chường. “Cái thứ ba năm nay rồi.” “Thứ hai,” Josh lẩm bẩm. Dì Agness quay lại và chậm chạp trèo lên lầu. Bà ngoắc tay nhờ Josh giúp đỡ. “Cứ mặc kệ ta. Ta đâu phải loại người vô dụng.” Bà nói, rồi ghì chặt lấy tay Josh. “Giúp ta nào, chàng trai trẻ.” Khi hai người tới cửa, bà quay lại, nhìn xuống Sophie – vẫn đang đứng trước người phụ nữ tóc đỏ. “Sophie, cháu có đi không?” “Một chút nữa, thưa dì.” Sophie nhìn em mình, đôi mắt cô dạt về phía cánh cửa mở. “Chị sẽ tới ngay, Josh. Sao em không đưa dì Agnes vào trong và làm cho dì một tách trà?” Josh lắc đầu, nhưng bà dì lại bám chặt lấy tay cậu với một sức mạnh đáng ngạc nhiên. “Và trong khi chờ nước sôi, các cháu có thể gọi điện cho bố mẹ.” Bà lại liếc nhìn Sophie. “Đừng đi lâu đấy.” Sophie lắc đầu. “Không đâu ạ.” Ngay khi Josh và dì Agnes biến mất vào trong ngôi nhà, Sophie quay qua người phụ nữ. “Cô là ai?” cô gặng hỏi. “Aoife,” người phụ nữ đáp, phát âm cái tên “E-fa”. Cô cúi người, đặt đôi bàn tay mang găng đen lên cái bánh xe limo đã bị đâm thủng, rồi nói ngôn ngữ mà Sophie có thể nhận ra là tiếng Nhật. Chàng thanh niên Josh đã gặp trước nhà cởi bỏ áo khoác, ném nó vào ghế trước, lôi thùng sửa chữa và lấy ra một cái trụ chống và một cái kích. Sau khi đã đặt cái kích ở dưới chiếc xe to lớn, anh ta nâng nó lên dễ dàng và bắt đầu thay lốp xe. Aoife phủi phủi đôi tay mình, rồi khoanh tay và nghiêng nghiêng đầu nhìn Sophie. “Hai người không cần phải làm như vậy.” Có chút âm điệu tiếng nước ngoài trong giọng điệu của cô. “Chúng em nghĩ chị đang bắt cóc dì Agnes.” Sophie khẽ nói. Cái tên Aoife đã làm cho hàng trăm ý nghĩ và hình ảnh ào đến trong đầu cô, nhưng Sophie cảm thấy khó mà phân biệt được những kí ức giữa Scathach và Aoife. “Chúng em chỉ muốn ngăn chị lại.” Aoife mỉm cười, không lộ hàm răng mình. “Nếu tôi muốn bắt cóc dì của em, liệu tôi có xuất hiện ở đây vào ban ngày thế này không?” “Em không biết,” Sophie nói, “chị có làm thế không?” Aoife đẩy gọng kính nhỏ màu đen lên để che đi cặp mắt màu xanh lục, và lưỡng lự một chút. “Có thể có. Có thể không. Nhưng,” cô thêm vào với môt nụ cười làm lộ ra hàm răng của ma cà rồng. “Nếu tôi muốn dì của em, tôi chắc chắn có thể làm được.” “Chị là Aoife Bóng tối,” Sophie nói. “Tôi là chị em của Scathach. Chúng tôi là một cặp song sinh. Tôi là chị.” Sophie lùi lại một bước, kí ức của bà phù thủy cuối cùng đã hiện ra. “Scathach có kể với em về gia đình chị ấy, nhưng không nói có một người chị nào cả,” cô nói sẵn sàng cho người phụ nữ thấy những gì Sophie biết về cô ta. “Hẳn nhiên là nó sẽ không nói rồi. Chúng tôi có chút bất hòa với nhau.” “Bất hòa?” Sophie hỏi lại, dù cô đã biết trước họ tranh giành nhau vì một chàng trai thậm chí cô còn biết tên của anh ta nữa. “Vì một chàng trai,” Aoife nói, giọng chỉ thoáng qua một chút buồn. Cô nhìn quanh con đường một lát rồi mới trở lại với Sophie. “Chúng tôi đã không nói chuyện một thời gian dài.” Cô nhún vai, bờ vai khẽ rung lên. “Nó từ bỏ tôi. Tôi cũng thế. Nhưng tôi vẫn luôn để mắt đến nó.” Cô lại cười. “Tôi chắc em cũng biết tìm kiếm người em song sinh như thế nào rồi đấy.” Sophie gật đầu. Cô hiểu chính xác điều Aoife đang nói. Dù Josh có lớn hơn và khỏe hơn cô, cô vẫn nghĩ cậu là đứa em bé bỏng của mình. “Nó là em sinh đôi của em.” “Tôi biết.” Aoife chậm rãi nói. Khẽ cúi đầu, cô nhìn Sophie từ phía trên cặp kính tối màu. “Và cả hai cũng đều được đánh thức rồi,” cô thêm vào. “Tại sao chị lại tới đây?” Sophie hỏi. “Tôi cảm thấy Scathach… ra đi.” “Ra đi?” Sophie chưa hiểu. “Biến mất. Rời khỏi Vương quốc Bóng Tối. Chúng tôi liên kết với nhau, nó và tôi, bởi một mối liên kết tượng tự như mối liên kết giữa em và em trai. Tôi luôn biết được khi nào Scathach đau đớn, bị thương, đói ngấu hay lo sợ…” Sophie thầm tán thành. Cô cũng cảm thấy khi nào em trai mình đau đớn: khi cậu gãy xương sườn lúc chơi đá bóng, cô cảm thấy đau nhói trong lòng, và khi cậu gần chết đuối ở Hawaii, cô thức dậy, thở hổn hển và cảm thấy cực kì khó chịu. Khi cô bị trật khớp vai hồi học taekwando, vai của em trai cô cũng bị sưng lên rồi chuyển sang bầm tím ở vị trí y hệt như cô vậy. Aoife tuôn ra một tràng câu hỏi bằng tiếng Nhật với tốc độ tên lửa, và chàng tài xế trả lời với một từ duy nhất. Sau đó cô quay lại với Sophie. “Chúng ta có thể đứng đây và nói chuyện ngoài đường,” cô nói, mỉm cười, lấp lóa những cái răng nanh ma cà rồng, “hoặc em có thể mời tôi vào nhà và trò chuyện thoải mái chứ.” Một hồi chuông báo động khẽ vang trong đầu Sophie. Ma cà rồng không thể băng qua ngưỡng cửa một nhà nào đó trừ phi họ được mời vào, và cô đột nhiên không muốn mời Aoife vào nhà dì mình chút nào. Có gì đó về chị ta… từ từ và cẩn trọng, Sophie để cho phần còn lại của kí ức trong đầu được dâng lên. Đột ngột – sửng sốt – cô biết những gì mà bà phù thủy Endor biết và Aoife bóng tối. Những hình ảnh và kí ức đáng sợ. Cặp mắt mở to đầy lo sợ, Sophie lùi một bước, tránh xa sinh vậy kia, nhận ra gã tài xế đã ở đằng sau cô. Ngay lập tức, cô chạm vào hình xăm gọn ghẽ trên cổ tay mình, nhưng người đàn ông đã túm lấy tay cô, kéo nó ra sau trước khi cô kịp tạo mối liên kết. Aoife bước tới, cầm lấy cổ tay Sophie và vặn nó làm hiện rõ hình vẽ của Saint Germain đã ăn sâu vào thịt da. Sophie cố gắng chống cự, nhưng gã tài xế giữ cô chặt quá, hắn bóp mạnh cánh tay cô đến nỗi cô có thể cảm thấy các ngón tay mình bắt đầu tê dần. “Bỏ tôi ra! Josh sẽ…” “Cặp song sinh các người thật vô dụng.” Aoife kéo một bên găng tay ra và cầm lấy bàn tay cô gái nhỏ bằng những ngón tay lạnh ngắt của mình. Làn da của ma cà rồng có màu khói xám nhạt bẩn thỉu. Cô ả cọ xát ngón tay cái của mình lên hình trang trí giống Celtic ở cổ tay Sophie. Rồi dừng lại ở vòng tròn màu vàng với một điểm màu đỏ ở giữa. “Ồ, dấu hiệu của gạc nai. Dấu hiệu của Lửa.” Aoife khẽ nói. “Vậy cô đang cố gắng thiêu cháy tôi sao?” “Bỏ tôi ra!” Sophie cố gắng đá vào gã tài xế, nhưng hắn ngày một giữ chặt tay cô và đột nhiên cô thấy sợ hãi. Thậm chí bà phù thủy Endor cũng phải thận trọng với Aoife bóng tối. Cô ả vặn cổ tay của Sophie và gập về phía trước để kiểm tra hình xăm. “Đây là tác phẩm của một chuyên gia. Ai đã cho cô… món quà này?” Môi cô ả cong lên đầy ghê tởm. Sophie gắng cắn chặt môi. Cô sẽ không nói gì với người phụ nữ này. Cặp kính của Aoife trượt xuống sống mũi, để lộ cặp mắt giống như thủy tinh màu xanh lục. “Maui… Prometheus… Xolotl… Pele… Agni…” Aoife lắc đầu. “Không, đều không phải. Chúng ta vừa trở về từ Paris, vậy phải là một người từ thành phố đó…” Giọng cô ả lạc đi. Cô ta nhìn qua vai Sophie, về phía người tài xế áo đen. “Có chuyên gia về Lửa nào ở thủ đô của Pháp không?” “Kẻ thù cũ của cô, bá tước, sống ở đó,” người đàn ông khẽ nói bằng tiếng Anh. “Saint Germain,” Aoife ngắt lời ta, nhìn đôi mắt mở to của Sophie và cười hoang dại. “Saint Germain, tên dối trá. Saint Germain, tên trộm cắp. Lẽ ra ta phải giết hắn khi có cơ hội.” Cô ta nhìn gã tài xế. “Mang nó đi. Chúng ta sẽ tiếp tục cuộc trò chuyện ở nơi kín đáo hơn.” Sophie mở miệng kêu cứu, nhưng Aoife đã ấn ngón trỏ vào sống mũi cô gái. Dòng điện màu xám rỉ ra từ ngón tay của cô ả, khói cuộn quanh đầu cô gái, chui tọt vào hai lỗ mũi và miệng cô. Sophie cố gắng kích hoạt dòng điện của mình. Dòng điện khẽ kêu lách tách trong vài nhịp, rồi Sophie ngã xuống bất tỉnh. Chap 4 Dì Agnes bấm số rồi đưa điện thoại cho Josh. “Nói chuyện với bố mẹ cháu, ngay bây giờ.” Bà ra lệnh. “Sophie đâu rồi nhỉ? Nó đang nói chuyện với ai ở ngoài vậy?” “Chị một người quen của tụi cháu.” Josh nói, áp điện thoại sát mặt mình. Chuông chỉ reo một lần trước khi có người nhấc máy. “Dì Agnes đó à?” “Bố ơi! Con Josh đây.” “Josh!” Cậu bé thấy mình đang mỉm cười – giọng bố cậu nhẹ nhõm thấy rõ – và rồi cậu cảm thấy một sự lúng túng đang dâng lên trong lòng, cảm giác tội lỗi vì đã không liên lạc với bố mẹ mình sớm hơn. “Mọi chuyện ổn cả chứ?” giọng ông Richard Newman gần như lạc đi vì niềm vui đang vỡ òa. Josh bịt tai lại và tập trung vào cuộc gọi. “Mọi chuyện ổn cả, bố ạ. Tụi con khỏe. Tụi con vừa từ San Francisco về.” “Mẹ và bố bắt đầu lo lắng về các con. Thực sự lo lắng.” “Chúng con ở với Fla… Flemings,” Josh sửa ngay. “Không được gọi điện thoại khi làm việc,” cậu thành thực nói thêm, “dù chúng con đã cố gắng nhận email của bố tối chủ nhật. Con thấy tấm hình răng cá mập rồi. Hơi khó nhận biết, nhưng từ kích cỡ, con đoán phải là loại cá mập nước ngọt?” cậu hỏi nhanh, cố tình đổi chủ đề. “Đúng lắm, con trai. Một con Lissodus từ kỉ Upper Cretaceous. Vẫn còn trong tình trạng rất tốt.” “Bố mẹ khỏe không ạ?” Josh tiếp tục, cố giữ bố cậu nói chuyện. Cậu liếc nhìn cánh cửa, mong chị gái mình mau mau vào nhà. Cậu có thể làm bố xao nhãng với vài câu hỏi, nhưng trò này không hiệu quả với mẹ cậu chút nào, mà chắc bà cũng chỉ ở đâu đó cạnh bố cậu và sẽ giật điện thoại từ tay ông bất kì lúc nào. “Còn chuyến khai quật thì sao bố?” “Tuyệt vời.” Có tiếng gió hú từ đầu dây bên kia, bụi và cát va đập lên chiếc điện thoại. “Bố mẹ tìm thấy một thứ có vẻ như là một con ceratopsid.” Josh cau mày. Cái tên này quen quá. Khi còn nhỏ, cậu từng thuộc tên hàng trăm loài khủng long. “Khủng long ăn thịt một sừng ạ?” cậu hỏi. “Ừ, thuộc kỉ Phấn trắng, khoảng 75 triệu năm tuổi. Chúng ta cũng tìm thấy một phần của loài Ansazi vẫn còn nguyên vẹn trong hẻm núi, một vài mẫu khắc đá văn hóa Fremont tại hẻm núi Range Creek.” Cười thầm trước sự nhiệt tình của bố mình, Josh đi về phía cửa sổ. “Tộc người nào được gọi là Giống loài Cổ xưa(*) ở Navajo thế bố?” cậu hỏi, dù đã biết trước cả câu trả lời. “Fremont hay Anasazi?” Cậu muốn giữ bố nói chuyện lâu hơn, cho Sophie có chút ít thời gian nữa. (*) The Ancestor Ones. “Anasazi,” Richard Newman nói. “Mà thật ra thì, phải dịch đúng là ‘Tổ tiên kẻ thù’ cơ.” Những từ này làm Josh chết sững người. Vài ngày trước đây, cái tên ấy chẳng hề có nghĩa gì với cậu, nhưng đó là trước khi cậu biết đến sự tồn tại của các Elder, giống loài đã thống trị thế giới ở quá khứ xa xôi. Cậu nhận thấy rằng luôn có một nhúm sự thật trong tất cả các huyền thoại và truyền thuyết. “Tổ tiên kẻ thù,” Josh lặp lại, cố gắng giữ cho giọng thật bình tĩnh. “Nghĩa là gì ạ?” “Bố không biết,” Richard Newman nói, “Nhưng bố vẫn thích cái tên Ancestor hay Ancestral Pueblo hay Hisatsinom hơn.” “Đúng là một cái tên lạ lùng.” Josh vẫn khăng khăng. “Bố có nghĩ ra ai sử dụng nó không? Họ chắc sẽ không tự gọi mình như vậy đâu.” “Có thể từ một tộc người khác. Bọn người lạ, người ngoài.” “Ai xuất hiện trước họ, bố?” Josh hỏi nhanh. “Ai xuất hiện trước Anasazi và Fremont?” “Bố không rõ nữa,” Richard thừa nhận. “Đó là thời Cổ xưa con à. Sao bỗng dưng con lại hứng thú đến châu Mỹ cổ đại thế. Bố tưởng con đâu có thích thú môn khảo cổ.” “Con nghĩ con cũng bắt đầu thấy hứng thú với lịch sử và thế giới cổ đại rồi,” Josh thành thực nói. Cậu lại nhìn về phía cửa sổ… vừa đúng lúc thấy chị của Scatty ấn đầu Sophie xuống và chị cậu bị cánh tay của gã tài xế áo đen khóa chặt. Josh sợ hãi quan sát khi cô ả ma cà rồng nhìn thấy cậu và nhe mấy cái răng nanh ra như thể đang cười vậy. Ả đột ngột mở cửa sau của xe và giữ nó cho gã tài xế nhấn Sophie vào hàng ghế sau. Đứng ở cửa trước, Aoife vẫy tay khiêu khích chào Josh. Josh thấy như thể bị đấm thậm mạnh vào bụng. Cậu không thở được, tim cậu đang đập thình thịch. “Bố – con sẽ gọi lại sau…,” cậu thì thầm. Đánh rơi điện thoại xuống sàn, Josh ào ra cửa và đi xuống tiền sảnh. Vớ lấy cây gậy đi đường gã tài xế đã làm gãy mở cửa rồi sém té ở bậc thềm. Cậu nghĩ chiếc xe đã chạy mất, nhưng Aoife vẫn kiên nhẫn chờ đợi. “Trả chị tôi đây!” cậu gào lên. “Không,” Aoife nhẹ nhàng nói. Josh chạy về phía chiếc xe, cố gắng nhớ mọi thứ Joan of Arc đã chỉ mình về kiếm thuật. Cậu ước gì có thanh Clarent cạnh bên. Thậm chí Scatty – nổi tiếng chẳng sợ gì trên đời – cũng phải e sợ trước thanh kiếm. Nhưng trên tay cậu chỉ có hai mẩu đã gãy của cây gậy đi đường. Aoife nghiêng đầu, nhìn cậu bé chạy về phía mình và mỉm cười. Khi Josh băng qua đường, nỗi khiếp sợ làm cho luồng điện của cậu tỏa ra ánh sáng và bao lấy toàn cơ thể. Cậu nhìn thấy chị mình đã bất tỉnh ở hàng ghế sau của chiếc xe, và nỗi sợ của cậu biến thành cơn giận dữ mãnh liệt. Đột nhiên, luồng điện lóe lên, một làn khói vàng phủ lên da của Josh, còn mắt cậu lại hóa thành hai đồng xu đang nóng chảy. Luồng điện đặc dần quanh tay Josh, tạo thành một đôi găng tay kim loại, rồi nó chảy xuống hai cây gỗ, biến chúng thành hai cây vàng. Cậu cố nói, nhưng cổ họng như bị thắt lại, và giọng nói của cậu trầm đục hơn, nghe giống tiếng của loài thú hơn con người. “Trả – chị – tôi –đây.” Nụ cười kiêu ngạo của Aoife nhạt dần. Cô ả gào lên một từ tiếng Nhật gì đó, ném người vào chiếc limousine và đóng sầm cánh cửa sau lưng. Động cơ lập tức rống lên, bánh xe sau miết vào mặt đường đến mức bốc khói trên con phố. “Không!” Josh chỉ vừa chạm được chiếc xe khi nó bắt đầu lao đi. Phóng về phía trước với cây gậy vàng, cậu đập vào cái cửa sổ gần mình nhất, kính vỡ vụn ra thành một lớp bột trắng, cây gậy để lại một vết thủng khá dài lên lớp kim loại màu đen sáng loáng. Lại một cú đánh khác vào chiếc xe, một cái đèn sau đã bị nứt. Chiếc xe vẫn tiếp tục gầm rú trên con đường. Trong cơn tuyệt vọng, Josh ném hai cây gậy vàng về phía chiếc xe, nhưng ngay lúc cậu vừa rời tay khỏi chúng, hai cây gậy trở lại là gỗ trơn và đập vào chiếc xe mà chẳng gây hư hại gì nữa cả. Josh vẫn tiếp tục đuổi theo. Cậu có thể thấy luồng điện đang trào lên trong cơ thể, cho cậu tốc độ và sức mạnh để bước trên đường. Cậu hiểu rõ mình đang di chuyển nhanh hơn bao giờ hết, nhưng chiếc limo còn nhanh hơn cậu. Nó băng ngang một ngã tư, quay vòng ở một qóc đường trong tiếc gào thét phản đối kịch liệt của mấy cái bánh xe rồi biến mất. Và đột ngột sức mạnh của Josh không còn nữa, cũng nhanh như khi nó xuất hiện. Cậu đổ gục xuống trên hai tay và đầu gối ở cuối phố Scott mà thở hổn hển, tim cậu đập mạnh như tiếng sấm, tất cả các cơ bắp trên người cậu đều căng ra và như đang bốc cháy. Những hình tròn đen nhảy múa trước mắt Josh. Cậu nghĩ mình sắp nôn ra mất. Josh nhìn ánh sáng vàng đang nhạt dần trên tay mình, dòng điện lặn vào cơ thể cậu trông giống như đám hơi nước màu vàng, chúng khiến cho cậu đau đớn và kiệt sức. Josh run lên, bất ngờ bị chuột rút ở phần bắp chân dưới đầu gối. Đau đớn vô cùng, cậu nhanh chóng lăn qua lại, dùng gót chân bám chặt lên mặt đường, gắng làm dịu cơn đau. Gượng đứng dậy, Josh muốn bệnh và thấy mình khốn đốn vô cùng trên đường trở về nhà bà dì. Sophie mất tích. Bị Aoife bắt cóc. Cậu phải tìm người chị sinh đôi của mình. Nhưng như thế đồng nghĩa với việc phải gặp lại Nicholas và Penerelle Flamel.",
  "nextChapter": "https://gacsach.top/doc-online/82710/ke-chieu-hon-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/82705/ke-chieu-hon-chuong-01-02.html"
}