{
  "title": "Kẻ chiêu hồn - Chương 07 - 08 - 09",
  "url": "https://gacsach.top/doc-online/82711/ke-chieu-hon-chuong-07-08-09.html",
  "content": "Chap 7 Khi Josh lê bước vào nhà, dì Agnes đang đứng ở cửa vào, khuôn mặt nhỏ thó của bà cau có hết cỡ và đôi môi mỏng đã biến mất hoàn toàn. “Cháu ném điện thoại trên sàn rồi xông ra khỏi nhà,” bà trở nên cáu bẳn sau mỗi bước đi. “Dì muốn một lời giải thích, chàng trai trẻ.” “Cháu không có. Sophie đã…” Cậu ngập ngừng. “Sophie đã gọi cho cháu.” “Không nhất thiết phải ném điện thoại trên sàn chứ.” “Xin lỗi dì.” Josh thở dài, quyết định sẽ không nói bất kì điều gì nữa. Cậu đang lo lắng cho chị mình; nghe bà dì cằn nhằn sẽ là điều cuối cùng cậu lựa chọn phải làm lúc này. “Gọi điện tốn tiền lắm…” Josh ngắt lời. “Cháu sẽ gọi điện cho bố ngay.” “Bố cháu đi rồi. Đường truyền dở tệ – rồi còn rất nhiều chuyện tồi hơn nữa xảy ra khi cháu bỏ điện thoại lại,” bà nói thêm. “Nó nói nó sẽ gọi lại sau. Mẹ cháu thì nói là cả hai đứa không được rời khỏi nhà cho đến khi mẹ cháu nói chuyện với cả hai. Phải nói là mẹ cháu không hề vui tí nào với cả hai đứa đâu nhé,” dì Agnes báo trước. “Chắc chắn rồi,” Josh lẩm bẩm. Cậu băng qua hành lang, tìm đến chỗ cầu thang. “Mà chị cháu đâu rồi nhỉ?” Dì Agnes hỏi. “Cháu không biết.” Josh trả lời thành thực. Người phụ nữ già khoanh tay, liếc mắt nhìn Josh. “Ý cháu là nó bỏ đi mà không thèm chào tạm biệt ta hay sao?” “Chắc có chuyện gì đó quan trọng.” Josh nói, ráng mở miệng cười dù trong lòng cậu thì đang héo queo. “Ta thật chẳng hiểu nổi chuyện gì với hai đứa nữa.” Dì Agness càu nhàu. “Biến mất đến vài ngày… thậm chí chẳng buồn gọi điện… Bọn trẻ ngày nay chẳng có chút lễ độ…” Josh bắt đầu trèo lên lầu. “Cháu đang đi đâu vậy?” “Về phòng cháu,” Josh nói. Cậu biết mình cần tránh xa bà dì này trước khi cậu kịp làm chuyện gì đó đáng tiếc xảy ra. “Cứ ở đó đi, cậu trẻ. Ta linh cảm hai đứa sẽ bị cấm túc lâu đấy. Cần phải dạy lại cho chúng bay cách tôn trọng người lớn thôi.” Josh cố gắng phớt lờ bà dì đi, cậu tiếp tục về phòng và đóng cánh cửa sau lưng lại. Thả người lên chiếc giường gỗ mát lạnh, cậu nhắm mắt, hít một hơi thật sâu và cố gắng kìm lại cơn buồn nôn trong bụng. Sophie biến mất rồi. Chị ấy đang gặp nguy hiểm. Aoife với chị gái mình. Cậu không hiểu tại sao – nhưng cậu biết chuyện sẽ không tốt đẹp gì đâu. Aoife có thể làm cho các Elders đen tối không nhỉ? Tại sao cô ta lại bắt Sophie – và tại sao cô ả lại trốn chạy cậu? Dù hoảng sợ và đã kiệt sức, Josh không thể ngăn một nụ cười toe toét trên môi. Khi cậu chạy ra ngoài, Aoife chẳng tỏ ra sợ hãi gì cả, cô ta trông rất ngạo mạn, và khi cậu đòi chị gái mình, cô ta cũng nhanh chóng từ chối. Nhưng có điều gì đó đã làm cho ả ma cà rồng run sợ. Có lẽ vì dòng điện cậu kích hoạt đã tạo thành một lớp áo giáp vàng bao lấy cơ thể cậu. Josh giơ hai tay mình lên rồi nhìn vào chúng. Chỉ còn lại thịt và máu, lớp da ở lòng bàn tay bị xây xát và thâm tím và chỗ cậu bị ngã, các móng tay bị sứt ra và bẩn thỉu. Vậy mà cách đó chưa lâu đôi bàn tay này đã được bao bọc bằng một đôi găng bằng vàng. Josh có thể nhớ rõ lúc vàng chảy xuống đôi bàn tay cậu, bọc lấy hai nửa cái cây đi bộ, rồi biến chúng thành hai thanh kim loại hoàn chỉnh. Khi cậu đập vào chiếc xe, các lớp kính và thép đều bị gãy vỡ không chút khó khăn gì. Nhưng khoảnh khắc khi cậu ném cây gậy từ phía sau xe, do đã rời xa cánh tay của Josh, cây gậy lại trở về là khúc gỗ bình thường. Josh đột nhiên nhớ lại câu chuyện thần thoại Hy Lạp về vua Midas. Mọi thứ cậu chạm vào sẽ trở thành vàng. Có lẽ vị vua này cũng sở hữu luồng điện vàng. Rồi nụ cười của Josh nhạt dần đi. Cậu đã mất chị gái mình. Lẽ ra cậu phải tiếp tục chạy; biết đâu cậu sẽ bắt kịp chiếc xe. Có lẽ, nếu bằng cách nào đó cậu có thể tập trung dòng điện của mình, cậu có thể làm được điều gì đó… dù cậu cũng không chắc nó là cái gì. Cậu sẽ đi tìm Sophie, Josh tự nhủ. Khẽ cúi người, Josh lôi cái balô từ dưới gầm giường. Sau đó, cậu đứng dậy và mở ngăn kéo, lôi ra một mớ quần áo và tống chúng vào balô: tất, đồ lót, quần jeans và vài cái áo thun. Cậu cởi bỏ bộ quần áo cáu bẩn vẫn mặc từ khi còn ở Paris, trút hết vào cái giỏ mây ở cuối giường và tròng vào bộ cánh mới. Trước khi mặc cái áo thun kiểu từ những năm 49, Josh gỡ cái túi vải đeo quanh cổ và ngồi xuống mép giường. Cậu mở cái túi, liếc nhìn vào phía trong. Có hai trang sách cậu đã xé từ cuốn Codex tuần trước. Theo Nhà giả kim, chúng chứa đựng lời triệu hồi cuối cùng, cái mà Dee cần để đưa các Elders đen tối trở lại Trái đất. Josh giữ hai tờ giấy, để chúng lên phần giường bên cạnh mình. Sau đó, cậu xếp chúng lại cạnh nhau. Chúng chỉ rộng chừng 6 inch, dài chừng 9 inch và trông như thể được làm từ vỏ cây ép với xơ lá. Lần cuối cùng cậu thật sự nhìn thấy hai trang giấy này là khi đang ở trên sàn của hiệu sách đã bị phá hủy. Cả cậu và chị gái đều đã bị choáng váng và bối rối vì mọi thứ mình vừa chứng kiến. Khi Josh nhìn lại hai tờ giấy một lần nữa, cậu dám thề là các chữ đang di chuyển, nhưng giờ thì hết rồi. Cả hai trang giấy đều đặc kín những chữ viết lem nhem ở hai mặt. Josh đã từng thấy những hình khắc tương tự trên các thứ đồ khảo cổ trong văn phòng của bố mình, và cậu khá chắc là những chữ này rất giống của người Sumer. Một lá thư – cậu nghĩ ban đầu rất có thể đây là một lá thư – với những màu vàng và đỏ rất sống động, trong khi phần còn lại được viết bằng mực đen nhưng vẫn giữ nguyên nét sắc sảo dù đã trải qua không biết bao nhiêu thế kỉ. Chọn lấy một trang, Josh đưa nó ra ánh sáng. Chớp mắt đầy kinh ngạc. Những con chữ đang di chuyển. Chúng bò chầm chậm, đổi chỗ với nhau trên trang giấy, tạo thành những nhừng từ, những câu, những đoạn mới bằng vô số thứ tiếng. Một vài kí tự Josh có thể nhận ra được – Josh nhận thấy có nhiều chữ tượng hình và chữ Run, cậu thậm chí có thể chỉ ra vài kí tự Hy Lạp nữa, nhưng phần đông còn lại thì lạ hoắc. Một cụm từ bằng tiếng Latin đập vào mắt cậu: magnum opus. Nghĩa của nó là “công việc tốt đẹp”. Josh dò theo những chữ này bằng ngón trỏ… và cái phút mà tay cậu chạm vào mặt giấy, một sức nóng bùng phát trong cơ thể cậu, còn ngón tay cậu bắt đầu tỏa ra làn khói màu cam ấm áp. Sau đó, Josh nhận ra trong khi tất cả những kí tự khác bao quanh cụm từ đơn giản này cứ liên tục thay đổi thành những lời lẽ và ngôn ngữ khác nhau, mười chữ cái bên dưới ngón tay cậu vẫn không hề di chuyển. Josh thử nhấc tay ra, dòng chữ vụt biến mất. Cậu lại thử chạm tất cả ngón tay mình lên trang giấy, kì lạ thay tất cả các câu chữ ngừng di chuyển, tạo thành những câu chữ hoàn chỉnh dưới da thịt cậu. Josh ước sao có bố mẹ mình ở đây: họ chắc chắn sẽ dịch được những ngôn ngữ cổ này. Một số đoạn được viết bằng tiếng Hy Lạp và Latin rải rác trong trang giấy, ngoài ra còn có chữ tượng hình Ai cập và một vài loại chữ có trong điêu khắc của người Maya. Ghi nhớ lời cảnh báo của Flamel về việc sử dụng luồng điện, Josh cẩn thận nhấc tay mình lên và các con chữ lại trở về là một mớ hỗn độn. Bỏ hai tờ giấy trở vào cái túi được may bằng tay, Josh đeo cái túi quanh cổ mình. Hơi ấm lại trở về với da thịt cậu. Cậu không dám chắc mình vừa phát hiện ra cái gì, nhưng cậu nhớ lại khi Flamel chạm vào tờ giấy tuần trước đó, những con chữ vẫn không hề dừng dưới tay ông. Josh nắm các ngón tay lại: phải có gì đó liên quan tới luồng điện của cậu. Cậu đá văng đôi giày đã hỏng của mình vào gầm giường rồi mở tủ và lôi ra một đôi giày ống để đi bộ cậu đã dùng khi leo núi với bố mình. Quăng cái balô lên lưng, Josh ép chặt tai vào cửa phòng và lắng nghe chăm chú. Cậu có thể nghe thấy tiếng bà dì trong bếp… rồi tiếng nước sôi réo trong nồi… cửa tủ lạnh mở… tiếng va chạm của một cái muỗng với cái cốc sứ… radio đang chuyển sang kênh NPR. Josh ló đầu ra ngoài. Bếp nằm ở cuối nhà. Cậu chẳng cách nào có thể nghe thấy những thứ tiếng ban nãy. Rồi cậu nhận ra một làn khói mong manh màu vàng đang cuộn tròn trong bàn tay mình. Đưa tay vào sát mặt, Josh xem xét chứng cữ rõ ràng nhất về luồng điện của mình. Trông nó giống như đá khô cậu đã thấy ở lớp Hóa học, ngoại trừ việc có màu vàng nhạt và mùi vị khá giống cam. Thình lình, làn khói mỏng manh ấy lặn mất tăm vào bàn tay Josh. Cậu siết chặt các ngón tay. Josh từng chứng kiến Sophie tạo ra một đôi găng tay bạc, và ở ngoài đường, chỉ vài phút trước đó, một đôi găng tay tương tự bằng vàng đã xuất hiện với cậu dù bản thân cậu thậm chí còn không nghĩ về nó. Nhưng chuyện gì sẽ xảy ra nếu cậu thật chăm chú nhìn vào bàn tay trái được bọc trong một cái găng tay kim loại? Đột nhiên, làn da Josh sáng lên, một thứ ánh sáng tinh khiết. Cậu cảm thấy có một chiếc găng tay đang nhẹ nhàng bọc lấy tay mình. Josh nhận ra một cái găng tay bằng kim loại dần xuất hiện, đầu ngón tay xuất hiện những cái móng tay bằng vàng. Josh thử nắm chặt tay một lần nữa. Chiếc găng cũng nắm chặt lại, kèm theo đó là tiếng động của kim loại va chạm nhau. “Josh Newman!” Giọng của dì Agnes ở bên kia cánh cửa làm Josh nhảy dựng lên. Cậu đã quá tập trung vào việc tạo ra chiếc găng đến nỗi không nghe tiếng bà đi lên lầu. Dòng điện của cậu yếu dần, chiếc găng cũng tan ra theo làn khói vàng. Dì Agnes đập cửa thình thịch: “Cháu có nghe ta gọi không?” Josh thở dài. “Không ạ.” Cậu thành thật trả lời. “Hừm. Ta đã pha chút trà. Mau xuống đây trước khi cháu bị cảm lạnh.” Bà ngừng lại rồi nói thêm, “Ta cũng vừa làm ít bánh xốp sáng nay.” “Tuyệt.” Bụng của Josh réo ầm lên; dì Agnes rất giỏi làm bánh xốp. “Cháu đang thay đồ. Cháu sẽ xuống ngay.” Josh chờ đến khi cậu nghe thấy bà dì lê bước đi, đôi giày đế mỏng của bà cọ vào tấm thảm. Cậu nhìn tay mình lần nữa và nở một nụ cười toe khi một ý nghĩ chợt đến. Nếu cậu có thể kiểm soát được dòng điện mà không cần ai huấn luyện, chắc hẳn cậu phải mạnh hơn Sophie rồi. Khoác balô lên vai, Josh dịch ra mở cửa và lắng nghe bằng các giác quan được đánh thức. Cậu có thể nghe được bà dì đang rót trà từ một cái bình, có thể ngửi thấy mùi của món trà đen và bột nhồi. Bụng Josh lại biểu tình và cậu cảm thấy miệng mình toàn là nước bọt; cậu gần như nếm được món bánh kem. Cậu tự hỏi nếu cậu có thể dừng lại chỉ một… Nhưng vậy nghĩa là cậu phải nói chuyện với dì Agnes, và bà sẽ gặng hỏi tất cả mọi điều về những ngày qua. Mà cậu lại chẳng có nhiều thời gian đến thế. Josh bước nhẹ xuống lầu, hé mở cửa trước và lẻn ra ngoài trong cái lạnh buổi sáng ở San Francisco. “Xin lỗi dì.” Cậu lẩm bẩm, đóng cánh cửa thật êm phía sau mình. Bà sẽ phát điên lên nếu biết cậu đã bỏ đi. Bà có thể gọi cho bố mẹ cậu, và cậu cũng không biết phải giải thích sao cho họ nữa. Cậu chỉ biết một điều: cậu sẽ không trở về căn nhà ở Pacific Heights mà không có Sophie. Chap 8 Agnes nghe tiếng cửa đóng, bà rảo bước ra khỏi nhà bếp. Chớp mắt nhìn cánh cửa, bà hơi nghiêng đầu sang một bên nghe ngóng. “Josh?” Bà gọi. Căn nhà im ắng. “Josh?” Bà lại gọi, giọng lạc đi. “Thằng bé đâu rồi?” bà lẩm bẩm. “Josh Newman, xuống đây ngay lập tức!” Bà la lên. Vẫn không có tiếng trả lời. Lắc lắc đầu, bà lão chuẩn bị leo lên lầu thì có cái gì đó gặm lấy dép bà. Bà cúi người để bỏ nó ra khỏi thảm. Là một đống bùn đã khô cứng lại. Agness liếc nhìn các bậc thang. Chúng từng sạch bong khi bà bước xuống chỉ vài phút trước, vậy mà giờ, toàn bộ cầu thang lên lầu hai chỉ toàn những bùn là bùn. Có ai đó đã theo bà xuống nhà, mang một đôi bốt cũ dính đầy bùn. Ngoảnh đầu lại, bà nhìn theo các vết bùn dẫn thẳng lên cánh cửa. “Josh Newman,” bà thầm thì, rất nhỏ. “Cháu làm gì vậy nè?” Nói rồi, dì Agnes cố leo lên lầu nhanh hết mức mà các khớp xương già yếu của bà cho phép. Bà mở toang cửa vào phòng, chẳng buồn gõ cửa. Mắt bà chú ý ngay đến đống quần áo bẩn quăng trong chiếc giỏ và đôi giày cũng dơ không kém bị thảy dưới gầm giường. Bà mở tủ quần áo, khoang đựng đôi giày đi bộ trống không. Đứng giữa căn phòng, dì Agnes từ từ quay lại, nhận thấy có điều gì đó khác lạ trong không khí. Các giác quan của bà không còn nhạy bén như ngày xưa, tuổi già đã cướp đi thị lực và thính lực sắc sảo của bà, nhưng khướu giác cũa bà vẫn còn tốt lắm. Không khí khô hanh trong phòng tràn ngập mùi thơm của cam. Bà lão thở dài, moi chiếc điện thoại trong túi ra. Bà chẳng trông mong gì sẽ kể cho Richard và Sara Newman đám trẻ nhà họ đã biến mất. Một lần nữa. Thành ra bà lại là người bảo mẫu của chúng! Chap 9 “Ở đâu cũng thấy mùi hôi thối của Dee,” Perenelle phàn nàn. Bà đã thay một bộ đồ mới: quần jeans bạc màu, một cái áo sơ mi thêu từ Ai Cập và một đôi ủng được làm bằng tay cho riêng bà từ những năm 1901 ở New York. Mái tóc còn ẩm của bà đã được tết thành một bím dày. Nhấc một chiếc áo len lông cừu từ ngăn kéo, bà áp nó vào mặt và hít một hơi thật sâu. “Ừm! Mùi trứng thối.” Nicholas gật đầu. Ông cũng đã thay đổi y phục, chuyển sang một sự kết hợp rất thường thấy là quần jean đen và áo thun. Chiếc áo này có biểu tượng Dark Side of the Moon ở trước ngực. “Tất cả các mọi thứ đang mục nát dần.” Nói rồi ông cầm một cái áo thun nhuộm màu xấu xí. Nấm mốc đã kịp bao phủ cả chiếc áo, và gần như nửa phần dưới của nó đã bị tưa ra chỉ còn là những sợi chỉ quăn queo. Mặc dù ông chỉ cầm lên xem xét, một bên vai áo đã bị rách mất. “Anh mua nó ở Woodstock đấy.” Ông than. “Không phải.” Perenelle sửa lại. “Anh mua nó ở một cửa hàng đồ cũ tại Đại lộ Ventura cách đây mười năm.” “À.” Nicholas cầm chiếc áo bị hỏng lên một lần nữa. “Em chắc chứ?” “Chắc chắn. Anh chưa hề tới Woodstock.” “Không sao?” Nicholas ngạc nhiên. “Anh không đi vì Jethro Tull quyết định không đi còn Joni Mitchell thì ngược lại. Anh nói như vậy phí thời giờ lắm.” Perenelle mỉm cười. Bà đang bận rộn với mấy cái khóa ở chân giường. “Thật ra, anh nói dễ đến vài lần ấy chứ.” “Vậy chắc anh nhầm lẫn gì đó.” Ông nhìn quanh phòng ngủ và dấn bước lên sàn phòng. “Anh nghĩ chúng ta không nên ở đây lâu. Sàn phòng có thể bị sập bất kì lúc nào.” “Một chút nữa thôi.” Chiếc khóa bé bằng bàn tay mở ra và Perenelle mở nắp. Mùi thoang thoảng của hoa hồng và các loại gia vị kì lạ tràn ngập không khí. Nicholas tới bên vợ mình và quan sát trong khi bà cẩn thận bỏ lớp hoa hồng phủ lên lớp da bên dưới. “Anh có nhớ lần cuối ta đóng chiếc hộp này không?” Bà hỏi khẽ, vô tình chuyển sang tiếng Pháp. New Mexico, 1945.” Ông đáp ngay lập tức. Perenelle gật đầu. Tách lớp da phủ ngoài, một chiếc hộp gỗ chạm trổ đã khá xưa hiện ra. “Anh muốn chôn nó ở Trinity Site để quả bom nguyên tử đầu tiên sẽ phá hủy nó.” “Nhưng em không đồng ý.” Ông nhắc. Perenelle ngước nhìn chồng mình, một cái bóng hiện lên trong mắt bà. “Em là đứa con gái thứ bảy của mẹ em – cũng là con gái thứ bảy. Em biết…” Bà ngập ngừng, và khuôn mặt bà ánh lên nét buồn vô hạn. “Em biết một số chuyện nhất định.” Nicholas khẽ đặt tay lên vai bà, siết chặt. “Và em biết mình sẽ cần những vật này à?” Perenelle nhìn lại chiếc hộp, không trả lời và nhấc nắp hộp lên. Bên trong là một cuộn vải lụa dày và một chiếc roi da đen. Những ngón tay dài của bà nắm lấy phần cán đen rồi nhấc nó ra, lớp da xột xoạt xột xoạt. “Nào, người bạn cũ của ta.” Bà lẩm nhẩm. Nicholas rùng mình. “Thứ đồ đáng tởm.” “À ha, nhưng nó đã cứu mạng chúng ta hơn một lần rồi.” Perenelle nói, quấn cái roi quanh eo mình, sợi roi cuộn tròn ngoài chiếc quần jeans trông giống như một cái đai vậy. Phần cán của nó thì nằm dọc chân phải của bà. “Nó được làm từ những con rắn trên đầu Medusa,” Nicholas nhắc nhở. “Em còn nhớ hôm đó chúng ta suýt chết như thế nào không?” “Về cơ bản thì, chúng ta không chết được,” Perenelle nói. “Ả chỉ đông cứng luồng điện của chúng ta…” “… rồi biến ta thành đá,” Nicholas nói nốt. “Dù sao thì,” Perenelle cười tươi, vỗ nhẹ vào chiếc hộp gỗ, “chúng ta đã lấy được thứ ta muốn, và cũng đáng xem bộ mặt của Gorgon khi ta trốn thoát lắm chứ.” Chạm vào chiếc rương, bà lại kéo ra một cái hộp khác. “Cái này là của anh.” Nicholas chà bàn tay đột nhiên ướt đầm của ông vào quần. Không hề bước tới lấy chiếc hộp từ vợ mình, ông khẽ hỏi: “Perry, em chắc chứ?” Đôi mắt xanh của nữ phù thủy trở ánh lên sự cứng rắn. “Chắc về chuyện gì ạ?” Bà đáp lời. Bà bước đi thật duyên dáng, chiếc hộp gỗ được nâng niu trong cánh tay bà. “Chắc về chuyện gì?” bà lại hỏi, sự tức giận hiện rõ trong giọng nói. “Chúng ta đang chờ đợi điều gì, Nicholas? Chúng ta đã đợi quá lâu và bây giờ chúng ta chẳng còn nhiều thời gian nữa. Chúng ta chỉ có thể sống được vài tuần nữa thôi…” “Đừng nói vậy,” Ông nhanh chóng đáp lời. “Tại sao không? Nó là sự thật. Nếu em sống sót được sau anh một tuần hay mười ngày, vậy đã là may mắn rồi. Nhưng anh có biết rằng: Cả hai ta sẽ cùng sống đủ lâu để thấy cái kết của thế giới mà ta đã biết. Các Elder đen tối có gần hết cuốn Codex, ngày Hạ chí cũng đang đến gần. Nhiều Elder đen tối đang đi lại tự do trong thế giới này, và anh đã nói với em có một Archon ở London.” Bà chỉ tiếp về phía vịnh. “Còn Alcatraz thì đầy rẫy các loại quái vật chờ ngày được thả vào thành phố. Có những sinh vật em còn chưa gặp trong hàng nhiều thế kỉ nay.” Nicholas giơ tay đầu hàng, nhưng Perenelle vẫn chưa hết. “Chuyện gì sẽ xảy ra, anh nghĩ xem, nếu San Francisco bị giày xéo bởi những cơn ác mộng đen tối nhất trong các câu truyện thần thoại của loài người? Hãy nói cho em biết,” Bà yêu cầu. “Anh đã nghiên cứu lịch sử và quá trình tự nhiên của con người, nói cho em biết chuyện gì sẽ xảy ra.” Cơn tức giận làm cho dòng điện chạy lách tách trên tóc của bà. “Hãy nói đi!” “Sẽ là một mớ hỗn độn.” Ông thừa nhận. “Bao lâu trước khi thành phố sụp đổ?” Cái dây buộc tóc bằng nhựa vỡ ra và mái tóc của bà ánh lên hai màu đen và bạc cứ kêu lên tanh tách. “Vài tuần, vài ngày, hay vài giờ? Và một khi thành phố này trở thành đống đổ nát, chắc rằng bọn quái vật sẽ lan ra cả châu Mỹ giống như một trận dịch vậy. Anh nghĩ loài người – thậm chí với tất cả vũ khí và kĩ thuật tối tân nhất của họ – có thể sống sót mà chống lại chúng trong bao lâu?” Nhà giả kim lắc đầu và nhún vai. “Bọn họ đã từng tàn phá nhiều nền văn minh trước đây.” Perenelle nói. “Lần cuối cùng các Elder đen tối thả lũ quái vật vào thế giới này, Popeii đã biến mất.” Nicholas rướn người, lặng lẽ mở chiếc hộp gỗ trong tay vợ mình. “Điều cuối cùng chúng ta sẽ làm, Nicholas, trước khi tuổi già và cái chết bắt kịp ta, là phá hủy đội quân ở Alcatraz. Do vậy, ta cần đồng minh.” Bà vỗ lên nắp chiếc hộp. “Chúng ta cần vật này.” Nhà giả kim xoay chiếc hộp và đặt nó lên giường. Mặt của nó được chạm ba hình xoắn ốc, và Nicholas dùng ngón tay mình lần theo những đường cong này. Ông mua chiếc hộp tại một chợ trời ở Delhi, Ấn Độ, chỉ chừng ba trăm năm trước. Sau đó, ông phác thảo hình xoắn ốc này với một thanh củi. Một nghệ nhân địa phương đã giúp họ biến hình xoắn ốc này thành bốn mặt của chiếc hộp, và nắp, và đế của nó. “Ở nước tôi, đây là một dấu hiệu bảo vệ cổ xưa cực kì quyền lực.” Người đàn ông nhỏ thó nhăn nheo lẩm bẩm bằng tiếng Hindi, không nghĩ rằng mấy người nước ngoài này hiểu được gì. Ông đã bị sốc khi gã người Tây kia nhấc chiếc hộp từ tay ông và trả lời bằng cùng một ngôn ngữ, “Ở chỗ tôi cũng vậy.” Chẳng hề có khóa hay then cài nào trên cái hộp, Nicholas cẩn thận nhấc phần nắp được chạm trổ ra rồi đặt nó lên giường. Mùi hương nhẹ của hoa nhài và gia vị cũng tràn vào không khí: thứ mùi không lẫn vào đâu được của nước Ấn Độ. Ông vừa chạm tới phần được bọc vải bên trong thì Perenell đột nhiên chộp lấy cánh tay ông, các ngón tay của bà ấn vào da thịt ông. Ông quan sát trong khi bà cẩn thận nhấc tay mình ra và hơi nghiêng đầu. Bà đang lắng nghe. Nicholas cũng đã nghe thấy: ai đó đang lén lút đi vào cửa hàng bên dưới.",
  "nextChapter": "https://gacsach.top/doc-online/82713/ke-chieu-hon-chuong-10-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/82710/ke-chieu-hon-chuong-05-06.html"
}