{
  "title": "Kẻ chiêu hồn - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/82710/ke-chieu-hon-chuong-05-06.html",
  "content": "Chap 5 Vương quốc Bóng Tối này từng được gọi là Xibalba. Dù là một trong hằng hà sa số các Vương quốc Bóng Tối cổ xưa, Xibalba được cho là còn cổ xưa hơn nữa, tuy nhiên nó lại rất thô sơ đơn giản nếu so với các vương quốc xinh đẹp và phức tạp khác. Xibalba là một hang động đơn lẻ, rộng lớn bất thường và cao tới mức không thể tưởng tượng nổi, với những vệt lốm đốm xuất hiện ở các hố bong bóng chứa cặn đen do dung nham tạo ra. Thỉnh thoảng, vài bong bóng vỡ sẽ phun một thứ đá lỏng vào không khí, tạo thành những điệu nhảy màu đỏ đen ma quái trên vách hang. Ở đây, không khí nồng lên mùi lưu huỳnh, chỉ có chút ánh sáng do một loại nấm màu vàng - trắng bám chặt vào vách hang mang đến, ngoài ra còn rất nhiều nhũ đá khổng lồ treo từ trên trần hang rất xa và khó lòng mà thấy rõ được. Mỗi Vương quốc Bóng Tối đều có ít nhất một cánh cổng dẫn tới một vương quốc khác. Vài vương quốc có thể dẫn tới hai nơi. Xibalba là trường hợp độc nhất: nó dẫn tới chín Vương quốc Bóng Tối khác, do vậy đôi lúc nó còn được gọi là Đường giao nhau. Cánh cổng dẫn tới chín vương quốc này được đặt cách đều trên vách hang. Chúng được chạm khắc khá đơn giản, sơ sài. Và dù cho loại nấm phát sáng kia bao phủ hầu hết vách hang, chúng không thể đến gần các dấu hiệu này. Vì đây chính là cánh cổng dẫn tới các Vương quốc Bóng Tối. Thường thì chẳng có gì đi đến Xibalba ngoại trừ lớp dung nham bong bóng. Nhưng bây giờ, một chuỗi những tin nhắn được viết nguệch ngoạc đang dịch chuyển từ cánh cổng này tới cánh cổng khác. Một số được làm bằng da trông tựa như những con dơi, số khác được làm từ lông lại trông giống chuột, nhưng trong số chúng chẳng cái nào thật sự có sức sống cả. Chúng được tạo ra chỉ với một mục đích duy nhất: Lan truyền những tin nhắn từ Vương quốc Bóng Tối của các Elder đen tối đến các thế giới được kết nối. Một khi nhiệm vụ truyền tin đã hoàn tất, chúng sẽ chảy ra, trở lại thành bùn, tóc và những mẩu da. Các tin nhắn đang lan truyền thông tin về án tử hình dành cho Tiến sĩ John Dee. Và không một ai trong số những người nhận tin – các Elder, Thế Hệ Kế Tiếp hay con người – ngạc nhiên cả. Chỉ có một cái giá phải trả cho thất bại, và tiến sĩ John Dee đã thua cuộc một cách ngoạn mục. Chap 6 “Có lần còn tệ hơn thế này.” Tiến sĩ John Dee nói, dù rằng ông chẳng nhớ đó là lúc nào. Sau thảm họa tại Stonehenge và cặp sinh đôi biến mất, vị Pháp sư đã trải qua nốt đêm và rạng sáng ngày hôm sau trong cái kho đã bị phá nát, nơi trước đó chỉ vài giờ đồng hồ, Flamel và cặp sinh đôi đã ẩn nấp. Có tiếng mấy cái máy bay trực thăng rền rĩ phía trên, và cảnh sát, và còi báo động cũng làm náo động cả khu A344 gần đó. Khi công việc của cảnh sát hoàn tất vào đầu giờ chiều, Dee rời nhà kho và bắt đầu đi bộ về phía London. Phía dưới áo khoác của ông, được bọc trong mớ vải rách là một thanh kiếm đá, từng có lúc là hai thanh kiếm là Clarent và Excalibur. Nó va mạnh vào da thịt ông giống như một trái tim đang đập vậy. Chẳng hề có xe cộ qua lại trên con đường quê nhỏ hẹp này. Vừa lúc ông bắt đầu nghĩ đến việc cướp một cái xe ở thành phố hay ngôi làng kế tiếp, một vị cha xứ lớn tuổi trên chiếc xe Morris Minor đã khá cổ ngừng lại và cho ông quá giang. “Ông may mắn gặp được tôi đấy,” cha xứ nói bằng giọng Welsh rè rè. “Chẳng mấy người dùng con đường này nữa, một khi đã có xa lộ ở gần đây.” “Xe của tôi bị hư, và tôi phải trở về London để tham dự một cuộc họp,” Dee nói. “Tôi bị lạc,” ông thêm vào, cố tình đổi giọng của ông cho giống với người kế bên. “Tôi có thể đưa ông đi. Rất vui vì có bạn đồng hành.” Cha xứ thừa nhận. “Tôi vẫn đang nghe radio – chỉ toàn nói về đe dọa an ninh làm tôi thật sự bất an.” “Chuyện gì vậy?” Dee hỏi, cố giữ cho giọng mình tự nhiên. “Tôi nghĩ có khá nhiều chuyện với bên cảnh sát.” “Nửa ngày rồi ông ở đâu vậy?” Cha xứ hỏi với một nụ cười làm dịch chuyển mấy cái răng giả của ông. “Tôi bận lắm,” Dee nói. “Gặp gỡ vài người bạn cũ; chúng tôi có rất nhiều chuyện để làm.” “Vậy thì ông lỡ cuộc vui rồi…” Dee cố không biểu thị cảm xúc gì cả. “Bên an ninh đã đóng cửa toàn thành phố hồi hôm qua. BBC đưa tin bọn khủng bố từng hoạt động ở Paris nay đã đến London.” Nắm chắc tay lái. Ông liếc nhìn vị khách của mình. “Mà ông có biết chuyện ở Paris không đấy?” “Tôi có đọc rồi.” vị Pháp sư lẩm bẩm, không biết là mình đang lắc đầu. Machiavelli kiểm soát cả Paris – làm sao hắn có thể để Flamel và cặp sinh đôi trốn thoát được chứ? “Bây giờ thật lắm chuyện nguy hiểm.” “Thật vậy,” Dee đáp. “Nhưng ông cũng chả muốn tin vào mọi thứ cánh nhà báo nói đâu,” ông nói thêm. Nhiều trạm kiểm soát được dựng lên trên tất cả các con đường chính dẫn vào thủ đô, nhưng cảnh sát hiếm khi nào để mắt đến cái xe cổ lỗ đang chở hai người đàn ông này. Cha xứ thả Dee ở Mayfair, trung tâm thành phố, và tiến sĩ đi bộ về phía ga Grenn Park. Ông bắt chuyến tàu về Jubilee Line, đi thẳng đến Canary Wharf, trụ sở tại Anh của công ti Enoch. Tiến sĩ đang tham gia vào một canh bạc khó. Chủ nhân Elder của ông có thể đã kiểm soát tòa nhà, nhưng Dee hi vọng mọi người đều nghĩ ông đã cao chạy xa bay và không ngu ngốc tới độ quay trở về trụ sở của mình. Bí mật đi vào bằng gara ở tầng ngầm, ông đi thẳng lên văn phòng ở đỉnh tòa nhà, tắm táp trong nhà tắm sang trọng của mình, gột rửa mọi bụi bẩn và rác rưởi của vài giờ qua. Nước nóng làm dịu cơn đau ở vai phải, vốn làm ông phải chuyển động thật cẩn thận. Josh đã ném lại thanh Clarent trong trận chiến ở nhà kho, dù Dee đã xoay sở biến luồng điện thành một cái khiên che chắn mình khỏi thanh gươm đó, sức mạnh của cú ném vẫn làm ông ngã xuống. Ông nghĩ mình đã bị trật vai; chỉ đến khi ông nhận ra vai mình sưng tấy lên chứ chưa bị gãy, điều làm ông cảm thấy thật may mắn. Thật ra vai có gãy cũng không hề gì – ông có thể dùng một ít luồng điện để chữa lành ngay lập tức, nhưng nó sẽ thu hút các Elder đen tối và bọn tay sai của họ. Pháy sư thay một bộ đồ mới, một chiếc áo khoác màu xanh thẫm, một chiếc áo sơ mi cũng màu xanh tối với cà vạt họa tiết hình hoa huệ tây vàng của trường St. John, Cambridge. Trong khi chờ ấm nước trong căn phòng bếp bé tí đun sôi nước để pha trà, Dee lôi hết những đồng bảng Anh, euro và dollar từ két sắt vào một cái thắt lưng đựng tiền ông đeo quanh mình, ẩn dưới lớp áo. Có hàng tá các loại hộ chiếu dưới nhiều cái tên ở đằng sau cái két sắt. Dee nhồi chúng hết vào các túi áo khoác. Ông đã thu thập hộ chiếu trong nhiều năm và sẽ không bỏ chúng bây giờ. Ấm nước đã sôi, pháp sư làm cho mình một cốc Earl Gray. Nhấm nháp hương thơm của trà, cuối cùng ông để mắt tới cái bọc rách nát đặt trên bàn. Một nụ cười nở trên môi ông. Ông có thể thua trận, nhưng ông chắc chắn là người giành được phần thưởng tuyệt vời nhất. Clarent và Excalibur. Cùng nhau. Hôm qua, ông nâng chúng trên tay và nhìn hai thanh kiếm hợp lại thành một cây kiếm đá duy nhất. Thậm chí từ phía bên kia căn phòng, Dee có thể cảm thấy được sức mạnh từ cái vật kia đang phát ra thành những làn sóng dài và chậm. Nếu ông giảm bớt vòng bảo vệ, ông còn nghe được những lời gợi ý từ những suy nghĩ đang thầm thì bằng vô số các loại ngôn ngữ mà ông chỉ biết mặt được một vài mà thôi. Đột nhiên ông nhận ra – gần như cùng lúc với sự kinh ngạc – rằng cuối cùng, sau cả cuộc đời tìm kiếm, cuối cùng ông đã tìm thấy bốn Thanh kiếm sức mạnh cổ đại. Hai cái – Durendal và Joyeuse – đang được cất giấu tại nhà riêng của ông ở San Francisco, và hai cái còn lại đang hiện diện trên chiếc bàn trước mặt ông… hay bây giờ đã thành một? Và chuyện gì sẽ xảy ra, ông tự hỏi, nếu ông đưa thanh kiếm này hội ngộ hai thanh kiếm đá kia? Và tại sao chúng chưa bao giờ kết hợp lại cơ chứ? Chúng đã ở cạnh nhau hàng thế kỉ nay rồi. Tiến sĩ dành thời gian để dùng nốt trà, bình tâm lại và dựng các loại rào chắn bảo vệ trong căn phòng trước khi ông tiếp cận cái bọc và mở nó ra. Một số pháp sư dùng sự kết hợp của ngôn từ – bùa chú và phép thuật – để bảo vệ luồng suy nghĩ của họ, nhưng Dee sử dụng loại cổ nhất trong các tiếng động ma thuật: âm nhạc. Nhìn chằm chằm vào chiếc bàn, ông bắt đầu ngâm nga bài “Greensleeves”, bài hát ưa thích của nữ hoàng Elizabeth đệ nhất. Nữ hoàng tin rằng cha của bà, vua Henry VIII đã viết bài hát này cho mẹ bà, Anne Boleyn. Nhưng Dee biết không phải thế, mặc dù ông chưa bao giờ có gan nói với bà. Dù sao đi nữa, âm điệu đơn giản và nhạc điệu cổ xưa của bài hát đã tạo nên một loại bùa chú bảo vệ hoàn hảo. Vừa lẩm nhẩm từng chữ một, ông vừa tiến lại chiếc bàn. “Alas, my love, ye do me wrong to cast me off discourteously…” Những ngón tay của ông run rẩy khi ông cẩn thận bóc lớp vải xám bẩn thỉu từ cái nhà kho đã bị phá hủy, làm lộ ra cái vật mà nó đang che giấu. “And I have loved you so long, delighting in your companie…” Nằm trên chiếc bàn cẩm thạch đen bóng là một trong những vật cổ xưa nhất hành tinh. Nó giống như bất kì thanh kiếm bằng đá nào, nhưng không phải, nó có rất rất rất nhiều điều hơn thế. Người ta nói rằng cặp vũ khí song sinh này còn xuất hiện trước cả các Elder và thậm chí các Archons, thuộc về Thời Trước Thời Gian bí ẩn. Nổi tiếng hơn, vua Arthus từng mang thanh Excalibur, và Mordred, con trai ông, đã giết ông bằng thanh Clarent, nhưng Nhà vua và Kẻ hèn nhát chỉ là hai trong số hàng thế hệ các anh hùng và bạn thủ ác từng nắm giữ những thanh kiếm này, trong các sự kiện lịch sử, diễn ra độc lập hoặc liên quan tới nhau trong lịch sử Trái đất. “Greensleeves was all my joy, Greensleeves was my delight, Greensleeves was my heart of gold…” Không thể tin được cuối cùng ông đã tìm thấy đối thủ của thanh Excalibur. Nửa thế kỉ trước, khi vua Henry VIII trị vì nước Anh, Dee đã bắt đầu truy tìm thanh Kiếm Lửa huyền thoại. “I have been readie at your hand, to grant what ever you would crave…” Hít một hơi thật sâu, tiến sĩ nhấc thanh kiếm lên. Dù chỉ nhỉnh hơn 20 inch một tí, thanh kiếm khá là nặng. Lưỡi và cán kiếm tương đối trơn láng trông giống như thể được chạm ra từ một khối đá granite óng ánh. Giây phút những ngón tay chạm vào lớp đá ấm áp, sức mạnh từ thanh kiếm quét lên người ông. Tiếng nói của sự giận dữ. Tiếng la của nỗi khiếp sợ. Tiếng khóc của những đau thương. Dee chợt rùng mình khi những âm thanh dội lên trong đầu ông, đe dọa lấn át cả tâm trí ông. Giọng hát của ông yếu dần. “I… I have waged life and… and land, your love and… and good will for to have…” Thanh kiếm thật mạnh mẽ, quá mạnh mẽ, được phủ trong hàng loạt những truyền thuyết và bí ẩn. Hôm qua, khi Gilgamesh nhìn thấy thanh kiếm, lão đã đưa ra những lời tiên đoán cổ xưa – Hai mà là một, một là tất cả – để miêu tả nó. Dee luôn nghĩ rằng lời tiên đoán ấy nói về cặp song sinh nhưng giờ thì ông không dám chắc nữa. “Greensleeves, now farewell adieu…” Thật ra thì, ông chẳng còn dám chắc về bất kì điều gì nữa. Trong vài ngày qua, cả cuộc đời ông, cả thế giới của ông, đã thay đổi. Và tất cả đều do Flamel và cặp song sinh mà ra. Chúng biến ông thành kẻ ngốc và đưa ông vào vòng nguy hiểm. Những ngón tay ngắn ngủi của Dee vuốt dọc theo chiều dài của lớp đá ấm áp. “Những bí mật được thầm thì… Những lời hứa mơ hồ… Lời gợi ý của những kiến thức cổ xưa, những truyền thuyết bí ẩn…” Dee giật tay ra và những giọng nói cũng xa dần trong tiềm thức ông. Đôi môi mỏng dính của ông lại nở một nụ cười độc ác; thanh kiếm này có thể là sự cứu rỗi cho mình. Các Elder đen tối sẽ trả một cái giá hời cho loại vũ khí này. Ông tự hỏi có khi nào nó còn đáng giá hơn cuộc sống bất tử của ông. Điện thoại tiến sĩ đột nhiên reo lên và rung bần bật trong túi áo, làm cho ông giật mình. Tránh xa thanh kiếm đang nằm trên bàn, ông lấy điện thoại ra và nhìn vào màn hình bị mờ những dấu vân tay. Ông nghĩ sẽ nhìn thấy số điện thoại dài vô tận của chủ nhân Elder, nhưng nó lại hiện ra dòng chữ Hạn chế. Mất một lúc, ông định sẽ không trả lời, nhưng rồi tính tò mò – luôn là điểm mạnh nhất và yếu nhất của ông – đã chiến thắng và ông nhấn nút Trả lời. “Nhận ra giọng tôi chứ?” Tiến sĩ John Dee chớp mắt kinh ngạc. Giọng nói ở đầu dây bên kia là của Niccolò Machiavelli, người đã đi đến San Francisco. “Có,” ông trả lời thận trọng. “Đây vốn là đường dây mật, nhưng ông biết khẩu hiệu của tôi rồi đấy… không tin ai cả.” “Khẩu hiệu hay đấy.” Dee lẩm nhẩm. “Tôi thấy ông vẫn chưa chết.” “Chắc vậy.” Tiến sĩ nhanh chóng bước tới màn hình bảo vệ và mở lên, bật nhanh qua tất cả các kênh. Ông nghi đây là một cái bẫy: Có thể Machiavelli nói chuyện với ông, làm ông xao nhãng, trong khi tòa nhà này đang bị bao vây. Nhưng toàn bộ các văn phòng và hành lanh đều trống không còn chỗ gửi xe thì chẳng có bóng nào. “Sao ông lại gọi cho tôi?” Ông hỏi. “Để cảnh báo ông.” “Cảnh báo tôi!” Dù đã trải qua hàng nghìn thế kỉ, ông vẫn không thể giấu được sự kinh ngạc trong giọng mình. “Vài phút trước đây, các tin nhắn đã đi qua Xibalba và đến các Vương quốc Bóng Tối. Ông biết thế nghĩa là gì không?” Bất giác, Dee gật đầu. “Xibalba?” Ông hỏi. Ở bên kia của Trái đất, giọng của Machiavelli gấp gáp hơn. “Phải, Đường giao nhau, Chốn Hoảng sợ. Là một trong những Vương quốc Bóng Tối cổ xưa.” “Tôi biết rồi,” Dee đáp cộc lốc. “Nữ thần quạ Morrigan từng đưa tôi đến đó trong lần bầu Giáo Hoàng gần nhất. (??? The Great Conclave.) “Ông đã ở đó?” Machiavelli thốt lên kinh ngạc. “Phải.” Xibalba là vùng đất nơi các Elder và Elder đen tối từ khắp các Vương quốc Bóng Tối gặp gỡ nhau. Dee là một trong số rất ít con người đếm được trên đầu ngón tay từng có mặt tại đó. Ông thậm chí còn chọn mùi vị đặc trưng của luồng điện mình cho phù hợp với mùi Sunfuric khó chịu của nơi này. Nếu các Elder đen tối gửi tin nhắn qua Xibalba, nghĩa là họ muốn tất cả các Vương quốc Bóng Tối, dù xa xôi nhất cũng nhận được mệnh lệnh của họ. “Tôi đã được phán xét?” Pháp sư hỏi. Từ cái kết thảm bại, chắc chắn mức án tử hình đã giáng xuống ông và các chủ nhân Elder đen tối của ông cũng sẽ tìm được ông dù ông ở Vương quốc Bóng Tối nào. Ông đã bị mắc kẹt trên Trái đất. Quay gót khỏi màn hình, Dee liếc nhìn ảnh phản chiếu của mình trong gương: ông thấy mình chẳng khác gì một cái xác chết. “Phát xét và quyết định có tội.” Dee gật đầu, không nói gì cả. Ông đã phục vụ chủ nhân Elder của mình cả một đời, và giờ đây họ quy tội chết cho ông. “Ông còn nghe tôi không đấy?” Machiavelli gắt. “Tôi vẫn đang nghe đây,” Dee đáp nhẹ nhàng. Một cơn mệt mỏi dâng lên, ông phải dựa mình vào tường. Đầu dây từ bên Mỹ nổ lốp bốp: “Tất cả thế hệ những người bất tử kế tiếp ông gọi đến London để săn tìm Nicholas Flamel và cặp song sinh giờ sẽ chuyển mục tiêu sang ông… đặc biệt khi phần thưởng cho họ nếu tìm thấy ông được gấp đôi mức của Nhà giả kim.” “Tôi không chắc mình có nên thấy sợ không nữa.” “Có một khác biệt.” Đường dây lốp bốp một lần nữa và giọng của Machiavelli nghe lúc được lúc mất. “Chủ nhân của chúng ta chấp nhận Flamel sống hoặc chết, nhưng họ muốn ông còn sống. Họ nói rất rõ về điều này: Bất kì ai giết ông sẽ chịu một số phận thê thảm.” Dee rùng mình. Ông biết chủ nhân muốn ông còn sống để họ có thể lấy đi sự bất tử của ông, chứng kiến tận mắt sự lão hóa của ông, và rồi lại làm ông bất tử. Ông sẽ phải chịu lời nguyền mãi mãi là một con người rất rất già lão. “Sao ông biết điều này?” Ông hỏi. Giọng Machiavelli nhỏ dần, ông thì thầm, “Tay cộng sự người Mỹ của tôi liên lạc được với chủ nhân của hắn.” “Và tại sao ông lại nói với tôi?” “Bởi vì, giống như ông. Tôi cũng đã thất bại nhiệm vụ của mình.” Machiavelli nói gấp gáp. “Perenelle đã trốn thoát khỏi đảo. Thật ra, chính tôi đang bị mắc kẹt ở Alcatraz.” Dee không thể kìm nén một nụ cười thỏa thuê, nhưng ông cố gắng giữ cho không bật thành tiếng. “Có lẽ đã đến lúc ông và tôi cần tương trợ nhau, tiến sĩ.” Machiavelli tiếp tục. “Kẻ thù của kẻ thù chính là bạn ta.” Dee đáp, dùng một câu nói từ xưa. “Chính xác. Tiến sĩ, đã đến lúc ông phải chạy đi, phải trốn. Chủ nhân ông đã cho tuyên ông là một utlaga.” Đường dây đột nhiên bị cắt. Dee chậm rãi bỏ điện thoại vào túi áo và nhìn vào gương lần cuối. Ông là utlaga, tên bị truy nã, kẻ sống ngoài vòng pháp luật. Rồi ông cười lớn: sinh vật cuối cùng các Elder tuyên bố là utlaga chính là Elder Mars Ultor.",
  "nextChapter": "https://gacsach.top/doc-online/82711/ke-chieu-hon-chuong-07-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/82708/ke-chieu-hon-chuong-03-04.html"
}