{
  "title": "Phía sau nghi can X - Chương 04",
  "url": "https://gacsach.top/doc-online/71134/phia-sau-nghi-can-x-chuong-04.html",
  "content": "4 Từ ga tàu điện ngầm Morishita, anh đi bộ về phía cầu Shin-ohashi, sau đó rẽ phải vào một con đường nhỏ ngay đối diện cầu. Những ngôi nhà xây san sát, đâu đó thấp thoáng vài cửa hàng nhỏ. Một bầu không khí buôn bán có từ xa xưa bao trùm hầu hết những cửa hàng này. “Nếu ở khu khác, chắc chúng sẽ tàn lụi dần bởi những siêu thị và cửa hàng lớn. Nhưng ở đây, những cửa hàng nhỏ vẫn phát triển mạnh. Đó chính là điểm thú vị của các khu phố cũ”. Kusanagi vừa đi vừa nghĩ. Đồng hồ chỉ hơn tám giờ tối. Vài phụ nữ tay bê chậu giặt đi ngược chiều với Kusanagi. Hình như đâu đó quanh đây có nhà tắm công cộng. - Ở đây đi lại lẫn mua sắm đều tiện. Sống ở đây được nhỉ. - Đi bên cạnh Kusanagi, Kiishiya nói như lẩm bẩm một mình. - Ý cậu là sao? - Không, tôi không có ý gì sâu xa đâu. Tôi chỉ nghĩ nếu chỉ có hai mẹ con thì chỗ này cũng dễ sống. - Ra là vậy. Có hai lý do để Kusanagi đồng ý với Kishiya. Thứ nhất, người mà họ đang trên đường tới gặp là một phụ nữ hiện sống cùng con gái. Thứ hai, bản thân Kishiya đã từng lớn lên trong gia đình chỉ có mẹ. Kusanagi vừa đi vừa chú ý đối chiếu tờ giấy ghi địa chỉ với các chỉ dẫn trên cột điện. Sắp tới khu nhà cần tìm. Ngoài địa chỉ, trên tờ giấy còn ghi tên một người: Hanaoka Yasuko. Địa chỉ Togashi để lại ở nhà trọ là địa chỉ có thật. Anh ta có đăng ký tạm trú tại địa chỉ đó nhưng giờ không sống ở đó nữa. Báo chí và ti vi đều đăng việc đã tìm ra tung tích nạn nhân, kèm theo cả câu “Nếu ai có tin tức gì xin báo cho đồn cảnh sát gần nhất”. Tuy nhiên hầu như cảnh sát không thu thập được gì thêm. Từ sổ ghi chép của văn phòng nhà đất cho Togashi thuê nhà, cảnh sát biết được chỗ làm trước đây của anh ta. Đó là một công ty buôn bán xe ô tô cũ ở Ogikubo. Tuy nhiên anh ta làm ở đó không lâu, chưa được một năm thì đã bỏ. Từ đầu mối này, đội điều tra dần dần biết được những công việc của anh ta trước đây. Thật ngạc nhiên là anh ta từng làm nghề buôn bán xe ô tô ngoại cao cấp. Nhưng do bị phát hiện là đã biển thủ tiền của công ty nên anh ta bị đuổi việc. Ngạc nhiên hơn là anh ta không hề bị kiện ra tòa. Chuyện biển thủ tiền này là do một nhân viên điều tra tình cờ nghe được. công ty đó tất nhiên bây giờ vẫn hoạt động nhưng phía công ty nói rằng hiện không có ai biết rõ chuyện khi ấy cả. Vào thời điểm đó, Togashi kết hôn. Theo những người biết Togashi thì sau khi ly dị anh ta vẫn rất vương vấn người vợ cũ. Vợ cũ của Togashi có một con với chồng trước. Việc tìm ra địa chỉ mới của hai mẹ con không khó đối với đội điều tra. Họ tìm ra nơi ở của Hanaoko và Misato mà chẳng mất mấy thời gian. Đó là khu Morishita, quận Edogawa, nơi mà Kusanagi và Kishiya đang trên đường đi tới. - Thật là một nhiệm vụ nặng nề. Tôi rút phải quẻ xấu rồi. - Kishiya thở dài. - Sao cơ? Cậu bảo phải đi với tôi là rút phải quẻ xấu à? - Đâu có. Ý tôi là không muốn phá vỡ cuộc sống bình lặng của hai mẹ con. - Nếu họ không liên quan đến vụ án thì chẳng có gì là phá vỡ cả. - Có lẽ vậy. Có vẻ như Togashi không phải là một người chồng tốt và người bố tốt. Hai mẹ con họ cũng chẳng muốn nhớ gì đến anh ta đâu. - Nếu thế thì họ sẽ rất vui mừng khi thấy chúng ta đến. Vì chúng ta đến báo cho họ biết người đàn ông tồi tệ đó không còn sống nữa. Tạm thời thì cậu đừng có mang bộ mặt rầy rĩ đó nữa đi. Nó lây cả sang tôi rồi đây này. - À, có vẻ như đến nơi rồi đấy. - Kusanagi dừng lại trước một khu nhà cũ. Đó là một toàn nhà sơn màu xám. Trên tường vẫn còn dấu vết của những lần sửa chữa. Tòa nhà có hai tầng, mỗi tầng có bốn phòng. Hiện tại chỉ có khoảng nửa số phòng sáng đèn. Phòng 204. Ở tầng hai. Kusanagi đi lên cầu thang. Kishiya cũng đi theo sau. Phòng 204 ở trong cùng. Có ánh đèn hắt ra từ cửa sổ cạnh cửa ra vào. Kusanagi cảm thấy yên tâm. Nếu chủ nhà đi vắng thì anh lại phải đến lần nữa. Tối nay anh đến mà không báo trước. Anh bấm chuông. Ngay sau đó anh nghe thấy có tiếng động bên trong. Có tiếng mở khóa rồi mở cửa. Chủ nhà vẫn để nguyên dây xích. Nhà chỉ có hai mẹ con nên cẩn thận thế này là điều đương nhiên. Từ khe cửa, một người phụ nữ bối rối nhìn Kusanagi. Chị có khuôn mặt nhỏ với đôi mắt đen ấn tượng. Trông chị như chưa đến ba mươi nhưng Kusanagi nhận ra tại hơi tối nên mới thấy vậy. mu bàn tay đang cầm nắm cửa là mu bàn tay của một người phụ nữ làm nội trợ. - Xin lỗi, chị có phải là Hanaoka Yasuko không? - Kusanagi cố gắng để nét mặt và giọng điệu không căng thẳng. - Vâng, tôi đây. - Ánh mắt người phụ nữ tỏ vẻ lo lắng. - Chúng tôi là người của sở cảnh sát. Chúng tôi có chuyện muốn thông báo với chị. - Kusanagi rút thẻ cảnh sát, đưa phần có ảnh cho người phụ nữ xem. Đứng cạnh, Kishiya cũng làm theo. - Cảnh sát… - Yasuko mở to mắt. Con ngươi to đen trong mắt chị khẽ động đậy. - Chúng tôi làm phiền chị một lát được không? - Dạ… vâng… - Yasuko đóng cửa vào để tháo sợi dây xích, rồi mở cửa. - Có chuyện gì vậy? Kusanagi bước lên trước một bước để đứng hẳn vào trong nhà. Kishiya đi theo sau. - Chắc chị biết Togashi Shinji? Nét mặt Yasuko trông hơi căng thẳng. Kusanagi không bỏ qua chi tiết này nhưng anh nghĩ có lẽ đó chỉ là do bất ngờ bị nhắc đến tên người chồng cũ. - Đó là chồng cũ của tôi. Có chuyện gì với anh ta à? Có vẻ như người phụ nữ không biết là anh ta bị giết. Chắc chị không xem ti vi hay đọc báo. Mà đúng là báo chí cũng không làm ầm ĩ chuyện này. Chẳng có gì lạ nếu chị ta bỏ lỡ không xem. - Thực ra là… - Vừa nói, Kusanagi vừa đưa mắt nhìn vào tấm ngăn phòng phía trong. Tấm ngăn phòng đang được đóng kín. - Ở bên trong có ai à? –Anh hỏi. - Con gái tôi. - À ra vậy… - Ở thềm cửa có đôi giày thể thao. Kusanagi hạ thấp giọng “Anh Togashi không còn nữa”. Yasuko há hốc mồm. Không có sự thay đổi nào khác thường trên khuôn mặt chị. - Đã có chuyện gì? Yasuko hỏi. - Người ta tìm thấy xác Togashi ở đê song Edogawa. Hiện giờ chúng tôi chưa thể nói gì nhưng có khả năng là anh ta bị giết. - Kusanagi nói thẳng vào vấn đề. Anh nghĩ nói thẳng ra như vậy thì về sau có thể thẳng thắn đặt câu hỏi với chị. Lúc này, lần đầu tiên nét mặt Yasuko có sự thay đổi. Chị khẽ lắc đầu, nét mặt thất thần. - Sao anh ta… lại bị như vậy? - Hiện giờ chúng tôi vẫn đang điều tra. Togashi không có gia đình, chính vì vậy mà chúng tôi mới đến tìm chị. Rất xin lỗi vì chúng tôi đến muộn thế này. - Kusanagi cúi đầu. - À… ra thế! Yasuko nhắm mắt, đưa tay che miệng. Kusanagi để ý tới tấm ngăn phòng vẫn đóng suốt từ nãy. Không biết cô con gái bên trong có nghe được câu chuyện của mẹ và khách không. Giả sử có nghe thấy thì không biết cô bé đón nhận cái chết của người bố dượng như thế nào. - Chúng tôi rất xin lỗi vì đã điều tra một chút về chị. Chị và Togashi ly dị năm năm rồi nhỉ. Sau đó, chị có gặp Togashi không? Yasuko lắc đầu: - Hầu như không. - “Hầu như” có nghĩa là không hẳn hoàn toàn không gặp - Nói là gần đây nhưng cũng không hẳn. Khoảng năm ngoái hay năm kia gì đó… - Chị có nhận được liên lạc gì của anh ấy không? Điện thoại hay thư chẳng hạn. - Không. - Yasuko lắc đầu dứt khoát. Kusanagi vừa gật đầu vừa kín đáo quan sát căn phòng. Một căn phòng kiểu Nhật, rộng khoảng sáu tấm chiếu, tuy đã cũ nhưng rất ngăn nắp, sạch sẽ. Trên bàn sưởi có mấy quả quýt. Trông thấy trên tường có bộ vợt cầu lông, anh bỗng nhớ lại ngày xưa. Anh đã từng tham gia câu lạc bộ cầu lông hồi đại học. - Togashi chết tối ngày mồng mười tháng Ba. Chị có nghĩ tới điều gì khi nghe đến mồng mười tháng Ba và đê sông Edogawa không? dù chỉ rất nhỏ thôi cũng được. - Tôi không biết. Ngày đó chẳng có gì đặc biệt với tôi. Hơn nữa, gần đây toi cũng chẳng biết anh ta làm gì. - Vậy à? Rõ ràng là Yasuko cảm thấy không thoải mái. Việc không muốn bị hỏi về người chồng đã ly dị là cảm giác rất bình thường. Kusanagi vẫn chưa thể đoán được là Yasuko có liên quan đến vụ án hay không. Anh nghĩ hôm nay hỏi như vậy là đủ. Tuy nhiên còn một điều anh muốn xác minh lại. - Chị có nhà hôm mồng mười tháng Ba không? Kusanagi vừa hỏi vừa cất quyển sổ vào túi áo, ra vẻ nhân tiện thì hỏi thêm tí thôi. Nhưng nỗ lực của anh không hiệu quả lắm. Yasuko nhíu mày khó chịu. - Tôi nên trình bày hết với anh về ngày hôm đó? Kusanagi cười: - Chị đừng nghĩ trầm trọng như vậy. Tất nhiên nếu chị cho chúng tôi biết thì sẽ giúp ích cho chúng tôi rất nhiều. - Đợi tôi một chút. Yasuko nhìn vào bức tường mà từ vị trí của Kusanagi anh không thể nhìn thấy. Chắc chỗ đó có lịch. Nếu ở đấy có cả lịch công việc nữa thì anh rất muốn được xem. Nhưng Kusanagi quyết định kiềm chế. - Hôm mồng mười tôi làm việc từ sáng. Sau đó tôi có đi ra ngoài với con gái. - Yasuko trả lời - Mẹ con chị đi đâu? - Buổi tối chúng tôi đi xem phim. Rạp thiên đường ở Kinshicho. - Chị đi lúc mấy giờ? Áng chừng thôi cũng được. Chị cho tôi biết cả tên phim nữa thì hay quá - Chúng tôi ra khỏi nhà khoảng sáu rưỡi tối. Tên phim là… Bộ phim đó Kusanagi cũng biết. Một bộ phim rất nổi tiếng của Hollywood, hiện đang chiếu đến phần ba. - Xem xong phim chị về nhà ngay? - Chúng tôi đi ăn mì ramen(một loại mì có nguồn gốc từ Trung Quốc) ở một quán nằm cùng tòa nhà với rạp chiếu phim. Sau đó thì đi hát karaoke. - Hát karaoke? Ở quán karaoke à? - Vâng, tại con gái tôi cứ đòi. - Thế.. hai mẹ con có hay đi hát không? - Khoảng một, hai tháng một lần. - Hát khoảng bao lâu? - Lúc nào cũng chỉ hát khoảng tiếng rưỡi thôi, vì chúng tôi sợ về muộn. - Xem phim, ăn tối, sau đó đi karaoke. Vậy chị về nhà…. - Khoảng hơn mười một giờ, tôi không nhớ chính xác. Kusanagi gật đầu. Nhưng không hiểu sao anh cảm thấy không được hài lòng lắm. Sau khi hỏi tên quán karaoke, hai người chào chủ nhà rồi đứng dậy ra về. - Có vẻ họ không liên quan đến vụ án nhỉ. - Kishiya khẽ nói sau khi rời phòng 204. - Chưa thể nói gì được. - Hai mẹ con đi karaoke. Chà, hai mẹ con có vẻ hợp cạ đây. - Dường như Kishiya không nghi ngờ gì Hanaoka Yasuko. Một người đàn ông đang đi lên cầu thang. Đó là người độ trung niên có vẻ ngoài thấp đậm. Kusanagi và Kishiya dừng lại để người đàn ông đi qua. Người đàn ông mở khóa phòng 203, đi vào trong. Kusanagi nhìn sang Kishiya rồi quay người trở lại hướng mình vừa đi ra. Trước cửa phòng 203 có gắn bảng tên “Ishigami”. Kusanagi bấm chuông cửa. Ra mở cửa là người đàn ông ban nãy. Chắc anh ta mới kịp cởi áo khoác, trên người vẫn còn mặc quần âu và áo len. Người đàn ông nhìn Kusanagi và Kishiya mà không tỏ thái độ gì. Nếu bình thường, chắc phải tỏ ra bối rối hay cảnh giác gì đó nhưng người đàn ông này thì hoàn toàn không. Đó là điều Kusanagi không ngờ tới. - Xin lỗi vì gọi cửa anh vào giờ này. Tôi có thể nhờ anh một chút được không? - Kusanagi nở nụ cười thân thiện và chìa tấm thẻ cảnh sát ra Không một thớ thịt nào trên khuôn mặt người đàn ông nhúc nhích. Kusanagi bước lại gần một bước nữa - Chỉ vào phút thôi. Tôi có chuyện muốn hỏi anh. Nghĩ người đàn ông chưa nhìn thấy rõ thẻ cảnh sát nên Kusanagi giơ lại trước mặt anh ta. - Về chuyện gi? - Anh ta hỏi mà không hề nhìn thẻ cảnh sát của Kusanagi. Có vẻ như anh ta đã biết Kunasagi và Kishiya là điều tra viên. Kusanagi rút ra một tấm ảnh từ trong áo vest. Đó là ảnh Togashi từ hồi còn làm ở công ty bán ô tô ngoại nhập. - Ảnh này hơi cũ một chút. Gần đây anh có nhìn thấy ai giống người này không? Người đàn ông chăm chú nhìn vào bức ảnh, sau đó ngẩng lên nhìn Kusanagi. - Tôi không biết người này. - Vâng, có lẽ anh không biết. Anh đã từng trông thấy người nào giống như vậy chưa? - Ở đâu cơ? - À, quanh đây chẳng hạn. Người đàn ông nhíu mày, xem lại bức ảnh. “Có vẻ không trông đợi được điều gì”, Kusanagi nghĩ. - Tôi không biết. - Người đàn ông nói. - Tôi không nhớ mặt những người gặp trên đường. - Vậy à, - Kusanagi cảm thấy hối hận vì đã đến hỏi người đàn ông này. - Anh thường về nhà vào giờ này à? - Không, tùy hôm thôi. Có hôm câu lạc bộ kết thúc muộn. - Câu lạc bộ? - Tôi là cố vấn của câu lạc bộ Judo. Tôi có nhiệm vụ khóa cửa phòng tập. - Vậy anh là thầy giáo? - Vâng, tôi dạy cấp III. - Người đàn ông nói tên trường anh ta đang dạy. - Rất xin lỗi vì làm phiền anh sau giờ làm việc thế này. - Kusanagi cúi đầu xin lỗi. Lúc cúi xuống, anh nhìn thấy một chồng sách tham khảo môn toán xếp cạnh cửa ra vào. Kusanagi ngán ngẩm: “Giáo viên dạy toán à!” đây là môn trước đây anh học kém nhất. - Tên anh là Ishigami? Tôi có thấy trên bảng tên ngoài cửa. - Vâng, tôi là Ishigami. - Anh Ishigami này, hôm mùng mười tháng Ba, anh về nhà khoảng mấy giờ? - Mùng mười tháng Ba? Ngày đó làm sao cơ? - Cũng không có liên quan gì tới anh đâu, tôi chỉ đang thu thập thông tin ngày hôm đó thôi. - Mùng mười tháng Ba à? - Ishigami đưa mắt nhìn xa xăm rồi quay sang Kusanagi. - Tôi nghĩ là tôi về nhà ngay. Khoảng bảy giờ gì đó. - Khi đó anh thấy nhà bên cạnh thế nào? - Nhà bên cạnh? - Nhà của chị Hanaoka. - Kusanagi hạ giọng. - Chị Hanaoka làm sao à? - Không, giờ chưa thể nói gì được. Vì vậy, chúng tôi mới cần thu thập thông tin. Trong Ishigami như thể đang dò xét điều gì. Chắc anh ta bắt đầu tưởng tượng này nọ về hai mẹ con nhà bên cạnh. Nhìn khắp căn phòng, Kusanagi đoán người đàn ông này sống một mình. - Tôi không nhớ rõ lắm. Nhưng tôi nghĩ là không có gì khác thường đâu. - Ishigami trả lời. - Anh có nghe thấy tiếng động hay tiếng nói chuyện gì không? - Chà, - Ishigami lắc đầu. - Chẳng có gì đáng nhớ cả. - Vậy à? Anh có thân với chị Hanaoka không? - Là hàng xóm nên gặp thì chào. Chỉ vậy thôi. - Vâng, được rồi. Rất xin lỗi vì đã làm phiền anh. - Không có gì. - Ishigami cúi xuống, với tay về phía bên trong cửa. Chỗ đó là hộp thư. Hoàn toàn không chú ý, Kusanagi nhìn thứ Ishigami đang cầm trên tay. Mắt anh dừng lại khi thấy dòng chữ “Đại học Teito” trên phong bì. - Xin lỗi, - Kusanagi ngập ngừng hỏi. - Trước đây anh học ở Đại học Teito? - Vâng, - Đôi mắt nhỏ như sợi chỉ của Ishigami giãn ra. Giờ anh mới để ý tới những thứ đang cầm trên tay. - Đây là bản tin của Hội cựu sinh viên. Sao vậy? - À không, tôi có người quen cũng từng học ở Đại học Teito. - Thế à? - Thôi tôi xin phép. Kusanagi cúi chào ra về. - Chẳng phải anh cũng tốt nghiệp đại học Teito sao? - Kishiya hỏi sau khi đã ra khỏi khu nhà. - À, tôi thấy không được thoải mái lắm. Anh ta có vẻ là dân tự nhiên. - Anh mà lại cảm thấy lép về với dân tự nhiên à? - Kishiya chế giễu. - Ngay cạnh tôi cũng có người khiến tôi thấy bị lép vế rồi. - Kusanagi nhớ tới gương mặt của Yugawa Manabu. Sau khi hai điều tra viên ra về. Ishigami đợi khoảng hơn mười phút rồi ra khỏi phòng. Anh kín đáo nhìn sang nhà bên cạnh. Thấy cửa sổ phòng 204 sáng đèn anh mới bước xuống cầu thang. Anh phải đi bộ thêm gần mười phút nữa mới tới một bốt điện thoại công cộng ở chỗ vắng người. Mặc dù có điện thoại di động và cố định nhưng Ishigami cho rằng không thể sử dụng những thứ đó. Vừa đi, Ishigami vừa nghĩ về cuộc nói chuyện với hai điều tra viên ban nãy. Anh tin chắc rằng mình không nói điều gì khiến họ nghĩ anh có liên quan đến vụ việc. Tuy nhiên vẫn có một chỗ sơ hở. Chắc chắn cảnh sát sẽ cho rằng cần phải có bàn tay đàn ông để xử lý cái xác. Cảnh sát sẽ tìm ra bằng được người đàn ông gần gũi với mẹ con Hanaoka có khả năng nhúng tay vào vụ này. Việc sống cạnh nhà Hanaoka có thể trở thành lý do để một thầy giáo dạy toán như Ishigami bị để ý tới. Từ giờ mình sẽ không được sang nhà bên đó và tránh gặp mặt trực tiếp. Anh không gọi điện cho chị từ nhà cũng là vì lý do này. Cảnh sát sẽ biết được số điện thoại thường gọi cho Hanaoka từ danh sách các cuộc gọi. Còn về quán Mỹ Nhân, hiện giờ anh chưa có quyết định gì. Nếu suy nghĩ theo lối thông thường thì có lẽ anh sẽ không nên đến đó một thời gian. Tuy nhiên chẳng bao lâu nữa, cảnh sát sẽ tới để điều tra. Người ở cửa hàng sẽ khai với cảnh sát là thầy giáo dạy toán sống cạnh nhà Hanaoka ngày nào cũng tới mua cơm hộp. Trong trường hợp đó, nếu không đến quán kể từ sau vụ việc thì càng đáng nghi hơn. Có lẽ cứ đến cửa hàng như bình thường để không bị nghi ngờ. Ishigami cảm thấy không tự tin để đưa ra câu trả lời logic nhất cho vấn đề này. Vì anh biết, bản thân anh vẫn muốn tới quán Mỹ Nhân. Đó là nơi tiếp xúc duy nhất giữa anh và Hanaoka. Nếu không đến đó, anh không thể gặp được chị. Cuối cùng anh cũng đến được bốt điện thoại. Anh cho thẻ điện thoại vào máy. Chiếc thẻ có in ảnh đứa con của một thầy giáo đồng nghiệp. Anh gọi cho Hanaoka Yasuko theo số di động vì sợ gọi theo số nhà sẽ có nguy cơ bị cảnh sát nghe trộm. Cảnh sát nói họ không nghe trộm điện thoại của dân nhưng anh không tin. “A lô” giọng Yasuko trên điện thoại. Ishigami đã nói trước với chị là sẽ liên lạc bằng điện thoại công cộng. - Tôi, Ishigami đây. - Dạ vâng. - Vừa nãy điều tra viên có qua nhà tôi. Tôi nghĩ là họ cũng đến nhà chị. - Vâng, vừa mới xong. - Họ hỏi chị những gì? Ishigami sắp xếp, phân tích và ghi nhớ những điều Hanaoka kể. Hiện tại có vẻ cảnh sát không nghi ngờ gì Yasuko. Việc xác nhận chứng cứ ngoại phạm có lẽ chỉ là thủ tục. Điều tra viên nào rảnh tay thì đi xác nhận. Vậy thôi. Tuy nhiên, khi lần theo dấu vết của Togashi và phát hiện ra Togashi đã đến gặp Yasuko, các điều tra viên sẽ thay đổi thái độ. Họ sẽ quay sang tấn công Yasuko. Đầu tiên họ sẽ tìm đến điều tra về lời khai gần đây không gặp Togashi của chị. Ishigami đã dặn dò Yasuko về việc này. - Ban nãy Misato có nói chuyện với điều tra viên không? - Không, nó ở phòng trong. - Vậy à? Nhưng chắc chắn họ sẽ đến hỏi chuyện Misato. Tôi đã dặn Misato phải trả lời thế nào rồi nhỉ. - Vâng. Cháu hay nhắc lại với tôi. Cháu cũng bảo không có vấn đề gì cả. - Tôi dặn lại là không cần phải diễn kịch. Họ hỏi gì thì trả lời cái đó thôi. - Vâng, tôi sẽ dặn Misato như vậy. - Chị có cho họ xem vé xem phim không? - Không, hôm nay tôi không đưa. Anh có nói là khi nào họ bảo hãy đưa. - Tốt. Chị cất vé xem phim ở đâu? - Tôi để trong ngăn kéo. - Chị hãy kẹp trong tờ quảng cáo phim. Không có mấy người giữ lại vé xem phim đâu. Chị để trong ngăn kéo thì sẽ bị nghi ngờ đấy. - Vâng, tôi sẽ kẹp trong tờ quảng cáo. - Nhân tiện, - Ishigami nuốt nước bọt. Anh nắm chặt ống nghe. - Người ở quán Mỹ Nhân có biết tôi hay đến mua cơm hộp không? - Dạ? - Bất ngờ vì câu hỏi, Yasuko không nói được câu gì. - Nghĩa là tôi hỏi chị những người ở cửa hàng nghĩ sao về việc người đàn ông sống bên cạnh nhà chị thường xuyên tới mua cơm hộp. Đây là việc rất quan trọng nên chị hãy trả lời thật với tôi. - À, chủ cửa hàng có nói là hay đến mua thì tốt cho cửa hàng. - Họ cũng biết là tôi là hàng xóm của chị à? - Vâng… có gì không hay ạ? - À không, tôi sẽ lo chuyện đó. Chị cứ làm đúng như tôi dặn. Chị hiểu rồi chứ? - Vâng, tôi hiểu rồi. - Chào chị. - Ishigami bỏ ống nghe ra khỏi tai. - Anh Ishigami. - Yasuko gọi. - Sao cơ? - Cám ơn anh rất nhiều. Chúng tôi mang ơn anh. - À.. chào chị. - Ishigami gác máy. Lời nói cuối cùng của Yasuko khiến toàn thân Ishigami run rẩy. Mặt anh nóng bừng. Cơn gió lạnh bên ngoài thật dễ chịu. Anh thấy cả mồ hôi túa ra dưới hai cánh tay mình. Ishigami về nhà với cảm giác lâng lâng hạnh phúc. Nhưng cảm giác đó không kéo dài được lâu vì chuyện của quán Mỹ Nhân. Anh nhận ra mình đã mắc một sai lầm với mấy tay điều tra viên. Khi họ hỏi anh về mối quan hệ với Yasuko, anh có nói là chỉ ở mức độ xã giao thôi, đáng lẽ anh nên nói thêm cả việc đến mua cơm tại cửa hàng Yasuko làm việc. - Các cậu đã kiểm tra chứng cứ ngoại phạm của Yasuko chưa? - Sau khi bảo Kusanagi và Kishiya ngồi xuống, Mamiya hỏi trong khi vẫn tiếp tục cắt móng tay. - Chúng tôi đã kiểm tra tại quán Karaoke. - Kusanagi trả lời, - Có vẻ hai mẹ con họ là khách quen nên nhân viên ở đó vẫn nhớ. Trong sổ ghi chép cũng vẫn còn. Hai mẹ con ở đó khoảng một tiếng rưỡi, từ lúc chín giờ bốn mươi. - Thế còn trước đó? - Bộ phim hai mẹ con xem hình như bắt đầu lúc bảy giờ đúng. Phim kết thúc lúc chín giờ mười phút. Sau đấy hai mẹ con có đi ăn mì ramen. Như vậy lời khai của Yasuko là đúng. - Kusanagi vừa báo cáo vừa nhìn vào sổ tay. - Tôi không hỏi lời khai có đúng không mà tôi hỏi các cậu đã đi kiểm tra chưa? Kusanagi gập sổ tay lại, nhún vai “Chúng tôi chưa kiểm tra”. - Các cậu nghĩ như vậy là được hả? - Mamiya ngẩng lên đầy tức giận - Đội trưởng cũng biết là rạp chiếu phim hay quán mì là những nơi khó kiểm tra nhất còn gì. Mamiya nghe xong lời phàn nàn của Kusanagi thì ném một tờ danh thiếp lên mặt bàn. Trên tờ danh thiếp ghi “Câu lạc bộ Marian” Địa chỉ hình như là ở Kinshicho. - Cái gì đây? - Cửa hàng trước đây Yasuko làm việc. Togashi đã đến đó vào ngày mồng năm tháng Ba. - Tức là trước hôm bị giết năm ngày? - Anh ta đến hỏi về Yasuko. Đến đây thì chắc những người ngu dốt như các cậu cũng hiểu tôi muốn nói gì rồi chứ. Mau đi kiểm tra đi. Nếu không kiểm tra được thì hãy tới nhà Yasuko. - Mamiya chỉ tay về hướng cửa sau lưng Kusanagi và Kishiya.",
  "nextChapter": "https://gacsach.top/doc-online/71135/phia-sau-nghi-can-x-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/71133/phia-sau-nghi-can-x-chuong-03.html"
}