{
  "title": "Phía sau nghi can X - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/71131/phia-sau-nghi-can-x-chuong-02-phan-1.html",
  "content": "2 Một vật rơi xuống từ tay Misato. Đó là chiếc bình cắm hoa bằng đồng. Bình hoa Yasuko được tặng trong dịp khai trương quán Mỹ Nhân, - Misato, con… - Yasuko nhìn con gái Gương mặt Misato không biểu lộ cảm xúc gì. Cô bé bất động như thể hồn đã bay đi mất. Nhưng ngay lập tức mắt cô bé mở to, nhìn chằm chằm vào lưng Yasuko. Yasuko quay người lại. togashi đang lảo đảo đứng dậy. Hắn nhăn mặt, ôm lấy phía sau gáy. - Các người… - Hắn rên rỉ với vẻ mặt vô cùng căm tức, mắt trừng trừng nhìn Misato. Sau khi lấy lại thăng bằng, hắn sải bước về phía cô bé. Yasuko chặn ngang trước mặt Togashi: “Anh đứng lại”. - Lui ra - Togashi nắm lấy cánh tay Yasuko gạt mạnh sang bên. Yasuko bị hất ra, lưng chị đập mạnh vào tường. Misato toan chạy nhưng Togashi đã túm được vai cô bé. Bị sức mạnh của người đàn ông đè lên, Misato ngồi thụp xuống như thể sắp bị nghiền nát. Togashi cưỡi lên người Misato. Hắn nắm lấy tóc cô bé, vung tay phải tát mạnh vào má. - Con khốn này! Tao đánh chết mày! - Togashi gầm lên. “Con bé chết mất. Cứ thế này hắn sẽ giết con bé mất” Yasuko nghĩ. Chị nhìn quanh. Có sợi dây điện của chiếc bàn sưởi. Chị rút sợi dây ra khỏi ổ căm, đầu kia vẫn nối với bàn sưởi. chị để nguyên dây như vậy và vùng đứng lên. Togashi đang đè ngửa Misato ra, gào thét ầm ĩ. Chị vòng ra phía sau lưng hắn, quàng sợi dây vào cổ, siết thật mạnh. Togashi kêu “hự” một tiếng rồi ngã ngửa ra sau. Có vẻ hắn đã nhận thức được cái gì đang xảy ra nên cố dùng ngón tay luồn vào sợi dây. Yasuko siết chặt sợi dây bằng tất cả sức lực. Sẽ không còn cơ hội thứ hai nếu chị thả tay ra. Không làm thế này, hắn ta còn đeo bám mẹ con chị giống như một thứ dịch bệnh dai dẳng. Nhưng so về sức lực Yasuko không có cơ may thắng Togashi. Sợi dây tuột dần trong tay chị. Đúng lúc ấy, Misato ngồi dậy. Con bé giật ngón tay Togashi đang giữ chặt vào sợi dây. Misato ngồi hẳn lên người hắn, gắng sức ngăn hắn chống cự - Mẹ, nhanh lên, nhanh lên! - Misato hét lên. Đây không phải là lúc chần chừ. Yasuko nhắm mắt, dồn toàn bộ lực cơ thể vào hai cánh tay. Có thể nghe rõ tiếng tim chị đập mạnh. Chị vừa siết chặt sợi dây, vừa nghe thấy cả tiếng mạch máu chảy dưới da. Chị không rõ mình đã làm việc đó trong bao lâu. Mãi đến khi nghe thấy tiếng gọi yếu ớt “Mẹ ơi, mẹ ơi”, chị mới bừng tỉnh Yasuko từ từ mở mắt. Tay chị vẫn nắm chặt sợi dây. Ngay trước mắt chị là cái đầu của Togashi. Đôi mắt đục ngầu của hắn mở trừng trừng, như thể đang chăm chú nhìn vào khoảng không. Da mặt hắn tím tái do bị sung huyết. Trên cổ vẫn còn vết hằn của sợi dây. Togashi không động đậy nữa. Nước bọt trong miệng hắn trào ra. Từ mũi cũng chảy ra một chất dịch. Yasuko khẽ kêu lên một tiếng rồi buông sợi dây. Đầu Togashi rơi xuống sàn, kêu đến bịch một cái. Misato sợ hãi bước khỏi người gã đàn ông. Chiếc váy đồng phục bị vò nhàu nhĩ. Cô bé ngồi thụp xuống nép vào tường, ánh mắt hướng về phía Togashi. Suốt một lúc lâu, hai mẹ con chẳng ai nói câu gì mà cứ ngồi nhìn người đàn ông đang nằm bất động. Chỉ có tiếng o o của chiếc đèn tuýp như dội thẳng vào tai Yasuko. - Sao bây giờ… - Yasuko lẩm bẩm. Đầu óc chị hoàn toàn trống rỗng. - Mẹ đã giết hắn ta. Yasuko quay sang nhìn Misato. Hai má cô bé nhợt nhạt nhưng mắt thì đỏ ngầu, phía mí dưới vẫn còn vệt của nước mắt. Yasuko không rõ Misato đã khóc lúc nào. Yasuko lại nhìn Togashi. Trong chị đầy những cảm xúc lẫn lộn, nửa muốn hắn tỉnh lại, nửa lại không. Nhưng có một điều chắc chắn là hắn ta không thể tỉnh lại được nữa. - Ông ta,.. chính là tại ông ta. - Misato co chân lại, hai tay ôm lấy đầu gối. Gục mặt vào giữa hai đầu gối, cô bé bắt đầu khóc thút thít. - Làm thế nào bây giờ… - Đúng lúc Yasuko lại lẩm bẩm câu đó thì chuông cửa reo. Chị ngạc nhiên đến nỗi toàn thân run lẩy bẩy như bị co giật. Misato cũng ngẩng lên. Má cô bé giờ đầm đìa nước mắt. Hai mẹ con nhìn nhau với cùng một câu hỏi: Ai gọi cửa vào giờ này? Lại có tiếng gõ cửa. Rồi giọng một người đàn ông: “Chị Hanaoka”. Giọng nói này chị đã từng nghe. Nhưng lúc này chị không thể nhớ ra là tiếng của ai. Yasuko không tài nào cử động được, cứ như bị trói. Chị quay sang nhìn con gái. Một lần nữa tiếng gõ cửa lại vang lên. “Chị Hanaoka ơi. Chị Hanaoka” Có vẻ người đứng ngoài cửa biết rõ mẹ con Yasuko ở trong nhà. Chị không thể không ra mở cửa. Nhưng cũng không thể ra mở cửa trong tình trạng thế này. - Con cứ ở bên trong. Kéo cửa lại, tuyệt đối không được ra. - Yasuko khẽ ra lệnh cho Misato. Cuối cùng thì chị cũng bình tâm lại. Lại có tiếng gõ cửa. Yasuko thở thật sâu. - Vâng. - Chị cất giọng, cố lấy vẻ bình thản. Một màn diễn quá sức. - Ai đấy? - Tôi là Ishigami ở kế bên. Yasuko cảm thấy như có luồng điện chạy qua người. Chắc chắn những tiếng động hai mẹ con chị gây ra khi nãy không phải là bình thường. Hàng xóm sẽ sinh nghi. Vì thế mà Ishigami mới sang hỏi xem có chuyện gì. - Vâng, đợi tôi một chút. - Chị muốn nói với giọng bình thường như mọi khi, nhưng chính bản thân chị cũng không rõ giọng chị có được như vậy không. Misato đã vào phòng trong và đóng cửa lại. Yasuko nhìn cái xác của Togashi. Phải làm gì đó với cái xác này. Cái bàn sưởi đã bị xô lệch khá nhiều. Có lẽ tại lúc chị kéo sợi dây. Chị chỉnh lại bàn sưởi dịch thêm ra chút nữa, lấy tấm chăn trên đó phủ lên xác Togashi. Vị trí của cái bàn sưởi có lẽ không được tự nhiên lắm, nhưng chẳng còn cách nào khác. Yasuko kiểm tra lại xem mình trông ra sao rồi đi ra cửa. Mắt chị dừng lại ở đôi giày cáu bẩn của Togashi. Chị cất đôi giày vào trong tủ. Chị tháo dây xích cửa, cố để không gây tiếng động. Cửa không khóa. Chị thở phào vì Ishigami đã không tự động mở cửa. Yasuko nhìn thấy ngay khuôn mặt to tròn của Ishigami khi vừa mở cửa. Đôi mắt nhỏ như sợi chỉ của anh đang nhìn chị. Nét mặt anh chẳng thể hiện cảm xúc gì. Điều đó khiến chị thấy lạ. - À, có chuyện gì vậy? - Yasuko mỉm cười với Ishigami. Chị thấy má mình đang co giật. - Tôi nghe thấy tiếng động rất to. - Nét mặt Ishigami vẫn rất khó đoán. - Có chuyện gì vậy? - Không, không có gì đâu. - Chị lắc đầu rất mạnh. - Xin lỗi đã làm ảnh hưởng đến anh. - Nếu không có chuyện gì thì tốt rồi. Yasuko nhận thấy đôi mắt như sợi chỉ của Ishigami đang nhìn vào trong nhà. Toàn thân chị nóng bừng. - À, tại có con gián… - Chị thốt ra ngày điều vừa hiện lên trong đầu. - Gián ư? - Vâng. Nhà có con gián, hai mẹ con tôi đã cố đuổi nó đi. Vì thế mới gây ra tiếng động lớn. - Chị đã giết được nó chưa? - À..rồi…- Da mặt chị căng ra bởi câu hỏi của Ishigami. - Chị đã xử lý nó xong chưa? - À, được rồi. Giờ thì ổn rồi… vâng - Yasuko gật đầu liên tục. - Vậy à? Nếu tôi giúp được gì thì chị cứ nói nhé. - Vâng, cảm ơn anh nhiều. Xin lỗi anh vì đã làm ồn. Yasuko cúi đầu đóng cửa. Chị khóa cửa. Sau khi nghe tiếng Ishigami quay về phòng và đóng cửa lại, chị thở hắt ra. Chị ngồi thụp xuống bên thềm cửa. Có tiếng mở cửa phía sau lưng, tiếng theo là tiếng gọi mẹ của Misato. Yasuko uể oải đứng dậy. Nhìn đống chăn phình to ở bàn sưởi, cảm giác tuyệt vọng lại ập đến. - Chẳng còn cách nào khác…. - Cuối cùng thì Yasuko cũng lên tiếng. - Mình làm gì bây giờ hả mẹ? - Mistao liếc nhìn mẹ. - Chẳng còn cách nào đâu. Phải gọi cho… cảnh sát. - Mẹ định tự thú sao? - Thì chỉ còn cách đó thôi. Người chết không thể sống lại được - Nếu tự thú, mẹ sẽ bị làm sao? - Ừ thì… - Yasuko vén tóc lên. Chị nhận ra là tóc chị bị rối tung. Có lẽ anh dạy toán hàng xóm đã nhận ra sự không bình thường này. Nhưng thôi, giờ thì thế nào cũng được. - Mẹ sẽ phải vào tù sao? - Cô bé lại hỏi tiếp. - Có lẽ thế. - Yasuko nhếch môi. Một nụ cười đầu hàng. - Dù sao mẹ cũng đã giết người - Không được - Misato lắc đầu. - Sao không được? - Mẹ không làm gì xấu. Tất cả là tại ông ta. Chẳng còn can hệ gì nữa mà ông ta cứ làm khổ mẹ con mình. Mẹ không cần phải vào tù làm gì vì một gã như vậy - Nhưng giết người vẫn cứ là giết người thôi. Thật lạ là Yasuko lại cảm thấy nhẹ lòng hơn khi nghe Misato nói vậy. Thậm chí chị còn lấy lại được bình tĩnh để suy xét mọi việc. Nhưng càng nghĩ, chị càng nhận ra rằng không có sự lựa chọn nào dành cho mình. Chị không muốn Misato trở thành con gái của một kẻ giết người. Nếu không thể thoát khỏi sự thật này thì ít ra chị cũng phải chọn cách để không bị người đời ghê lạnh Yasuko nhìn thấy chiếc máy điện thoại nằm lăn lóc ở góc nhà. Chị với tay ra lấy. - Mẹ không thể làm thế. - Misato chạy lại, giằng chiếc máy điện thoại từ tay mẹ. - Con bỏ ra. - Không được! - Misato nắm lấy cổ tay của Yasuko. Không biết có phải do tập cầu lông không mà cô bé rát khỏe. - Mẹ xin con, bỏ ra đi. - Không, con sẽ không để mẹ làm thế. Nếu mẹ làm thế, con sẽ ra tự thú. - Con đang nói cái gì thế? - Vì người đánh hắn đầu tiên là con mà. Mẹ cũng chỉ muốn cứu con thôi. Sau đó con cũng giúp mẹ. Con cũng giết người. Những lời của Misato khiến Yasuko choáng váng. Chiếc điện thoại tuột dần trong tay chị. Misuto không bỏ lỡ cơ hội, giật điện thoại trên tay mẹ. Con bé ôm lấy cái điện thoại như thể muốn giấu đi rồi bước về góc phòng, quay lưng về phía Yasuko. “Cánh sát…” Yasuko ngẫm nghĩ. “Liệu các điều tra viên có tin câu chuyện của mình không? Liệu họ có nghi ngờ lời khai rằng một mình mình giết Togashi không? Liệu họ có chấp nhận lời khai đó không?” Chắc chắn cảnh sát sẽ điều tra đến nơi đến chốn. Chị đã từng xem nhiều về việc “truy tìm chứng cứ” trong các bộ phim truyền hình. Họ sẽ tìm mọi cách xác nhận xem lời khai của tội phạm có thật hay không. Thu thập tin tức, điều tra khoa học và một loạt những thứ khác. Mắt chị tối sầm. Yasuko có đủ tự tin để không khai về Misato, dù có bị điều tra viên đe dọa thế nào đi nữa. Nhưng nếu các điều tra viên mà phát hiện ra thì mọi chuyện coi như xong. Chắc chắn họ sẽ chẳng chịu nghe chị van nài hãy tha cho đứa con gái chị. Yasuko tính xem liệu có ngụy trang được là mình chị giết Togashi không, nhưng rồi chị phải bỏ ý nghĩ đó. Cái mánh vụng về đó sẽ bị lật tẩy chăng mấy khó khăn. Nhưng chị phải bảo vệ Misato. Là một người mẹ, dù có phải đánh đổi cả cuộc đời này, chị cũng không thể để con gái bất hạnh thêm nữa. Cô bé hầu như đã không được chăm sóc đầy đủ từ bé rồi. Nhưng chị phải làm sao? Có cách nào không? Đúng lúc ấy chiếc điện thoại trong tay Misato đổ chuông. Misato mở to mắt nhìn mẹ. Yasuko không nói gì, chìa tay ra lấy điện thoại. Sau một lúc ngần ngừ, Misato từ từ đưa điện thoại cho mẹ. Yasuko lấy lại nhịp thở rồi nhấn nút nghe. - Vâng, tôi Hanaoka đây. - Xin lỗi, tôi là Ishigami ở nhà bên cạnh. - À…vâng.,..- lại là anh giáo đó. Không biết lần này là chuyện gì đây. - Có chuyện gì vậy ạ? - À, tôi không biết bên đó làm sao… Chị không rõ là mình đang bị hỏi gì nữa. - Anh bảo sao? - Là vì… - Ishigami ngừng lại. - Nếu chị định báo cảnh sát thì tôi sẽ không nói gì đâu. Còn nếu chị không có ý định đó thì không biết liệu tôi có thể giúp gì được không. - Hả? - Yasuko bối rối. Người đàn ông này đang nói gì vậy - Trước mắt thì tôi qua bên đó được chứ? - Ishigami hạ thấp giọng. - À không… không …không được. - mồ hồi vã khắp người Yasuko - Chị Hanaoka à, - Ishigami nói, - phụ nữ không thể dọn dẹp xác chết đâu. Yasuko không thốt ra được tiếng nào. Tại sao người đàn ông này lại biết chuyện? Anh ra đã nghe thấy. Chắc chắn anh ta đã nghe thấy chị và Misato nói chuyện từ ban nãy. Mà không, có lẽ từ lúc xô xát với Togashi cũng nên. “Không được rồi” chị tự nhủ. “Không còn lối thoát nào nữa. Chỉ còn cách ra đầu thú thôi. Nhưng bằng mọi giá phải giấu việc Misato có liên quan đến chuyện này”. - Chị Hanaoka, chị có nghe tôi nói không? - Vâng, tôi vẫn đang nghe đây. - Tôi sang bên đó nhé. - Nhưng mà… - Yasuko nhìn con gái, tai vẫn áp chặt vào máy điện thoại. Misato trông rất sợ hãi và lo lắng. Cô bé tự hỏi không biết mẹ đang nói chuyện với ai. Nếu Ishigami nghe thấy hết thì anh ta cũng biết việc Misato có liên quan. Anh ta mà khai chuyện đó với cảnh sát thì dù sao Yasuko có ra sức phủ nhận thế nào cảnh sát cũng sẽ không tin. Yasuko chấp nhận tình huống xấu nhất. - Vâng. Tôi cũng có việc muốn nhờ anh. Anh làm ơn qua chỗ tôi được không? - Vâng, tôi sang ngay đây. Yasuko vừa ngắt điện thoại, Misato liền lao tới hỏi: - Ai vậy mẹ? - Thầy giáo nhà bên cạnh. Chú Ishigami. - Tại sao chú ấy lại… - Mẹ sẽ giải thích sau. Con vào phòng trong đi. Đóng cửa lại. Nhanh lên! Misato chạy nhanh vào phòng trong, khuôn mặt lộ rõ vẻ không hiểu chuyện gì đang xảy ra. Vừa lúc cô bé đóng cửa thì có tiếng Ishigami đi sang. Chuông cửa reo. Yasuko đi ra phía thềm cửa, mở khóa và dây xích. Ishigami đang đứng trước cửa, nét mặt rất nghiêm trọng. Không hiểu sao anh ta lại mặc chiếc áo len màu xanh nước biển. Lúc trước anh ta không mặc áo này - Mời anh vào. - Tôi xin phép. - Ishigami cúi người chào rồi bước vào. Trong lúc Yasuko đang khóa cửa thì Ishigami đi vào trong nhà. Không chút ngần ngại, anh lật tấm chăn ở bàn sưởi lên như thể muốn xác nhận rằng bên dưới có xác chết. Anh quỳ một chân xuống sàn, chăm chú nhìn xác Togashi, dáng vẻ như đang tập trung suy nghĩ điều gì. Yasuko nhận ra Ishigami đang đeo găng tay bảo hộ. Yasuko sợ hãi nhìn xác Togashi. Gương mặt Togshi đã mất hết sinh khí. Nước bọt và mấy thứ dãi bẩn khô cứng lại dưới môi hắn. - Có.. đúng là anh đã nghe thấy hết? - Yasuko hỏi thử. - Nghe thấy? nghe thấy gì cơ? - Hai mẹ con tôi nói chuyện. Vì thế anh mới gọi điện sang đây? Ishigami quay sang Yasuko, nét mặt vẫn không thể hiện cảm xúc gì. - Không, tôi không nghe thấy hai mẹ con chị nói chuyện. Khu tập thể này trông vậy nhưng cách âm rất tốt. Tôi thích điều đó nên mới quyết định sống ở đây. - Vậy sao anh lại… - Sao tôi lại biết chuyện phải không? - Vâng. Ishigami chỉ về phía góc phòng. Cái hộp rỗng Togashi dùng ban nãy đang nằm lăn lóc. Tàn thuốc ở bên trong rơi ra. - Ban nãy khi sang, tôi có ngửi thấy mùi thuốc lá. Tôi đoán là nhà có khách. Tuy nhiên lại không thấy có giày. Dưới bàn sưởi trong như đang có người trong khi bàn sưởi lúc đó không cắm điện. Nếu định trốn thì đã có phòng bên trong. Vậy suy ra không phải có người trốn ở dưới bàn sưởi mà họ bị giấu dưới đó. Cộng với những tiếng động nghe như có xô xát và mái tóc rối của chị thì tôi có thể hình dung đã có chuyện xảy ra. Thêm một điều nữa là khu này không có gián. Một người sống ở đây lâu như tôi có thể chắc chắn điều đó.",
  "nextChapter": "https://gacsach.top/doc-online/71132/phia-sau-nghi-can-x-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/71130/phia-sau-nghi-can-x-chuong-01-phan-2.html"
}