{
  "title": "Bố Già ( The Godfather ) - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/19898/bo-gia-the-godfather-chuong-06.html",
  "content": "Đêm đó clemenxa ngủ chập chờn không yên Lão dậy sớm, tự tay sửa soạn bữa điểm tâm, Mình khoác áo choàng tắm cũ kĩ, chân đi dôi dép lê bằng nhung đỏ lão tha thẩn khắp nhà tính toán công việc sắp tới. Hôm qua Xônni đã nói rõ: phải khử ngay thằng Pôli Gattô. Nghĩa là ngay hôm nay. Clemenxa lo quá. Không phải là vì Pô li do lão đưa lên lại trở mặt phản thùng. Cái đó không ảnh hưởng gì đến lão. Nói cho cùng thì tất cả đều biết rõ Pô li và mọi cái đều đề cao gã. Pô li là con nhà Xixili gốc, lớn lên bên lũ con ông Trùm, học cùng một đứa con trong số đó - thằng Mai cơn, đã qua thử thách và tỏ ra hữu dụng. Sau khi lập đầu danh trạng, gã được trả lương rất khá, ăn phần trăm của đám bao thầu đánh cá bên East Si de và được ăn chia với các nghiệp đoàn. Clemenxa ngờ rằng Pô li còn liều xé rào đi kiếm ăn lẻ, vi phạm nghiêm lệnh của gia đình Côrleône . - nhưng điều đó chỉ càng làm Clemenxa ưa gã hơn. Ngựa hay thường trái chứng mà, đứa nào gan lì và ranh ma mới dám coi thường mệnh lệnh chứ. Tất nhiên bọn trẻ cần nhiều tiền tiêu pha. Chuyện dó là lẽ thường tình. CÓ ai dám ngờ Pô li Gattô làm phản? Không, sáng nay Clenlenxa lo cái khác. Khử thằng Pô li Gattô thì dễ thôi, không có gì đáng nói, nhưng lấy ai thay gã làm cận vệ bây giờ? Đối với một thằng tép riu cà màng thì đây là một sự cân nhắc đáng kể, một ân huệ lớn, phải cân nhắc cẩn thận mới được. Phải chọn một thằng siêng năng và chu đáo. Phải lì lợm - để nhỡ bị vồ còn biết giữ mồm giữ miệng: Phải được nuôi dưỡng bằng. luật omerta Xixili ngay từ lúc còn ẵm ngửa kia: Một vấn đề nữa - phải trả cho nó bao nhiêu để nó gánh trách nhiệm mới? CÓ gì lộn xộn là thằng cận vệ phải phơi mình hứng đạn đầu tiên - Clemenxa nhiều lần đã bảo ông Trùm rằng bọn đáng giá trong đám tép riu cũng phải được trả đáng tiền, nhưng ông Trùm cứ lờ tịt. CÓ lẽ nếu Pô li không túng bấn thì đã không bị Thằng Thổ câu mất. Thay được Pô li Gatto xem ra chỉ có ba thằng. Một là thằng lâu nay vẫn cai quản bọn bao đề , bao xổ số người da đen ở Harlem. Thằng này to con, đòn nặng như lực sĩ chuyên nghiệp, tính tình lại đàng hoàng, hào phóng. Trông nhã nhặn ra phết, nhưng ai cũng phai gờm nó. Mọi cái đều được hết. Nhưng suy nghĩ thêm nửa tiếng nữa, Clemenxa đành phải ngậm ngùi gạt đi. Thằng này có vẻ thân với bọn da đen - Vả lại. đứa nó lên, thằng khác thay vào chỗ đó khó mà bằng được. Thằng thứ hai cũng được Clêmenxa để mắt. Chăm chỉ gan lì cóc tía và giữ kỉ luật không ai bằng. NÓ chuyên việc hỏi thăm các con nợ chạy làng trong khu Manhattan: Hồi mới đầu nó cũng chỉ là thằng đi biên số đề thôi đã lâu la gì đâu. Nhưng thế cũng lại không hay: mới là thằng đòi nợ làm sao mà nhảy một phát lên vị trí quan trọng như vậy được Cũng phải tuần tự mà lên chứ. Rốt cuộc Clemenxa đành chấm Rôccô lampône. Róccô làm cho nhà Côrleône chưa lâu nhưng cũng lên khá Hắn đã đánh nhau ở Bắc Phi, bị thương và được giải ngũ năm 1943. Lúc đó Lampône còn khập khiễng nhiều, nhưng Clemenxa cứ lấy - hối ấy thiếu người quá. Clemenxa khoái cái đầu óc tinh táo của hắn. Lampône hiểu rằng chẳng việc gì phải liều thân ẩu nếu có thể đổi một án nhè nhẹ hay một món tiền phạt lớn, thực ra đâu có đáng gì so với món hắn thu được. Hắn hiểu rằng dọa non còn hơn dọa già. Hắn làm gì đều kín tiếng, không ồn ào, cái đó mới thật là cần. Clemenxa thấy nhẹ cả mình như một viên quản lí tận tụy vừa giải quyết xong một bài toán hóc búa trong vấn đề nhân lực. Vậy là lão sẽ lấy Rồccô Lảmpône. Clemenxa định thân chinh tham gia thực hiện nhiệm vụ không chỉ vì muốn giúp thằng Rôccô đang thiếu kinh nghiệm trong đầu danh trạng, mà còn để thanh toán mớn nợ riêng với Pôli Gattô nữa. Pô li là do lão đỡ đầu nâng niu,. lão đã kéo gã làm cận vệ, qua mặt những đứa xứng đáng và đáng tin hơn - lão đã giúp gã lập đầu danh trạng và hết sức tiến cử gã. Pô li không chỉ phản gia đình Côrlelôae, gã còn phản cả ông thầy của gã là Pi te clememxa, phản thùng phải bị trừng trị thẳng tay mới được Còn lại mọi cái đã được tính kĩ rồi. Ba giờ chiều. Pôli Gattô sẽ dưa xe của gã đến đón Clemenxa. như mọi bận Clemenxa đến quay điện thoại gọi Rôccô Lanipône. Lão chỉ nói: Hôm nay đến tao trước hai giờ chiều CÓ việc đấy. Đáp lại chỉ có một tiếng cụt lủn: RÕ Clemenxa bỏ máy. Lão đã báo cho bọn đàn em đến thay toán của caporegime Texxiô trong nhà ông Trùm rồi :- nghĩa là bớt được một mối lo nữa. Bọn đàn em của lão toàn những đứa nhanh nhẹn, chúng sẽ tự làm đâu ra đấy Còn chán thì giờ hay xuống rửa cái Cadilac tí nhỉ? . Cứ hễ lau xe là đầu óc lão sáng sủa ra, suy nghĩ dễ hơn. Lão nhớ lại ông bố lão hồi bên Itaha thích lấy bàn chải cọ rửa mấy con lừa của mình thế nào. Clemenxa loay hoay với chiếc xe trong ga ra ấm - lão không chịu được lạnh. Với thằng Pô li này phải cẩn thận mới được - gã đánh hơi thấy nguy hiểm nhanh như chuột ấy, khác ý một tí là biết ngay. huống hồ bây giờ gã đang hốt đến són ra quần vì ông Trùm không chết, lì đến mấy bây giờ cũng phải cuống cà kê lên. Nhưng sư phụ đã chơi thì đệ tử còn tránh vào đâu Trước hết, phải tìm cách giải thích hợp lí cho việc thằng Rôccô đi cùng. Thứ hai là phải nghĩ xem nên nói đi đâu và để làm gì cho thằng.Pôli tin. Kể ra cũng không nhất thiết phải làm thế. Thằng Pô li có thể khử êm mà khỏi lôi thôi dài dòng với gã làm gì . Mạng gã nắm chắc trong tay rồi. Nhưng Clemenxa quen làm ăn kĩ, không bao giờ cho phép mình làm ẩu, làm liều. Hơn nữa, một khi còn một chút nguy hiểm nào thì cứ nên loại trừ trước đi là hơn. Mà thiếu gì chuyện cơ chứ, rốt cuộc đây là cái chuyện sinh tử cơ mà. pi tơ Clemenxa vừa rửa chiếc Cadiltac màu xanh da trời của mình, vừa dượt thử vai kịch, kiểm tra lại từng cử chỉ, từng vẻ mặt. Lão sẽ tỏ ra gay gắt, làm như Pôli có lỗi gì đấy Cái đó sẽ làm thằng Pô li thính mũi và đa nghi kia sẽ chẳng biết đâu mà lần - hoặc ít ra là làm gã cuống một chút. Thân thiện chỉ tổ làm gã thêm ngờ. Tất nhiên cũng không nên làm quá. CÓ thể chơi vai ông sếp lo lắng, lơ đãng và hơi bực. Bây giờ đến thằng Lampône. Tự nhiên thấy thằng này lù lù ở đấy thì làm gì Pô li chả hốt, hơn nữa, thằng Rôccồ lại ngồi ghế sau. Phải ôm vôlăng khi thằng Rôccô ngồi ngay sau lưng thì còn chống vào đâu được. Clemenxa lau chùi chiếc cadillac đến bóng lộn lên. Kế hoạch ma lắm. Rất ma nữa là khác. CÓ nên lấy thêm thằng nào không nhỉ? CÓ lẽ không nên. Lão tính rất đơn giản - lỡ sau này có thằng nào trong số bọn đồng lõa tự dưng muốn khai báo chạy tội thì có phải 'chết mình không? Nếu nhân chứng chỉ có một thằng thì hai thằng khai hai đằng - coi như hòa. Nếu có hai nhân chứng thì lão thua đứt đuôi còn gì Thôi cứ như trước mà làm. Bực một cái là không thể phi tang đi được. Phải để lòi xác gã ra kia. Cứ cho gã biến mất tăm đi có phải là hay hơn không? thường thì quẳng xác xuống biển hay vùi xuống đồng lầy Niu Giơi bên chỗ mấy ông bạn của gia đình, thỉnh thoảng lại dùng những cách phức tạp hơn. Nhưng lần này phải để lồ lộ mà làm gương cho mấy thằng phản thùng mấy đó mà liệu thần hồn, đồng thời còn để đối phương biết nhà Côrleône không có ngù ngờ đâu. Xôlôdô phải tức sặc máu khi thấy thằng nội gián bị lột mặt. Gia đình côrleône phải khôi phục lại một phần uy tín chứ. Vụ Ông Trùm ăn đạn vừa rồi bọn kia chắc cười vào mũi nhà này Clemenxa thở dài. Chiếc Cadillac đã lên nước bóng lộn như gương thế mà lão vẫn chưa nghĩ được cách giải thích Rồi chợt lão ngẩn cả người. Vừa đơn giản, vừa tự nhiên mà giải thích được mọi điều: cả sự có mặt của Rôccô Lampône lẫn việc hắn đi cùng Pô li và tại sao lại phải giữ bí mật mọi hành động. Lão sẽ bảo Pô li rằng ba thằng có nhiệm vụ đi tìm chỗ sẵn sàng \"rải ổ\". Mỗi khi sắp có đụng độ giữa các gia đình mafia, hai bên liền kiếm một chỗ để đặt bản doanh. ở đó \"lính trải nệm nằm luôn dưới sàn như cá hộp. Làm thế không phải để người nhà khỏi bị vạ lây - đàn bà trẻ con không dính vào chuyện binh đao không ai động đến bao giờ. Động vào thì cả đàn bà trẻ con bên mình cũng không yên cơ mà. ở đây chẳng qua người lo xa thì phải biết đào hang mà tránh con mắt nhòm ngó của đối phương và của cảnh sát nếu bọn cớm rửng mỡ can thiệp vào chuyện tranh chấp giữa các băng. Thông thường chỗ rải Ổ phải do một caporegime tin cậy đi thuê sau đó phải chở nệm đến. ĐÓ là căn cứ để khi nào chuyển sang phản công thì xuất phát đi đột kích. Một việc như vậy không cử Clemenxa đi thì cử ai? Và lão đem theo hai thằng thân cận giúp sức là đúng quá còn gì? Hơn nữa -Clemenxa cười khẩy - thằng Pô li ăn tham sẽ chắc mẩm phen này được Xôlôdô trả khá cho những tin tức bí mật chết người thế này. Lát sau Rôccô Lampône đến. Clemenxa bèn dặn dò hắn phải làm gì. Lampône nhìn lão vừa ngạc nhiên vừa hàm ơn - đấy là một sự cất nhắc vượt cấp, hắn được người ta tạo điều kiện để lập công với gia đình. Hắn cung kính cảm ơn Clemenxa và lão tấm tấc tự khen mình tinh đời. Lão vỗ vai Lampône: Từ mai mày sẽ không chỉ có bát ăn mà còn bát để nữa, màu mỡ ra phết. Nhưng chuyện đó ta bàn sau. Mày cũng biết đấy - trong nhà bây giờ còn lắm chuyện hệ trọng hơn. Rôccô vội phẩy tay ngăn lại - hắn biết chứ, khoản thưởng thì cứ tà tà, có mất đi đâu mà lo. Clemenxa vào phòng dụng cụ, mở két lôi ra một khẩu súng lục và đưa cho Lalapône. Mày cầm láy cái này, - lão nói. - Không qua kiểm kê, chẳng ma nào lần ra đâu. Xong rồi mày cứ quẳng bên cạnh Pô li. Sau đó ôm vợ con xuống Flôrida mà nhởn. Cứ tạm chi tiền túi ra rồi tao sẽ hoàn đủ. Chơi bời, tắm nắng cho sướng đời -Mày nhớ vào khách- sạn Côrleône dưới Miami Bịch mà ở để tao còn biết chỗ đi tìm lúc cần. Bà vợ Clemenxa gõ cửa bảo Pôh Gattô đã đến. Xe của gã đậu ngay trước nhà . Clemenxa từ ga ra đi ra, theo sau là Lampône. Lão caporegine ngồi huỵch một cái xuống ghế trước bên cạnh Gattô , lầu bầu đáp lại lời chào của gã. Lão cau có nhìn đồng hồ làm như đang bực Gattô đến muộn. BỘ mặt lưỡi cây của Pôli ngây ra cố đoán xem có chuyện gì. Hắn càng nhăn nhó tợn khi thấy Lampône ngồi xề luôn đàng sau. - Ngồi dịch ra mày, Rôccô. Mày che hết cả gương tao còn nhìn thấy con khỉ gì nữa - người ngợm cứ như con trâu ấy thôi Lampône ngoan ngoãn chuyển sang ngồi sau Clemenxa, làm như hắn thấy thằng kia nói phải. Clemenxa cằn nhằn với Gattô: - Thằng khùng Xônni són dái lại rồi. Chưa gì đã lo rải ổ. NÓ bắt tao đi tìm nhà bên Weet Si de mới bỏ mẹ chứ. Mày với thằng Rôccô chịu trách nhiệm đem nệm với đồ ăn đến cho đầy đủ hết trước khi nó ra hiệu lặn. Mày có nhắm được chỗ nào không. Y như rằng, máu tham lam làm mờ mắt Pô li. Gã cắn câu ngay, thầm nhẩm xem bán cái tin này cho Xôlôdô bao nhiêu thì vừa mà quên mất hiểm hoạ sát sườn. Mà thằng Lampône ra vai cũng khá, cứ nhìn ra cửa sổ chẳng để ý quái gì cả. Clemenxa lại tự khen mình chọn đúng mặt gửi vàng. Gattô nhún vai: - Để nghĩ xem đã. - Nghĩ đi, nhưng phải nhìn đường mà lái đấy, - Clemenxa lầu bầu. - Tao phải đi Niu York luôn hôm nay chứ không phải ngày mai đâu. Chập choạng tối cả bọn đã vào đến thành phố. Dọc đường chẳng đứa nào buồn nói chuyện. Clemenxa bảo Pô li đánh xe qua khu Wasingtơn Heighs. Cả bọn đi xem mấy căn hộ, sau đó Clemenxa bảo Pô li dừng xe ở đại lộ Arthur đợi lão. Rôccô Lampône cũng bị bỏ lại trong xe, còn ông xếp Clemenxa thì ghé vào nhà hàng Vê ra Mario gọi một bữa ăn nhẹ - một đĩa thịt bê với xà lát - tán dăm ba câu chuyện với mấy người quen. Một giờ sau lão trở lại xe, ngồi vào, Ga tô và Lampône vần ngồi chờ. - Chó thật, - lão cần chằn. - Đi bở hơi tai rồi lại gọi người ta về Long Bich. Thằng Xônni bảo có việc gấp, rải Ổ cứ thư thả hẵng. Rôccô, nhà mày trong phố, hay bọn tao đưa mày về nhé? Rôccô bình thản đáp: - Tôi còn để xe ở đằng nhà xếp, phải đưa về cho con vợ ngày mai nó đi. Vậy thì cùng đi Long Bich rồi lát nữa về vậy. Cả bọn lại im thin thít mà đi. Ra đến con lộ ngoài rìa thành phố bỗng Clemenxa nói: - Pô li, dừng lại tao ra tí. Thầy trò đi với nhau mãi nên Gattô chẳng lạ gì xếp. Lão hồi này có tuổi, hễ tí rượu vào lại buồn đái. Đang lái ngon trớn cũng cứ phải dừng lại cho lão trút bầu tâm sự Chiếc xe rẽ xuống con đường đất dẫn ra đồng lầy. Clemenxa ra khỏi xe và chui vào bụi cây cạnh đó xả một bãi thật sự. Xong đâu đấy, lão quay lại. Lão vừa mở cửa xe vừa đưa mắt ngó quanh. Trên lộ không một ánh đèn. Tối mù. Làm đi, - Clemenxa nói. Trong xe vang lên tiếng súng. Thân hình Pô li Gattô nhảy dựng lên, đập ngực vào tay lái rồi trườn xuống ghế. Clemenxa vội vàng lùi lại để khỏi bị dây máu. Rôccô Lanlpône ra khỏi xe và quẳng khẩu súng xuống đám sình lầy. Sau đó cả hai hối hả chạy sang một chiếc xe khác giấu ở gần đó và chui tọt vào. Lampône quờ quạng dưới đệm xe, tìm được chìa khóa. Hắn mở máy và đưa Clemenxa về nhà. Sau đó hắn lại quay về Niu York theo lối khác và đánh xe về nhà mình ở Manhattan.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/19899/bo-gia-the-godfather-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/19897/bo-gia-the-godfather-chuong-05.html"
}