{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 7) - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/99601/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-05-06.html",
  "content": "Chương 5 LÀM VIỆC TRONG THỊ TRẤN Không ai hình dung nổi trong thị trấn có một việc làm gì khác dành cho một cô gái nếu không phải là làm mướn cho một khách sạn. Bố nói: - Đây là một ý kiến mới mẻ của Clancy. - Ông Clancy thuộc số nhà buôn mới tới. Bố đang lo cất nhà cho ông ta. - Việc cất nhà sắp xong rồi và ông ta đang chuyển hàng hóa về. Mẹ vợ ông ta cũng có mặt tại đây và bà ấy may cắt áo sơ mi. Mẹ nói: - May cắt áo sơ mi? - Ừ. Trong vùng hiện có rất nhiều đàn ông độc thân nên Clancy nghĩ rằng sẽ thu lời khá khi có người may cắt ngay tại cửa hàng để cung cấp những chiếc áo đúng kích thước cho số đàn ông không có phụ nữ giúp việc may vá đó. Mẹ nhìn nhận: - Đúng là một ý nghĩ hay. Bố nói: - Em đã biết đó. Clancy là một người rất lanh lợi. Ông ta đã mang một chiếc máy may về. Mẹ thực sự chú ý: - Một chiếc máy may. Nó có giống bức hình mà mình thấy trên tờ Inter-Ocean không? Nó chạy ra sao? Bố trả lời: - Cũng gần tương tự như anh đã hình dung. Em sẽ đạp chiếc bàn đạp bằng bàn chân cho bánh xe chuyển động để điều khiển cây kim lên xuống. Phía dưới cây kim có một thiết bị quấn đầy chỉ. Clancy đã cho bọn anh coi. Nó chạy nhanh như chớp và ghép đường mép khít tới mức em sẽ phải thích coi. Mẹ nói: - Em không rõ giá chiếc máy đó bao nhiêu. Bố nói: - Với những người bình thường thì giá quá cao. Nhưng Clancy mua máy để đầu tư. Ông ta sẽ kiếm lời để thu tiền vốn về. Mẹ nói: - Dĩ nhiên là thế. Laura biết là cô đang nghĩ sẽ làm được rất nhiều công việc với một chiếc máy như thế nhưng dù họ có đủ khả năng thì cũng là điên rồ khi tính mua một chiếc máy chỉ để dùng riêng trong nhà. - Có phải ông ta muốn Laura tới học cách điều khiển máy may không? Laura phát hoảng. Cô không thể chịu trách nhiệm về một tai nạn nào xảy ra với chiếc máy như thế. Bố đáp: - Ô, không! Người điều khiển máy là bà White. Bà ấy muốn có một cô gái khéo léo giúp việc khâu tay. Bố nói với Laura: - Bà ấy hỏi Bố có biết một cô gái nào như thế không. Bố nói con là một người khâu vá rất khéo và bà ấy muốn con tới giúp bà ấy. Clancy đã nhận được số hợp đồng nhiều vượt khỏi mức lo liệu của bà ấy. Bà ấy nói là bà ấy sẽ trả theo mức lương hai mươi lăm xu mỗi ngày và thêm bữa ăn trưa. Laura tính nhẩm rất nhanh ở trong đầu. Như thế là mỗi tuần sẽ có một đô-la rưỡi và một tháng sẽ có hơn sáu đô-la. Nếu cô làm việc tốt, vừa ý bà White thì cô có thể có việc làm suốt mùa hè. Có thể cô sẽ kiếm được mười lăm đô-la, thậm chí hai mươi đô-la, để giúp cho Mary đi học. Cô không hề muốn ra thị trấn làm việc giữa những người lạ. Nhưng cô không thể bỏ qua dịp may kiếm mười lăm đô-la hoặc chỉ là mười hay năm đô-la. Cô nuốt nước miếng và hỏi: - Con đi được không, Mẹ? Mẹ thở dài: - Mẹ không thích điều này lắm, những con sẽ không phải tới đó một mình. Bố cũng làm việc ở thị trấn. Thôi được, nếu con thích thì con có thể đi. Laura ngập ngừng: - Con… không muốn Mẹ phải gánh hết việc nhà. Carrie lập tức đề nghị được phụ giúp. Cô có thể dọn giường, quét nhà, rửa chén đĩa và gieo hạt trong vườn. Mẹ nói Mary cũng giúp được rất nhiều việc trong nhà và lúc này đã có hàng rào giữ gia súc nên công việc phải làm vào buổi tối không nhiều lắm. Mẹ nói: - Mọi người sẽ thấy thiếu con, Laura, nhưng có thể lo liệu công việc được. Sáng hôm sau không có nhiều thời gian để bỏ phí. Laura đi xách nước, vắt sữa Ellen rồi vội vã rửa mặt, chải đầu, kết bím tóc. Cô mặc chiếc áo vải bông mới nhất, đi vớ dài, mang giầy. Cô lận chiếc đê vào trong chiếc tạp dề vừa ủi xong. Bữa ăn sáng không còn hương vị gì vì cô phải nuốt thật nhanh. Cô buộc dải mũ rồi hối hả đi theo Bố. Hai cha con phải có mặt ở thị trấn để làm việc vào lúc bảy giờ. Hơi mát buổi sáng tỏa lan trong không khí. Lũ chiền chiện đồng đang ca hót trong âm vang của những tiếng động từ đầm Big Slough vẳng lên. Đúng là một buổi sáng tuyệt đẹp và sôi động nhưng Bố cùng Laura rất vội. Cả hai đang phải chạy đua với mặt trời. Nhưng mặt trời vươn lên không cần một cố gắng nào trong khi hai cha con phải ráng sức bước thật nhanh về con đường ở phía bắc đồng cỏ để đi tới phía nam của phố Main Street. Thị trấn đã thay đổi gần như thành một nơi khác hẳn. Hai khu ở mé tây phố Main Street đã chen chúc những công trình kiến trúc mới bằng gỗ thông vàng chóe. Phía trước những công trình kiến trúc mới này là một dải vỉa hè mới lát ván. Bố và Laura không có thời giờ băng qua phố để tới đó. Hai cha con nối theo nhau theo lối đi hẹp lầm bụi phía bên kia phố. Ở đây đồng cỏ vẫn lấn sâu vào tất cả những lô đất trống chạy thẳng tới khu chuồng ngựa và ngôi nhà của Bố nằm ở góc các phố Main và Second. Nhưng phía đối diện trên phố Second Street đã có một ngôi nhà mới xuất hiện trên lô đất nằm ở một góc. Phía bên kia ngôi nhà này là một lối đi tắt băng qua nhiều lô đất trống để dẫn tới cửa hàng mới của ông Clancy. Phía trong cửa hàng không có một loại hàng nào khác ngoài vải vóc. Laura chưa khi nào được nhìn thấy một cửa hàng nào chỉ bán riêng các thứ vải như thế. Bên tay phải cô là một quầy hàng ngắn trên mặt lồng kính và đặt ở bên trong những mảnh giấy cứng có đủ loại khuy, kim và kẹp. Trên chiếc quầy bên cạnh là một khung giá đầy những cuộn chỉ đủ màu. Ánh sáng chiếu qua các khuôn cửa sổ làm nổi bật thêm màu sắc của những cuộn chỉ này. Chiếc máy may nằm ngay phía sau đầu một quầy hàng gần bên cửa sổ. Những bộ phận bằng kền cùng cây kim dài lấp lánh và mặt gỗ đánh véc-ni sáng loáng. Trên đường gờ mỏng màu đen của chiếc máy may đang dựng đứng một cuộn chỉ trắng. Laura không dám đụng tay vào bất cứ thứ gì. Ông Clancy đang mở một xấp vải bông trước hai khách hàng đàn ông áo quần dơ dáy. Một phụ nữ to lớn, mập mạp có mái tóc đen ghim chặt bằng lược đang ướm những mảnh mẫu bằng giấy báo trên xấp vải bông trải trên mặt quầy gần chiếc máy may. Bố nhấc chiếc mũ ra lên tiếng chào bà ta. Bố nói: - Chào bà White, đây là con gái tôi, Laura. Bà White lấy chiếc kim ra khỏi miệng và nói: - Tôi hy vọng cháu sẽ là một người may nhanh và chuẩn. Cháu có thể khâu lược những đường viền chéo và thùa tốt khuyết áo được không? Laura nói: - Dạ được, thưa bà. Bà White nói: - Tốt, cháu treo mũ lên chiếc đinh kia rồi tôi giao việc cho. Bố mỉm cười khuyến khích Laura rồi bước đi. Laura hy vọng cảm giác hoảng sợ tới phát run của cô sẽ mất đi đúng lúc. Cô treo mũ, buộc tạp dề và đeo chiếc đê vào ngón tay. Bà White đưa cho cô những mảnh áo để lược ghép lại và nhắc cô ngồi ở chiếc ghế gần máy may bên cửa sổ. Laura vội kéo lui chiếc ghế lại một chút để chiếc máy may che kín một phần cho cô tứ phía ngoài phố nhìn vào. Cô cúi đầu vào công việc và lược rất nhanh. Bà White không nói một tiếng nào. Lo lắng và quay cuồng, bà ghép những mảnh vải mẫu vào các cuộn vải rồi với chiếc kéo dài, bà cắt từ chiếc áo này qua chiếc áo khác. Ngay khi Laura vừa lược ghép xong một chiếc áo, bà White lấy liền ra khỏi tay cô và trao cho cô một chiếc khác để lược tiếp. Một hồi sau bà ngồi vào máy. Bà xoay chiếc bánh xe bằng bàn tay rồi bàn chân bà đạp nhanh trên bàn đạp ở phía dưới giữ cho bánh xe quay tít. Tiếng vo vo vang động của chiếc máy dồn đầy trong đầu Laura không khác tiếng của một bầy ong nghệ khổng lồ. Chiếc bánh xe quay vùn vụt và chiếc kim như một vệt chớp. Những bàn tay phốp pháp của bà White trườn trên tấm vải giữ cho nó chạy nhanh dưới mũi kim. Laura ráng hết sức lược ghép thật nhanh. Cô đặt chiếc áo lược xong lên đống đồ đang vơi dần bên phía tay trái bà White, nắm lấy những mảnh áo của chiếc kế tiếp đặt sẵn trên quầy và lược tiếp. Bà White lấy những chiếc áo đã lược xong từ trong đống đặt lên máy để may rồi chất đống bên phía tay mặt. Đó là cách di chuyển của những chiếc áo từ quầy hàng qua Laura để tới một đống rồi qua bà White sang chiếc máy và tới một đống khác. Nó giống như cách di chuyển trên đồng cỏ của những vòng tròn đàn ông và những cặp ngựa khi làm đường sắt. Nhưng chỉ có những bàn tay của Laura chuyển động đưa cây kim chạy thật nhanh dọc theo những đường khâu. Vai cô bắt đầu đau nhức rồi tới sau gáy. Ngực cô bị ép lại và các ống chân tê mỏi nặng chịch. Tiếng ồn của chiếc máy vo vo trong đầu cô. Đột nhiên chiếc máy ngưng lại, bất động. Bà White lên tiếng: - Rồi! Bà đã may dứt chiếc áo cuối cùng được lược xong. Laura vẫn phải lượm một ống tay áo để ghép lược thêm một đường vào cánh tay. Và trên quầy hàng vẫn còn những mảnh của một chiếc áo khác đang nằm chờ. Bà White nhấc chiếc áo đó lên nói: - Tôi sẽ lược chiếc này. Mình bị trễ rồi. Laura nói: - Dạ, thưa bà. Cô cảm thấy cần phải làm nhanh hơn nữa, nhưng cô đã ráng hết sức rồi. Một người đàn ông ngó vào trong cửa. Khuôn mặt lem luốc của ông ta bị phủ kín dưới bộ râu lởm chởm màu đỏ hoe nhiều ngày không cạo. Ông ta hỏi: - Áo của tôi xong chưa, Clancy? Ông Clancy đáp: - Sẽ xong vào buổi chiều. Lúc người đàn ông to lớn đó đi khỏi, ông Clancy hỏi bà White khi nào chiếc áo đó sẽ xong. Bà White nói bà không biết chiếc áo đó là chiếc nào. Rồi ông Clancy chửi thề. Laura thu nhỏ người lại trong chiếc ghế cố lược thật nhanh. Ông Clancy chộp lấy những chiếc áo trong đống và gần như ném chúng vào bà White. Tiếp tục la hét và chửi thề, ông ta nói bà phải làm xong trước giờ ăn trưa hoặc phải nêu rõ lý do cho ông ta biết. Bà White giận dữ nói: - Tôi không để cho ai sai khiến hoặc dồn ép được. Kể cả anh hoặc bất kỳ một tên Do Thái nào! Lúc đó Laura khó nghe hết nổi những điều bà White nói. Cô mong mỏi một cách tuyệt vọng là được tới một chỗ nào khác. Nhưng bà White nhắc cô cùng đi ăn cơm trưa. Cả hai vào nhà bếp ở phía sau cửa hàng và ông Clancy giận dữ bước theo sau. Nhà bếp nóng bức, chen chúc và bừa bộn. Bà Clancy đang bày thức ăn lên bàn và ba cô gái nhỏ với một cậu bé đang xô đẩy nhau khỏi những chiếc ghế. Ông bà Clancy và bà White lớn tiếng cãi cọ và ngồi xuống ăn hết sức ngon lành. Laura không thể hiểu nổi ngay cả những điều họ đang cãi. Cô không thể nói chắc là ông Clancy đang cãi cọ với vợ hay với mẹ và không thể biết hai người kia đang cãi cọ với ông ta hay cãi cọ với nhau. Họ giận dữ tới mức cô sợ sẽ xảy ra đánh lộn. Rồi ông Clancy nói “đưa bánh mì lại đây” hoặc “rót đầy chiếc ly này, được không?” và bà Clancy làm theo trong lúc họ vẫn réo tên nhau la hét. Đám con nít phớt lờ mọi chuyện. Laura rối tung tới mức không ăn nổi và chỉ muốn trốn đi thật xa. Cô lập tức trở lại ngay với công việc. Ông Clancy từ nhà bếp trở ra vừa đi vừa huýt gió một điệu nhạc tựa hồ ông vừa có một bữa ăn trưa êm ả tốt đẹp với gia đình. Ông hỏi bà White bằng giọng vui vẻ: - Bao lâu nữa sẽ xong mấy chiếc áo kia? Bà White hứa hẹn: - Không quá hai tiếng nữa. Cả hai người chúng tôi sẽ cùng lo. Laura nghĩ tới một câu nói của Mẹ: - Có rất nhiều loại người để làm thành thế giới. Chỉ trong vòng hai giờ, họ đã may xong bốn chiếc áo. Laura lược các cổ áo một cách kỹ lưỡng, dù những mảnh cổ áo không dễ ghép chính xác vào một chiếc áo. Bà White may áo bằng máy. Rồi tới việc ghép những đường viền vào các mảnh tay áo và các gấu hẹp quanh phía dưới chiếc áo. Kế tiếp là đối đầu với những vạt trước, những đường viền mở. Sau đó là tất cả những chiếc khuy nhỏ cần được gắn thật chắc và thùa những chiếc khuyết. Không dễ ấn định khoảng cách thật đều cho mọi chiếc khuyết và rất khó cắt cho những chiếc khuyết có cùng kích cỡ. Một nhát kéo nhỏ cắt trượt đủ khiến chiếc khuyết quá rộng và chỉ một sợi chỉ bỏ sót lại cũng khiến chiếc khuyết nhỏ hơn. Khi cắt các khuyết áo, Laura bấm thật mau những đường cắt và cũng thật mau cô khâu bọc những mũi khâu nhỏ để giữ cùng một độ dài và ghép các mép cắt lại sát nhau. Cô ghét thùa khuyết áo đến nỗi cô học làm thật nhanh để tránh phải kéo dài công việc. Bà White nhận xét cách làm của cô và nói: - Cháu có thể qua mặt tôi trong việc thùa khuyết áo. Sau khi may xong bốn chiếc áo thì chỉ còn hơn ba tiếng đồng hồ để làm việc. Laura tiếp tục lược ghép nốt mấy chiếc áo còn lại trong lúc bà White cắt thêm. Chưa bao giờ Laura ngồi bất động lâu tới thế. Vai và cổ cô đều đau nhức, những ngón tay thô nhám vết kim đâm sướt trong khi mắt nóng hực và mờ đi. Hai lần cô làm trật và phải làm lại. Cô mừng rỡ được xếp công việc lại và đứng lên khi Bố bước vào. Hai cha con cùng đi thật nhanh trở về nhà. Trọn một ngày đã trôi qua và lúc này mặt trời đang lặn xuống. Bố hỏi cô: - Con nghĩ thế nào về ngày đầu tiên làm việc có lương, bình-rượu-nhỏ? Mọi việc ổn hết chứ? Cô đáp: - Con nghĩ là như vậy. Bà White khen con thùa khuyết tốt. Chương 6 THÁNG HOA HỒNG Suốt tháng Sáu dễ chịu đó, Laura lo may áo. Khắp các thảm cỏ trên đồng, hoa hồng dại đang nở trải dài những vệt màu hồng lớn, nhưng Laura chỉ nhìn thấy vào lúc sáng sớm khi cùng Bố vội vã đi làm. Nền trời nhẹ nhàng buổi sáng đang chuyển dần sang màu xanh sáng và vài cụm mây mùa hạ lẻ loi lờ lững trôi ngang. Hương thơm hoa hồng lan theo gió và dọc đường đi, những bông hoa vừa nở khoe những cánh hoa tươi với màu nhụy vàng ở chính giữa giống như những khuôn mặt đang ngước nhìn lên. Cô biết chắc vào buổi trưa những cồn mây trắng khổng lồ sẽ trôi trên bầu trời xanh lóng lánh. Bóng mây sẽ kéo qua những thảm cỏ đang chập chờn và những bông hồng ngả nghiêng. Nhưng vào buổi trưa thì cô đang có mặt trong khu nhà bếp ồn ào. Buổi tối khi cô trở về thì hoa hồng đã tàn, cánh hoa đã bị gió thổi bay tan tác. Tuy nhiên lúc này cô cũng không còn nhỏ để tiếp tục chơi đùa nữa. Và thật kỳ lạ khi nghĩ rằng cô đã đi làm để kiếm được số tiền lương đáng kể. Mỗi tối thứ bảy, bà White đưa ra một đô-la rưỡi và Laura cầm về trao cho Mẹ. Có lần Mẹ nói: - Mẹ không thích cầm trọn số tiền của con, Laura. Có lẽ con cũng nên giữ lại một phần cho riêng con chứ. Laura hỏi: - Tại sao, Mẹ? Để làm gì chứ? Con đâu có cần gì. Giày của cô vẫn còn tốt, vớ và quần áo đều gần như mới nguyên. Suốt tuần cô chỉ hướng tới niềm vui được mang tiền về nhà đưa cho Mẹ. Cô cũng thường nghĩ rằng đây mới chỉ là bước khởi đầu. Chỉ trong vòng hai năm nữa, cô đã tròn mười sáu tức đủ tuổi để đi dạy học. Nếu cô học hành chăm chỉ và tận tâm để giành được tấm chứng chỉ giáo viên sau đó đi dạy học thì cô có thể thực sự giúp đỡ cho Bố Mẹ. Khi đó cô có thể bắt đầu bù đắp lại tất cả những tốn kém phải trả cho cô kể từ khi cô còn là một đứa trẻ sơ sinh. Chắc chắn nữa là việc có thể gửi Mary tới trường. Nhiều lúc gần như cô muốn Mẹ tính coi sau này cô cần kiếm bao nhiêu tiền mới đủ giúp cho Mary được tiếp tục học nếu lúc này Mary có thể tới trường. Không khi nào cô dám nói rõ điều đó vì sợ phải nghe Mẹ bảo đây là một may mắn quá lớn khó với tới nổi. Tuy nhiên, chính niềm hy vọng mong manh đã giữ cho cô vui vẻ ra thị trấn làm việc. Số tiền lương của cô vẫn là một sự đóng góp. Cô biết Mẹ phải dành dụm từng xu và Mary sẽ được gửi tới trường ngay khi Bố Mẹ đủ sức làm việc đó. Thị trấn giống như một vết đau trên đồng cỏ hoang vu tuyệt đẹp. Những đống cỏ khô cũ cùng những đống phân bón đang mục rữa quanh các khu chuồng còn phía sau khung mặt tiền giả của các cửa hàng đều sần sùi xấu xí. Lúc này cỏ đã thưa hẳn ở ngay cả phố Second Street và bụi đất mù mịt bốc lên ngay giữa các tòa nhà. Thị trấn nồng nặc mùi hôi mốc, mùi rác rưởi hòa với mùi khói và dầu mỡ nấu nướng. Từ các quán rượu xông lên mùi ẩm ướt và từ các khung cửa sau đầy nước rửa chén được hắt ra luôn đọng mùi chua như men rượu. Nhưng chỉ cần có mặt một lúc trong thị trấn là không ai còn ngửi thấy mùi gì và sẽ lưu ý tới những người lạ qua lại. Đám con trai con gái mà Laura gặp ở thị trấn vào mùa đông vừa qua lúc này đã vắng mặt. Tất cả đều chuyển về sống trong các nông trại. Những chủ cửa hàng còn ở lại tiếp tục buôn bán đều sống đơn độc trong những căn phòng ở phía sau vì vợ con họ đang qua mùa hè tại những căn lều trại trên đồng cỏ. Theo luật thì một người sẽ bị mất quyền khai thác đất nếu gia đình không sống tại đó đủ sáu tháng mỗi năm trong thời gian năm năm. Cũng theo luật thì mỗi người được cấp đất phải khai phá mười mẫu để gieo trồng trong năm năm trước khi được Nhà Nước công nhận quyền sở hữu chủ đất đai. Nhưng không ai có thể sống nổi trên vùng đất hoang vu này. Cho nên suốt mùa hè các bà và các cô sống trong lều trại để giữ đúng qui định còn đám con trai lo khai phá đất, gieo hạt trong lúc những người cha vào thị trấn nhận công việc xây cất để cố kiếm đủ tiền mua thức ăn và dụng cụ cần thiết từ miền Đông gửi tới. Càng thấy rõ thị trấn, Laura càng nhận ra gia đình cô đã may mắn chừng nào. Chủ yếu là Bố đã bắt đầu mọi việc sớm hơn mọi người trọn một năm. Từ năm trước Bố đã cày vỡ đất. Lúc này họ đã có vườn rau trái, có đồng lúa mạch và vụ bắp thứ hai đang vươn lên mạnh mẽ trên phần đất khai phá. Cỏ khô đã được đánh đống dư dùng qua mùa đông và Bố còn có thể đem bán bắp với lúa mạch để mua than. Bây giờ những người mới định cư mới bắt đầu những công việc mà Bố đã bắt đầu từ năm ngoái. Khi ngước nhìn lên trong lúc đang làm việc, Laura có thể nhìn thấy gần như toàn bộ thị trấn, vì hầu hết những tòa nhà đều gom trong hai khu nằm bên kia phố. Tất cả những mặt tiền đều dựng đứng vuông vức với những độ cao khác nhau cố tạo ra ấn tượng mọi tòa nhà đều là nhà hai tầng. Khách sạn Mead ở cuối phố và khách sạn Beardsley gần như đối diện với Laura và cửa hàng đồ gỗ Tinkham gần giữa khu nhà kế cận là thực sự cao hai tầng. Những tấm màn cửa đung đưa nơi các ô cửa sổ ở tầng trên tỏ rõ mức độ chân thực của những căn nhà này trong đám các mặt tiền giả. Đó là sự khác biệt duy nhất giữa mấy căn nhà này so với các căn nhà khác. Tất cả các căn nhà đều làm bằng ván thông đang bắt đầu ngả sang màu xám. Phía trước mỗi căn nhà đều có hai ô cửa sổ cao lồng kính nằm hai bên cửa ra vào. Lúc này các cửa ra vào đều mở để nhận không khí ấm và đều có tấm che làm bằng một dải lưới muỗi màu hồng nhạt đính vào một chiếc khung. Phía trước các căn nhà đều có những vỉa hè lát ván bằng phẳng và dọc theo các vỉa hè là những cọc buộc ngựa. Một vài con ngựa luôn được cột rải rác đây đó và thỉnh thoảng lại xuất hiện một cỗ xe do ngựa hoặc bò kéo. Có lần khi đang cắn một sợi chỉ, Laura thấy một người đàn ông băng ngang vỉa hè cởi dây cho con ngựa của ông ta rồi đu mình lên phóng đi. Nhiều lần cô nghe thấy tiếng một cỗ xe ngựa và khi tiếng xe cực lớn cô liếc nhìn lên để thấy nó chạy qua. Một bữa một tiếng hét giận dữ khiến cô giật nảy mình. Cô thấy một người đàn ông cao lớn lao ra khỏi quán Brown. Tấm chắn cửa đóng sập lại cực mạnh phía sau ông ta. Bằng một vẻ nghênh ngang, ông ta quay ngược lại. Ông ta kênh kiệu nhìn tấm che cửa rồi nhấc chiếc chân dài lêu nghêu lên chọc thẳng bàn chân một cách miệt thị qua lớp lưới muỗi màu hồng. Tấm lưới rách toạc từ trên xuống dưới. Một tiếng hét phản đối vang lên từ trong quán. Người đàn ông cao gầy làm như không nghe thấy tiếng hét. Ông ta khinh khỉnh quay đi và nhìn thấy đang đứng sững phía trước là một người mập tròn hơi lùn. Người hơi lùn muốn bước vào trong quán. Người cao gầy muốn bỏ đi. Nhưng người nọ lại đứng chặn phía trước người kia. Người cao gầy đứng ưỡn cao nghênh ngang. Người mập lùn cũng đứng vênh váo tự đắc. Trong khung cửa của người chủ quán đang than phiền về tấm che cửa bị rách. Không ai trong hai người đàn ông kia để ý đến người chủ quán. Họ tiếp tục nhìn nhau với vẻ ngạo nghễ mỗi lúc một tăng thêm. Đột nhiên, người cao gầy tìm ra được điều gì phải làm. Ông ta khoác cánh tay dài nghêu của mình vào cánh tay mập mạp của người lùn và cả hai cùng bước xuống vỉa hè cất tiếng hát: Kéo tay rầm, hỡi chàng thủy thủ. Kéo tay rầm bằng sức đôi tay, Coi gió bão như tuồng xếp xó. Người cao gầy trịnh trọng nhấc ống chân dài ngoằng lên và thọc thẳng bàn chân qua tấm lưới cửa trước nhà Harthorn. Một tiếng hét vang lên: - Ê, cái gì… Hai người đàn ông bước tới và hát tiếp: Dù nó gầm chuyển chín tầng mây. Kéo tay rầm, hỡi chàng thủy thủ. Cả hai nghênh ngang tới cùng cực. Những ống chân dài của người cao gầy bước những bước dài tối đa. Người mập lùn vênh váo cũng cố xoạc những chiếc chân ngắn ngủn để bước những bước dài xấp xỉ. Coi gió bão như tuồng xếp xó. Người cao gầy lại thọc mạnh bàn chân qua tấm lưới muỗi che cửa của khách sạn Beardsley. Ông Beardsley xuất hiện như nổi điên. Người đàn ông vẫn bước đi một cách trịnh trọng và hát: Dù nó gầm chuyển chín tầng mây. Laura cười tới mức nước mắt chảy ràn rụa. Cô thấy ống chân dài trịnh trọng xé toạc tấm lưới muỗi trước cửa hàng Barker. Ông Barker nhào vọt ra chửi bới. Những ống chân dài hùng dũng và những chiếc chân ngắn ngủn trang trọng vươn tới rời xa ông ta một cách khinh miệt. Kéo tay rầm bằng sức đôi tay. Người cao gầy đặt bàn chân lên tấm lưới che trước cửa hàng thực phẩm Wilder. Royal Wilder giật tấm che bật mở ra và tuôn ra một loạt những điều anh ta nghĩ. Hai người đàn ông dừng lại lắng nghe một cách nghiêm trang cho tới khi anh ta ngưng lại để lấy hơi. Lúc đó người lùn mập lên tiếng đầy vẻ kiêu hãnh: - Tên tôi là Tay Pay Pryor và tôi là người say rượu. C ả hai khoác tay nhau bước đi, hát những lời vừa nói. Trước tiên là người mập lùn lên tiếng: - Tên tôi là Tay Pay Pryor Rồi cả hai cùng rống lên như những con ễnh ương: - Và tôi là người đang say rượu. Người cao gầy không hát mấy tiếng xưng tên mình là T.P Pryor nhưng luôn hòa theo một cách trang trọng mấy tiếng “và tôi là người đang say rượu”. Cả hai đảo vòng quanh và bước vào một quán rượu khác. Tấm che cửa quán đóng sầm lại thật mạnh sau lưng họ. Laura cố nén hơi nhưng đó là một tấm lưới che cửa còn nguyên vẹn. Laura cười cho tới khi hai bên sườn đau nhức. Cô không thể ngưng lại ngay cả khi bà White quát lên rằng hạng đàn ông chỉ biết ních đầy rượu vào người như thế thật là ô nhục đối với cả lũ rắn. Bà White nói: - Thử nghĩ tới số tiền chi phí về tất cả những tấm che cửa đó. Tôi hết sức ngạc nhiên về cháu. Đám trẻ nông thôn thời buổi này giống như không hiểu biết gì. Tối hôm đó khi Laura cố tả cho Mary có thể hình dung rõ hai người đàn ông thì không một ai cười cả. Mẹ thắc mắc: - Trời đất ơi, Laura. Làm sao con lại cười nổi vì những người say rượu? Mary thêm: - Chị nghĩ chuyện đó thật kinh khủng. Bố nói: - Người cao gầy là Bill Dowd. Anh trai ông ta đã đưa ông ta tới đây lo việc trong trại và giữ cho ông ta không say sưa. Hai quán rượu trong thị trấn này cũng vẫn là quá nhiều. Mẹ nói: - Tội nghiệp là có rất nhiều người không nói như thế. Em bắt đầu tin rằng nếu không chấm dứt được trò rượu chè thì đám đàn bà sẽ phải bận rộn và có vấn đề cần lo với chuyện đó. Bố nhìn Mẹ bằng ánh mắt tinh quái: - Hình như em nói hơi nhiều quá rồi, Caroline. Mẹ chưa bao giờ nghi ngờ anh là một thứ sâu rượu và cả em cũng vậy. Mẹ nói: - Dù sao cũng phải nói. Thật xấu hổ tới phát khóc khi những điều như thế có thể xảy ra ngay trước mắt Laura. Bố nhìn Laura và ánh mắt Bố vẫn chưa hết vẻ tinh quái. Laura biết rằng Bố không thấy bị xúc phạm vì bị cô cười.",
  "nextChapter": "https://gacsach.top/doc-online/99602/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/99600/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-03-04.html"
}