{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 7) - Chương 08 - Phần 2",
  "url": "https://gacsach.top/doc-online/99604/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-08-phan-2.html",
  "content": "Chúng tôi nhìn nhận như những sự thực hiển nhiên, rằng mọi người đều được sinh ra hoàn toàn bình đẳng, rằng mọi người đều được Tạo Hóa phú cho những quyền bất khả tước đoạt, rằng trong số những quyền đó gồm có Quyền Được Sống, Quyền Được Tự Do và Quyền Được Mưu Cầu Hạnh Phúc. Tiếp theo sau là một danh sách liệt kê dài thượt những tội ác khủng khiếp của HoàngĐế Anh: - Ông ta đã nỗ lực ngăn cản đời sống của dân cư các xứ sở tại đây. Ông ta đã tạo khó khăn cho việc thực thi Công Lý. Ông ta đã buộc Pháp Luật phải lệ thuộc ý muốn riêng của ông ta. Ông ta đã bày ra hàng loạt cơ cấu mới, gửi tới đây những bầy thuộc hạ để xách nhiễu nhân dân ta và vơ vét của cải. Ông ta đã cướp bóc trên mặt biển của chúng ta, đã đánh phá các vùng duyên hải của chúng ta, đã đốt trụi các thị trấn của chúng ta và hủy hoại đời sống nhân dân ta… Vào thời điểm này, ông ta lại đang gửi các đoàn quân đánh mướn ngoại bang tới để hoàn tất hành vi bắn giết, tàn phá, bạo ngược, bắt đầu diễn tấn tuồng độc ác, xảo trá sánh ngang những thời kỳ man rợ nhất và hoàn toàn bất xứng với một xứ sở văn minh… Vì vậy, chúng tôi, những người đại diện cho Hiệp Chủng Quốc Mỹ trong Quốc Hội đã cùng ngồi lại kêu gọi sự phán xét tối cao của thế giới trước hành động nhân danh các nguyện vọng hợp lý và thẩm quyền của mọi người dân chân chính trên đất nước này, long trọng tuyên bố: Rằng liên hiệp các xứ thuộc địa có đầy đủ thẩm quyền và đã thực sự là các quốc gia tự do và độc lập. Rằng các quốc gia này không có trách nhiệm phải trung thành với Hoàng Đế Anh và mọi ràng buộc về chính trị giữa các quốc gia này với đế quốc Anh cần phải hoàn toàn cắt đứt. Rằng với tư cách Tự Do và Độc Lập, các quốc gia này có đầy đủ mọi thẩm quyền để tiến hành đấu tranh… Và dưới sự hỗ trợ của bản Tuyên Ngôn này, với niềm tin không rời đổi ở sự che chở của Thượng Đế, chúng ta cùng long trọng tuyên hứa giúp đỡ lẫn nhau xây dựng Đời sống của chúng ta, Hạnh Phúc của chúng ta và bảo vệ Danh Dự thiêng liêng của chúng ta. Không một ai hoan hô. Giống như đó là lúc để chỉ nói: - A-men! Không một ai biết rõ điều cần làm. Rồi Bố bắt đầu hát. Lập tức mọi người cùng cất tiếng hát theo: Tôi với anh cùng chung xứ sở Đời ngọt ngào đất nước tự do Đứng bên anh, tôi lên tiếng hát. … Đất nước ta muôn năm rạng rỡ Lửa Tự Do thần thánh vươn cao Chúa quyền năng ngày đêm nâng dắt Vua của ta là Chúa nhiệm màu! Rồi đám đông tản dần ra xa, nhưng Laura vẫn đứng im tại chỗ. Một ý nghĩ hoàn toàn mới mẻ nổi lên trong đầu cô. Cô gợi nhớ cùng một lúc cả bài ca lẫn bản Tuyên Ngôn và nghĩ: “Chúa chính là vua của nước Mỹ”. Cô nghĩ thêm rằng người Mỹ không phải vâng lời bất kỳ một ông vua nào trên mặt đất này. Mọi người Mỹ đều tự do. Điều đó có nghĩa là họ chỉ phải tuân theo lương tri của chính mình. Không một ông vua nào sai phái nổi Bố mà chỉ do chính Bố tự sai phái bản thân mình. Cô tự hỏi: - Tại sao khi mình lớn hơn một chút thì Bố Mẹ không còn chỉ dẫn những điều cần làm? Đó có phải do không một người nào khác có quyền ra lệnh cho mình và chính mình sẽ phải tự lo làm cho mình thành tốt đẹp? Đầu óc cô bỗng như bừng sáng lên với ý nghĩ đó. Đây là điều phải biết đến để thành người tự do. Ý nghĩa của tự do là phải hoàn thiện chính mình. “Chúa nhân từ là cha của chúng ta và người tạo ra tự do”… Luật thiên nhiên ban bố cho mỗi người quyền sống và quyền có tự do. Sau đó, con người phải tuân theo luật Chúa vì luật Chúa là khuôn mẫu duy nhất đem lại cho con người quyền trở thành con người tự do. Lúc này Laura không còn thời giờ để nghĩ ngợi thêm nữa. Carrie đang thắc mắc tại sao cô cứ đứng im tại chỗ và Bố đang nhắc: - Theo đường này, các con! Ở kia có nước chanh miễn phí! Gần bên cột cờ là những chiếc thùng lớn. Vài người đàn ông đang chờ tới phiên uống từ một chiếc ca bằng thiếc. Khi uống xong, mỗi người đều trao chiếc ca lại cho người kế tiếp rồi bước về phía những con ngựa và những cỗ xe bên đường đua. Laura và Carrie hơi do dự chùn lại, nhưng người đàn ông đang cầm chiếc ca nhìn thấy các cô liền đưa cho Bố. Bố múc đầy nước chanh từ trong thùng trao cho Carrie. Thùng gần như vẫn đầy tràn nước chanh với những lát chanh xắt mỏng nổi đầy ở phía trên. Trong lúc Carrie uống chầm chậm, Bố nói: - Bố thấy họ cho nhiều chanh như thế chắc là ngon. Những con mắt mở tròn của Carrie đầy vẻ thích thú. Từ trước cô chưa hề biết mùi vị nước chanh. Một người đàn ông đang đứng chờ, nói với Bố: - Họ chỉ pha trộn thôi. Nhưng nước được lấy từ trong giếng của nhà hàng nên rất mát. Một người khác đang đứng chờ lên tiếng: - Cũng còn tùy thuộc ở lượng đường cho vào nữa. Bố lại lấy một ca đầy trao cho Laura. Cô từng có lần được uống nước chanh trong dịp dự tiệc mừng của Nellie Oleson khi cô còn là một cô bé ở vùng Minnesota. Nước chanh bữa nay ngon hơn nhiều. Cô uống tới giọt cuối cùng trong ca rồi cảm ơn Bố. Không hiểu biết chút nào khi đòi uống thêm nữa. Khi Bố uống xong, tất cả đạp trên cỏ bước theo đám đông tới bên đường đua. Một đường vòng lớn đã được cày phá và chuyển hết đất đi. Chiếc cày phá có gắn lưỡi cày đứng đã lùa hết lớp đất đen mềm nhuyễn và cán bằng phẳng. Ở phía chính giữa bên trong và bọc khắp xung quanh đường vòng là những thảm cỏ đang chập chờn gợn sóng, ngoại trừ những nơi có vết dẫm đạp của người và các cỗ xe. Bố gọi lớn: - Ê, chào Boast! Ông Boast băng qua đám đông bước tới. Ông tới thị trấn vừa kịp lúc theo dõi các cuộc đua. Bà Boast cũng giống như Mẹ, thích ngồi ở nhà hơn. Bốn con ngựa đã xuất hiện trên đường đua. Có hai con ngựa hồng, một con ngựa xám và một con ngựa ô. Đám con trai ngồi trên lưng ngựa đang đưa ngựa đứng thành một hàng thẳng. Ông Boast hỏi: - Nếu đánh cá thì cháu chọn con nào? Laura kêu lên: - Ô, chắc là con ngựa ô! Dưới ánh nắng, bộ lông con ngựa ô mượt bóng, bờm và chiếc đuôi dài như tơ khẽ bay trong gió. Nó nghển cao chiếc đầu thon chắc và nhấc vó lên một cách dễ thương. Ngay khi hiệu lệnh “Chạy!” được hô lên, tất cả những con ngựa đều nhảy chồm lên phóng tới. Đám đông bắt đầu la hét. Con ngựa ô hạ thấp người xuống lao nhanh lên trước những con ngựa khác. Những chiếc móng khua dồn dập hất tung bụi lên thành một đám mây che kín tất cả. Rồi chúng chạy ra xa theo vòng đua tận lực phóng nhanh. Con ngựa xám vươn lên ngang con ngựa ô, chạy so kè với nhau rồi nhích lên trước một chút và đám đông lại la hét. Laura vẫn hy vọng ở con ngựa ô. Nó đang ráng sức phóng nhanh hơn. Từng chút, từngchút, nó vươn lên kịp con ngựa xám. Đầu nó vượt tới ngang cổ con ngựa xám và nó nhoài tới cho mũi nó gần ngang mũi con ngựa xám. Thình lình, cả bốn con ngựa đang bọc vòng lại bỗng chúi đầu xuống sát đường đua, vùn vụt hiện ra mỗi lúc một rõ hơn ngay phía trước trên đường về đích. Chiếc mũi màu trắng của con ngựa hồng bay là là khỏi con ngựa xám và con ngựa ô băng về đích trước cả hai trong tiếng hoan hô cuồng nhiệt của đám đông. Bố nói: - Nếu con đánh cá vào con ngựa ô thì con đã thua rồi, Laura. Laura đáp: - Dù vậy, nó vẫn dễ thương nhất. Chưa bao giờ cô bị kích động tới thế. Carrie cũng căng thẳng, mắt long lanh, má đỏ au. Bím tóc của cô vướng vào một chiếc nút áo và cô liều lĩnh giật mạnh cho xổ tung ra. Carrie kêu lớn: - Còn nữa không, Bố? Còn đua nữa không? Bố đáp: - Còn chứ, còn đua xe nữa. Ông Boast giỡn: - Chọn cặp ngựa thắng cuộc đi, Laura! Xuất hiện đầu tiên trên đường đua là một cặp ngựa hồng kéo một cỗ xe nhẹ. Cặp ngựa hồng hết sức xứng đôi bước đi tựa hồ sức nặng của cỗ xe không đáng kể gì. Rồi tới những cặp ngựa khác, những cỗ xe khác nhưng Laura không thể nhìn rõ hết do sự xuất hiện của cặp ngựa nâu mà cô đã biết. Cô đã nhận ra những chiếc đầu rạng rỡ kiêu hãnh, những chiếc cổ uốn cong và những chiếc bờm đang tung bay với những cụm lông trước trán phủ trên những con mắt tinh anh sáng quắc nhưng hiền hòa. Cô kêu lên: - Ô, coi đi, Carrie, coi đi! Đó là những con ngựa nâu Morgan! Bố nói: - Cặp ngựa của Almanzo Wilder đó, Boast. Mà cậu ta cột chúng vào cái đồ quỉ gì vậy? Almanzo đang ngồi cao vượt trên cặp ngựa. Chiếc mũ trên đầu xô về phía sau, cậu có vẻ thoải mái, tự tin. Cậu đã cho cặp ngựa tới chỗ đứng trên đường đua và tất cả nhìn thấy cậu đang ngồi ngất nghểu trên chiếc ghế cao của cỗ xe cao, dài, nặng nề có cửa ở hai bên. Người đàn ông đang đứng bên cạnh nói: - Đây là cỗ xe chở hàng của Royal, anh trai cậu ta. Một người khác lên tiếng: - Đem chiếc xe nặng nề đó ra đọ với những cỗ xe nhẹ nhõm kia thì cậu ta không có một cơ may nào. Mọi người đều ngắm những con ngựa Morgan và cỗ xe rồi bàn tán. Bố nói với ông Boast: - Con ngựa ngoại hạng Prince kia là con ngựa mà mùa đông vừa rồi cậu ta đã đưa đi thực hiện chuyến đi dài bốn mươi dặm cùng với Cap Garland để chở lúa mì về giúp cho tất cả chúng tôi khỏi chết đói. Còn con Lady là con ngựa đã chạy cùng với bầy sơn dương vào lúc đó. Cả hai con đều rất mạnh và mau lắm. Ông Boast đồng ý: - Tôi biết vậy. Nhưng không một cặp ngựa nào có thể kéo cỗ xe cồng kềnh nặng chịch thế kia mà thắng nổi cặp ngựa hồng của Sam Owen chỉ kéo một cỗ xe nhẹ. Có vẻ như chàng trai kia không thể kiếm nổi ở đâu trong vùng này một cỗ xe độc mã nhẹ nhàng. Một người chen vào: - Cậu ta là một loại người trẻ có tinh thần độc lập kỳ quặc. Cậu ta cho rằng thà bị thua còn hơn dành phần thắng nhờ đi mượn xe. Ông Boast tiếc rẻ: - Thật tệ là cậu ta lại không có một chiếc xe độc mã riêng của mình. Những con ngựa nâu nổi bật hẳn trên đường đua và hết sức tự hào. Chúng có vẻ như không bận tâm tới cỗ xe nặng nề mà vươn đầu, vểnh tai và nhấc cao chân tựa hồ mặt đất hoàn toàn thoải mái cho chúng phóng lên. Laura nghĩ: - Ôi, đáng xấu hổ biết chừng nào, nếu chúng không có cơ may để hưởng sự công bằng. Các bàn tay cô ép chặt vào nhau. Cô chỉ ước mong những con ngựa tuyệt diệu và tự hào kia phải có một dịp may xứng đáng. Nhưng chúng khó dành chiến thắng nổi khi bị cột vào cỗ xe nặng chịch thế kia. Cô hét lên: - Ô, bất công quá! Cuộc đua đã bắt đầu. Những con ngựa hồng phóng lên dẫn đầu đoàn đua. Những ống chân sang bóng của chúng xoải nước kiệu đại và những vành bánh xe giống như không chạm mặt đất. Từng chiếc xe độc mã với một chỗ ngồi độc nhất lao vụt đi như một tia sáng. Không một cặp ngựa nào phải kéo một cỗ xe có hai chỗ ngồi trong khi những con ngựa nâu lẽo đẽo phía sau kéo theo cỗ xe chở hàng cao lêu đêu nặng chịch. Laura nghe thấy một người nói: - Cặp ngựa số một trong xứ, nhưng không có cơ may nào. Một người khác nói: - Vô vọng. Cỗ xe đó quá nặng đối với chúng. Rõ ràng là nếu được thả sức chạy, chúng sẽ phóng như tên bắn. Nhưng chúng đang phải kéo cỗ xe và đang chạy nước kiệu. Dù không được thả sức chạy, tám chiếc chân màu nâu cũng chuyển động theo một nước kiệu hoàn hảo. Đám mây bụi cuốn lên mù mịt. Rồi lao ra khỏi đám mây bụi và vượt lên ở bên kia đường đua của những cỗ xe độc mã đang phóng hết tốc lực là cỗ xe chở hàng. Một cỗ xe độc mã – không, hai cỗ xe độc mã, tụt lại phía sau cỗ xe chở hàng. Ba cỗ xe độc mã đã tụt lại và duy nhất chỉ còn cỗ xe do cặp ngựa hồng kéo đang chạy ở phía trước. Laura đang cầu khẩn cho những con ngựa màu nâu: - Ô, tới luôn! Tới luôn đi! Thắng luôn, thắng luôn! Cô mong chúng xoải nhanh hơn nhiều đến mức giống như mong ước của cô lôi chúng đi. Chúng gần như chạy bọc ngoài đường đua. Lúc này chúng đang đảo vòng trở lại và tiến tới đường đua. Cặp ngựa hồng vẫn dẫn trước. Những con ngựa Morgan không thể vượt lên, khó giành nổi phần thắng vì phải lôi cỗ xe quá nặng, nhưng Laura không ngừng mong mỏi. - Nhanh hơn đi, nhanh hơn nữa, chỉ cần thêm một chút thôi. Ô, tới đi, tới luôn đi! Từ trên chiếc ghế cao, Almanzo nghiêng người tới trước giống như đang nói với lũ ngựa. Đang từ nước kiệu bình thường, chúng phóng tới nhanh hơn. Đầu của chúng vươn tới cỗ xe của Owen rồi dần dần nhích lên ngang cỗ xe. Tất cả những ống chân chuyển động nhanh hơn, nhanh hơn trong khi từ từ những chiếc đầu màu nâu vượt lên ngang với đầu của cặp ngựa hồng. Lúc này bốn con ngựa chạy sóng hàng mỗi lúc một nhanh hơn. Một người nói: - Ngang nhau rồi. Quái quỉ thật, đúng là ngang nhau rồi. Lúc đó chiếc roi ngựa trong tay ông Owen bay lên. Cùng với tiếng hét của ông, chiếc roi quất xuống, một lần rồi hai lần. Những con ngựa hồng lồng lên phía trước. Almanzo không có roi. Cậu đang nghiêng người tới ghìm chắc dây cương một cách nhẹ nhàng. Thêm một lần nữa cậu có vẻ đang nói điều gì. Những con ngựa Morgan màu nâu lướt lên như những con én đang bay vượt qua cặp ngựa hồng cán đích trước. Chúng đã chiến thắng! Toàn thể đám đông reo hò xúm lại quanh cặp ngựa nâu và Almanzo đang ngất nghểu trên cỗ xe chở hàng. Laura thấy cô đang cố kìm hơi thở lại. Đầu gối cô lảo đảo. Cô muốn hét lên, cười lớn, gào la rồi ngồi xụp xuống nghỉ. Carrie vừa vỗ tay vừa lắp bắp: - Ôi, chúng thắng rồi! Chúng thắng rồi! Chúng thắng rồi! Ông Boast lên tiếng: - Cậu ta kiếm được năm đô-la đó rồi. Carrie hỏi: - Năm đô-la nào? Bố giải thích: - Một số người trong thị trấn đã treo giải thưởng năm đô-la cho cặp ngựa nào về nhất. Almanzo Wilder đoạt phần thưởng đó. Laura mừng là cô không hề biết chuyện này. Cô khó chịu đựng nổi nếu cô biết rằng những con ngựa màu nâu đang chạy vì cái phần thưởng năm đô-la. Bố nói: - Cậu ta đã khiến cái phần thưởng chạy tới với mình. Chàng trai đó biết rất rõ cách điều khiển ngựa. Các cuộc đua đã chấm dứt. Không còn việc gì khác hơn là đứng quanh quẩn lắng nghe mọi người trò chuyện. Ông Boast mang lại một ca đầy nước chanh cho Laura và Carrie chia nhau. Rồi Bố tách ra khỏi đám đông đang thu nhỏ lại và nói là đã tới giờ trở về nhà. Ông Boast đi cùng họ dọc theo phố Main Street. Bố kể rằng Wilder có một người chị gái là giáo viên ở Minnesota thuộc miền Đông. Bố nói: Cô ta được cấp đất cách thị trấn này khoảng một dặm rưỡi về phía tây và đã nhờ Almanzo kiếm cho một chỗ dạy tại đây vào mùa đông tới. Tôi đã bảo Almanzo nhắc cô ta gửi đơn tới ban giám hiệu nhà trường ở đây. Tôi không hiểu tại sao cô tai lại không kiếm được một công việc như thế ở chỗ khác. Laura và Carrie nhìn nhau. Bố có chân trong ban giám hiệu nhà trường ở đây và chắc chắn những người khác đã nhận ra. Laura nghĩ: - Nếu mình là một học sinh gương mẫu và nếu cô ấy thích mình thì rất có thể cô ấy sẽ cho mình cùng điểu khiển những con ngựa tuyệt vời kia.",
  "nextChapter": "https://gacsach.top/doc-online/99605/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-09-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/99603/ngoi-nha-nho-tren-thao-nguyen-tap-7-chuong-08-phan-1.html"
}