{
  "title": "Anh có thích nước Mỹ không? - Chương 02 part 02",
  "url": "https://gacsach.top/doc-online/63034/anh-co-thich-nuoc-my-khong-chuong-02-part-02.html",
  "content": "Nguyễn Quản cảm thấy thắc mắc, nhưng cũng không biết phải nói thế nào. Cô ngồi với Trịnh Vi một lát, thấy Trịnh Vi lẩm bẩm: “Tôi phải làm gì bây giờ!” Cô vỗ vỗ vào tay Trịnh Vi nói: “Cậu đợi chút” Rồi cô quỳ xuống, cúi rạp người lôi từ gầm giường ra một hộp giấy nhỏ. Trịnh Vi cũng đã từng nhìn thấy hộp giấy này, cô tưởng là Nguyễn Quản dùng để đựng sách. Nguyễn Quản nhanh tay xé ngay miệng hộp được dán bằng băng dính, quả nhiên tầng trên cùng của hộp giấy là sách, rồi Nguyễn Quản nhặt sách ra, lấy ra hai lon bia như đang chơi trò ảo thuật, cô cầm một lon, một lon đưa cho Trịnh Vi. Trịnh Vi giật mình, thẫn thờ đón lấy lon bia, quên cả thút thít, cô cũng quỳ xuống theo Nguyễn Quản, lấy tay lật hộp giấy, bất giác kêu lên “m. kiếp!” hóa ra dưới mấy cuốn sách mỏng trong hộp giấy lại toàn là bia lon. Trịnh Vi nhìn đám bia lon rồi lại nhìn Nguyễn Quản, dụi mắt một cách vô thức, do cô quá bình thường hay mọi người xung quanh đều trở nên bất thường, tại sao chỉ trong mấy tiếng đồng hồ ngắn ngủi, mọi thứ đều đảo lộn hết rồi? “Không phải cậu hỏi tớ phải làm thế nào ư? Nói thật là lúc này đây tớ cũng không biết phải làm thế nào, chỉ có cái này là tốt thôi. Sao, cậu chưa bao giờ uống á?” Nguyễn Quản lắc lắc lon bia trên tay trước mặt Trịnh Vi. Thực lòng mà nói, trước thời điểm này, 18 năm qua, Trịnh Vi chưa bao giờ uống bia, nhưng dĩ nhiên là cô sẽ không thừa nhận, Nguyễn Quản vừa nói dứt lời, cô liền bật ngay lon bia, cầm giơ lên cao quá đầu, “Lấy gì giải sầu, chỉ có Đỗ Khang[1]!” Nói rồi ngửa cổ rót thẳng bia vào mồm. “Từ từ thôi, từ từ thôi”. Thấy bộ dạng của Trịnh Vi như vậy, bất giác Nguyễn Quản vừa bực vừa buồn cười, cô cũng chỉ là cô gái 18 tuổi như Trịnh Vi, mặc dù có sự từng trải trong tình yêu, nhưng chưa bao giờ gặp những vấp váp trắc trở trong tình cảm. Cô chỉ biết rằng, với hoàn cảnh như Trịnh Vi hiện nay, mọi lời an ủi đều vô ích, chi bằng để cồn làm chất xúc tác, cho bản thân được nếm mùi đau đớn một lần, có thể sẽ thấy dễ chịu hơn. Khí thế uống bia của Trịnh Vi cao tựa như trời đất, tốc độ cũng đáng giật mình, Nguyễn Quản mới nhấp được hai ngụm Trịnh Vi đã dốc ngược vỏ lon không, ợ một cái, nghiêng người chủ động lấy tiếp bia trong hộp giấy. “Ấy ấy, cứ từ từ, uống vừa đủ thôi, nhiều quá không tốt đâu”. Nguyễn Quản định ngăn Trịnh Vi lại. Trịnh Vi liền gạt tay Nguyễn Quản ra. “Mẹ kế! Gì mà keo kiệt thế, có mỗi tí bia mà cũng tiếc, hôm nào tớ sẽ trả cậu cả xe ô tô tải!” Nói rồi liền mở lon thứ hai. Lon thứ hai vừa mới uống được một nửa, Trịnh Vi bắt đầu lè nhè kể hết những chuyện lặt vặt với Lâm Tĩnh từ thời còn để chỏm cho Nguyễn Quản nghe. Cô kể rằng, trong khu nhà tập thể của cơ quan bố mẹ mà cô lớn lên, cô là công chúa nhỏ trong đám trẻ ở đó, các anh chị lớn hơn đều quý cô, nhưng cô chỉ thích đi theo anh Lâm Tĩnh - người không bao giờ chơi với bọn trẻ cùng khu tập thể. Trẻ nhỏ chơi loanh quanh trong sân, trẻ lớn đi ra ngoài chơi, chỉ có Lâm Tĩnh ngồi trên lan can nhà mình luyện viết chữ, vẻ mặt chăm chú của anh nhìn nghiêng thật khôi ngô làm sao, không biết bắt đầu từ bao giờ, hình ảnh đó đã ăn sâu vào trái tim Trịnh Vi. Khi vào cấp một, cô đã trịnh trọng tuyên bố trước mặt bao người lớn: “Lâm Tĩnh, anh nghe đây, sau này em sẽ làm vợ anh” Người lớn đều cười ngặt nghẽo, lúc đó Lâm Tĩnh cũng không nhịn được cười, anh cúi đầu bẹo đôi má trên gương mặt đang lộ rỏ vẻ nghiêm túc đó: “Ngay cả Ngọc diện Tiểu Phi Long tiếng tăm lừng lẫy cũng muốn làm vợ anh, anh thật vinh hạnh, nhưng Tiểu Phi Long ạ, em còn nhỏ lắm”. Trịnh Vi đáp lại: “Anh cứ đợi em, nhất định phải đợi em, em sẽ theo anh cho coi”. Trịnh Vi nói là làm, từ đó đến nay, trong kí ức đều là cô theo đuổi Lâm Tĩnh một cách điên cuồng. Lâm Tĩnh hơn Trịnh Vi năm tuổi, lúc cô học cấp một anh lên cấp hai, lúc cô học cấp hai anh lên cấp 3, lúc cô học cấp 3 anh đã xa nhà đi học đại học, cuối cùng cô đã theo được anh đến học đại học ở thành phố G, Tiểu Phi Long cũng đã trở thành một cô gái xinh đẹp, không nói lời nào mà đi sang Mỹ, tại sao cô mãi mãi không thể đuổi kịp anh? “Nguyễn Quản, có phải cậu cũng giống nhu Duy Quyên, cho rằng Lâm Tĩnh không hề tồn tại mà là tớ bịa chuyện? Chắc chắn sau khi về phòng họ sẽ cười vào mũi tớ”. Nguyễn Quản lắc đầu, “Tớ tin chứ, chắc chắn là anh ấy tồn tại, chàng trai đã khiến Tiểu Phi Long điêu đứng, chắc chắn phải cực kì siêu, vì thế anh ấy mới được đi Mỹ. Hay là do anh ấy sợ cậu buồn, nên không dám nói lời chia tay với cậu, có thể anh ấy đợi sang đó sắp xếp ổn thỏa mọi việc rồi mới gọi điện cho cậu”. “Thật thế ư?” Vẻ mặt Trịnh Vi vẫn như muốn khóc, nhưng dường như cô cũng đồng tình với câu nói của Nguyễn Quản, “Tớ cũng nghĩ như vậy, rõ ràng là anh ấy cũng thích tớ, tớ biết”. Cô kéo tay Nguyễn Quản. Lần đầu tiên kể cho người khác nghe chuyện về nụ hôn nhẹ nhàng đặt lên mắt cô, bí mật này ngay cả người mẹ thân thiết nhất, cô cũng không kể. Nói được một lát thì Nguyễn Quản cũng đã uống hết lon bia đang cầm trên tay, rồi lại bật tiếp lon khác, cô cũng bắt đầu kể tỉ mỉ cho Trịnh Vi nghe về anh chàng đã dạy cô biết uống bia. Anh chàng đó nói, hương vị của bia lúc mới đưa vào mồm là đắng và hơi chát, đừng vội nuốt, hãy để cho nó đọng lại trên đầu lưỡi bạn, dần dần bạn sẽ cảm nhận được hương thơm và vị ngọt tự nhiên. Cảm giác này giống như có một đóa hoa nở trên đầu lưỡi, khi Nguyễn Quản cảm nhận được những cảm giác này, anh chàng đó cũng bắt đầu có vị trí trong trái tim cô. Thời cấp ba, cả hai đều là học sinh giỏi, dần dần hai tâm hồn đã gắn bó với nhau. Không phải là không có người biết chuyện tình yêu của họ, thầy cô giáo, cha mẹ đã từng một thời lo lắng, đặc biệt là người nhà của cậu bạn, để không ảnh hưởng đến việc ôn thi đại học, mọi biện pháp mạnh đều được áp dụng. Nhưng thế gian có gì ngăn cản được tình yêu của các chàng trai cô gái đang trong độ tuổi bẻ gãy sừng trâu? Trong vô số áp lực đến từ mọi phía, cậu bạn bẽn lẽn rụt rè, lớn lên trong môi trường chỉ biết học - người thích gọi cô bằng “Chị” - khi hai người đi riêng với nhau đã nắm chặt tay cô. Cũng không phải chưa nghĩ đến chuyện cùng thi vào một trường đại học, nhưng cậu bạn đã thi vào được trường đại học như cha mẹ mong muốn với điểm số cao, còn Nguyễn Quản vì thiếu một điểm nên chỉ đỗ theo nguyện vọng hai. Mặc dù cũng là trường đại học nổi tiếng, nên giờ đây hai người cách xa ngàn dặm. Lúc chia tay hai người đã hứa với nhau rằng, không ai được thay lòng đổi dạ mà phải chung thủy đến cùng và thế là điện thoại, thư từ, mạng Internet - mọi phương tiện thông tin có thể sử dụng, đã trở thành nhịp cầu của họ. “Cứ cho là liên lạc thường xuyên như vậy, nhưng cách xa như thế, lẽ nào cậu không sợ một ngày nào đó, anh ấy sẽ thay lòng đổi dạ hay sao?” Trịnh Vi chăm chú lắng nghe, không quên vặn hỏi lại cô bạn. Nguyễn Quản cắn nhẹ đôi môi xinh xắn của mình. , “Tớ tin anh ấy giống như tin vào chính mình. Tại sao lại không tin cơ chứ? Nếu không thể thay đổi kết cục cuối cùng, tớ cứ tin như vậy, không phải càng vui hơn hay sao?” Trịnh Vi chỉ hiểu được láng máng, “Nguyễn Quản, tớ thật ghen với cậu, cậu xinh đẹp hơn tớ, lại thông minh hơn tớ, ngay cả chuyện tình cảm cũng thuận buồm xuôi gió hơn tớ”. Nguyễn Quản cười, “Ai có thể bì được với thiên hạ vô địch Ngọc diện Tiểu Phi Long? Chưa cần nói đến đám con trai, ngay cả tớ cũng thích cậu”. Trịnh Vi khoác ngay vai Nguyễn Quản, nếu cậu có tình ý với tớ thì tớ sẽ thu nạp cậu, trong những tháng ngày không có người yêu, hãy để chúng ta an ủi nhau vậy”. Nguyễn Quản lấy tay đỡ ngực: “Cậu kinh tởm quá đấy”. “Kinh tởm đến mức nào cũng không thể bì được với cái tên của cậu, nói thực là tớ đã phải chịu đựng cái tên của cậu rất lâu rồi đấy, Nguyễn Quản - nghe cứ như là cái ống, ống dẫn trứng ấy! Thôi thế này nhé, từ nay trở đi tớ sẽ gọi cậu là Nguyễn Nguyễn, cái tên ấy nghe hay hơn tên thật của cậu nhiều”. Nguyễn Quản cười ngặt nghẽo, “Bạn trai tớ cũng gọi tớ như vậy đấy, Nguyễn Nguyễn thì Nguyễn Nguyễn chứ sao, thực ra tên cũng chỉ là một kí hiệu thay thế mà thôi”. Trịnh Vi uống thêm ngụm bia nữa, rồi vỗ vai Nguyễn Quản, cô đã quên việc tại sao trước đây mình lại ghét cô gái nằm giường trên. Nàng công chúa Bạch Tuyết không tìm được hoàng tử của mình, về đến hoàng cung trong tâm trạng đau khổ muôn phần, không ngờ cuối cùng người an ủi cô lại là mụ hoàng hậu độc ác. Tình bạn của con gái hóa ra lại đến tự nhiên như vậy, hôm nay, Trịnh Vi đã mất đi Lâm Tĩnh - người mà cô dựa dẫm nhiều nhất từ thưở bé - nhưng lại có thêm môt cô bạn tốt bụng với cái tên Nguyễn Nguyễn, để rồi sau khi nhớ lại buổi tối uống say túy lúy đó, ngoài nỗi buồn day dứt, cô còn cảm thấy mình thật may mắn. Lúc Tiểu Bắc đẩy cửa bước vào, nhìn thấy cảnh Trịnh Vi và Nguyễn Quản, ngồi bệt trên nền nhà, lưng dựa vào thành giường, vai kề vai, trước mặt còn có mấy vỏ bia lăn lông lốc. “Ôi mẹ ơi, chuyện gì thế này!” Tiểu Bắc chặc lưỡi bước tới, “Trịnh Vi, trông mắt cậu hoành tráng quá nhỉ, có phải bị bọ cạp đốt không đây?” Trịnh Vi cũng không không buồn chấp, đạp tay xuống nền nhà rồi hét: “Trư Bắc[2] kia, mau lại đây, ở đây có thùng bia Thạch Sanh, mau lên, ngồi sát lại đây”. Tiểu bắc cười khảy: “Mọi người điên hết rồi à, Nguyễn Quản, cậu cũng khùng theo Trịnh Vi à?” mặc dù nói vậy, nhưng Tiểu Bắc cũng chủ động bước tới, nhặt một lon bia trong thùng giấy, “Cái này hay lắm đấy, dù không so được với rượu cao lương ở vùng Đông Bắc của tớ, nhưng cũng có thể nhâm nhi tạm”. Người ta đều nói ba mụ đàn bà cộng với một con vịt thành một cái chợ, ba cô gái cũng chẳng có gì khác, sau một hồi nghiêng ngả chúc tụng, cả ba đều cười ngặt nghẽo, nói năng lảm nhảm. Nguyễn Quản còn khá hơn một chút, Trịnh Vi và Tiểu Bắc động một tí lại ôm bụng cười, thỉnh thoảng Nguyễn Quản lại hỏi: “Vừa nãy các cậu cười gì vậy”. Trịnh Vi “Hêhê” một tiếng, “Tớ cũng không biết là cười cái gì, Trư bắc cười, tớ cũng cười, hahaha…” Tiểu Bắc chỉ vào Trịnh Vi, nói: “Tớ trông thấy cậu cười buồn cười quá nên mới cười, cái mặt lem nhem của cậu trông như khủng long, hí hí hí…” Nói rồi cả ba lại cười như nắc nẻ. Sau khi cười đã thấm mệt, Trịnh Vi liền líu lưỡi hỏi: “Các cậu thử nói xem, ước mơ của các cậu là gì? Chúng ta đều là con gái thời đại mới có nhiều ước mơ, Nguyễn Nguyễn, cậu nói trước đi”. “Tớ à?” Nguyễn Quản cúi đầu trầm ngâm: “Tớ chẳng có chí hướng gì to tát đâu, chẳng cần cầu gì xa xôi, chỉ mong được thư thái an nhàn. Nói về ước mơ, thì ước mơ duy nhất của tớ là tuổi trẻ vĩnh hằng, buồn cười lắm phải không? Bản thân tớ không thể tưởng tượng ra lúc về già sẽ như thế nào?” “Đúng đấy, tớ cũng thế”. Trịnh Vi hùa theo, “Thỉnh thoảng đi trên đường gặp các bà mặt mày đen sạm, các ông đầu thì trọc, bụng thì phệ, thật kinh khủng”. Tiểu Bắc nói: “Tuổi trẻ của phụ nữ ngắn ngủi lắm, chỉ cần sang tuổi 25 là bắt đầu già rồi, đến 30 thì khỏi phải nói nữa, đặc biệt là vùng Đông Bắc bọn tớ, con gái lấy chồng sớm nên già nhanh, chị họ tớ, 23 tuổi, hai đứa con, nhìn cứ như 32 ấy”. Trịnh Vi đấm ngực nói: “Các cô gái xinh đẹp như chúng ta phải giữ mãi tuổi xuân!” Nguyễn Nguyễn cũng đế theo: “Vì thế, ước mơ của tớ là mãi mãi trẻ trung, hạnh phúc an nhàn, sau đó được chết đi trong niềm hạnh phúc lớn lao, tớ thích có một kết cục như vậy”. “Cậu ngốc thế, chết rồi còn hạnh phúc cái quái gì nữa”. Tiểu Bắc nói với vẻ coi thường: “Ước mơ của tớ là trong lúc còn đang trẻ trung xinh đẹp, người mà tớ yêu thầm nói với rằng hóa ra anh ấy cũng đang yêu thầm tớ, và đã yêu từ rất lâu rồi”. Dường như Trịnh Vi đang mường tượng ra cảnh đó mà cười hạnh phúc. “Chuyện vặt, không ngờ cậu cũng còn chơi trò yêu thầm nữa đấy?” Trịnh Vi đẩy Tiểu Bắc một cái, “Tớ ghét nhất là những người như cậu, rõ ràng là có tình ý với người ta lại còn giấu với chả giếm, cậu không nói thì ai mà biết?” Trịnh Vi đã ngà ngà say, trước mắt cô, Tiểu Bắc đã biến thành vô số Tiểu Bắc. “Thế thì cậu không hiểu rồi, tình cảm phải mông lung mới thấy đẹp, nếu tớ tỏ tình, người ta không có tình ý đó thì tớ xấu hổ biết bao, chỉ cần không nói ra thì mãi mãi tớ sẽ có hi vọng, cũng có cái để nhớ. Biết đâu đến một ngày nào đó ước mơ sẽ biến thành hiện thực, hóa ra anh ấy cũng yêu thầm tớ.\" “Thôi cậu cứ việc mơ hão đi”. Trịnh Vi nói, “Biết đâu đến khi các cậu gặp nhau trong trường đại học dành cho người già, cả hai đều đã chết vợ chết chồng, anh ấy mới nói với cậu như vậy”. “Xí” Tiểu Bắc lảo đảo vồ tới, Nguyễn Quản vội can ra: “Trịnh Vi, thử kể về ước mơ lớn lao của cậu xem nào”. Trịnh Vi chống tay lên chiếc cằm đỏ ửng: “Các cậu có biết vùng dất có tên là Vụ nguyên không?” “Biết, có phải cái khu du lịch rất nổi iếng vì mùa hoa cải không?” Tiểu Bắc nhanh miệng trả lời ngay. “Ừ, đúng là nơi đấy. Ước mơ của tớ là được đi Vụ nguyên”. Nguyễn Quản liền cười, “Nếu tớ nhớ không nhầm thì Vụ nguyên thuộc quê cậu, muốn đi thì có gì là khó, cần gì phải mơ với chả ước?” “Đúng đấy, uống say quá rồi”. Lưỡi Tiểu Bắc có phần líu lại. Trịnh Vi khua khua tay, “Các cậu không hiểu. Đúng là Vụ nguyên cách nhà tớ không xa, nhưng tớ chưa bao giờ đến nơi đó; từ nhỏ, tớ hay được nghe mẹ kể, ở Vụ Nguyên có một làng nhỏ tên là làng Lý, là nơi ngày xưa mẹ tớ về tham gia lao động, trong làng Lý có một cây hòe già. Mẹ tớ bảo, năm đó bà đã gặp mối tình đầu của mình ở dưới cây hòa đó, và cũng tự đính ước chuyện trăm năm ở đó, cuối cùng còn đưa tiễn người mà bà yêu thương nhất ở mảnh đất đó. Mọi nỗi yêu thương, thù hận của bà thời trẻ, đều có cây hòe già làm chứng, lãng mạn vô cùng. Tớ luôn nghĩ đến cây hòe già đó, cảm thấy nó tựa như đang ở trong lòng mình, vì thế nhất định tớ phải đi Vụ Nguyên để tìm cây hòe đó. Dĩ nhiên không phải đi một mình, mà là đi với người yêu đó - và cũng là người yêu tớ, để cho cây hòe già đó cũng làm chứng một lần cho tình yêu của tớ”. Nói rồi, vẻ mặt rạng ngời hạnh phúc của Trịnh Vi lại sầm xuống, “Lúc đầu cứ tưởng rằng, tớ có thể đi với Lâm Tĩnh, nhưng bây giờ thì tớ cũng không biết nữa”. “Các cậu đang làm gì vậy?” Chủ đề của Trịnh Vi đang bàn bị ngắt quãng bởi tiếng đẩy cửa, Duy Quyên và Lục Nha về cùng một lúc, nhìn thấy bộ dạng của họ, Lục Nha liền há hốc mồm vì ngạc nhiên, còn Duy Quyên thì dậm chân kêu: “Ba cậu uống bia trong phòng, sao lại như thế được, nếu để thầy cô giáo à cô quản lý ký túc xá nhìn thấy thì gay to, thật sa đọa quá!” Trịnh Vi nhếch mép, “Kể cả thầy cô giáo có đến, người gặp rắc rối cũng chỉ có ba chúng tớ thôi, làm sao dám liên lụy đến cậu, cậu giãy lên như đĩa phải vôi thế làm gì?” Tiểu Bắc phủi phủi mông rồi đứng lên, “Đồng chí Duy Quyên, hình như trưởng phòng của chúng ta không phải là cậu đúng không nhỉ? Vì thế cậu cũng không đáng phải lo lắng quá như vậy bọn tớ biết nên làm gì, sa đọa là việc của bọn tớ, cậu cứ việc giữ vẻ cao thương của cậu có được không?” Chỉ có Nguyễn Quản cúi đầu vừa thu dọn đám vỏ bia vừa nói: “Thôi mỗi người bớt một câu có được không?”",
  "nextChapter": "https://gacsach.top/doc-online/63035/anh-co-thich-nuoc-my-khong-chuong-03-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/63033/anh-co-thich-nuoc-my-khong-chuong-02-part-01.html"
}