{
  "title": "Sổ Tay Sủng Thê Của Võ Tướng - Chương 04",
  "url": "https://gacsach.top/doc-online/so-tay-sung-the-cua-vo-tuong-chuong-04",
  "content": "Sổ Tay Sủng Thê Của Võ Tướng Chương 4: 4: Chuyện Định Thân Cũng khó trách tại sao Ly Nam Khê lại kinh ngạc như vậy, vị Vệ Quốc Công này thật sự quá mức nổi danh. Lúc Vệ Quốc Công mười tuổi, phụ thân của y là Bình Ninh Hầu qua đời, thân là thế tử, y tiếp nhận tước vị. Mười ba tuổi theo Lương đại tướng quân ra chiến trường, hai năm sau, y lập quân công đầu tiên. Mười năm ra trận, chiến công hiển hách, từng bước thăng tiến đến chức vị Tướng Quân. Năm ngoái, y thắng trận hồi kinh, được hoàng thượng thân phong làm Vệ Quốc Côn, ban cho Vệ Quốc Công phủ làm phủ đệ. Đây chính là vinh dự lớn lao không ai có được. Đối với Ly Nam Khê, những chuyện này không phải là trọng yếu. Chuyện nàng để tâm chính là tính tình của vị Vệ Quốc Công này. Nghe nói người này tính tình cực kỳ lãnh đạm, ngay cả vị Hoàng Hậu cô cô của y cũng từng nói con người y tính cách lương bạc. Vừa nghĩ tới khả năng tỷ tỷ sẽ phải gả cho người như vậy, Ly Nam Khê liền lo lắng rồi. Có điều trong lòng nàng cũng tồn tại chút lòng mong chờ vào vận may. \"Ta nghe nói Quốc Công phủ không chỉ có Vệ Quốc Công là chưa thành thân?\" Ở Giang Nam nhiều năm, nàng đối với chuyện Vệ Quốc Công phủ cũng không tính là hiểu rõ, không nhịn được nói, \"Có thể người cùng Ly gia kết thân không phải là Vệ Quốc Công?\" Nếu là một người khác, hôn sự này cũng coi như thỏa đáng. Trang thị đối với việc hôn sự này sớm đã nhịn một bụng đầy tâm sự, mà bà lại không thể cùng đại nữ nhi trò chuyện. Da mặt nàng mỏng, nói hai câu liền mắc cỡ muốn trốn. Cố tình phu quân của bà lại không thích nghe chuyện gia sự vụn vặt, bà lại càng không thể nào đem chuyện bày nói với hai nhi tử. Trang thị bụng đầy tâm sự mà không có cách nào kể ra, bây giờ nhìn thấy tiểu nữ nhi liền có chút không nhịn được, nói mấy câu, \"Chính là Vệ Quốc Công a.\" Tâm Ly Nam Khê không khỏi trầm xuống, nắm lấy cánh tay mẫu thân nói: \"Nương, Vệ Quốc Công làm người như thế nào nương cũng đã biết, làm sao còn để tỷ tỷ gả cho người như vậy đây?\" (anh à, anh làm người thế nào mà để vợ mình nói mình thậm tệ thế hở?!) Trang thị nghe xong lời này, lại nghĩ đến lời đồn đãi bên ngoài, có chút hiểu rõ, cười nói, \"Ngươi cũng không nên nghe lời bên ngoài. Nương sớm đã qua hỏi thăm cữu cữu ngươi a.\" Ly Nam Khê lúc này mới nhớ đến nhà cữu cữu cùng Vệ Quốc Công phủ cũng coi như có điểm dính líu. Trong kinh nhiều nhà quyền quý thông gia với nhau, nhiều năm nay nhà ai cũng có chút thân thích với nhau. \"Vậy cữu cữu nói thế nào?\" Ly Nam Khê vội hỏi. Trang thị nhìn tiểu nữ nhi đang sốt ruột, liền vỗ vỗ tay nàng, ra hiệu cho nàng ngồi xuống, lúc này mới nói: \"Vệ Quốc Công làm người có được hay không, ta không rõ. Có điều, cữu cữu ngươi cũng đã nói là có thể gả, ta nghĩ việc hôn nhân này cũng không có vấn đề gì quá nghiêm trọng.\" Ly Nam Khê cũng biết lời đồn không thể tin tưởng toàn bộ. Nhưng nếu như một trăm người mà có đến chín mươi chín người đều nói người kia không được, chỉ một mình cữu cữu nói được, mặc dù là trưởng bối mình kính trọng, rốt cục là nên tin hay không tin mới tốt đây? Ly Nam Khê mang theo một bụng lo lắng trở về phòng. Dù sao cũng đi mấy ngày đường liêp tiếp, tuy vẫn chưa cảm thấy mệt mỏi, thế nhưng vừa dính lên gối liền ngủ thật say, lúc thức dậy đã là hai canh giờ sau. Nàng để Kim Trản chải búi tóc song kế, vẫn chưa mang thêm châu hoa liền hướng về phía phòng của mẫu thân bước đi. Vừa mới tới của liền nghe bên trong truyền đến tiếng bàn luận. \"Ngày mai ta đi lên Trang Tử viên coi một chút, ngươi ở nhà trông coi...\" Tiểu nha hoàn bên ngoài vén mành lên, Ly Nam Khê vừa bước vào nhà liền hỏi, \"Nương ngày mai muốn ra ngoài?\" Vừa nãy khi Ly Nam Khê vừa thức dậy, Quách ma ma đã cho người đến báo cho Trang thị cùng Ly Trúc Khê. Nhìn thấy tiểu nữ nhi, Trang thị cũng không mấy bất ngờ, lại cười nói: \"Trời vào đông, nương muốn đi xem thử xem đất ruộng trên Trang Tử viên như thế nào. Nếu không một thời gian nữa trời lạnh hơn, liền không đi được nữa.\" Bà cũng đã mấy năm không hồi kinh. Tuy rằng đất ruộng trên Trang Tử viên đều có người trông giữ, ngày thường ca ca tẩu tẩu cũng sẽ hỗ trợ coi chừng, nhưng bây giờ bà vừa về kinh, nói thế nào cùng phải tự mình đi nhìn một cái mới yên tâm. Nam Khê có chút lo lắng. Đồ cưới của Trang thị phong phú, chỉ riêng thôn trang cũng đã có tới bảy tám cái. Nếu đi nhìn từng cái một, ước chừng phải tốn khoảng bốn, năm ngày. Nếu như giữa đường gặp tuyết rơi, vậy phải làm sao? Nàng liền nói với Trang thị. Trang thị cùng Ly Trúc Khê cũng không nghĩ chuyện này có gì to tát. Mặc dù năm vừa rồi kinh thành vừa vào đông liền chuyển lạnh, nhưng bây giờ cách tháng mười còn có mấy ngày, sao có thể có tuyết? Nhìn mẫu thân, Nam Khê liền biết bà quyết tâm muốn đi điền trang, nàng nói: \"Không bằng ta thay người đi một chuyến.\" Ly Trúc Khê cười nói, \"Làm sao, lúc ở nhà chạy loạn khắp nơi còn chưa đủ, về đây mà vẫn như vậy a? Nói cho muội biết, lần này tỷ không bồi muội nữa đâu.\" Lúc còn ở Giang Nam, mỗi khi Trang thị muốn đi nơi nào kiểm tra, Ly Nam Khê đều quấn quít muốn đi theo. Đến khi nàng mười tuổi, chỉ cần Trang thị có chuyện bận, nàng sẽ thay mẫu thân mình đi kiểm tra, nhưng phải có huynh trưởng hoặc tỷ tỷ ở bên cạnh mới được. Ly Nam Khê chỉ nghĩ nếu nàng đi, tốt xấu gì cũng sẽ chuẩn bị chu đáo cho chuyện phòng tránh tuyết, không để đến lúc đó lại trở tay không kịp. Bất quá nghe xong lời trêu ghẹo của tỷ tỷ, Ly Nam Khê lập tức cười tủm tỉm nói: “Muội tự nhiên sẽ không phiền toái tỷ đi theo muội. Tỷ cùng mẫu thân ở nhà, chẳng phải còn có đại sự phải làm sao.” Dứt lời, nàng còn bỡn cợt chớp chớp mắt. Ly Trúc Khê cũng hiểu được ý tứ của muội muội, gương mặt nhất thời hồng thấu, hướng Trang thị nói dỗi: “Nương, sao cái gì người cũng nói với Tây Tây a.” Ly Nam Khê không đợi Trang thị mở miệng, vội vàng nói: “Nương, không bằng người bồi tỷ tỷ ở nhà đi. Dù sao cũng là đại sự, có ngài ở bên, tỷ tỷ cũng có người thân cận để tin tưởng.” Lời này của Nam Khê rõ ràng đã đả động đến Trang thị. ---------- Chuyện đính thân này, nhiều năm tước Ly Lão phu nhân đã từng nói qua. Chuyện là nhiều năm về trước, Ly Lão thái gia đã từng một lần cứu mạng phụ thân của Bình Ninh Hầu quá cố, tổ phụ Vệ Quốc Công hiện tại. Trọng Lão thái gia vì muốn đáp tạ Ly Lão thái gia nên thời điểm Ly Lão thái gia nhập kinh làm quan, đã ra rất nhiều sức lực. Trọng Lão thái gia thỉnh thoảng nhắc tới ân cứu mạng năm đó, rồi liền nghĩ đến việc để cho hai nhà kết thân. Ai biết hai người sinh mấy hài tử đều là nam. Hai vị Lão thái gia không còn cách nào khác, liền nhận lời kết thành thông gia cho tôn bối (cháu chắt). Hơn nữa Trọng Lão thái gia còn nói là muốn cháu gái Ly gia gả qua Trọng gia. Thời điểm Ly Lão phu nhân nhắc đến chuyện này là sau khi Bình Ninh Hầu vừa mới qua đời, Trọng gia lúc đó đang loạn thành một đoàn. Tuy nói thế tử hầu phủ là Trọng Đình Xuyên tập tước, nhưng không ai xem trọng hắn. Bởi vì Trọng Đình Xuyên nguyên bản là con vợ lẽ, bất quá, cũng chỉ là được nuôi dưỡng dưới danh nghĩa của Trọng Đại phu nhân Lương thị. Thế nhưng ngay lúc đó, vị Đại phu nhân Lương thị lại được thái y chẩn ra hỉ mạch. Mặc dù năm đó Bình Ninh Hầu từng ám chỉ là nữ nhi Ly gia gả cho Trọng Đình Xuyên, nhưng tin tức này lại chưa từng được công bố ra bên ngoài. Ly Lão thái gia cảm thấy tính tình Trọng Đình Xuyên quá mức âm trầm, nên muốn chờ xem thử Đại phu nhân Lương thị sẽ sinh hạ nam hay nữ. Vậy nên, Ly gia không mấy mặn mà chuyện Trọng Đình Xuyên kế thừa tước vị, cũng chưa từng ra tay tương trợ cho Trọng Đình Xuyên. Ai biết Trọng Đình Xuyên thủ đoạn lợi hại, Trọng gia dù loạn cũng không xảy ra chuyện gì quá to tát. Sau khi kết thúc ba năm hiếu kỳ, Trọng Đình Xuyên liền nhập binh doanh, một đường tấn chức, thẳng đến khi được thụ phong Vệ Quốc Công…… Ly gia cũng biết hành động năm đó của mình không đúng, liền đem ước định năm xưa đè ở trong lòng, không ai dám ôm hi vọng. Nào nghĩ đến, Trọng Lão phu nhân cư nhiên nhắc tới chuyện này? Mặc kệ Trọng Lão phu nhân ôm suy nghĩ như thế nào, đối với Ly gia mà nói, đây chính là chuyện tốt. Nhưng, Ly Lão phu nhân nói, nữ nhi gả đến Vệ Quốc Công phủ phải được cẩn thận chọn lựa. Chớ để thông gia không kết lại kết thù. ----------- Từ nhỏ đến lớn, Trang thị thập phần tín nhiệm huynh trưởng. Mặc dù tẩu tẩu nói Vệ Quốc Công tính tình không tốt, nhưng ca ca lại nói Trọng Đình Xuyên là người có thể gả, Trang thị liền cảm thấy đứa nhỏ này tất nhiên không tồi. Chỉ cần hai vợ chồng bọn nhỏ đồng tâm hiệp lực, cuộc sống gia đình sau này, cũng không tệ đi? Bất quá, Trang thị có chút khó xử chính là, quan hệ của Vệ Quốc Công cùng mẹ cả Lương thị vẫn luôn không tốt. Tẩu tẩu tiểu Lương thị cũng vì vậy mà có thành kiến với Vệ Quốc Công. Nếu hai người kia cùng nhau cản trở, dù huynh trưởng Trang thị lang của bà có ra tay tương trợ, chỉ sợ chuyện kết thân của nữ nhi cũng không thể thành. Trang thị nhìn khuôn mặt hồng hào của đại nữ nhi, lại nhìn nhìn ánh mắt kiên định trong suốt của tiểu nữ nhi, cuối cùng cũng hạ quyết tâm. “Kia, Tây Tây liền giúp nương đi một chuyến.” Nhưng bà cũng không yên tâm Ly Nam Khê một mình đi trước, nói, “Đến lúc đó nương sẽ tìm Lục ca ca hoặc là Thất ca ca của ngươi theo cùng.” Ly gia Lục thiếu gia cùng Thất thiếu gia đều là người của tam phòng. Ly Tứ lão gia cùng Ly Tam lão gia là huynh đệ song sinh, cảm tình từ nhỏ đã rất tốt. Tam phòng lại không có nữ nhi, nên các thiếu gia Tam phòng coi các cô nương Tứ phòng như thân tỷ muội. “Nương lại hồ đồ a.” Ly Trúc Khê dỗi nói: “Lục đệ, Thất đệ còn phải đọc sách, Thanh Xa thư viện cũng sẽ không tùy ý cho học sinh xin nghỉ, làm sao thoát thân theo bồi Tây Tây a?” Trang thị lúc này mới nhớ tới việc này, ngược lại cùng Ly Nam Khê nói: “Vậy để Minh Dự bồi ngươi đi.” Trang thị nói, rồi ra lệnh cho người lấy giấy bút tới, “Ta viết phong thư cho cữu cữu ngươi, ngày mai để cho Minh Dự lại đây một chuyến.” Trang Minh Dự là nhi tử của Trang thị lang, biểu ca của Ly Nam Khê. Hiện tại đang ở trong nhà đọc sách chuẩn bị cho kỳ thi mùa thu năm sau. Kỳ thật Trang thị để cho Trang Minh Dự lại đây còn có một nguyên do khác. Trang Minh Dự cùng Vệ Quốc Công xem như có quen biết. Có một số việc, có thể giáp mặt hắn để hỏi thăm. Mẹ con ba người thương nghị đã xong, Hải Đường Uyển bên kia liền phái người tới, nói là các thiếu gia đều đã tan học, Lão phu nhân ở trong sân bày mấy bàn để cho tứ phu nhân cùng các cô nương đón gió tẩy trần. Trang thị cùng nữ nhi liền thu thập rồi hướng Hải Đường Uyển đi qua. Đến cửa viện, liền gặp một thiếu niên chạy từ trong phòng ra, uớc chừng mười ba bốn tuổi, mặc áo xanh mang ngọc quan, tươi cười hớn hở. Hắn hô to: “Tứ thẩm, tứ tỷ tỷ, Tây Tây hảo!” Ly Trúc Khê nói: “Thất đệ, ngươi chạy chậm một chút, chớ có để ngã.” Ly Nam Khê lại nhấp miệng cười, “Lục ca ca, huynh lại giả trang Thất ca ca.” Trang thị cùng Ly Trúc Khê đều kinh ngạc nhìn phía Ly Nam Khê, “Ngươi không nhớ rõ các ca ca sao?” Ly Nam Khê vẫn thập phần chắc chắn, nói: “Chính là Lục ca ca a, không sai.” Ly Lục thiếu nghe xong lời này thật là bất đắc dĩ, thu lại bộ dáng vui cười giả bộ, khẽ mỉm cười hỏi Ly Nam Khê: “Tây Tây là như thế nào nhận ra là ta?” Lúc này, ngữ điệu cùng thần thái của hắn rất ôn hòa, cùng vừa rồi cứ như hai người khác nhau. Ly Lục thiếu cùng Ly Thất thiếu là song sinh tử, thân người cao xấp xỉ, ngũ quan cực kỳ giống nhau. Nếu hai người cố tình làm giả điệu bộ của đối phương, đừng nói là người đã lâu không thấy như Ly Trúc Khê, ngay cả mẫu thân của bọn họ là Tam phu nhân, cũng có đôi khi nhẫm lẫn. Nghe xong lời của Ly Lục thiếu, Ly Nam Khê mỉm cười, chỉ chỉ đôi mắt, “Ánh mắt không giống nhau, hơn nữa, ngọc quan của Lục ca ca rất chỉnh tề.” Chỗ cửa phòng truyền đến một trận cười sang sảng, một thiếu niên khác tùy tiện bước nhanh đi ra, “Tây Tây chính là nhắc nhở chúng ta. Lần sau, lúc cải trang, phải cẩn thận hơn nữa mới được.” Đây đúng là Ly Thất thiếu. Ly Lục thiếu cùng Ly Trúc Khê, Trang thị cùng nhìn ngọc quan của Ly Thất thiếu, quả nhiên, có chút tóc rơi ra. Mấy người nhìn nhau cười, bất đắc dĩ lắc lắc đầu. Ly Lục thiếu nói với đệ đệ: “Cũng phải. Lần sau nhất định phải chú ý hơn mới được.” Ly Thất thiếu quàng tay qua vai ca ca, hất cằm về phía Ly Nam Khê, “Đi, cả nhà vừa mới đến đông đủ, còn đang chờ mọi người đấy.” Ly Lục thiếu đem tay hắn gạt xuống, lôi kéo hắn hành lễ với Trang thị, lại thỉnh Trang thị đi trước. Hai anh em lúc này mới cùng Ly Nam Khê, Ly Trúc Khê đi theo phía sau, hi hi ha ha đi vào phòng. Bởi vì là Lão phu nhân lên tiếng, cả nhà phải tụ họp đầy đủ để làm tiệc đón gió tẩy trần cho Tứ phòng, cho nên phu nhân thiếu gia cùng các cô nương của Đại phòng Nhị phòng Tam phòng đều tới, bất quá các Lão gia thì một người cũng chưa tới. Ly Đại Lão gia đã qua đời nhiều năm, Nhị Lão gia cùng Tam Lão gia đêm nay đều có việc nên bữa tối sẽ không về. Người trước là được đồng liêu ở Lễ Bộ mời, người sau là bởi vì cửa hàng Ly gia xảy ra chút chuyện nên không về được. Bởi vì nhiều năm không thấy, Ly Nam Khê cũng không quá quen thuộc cùng các cô nương của Đại phòng, Nhị phòng. Nhưng cố tình, sáng sớm nay lúc tỷ thí hoa nghệ, Ly Trúc Khê lại thắng Ngũ cô nương cùng Lục cô nương, cho nên các cô nương của hai phòng kia liền có chút bài xích các nàng. Chỉ có Bát cô nương vẫn là như cũ, cùng các nàng thân cận. “Tây Tây ngươi xem, đây là đôi khuyên tai mới của ta a. Thế nào, không tồi đi? Là hàng của Phỉ Thúy Lâu đó.” Tuy rằng theo vai vế thì Bát cô nương nhỏ hơn so với Ly Nam Khê, nhưng hai người lại sinh cùng năm, chỉ cách mấy tháng, Bát cô nương liền thích thân cận cùng Ly Nam Khê, vẫn luôn kêu nàng là Tây Tây. Ly Nam Khê cũng thích vị đường muội thiên chân hoạt bát này, tuy rằng không hợp với Nhị phòng, nhưng quan hệ với Bát cô nương lại rất tốt. Nghe Bát cô nương nói như vậy, Ly Nam Khê liền cẩn thận nhìn qua đi, thấy là một đôi hoa tai bằng ngọc thạch, được chạm trổ tinh xảo, mang lên thực sự rất đẹp, liền gật đầu khen: “Không tồi a.” Bát cô nương liền cười tươi rói, lôi kéo tay Ly Nam Khê thấp giọng nói chuyện. Ly Nam Khê sợ tỷ tỷ vắng vẻ, liền kêu lên tỷ tỷ cùng đàm luận với các nàng. Không bao lâu, cơm tối được dọn lên, mọi người đều phân bàn ngồi. Ba người các nàng ba cùng tề tụ lại một chỗ, náo nhiệt không thôi. Ly Lão phu nhân bất động thanh sắc nhìn một lúc lâu, cuối cùng tầm mắt dừng trên người Ly Nam Khê, một lúc lâu sau, trầm ngâm không nói. Hôm nay bởi vì cao hứng, cả nhả cùng nhau dùng bữa một lúc lâu. ----------- Ly tứ Lão gia yêu thương con gái út, chưa bao giờ cho người kêu Ly Nam Khê dậy sớm vào buổi sáng. Ly Nam Khê ở nhà có thói quen ngủ đến khi nào tỉnh thì thôi, sau khi về Ly phủ, nhất thời khó sửa. Khi nàng mở mắt ra, mặt trời cũng đã lên cao. Ánh dương vàng rực rỡ chiếu vào trong phòng. Ly Nam Khê ngẩn ra trong chốc lát mới phản ứng lại, vội vàng kêu Thu Anh tiến vào, một bên mặc xiêm y, lại hỏi: “Các tỷ tỷ đã đi thỉnh an tổ mẫu rồi sao? Các ngươi như thế nào lại không kêu ta!” Nàng gấp đến độ chóp mũi rịn ra một tầng mồ hôi mỏng. Kim Trản đem nước ấm đổ vào bồn đồng trong góc phòng, cười nói: “Cô nương không cần sốt ruột. Lão phu nhân có dặn, lúc trước Tứ Lão gia đã viết thư nói, cô nương thân thể yếu đuối, không thích hợp dậy sớm. Cho nên Lão phu nhân đã hạ lệnh là không được kêu cô nương dậy.” Nghe xong lời này, Ly Nam Khê nghẹn họng trân trối, động tác đứng dậy cũng dừng lại. Nàng thân thể yếu đuối? Nàng thế nào lại không biết a…… Quách ma ma vừa vặn vào phòng, nghe được liền cười nói: “Lão gia thật đúng là yêu thương cô nương.” Ly tứ Lão gia nói với Lão phu nhân như vậy, chính là trực tiếp cho tiểu nữ nhi mật cái đặc xá lệnh. Mũi của Ly Nam Khê có chút ê ẩm, cũng có chút nhớ vị phụ thân nghiêm túc, cứng nhắc nhà mình. Vội vàng rũ mắt giấu đi suy nghĩ, để nha hoàn tiếp tục hầu hạ. Rửa mặt chải đầu xong, Ly Nam Khê hỏi mẫu thân cùng tỷ tỷ đâu. Quách ma ma nói: “Phu nhân mang theo Tứ cô nương đi Mặc Lan uyển, sợ là chút nữa cũng chưa về.” Mặc Lan uyển là chỗ ở của Tam phòng. Chắc là mẫu thân mang theo tỷ tỷ đi tìm Tam bá mẫu. Rời đi kinh thành nhiều năm, rất nhiều chuyện của Ly gia đều đã thay đổi. Ly Nam Khê trong lòng hiểu rõ, liền đi Hải Đường Uyển bồi Lão phu nhân nói chuyện một lát. Tổ tôn hai người cùng dùng đồ ăn sáng, Lão phu nhân mới cho Ly Nam Khê trở về. Về đến Huệ Lan uyển, bọn nha hoàn vui sướng bẩm lại với Ly Nam Khê là biểu thiếu gia đã tới rồi, đang cùng phu nhân ở thư phòng nói chuyện. Ly Nam Khê cũng không nghĩ nhiều, liền hướng thư phòng đi. Âm thanh trong trẻo của thiếu niên từ trong phòng truyền ra. “…… Dựa vào ý tứ của Hoàng Hậu nương nương, là muốn cho hắn sau này ở lại kinh thành……” Hoàng Hậu là cô cô ruột của Vệ Quốc Công. Người có thể để cho Hoàng Hậu tự mình hỏi đến, cũng chỉ có mỗi mình Vệ Quốc Công. Ly Nam Khê chỉ nghe hơn phân nửa câu liền biết bọn họ đang nói về ai, vội vàng lùi lại, ngăn ma ma canh cửa đang muốn thông truyền, vẫy vẫy tay áo ý bảo chính mình không vội đi vào, ngược lại tới đi tới vườn hoa bên trong viện nghỉ ngơi. Không bao lâu, cửa bị người từ mở ra. Ly Nam Khê quay đầu lại xem, liền thấy một thiếu niên mặc cẩm y màu tím, bên hông đeo ngọc đái, đang khoan thai đi ra. Dung nhan hắn tuấn mỹ, dáng người cao gầy, vừa đi vừa phe phẩy cây quạt trên tay, quả nhiên là phong độ nhẹ nhàng, tư dung xuất chúng. Ly Nam Khê kéo kéo khóe miệng, quay đầu nói với Quách ma ma bên người: “Trời lạnh còn dùng quạt, không sợ lạnh đến đông lại sao?!” Nào biết âm thanh nhỏ như vậy cũng bị đối phương nghe được. Trang Minh Dự xoát một cái, thu lại quạt. Mắt đào hoa khẽ nheo lại, bước về phía Ly Nam Khê. “Cái gì mà lạnh hay không? Đây là phong lưu phóng khoáng! Tiểu nha đầu muội không hiểu chuyện cũng đừng nói bậy..",
  "nextChapter": "https://gacsach.top/doc-online/so-tay-sung-the-cua-vo-tuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/so-tay-sung-the-cua-vo-tuong-chuong-03"
}