{
  "title": "Lục Thủy Thanh Sơn - Chương 02",
  "url": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-02",
  "content": "Lục Thủy Thanh Sơn Chương 2 gacsach.com Đệ nhị chương Sáng ngày mùng một tháng năm, Vương Lăng ngồi ở ti bộ Giám sát đốc an ti, chờ tiểu biểu đệ Ứng Cảnh Lan của muội phu hắn được người của Lại bộ đưa tới. Giám sát đốc an ti là một ti bộ mới do triều đình thiết lập, tên nghe dọa người vậy thôi, kỳ thực không có quyền hành gì lớn. Trong ti bộ tất cả đều là vương tôn công tử cùng với đệ tử của trọng thần trong triều, được triều đình ân điển, ban cho họ phẩm giai quan hàm, lùa cả bọn nhét vô một chỗ lo những chuyện như coi tường thành kinh đô có cần tu sửa hay không, làm bảng hiệu thay Hoàng thượng khen ngợi thần tử, và cả những việc vặt trên đưa xuống mà các bộ lười quản lười làm cũng đều quăng hết cho bọn hắn. Cũng kiêm luôn là chỗ để xem xét năng lực, kinh nghiệm của mọi người, về sau sẽ có thể được thăng tiến. Giám sát đốc an ti có một giám sát, hai phó giám sát, còn lại là đốc an lang, triều đình phát cho bọn họ quan phục khác với quan phục bình thường, đốc an lang mặc trường bào lam sắc thắt đai lưng gọn gàng, tay áo trắng viền lam; giám sát thì trường bào và viền tay áo đỏ, phó giám sát đỏ nhạt. Ti bộ trên dưới hai mươi người đều là thế gia công tử, mặc vào một thân quan phục càng toát ra khí chất phong lưu, thay vì quản mấy chuyện vụn vặt chi bằng thường xuyên cưỡi tuấn mã đi tới đi lui trong kinh thành để dân chúng ái mộ ngắm cho đã mắt. Vương Lăng vẫn có điểm hồ đồ, không biết làm thế nào mình lại trở thành phó giám sát ở Giám sát đốc an ti. Năm hắn mười tám tuổi, triều đình thấy hắn là nhi tử mồ côi của trọng thần, liền cho hắn đến nha môn Trung thư làm một chức quan nhàn tản ghi chép công văn. Hắn ở nha môn Trung thư ngây người ba năm, không công lao cũng không sai sót, mỗi ngày đều trải qua rất vui vẻ. Năm ngoái, giám sát, phó giám sát và mấy đốc an lang của Giám sát đốc an ti đều được đề bạt vào các bộ trong triều, triều đình nhân đó mở một khoa thi cho các vương tôn công tử cùng đệ tử trọng thần có ý định nhập triều làm quan. Khoa thi có cả thi văn và thi võ, cực kỳ náo nhiệt, Vương Lăng cũng chen chúc với một đám người hưng trí bừng bừng đến xem. Trường thi võ vô cùng đặc sắc, Vương Lăng nhìn mà hoa cả mắt, nhưng trong lòng vẫn thầm tính toán xem vạn nhất lúc tỉ thí có người ra tay quá mạnh làm đối thủ bị thương thì phải làm sao giảng hòa. Phần thi võ này thứ tử Cơ Dung Quân nhà Cơ thái sư không phụ danh tiếng trước giờ, đoạt được khôi thủ. Còn phần thi văn, Tạ Lạc Bạch ca từ thi phú nổi danh kinh thành văn hay chữ tốt dễ dàng đoạt ngôi đầu bảng, Cơ Dung Quân đệ nhị. Hai người năm đó mới mười tám tuổi, làm Vương Lăng đem mình so với họ sinh lòng hổ thẹn, cũng có chút cảm khái Trường giang sóng sau xô sóng trước. Sau đó, Cơ Dung Quân được khâm điểm làm giám sát ở Giám sát đốc an ti, Tạ Lạc Bạch vì thua điểm ở phần thi võ đành nhận chức phó giám sát. Vương Lăng biết vậy cũng chỉ thờ ơ, dù sao kết quả có thể đoán trước được. Nhưng sau đó, bỗng nhiên có một đạo dụ rơi xuống trước mặt Vương Lăng, lệnh cho hắn đến Giám sát đốc an ti làm phó giám sát. Vương Lăng nhận được dụ lệnh lại càng hoảng sợ, ngơ ngác hết nửa ngày. Thì ra mấy hôm Vương Lăng đến trường thi xem náo nhiệt, vừa vặn Thái hậu cùng Hoàng hậu nhìn thấy, nghĩ tới nhi tử nhi nữ Vương thị mồ côi từ nhỏ, mấy năm nay cuộc sống ắt không dễ dàng, liền khẩn cầu Hoàng thượng nâng đỡ hắn, mấy đại thần trong triều có nhiều người năm xưa từng chịu ơn Tả tướng cũng tán thành khẩn cầu này. Vương Lăng ngốc lăng ra ở nha môn Trung thư, Hoàng thượng thực sự nghĩ không ra để hắn giữ chức gì mới tốt, nha môn bẩm báo, Vương Lăng người này sở trường duy nhất là rất cẩn thận, chuyện gì dù vụn vặt cũng sẽ để tâm lo lắng chu toàn. Hoàng thượng nhất thời nghĩ đến, Giám sát đốc an ti toàn là thiếu niên trẻ tuổi, cần phải có một người cẩn thận đến quản mấy chuyện vặt vãnh. Ngự bút vung lên, Vương Lăng liền mơ mơ hồ hồ trở thành phó giám sát. Ngày Vương Lăng đến Giám sát đốc an ti nhậm chức, nhìn trong ti bộ một đám thiếu niên xinh tươi mười bảy mười tám tuổi, hắn cảm thấy mình như một cây củ cải già chát trà trộn giữa một vườn rau xanh tốt, thoáng nghĩ có chút xấu hổ. Nhưng lại nghĩ mình nhiều tuổi nhất, hẳn là nên chiếu cố mọi người nhiều hơn, thế là lòng nhiệt tình lại nổi lên. Cơ Dung Quân đối Vương Lăng chắp tay nhướng mày, khách khách khí khí nói một đống câu ngọt nhạt xã giao thường gặp trong quan trường. Tạ Lạc Bạch hiền hòa hơn, chỉ bắt chuyện đôi câu đã thân thiết gọi “Đan Chu huynh” một câu lại một câu. Các đốc an lang trong ti bộ cho rằng Vương Lăng dựa vào một khối nhân tình mà được làm phó giám sát, căn bản là không để hắn vào trong mắt. Nhưng cái bệnh thích quan tâm mọi người của Vương Lăng đã ăn sâu vào cốt tủy, cho dù gặp phải thái độ lạnh nhạt vẫn nhịn không được mà để tâm lo lắng cho bọn họ. Có một hôm, Hứa Trật nhi tử của Hứa thừa tướng tới ti bộ muộn, bị Vương Lăng ghi sổ tội thất trách. Hứa Trật cực kỳ mất hứng: “Đến cả nha môn Thượng thư cũng không nghiêm khắc như vậy, chẳng qua chỉ một hai nén nhang thôi mà, đúng là cầm lông gà mà tưởng là lệnh tiễn[1]”. Vương Lăng buông bút khẽ cười, chậm rãi trả lời: “Hoặc là ngươi đi méc cha ngươi để cáo trạng lên Hoàng thượng cho ngươi một cái lông gà, hoặc là ngươi tạm thời chịu ủy khuất đi vì ta rốt cục so với ngươi hơn một cái lông gà.” Hứa Trật không nói gì nữa, hung hăng nuốt giận phất tay áo bỏ đi, Vương Lăng phía sau chợt gọi lại: “Khoan đã.” Hứa Trật dừng lại, Vương Lăng lớn hơn y vài tuổi, chức vị cũng cao hơn, Hứa Trật tự thấy mình yếu thế hơn chút, y xoay người nhìn Vương Lăng đang tới gần mình, nói cứng: “Phó giám sát còn có việc?” Vương Lăng đi tới cạnh y, sắc mặt bình đạm: “Cởi quan bào ra”. Hứa Trật cứng đờ cả người, các đồng liêu khác đang ở phòng trong cũng lấy làm kinh hãi nhưng không ai dám lên tiếng hỏi thử, Cơ Dung Quân cùng Tạ Lạc Bạch đang ở trong sảnh nghị sự nghe được động tĩnh, Cơ Dung Quân thiêu mi nhìn ra phòng ngoài, chuẩn bị tinh thần khi nào có xung đột sẽ chạy ra hòa giải, Tạ Lạc Bạch cũng hứng thú dạt dào nhìn qua. Vương Lăng đi đến trước mặt Hứa Trật, Hứa Trật thần sắc cứng ngắc, miễn cưỡng cười một cái: “Phó giám sát muốn làm gì?” Vương Lăng vươn hai ngón tay, nắm lấy ống tay áo Hứa Trật: “Chỗ này mới bị rách rồi? Lần sau trước khi đến ti bộ phải lưu ý một chút. Cởi ra đi ta vá lại cho.” Hứa Trật ngơ ngẩn một hồi, thần sắc thay đổi như tắc kè, rốt cục cởi quan bào, hai tay cứng còng đưa cho Vương Lăng, Vương Lăng nhận lấy ôm về trước bàn, trong miệng vẫn nói: “Ngươi vô trong ngồi chờ đi, lấy áo choàng trong ngăn tủ khoác vào, cẩn thận bị cảm lạnh đó”. Một thời gian sau, các đốc an lang đều thầm nghĩ, Vương phó giám sát tuy rằng hay lèm bèm nhưng thực sự rất có phong phạm huynh trưởng, rất chiếu ứng mọi người, là một người tốt. Hơn nữa lại không làm cao, nếu ai nhờ chuyện gì hắn cũng nhất định đáp ứng, rất nghĩa khí. Dần dần họ đều trở nên thân thiết với Vương Lăng, lại học theo Tạ Lạc Bạch, mở miệng khép miệng đều là Đan Chu huynh, kêu đến ngọt ngào như mật. Bất quá Vương Lăng có bệnh quan tâm đến thái quá, làm cho mọi người trong ti bộ có chút sợ hãi, thử nghĩ mà xem có một người suốt ngày đi khắp ngõ ngách trong bộ, thấy trà để đó quên uống đã sớm nguội lạnh hắn liền vẻ mặt trịnh trọng nhắc nhở ngươi uống trà lạnh hại sức khỏe, trời nổi gió hắn nhắc ngươi không nên đứng ở đầu gió dễ cảm lạnh, nhìn thấy ngươi ngủ gật khi đang xem công văn hắn nghiêm nghị bảo ngươi lần sau không nên như vậy, lại dặn ngươi lần sau ngủ nhớ phải đắp áo lên người, đến muộn một chút hắn cũng vì ngươi lo âu... thực sự có chút đau đầu. Dần dần bọn đốc an lang đối Vương Lăng khi có việc thì miệng đầy mật ngọt, lúc bình thường có thể trốn liền trốn sạch. Những việc này Vương Lăng cũng có chút cảm giác được, có chút thương tâm. Sau khi trở về từ nhà chồng nhị muội, loại thương tâm này càng trở nên cường liệt, Kỳ Huệ cũng đã nói, không cần hắn phải quá quan tâm nàng nữa. Trở lại phủ, Vương Lăng xem xét một lượt thấy tất cả đều ngay ngắn rõ ràng, thiếu hắn một ngày một đêm, trong phủ không loạn trời cũng không sập mọi người cũng không phạm sai lầm, cô lão phu nhân tựa hồ càng thoải mái hơn. Ti bộ nha môn cũng an an ổn ổn, các đồng liêu nhìn cũng rất vui vẻ. Vì vậy nhân lúc rảnh rỗi, Vương Lăng hỏi Tứ Kính: “Ngươi xem bình thường có phải ta đã quá lo lắng rồi không, bây giờ ít lo đi một chút có lẽ tốt hơn”. Tứ Kính hai mắt sáng lấp lánh: “Thiếu gia, ngài rốt cục quyết định sẽ bỏ bớt gánh lo rồi?” thần sắc mừng rỡ, tràn ngập khát vọng. Cho nên khi người của Lại bộ đưa Ứng Cảnh Lan biểu đệ của muội phu tới nha môn ti bộ, Vương Lăng đang chăm chú suy nghĩ xem mình nên làm như muội phu nhờ vả tức là tận lực chiếu cố người này, hay là cứ thả lỏng một chút, miễn không trở ngại là được? Cơ Dung Quân đứng dậy đi ra sảnh trước, tay áo trắng viền đỏ nhạt khẽ lay động trong gió: “Ngươi là đốc an lang mới nhậm chức Ứng Cảnh Lan?” Vương Lăng cũng đứng lên đi tới cạnh Cơ Dung Quân, thấy dưới bậc thềm là một thiếu niên thần thái phi dương, trên gương mặt còn nhiều nét non nớt lộ ra nét tươi cười, hàm răng trắng nõn: “Đúng vậy. Tại hạ Ứng Cảnh Lan, tân nhậm đốc an lang, kiến quá giám sát cùng phó giám sát đại nhân.” Tác giả nói ra suy nghĩ của mình: Đổi mới a... [1] Ý bạn Hứa Trật nói bạn Vương Lăng được chút quyền hành nho nhỏ đã cho rằng mình lớn lắm ^^!",
  "nextChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-01"
}