{
  "title": "Lục Thủy Thanh Sơn - Chương 03",
  "url": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-03",
  "content": "Lục Thủy Thanh Sơn Chương 3 gacsach.com Đệ tam chương Ngay cái nhìn đầu tiên, Vương Lăng đã thấy tiểu biểu đệ của muội phu hắn là một thiếu niên khiến ai cũng phải yêu thích. Ứng Cảnh Lan tươi cười như ánh dương quang trong trẻo, thái độ khiêm cung, giọng nói sang sảng. Có lẽ cũng biết Vương Lăng là người sẽ chiếu ứng mình sau này, tuy rằng Cơ Dung Quân và Vương Lăng cùng dẫn y vào trong ti bộ nhưng y đối với Cơ Dung Quân tôn kính khách khí, còn đối với Vương Lăng phảng phất có chút thân thiết hơn. Cơ Dung Quân nói sơ qua quy củ và công sự của Giám sát đốc an ti cùng với chức trách đại khái của đốc an lang cho Ứng Cảnh Lan nghe, Cơ Dung Quân nói vài câu là y có thể lĩnh ngộ, cung kính đáp lời, Vương Lăng ngồi nhàn nhã một bên. Hôm nay có mấy đốc an lang đi thăm dò tình hình tu sửa tường thành trở về đem công văn báo cáo với Cơ Dung Quân, Ứng Cảnh Lan lặng lẽ nghiêng đầu, thấy Vương Lăng đang ngồi không liền nháy mắt với hắn, len lén nở nụ cười. Cơ Dung Quân nhận lấy công văn, các đốc an lang lui ra ngoài, Ứng Cảnh Lan lập tức đứng thẳng người, quay lại bộ dáng nhất phái cung khiêm nghe dặn dò. Cơ Dung Quân nói xong các quy củ sơ lược thì đến phiên Vương Lăng giới thiệu Ứng Cảnh Lan với các vị đốc an lang đồng liêu. Ứng Cảnh Lan cả thái độ cả lời nói đều khiêm tốn ôn hòa, khiến các đốc an lang vương tôn đệ tử đều rất có hảo cảm với y. Từ đầu tới giờ Tạ Lạc Bạch không động tĩnh gì, cũng cười nói: “A? Ta nghe nói hôm nay có một đốc an lang mới đến, thì ra đã đến rồi à.” Tạ Lạc Bạch lập tức huơ huơ cây quạt: “Không cần khách khí, ta cùng Dung Quân và Đan Chu huynh chẳng qua nhiều trách nhiệm hơn những người khác một chút thôi, trong ti bộ cũng không phân trên dưới gì đâu. Ta lớn hơn ngươi vài tuổi, tên tự Đường Tri, Lạc Bạch huynh hoặc Đường Tri huynh ngươi thấy cái nào thuận miệng thì kêu cái đó”. Gõ gõ cây quạt trên tay lại nhìn Ứng Cảnh Lan một chút, cười nói: “Thứ tự già trẻ trong ti bộ chúng ta rốt cục có thay đổi rồi, ta nghe nói năm nay ngươi mười bảy, nhìn dáng dấp có vẻ còn nhỏ hơn, có khi còn nhỏ tuổi hơn cả Lô Đàm nữa.” Lô Đàm chính là nhi tử của Hình bộ Lô thượng thư, khi đến Giám sát đốc an ti mới vừa mười bảy tuổi, năm nay mười tám. Ứng Cảnh Lan ngượng ngùng nhe răng cười nói: “Mười bảy là tuổi mụ, ta sinh năm Canh Dần”. Tạ Lạc Bạch kinh ngạc: “Ra là ngươi mới mười sáu.” lại nhìn Ứng Cảnh Lan một chút, nói tiếp – “Cảnh Lan hiền đệ tuy rằng tuổi tác không lớn, nhưng khí vũ hiên hiên cử chỉ bất phàm, tử đệ[1] Ứng thị quả nhiên danh bất hư truyền”. Ứng Cảnh Lan khiêm tốn nói: “Lạc Bạch huynh khen quá lời, tiểu đệ thẹn không dám nhận, Cảnh Lan từ khi còn nhỏ đã ngưỡng mộ tài danh của Lạc Bạch huynh, trưởng bối trong nhà cũng thường răn dạy chúng ta phải noi gương Lạc Bạch huynh. Tuy rằng Lạc Bạch huynh bất quá chỉ lớn hơn Cảnh Lan ba tuổi, nhưng trưởng bối trong nhà thường xuyên răn dạy đề cập, Cảnh Lan... ít nhất cũng nghe được năm sáu năm rồi”. Tạ Lạc Bạch nghe vậy thì rất hứng thú hỏi: “Vậy khi nghe nhắc đến tên ta, ngươi có cảm tưởng gì?” Ứng Cảnh Lan ngẩng đầu, nghiêm trang trả lời: “Không dám nói dối Lạc Bạch huynh, có mấy lúc nghe nhiều cảm thấy chán quá, ta còn lấy tranh ra viết lên người Tạ Lạc Bạch chữ “tiểu nhân”, còn vẽ râu lên mặt nữa”. Tạ Lạc Bạch cười ha ha, Ứng Cảnh Lan cũng nở một nụ cười tươi, có chút giống nụ cười khi y vụng trộm chớp mắt với Vương Lăng. Một lúc sau, Vương Lăng quay vào nội sảnh chuẩn bị chỉnh sửa công vụ phân công trong ngày. Gian nội sảnh này vốn dĩ dành cho giám sát và phó giám sát, nhưng Cơ Dung Quân và Tạ Lạc Bạch cả ngày ngồi trong này, còn Vương Lăng thì thường cùng với các đốc an lang ngồi ở gian ngoài đại sảnh. Tại Giám sát đốc an ti, quyết định hoặc ứng phó với đại sự là do Cơ Dung Quân làm, Tạ Lạc Bạch phụ trách việc lên kế hoạch và các thể loại xã giao lễ nghi. Hai người phối hợp tận thiện tận mỹ, đúng là thiên y vô phùng. Còn lại mỗi sáng điểm danh, ghi chép công vụ, chi tiêu sổ sách, quản lý vật phẩm cùng vài chuyện vụn vặt khác là phần của Vương Lăng. Trong nội sảnh cũng có bàn riêng cho hắn, chỉ là mỗi ngày khi chỉnh lý sổ điểm danh hay cần ghi chép sổ sách hắn mới dùng tới, thời gian còn lại đều ở trong đại sảnh. Thực ra hắn chạy tới chạy lui giữa đại sảnh và nội sảnh như vậy cũng không phải do hai người kia chèn ép gì, mà là do hắn tự nguyện. Khi hắn mới vào ti bộ, Cơ Tạ hai người rất không lý giải được việc này, Cơ Dung Quân lông mày nhíu chặt, giận tái mặt: “Ngươi, ngươi làm như không muốn cùng ta... với Lạc Bạch ở chung một chỗ vậy...”. Vương Lăng lập tức giải thích: “Con người ta không có sở trường gì hết, nhờ Hoàng thượng ban ân mà được chức vụ này. Nếu tính tuổi tác, ta vào triều sớm hơn các vị vài năm, hiện tại nên tận lực chiếu ứng các hiền đệ mới vào ti bộ, ngồi ở phòng ngoài sẽ tiện hơn”. Kỳ thực Vương Lăng còn đang nghĩ, có cả một đám người trước mắt cho hắn quan tâm, thật là sung sướng làm sao. Cơ Dung Quân diện vô biểu tình, Tạ Lạc Bạch nói: “Ừm, Dung Quân, nếu Đan Chu huynh đã có ý như vậy thì cũng không nên phụ lòng huynh ấy, cứ theo ý huynh ấy đi vậy.” Cơ Dung Quân lạnh lùng nói: “Tùy hắn”. Vương Lăng cầm sổ điểm danh đi vào nội sảnh, Tạ Lạc Bạch đang ngồi trước bàn Cơ Dung Quân nghị sự, Vương Lăng vừa bước tới cửa, Tạ Lạc Bạch xoay người hướng hắn tự tiếu phi tiếu nói: “Ứng Cảnh Lan mới tới kia, tuổi tuy nhỏ nhưng lời nói cử chỉ cẩn trọng, ứng đối lưu loát, con cháu Ứng thị quả nhiên đều không phải nhân vật tầm thường”. Ngón tay gõ gõ trên mặt bàn, “Bất quá tướng mạo hắn vừa rồi làm ta thấy hơi giống ai đó hai năm trước”. Nói xong lại cười hì hì, ánh mắt đảo một vòng trên mặt Cơ Dung Quân: “Đan Chu huynh, huynh nói có giống không?” Vương Lăng cũng thuận theo ừm một tiếng, Cơ Dung Quân đúng là khi mới mười lăm mười sáu tuổi đã hiển lộ tài hoa xuất chúng, Vương Lăng lúc đó cả ngày đầu tắt mặt tối với chuyện trong phủ nhưng cũng nghe được không ít tin đồn về người này, Cơ Dung Quân và Tạ Lạc Bạch chính là hai nhân vật trong đám danh môn thiếu gia, danh tiếng lan xa. Cơ Dung Quân mặc dù tài danh không bằng Tạ Lạc Bạch nhưng bởi vì văn võ song toàn, lại thêm thông tuệ tuấn mỹ, danh tiếng so với Tạ Lạc Bạch còn muốn nhỉnh hơn. Bất quá Cơ Dung Quân mười sáu mười bảy tuổi thì Vương Lăng xác thực không thể nào gặp qua nên cũng không rõ có chỗ nào giống với Ứng Cảnh Lan hiện tại hay không. Nhưng cho dù có so sánh, có lẽ cũng chỉ có cử chỉ là tương tự, dáng dấp hai người khác nhau rất xa, Cơ Dung Quân có gương mặt tuấn mỹ, còn Ứng Cảnh Lan hãy còn mang theo nhiều nét ngây thơ niên thiếu, góc cạnh vẫn chưa rõ ràng. Vương Lăng thành thật nói: “Cử chỉ lời nói có chút tương tự, nhưng dáng dấp khác rất xa, ta không thấy có chỗ nào giống”. Cơ Dung Quân ho một tiếng: “Lạc Bạch ngươi soi mói Ứng Cảnh Lan cả nửa ngày rồi, khẩu khí như vậy ta nghe còn tưởng ngươi là lão già bảy tám chục tuổi, thấy người ta niên thiếu phong lưu nên mặc cảm rồi sinh lòng ghen tị phải không?” Tạ Lạc Bạch gật gật đầu: “Đúng, hẳn là thiếu niên phong lưu! Đan Chu huynh nói rất đúng, tướng mạo không giống! Ngươi khi mười sáu mười bảy tuổi nhìn cứng cáp hơn Ứng Cảnh Lan, nhưng nếu trừ thêm hai năm, khi ngươi mười hai mười ba tuổi...” Vương Lăng trong lòng run lên, thầm nghĩ không xong rồi, Tạ Lạc Bạch nhất định sắp nhắc tới chuyện năm đó, thần sắc Cơ Dung Quân cũng thay đổi. Quả nhiên, Tạ Lạc Bạch thở dài một hơi, buồn bã nói: “Aiii... Cơ Dung Quân ngươi năm đó thật là... Ta dám chắc tử đệ Ứng gia mười hai mười ba tuổi sánh không được với ngươi, nếu không năm đó người nhà ngươi thay ngươi đi cầu hôn muội muội của Đan Chu huynh, huynh ấy làm sao mà sợ mất hồn mất vía kia chứ...” Vương Lăng yên lặng đặt sổ sách lên bàn, âm thầm đổ mồ hôi lạnh. Hắn tuy rằng không thể nào gặp qua Cơ Dung Quân mười sáu mười bảy tuổi, nhưng Cơ Dung Quân mười hai mười ba tuổi, hắn đúng là có gặp hai lần. Hơn nữa bởi vì như vậy mà khi hắn mới đến Giám sát đốc an ti đã rất thắt thỏm lo âu, sợ Cơ Dung Quân còn ghi hận nợ cũ năm xưa. Tác giả nói ra suy nghĩ của mình: Bởi vì ngày hôm nay tăng ca, viết chương mới hơi muộn Ngày mai vẫn tăng ca, muốn khóc a... [1] Tử đệ: con em, con cháu, thế hệ sau",
  "nextChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-02"
}