{
  "title": "Lục Thủy Thanh Sơn - Chương 06",
  "url": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-06",
  "content": "Lục Thủy Thanh Sơn Chương 6 gacsach.com Đệ lục chương Mấy ngày liên tiếp Vương Lăng cử chỉ khác thường, cho dù ti bộ nha môn có việc gì cũng không thấy hắn đa nghi, lại ít nói đi rất nhiều, chuyện vụn vặt cũng không hỏi tới nữa, mỗi ngày chỉ tự mình quét tuyết trước cửa, dần dần cũng không là người đến sớm nhất nữa, chỉ là vẫn đến sớm mà thôi. Cả giám sát đốc an ti đều thấy ngạc nhiên. Các đốc an lang kinh ngạc nhiều ngày, rốt cục trời đã chạng vạng rồi mà một người cũng chưa đi về, Vương Lăng ngẩng đầu nhìn quanh, lúc đầu có chút kinh ngạc nhưng cũng không nói gì, chậm rãi thu thập thư quyển gọn gàng rồi đi trước. Ứng Cảnh Lan hình như có hẹn đi đâu đó với Vương Lăng, liền chạy theo Vương Lăng ra khỏi nha môn. Mấy đốc an lang hỏi Cơ Dung Quân và Tạ Lạc Bạch: “Cái tên Ứng Cảnh Lan kia có phải cho Vương phó giám sát niệm kinh tà môn ma đạo gì không mà từ khi hắn tới, Vương phó giám sát khác hẳn đi vậy.” Vương Lăng tuy không quá quan tâm đến ai nữa, nhưng Ứng Cảnh Lan vẫn luôn tươi cười pha sẵn nước trà cho hắn, thỉnh thoảng hỏi vài chuyện công vụ mình không hiểu, hắn đều vui vẻ trả lời, cực kỳ chiếu cố đến Ứng Cảnh Lan. Đốc an lang Dương Thạc Chi nói: “Đúng thật là, ta vốn tưởng rằng cái bệnh hay lo của Vương phó giám sát sẽ không bao giờ thay đổi được, thế nhưng gần đây hắn cái gì cũng không quản không hỏi, chỉ ân cần với mỗi Ứng Cảnh Lan, thật sự là rất kỳ quái”. Đốc an lang Chu Đình cũng nói: “Thì tại Ứng Cảnh Lan và Vương phó giám sát có chút quan hệ thân thích, nhưng mà biểu đệ của muội phu, cái dạng thân thích này cũng quá xa đi... Chẳng lẽ giữa hai người có cái gì không bình thường... Khụ...” Tạ Lạc Bạch tự tiếu phi tiếu nói: “Không bình thường cái gì a?” Chu Đình vội vã cầm quạt làm bộ tự vả miệng mình: “Nói nhảm nói nhảm, ta vừa rồi chỉ đùa thôi”. Tạ Lạc Bạch cười: “Bất quá, Đan Chu huynh gần đây đúng là rất khác thường, chỉ có đối với Ứng Cảnh Lan là vẫn như trước thôi, chẳng lẽ là bị cái gì đả kích?” Cơ Dung Quân thần sắc đạm nhiên: “Chuyện của người ta thì liên quan gì chúng ta, nói sau lưng người đâu phải hành vi quân tử. Lúc trước Vương Lăng quan tâm các ngươi thì các ngươi chê hắn dong dài, hôm nay hắn không nhìn tới nữa các ngươi lại cuống lên, có thấy ngược đời không”. Quan hệ giữa các đốc an lang và hai người Cơ Dung Quân Tạ Lạc Bạch luôn rất tốt, lúc trò chuyện cũng không có nhiều cố kỵ, Lô Đàm lập tức trả lời: “Cơ huynh ngươi còn nói chúng ta, ngươi không tò mò sao, còn ở đó trước mặt huynh đệ chúng ta ra vẻ làm gì. Trước đây khi Vương Lăng pha trà ngươi là người uống nhiều nhất đó, bây giờ ngoại trừ Ứng tiểu đệ, Vương Lăng cũng chẳng pha trà cho ai uống hết”. Cơ Dung Quân nhe răng: “Vậy hôm nào phải lĩnh giáo Ứng tiểu đệ một chút, rốt cục gần đây Vương Lăng làm sao vậy?” Cơ Dung Quân cũng chỉ nói thế thôi, ai dè có người đi hỏi thật. Người đi hỏi là Lô Đàm – vốn luôn thẳng thắn ruột để ngoài da. Ngày hôm sau buổi sáng ti bộ nha môn có công tác, là chuyện tu sửa cổng kinh thành, tình nghi các quan lại liên quan nhận hối lộ, liền lệnh cho Giám sát đốc an ti và Hình bộ cùng điều tra. Trong nha môn ti bộ vì thế chất đống sổ sách, trước tiên phải đối chiếu số liệu, sau đó mới điều tra nghe ngóng. Trong Giám sát đốc an ti trước giờ ngoại trừ Vương Lăng, mọi người sợ nhất là việc đối chiếu sổ sách này, một đám đốc an lang cầm sổ sách với ánh mắt tuyệt vọng, Tạ Lạc Bạch trở mình len lén ngáp dài, Cơ Dung Quân chau mày mắt dán chặt vào thư quyển trên tay, lâu lâu giơ tay xoa trán, nhìn như y và sổ sách này có thâm thù đại hận vậy. Cơ Dung Quân liếc nhìn Vương Lăng, thấy hắn hai mắt lấp lánh hứng thú mười phần xem sổ sách, thần sắc khi thì ngưng trọng khi thì nghi hoặc như có chút suy nghĩ, Ứng Cảnh Lan đứng một bên cầm một bản sổ khác cùng đối chiếu với bản trong tay Vương Lăng, trong tay cầm bút, mỗi khi Vương Lăng lấy tay chỉ nơi nào, Ứng Cảnh Lan lập tức đề bút ghi nhớ. Cơ Dung Quân khép thư quyển trong tay lại, đứng dậy đến trước bàn Vương Lăng: “Có tra ra cái gì không?” Vương Lăng xoa xoa chân mày nói ngắn gọn: “Các khoản thu chi đều khá khớp nhau, nhưng tu sửa công trình, nhân công, vật liệu và tiền thù lao đều rất dễ gian lận, ta và Ứng Cảnh Lan trước tiên ghi chú lại mấy chỗ có khả năng nhất, sau này tra lại thực tế có thể có manh mối”. Cơ Dung Quân ừm một tiếng, cúi đầu nhìn sổ sách trên bàn Vương Lăng: “Ta xem mớ này nửa ngày, cái gì cũng không thấy”, lại cười, “chẳng làm sao được, ta vừa nhìn sổ sách các loại là đầu óc choáng váng, xem ra không có năng khiếu trời cho rồi, hay là lúc nào được ngươi dạy ta đi, ta thấy Dục Ngạn hiền đệ làm sổ sách rất tốt, so với chúng ta còn muốn tốt hơn rồi.” Vương Lăng đáp: “Cơ giám sát quá khen, ta tuy không giỏi dạy người khác, may mà Ứng Cảnh Lan rất có ngộ tính, rất có năng khiếu”. Cơ Dung Quân lại ừm một tiếng nữa, Ứng Cảnh Lan ngẩng đầu nhe răng cười: “Đây là Đan Chu huynh khen ta thôi, ta chẳng qua chỉ giúp một chút.” Cơ Dung Quân cười cười, xoay người trở về bàn mình. Buổi chiều, Cơ Dung Quân và các đốc an lang cầm theo mấy điều mục khả nghi mà Vương Lăng đã tra buổi sáng đi ra ngoài điều tra. Tạ Lạc Bạch lưu lại cùng Vương Lăng tiếp tục đối chiếu sổ sách, Ứng Cảnh Lan cũng đi theo Cơ Dung Quân, lúc cưỡi ngựa ra khỏi thành, Lô Đàm đi song song với Ứng Cảnh Lan, thuận miệng nói: “Ứng hiền đệ, buổi tối tại hạ bày tiệc mời khách, có mấy ca kỹ mới tới cầm nghệ tuyệt hảo, mọi người đều tới, ngươi cũng cùng đi đi.” Ứng Cảnh Lan trả lời: “Đa tạ, nhưng buổi tối tiểu đệ có một số việc, hôm nay đành phụ chân tình của Lô huynh, hôm khác đệ nhất định làm chủ, mời huynh một bữa coi như đa tạ, còn phải thỉnh Lô huynh để đệ được hân hạnh đón tiếp”. Lô Đàm cũng nói: “Đúng rồi, mấy hôm nay ta thấy Ứng hiền đệ đều về cùng Vương phó giám sát, không phải hôm nay buổi tối cũng là Vương phó giám sát mời khách đấy chứ? Vương phó giám sát thật là, mời khách cũng không mời chúng ta! Kỳ thực chúng ta gần đây thấy rất lạ, lúc trước Vương phó giám sát rất cẩn thận, lại hay lo lắng chuyện mọi người, nhưng gần đây cái gì cũng lười quản, mà Ứng hiền đệ bình thường đều cùng huynh ấy, Vương phó giám sát cũng rất chiếu ứng ngươi, ngươi có biết vì sao huynh ấy khác lạ vậy không?” Ứng Cảnh Lan vẻ mặt kinh ngạc, trong ánh mắt cũng lộ ra một tia mờ mịt: “Vương phó giám sát mấy ngày gần đây rất khác trước sao? Đệ mới tới, không biết Vương phó giám sát lúc trước thế nào, nên cũng không rõ nữa. Nhưng Vương phó giám sát cho tới giờ luôn chiếu ứng đệ, hơn nữa cũng rất tốt, có chuyện gì nhờ tới hoặc thỉnh giáo huynh ấy cũng rất sảng khoái, đệ vô cùng cảm kích. Còn có chuyện gì nữa thì... tiểu đệ thực sự không biết.” Lô Đàm hỏi không ra cái gì, tùy tiện nói thêm vài câu rồi lái qua chuyện khác. Chạng vạng, Ứng Cảnh Lan lại cùng Vương Lăng đi về. Vương Lăng hôm qua đã nói, hôm nay mời Ứng Cảnh Lan về phủ nhà mình chơi. Vương Lăng ít khi mời đồng liêu về nhà nên lần này bọn hạ nhân cùng cô lão phu nhân rất kinh ngạc, mọi người trước kia đều nghe nói có biểu đệ của cô gia nhị tiểu thư đến kinh thành nhậm chức, Vương Lăng nhận ủy thác chiếu cố y, hôm nay nhìn thấy vị thiếu niên này mi thanh mục tú, người người đều thích. Nhất là mấy nha hoàn trẻ tuổi trong phủ, đều núp đâu đó lén nhìn Ứng Cảnh Lan, sau đó châu đầu ghé tai nghị luận, ây, thật là một tiểu công tử khả ái nha. Ứng Cảnh Lan đến chào cô lão phu nhân, cô lão phu nhân nhìn thấy y rất vui mừng, kéo tay y nói đông nói tây một đống lời khách sáo, sau đó Vương Lăng dẫn Ứng Cảnh Lan đi một vòng trong phủ, ra hậu hoa viên thưởng ngoạn.",
  "nextChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/luc-thuy-thanh-son-chuong-05"
}