{
  "title": "Tiểu Quất Nhi - Chương 03",
  "url": "https://gacsach.top/doc-online/tieu-quat-nhi-chuong-03",
  "content": "Tiểu Quất Nhi Chương 3: Trong lòng ta có nàng 14. Sau khi thị tẩm ta đúng làđược thưởng không ít đồ vật, phủ nội vụ suốt đem đem than đến cung của ta. Ta được đặc biệt cho phép không cần phải tới thỉnh an Hoàng Hậu, người khác nghị luận ta sắp được sủng rồi, còn chưa kịp tới nịnh bợ ta, ngày hôm sau Hoàng Đế lại lật thẻ bài của Lệ Tần, một tháng sau cũng không tới tìm ta. Có lẽ từng sọt than kia chính là để ám chỉ với ta, không cần tới, trong phòng của ngươi cũng ấm áp rồi. Ta trông đợi ngóng nhìn ngoài cửa, ngày đầu tiên chờ, ngày hôm sau chờ, ngày thứ ba ta không chờ nữa. Cũng đúng, mỹ nhân trong cung nhiều như vậy, mà Hoàng Đế lại chỉ có một. Đối với ta hắn là đặc biệt nhất, nhưng đối với hắn, ta chỉ là một đóa hoa dại bình thường trên tường đỏ mà thôi. Mất công ta sau khi trở về cung phải khổ tâm tìm lại ký ức, tìm ra rất nhiều sự việc thú vị thời thơ ấu, nếu mà hắn lại đến tìm ta, ta sẽ kể lại cho hắn nghe. Thật sự đáng tiếc. 15. Hoàng cung rất lớn, chỉ có Ngự Hoa Viên ta cũng có thể đi mất nửa ngày, mùa đông không có hoa gì nở, mọi người thích đi rừng mai. Ta cũng đi, những nương nương khác ngồi cùng nhau nói chuyện phiếm. Nói thật, người này một câu người kia một câu, nói toàn lời sắc bén, bóng gió mịt mù (7), dù sao cũng không có mấy lời nói hay. Đúng thế, trong cung này có thể có mấy người là tỉ muội thật sự? Dù sao ta cũng chẳng quen ai cả. Ta đi, các nàng trêu ta chơi, coi ta như một đứa trẻ, vui vẻ thì cho ta một miếng điểm tâm, mỗi miếng điểm tâm đều phải có một địa vị rất ghê gớm, nói ngắn gọn chính là, loại con gái trong gia đình bình dân như ta, trong cung không thể có được sủng ái, nhất định chưa thấy những cái đó. Đồ vật ta đều ăn. Hại ta ư? Cũng không cần thiết, cùng lắm chỉ là khinh thường ta thôi. Không có lời gì để nói với các nàng, ngồi nửa ngày ăn no, mặt cũng cười giả lả. Nếu có một ngày mẹ nhìn thấy ta ngoan ngoãn an tĩnh như thế, nhất định sẽ cảm ơn trời phật. 16 Nháy mắt đã đến năm mới, đại yến của hoàng cung, ta nhìn thấy Hoàng Đế từ xa. Cao cao tại thượng, cái tay nâng chén kia đã từng chạm vào trán của ta. Ta bỗng nhiên sinh ra một cảm xúc khác, vào cung rồi thì ta chính là phi tần của Hoàng Đế, Hoàng Đế chính là phu quân của ta. Cha là phu quân của mẹ, bọn họ yêu nhau. Hoàng Đế là phu quân của ta, chúng ta không thân thiết. 17. Nghe tiếng mõ buổi sáng, Ôn Cẩn nói: “Tiểu chủ nhân năm mới an khang, lại thêm một tuổi rồi!” Ta mười lăm tuổi rồi, đúng là không nên ngây ngô nữa. Người dễ thương làm những điều dễ thương, dịch/viết những truyện dễ thương Thứ tình cảm vừa chợt dâng lên không dấu vết kia, cũng nên buông xuống rồi. 18. “Ngủ đi, năm thứ hai đã đến rồi!” Ta dụi dụi mắt, duỗi người, lửa than ở cửa đốt đỏ rực, mấy người trong cung của ta đều ngồi một chỗ đốt lửa ngắm trăng. Đêm giao thừa, tuyết không rơi. Phía trước truyền đến mấy tiếng bước chân, ta mờ mịt ngẩng đầu, chợt thấy Hoàng Đế mang theo rất ít thái giám, giẫm lên ánh trăng mà đến. Mặt đầy ý cười, ngũ quan sắc bén lại được ánh đèn vàng ấm áp chiếu sáng, tăng thêm vài phần ấm áp. “Tiểu Quất Nhi, năm mới vui vẻ!” Hắn từ trong cung Hoàng Hậu tới, cùng ta đón năm mới. Trong nháy mắt kia, trái tim ta đập thình thịch, giống như sắp nổ tung n.g.ự.c rồi, trong không khí yên tĩnh thì nghe thấy tiếng tim đập thùng thùng. Có lẽ mười lăm tuổi vẫn còn quá nhỏ, chưa thành người lớn được. Cảm giác đẹp đẽ mơ màng quấn quýt trong óc ta, cố chấp cho rằng Hoàng Đế là phu quân của ta. Cung nhân từng người tản đi, chỉ còn lại ta cùng Hoàng Đế ở đó sưởi ấm. “Có ấm áp không?” Hắn hỏi. “Ấm, trong phòng của ta cũng ấm.” Ta nói, “Rất nhiều than, dùng vẫn chưa hết.” Hắn xoa xoa đầu ta, giống như đang dỗ dành một đứa trẻ: “Dùng không hết được, chỉ cần không lạnh là được rồi!” Ta trầm tư một lát, ngồi bên cạnh hoàng đế, muốn hỏi hắn không tìm ta thị tẩm, lại cảm thấy lời này không hay, cho nên hỏi: “Vì sao Hoàng Thượng hôm nay không ở chỗ Hoàng Hậu?” “Vốn là ở chỗ Hoàng Hậu, lại nhớ đến nàng, nên là tới đây thôi.” Nam nhân này… Haizz. Ta dựa vào hắn, nhỏ giọng lẩm bẩm: “Nhưng ta không nhớ ngài.” “Trẫm nghe thấy đó!” 19. Chúng ta cùng nhau đón mặt trời mọc của năm mới, đúng ra là hắn một đêm không ngủ, buổi sáng sớm ta lại bị lay dậy, chỉ vì nghe một câu vàng ngọc của Hoàng Đế: “Năm mới lớn lên bình an!” Lời chúc phúc thật nặng, có cần làm hỏng giấc mộng buổi sáng của người ta không. Nói xong hắn đứng dậy muốn đi, ta mạnh mẽ muốn giữ lại hắn, nhưng mà đầu lại dính vào đầu gối, mơ mơ hồ hồ. Chỉ ngập ngừng hỏi: “Có phải tháng sau ta mới có thể gặp lại ngài không?” Trong lúc đó, khoảng cách của chúng ta rất gần, gần như bình đẳng, không có khoảng cách quân thần. Cơ thể Hoàng Đế cứng đờ, vốn đã đứng lên lại lần nữa ngồi ở mép giường, bàn tay to lại nhẹ nhàng chạm lên trán của ta: “Đừng nóng lòng, trẫm, trong lòng ta có nàng.” ____ (7) Nguyên bản là trong mây trong sương, nghĩa mù mịt được bao phủ trong mây trong sương, mình dịch thành nói bóng nói gió cho phù hợp TV ạ.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-quat-nhi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tieu-quat-nhi-chuong-02"
}