{
  "title": "Điện thoại này dùng chung nhé - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/64757/dien-thoai-nay-dung-chung-nhe-chuong-02-phan-2.html",
  "content": "Thảm họa. Thảm họa. Tình hình là tháng Tư thì không ai bán găng tay cả. Thứ duy nhất tôi tìm thấy là đồ tồn kho ở cửa hàng Accessorize. Đồ từ mùa Giáng sinh năm ngoái, chỉ còn cỡ nhỏ. Không thể tin nổi là tôi đang nghiêm túc chuẩn bị gặp mặt bố mẹ chổng tương lai trong đôi găng tay chật ních hình tuần lộc bằng len đỏ. Lại còn tua rua. Nhưng tôi không còn lựa chọn nào khác. Hoặc là thế hoặc là tay trơ gặp họ Trong khi bắt đầu chặng đường dài lên đồi dẫn tới nhà bố mẹ Magnus, tôi cảm thấy phát ốm phát sốt. Không chỉ vì chiếc nhẫn. Cả cái viễn cảnh đáng sợ về nhà chồng nữa. Tôi rẽ qua đường và ngay lặp tức nhận thấy tất cả cửa sổ của ngôi nhà đều sáng trưng. Họ đã về. Tôi chưa từng biết ngôi nhà nào phù hợp với gia chủ như nhà của gia đình Tavish. Nó lâu đời và đồ sộ hơn bất kể ngôi nhà nào cùng phố, khinh khỉnh nhìn xuống từ vị trí thượng tôn của mình. Trong vườn có cây thủy tùng và cây bách diệp. Những nhánh thường xuân leo phủ kín tường, còn cửa sổ thì vẫn giữ nguyên các bộ khung gỗ nguyên gốc từ năm 1835. Trong nhà dán giấy dán tường của William Harris từ những năm 1960 trong khi sàn gỗ trải thảm Thổ Nhĩ Kỳ. Có điều là bạn không thực sự thấy được những tấm thảm bởi vì chúng gần như bị che phủ dưới đống tài liệu và bản thảo cũ kỹ mà chẳng ai thèm bỏ công dọn dẹp bao giờ. Trong gia đình Tavish không ai quan tâm đến việc dọn dẹp cả. Có lần tôi nhặt được một quả trứng luộc đã hóa thạch trong căn phòng ngủ dành cho khách, vẫn nằm trong cốc đựng trứng, cùng với một lát bánh mì khô queo. Chắc phải đến một năm tuổi. Và chỗ nào trong nhà cũng ngồn ngộn toàn sách với vở. Xếp lên nhau thành ba chồng trên giá sách, vứt thành từng đống trên nền nhà và ở mọi phía của cái bồn tắm ố vàng. Bác Antony viết sách, bác Wanda viết sách, Magnus viết sách và Conrad - anh trai anh cũng viết sách. Thậm chí Margot - vợ của Conrad cũng viết sách [Nhưng không phải sách truyện mà là sách có chú thích. Sách có chủ đề, ví dụ như lịch sử, nhân chủng học và chủ nghĩa tương đối văn hóa ở Turkmenistan]. Thật tuyệt vời. Ý tôi là, thật đáng hãnh diện khi cả gia đình đều là những trí thức đầu bảng. Nhưng điều đó cũng khiến bạn có tí tẹo tèo teo cảm giác cọc cạch. Đừng hiểu lầm, tôi nghĩ mình cũng khá thông minh. Bạn biết đấy, kiểu một người bình thường, học trung học, vào được đại học, kiếm được việc làm và mọi thứ. Nhưng đây không phải là những người bình thường, họ ở trong một bảng khác. Họ có đầu óc siêu việt. Họ là phiên bản hàn lâm của Gia đình Siêu nhân [Mình tự hỏi không biết nhà họ có ăn dầu cá không. Mình phải nhớ hỏi họ mới được], Tôi mới chỉ gặp bố mẹ anh một vài lần, khi họ quay về Lon một tuần vì bác Antony có bài giảng quan trọng, nhưng chừng đó cũng đủ gây ấn tượng với tôi. Trong khi bác Antony giảng giải về lý thuyết chính trị thì bác Wanda trình bày trước một tổ chức nghiên cứu chiến lược quan trọng nào đó một bài viết về Do Thái giáo và nữ quyền, cả hai đều xuất hiện trên chương trình Giới thiệu Văn hóa, với hai quan điểm đối lập nhau trước một phóng sự về ảnh hưởng của thời kỳ Phục hưng [Đừng hỏi tôi. Tôi đã lắng nghe rất chăm chú nhưng không thể hiểu ra vì sao họ lại bất đồng quan điểm. Tôi nghĩ người dẫn chương trình cũng chẳng khá khẩm gì hơn tôi]. Bối cảnh của lần gặp gỡ trước giữa tôi và hai bác ấy là như vậy. Không có cái gì gọi là áp lực cả. Tôi đã được giới thiệu với bố mẹ của một số bạn trai trước đây, nhưng phải thừa nhận đây là lần tồi tệ nhất. Chỉ mới bắt tay và nói mấy câu xã giao, tôi đang kể với bác Wanda bằng giọng tự hào rằng mình học trưòng nào ra thì bác Antony ngước nhìn qua cặp kính to như nửa vầng trăng, cặp mắt bác ấy sáng lạnh, và nói: “Tốt nghiệp ngành vật lý trị liệu à. Hay đấy nhỉ.” Ngay lập tức tôi cảm thấy bị đè bẹp dí. Tôi á khẩu luôn. Thực ra thì tôi đã bối rối đến độ bèn chuồn khỏi phòng, vào nhà vệ sinh. [Về sau Magnus nói là bố anh nói vui vậy thôi. Nhưng nghe chẳng bông đùa chút nào.] Sau đó, tất nhiên là tôi đóng băng. Ba ngày đó chao ôi là khổ sở vật vã. Câu chuyện càng trở nên học vấn bao nhiêu thì tôi càng ngậm hột thị và lúng túng bấy nhiêu. Đệ nhị giây phút tệ hại của tôi là như sau: phát âm tên “Proust” sai và mọi người đều đưa mắt nhìn nhau. Đệ nhất giây phút tệ hại của tôi: trong phòng khách mọi người đang theo dõi chương trình “Thử thách đại học” thì có phần câu hỏi về xương. Là chủ đề của tôi! Tôi học ngành này! Tôi biết tất cả tên tiếng Latin và mọi thứ! Nhưng đúng lúc tôi đang còn dốc sức trả lời câu hỏi đầu tiên thì bác Antony đã đưa ra đáp án đúng rồi. Tôi nhanh nhẹn hơn ở phần sau - nhưng chung cuộc bác ấy vẫn đánh bại tôi. Tất cả vụ này như thể một cuộc thi đấu, và bác ấy đã thắng. Thế rồi lúc kết thúc, bác ấy nhìn tôi một lượt từ đầu đến chân rồi hỏi: “Ở trường vật lý trị liệu người ta không dạy giải phẫu học à, Poppy?” khiến tôi chỉ hận không có cái lỗ nào mà chui xuống. Magnus nói anh yêu tôi, không phải bộ óc của tôi, và rằng tôi chỉ việc lờ gia đình anh đi. Natasha thì nói chỉ cần nghĩ tới chiếc nhẫn, ngôi nhà ở Hampstead và biệt thự ở Tuscany. Đấy là cách nhìn của Natasha. Còn tôi thì cho rằng tốt nhất là nên thế này: không nghĩ gìọ cả. Và cho đến nay mọi việc đểu ổn. Họ ở cách xa vạn dặm, mãi tận Chicago. Nhưng bây giờ họ đã về. Ôi Chúa. Tôi vẫn hơi lăn tăn về vụ “Proust” (hay là Proost? Prost?). Tôi cũng chưa ôn lại tên tiếng Latin của các loại xương. Hơn nữa vào giữa tháng Tư, tôi lại đang đeo găng tay len đỏ hình tuần lộc. Có tua lua xua. Chân tôi run rẩy trong khi tôi ấn chuông. Run rẩy thực sự. Tôi cảm giác mình như người hình nộm trong Phù thủy xứ Oz. Bất kỳ lúc nào tôi cũng có thể đổ sụp trên đường và bác Wanda sẽ mắng cho tôi một trận vì tội để mất chiếc nhẫn. Thôi nào, Poppy. Mọi việc ổn cả. Không ai nghi ngờ gì đâu. Mình sẽ nói là tay mình bị bỏng. Cứ bịa thế đi. “Chào chị Poppy!” “A, Felix! Chào em!” Tôi thở phào nhẹ nhõm khi thấy người ra mở cửa là Felix. Felix là cậu út cùa gia đình - mới mười bảy tuổi và vẫn đang đi học. Thực tế là Magnus ở cùng với cậu ấy suốt thời gian bố mẹ đi vắng, như kiểu người trông trẻ, còn tôi dọn đến ở cùng sau khi chúng tôi đính hôn. Không phải vì Felix cần người trông nom. Cậu ấy hoàn toàn tự lập, đọc sách suốt ngày và bạn thậm chí chẳng bao giờ biết cậu ấy ở trong nhà. Một lần tôi đã cố huyên thuyên đôi chút với cậu ấy về chủ đế “hút hít”. Cậu ấy lịch sự sửa tôi từng chi tiết một, rồi nói cậu ấy để ý thấy tôi uống nhiều hơn mức gợi ý của Red Bull và hỏi tôi có nghĩ rằng liệu mình nghiện Red Bull không. Đó là lần cuối cùng tôi cố gắng ra dáng đàn chị. Sao cũng được. Tóm lại, tình hình trên đã chấm dứt vì bây giờ hai bác Antony và Wanda đã từ Mỹ trở về. Tôi đã dọn trở lại căn hộ của mình và chúng tôi bắt đầu để ý tìm thuê nhà. Magnus chỉ muốn tiếp tục ở nhà bố mẹ. Anh nghĩ chúng tôi có thể tiếp tục sử dụng phòng ngủ và buồng tắm dự phòng ở tầng trên cùng, và như thế chẳng phải sẽ rất thuận tiện cho anh tiếp tục sử dụng thư viện hay sao? Anh có bị khùng không? Đời nào tôi lại sống dưới cùng một mái nhà với gia đình Tavish chứ. Tôi theo Felix vào trong nhà bếp, Magnus đang ngồi đó, ngả nghiêng trên ghế, tay chỉ vào một trang đánh máy mà nói: “Anh nghĩ lập luận của em sai ở chỗ này. Ở khổ thứ hai.” Dù Magnus ngồi kiểu gì, dù anh làm gì, trông anh vẫn tao nhã. Đôi chân đi giày da nâu mềm gác trên ghế, anh đang hút dở điếu thuốc [Tôi biết. Tôi đã bảo anh cả tỷ lần rồi đấy chứ.] và mái tóc màu râu ngô hất ngược lên trước trán như thác nước. Nhà Tavish có chung một màu tóc, giống kiểu gia đình sói. Thậm chí bác Wanda cũng nhuộm tóc tương tự. Nhưng tóc Magnus trông đẹp hơn cả, tôi không nói vậy chỉ vì tôi sắp cưới anh đâu. Da anh tàn nhang, lại dễ bắt nắng, mái tóc màu hung sẫm của anh trông giống như trong quảng cáo. Đó là lý do tại sao anh để tóc dài [Không dài thành búi tó, như thế trông sẽ thô. Chỉ vừa phải ở hai bên]. Thực tế là anh khá tự đắc về điều đó. Thêm nữa, tuy là một học giả nhưng anh không phải anh chàng mọt sách ngồi trong nhà đọc cả ngày. Anh trượt tuyết rất giỏi, và anh cũng sẽ dạy tôi trượt tuyết. Trên thực tế, nhờ đó mà chúng tôi quen nhau. Anh bị bong gân cổ tay trong khi trượt tuyết nên mới đến trung tâm vật lý trị liệu. Lẽ ra Annalise mới là người điều trị cho anh, nhưng cô ấy lại đổi lịch hẹn để khám cho một bệnh nhân thường xuyên, nên thay vào đó tôi khám cho anh. Một tuần sau đó anh bắt đầu tán tỉnh tôi và một tháng sau thì anh ngỏ lời cầu hôn. Một tháng đấy! [Tôi không nghĩ sẽ có ngày Annalise tha thứ cho tôi. Trong đầu cô ấy, nếu cô ấy không đổi hẹn thì bây giờ cô ấy mới là người sắp cưới Magnus]. Lúc này Magnus ngước nhìn lên, gương mặt anh bừng sáng. “Em yêu! Mỹ nhân của anh thế nào? Lại đây đi!” Anh khoác tay làm hiệu bảo tôi tới gần để hôn, rồi khum tay ôm mặt tôi, như cách anh vẫn làm. “Chào anh,” tôi gượng cười. “Hai bác về nhà rồi chứ? Chuyến bay thế nào ạ? Em nóng lòng muốn gặp hai bác quá.” Tôi cố gắng tỏ ra hào hứng nhất có thể, mặc dù chân tôi chỉ muốn tháo chạy ra khỏi cửa phi một lèo xuống cuối đồi. “Em không nhận được tin nhắn của anh à?” Magnus có vẻ không hiểu. “Tin nhắn gì cơ? À” Tôi.chợt hiểu ra. “Tất nhiên rồi. Em đánh mất điện thoại. Em có số mới. Em sẽ đưa cho anh.” “Em đánh mất điện thoại à?” Magnus nhìn tôi chăm chú. Chuyện gì xảy ra vậy? “Không có gì!” tôi nói giọng tỉnh bơ. “Chỉ là... đánh mất nên phải kiếm một cái mới. Chẳng có chuyên gì to tát đâu anh.” Tôi đã quyết định đường lối chung là ngay bây giờ càng ít nói với Magnus thì càng tốt. Tôi không muốn bị cuốn vào bất kỳ cuộc nói chuyện nào xoay quanh việc tại sao tôi lại cố sống cố chết giữ rịt lấy một chiếc điện choại vô tình lượm được trong thùng rác. “Thế anh nhắn gì vậy?” tôi vội vàng bổ sung, cố lái câu chuyện sang hướng khác. “Máy bay của bố mẹ anh chuyển hướng. Bố mẹ anh phải bay qua Manchester. Đến mai mới về tới nhà.” Chuyển hướng? Manchester? Ôi Chúa ơi. Tôi an toàn rồi! Tôi được hoãn thi hành án rồi! Chân tôi có thể ngừng run lẩy bẩy rồi! Tôi muốn hát vang Hallelujah! Ma-an-chester! Ma-an-chester! “Trời, chán thế!” Tôi cố hết sức nặn ra một vẻ mặt thất vọng. “Khổ thân hai bác quá! Manchester ở xa tít mù khơi thế mà! Em cũng mong ngóng chờ được gặp hai bác. Chán quá.” Tôi nghĩ mình nói khá thuyết phục. Felix ném cho tôi một cái nhìn kỳ cục, nhưng Magnus đã ngồi xuống ghế cầm tờ bản thảo lên. Anh không bình luận gì về găng tay của tôi. Felix cũng thế. Có lẽ tôi có thể thoải mái tí tẹo rồi. “Ờ... thế... hai anh em này,” tôi nhìn quanh bếp. “Thế còn nhà cửa thì sao?” Magnus và Felix nói định dọn dẹp chiều nay, nhưng nhà cửa trông như bãi chiến trường. Trên bàn bếp đầy hộp đồ ăn sẵn, một chồng sách nằm trên mặt lò sưởi và thậm chí cả trong nồi. “Ngày mai hai bác về nhà. Chúng ta nên làm gì đó chứ?” Magnus trông vẫn ngây ra. “Bố mẹ anh chẳng bận tâm đâu.” Tất nhiên là anh có thể nói như vậy được. Nhưng mình là con dâu (tương lai), đã ở trong nhà và sẽ bị ăn mắng. Magnus và Felix bắt đầu nói chuyện về cái chú thích nào đó [Thấy chưa? Cái gì cũng nằm ở chú thích hết đó], tôi bèn quay sang bàn bếp bắt đầu dọn dẹp qua loa. Tôi không dám cởi găng tay, nhưng hai anh em chẳng hề để ý đến tôi, may quá. Ít nhất tôi biết các phòng khác trong nhà ổn cả. Hôm qua tôi đã rà soát toàn bộ chỗ này, thay tất cả các lọ sữa tắm cũ kỹ bẩn thỉu và lắp tấm mành che mới cho phòng tắm. Điều hay ho nhất là tôi đã lần tìm ra một số cỏ chân ngỗng cho công việc nghiên cứu của bác Wanda. Ai cũng biết bác ấy mê mẩn cỏ chân ngỗng. Bác ấy thậm chí còn viết một bài báo về “Cỏ chân ngỗng trong văn học”. (Đây đơn giản là một đặc thù của gia đình này: bạn không thể chỉ thích suông, bạn phải trở thành chuyên gia hàn lâm hàng đầu về điều đó.) Lúc tôi dọn dẹp nhà cửa gọn gàng xong, Magnus và Felix vẫn đang mải mê trao đổi. Nhà cửa sạch sẽ ngăn nắp rồi. Không ai hỏi tôi về chiếc nhẫn. Tôi cứ đà này mà đi về thôi. “Thôi, em về đây,” tôi nói bình thản và hôn phớt lên đầu Magnus. “Anh cứ nói chuyện tiếp với Felix đi. Khi nào hai bác về, cho em gửi lời chào hai bác nhé.” “Em ở lại đây đi!” Magnus vòng tay qua eo tôi kéo tôi lại gần. “Bố mẹ anh muốn gặp em!” “Thôi không, có anh và Felix là được rồi, mai em đến sau.” Tôi cười thật tươi đánh lạc hướng để không ai chú ý đến việc tôi đang nhích dán ra cửa, tay để sau lưng. “Còn nhiều thời gian mà.” “Em không trách chị đâu,” Felix ngẩng đầu lên nói, lần đầu tiên kể từ lúc tôi bước vào nhà. “Sao cơ?\" tôi nói, thấy hơi khó hiểu. “Không trách chị về việc gì?” “Không muốn ở lại.” Cậu ấy nhún vai. “Em nghĩ chị thật lạc quan dù bố mẹ em phản ứng như vậy. Em đã định nói thế bấy lâu nay. Chắc chắn chị là một người rất tốt, Poppy ạ.” Cậu ấy nói cái gì vậy? “Chị không hiểu... ý em là sao?” tôi quay sang Magnus tìm sự giúp đỡ. “Không có gì đâu em,” anh lấp liếm. Nhưng Felix đang nhìn ông anh trai chằm chằm, ánh mắt lóe sáng. “Ôi Chúa ơi. Anh không nói gì với chị ấy à?\" “Felix, em thôi đi.” “Anh không nói gì, đúng không? Như thế không công bằng lắm, đúng không, anh Mag?” “Nói chuyện gì cơ?” Tôi quay từ người này sang người kia. “Chuyện gì?” “Không có chuyện gì cả.” Giọng Magnus có vẻ bối rối. “Chỉ là...” Cuối cùng anh nhìn thẳng vào mắt tôi. “Được rồi. Bố mẹ anh không hào hứng lắm khi nghe nói chúng ta đính hôn với nhau. Chỉ thế thôi.” Trong một lúc tôi không biết phải phản ứng thế nào. Tôi nhìn anh trừng trừng, đờ đẫn, cố gắng thu nạp những gì vừa nghe thấy. “Nhưng anh từng nói...” Tôi không thực sự tin vào giọng mình. “Anh từng nói bố mẹ anh rất phấn khởi khi biết tin cơ mà. Anh bảo là hai bác rất vui mừng!” “Các cụ sẽ phấn khởi!” anh cáu kỉnh nói. “Khi các cụ hiểu ra vấn để.” Sẽ ư?",
  "nextChapter": "https://gacsach.top/doc-online/64758/dien-thoai-nay-dung-chung-nhe-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/64756/dien-thoai-nay-dung-chung-nhe-chuong-02-phan-1.html"
}