{
  "title": "Vũ Dạ Kỳ Đàm - Chương 06",
  "url": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-06",
  "content": "Vũ Dạ Kỳ Đàm Chương 6 gacsach.com Giải quyết xong vấn đề lương thực, và hiệu triệu yêu lang Một câu “Da không tệ” của Lam Minh, khiến trên mặt của Vệ Minh Á hiện lên một nụ cười hơi quỷ dị. Vẻ mặt này, ngay cả Miêu Tiêu Bắc gần đó cũng cảm thấy có chút rờn rợn, tâm nói... Vệ Minh Á này lúc trước gặp đã thấy âm dương quái khí, sao hôm nay cảm giác còn âm trầm hơn nữa? “Bắc Bắc.” Phong Tiểu Vũ tiến tới giật nhẹ Miêu Tiêu Bắc, “Chết đói, đi ăn khuya không?” “Đi.” Lam Minh lập tức đáp ứng. Miêu Tiêu Bắc gật đầu, còn chưa mở miệng, chợt nghe Vệ Minh Á gần đó nói, “Tôi mời.” Suy nghĩ đầu tiên hiện lên trong óc Miêu Tiêu Bắc là — Tốt! Đi nhà hàng năm sao, để Lam Minh thoải mái ăn, tốt nhất là thoáng cái ăn đủ lượng thức ăn của mười năm, như vậy sau này có thể giảm bớt chi phí cho anh ta. “Ha hả.” Lam Minh bên cạnh cười nói, “Hay là thôi đi... Khẩu vị bất đồng, những thứ ngươi ăn ta lại ngại tanh.” Vệ Minh Á có thâm ý khác mà cười cười, gật đầu, vươn tay, từ trong túi áo lấy ra danh thiếp, đưa cho Miêu Tiêu Bắc. Miêu Tiêu Bắc muốn nhận, nhưng Lam Minh giơ tay đón trước. Vệ Minh Á lễ phép đối Miêu Tiêu Bắc gật đầu, nói, “Mong đợi cậu đến thăm công ty tôi.” Nói xong, lại lịch lãm nhướng mi một cái với Lam Minh. Lam Minh lập tức bày ra khuôn mặt tươi cười, nói, “Thứ ghê tởm như vậy mà cũng nuốt trôi, cứ cố gắng tiêu hóa.” Tất cả mọi người mờ mịt nhìn hắn, Lam Minh vẫn mỉm cười như cũ. Vệ Minh Á trước khi ra cửa, quay đầu lại liếc nhìn Lam Minh, trong nháy mắt... màu mắt xuất hiện một ít dị dạng. Lam Minh cũng không động thanh sắc, cho rằng không phát hiện. Miêu Tiêu Bắc có chút khó hiểu, Phong Tiểu Vũ thì lại nhíu mày, nói, “Đúng là làm ra vẻ a.” Lam Minh gật đầu, “Đây vốn là một loài thích làm ra vẻ, cả người hôi thối còn giả vờ cao quý.” Miêu Tiêu Bắc xem thường liếc hắn, nói, “Nói vậy là sao?” Lam Minh nhướng mi, “Ta nói đều là sự thật!” Miêu Tiêu Bắc không thèm để ý tới hắn, nói với lão Dương, “Chúng cháu về trước.” Lão Dương cười nói, “Cùng đi ăn khuya đi, tôi mời.” Miêu Tiêu Bắc vội lắc đầu, “Không cần tốn kém.” “Cái này thì có gì mà tốn kém chứ.” Lão Dương cười, “Không phải một bữa cơm thôi sao.” Miêu Tiêu Bắc thật muốn nói, một bữa của Lam Minh đủ để tất cả mọi người trong đoàn kịch ăn a... Cuối cùng, mọi người bị lão Dương lôi kéo đi ăn khuya, nhưng mà... một quyết định chính xác của lão Dương, giúp Miêu Tiêu Bắc tìm được sinh cơ trong thời gian tới, đồng thời giải quyết vấn đề ăn uống của Lam Minh! Lão Dương vì muốn Miêu Tiêu Bắc đừng khách sáo mà ăn nhiều chút, cho nên cố ý dẫn mọi người đi ăn buffet ba trăm đồng một người, bốn người là hơn một nghìn, lại đang đợt khuyến mãi nên trừ đi thì vừa đúng một nghìn. Miêu Tiêu Bắc có chút xấu hổ, lão Dương cũng xua tay, ý bảo đừng lo, đợt diễn xuất này có thêm vài màn, ông kiếm lời rất nhiều. Miêu Tiêu Bắc cũng không nói thêm gì, Phong Tiểu Vũ và Lam Minh thì tâm tình tốt lắm, cầm khay ăn đi chọn. Nhà hàng này, chỉ cần ba trăm thì có thể tự do ăn, chỉ cần không lãng phí là được. Lam Minh nghe xong, nhếch miệng — Rất tốt! ... Một tiếng sau, một nhân viên phục vụ vọt tới cửa phòng làm việc của quản lý nhà hàng, cắt đứt quản lí đang cùng nữ phục vụ ‘trao đổi kinh nghiệm’, vội vã nói, “Ông chủ, tới... tới...” “Tới cái gì a?” Quản lí có chút không nhịn được mà liếc anh ta. “Tới một thùng cơm!” Phục vụ nói. Mở buffet sợ nhất gặp phải thùng cơm, quản lý nhíu mày nhìn đồng hồ một chút, nói, “Đã trễ như vậy, cứ cho hắn ăn tự nhiên, hắn có thể ăn tới mấy giờ chứ? Đừng quan tâm.” “Không phải a!” Phục vụ lắc đầu lia lịa, “Anh ta... anh ta ăn xong rồi!” “Ăn xong rồi để hắn đi đi.” Quản lí không hề gì nói. “Không phải... Anh ta ăn sạch tất cả thức ăn rồi, mà còn chưa có no.” Phục vụ nói, “Sau đó anh ta thấy trên quảng cáo ghi, ăn tới no mới thôi... Bèn nói vừa mới lửng dạ, hoặc là làm cho anh ta no, hoặc là trả lại phân nửa tiền.” “Cái gì?!” Quản lí nọ quắc mắt đứng bật dậy, mắng, “Đã là thùng cơm thì thôi, còn đi gây sự?” “Cái đó...” Phục vụ vội nói, “Đám người đó đều rất oách a, cảm giác có chút địa vị.” “Oách cỡ nào?” Nữ phục vụ bên cạnh hiếu kỳ hỏi. “Đi.” Quản lí đuổi ả ra, hỏi phục vụ, “Ở đâu hả? Tôi đi xem!” Phục vụ vội dẫn đường, dẫn quản lí tới đại sảnh. Trong đại sảnh, những khách khác đã sớm đi, bởi vì không còn thức ăn. Trên cái bàn rộng duy nhất ở chính giữa, Miêu Tiêu Bắc vô lực nắm tay chống cằm đờ ra, lão Dương thì đang âm thầm may mắn ban nãy không đi chỗ khác, Phong Tiểu Vũ vẻ mặt kính phục nhìn Lam Minh, “Lam ca, ăn tới nỗi khiến cho nhà hàng buffet phải đóng cửa! Thiên cổ đệ nhất nhân(trước tới nay chỉ có một, vì Tiểu Vũ lậm kiếm hiệp nên để nguyên)!” Lam Minh cũng bất mãn — Hắn ăn chưa có no, hôm nay nghe nói có thể ăn tới no, cho nên hắn mới chuẩn bị ăn thả cửa, như vậy mấy hôm sau sẽ không cần ăn, không ngờ mới ăn lửng dạ đã không còn gì để ăn, nhà hàng kiểu gì đây a. Lúc này, có một phục vụ nói với lão Dương, “Quản lí của chúng tôi tới rồi.” Lão Dương cũng rất xấu hổ, nhìn nhìn Miêu Tiêu Bắc, Miêu Tiêu Bắc thở dài. “Ai gây sự a?” Lúc này, quản lí đi ra, mọi người ngẩng đầu nhìn gã, chỉ thấy... Đầy mặt bóng dầu, tai to mặt lớn. Quản lí nọ đang quan sát mọi người, liếc mắt nhìn đến Miêu Tiêu Bắc, tâm nói, u, đây là minh tinh a? Oách lại gầy như vậy, làm sao có thể ăn nhiều thế chứ? Lại xoay mặt nhìn nhìn những người khác, lão Dương, vừa nhìn chính là loại trung niên hoạt động trong giới nghệ thuật, Phong Tiểu Vũ cũng là thanh niên thanh tú... Cuối cùng, gã thấy được Lam Minh. Lam Minh nghe được hai chữ quản lí, nghĩ đến chính là — Quản lí có thể ăn được không a? Xoay mặt nhìn... hai bên đối mặt, Lam Minh ngây ngẩn cả người. Quản lí cũng cùng Lam Minh đối mặt... Đôi mắt càng trừng càng lớn, Miêu Tiêu Bắc phát hiện hai chân gã dường như đang run, như là bị cái gì đó kinh hách. “Nga...” Lam Minh nắm tay vuốt cằm, trên dưới quan sát quản lí nọ, lộ ra một nụ cười. “Ngài là... Lam... Lam...” Mặt của quản lí đã trắng bệch, Miêu Tiêu Bắc nhìn ra có gì đó không đúng, khó hiểu nhìn Lam Minh. Lam Minh thì lại thong dong cười cười, nói với quản lí, “Ta ăn chưa no.” “...” Quản lí ngẩn người, sau đối vội vã gật đầu, nói với nhóm phục vụ bên cạnh, “Đi... Bảo đầu bếp nấu thêm.” Phục vụ bất đắc dĩ, “Đầu bếp đã sớm tan ca, không có ở đây...” “Vậy đi mua!” Quản lí móc hết tiền trong ví ra, kín đáo đưa cho phục vụ, “Mau đi mua! Mua thật nhiều vào, mua về hiếu kính Lam Minh đại nhân!” Nhóm phục vụ đều giật mình — Lam Minh đại nhân? Chẳng lẽ là vị quan lớn nào đó? Vội chia nhau chạy đi mua thức ăn. Chờ người đi, quản lí sai bảo các nữ phục vụ mục trừng khẩu ngốc (Nhĩ Nhã: đương nhiên, là bởi vì ngắm Miêu Tiêu Bắc cùng Lam Minh), “Đi, đóng cửa, tan ca, một người cũng đừng lưu lại!” Nhóm nữ phục vụ mặc dù không muốn, nhưng đành phải đi. Quản lí lau mồ hôi, quay đầu lại nhìn Lam Minh, thấy trái phải không có ai, vội tiến tới vẻ mặt khiêm tốn nói, “Lam Minh đại nhân... Ngài ăn, ăn bao nhiêu cũng được, nhưng đừng làm khó dễ ta a, ta không hại người đã nhiều năm lắm rồi!” Lam Minh cười cười, nói, “Yên tâm đi, ta chỉ tới ăn thôi.” Quản lí nơm nớp lo sợ đứng sang một bên, tự mình bưng trà dâng nước hầu hạ. Lúc này, các phục vụ đã lục tục trở về, đưa lên thức ăn cho Lam Minh, Lam Minh tâm tình tốt, cắm đầu ăn ngấu nghiến. Lão Dương nhìn nhìn mọi người, cũng không quá bận tâm việc riêng của bọn họ, Lam Minh dường như có quan hệ khá tốt với Miêu Tiêu Bắc, chuyện của thanh niên ông không muốn mò vào, bằng không sau này cùng Miêu Tiêu Bắc hợp tác sẽ rất xấu hổ. Nhìn nhìn đồng hồ, nói, “Ai, tôi lớn tuổi rồi không thể bên ngoài khuya quá được, mọi người ăn trước, tôi đi.” “Nga, cháu tiễn chú.” Miêu Tiêu Bắc đứng lên tiễn lão Dương ra ngoài, lão Dương vội xua tay, nói, “Không cần không cần... mọi người từ từ ăn a.” Nói xong, cùng Phong Tiểu Vũ và Lam Minh tạm biệt. Phong Tiểu Vũ giơ đĩa ăn vẫy tay với lão Dương, “Chú Dương, bye bye.” Lão Dương cười gật đầu, chỉ thấy Lam Minh mỉm cười, lễ phép gật đầu với lão Dương, cầm cái thìa bạc nhẹ nhàng gõ vào chén một cái, nói, “Đa tạ khoản đãi.” Lão Dương ngẩn người, Miêu Tiêu Bắc vô lực, vội đẩy lão Dương đang ngốc lăng đi ra ngoài, nói, “Ngày mai cháu không tới đoàn kịch nha, ngày kia lúc biểu diễn sẽ lại tới.” “Ừ.” Lão Dương gật đầu, “Nghỉ ngơi nha.” Lão Dương mở cửa đi ra ngoài... Một nhóm phục vụ đi mua thức ăn cũng vừa lúc trở về. Sau đó lại một giờ trôi qua, Lam Minh ăn no nê. Cuối cùng, hắn lau lau miệng thỏa mãn gật đầu, Miêu Tiêu Bắc thấp giọng hỏi hắn, “Có thể nhịn một tuần lễ chứ?” “Ừ.” Lam Minh cười nói, “Bình thường chỉ cần ăn như các ngươi là được.” Miêu Tiêu Bắc thở dài một hơi — Thật tốt quá, ngẩng đầu, thì thấy được quản lí đứng một bên căng thẳng lau mồ hôi. Lam Minh cũng đứng lên, chuẩn bị rời đi. “Chuyện đó... Lam Minh đại nhân, ngài sau này, mỗi ngày đều có thể tới ăn.” Quản lí khẩn trương nói. Lam Minh cười cười, nói, “Mỗi ngày thì không cần, lúc rảnh rỗi ta sẽ tới.” “Dạ dạ...” Quản lí lau mồ hôi. “Đúng rồi.” Lam Minh hỏi gã, “Ba Xàcác ngươi vẫn như trước đây, đều chuyên về ẩm thực sao?” “Dạ phải.” Quản lí vội vã gật đầu, nói, “Hầu như phân nửa nhà hàng ở thành phố S, đều là Ba Xà quản lí, còn một số ít là loài ác độc tham ăn vô độ.” Lam Minh gật đầu, “Hiểu rồi, đa tạ khoản đãi.” “Không dám không dám.” Quản lí nọ vội vàng cung kính tiễn Lam Minh ra ngoài, tại cửa càng không ngừng khom người cáo biệt, như vậy thật là khiến Miêu Tiêu Bắc hết nói nổi. “Người kia là ai?” Miêu Tiêu Bắc lên xe, hỏi Lam Minh. “Nga... Ba Xà tộc, cũng tính là yêu quái, ngoại trừ tham ăn thì không có vấn đề gì lớn, lá gan rất nhỏ, trước đây cũng hay làm điều ác, nhưng bây giờ hình như đã sửa đổi rồi.” Lam Minh nắm tay chống cằm, thấy Miêu Tiêu Bắc còn đang suy nghĩ Ba Xà là loài gì, liền vươn tay đến, dùng đầu ngón tay nhẹ nhàng nâng cằm cậu lên, “Sau này chuyện ăn uống của ta ngươi không cần lo lắng nữa.” Tiến đến bên tai Miêu Tiêu Bắc nhỏ giọng, “Ta ăn no rồi, thì có thể càng cống hiến nhiều sức lực cho ngươi, chủ nhân.” “Nha a...” Không đợi Miêu Tiêu Bắc nói, Phong Tiểu Vũ phía sau đã ôm Domi kêu lên, “Manh quá a!” (manh: Từ cửa miệng của chúng hủ bên Trung ==, thường thốt lên khi hưng phấn) Miêu Tiêu Bắc khinh thường liếc nó, “Đã sớm bảo em đừng theo chị hai em học mấy câu kỳ quái rồi.” Phong Tiểu Vũ ôm Domi còn đang chìm trong say sưa. Miêu Tiêu Bắc khởi động xe, nhưng không đợi cậu quay đầu... Binh một tiếng... Một bóng đen đụng vào xe của cậu, sau đó chợt lóe... Biến mất. “Thứ gì vậy?” Miêu Tiêu Bắc vội cởi dây an toàn nhảy xuống xe, nhìn khắp nơi, nhưng không thấy bất kỳ kẻ nào. “Vừa nãy hình như là đụng trúng ai đó a.” Phong Tiểu Vũ lo lắng, “Không đúng, hình như là có ai đó đụng trúng xe chúng ta.” Miêu Tiêu Bắc nhíu mày, vào lại trong xe, nhìn Lam Minh, “Anh có biết là cái gì không?” Lam Minh ngáp một cái, nói, “Ừm... Chỉ bất quá là một con chó chạy loạn mà thôi, không cần quan tâm, hôm nay trăng tròn, chắc là khá hưng phấn.” “Chó?” Miêu Tiêu Bắc vẻ mặt hồ nghi, Phong Tiểu Vũ cũng vội vã ôm chặt Domi, nói, “Domi cũng là chó, khi trăng tròn cũng sẽ hưng phấn sao?” Lam Minh cười cười, “Đừng lấy Domi nhập cùng một bọn với lũ tạp chủng, huyết thống của Domi coi vậy chứ rất cao quý, đúng không hả, Domi?” “Gâu gâu.” Domi sủa lên một tiếng, hướng Lam Minh lắc lắc cái đuôi. Miêu Tiêu Bắc quyết định không thèm quan tâm mấy chuyện này, nếu không sẽ phát điên mất thôi, cậu rất nhanh khởi động xe, trở về nhà. Lúc này, bọn họ đã bình an về tới nhà. Phong Tiểu Vũ vừa rửa mặt xong, liền ôm Domi đi ngủ. Miêu Tiêu Bắc tắm rửa xong, mặc một bộ áo ngủ trắng tinh, như trước tựa trên sofa, lật xem một bản bút ký. Lam Minh lau tóc từ trong phòng tắm đi ra, thấy Miêu Tiêu Bắc, nhịn không được cười cười, hỏi, “Đêm nay lại ngủ ở sofa?” “Ừ.” Miêu Tiêu Bắc gật đầu, ngước mắt... Sửng sốt. Miêu Tiêu Bắc phát hiện, bên dưới chiếc áo tắm dài mở rộng, trên thân thể hắn có thật nhiều đồ án kỳ quái như bùa chú mang màu máu, liền hỏi, “Đó là cái gì? Hình xăm?” Lam Minh cười cười, nói, “Đẹp không?” Miêu Tiêu Bắc cũng lười hỏi, tiếp tục đọc sách. “Ngươi có thể vào phòng ngủ trên giường, ta không ngại bên cạnh có thêm một người.” Lam Minh mỉm cười. Miêu Tiêu Bắc ngước mắt nhìn hắn, “Tôi ngại, anh mau đi ngủ đi, ngày mai phải dậy sớm.” “Dậy sớm làm gì?” Lam Minh có chút khó xử, “Đêm nay sẽ rất ồn.” “Ồn?” Miêu Tiêu Bắc khó hiểu... Cái gì ồn? Chính lúc này, chợt nghe bên ngoài bắt đầu lần lượt vang lên tiếng sói tru. Thanh âm đặc biệt rõ ràng, Miêu Tiêu Bắc liền cảm thấy toàn thân phát lạnh, cảm giác có vô số sói ở gần đây. “Sao lại...” Cậu đi tới trước cửa sổ, vén rèm nhìn xuống, cũng không có phát hiện gì. “Đừng xem.” Lam Minh ở phía sau nói, “Bọn họ ở một nơi rất xa rất xa, cũng sẽ không đột kích nhân loại... Thức ăn của sói không phải là nhân loại, so với ăn thịt con người bọn họ thích ăn Hấp Huyết tộc hơn, thật ra ác ma ăn thịt người chân chính cũng rất ít.” Miêu Tiêu Bắc quay đầu lại nhìn hắn, hỏi, “Vì sao trước đây không phát hiện, lúc anh tới thì lại...” “Đó là đương nhiên.” Lam Minh ưu nhã cười, “Tôn chủ của bọn họ đã trở về, đương nhiên phải hưng phấn cả đêm, chúc mừng một chút.” “Tôn chủ?” Miêu Tiêu Bắc nhíu mày, danh hiệu thật buồn nôn. Lam Minh chậm rãi đi tới, nhẹ nhàng vén lên lọn tóc rối ẩm ướt bên tai Miêu Tiêu Bắc, dùng thanh âm cực thấp lại cực rõ ràng nói, “Ta là chủ của vạn ma.” Miêu Tiêu Bắc xoa xoa cái lỗ tai, lui sang một bên, “Anh muốn nói anh là ma vương?” Lam Minh bí hiểm nở nụ cười, một lát mới chậm rãi mở miệng, “Ma vương thì tính là cái gì.” Miêu Tiêu Bắc nghe tiếng sói tru đã dừng, liền hỏi, “Chúng nó đang gọi anh?” “Chắc vậy.” Lam Minh nhún nhún vai, “Bọn họ xao động bất an, hình như đã gặp chuyện gì phiền phức, nhưng mà không liên quan tới ta, ta cũng không có hứng đi lo giúp.” Nói xong, ngáp một cái, khiêm tốn tặng cho Miêu Tiêu Bắc một cái khom người, “Ngủ ngon.” Miêu Tiêu Bắc cũng thuận miệng đáp một tiếng, “Ngủ ngon...” Quay đầu lại thì thấy Lam Minh đã vọt đến trước mặt, cậu cả kinh lui ra phía sau một bước, người này làm sao di động trong nháy mắt? Lam Minh cười cười, kéo tay cậu, nói, “Chúng nó sẽ không ngừng tru, nếu buổi tối sợ, có thể nép vào lòng ta.” Miêu Tiêu Bắc vội rút tay về, có chút tức giận nhìn hắn. Lam Minh cười xấu xa lững thững vào pḥng, tâm t́nh dường như vô cùng tốt. _____ Edit: Tiểu Lạc",
  "nextChapter": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-05"
}