{
  "title": "Vũ Dạ Kỳ Đàm - Chương 01",
  "url": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-01",
  "content": "Vũ Dạ Kỳ Đàm Chương 1 gacsach.com Điệu nhảy cấm kỵ dẫn phát thời khắc gặp mặt quỷ bí Đêm, 21: 00. Trong trung tâm đại sảnh của nhà hát lớn thành phố S, đang trình diễn một vở vũ đạo dân tộc long trọng. Vũ đạo mang theo nét riêng của thầy trừ tà vùng Hồ Nam phía tây, phối hợp với âm nhạc quỷ dị cùng ánh đèn, dẫn dắt khán giả tiến vào hoàn cảnh nào đó như thần bí lại như huyền ảo. Đặc biệt động tác của vị nam vũ giả múa chính kia, tố chất thân thể dị thường ưu tú khiến mỗi một động tác của cậu đều mỹ diệu đến cực điểm, tứ chi và thân hình thon dài ung dung chuyển động, khoác một thân màu đen, tỏ ra mềm dẻo mà lại tràn trề lực lượng. Giống hệt như vu sư cường đại nhất lịch sử trong vở kịch mà cậu đang biểu diễn, nắm giữ một luồng ma lực mê hoặc lòng người. Tại hàng ghế VIP ở đại sảnh lầu hai, một người đàn ông hơn ba mươi tuổi đang cầm trên tay một chén rượu đỏ, vừa nhấm nháp, vừa nhìn chằm chằm vũ giả như linh miêu trên sân khấu kia, cổ họng phát sinh tiếng gầm gừ nhè nhẹ, giống như một loài động vật nào đó... Lúc này, cửa phòng bị đẩy ra, lão Dương phụ trách vũ đoàn đi đến, “Ông chủ Vệ, ngài tìm tôi có việc gì?” Người đàn ông ngẩng đầu cười với lão Dương, mũ áo gọn gàng tướng mạo đường đường, ngoại trừ sắc mặt hơi xanh... Có lẽ là do ánh sáng trên sân khấu hắt đến. Người đàn ông này gọi là Vệ Minh Á, là một ông chủ trứ danh của công ty truyền hình, khai thác không ít người mới, cũng lăng xê không ít minh tinh, chỉ là gần đây vài minh tinh dưới tay hắn đều không hiểu vì sao mà chết, cho nên hắn cần tìm kiếm một vài người mới có tiềm lực. Lão Dương là người từng trải, vừa nghe được Vệ Minh Á muốn tìm mình, thì biết hắn chắc chắn là coi trọng Miêu Tiêu Bắc. “Xin chào.” Vệ Minh Á đứng lên, bắt tay với lão Dương, “Ngồi đi.” “Vâng.” Lão Dương ngồi xuống, ngước mắt nhìn Vệ Minh Á, chỉ thấy hắn nâng ly rượu nhấp một ngụm, chỉ chỉ nam vũ giả múa chính trên sân khấu, hỏi, “Người thanh niên kia tên gọi là gì?” Lão Dương trong lòng thở dài — Quả nhiên! Liền cười cười, nói, “Nga, cậu ta gọi Miêu Tiêu Bắc.” “Miêu Tiêu Bắc?” Vệ Minh Á thoáng suy nghĩ một chút, nói, “Ừm... Tôi từng nghe qua cái tên này, cậu ta có phải đã từng nhận được rất nhiều giải thưởng về vũ đạo trên thế giới?” “Đúng vậy.” Lão Dương gật đầu, “Tiêu Bắc rất có tiếng trong giới vũ đạo.” Vệ Minh Á hơi hiếu kỳ hỏi, “Tôi nói chuyện tương đối thẳng thắn, ông không ngại tôi hỏi quá trực tiếp chứ?” “Nga, xin hỏi.” Lão Dương khách khách khí khí nói. “Một nhân vật xuất sắc như vậy, tại sao lưu lại ở vũ đoàn nhỏ của các ông?” Vệ Minh Á hỏi, “Đương nhiên, tôi không có ý khác.” “Hiểu hiểu!” Lão Dương cười nói, “Rất nhiều người đều hỏi như vậy, thật ra là bởi vì Miêu Tiêu Bắc si mê vũ đạo dân tộc không gì sánh được, hơn nữa không có hứng thú với thương nghiệp, cho nên cậu ta mới lựa chọn vũ đoàn nhỏ này của chúng tôi.” “Nga.” Vệ Minh Á gật đầu, cười nói, “Vóc người cậu ta thật đẹp.” Lão Dương cười nói, “Đúng vậy, tố chất thân thể và ngộ tính của cậu ta đều là độc nhất vô nhị, tôi dạy vũ đạo nhiều năm như vậy, cho tới bây giờ chưa gặp được bất luận người nào có thể xuất sắc hơn, có thể nói là trời sinh để làm vũ giả.” “Tôi có thể gặp cậu ấy hay không?” Vệ Minh Á hỏi. “Ách...” Lão Dương dường như có chút khó xử. Vệ Minh Á thật ra đã động tâm tư muốn lôi kéo Miêu Tiêu Bắc, chỉ là, hắn còn phải xác định một chút gương mặt của vũ giả này như thế nào, trên đài cậu vẫn mang mặt nạ, không nhìn được gương mặt. Tuy rằng vóc người cực đẹp, nhưng công ty truyền hình dù sao cũng càng phải coi trọng mặt mũi một tí... Mong rằng không phải rất khó nhìn. Lão Dương do dự khiến Vệ Minh Á có chút vui mừng, lão Dương rõ ràng không quá muốn Miêu Tiêu Bắc rời khỏi, nói cách khác, Miêu Tiêu Bắc hẳn là vốn quý mà lão nhìn trúng. Lão Dương cũng lo lắng, cũng đã nhiều người muốn mời Miêu Tiêu Bắc, mỗi ngày cậu ta đều phải từ chối vài nhóm người, đặc biệt loại công ty giải trí này. “Lão Dương, tôi bất quá chỉ là thích vũ đạo của cậu ta, có thể dẫn đến gặp một chút không?” Vệ Minh Á tươi cười khả cúc nói. Lão Dương đương nhiên biết Vệ Minh Á này có tiếng là nham hiểm, bất đắc dĩ vũ đoàn của mình nhỏ bé, không đắc tội nổi với pho tượng đại phật này, đành phải gật đầu, “Vâng, một lát biểu diễn kết thúc, gặp mặt ở hậu đài vậy.” Nói tới đây, lão Dương không quên nói thêm một câu, “Nhưng mà a, ông chủ Vệ, tính tình của Tiêu Bắc không được tốt, một lát nếu có chỗ nào thất lễ, ngài đừng chú ý.” “Đương nhiên đương nhiên!” Vệ Minh Á cười đáp ứng. 22: 30 Biểu diễn kết thúc. Miêu Tiêu Bắc cởi giầy, mang đôi dép mềm đến phòng thay đồ thay quần áo, một đám diễn viên nhí đều lao nhao giải tán, Miêu Tiêu Bắc là người cuối cùng vào phòng thay đồ, mới vừa bước vào, chợt nghe được bên trong truyền đến một tiếng kêu thảm thiết. Có chút bất đắc dĩ thở dài, Miêu Tiêu Bắc đi vào nhìn, quả nhiên, chỉ thấy Phong Tiểu Vũ khẩn trương lao ra ngoài, vừa nhìn thấy cậu, vội vàng kéo, “Tiểu Bắc! Trong phòng thay đồ có vật bẩn.” Miêu Tiêu Bắc đi vào, nói, “Lại thấy cái gì nữa?” “Không thấy được, là nghe được!” Phong Tiểu Vũ khẩn trương nắm lấy cánh tay của cậu, nói, “Tiếng gầm gừ gầm gừ, giống như từ trong miệng sư tử hay hổ vọng ra.” Miêu Tiêu Bắc vô lực nhìn trời, tiếp tục thay quần áo, Phong Tiểu Vũ bên cạnh nói với cậu, “Tiểu Bắc, anh phải cẩn thận a, thường ngày sẽ có loại vật này vờn quanh anh!” “Ừ, biết rồi.” Miêu Tiêu Bắc vẫn miễn cưỡng. Lúc này, cửa phòng thay đồ bị đẩy ra, lão Dương dẫn theo một người mặc tây trang giày da tiến vào. Lão Dương lặng lẽ dùng mắt ra hiệu cho cậu, Miêu Tiêu Bắc lập tức hiểu ra, chắc chắn lại là một công ty giải trí nào đó, nhưng lại rất có thân phận không thể đắc tội. “Tiểu Bắc a, vị này chính là Vệ Minh Á, ông chủ Vệ.” Lão Dương giới thiệu cho Miêu Tiêu Bắc. Vệ Minh Á đã sớm thấy được Miêu Tiêu Bắc, lúc đó đã sửng sốt... trong lòng thầm nhủ, mình nhặt được bảo vật rồi, gương mặt của Miêu Tiêu Bắc này một chút cũng không thua vóc người của cậu ta, nếu có thể khai thác được, không cần bao lâu khẳng định nổi bật. Miêu Tiêu Bắc đi tới chiếc ghế ở giữa phòng thay đồ ngồi xuống, vừa mang giầy, vừa thuận miệng nói, “Chào.” Vệ Minh Á cười cười hỏi, “Ngài Miêu, có hứng thú...” “Không.” Miêu Tiêu Bắc không đợi Vệ Minh Á nói xong, liền đứng lên khoác áo khoác, nói với lão Dương, “Ngày mai gặp.” Nói xong, vòng qua Vệ Minh Á, đi ra cửa. Phong Tiểu Vũ nhìn nhìn Vệ Minh Á đang xấu hổ, thè lưỡi cũng đuổi theo. Vệ Minh Á đứng tại chỗ, lão Dương bên cạnh có chút áy náy nhìn hắn, nói, “Ha hả... Tính tình cậu ta là vậy đó.” “Ừm.” Vệ Minh Á cũng chỉ cười cười, không nói thêm cái gì. Miêu Tiêu Bắc đi ra nhà hát, muốn gọi chiếc taxi đến thư viện, Phong Tiểu Vũ xông lên ôm lấy chân của cậu, “Bắc ca, em muốn ăn chùa theo đuôi còn muốn ngồi ké sofa!” Miêu Tiêu Bắc bất đắc dĩ nhìn nó, “Em lại hết tiền hả?” “Dạ.” Phong Tiểu Vũ vô cùng đáng thương gật đầu, “Em bị chủ nhà đuổi ra ngoài!” “Chủ nhà của em không phải mẹ em sao?” Miêu Tiêu Bắc đồng tình sờ sờ đầu nó. “Bà ấy đá em ra ngoài, bảo phải tự lực cánh sinh, Bắc ca, anh thu lưu em đi!” Miêu Tiêu Bắc thở dài, vươn tay cầm lấy chìa khóa đưa cho nó, lại cho nó thêm mười đồng tiền, nói, “Em gọi xe về nhà anh trước đi, trong tủ lạnh có chút thức ăn, anh còn phải đi thư viện, đến khuya mới về.” “Bắc ca, người tốt nha!” Phong Tiểu Vũ ôm Miêu Tiêu Bắc cọ tới cọ lui, bị Miêu Tiêu Bắc đẩy ra, không bao lâu, hai người đều lên xe, rời đi. Taxi vừa chạy, Miêu Tiêu Bắc không chú ý tới, phía sau chiếc taxi của cậu có một chiếc xe màu đen, cùng xe cậu một trước một sau, đi tới thư viện xa xôi. Thư viện của thành phố S rất lớn, tổng cộng bốn tầng, tầng một là khu vực sinh viên, thường ngày mở cửa cho sinh viên, vô cùng náo nhiệt. Lầu hai và lầu ba là khu cho thuê sách công cộng, lầu bốn là phòng đọc sách cổ, chỉ có thể xem ở bên trong, không được mang sách đi. Sách ở đây đều cực kỳ trân quý, có rất nhiều quyển không còn xuất bản. Miêu Tiêu Bắc rất quen thuộc với dì La – nhân viên quản lý của lầu bốn, tất cả phụ nữ đều rất khó chống cự thỉnh cầu của Miêu Tiêu Bắc, tất cả các dì trong thư viện đều bị cậu chinh phục ngay sau cái nhìn đầu tiên, giúp cậu lưu ý tất cả sách vở liên quan đến vũ đạo dân tộc. Lần này Miêu Tiêu Bắc xem một quyển sách, là một quyển không còn xuất bản, gọi là, đó là một bộ sách vô cùng cổ xưa, cũng không biết là bản viết tay được viết từ năm nào. Nói chung, bên trên ghi lại rất nhiều văn tự xem không hiểu, còn có một vài động tác vũ đạo quái dị. Quyển sách này đã từng gây không ít tranh luận, rất nhiều người đều nói, động tác vũ đạo trong quyển sách này cơ bản không thể thực hiện, bởi vì thứ này yêu cầu tố chất thân thể của vũ giả rất cao... Có điều Miêu Tiêu Bắc đã từng thấy loại tranh ảnh này trong tạp chí, lập tức bị hấp dẫn. Cậu đã muốn xem quyển sách này từ rất lâu, lần này vất vả đợi được, cho nên cậu liền chạy tới nơi này ngay trong đêm, chuẩn bị dùng cả đêm, chép lại toàn bộ quyển sách này! Lên lầu bốn, Tiêu Bắc đã thấy cửa mở sẵn, đi vào... Cửa sổ phòng nhân viên quản lý cũng mở ra, nhưng bên trong không có ai, trên bàn có đặt một quyển sách, Tiêu Bắc tiến tới nhìn nhìn thì thấy trên trang bìa ghi, cậu vội vàng ngồi xuống bên cạnh bàn, lấy giấy bút ra, vừa lật xem vừa chép lại. Khẽ lật trang sách, Miêu Tiêu Bắc có chút mê mẩn, cậu dần phát hiện, quyển sách này cơ bản không có chữ, đều là động tác vũ đạo, mỗi một ký hiệu đều là dùng ngôn ngữ cơ thể để thể hiện ý nghĩa, hợp câu từ lại, chính là một đoạn vũ đạo có ý nghĩa tượng trưng, vô cùng thú vị. Mãi xem, chợt thấy bên tay có thêm một tách cà phê nóng hổi. Miêu Tiêu Bắc ngẩng đầu, dì La đang cười ha hả đứng bên cạnh, “Đêm nay dự định thức cả đêm?” “Đúng vậy.” Miêu Tiêu Bắc gật đầu. Dì La đưa một cái chìa khóa cho cậu, nói, “Dì phải đi về, sáng sớm mai sẽ tới, nếu cậu về sớm thì giúp dì đóng cửa lại, chìa khóa thì đặt dưới thảm, nếu đến bình minh mới về, dì mang điểm tâm đến cho cậu.” “Cám ơn dì.” Miêu Tiêu Bắc cười với dì La, cười đến khiến dì choáng váng, dì cúi chào cậu, giúp cậu đóng cửa, rời đi. Sau đó, Miêu Tiêu Bắc im lặng ngồi ở chỗ kia, vừa đọc sách ghi chép, vừa uống cà phê, bị nội dung trong sách hấp dẫn đến nhập thần. Đang lúc cậu say mê, đột nhiên... Chợt nghe được bên cửa sổ còn có ngoài cửa, truyền đến tiếng, “Hừ... hừ...”. Miêu Tiêu Bắc sửng sốt, ngẩng đầu nhìn bốn phía... cũng không phát hiện điều gì kỳ dị, lắc đầu tự nhủ với lòng, chính mình có phải quá thân với Phong Tiểu Vũ cho nên cũng nghi thần nghi quỷ? Cúi đầu tiếp tục đọc sách, Miêu Tiêu Bắc từ trong quyển sách, tìm được một tờ giấy, có những hình vẽ được vẽ theo bề ngang, trên đó có bảy nhóm động tác, chính là nguồn gốc phát sinh cái tên của quyển sách. Bộ vũ đạo này tên gọi “Vũ Dạ”, Miêu Tiêu Bắc căn cứ theo suy đoán của mình, suy đoán về ý nghĩa của các ký tự cổ quái ở bên cạnh đó, hẳn là ——Miêu tả các loại vũ đạo cấm kỵ. Bảy nhóm động tác này khá khó, Miêu Tiêu Bắc nghiên cứu một chút, cảm thấy bản thân có thể làm được. Nghĩ tới đây, cậu cởi giầy, thay giày múa vào, xoay người một cái thật ưu nhã, nhảy lên bàn. Bàn của thư viện rất lớn cũng rất bằng phẳng, vừa lúc thích hợp yêu cầu trong sách,vũ đạo này phải nhảy trên đài cao. Miêu Tiêu Bắc lại nhìn chuỗi động tác đó một lần, tổng cộng cũng là bảy chuỗi... Sau khi ghi nhớ động tác, cậu đi tới chính giữa bàn, nhẹ nhàng diễn dịch ra các động tác này. Khi động tác cuối cùng kết thúc, Miêu Tiêu Bắc mệt đến nỗi ngồi trên bàn thở hổn hển, cầm lấy quyển sách lật lật xem tiếp, chỉ thấy phía dưới còn một dòng chữ nhỏ. Miêu Tiêu Bắc nghiêng đầu nhìn nhìn, lại suy đoán một chút, hẳn là ghi... Vũ Dạ không thể nhảy, nếu nhảy sẽ mang đến tai họa.(vậy còn vẽ ra làm cái gì? ==) Miêu Tiêu Bắc nhịn không được cười cười, tâm nói, nhảy rồi đó, cũng chẳng có tai họa nào hết a... Đang suy nghĩ, đột nhiên, nghe được “Cạch” một tiếng. Cánh cửa vừa được dì La đóng lại đã bị một tiếng nổ mở toang. Miêu Tiêu Bắc bị tiếng vang khiến cho giật mình nhảy dựng, ngước mắt nhìn qua, chỉ thấy được một mảnh tối om đằng sau cửa sổ, sau đó, “Lạch cạch” một tiếng... Tất cả đèn điện đều lóe lên, phụt tắt. Miêu Tiêu Bắc có chút bất ngờ, đồng thời, cậu lại nghe được tiếng hít thở nặng nhọc, giống như tiếng gầm nhẹ của dã thú, thanh âm tới gần một chút, dường như đang tiến đến từ ngoài cửa, dự cảm được nguy hiểm đang tới gần. Lúc này Miêu Tiêu Bắc cũng thấy nổi da gà, cậu cầm quyển sách trong tay, vội vàng nhảy xuống trốn dưới gầm bàn, nương theo ánh trăng rọi vào ngoài cửa sổ, nhìn ra cửa. Không bao lâu, ngoài cánh cửa tối om, xuất hiện hai điểm sáng màu đỏ... Miêu Tiêu Bắc cau mày, đôi mắt dần dần trợn to... Chỉ thấy chậm rãi đi vào, là một người... Hoặc nói chính xác hơn, là một sinh vật nào đó mang hình người. Thứ này đại khái cao hai mét, hai tay dài qua đầu gối, hai chân cong cong, chậm rãi đi vào, mà điểm sáng màu đỏ, chính là hai tròng mắt của nó. Miêu Tiêu Bắc hít một ngụm khí lạnh, ngay lúc đó trong đầu chỉ có một suy nghĩ, xong! Cậu vừa nhảy đoạn vũ điệu cấm kỵ đó, triệu hồi yêu quái tới! Chỉ thấy sau khi vật đó tiến vào, tìm trái kiếm phải, từ trong mồm nó phun ra từng làn sương trắng nhàn nhạt, càng lúc càng đi tới gần cậu, Miêu Tiêu Bắc thấy được khuôn mặt dữ tợn đó, vô thức lui về sau một chút... “Cạch” một tiếng, cậu không cẩn thận đụng vào cái ghế sắt phía sau, thầm nghĩ không ổn, ngẩng đầu, chỉ thấy vật nọ quay lại trong nháy mắt, đôi mắt đỏ như máu không mang ý tốt quan sát cậu. Sau đó, Miêu Tiêu Bắc lại nghe được tiếng “Gừ gừ gừ gừ”, thật giống như Phong Tiểu Vũ mô tả, giống như từ trong cổ họng sư tử hoặc hổ phát ra... Trong đầu Miêu Tiêu Bắc vang lên ong ong, đang lúc hoảng loạn sợ hãi, đang lúc cảm thấy không sao tin nổi, mặt khác còn nghĩ làm sao chạy trốn! Chạy tới cánh cửa đằng sau quái vật sao, hay là cửa sổ đây... Ở đây là lầu bốn đó! Ngay trong lúc trong lòng như lửa đốt, đồng thời nghiêm trọng hoài nghi chính mình có phải ngủ quên nên gặp ác mộng hay là bị thần kinh phân liệt, thì vật cổ quái đó đã chậm rãi tiến tới gần cậu. Lựa chọn cuối cùng chính là chạy ra cửa chính, Miêu Tiêu Bắc đứng lên, nhấc một cái ghế ném về phía quái vật... Quái vật đó né tránh, Miêu Tiêu Bắc nhân cơ hội chạy về phía cửa chính, nhưng quái vật nọ động tác nhanh đến kinh người, chợt lóe lao đến bên cậu. Miêu Tiêu Bắc không có cách, cũng may thân thủ của cậu khá nhanh nhẹn, liền lăn tới bên cửa sổ, lúc này... cậu đã hết đường lui, muốn nhảy lầu cũng không được, cửa sổ của thư viện đều lắp kín, chỉ có hai lỗ thông gió bên trên mà thôi. Miêu Tiêu Bắc thấy vật ghê tởm đó càng lúc càng gần, cảm giác sợ hãi cũng dần lan tràn, cậu tựa sát vào cửa sổ, tâm nói mình sắp tiêu rồi, càng nghiêm trọng là con quái vật này do cậu gọi ra, không biết sẽ còn hại chết bao nhiêu người, lúc đó đừng giống như trong phim hủy diệt cả địa cầu a... Đang lúc cậu tuyệt vọng suy nghĩ những điều tưởng như là cuối cùng, đột nhiên, ánh trăng bên ngoài tối sầm lại. Miêu Tiêu Bắc sửng sốt, cảm thấy có vật gì đó đang bay lên ngoài cửa sổ, chặn lại ánh trăng. Cúi đầu nhìn thì thấy giữa ánh trăng có thêm một bóng ma, rất rõ ràng, bóng dáng hình người màu xám... Cường tráng, một mái tóc dài, là một người đàn ông với thân hình thon dài. “Rống...” Con quái vật nguyên bản dự định tập kích Miêu Tiêu Bắc, đột nhiên ngửa mặt lên trời rống lớn một tiếng, phảng phất như bị kinh hách xoay người bỏ chạy. Mà song song, Miêu Tiêu Bắc chợt nghe được một tiếng kêu chói tai truyền đến, thanh âm như đâm vào xương cốt cảm giác từng đợt đau đớn, giống như tiếng vang chói tai của máy cắt kim loại. Giữa tiếng vang, Miêu Tiêu Bắc còn nghe được tiếng, “Rắc rắc”... Cậu chậm rãi quay đầu lại thì thấy cửa sổ thủy tinh phía sau không biết từ khi nào xuất hiện những vết nứt rậm rạp, mà còn không ngừng chấn động. Miêu Tiêu Bắc cả kinh ôm đầu ngồi xổm, sau đó liền nghe được “Oanh” một tiếng, thủy tinh như bị mìn làm cho nổ tung, vỡ nát thành những hạt bụi trong suốt phản xạ ánh trăng thanh khiết nhẹ bay bay, giống như mưa rơi, lả tả phủ đầy mặt đất. Con quái vật vừa định chạy trốn cũng phát ra một tiếng kêu tuyệt vọng. Miêu Tiêu Bắc còn chưa kịp hiểu chuyện gì đang xảy ra thì cảm giác có tiếng gió rít bên tai... Có vật nào đó “vù” một cái vọt vào, mang theo một cơn gió loạn. Miêu Tiêu Bắc theo bản năng nhắm tịt mắt, nghe được tếng gầm rú truyền đến! Như là từ con quái thú kia vọng lại. Cậu mở mắt, một bóng đen đang lao đến con quái vật, quái thú muốn chạy cũng bị nắm lại, hai bên đánh nhau, đụng đổ giá sách của thư viện, giá sách đổ xuống phát ra tiếng vang lớn, còn có tiếng xé rách giấy lẫn vào cùng tiếng kêu thảm thiết của quái vật, và một tiếng cười quỷ dị, âm trầm. Đột nhiên, “rắc”, một tiếng gãy kỳ quái truyền đến. Miêu Tiêu Bắc vừa ngước mắt thì thấy một thanh niên thân hình cao to xuất hiện trong đám giấy nát bừa bộn kia, xé nát con quái vật. Thân thể nguyên bản tối như mực của quái vật đột nhiên trở nên đỏ bừng như đang cháy, sau đó lại rất nhanh biến về màu đen... hình thể cũng cấp tốc khô héo, như một nhúm tro tàn, tiêu tán. Miêu Tiêu Bắc cứng còng tại chỗ, muốn động cũng không thể động, mà lúc này, thanh niên kia ngửa mặt lên trời thở hộc ra một hơi thật dài, sau đó, ha ha phá lên cười. Tiếng cười cửa hắn quả thật là của con người, nhưng dưới ánh trăng, cái bóng trên mặt đất cũng đặc biệt âm u. Hắn dường như cực kỳ hưng phấn, tiếp thu lễ rửa tội của ánh trăng lạnh lẽo. Rốt cuộc, hắn thu hồi nụ cười cuồng bạo, quay sang, chậm rãi mở một đôi mắt yêu dị mà nhìn chằm chằm vào Miêu Tiêu Bắc. Ngắm nhìn một lúc lâu, khóe miệng đỏ như máu của hắn chậm rãi nhếch lên, trên mặt lộ ra một nụ cười quỷ dị. Miêu Tiêu Bắc rõ ràng nhìn thấy hoa văn hình rắn ở nửa bên mặt của hắn chậm rãi biến mất, trở thành da dẻ bình thường, còn có mái tóc dài màu vàng, dưới ăn trăng chói mắt không nói nên lời. Người nọ chậm rãi hé miệng, mơ hồ có thể thấy được hàm răng sắc nhọn, hỏi, “Ngươi thả ta ra?” Miêu Tiêu Bắc ngồi dưới đất, một lát, trong bộ óc trống rỗng hiện lên một ý nghĩ — Tên này... hình như không phải người a. ________",
  "nextChapter": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-02",
  "prevChapter": "https://gacsach.top/vu-da-ky-dam_nhi-nha.full"
}