{
  "title": "Vũ Dạ Kỳ Đàm - Chương 03",
  "url": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-03",
  "content": "Vũ Dạ Kỳ Đàm Chương 3 gacsach.com Sức mạnh của ác ma, sức ăn của ác ma “Hoắc...” Trên con đường lớn trong nội thành, Lam Minh đứng giữa đường ngẩng mặt nhìn ánh đèn lấp lánh trên cao ốc hai bên, nói, “Thế giới loài người thay đổi quá nhiều, bởi vậy mới nói, loài người là loại sinh vật hạ đẳng có mới nới cũ lại dễ quên cội nguồn.” Miêu Tiêu Bắc ban đầu có vài lần muốn bỏ chạy, nhưng đều bị bắt lại, cuối cùng Lam Minh chụp lấy cổ tay cậu kéo tới phía trước. Thấy Miêu Tiêu Bắc còn có ý định muốn trốn, Lam Minh nhếch miệng cười, lộ ra hàm răng đều đặn, nói, “Ngươi chạy tới đâu cũng vô dụng thôi, chú Thủ Hộ sẽ dẫn đường cho ta tới bên ngươi.” Miêu Tiêu Bắc vô lực, hiện tại cậu cực kỳ hối hận, sớm biết vậy sẽ không tới thư viện, rước lấy nhiều tai bay vạ gió như vậy. Lam Minh cùng Miêu Tiêu Bắc sóng vai cùng đi về, đêm ở thành phố S cho dù đã khoảng hai giờ sáng vẫn còn đèn đóm huy hoàng, người đi lại trên đường cũng rất nhiều. Không ít người chú ý tới hai bàn tay đặt cùng nhau của Lam Minh và Miêu Tiêu Bắc, đều vô thức nhìn lâu một chút. Miêu Tiêu Bắc cúi đầu cố gắng không ngẩng mặt lên, tâm nói... Ông trời phù hộ, nghìn vạn lần đừng gặp phải người quen. Có điều, sợ cái gì thì cái đó tới. Lúc đang đi trên đường, đột nhiên có một chiếc xe màu đen đậu lại bên cạnh Miêu Tiêu Bắc, cửa sổ hạ xuống, bên trong có người ló đầu ra, nói với Miêu Tiêu Bắc, “Trùng hợp như vậy?” Miêu Tiêu Bắc nhìn thoáng qua, ngực buông lỏng, cũng không tính là người quen, là ông chủ mà ban nãy lão Dương dẫn tới hậu đài, gọi là cái gì... Hình như họ Vệ. Vệ Minh Á sau khi bắt chuyện với Miêu Tiêu Bắc, thì có chút hiếu kỳ nhìn Lam Minh một bên, đường nhìn ngừng lại ở hai bàn tay đặt cùng một chỗ kia, ánh mắt cũng dần ái muội. Miêu Tiêu Bắc thật sự muốn đá tới một cước, tâm nói... Bị con quỷ kia hại chết rồi. Nghĩ tới quỷ, Miêu Tiêu Bắc mới đột nhiên phản ứng lại, Lam Minh rốt cuộc là thứ gì vậy? Anh ta cũng là ác ma? Hay là quái vật? Yêu quái? Bán thú nhân? Thần tiên? Nhưng vì sao có thể biến thành người? Lam Minh cũng không thèm nhìn Vệ Minh Á, bởi vì trong mắt hắn, đây bất quá chỉ là một con người mà thôi, hắn túm Miêu Tiêu Bắc một cái, nói, “Đi thôi, chết đói.” Miêu Tiêu Bắc bất đắc dĩ, bị Lam Minh kéo đi, Vệ Minh Á thấy hai người đi xa, hơi nhíu mày, dường như đang suy nghĩ gì đó, rất nhanh, trên mặt hắn hiện ra ý cười, khởi động xe rời đi. “Anh... Ăn cái gì?” Miêu Tiêu Bắc hỏi, tâm nói, đừng ăn người sống gì gì a, được vậy thì mình dù chết cũng có thể giúp anh ta chuẩn bị, tốt nhất là ăn nhang đèn gì đó, cái đó thật tiện a. “Ăn thức ăn của loài người.” Lam Minh thản nhiên nói, “Ta không thích vật sống.” Miêu Tiêu Bắc thở phào nhẹ nhõm, tâm nói... Không ăn thịt người là tốt rồi. Lam Minh tiếp tục đi tới phía trước, Miêu Tiêu Bắc cảm giác được bàn tay đang nắm lấy cổ tay mình của hắn thật ấm áp, không hề lạnh lẽo... Có chút khó hiểu, không nén nổi hiếu kỳ, cậu hỏi, “Ai, Lam...” “Gọi Lam Minh.” Lam Minh xoay mặt nhìn cậu, nói, “Lam và Minh là tên của hai người khác nhau.” “Hả?” Miêu Tiêu Bắc có chút thắc mắc. Lam Minh lắc lắc chiếc vòng trên cổ tay mình, nói, “Đây là Minh.” ... Miêu Tiêu Bắc chờ một hồi, không nghe hắn nói tiếp, liền hỏi, “Vậy, Lam đâu?” Lam Minh xoay mặt nhìn cậu một chút, nhếch khóe miệng, nở nụ cười nguy hiểm, “Ngươi không nên biết.” Miêu Tiêu Bắc vô thức nuốt một ngụm nước bọt, trong ngực lại than thở thêm lần nữa, tại sao cậu lại gặp phải chuyện thế này chứ... Lam Minh một đường đi tới phía trước, thỉnh thoảng sẽ quay đầu lại nhìn vào những hẻm nhỏ tối mò, nhíu mày nói, “Thì ra là thế, ác ma đều bị nhân loại đồng hóa.” “Hả?” Miêu Tiêu Bắc khó hiểu. “Nhưng thỉnh thoảng có vài con sau khi bay ngang qua ngươi sẽ bị đánh thức một ít bản tính.” Lam Minh thản nhiên nói, “Suy cho cùng, mùi trên người ngươi rất đặc biệt, nhưng không cần lo lắng, có chú Thủ Hộ của ta, chỉ có ác ma nào chán sống mới dám tới gần ngươi.” “Vì sao?” Miêu Tiêu Bắc khó hiểu hỏi. “Ta là Khu Ma Nhân a.” Lam Minh nhướng mi một cái, “Mà lại là mạnh nhất, tất cả ác ma nhìn thấy ta đều sẽ nhượng bộ thối lui.” “Khu Ma Nhân đều là người sao?” Miêu Tiêu Bắc nghi hoặc. Lam Minh lại tặng cho cậu một nụ cười mang theo chút gian gian, “Ngươi không biết thì tốt hơn.” Miêu Tiêu Bắc thở dài hỏi, “Thực sự có ác ma tồn tại sao?” Lam Minh nhún nhún vai, “Ban nãy ngươi cũng thấy.” “Nhưng... Thống trị thế giới không phải đều là nhân loại sao?” Miêu Tiêu Bắc cảm thấy có chút không tiếp thu được. Lam Minh ghé sát vào cậu, tập trung nhìn thẳng vào đôi mắt, hỏi, “Ngươi xem ta như vậy, có thể nhìn ra là ác ma sao?” Miêu Tiêu Bắc cả kinh, rất nhanh hiểu rõ ý của Lam Minh — Nếu quả thực là ác ma, vậy ngươi cũng không phân biệt được. “Thực sự phân biệt không được?” Miêu Tiêu Bắc hỏi. “Tùy người, nếu như là ngươi, hẳn là có thể.” Lam Minh nói, “Có điều cần dùng tâm để nhìn... Cũng có thể đã quá lâu, cho nên ngươi không kế thừa loại thiên phú này.” “Thiên phú?” Miêu Tiêu Bắc rất quen thuộc từ này, hầu như cậu đi đâu, đều sẽ có người nhắc đến hai từ này với cậu, cho nên tất cả mọi người nghĩ thành công của cậu là bởi vì thiên phú, mà không phải vì tự thân nỗ lực. Nhưng Lam Minh lại nói cậu không có thiên phú, cái này nghe còn rất mới mẻ. “Bất quá vóc người thì được kế thừa hoàn hảo.” Lam Minh đột nhiên chun chun mũi mấy cái, hỏi, “Hm, thơm.” Miêu Tiêu Bắc nhìn trái nhìn phải, phát hiện cả hai đi ngang qua một tiệm hot dog, liền hỏi, “Anh muốn ăn hot dog?” “Hot dog?” Lam Minh khó hiểu hỏi. “Vừa lúc tôi cũng đói bụng.” Miêu Tiêu Bắc dẫn hắn tới trước cửa tiệm hot dog. Lam Minh lại ngửi ngửi, vươn đầu lưỡi liếm môi... Miêu Tiêu Bắc vội vàng che... Nhưng cô gái trẻ bán hot dog đã sớm thấy, Miêu Tiêu Bắc khẩn trương. Cô gái trẻ cười hì hì hỏi, “Hai chàng dễ nhìn, muốn mấy cái?” Miêu Tiêu Bắc trả tiền, “Hai cái.” Cô gái trẻ đưa qua hai cái, còn không quên khích lệ Lam Minh, “Răng giả rất cá tính a.” Lam Minh cúi đầu nhìn chằm chằm hot dog trong tay, Miêu Tiêu Bắc cắn một ngụm, nói, “Ăn thử xem.” Lam Minh hơi nheo mắt lại, lấy giấy gói hot dog ra, đem hot dog bỏ vào miệng... chỉ với hai cái ‘táp’ đã dứt xong, nhìn Miêu Tiêu Bắc, “Không tồi.” Miêu Tiêu Bắc mở to hai mắt nhìn hắn, động tác vừa nãy... không hiểu sao khiến cậu no luôn rồi... “Còn muốn.” Lam Minh nói. “Muốn mấy cái?” Miêu Tiêu Bắc tự nhủ, mua thêm mấy cái, loại hình giống Lam Minh thoạt nhìn sức ăn rất lớn. Lam Minh giơ tay, năm ngón. “Năm cái sao?” Cô gái trẻ cười tủm tỉm lấy cho hắn, cô thích những anh chàng đẹp mã, ăn nhiều nhưng lại không béo. “Năm mươi cái.” Lam Minh mở miệng nói. “Khụ khụ...” Lam Minh thản nhiên nói, thành công khiến cho Miêu Tiêu Bắc bị nghẹn miếng hot dog, cô gái trẻ há to mồm. Lam Minh vươn tay tiếp nhận một cái do cô gái đưa tới, lại cạp hai cái ăn sạch, hối thúc, “Nhanh a.” “Nga...” Cuối cùng, cô gái làm hot dog tới mỏi nhừ cả tay, Lam Minh cũng vẫn hai cái táp xử gọn một cái, hai cái táp dứt xong một cái. Miêu Tiêu Bắc ở một bên cầm nửa cái hot dog trong tay, tâm nói... Sét tới đánh chết tôi đi. Cuối cùng, tất cả hàng có sẵn đều bán sạch, cô gái trẻ ngước mắt nhìn Lam Minh, “Hết... đã hết rồi.” Lam Minh nhíu nhíu mày, xoay người đi. Miêu Tiêu Bắc trả tiền... Chỉ có mỗi một món hot dog mà ăn hết ba trăm đồng của cậu... May mà tình hình kinh tế của Miêu Tiêu Bắc còn có thể, nhưng cậu bắt đầu lo lắng về vấn đề tiền cơm mỗi ngày, phải nhanh nhanh nghĩ cách giải phù chú mới được, nếu không Lam Minh không có gì ăn thì sẽ đem cậu ăn luôn. Nhưng vừa đi một đoạn đường, Lam Minh lại đứng lại, ngửi ngửi... Xoay mặt, nhìn về phía một nhà hàng tây bên cạnh. “Ách, anh... còn chưa có no sao?” Miêu Tiêu Bắc hỏi hắn. Lam Minh kéo cậu vào nhà hàng tây, thấy một người đang ăn spaghetti, liền chỉ chỉ, nói với Miêu Tiêu Bắc, “Cái này.” Miêu Tiêu Bắc đỡ trán. Bồi bàn tận tình đi tới đưa qua thực đơn, đây là một quán chuyên về spaghetti, các loại khẩu vị đều có. Lam Minh chỉ nhìn hình, rồi gọi mười phần. Spaghetti được mang lên, Lam Minh bắt đầu ăn... Bốn năm cái là hết một đĩa to. Miêu Tiêu Bắc ở một bên thầm tính tiền, tâm nói... Bằng không anh ăn xong rồi, thì cũng búng tay một cái phá sập nơi này đi, tôi sẽ không phải trả tiền. Lúc này, khách ở bàn bên cạnh ăn xong rồi, bồi bàn đưa lên món tráng miệng, là bánh ngọt vị chocolate. Cái mũi Lam Minh lại chun chun, chỉ chỉ bánh ngọt chocolate, nói với Miêu Tiêu Bắc, “Cái kia.” Miêu Tiêu Bắc đành phải nói với bồi bàn, “Lấy một ổ bánh ngọt...” Nói chưa dứt lời, chỉ thấy Lam Minh bất mãn ngẩng đầu nhìn cậu, Miêu Tiêu Bắc đành sửa lời, “Mười... mười ổ...” Bồi bàn đi vào bưng ra toàn bộ bánh ngọt. Miêu Tiêu Bắc vừa nhìn bảng hiệu, liền cảm thấy có chút choáng váng... Không biết tiệm này có quét thẻ hay không. Lam Minh vô cùng cao hứng ăn, sau đó đứng lên, Miêu Tiêu Bắc trả tiền... Lại sáu trăm. Sau đó, Miêu Tiêu Bắc bắt đầu tự kiểm điểm, tại sao năm đó cậu lại vì muốn thuận tiện mà sống ở gần phố ẩm thực chứ? Lam Minh một đường về nhà đều ăn, cậu đi theo sau trả tiền, Lam Minh cái gì cũng chưa từng ăn, cái gì đều mới mẻ, ăn một lần cũng rất nhiều phần... Miêu Tiêu Bắc đột nhiên có một ý nghĩ trong đầu, không phải có một cuộc thi ăn hot dot hay gì đó sao, không bằng dẫn Lam Minh đi tham gia? Cuối cùng, Lam Minh cầm một hộp bạch tuộc nướng theo Miêu Tiêu Bắc trở về, nói, “Ta no rồi.” Miêu Tiêu Bắc vô lực... Rốt cuộc cũng no rồi, ví tiền của cậu cũng cạn rồi. Tính tính, cả đêm, tên Khu Ma Nhân này đã ăn sạch hơn ba nghìn đồng bạc của cậu, nếu như mỗi ngày đều ăn, cậu có bán thân cũng không nuôi nổi hắn a. “Anh... mỗi ngày đều ăn nhiều như vậy?” Miêu Tiêu Bắc hỏi. Lam Minh nhìn nhìn cậu, nói, “Không, lần này ta đói lâu lắm, lượng cơm ta thường ăn cũng vừa vừa.” Miêu Tiêu Bắc thở dài một hơi, nhưng nghĩ nghĩ, lại hỏi, “Vừa vừa... là vừa cỡ nào a?” Lam Minh có chút khó hiểu nhìn cậu, hỏi, “Ăn nhiều ít thì sao?” “Không phải a...” Miêu Tiêu Bắc có chút bất đắc dĩ nói, “Tình trạng kinh tế của tôi có hạn... còn phải trả tiền nhà.” Lam Minh nhìn nhìn cậu, nói, “Nghe không hiểu, nói đơn giản chút.” “Tôi không có tiền nuôi anh.” Miêu Tiêu Bắc nói thẳng. “Tiền?” Lam Minh cười hỏi, “Bạc sao? Hay là vàng?” Miêu Tiêu Bắc sửng sốt, nhìn hắn, “Vàng tương đối đáng giá, bây giờ không có lưu hành bạc...” Lam Minh vươn tay nhặt lên một hòn đá ven đường nắm trong tay, cùng Miêu Tiêu Bắc đi tới phía trước. Một lát sau, Lam Minh đưa vật trong tay nhét vào tay Miêu Tiêu Bắc. Miêu Tiêu Bắc vừa nhìn... Sửng sốt... Chỉ thấy trong tay xuất hiện một khối vàng to như viên gạch. Miêu Tiêu Bắc há to cái miệng xinh đẹp nhìn chằm chằm Lam Minh. Lam Minh nhìn nhìn cậu, nói, “Loại vật này chỉ cần thay đổi cấu tạo vật chất ở bên trong là được, không hiểu vì sao nhân loại các ngươi lại nghĩ nó trân quý.” Miêu Tiêu Bắc sửng sốt một lúc lâu, hỏi, “Anh vừa nói vật chất? Anh không phải tới từ thời gian thật lâu trước kia sao? Anh cũng biết đến vật chất?” Lam Minh nhíu mày, nói, “Ở nơi ta từng sinh tồn, so với thế giới loài người tồn tại lâu dài hơn rất nhiều.” “Nơi nào?” Miêu Tiêu Bắc khó hiểu, “Ngoài vũ trụ? Hay là thiên đường địa ngục? Diêm vương điện?” Lam Minh nhìn nhìn cậu, nói, “Thế giới kia.” ... Hai người rốt cuộc cũng về tới khu nhà trọ của Miêu Tiêu Bắc, đây là một khu cao tầng tại trung tâm. Cha mẹ của Miêu Tiêu Bắc mất từ rất sớm, nhưng có lưu lại chút gia nghiệp cho cậu làm tài sản riêng, cậu để dành một phần, còn một phần thì đem cho vay mua một căn nhà. Mặt khác, ở dưới quê cậu có chút bất động sản của tổ tiên, cho thuê vừa lúc dùng để trả tiền phòng trên này, bản thân cậu có thể trải qua những tháng ngày rất nhàn nhã. Đi thang máy lên, tới trước cửa căn phòng số bảy tầng mười bảy, Miêu Tiêu Bắc mở cửa phòng. “Gâu gâu!” Một chú chó lớn màu trắng vọt ra, bổ nhào tới Miêu Tiêu Bắc, phe phẩy đuôi mà bắt đầu sủa. Miêu Tiêu Bắc sửng sốt, bất đắc dĩ, đây là Domi tính mệnh của của Phong Tiểu Vũ. Phong Tiểu Vũ là hậu nhân của gia tộc lâu năm, cha mất sớm, nhưng mẹ và chị của nó đều rất tài năng, chị mở công ty, mẹ là bà chủ nhà trọ. Cho nên sinh hoạt cơ bản của Phong Tiểu Vũ là... tiền nó kiếm được đều dùng để nuôi Domi, sau đó mẹ nó nuôi nó. Có điều tính tình của mẹ Phong Tiểu Vũ siêu phóng khoáng, thường hay đuổi nó ra khỏi nhà, vì vậy, Phong Tiểu Vũ không tới nhà của Miêu Tiêu Bắc tị nạn, thì sẽ tới nhà chị gái của nó. Domi là một chú chó trưởng thành thể hình to, đã được ba tuổi, thuộc giống Great Pyrenees*, thể trạng béo ú, là giống đựccực đẹp, đứng thẳng người thì cao gần một mét, cân nặng gần một trăm hai mươi ký, nặng hơn cả Miêu Tiêu Bắc. Miêu Tiêu Bắc mỗi lần nhìn thấy Phong Tiểu Vũ huấn luyện nó, đều nghĩ rằng có thể cưỡi lên lưng nó mà chạy. *(Great Pyrenees là giống chó gấu) Domi sau khi cùng Miêu Tiêu Bắc thân thiết một trận, xoay mặt thấy được Lam Minh. Lam Minh đi vào trong, trái phải nhìn nhìn, Domi lùi về phía sau, dường như có chút sợ hãi. Miêu Tiêu Bắc giật mình, lá gan của Domi vô cùng lớn, hơn nữa rất hung hãn, lại thông minh, Great Pyrenees là loài chiến đấu, giống như Domi, ngay cả gấu nó còn không sợ, tại sao lại sợ Lam Minh? Lam Minh đi tới trước mặt Domi, ngồi xổm xuống đối mặt với nó. “Chó.” Lam Minh đột nhiên nói. Domi ngồi xuống, đối hắn vẫy đuôi. Lam Minh híp mắt nhìn nó một hồi, nói, “Có thể ăn...” “A?!” Miêu Tiêu Bắc cực kỳ hoảng sợ, vội vàng bảo vệ Domi, nói, “Không được a, nó là tính mệnh của Phong Tiểu Vũ a, anh ăn nó, Phong Tiểu Vũ sẽ nhảy lầu!” Lam Minh khó hiểu nhìn nhìn Miêu Tiêu Bắc, bí hiểm cười cười, nói, “Ta lại chưa nói muốn ăn thịt cầy.” ... “Vậy anh ăn cái gì?” Miêu Tiêu Bắc khó hiểu hỏi. Lam Minh nhún nhún vai, đi tới sofa nằm xuống, Miêu Tiêu Bắc đẩy đẩy hắn, nói, “Anh... ngủ trên giường tôi đi, tôi ngủ sofa là được.” Lam Minh thản nhiên nói, “Ở đây rất thoải mái.” “Tôi gầy hơn anh, nằm vừa sofa, anh ngủ ở đây không thể duỗi thẳng chân được!” Miêu Tiêu Bắc đẩy đẩy hắn, nói, “Vào trong phòng mà ngủ, ở đó thoải mái hơn!” Lam Minh bị Miêu Tiêu Bắc đẩy mạnh vào phòng ngủ, phát hiện có một chiếc giường lớn, nằm ngủ quả thực vô cùng thoải mái, cũng rất nhanh liền ngủ. Miêu Tiêu Bắc đóng cửa cho hắn, bảo Domi trông cửa, chính mình thì cởi giầy, lặng lẽ mở cánh cửa bên cạnh phòng khách... Quả nhiên, chỉ thấy Phong Tiểu Vũ cuộn mình trong chăn say sưa ngủ. Miêu Tiêu Bắc đóng cửa lại, tới gần đẩy đẩy nó, nhỏ giọng gọi, “Tiểu Vũ! Tiểu Vũ!” “Ưm?” Phong Tiểu Vũ mơ mơ màng màng hừ một tiếng. “Nè, tỉnh tỉnh, có chuyện muốn hỏi em!” Miêu Tiêu Bắc cố sức đẩy nó. “Ư... Bắc Bắc...” Phong Tiểu Vũ nửa mơ nửa tỉnh nhìn Miêu Tiêu Bắc trước mặt, vươn tay ôm cậu, nói, “Bắc Bắc, anh là thần tượng của em a... Em yêu anh muốn chết.” Miêu Tiêu Bắc bị nó chọc tức, cố sức lay lay nó, nói, “Nè, em thanh tỉnh một chút coi! Hỏi em một chuyện!” “Hả?” Phong Tiểu Vũ rốt cuộc cũng có ý muốn tỉnh, dụi mắt, “Bắc ca...” “Ca cái đầu em, hỏi em một chuyện quan trọng!” Miêu Tiêu Bắc lại dùng sức lay hai cái, lắc lư đến Phong Tiểu Vũ có chút choáng, mới hoàn toàn tỉnh hẳn. Đột nhiên Phong Tiểu Vũ bật dậy, hỏi, “Chuyện gì? Xảy ra chuyện gì? Có phải Domi có chuyện?...” Miêu Tiêu Bắc vội che cái miệng của nó, nói, “Đừng lên tiếng, Domi rất khỏe, anh hỏi em một chuyện.” Phong Tiểu Vũ chớp chớp mắt, nhìn Miêu Tiêu Bắc, “Chuyện gì vậy? Sao khẩn trương vậy?” “Trước đây không phải em thường nói có vật bẩn gì đó sao?” Miêu Tiêu Bắc hỏi, “Nếu như gặp phải, làm sao đuổi chúng đi? Có biện pháp nào không?” Phong Tiểu Vũ nhìn Miêu Tiêu Bắc, một lát sau mới hỏi, “Vật bẩn... anh gặp?” “Em mau nói có biện pháp nào đuổi chúng đi không!” Miêu Tiêu Bắc hỏi. “Nước thánh! Muối ăn... Ách, còn có gì nữa ta...” Phong Tiểu Vũ nghĩ không ra. Miêu Tiêu Bắc đang sốt ruột, chợt nghe phía sau có người nói, “Ăn.” ... Cả hai đều sửng sốt, ngước mắt, chỉ thấy phía sau Miêu Tiêu Bắc không biết từ lúc nào đã có một người đứng đó. Miêu Tiêu Bắc cả kinh đặt mông ngồi xuống giường — Là Lam Minh, hắn vào bằng cách nào? Cửa phòng rõ ràng đóng chặt. Lam Minh đứng sau lưng Miêu Tiêu Bắc, nói với cậu, “Còn thức ăn không? Ta lại đói bụng.” ... _________",
  "nextChapter": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vu-da-ky-dam-chuong-02"
}