{
  "title": "Tiểu Gia Vô Xử Bất Tại - Chương 06",
  "url": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-06",
  "content": "Tiểu Gia Vô Xử Bất Tại Chương 6: Mau nói tiếng người gacsach.com Hỏi: Đối với một nam nhân đẹp trai, cao to, giàu có, tàn khốc, trong nháy mắt bị mù thì đối phương phải làm gì? Vẹt Lâm U đáp: Thì cần một con vẹt Tinh Cương xanh xám, xinh đẹp, tinh tế tên là ‘Đại Tinh Cương’. Anh đó, sao không dứt khoát gọi tôi là Tinh Tinh (khỉ đột) luôn đi?! Một con vẹt Tinh Cương liền gọi Đại Tinh Cương, sau này anh có con định gọi nó là Mục Đầu sao?! Dĩ nhiên trên đây là nội tâm Lâm U nôn mửa khinh bỉ, hiện tại làm sao cũng không tìm được lúc thích hợp nói cho Mục Viêm Khiếu thật ra thì anh vốn rất vĩ đại, nhưng chỉ vì đặt một cái tên mà có thể đem làm phân bón được rồi... Cậu chỉ là một con chim, đây chính là chuyện thực bi kịch. “Tôi không thích cái tên này, một chút cũng không!” Lâm U đặc biệt vì nghĩa mà thận trọng lời nói. Mục Viêm Khiếu nghe được thần sắc cứng đờ, thật ra thì chuyện không thể đặt tên này hắn đã bị ông nội cùng cái tên nhị thế tổ kia khinh bỉ nhiều lần lắm, cứ nhìn tên của Mục Nhất đến Mục Ngũ, cũng đủ thấy hắn đối với chuyện đặt tên này thật sự bất lực. Nhưng mà bây giờ là nghe được từ người ngoài? Nó còn đối với việc đặt tên tỏ ra bất mãn, Mục Viêm Khiếu cảm thấy buồn bực, còn có một chút khoái trá không giải thích được — khụ, chỗ cao khó tránh khỏi tịch mịch a, thủ hạ quá nghe lời cũng không phải chuyện gì tốt, vui một chút cũng không cảm giác được. Vị BOSS này cũng không thèm nghĩ, trước kia hắn luôn giữ vẻ mặt vô cảm nhưng lại tản ra loại khí thế ‘chọc tôi tôi chém chết cả nhà cậu’, ai có thể làm cho hắn vui đây? Cho nên Mục boss cũng không tức giận, sờ sờ cánh Lâm U thanh âm có chút ôn hòa: “Vậy mày muốn tên gì?” Lâm U thiếu chút nữa không suy nghĩ gì mà kêu lên hai chữ ‘Lâm U’ rồi, lời vừa ra đến miệng, cậu mới dừng lại. Cho dù một người thiếu suy nghĩ đến cỡ nào chợt nghe một con vẹt Tinh Cương thốt ra một cái tên người, cũng sẽ âm thầm do dự một phen, như vậy cái người thoạt nhìn cao to, đẹp trai, trên thực chất lại là xã hội đen, nghe cậu nói như vậy sẽ làm gì đây? Không chừng sẽ trực tiếp để mấy tên thủ hạ đi điều tra chuyện này? Mặc dù cậu cảm thấy cái gia đình cùng nghề thiên sư có thân thích kì lạ có thể làm cho Viêm Khiếu nhất định không tra được cái gì, nhưng mà nếu như có chuyện đó xảy ra thì sao? Một con vẹt tùy tiện nói cũng có ‘khả năng’ trúng tên người chết? Một khi hai chuyện này gộp lại với nhau, người tinh ý một chút sẽ nhận ra được vấn đề trong đó. Cho nên Lâm U ù ù cạc cạc một lát, chậm rãi nói ra một chữ: “Lâm... Lâm!” Nếu không thể nói tên, vậy họ thì sao, kêu Lâm cũng rất tốt. Chẳng qua là Lâm U đánh giá cao năng lực lĩnh hội của vị chủ nhân mắt mù rồi. Mục Viêm Khiếu nghe Lâm U mở miệng suy nghĩ một chút gật đầu: “Lâm Lâm? Cái tên này cũng tạm được đi, thật ra Lâm Lâm ví như rừng rậm cũng không tệ, kêu Viêm Viêm cũng được.” Lâm U đặc biệt muốn mổ cho người này mấy cái quá. Rõ ràng cậu nói là Lâm... Lâm! Khoảng giữa dừng thật lâu được chưa! Làm thế nào mà anh lại nghe thành Lâm Lâm? Còn nữa, Lâm Lâm và vân vân, làm cho cậu nhớ khi còn nhỏ mình cũng bị kêu đến mỗi lần nghe thấy là đau trứng! Chẳng qua lúc này phản kháng không có hiệu lực, hiệu suất Mục Viêm Khiếu quá cao, đã bắt đầu sử dụng cái tên này rồi. “Lâm Lâm, trước mặt tao bây giờ có những món gì? Đũa để đâu?” Lâm U nghe mà vô cùng đau trứng, nhịn không được hung hăng liếc mắt, sau đó nhận mệnh thở dài, bắt đầu gọi tên món ăn: “Nga... Có một cái mâm lớn, bên trong là một cục thịt lớn, thật nhiều màu sắc! Bên cạnh là mấy cái sợi cuốn cuốn lại! Còn có một quả trứng chim! Cái mâm lớn bên cạnh có một cái chén nước màu trắng đặc sệt... sau cùng là một khay trái cây linh tinh và hai cục tròn tròn màu vàng! Đồ ăn thật phong phú nha!” Mục Viêm Khiếu nghe đến nhức trứng: “...” “Nói tiếng người.” “Ai nha... làm sao anh có thể trông mong một con chim nói tiếng người! Mặc dù tôi biết nói thật...” Mục Viêm Khiếu: “... Không làm thì trừ lương.” Lâm U: “!” Thân thể đang nằm úp xuống mặt bàn bỗng nhiên đứng thẳng dậy, “Báo cáo Đại vương, trên bàn ăn trước mặt ngài là một phần beefsteak chín năm phần, ngoài ra còn có một dĩa mì spaghetti, trứng ốp la, bên cạnh là súp khoai tây, salad và nước trái cây, còn cái hai cái bánh bao nữa [.┭┮ˇ﹏ˇ┭┮.].” Máu có thể đổ, đầu có thể rơi, nhưng tiền lương tuyệt đối không được trừ a! “...” Mục Viêm Khiếu bị sự tỉ mỉ, hoàn toàn trái ngược với lần gọi tên kinh khủng trước đó làm cho kinh sợ. Quả nhiên, vừa nãy con chim này đang trêu đùa hắn, hoàn toàn không phải hắn hiểu sai! Mục Viêm Khiếu nhẹ nhàng gật đầu, sau đó dùng khí thế sét đánh không kịp bịt tai thoáng cái tóm gọn thân chim nhỏ nhắn của Lâm U, dùng ngón tay trỏ đẩy đầu hắn lên, âm trầm cảnh cáo: “Mặc dù tao cảm thấy làm một con vẹt cũng rất tốt, nhưng mà có can đảm khiêu khích chủ nhân thì cho dù là vẹt tinh cũng dễ dàng biến thành một chén súp bổ dưỡng, mày hiểu không?” Vẹt tinh Lâm U: “...” QAQ thật là đáng sợ, tôi không bao giờ... Tin tưởng thú cưng thật sự được nuông chiều nữa! Bất quá cái miệng thúi Lâm U vẫn không chịu dừng lại, nhất quyết tìm đường chết: “Cái kia... Anh đang đùa với tôi phải không?” Mục Viêm Khiếu: “...” Vẹt tinh và vân vân thật sự có chút hold không được a. “Nếu như mày có năng lực xem lời tao nói là chuyện đùa.” Lâm U mơ hồ nghe được sự khinh bỉ trong đó, khinh thường đảo đảo cặp mắt chim hừ hừ hai tiếng, anh nha, chỉ là một người mù, còn tệ hơn lão tử làm cố vấn, tôi nhắm mắt cũng có thể đùa giỡn anh! Nha, chờ đến lúc đi tắm chúng ta lại tán gẫu tiếp! “Tốt lắm, không nói chuyện này nữa, bắt đầu ăn đi, dao nĩa... để ở đâu?” Lâm U cảm thấy không thể chậm trễ nữa, một chút nữa thôi, là mười hai giờ rồi. “Trước tiên mò tới bàn ăn, sau đó tiếp tục mò lên trên, giống như sờ đùi con gái đó, từ từ sang bên cạnh một chút là mò tới dao nĩa rồi đó!” Mục Viêm Khiếu: “... Mày thắng. Sau này nói tiếng người với tao đi, những người khác cứ tùy ý mày.” Chưa ăn cơm Mục Viêm Khiếu đã cảm thấy có chút đau dạ dày, chỉ cần Lâm Lâm nói một câu, sẽ làm hắn sau này đối với đùi của các cô gái sinh ra ám ảnh, sâu trong bắp đùi = dao nĩa và vân vân, thật là đả kích không gượng dậy được. Lâm U trong lòng không ngừng cuồng tiếu, vô cùng đắc ý vỗ vỗ cánh, sau đó két két cười hai tiếng. “Khụ, anh cầm lấy cánh tôi đi, tránh cho anh không cẩn thận lại bị bỏng hoặc bị thương, tôi đem tay anh kéo đến cạnh dao nĩa.” Lâm U tiểu gia cuối cùng cũng đứng đắn lại, Mục Viêm Khiếu trong lòng thở phào nhẹ nhỏm. Động vật thành tinh thật là... Sau này nhất định không nên nuôi! Bất quá Mục Viêm Khiếu mới vừa ở trong lòng buồn bực Lâm U một chút, trong vài phút kế tiếp lại phủ định quan điểm của mình. Lâm U thật cẩn thận kéo tay trái Mục Viêm Khiếu đặt lên cái nĩa, rồi nhẹ nhàng mổ hai cái ý bảo buông tay, lại nhảy đến bên tay phải Mục Viêm Khiếu, đem tay hắn đặt lên con dao. Đợi đến khi Mục Viêm Khiếu chuẩn bị ăn, Lâm U nghiêng đầu suy ngẫm một chút, mở miệng nói: “Anh dùng thức ăn ở bên tay phải và giữa tay trái, khoảng cách chừng mười phân, trước tiên dùng dao đâm một chút xác định vị trí, sau đó lấy trí thông minh của anh khẳng định có thể tự ăn được!” Mục Viêm Khiếu thiếu chút nữa cười ra tiếng, nhưng trong lòng nghĩ đến thú cưng nhà mình dùng cách giải thích rõ ràng như thế, lập tức kéo kéo khóe miệng, tay phải dựa theo lời Lâm U nói, đem dao đâm một chút, tìm được vị trí thịt bò. Chỉ cần có thể xác định vị trí, năng lực động thủ của Mục Viêm Khiếu thật làm cho người ta phải khâm phục. Lâm U đứng bên cạnh kinh ngạc nhìn người này lưu loát tìm được vị trí thịt bò rồi từng ngụm bỏ vào miệng, thậm chí còn dùng nĩa đâm xuống dĩa, ăn một cách đắt ý, một miếng cũng không rơi xuống giường, hình tượng người này trong lòng bỗng chốc vĩ đại thêm vài phần. Hơn nữa Lâm U còn chú ý tới tay Mục Viêm Khiếu — đôi tay này thật ổn, một chút động tác dư thừa cũng không có. Cho đến lúc này Lâm U cảm thấy người trước mắt này tương đối lợi hại, không liên quan đến tiền tài địa vị mà là con người hắn... phong thái vững như núi Thái Sơn, người lúc nào cũng tỏa ra sức hấp dẫn cùng sự tự tin. Một người như vậy, nên đứng trên đỉnh núi. Tựa như cao xa vời vợi, chỉ thấy qua một lần, chính là giống như vị tiểu thúc thiên tài của cậu. Ách, không ngờ lại nhớ đến cái người khi mình còn sống sợ nhất, khi trở thành vẹt lại là người mình sùng bái nhất, quả là đả kích thật lớn, Lâm U ỉu xìu một chút, không biết người nhà cậu có biết tình huống bây giờ của cậu không. Nếu tiểu thúc có thể tính 25 tuổi cậu sẽ chết, ít nhất cũng nên tính ra hồn phách cậu còn chưa xuống âm phủ đi? “Lâm Lâm?” Trong lúc Lâm U vì tình cảnh của mình mà buồn bực than thở, bỗng nhiên nghe được tiếng của Mục Viêm Khiếu, vẫn là thanh âm trầm thấp dễ nghe, chẳng qua là còn mang theo vài phần do dự. “Mày làm sao vậy?” Lâm U nghe vậy vỗ vỗ cánh, “Tôi nhớ nhà.” Cậu cũng không quản chuyện Mục Viêm Khiếu có nhận ra mình đang suy sụp tinh thần hay không, cậu chỉ muốn tìm một người lắng nghe. “Tôi nhớ chim bố chim mẹ, còn ông nội, tiểu thúc mặc dù rất đáng sợ, nhưng tôi rất nhớ họ, bọn họ có cần tôi nữa không.” “...” Mục Viêm Khiếu nghe Lâm U nói, dừng động tác trên tay lại, nhẹ nhàng để dao xuống, dường như trầm mặc thật lâu, sau mới đưa tay sờ đầu Lâm U, mở miệng nói: “Mày muốn về sao? “Tạm thời tôi không thể về được.” Lâm U cúi đầu trả lời. Không nói chuyện khoảng cách 5m không thể xa rời Mục Viêm Khiếu, coi như cậu tìm được người nhà, muốn họ nghĩ biện pháp cũng cần có thời gian. Mục Viêm Khiếu không nhận ra hàm nghĩa trong câu nói, nghe vậy mấp máy môi, chợt nhắm hai mắt lại, “Tao có thể kêu Mục Nhất lái xe đưa mày về.” Thân thể Lâm U lảo đảo, khinh ngạc hỏi: “Anh nói gì?” Mục Viêm Khiếu sắc mặt không tốt: “Nhân lúc tao chưa định thuê mày lâu dài, muốn thì mau đi đi.” Lâm U sửng sốt một chút, sau đó chợt hiểu ý nghĩ của Mục Viêm Khiếu, lập tức két két cười hai tiếng, sau đó dừng lại, nhẹ giọng nói: “Anh lại hiểu lầm rồi, là tôi không tìm được cách trở về. Không phải vì anh nuôi tôi, dù vậy, vẫn cảm ơn anh đã có ý định thả tôi đi.” Mục Viêm Khiếu nghe vậy thoáng cái thở phào nhẹ nhỏm, trước không nói bản thân hắn đối với con vẹt này là tình cảm gì, lấy tình trạng hiện giờ của hắn, thật tình không muốn nó rời đi. Nhưng mà, không tìm được cách trở về? Mục Viêm Khiếu nhướng mày: “Mày thật sự là vẹt tinh sao, nên mày mới không tìm được chỗ mấy yêu quái kia tụ tập? Lâm U kìm nén đến suýt chết, xoắn xuýt hồi lâu, nghĩ lại vẫn không thể tiết lộ thân phận, chỉ có thể đau khổ gật đầu: “Được rồi, cũng có thể nói như vậy. Đang tìm con đường (ông nội ta tính kế) trở về, cho nên bây giờ không rời đi được.” Mục Viêm Khiếu nghĩ một chút, “Dứt khoát như vầy đi, trước khi mày tìm được cách trở về, mày phải ở lại bên cạnh tao, tao cũng sẽ nghĩ biện pháp giúp cho mày.” Ý nghĩ Mục Viêm Khiếu và Lâm U không hẹn mà gặp, tuy nói hiện tại Lâm U có thể trực tiếp để Mục Viêm Khiếu thả cậu bay trở về tìm ông, nhưng mà điều này sẽ làm Mục Viêm Khiếu nghi ngờ, bây giờ trong lòng Mục Viêm Khiếu đang nghĩ cậu là vẹt tinh, nếu bỗng nhiên biến thành người, người này thẹn quá hóa giận, không biết sẽ làm ra thảm án gì nữa, lúc đó nhất định sẽ không hay đâu. Không bằng chiếu cố tốt cho Mục Viêm Khiếu, lấy được sự tín nhiệm của hắn, nghĩ cách đi đến phòng làm việc của hắn, tìm cách liên lạc với người thân, để họ còn nghĩ cách cứu cậu nữa! Như vậy hệ số an toàn cao lên rất nhiều, cũng là cách ổn thỏa nhất. Cho nên Lâm U tạm thời vứt chuyện buồn bực qua một bên, vỗ vỗ cánh nói: “Đại vương tốt nhất! Tuân lệnh Đại vương! Đại vương còn muốn đối xử tốt với người ta nha... người ta còn là vẹt nữa...” Mục Viêm Khiếu nghe Lâm U bỗng nhiên lại động kinh: “Nói tiếng người!” “Khụ, trong dĩa của anh còn chút beefsteak với spaghetti, nếu anh không ngại có thể cho tôi ăn một chút không? Tôi đói bụng.” Trong lúc Mục Viêm Khiếu co rút khóe miệng chuẩn bị trả lời, bỗng nhiên cửa ngoài truyền tới một tiếng động lớn, giống như, ai đó đang đạp cửa?",
  "nextChapter": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-05"
}