{
  "title": "Tiểu Gia Vô Xử Bất Tại - Chương 03",
  "url": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-03",
  "content": "Tiểu Gia Vô Xử Bất Tại Chương 3: Sống không bằng chết gacsach.com Biến thành Du Hồn làm cho độ thông minh của Lâm U giảm xuống một trình độ nhất định, sau cùng phim Hắc bang phát triển y như nhau, cho đến khi Mục Viêm Khiếu nhắc tới Lâm U mới nhớ tới thi thể của mình còn chưa có khai báo. Dĩ nhiên, cũng không loại bỏ nguyên nhân bản thân cậu không nguyện ý tiếp nhận cái chuyện tàn nhẫn kia. Bất quá hiện tại nếu Mục Viêm Khiếu nói ra rồi, thì Lâm U liền cùng Mục Viêm Khiếu ở trong phòng bệnh chờ kết quả điều tra của Mục Nhất. Thật ra thì Mục Nhất để cho thủ hạ của mình đi tra, dẫu sao ngoài trừ hắn ra, ông chủ dù có mất đi một tiểu đệ trung thành thì vẫn còn hai ba bốn năm đứa nữa, chẳng qua tâm tình Mục Viêm Khiếu cực kém, dù ngoài mặt không có biểu lộ ra bao nhiêu, nhưng không khí trong phòng bệnh gần như đóng băng khiến Mục Nhất cũng nhịn không được mà căng thẳng. “Mục Nhất đi thăm dò một chút, có kết quả rồi hãy tới tìm tôi.” Mục Viêm Khiếu vừa phân phó, Mục Nhất đã nhanh chóng đứng lên, thanh âm mang theo vài phần ngoan lệ: “Vâng!... Ông chủ, ngài nhất định phải nghỉ ngơi thật tốt... Nhất định rất nhanh sẽ khỏe lại thôi.” Mục Viêm Khiếu không trả lời, tựa như đang ngủ yên. Sau khi Mục Nhất rời đi, trong phòng bệnh chỉ còn lại một Du Hồn Lâm U cùng một người sống bị mù là Mục Viêm Khiếu. Mục Viêm Khiếu vẫn không nói gì, bộ dạng an tĩnh ở trên giường, làm cho Lâm U hiếm khi thấy được sự ấp áp từ người này, thậm chí là bộ dạng mềm mại. 【Hắc hắc, vóc người đẹp, lớn lên tốt, có đàn em lại còn là đại gia, nếu không phải lúc trước tiểu gia bị người này đụng còn chứng kiến bộ mặt lạnh lùng tàn nhẫn của người này, nói không chừng cũng bị người này mê hoặc rồi a... 】 Lâm U nhìn chằm chằm gương mặt tuấn tú của Mục Viêm Khiếu hồi lâu, sau đó bày ra vẻ cảm thán, quả nhiên nhìn người tuyệt đối không thể nhìn bề ngoài, bề ngoài cao to đẹp trai lại giàu có, nhưng trên thực tế là xấu xa hiểm độc a... Không biết sau này người này còn lừa gạt bao nhiêu người nữa đây, nhưng tiểu gia Lâm U ta tuyệt đối sẽ không bị lừa nữa! Lâm U nghĩ tới đây, vui mừng đến con mắt đào hoa híp cả lại. Bất quá, không đợi cậu vui mừng xong, Mục Viêm Khiếu bên dưới chợt mở hai mắt ra, cặp mắt kia rõ ràng đã mù lại nhìn trúng chỗ Lâm U không sai nửa phần, thậm chí theo vị trí mà nói, là hai mắt đang nhìn chằm chằm Lâm U. Lâm U yên lặng hít một ngụm lãnh khí, không nói chuyện Viêm Khiếu đã mù, cậu bây giờ còn là trạng thái Du Hồn a! Này giống như tận mắt thấy được mình, là chuyện gì đã xảy ra? Hù chết quỷ rồi nha! Mục Viêm Khiếu nhìn trước mắt một mảnh đen kịt, không nhịn được nhíu mày. Ảo giác sao? Hắn cảm thấy có người nhìn chằm chằm mình, đang ở ngay trước mặt hắn thôi. “... Làm sao có thể.” Mục Viêm Khiếu cúi đầu mở miệng. Ngoài cửa có vệ sĩ Mục gia trông coi, đừng nói là người, dù một con ruồi cũng không vào được. Nhưng mặc dù Mục Viêm Khiếu nghĩ như vậy, hắn vẫn yên lặng một chút, sau đưa tay về phía Lâm U huơ huơ. Kết quả dĩ nhiên là chỉ có một mảnh không khí. Lâm U nhìn thân thể của mình đi xuyên qua bàn tay kia, sắc mặt nhục nhã giống y như Mục Viêm Khiếu, anh nha đã biết sự thật rồi sao! Anh cùng lắm thì nhìn không thấy, ngũ quan thiếu một mà thôi, nhưng tiểu gia chỉ còn lại một giác quan thôi được chứ! Ha hả, hai người gộp lại đủ năm giác quan thật là làm cho người ta cao hứng không nổi. Ước chừng nửa giờ sau, ngoài cửa vang lên thanh âm Mục Nhất. “Ông chủ, sự việc đã điều tra xong.” Mục Viêm Khiếu vừa mở mắt ra, rồi sau đó phát hiện cái gì cũng nhìn không thấy, lại nhắm mắt: “Vào đi.” Mục Nhất đẩy cửa vào, cùng tiến vào còn hai, ba người nữa, sắc mặt rất nghiêm túc. “Ông chủ, chúng tôi đã điều tra hiện trường rõ ràng rồi, xe của ngài quả thật có dấu vết đụng trúng người, trên mặt đất cũng có vết máu, nhưng chúng tôi không thấy người kia. Dù là chết hay sống.” Mục Viêm Khiếu cau mày: “Trừ phi hắn là người bất tử, nếu không lấy tốc độ lái xe của tôi lúc đó, hắn hẳn phải chết không thể nghi ngờ. Không thấy thi thể? Theo dõi sao rồi?” Mục Nhất sắc mặt càng kì lạ: “Chúng tôi tìm chung quanh khu vực giám sát, từ xa đến gần, chỗ đó nửa giờ qua không có tung tích bất kì kẻ nào, mặc dù nơi đó tương đối trống trải, nhưng... Nói chung chúng tôi chỉ thấy xe của ngài thật nhanh đụng phải bức tường thủy tinh, không thấy hình ảnh bất cứ người nào bị đụng.” Vẻ mặt Mục Tam lúc này là ‘đây tuyệt đối là chuyện ma quái a’, ‘ lão Đại đụng phải sự kiện thần bí nữa à’ vẻ mặt hắn phân vân, bất quá Mục Viêm Khiếu lúc này nhìn không thấy, tự nhiên cũng sẽ không giống như trước tìm lý do xử lý hắn. “...” Mục Viêm Khiếu nghe Mục Nhất hồi báo, chậm rãi mở mắt nhìn trần nhà: “Ý của anh là, tôi đụng phải quỷ rồi?” Mục Nhất: “... Hẳn không phải đâu, chắc là có người động chân động tay, trên xe của ngài quả thật có dấu vết. Chẳng qua không tìm được người kia... “. Nói không chừng, người kia còn sống? Dù sao hắn có thể âm thầm xuất hiện tại khu vực giám sát, thấy thế nào cũng không giống người bình thường, ách, nghĩ như vậy, vừa thấy may mắn vừa lo lắng sợ hãi. Mà lúc này Lâm U, người làm cho Mục Nhất lo lắng sợ hãi so với quân tiên phong còn lợi hại hơn ba phần, cũng đang lo lắng sợ hãi. Cậu nghe được cái gì đây? Không thấy thi thể của cậu sao? Liên tục tìm kiếm mấy dặm cũng không thấy bóng dáng cậu ư?! Lâm U cảm giác mình mới là người đụng phải quỷ. Cậu cũng chết rồi, thân thể cậu không có hồn phách liền biến mất ngay tại chỗ sao? Hơn nữa theo dõi cho tới bây giờ cũng không thấy bóng dáng cậu là chuyện tốt sao! Chỉ có ông nội nhà cậu mới có thể đi trên đường lớn mà không bị camera quay trúng...! Lâm U mãnh liệt hút một hơi lãnh khí, trong đầu sấm chớp đùng đùng đoàn đoàn, sau đó đen mặt hiểu ra. Nếu một nhà thầy bói kia cũng biết cậu có ngày hôm nay, nếu không làm gì mới là có quỷ. Không cần phải nói thân thể của cậu đã bị người trong nhà đem về, về phần hoả táng hay là chôn... Dù sao Lâm U chỉ cần biết rằng, người trong nhà còn quan tâm đến cậu, hiện tại cảm xúc căng thẳng cũng chậm rãi hòa hoãn lại. Nghĩ đến, tình huống bây giờ, coi như là ông cùng gia gia không biết, chờ sau này mình có cơ hội sẽ đi tìm họ, bọn họ cũng có thể nghĩ biện pháp cho mình, tá thi hoàn hồn thật sự là có chút buồn nôn, cầu mong người trong nhà đem nội tạng của cậu tìm về cho tốt, sau đó đặt trong hầm băng... Thật sự không được, chỉ sợ phải giống như Na Tra rồi, thân thể bằng củ sen cũng được nữa! ... Bất quá, ông cố cậu hình như không có bản lĩnh cao như vậy? Sau này làm sao bây giờ? Thật làm người ta buồn thúi ruột mà! Vào lúc Lâm U vì thời điểm mình trở về làm người mà vô cùng sầu não, Mục Viêm Khiếu mở miệng, đổi đề tài: “Mục Thất đâu?” Mục Nhất thần sắc trở nên nghiêm túc: “Đã xử lý, quả thật là hắn phản bội ông chủ.” Mục Viêm Khiếu nghe vậy gật đầu không có hỏi tiếp. Trừ Nhất, Nhị, Tam, Tứ, Ngũ, năm người này, những vệ sĩ Mục gia khác, hắn cũng không quan tâm nhiều. Mặc dù Mục Thất đã theo hắn tương đối lâu. “Các người còn chuyện gì không?” Chờ một lúc Mục Viêm Khiếu phát hiện Mục Nhất không có nói tiếp nhưng cũng không có rời đi, theo thói quen nhíu mày, xảy ra tình huống như vậy bình thường chỉ có hai loại, hắn lo lắng đệ đệ lại làm hỏng chuyện gì rồi, hắn còn quan tâm hơn việc ông nội vừa đưa đến cái gì đây. Quả nhiên Mục Nhất vừa nghe Mục Viêm Khiếu hỏi đến, thần sắc khẽ cứng lại, sau đó ho nhẹ một tiếng, hướng về phía Mục Viêm Khiếu cẩn thận nói: “Ông chủ, lão thái gia biết tình hình của ngài nên hết sức lo lắng, vì để ngài một mình không tịch mịch... Lão thái gia để nhị thiếu gia đem một con vẹt Tinh Cương đến làm bạn với ngài, con vẹt kia là màu xanh xám nghe nói màu xanh xám là vẹt thuần chủng, nhìn rất đẹp...” Mục Nhất tự nói ra, vẻ mặt thê thảm không dám nhìn lại, ông chủ nhà hắn từ nhỏ đến lớn là người đến chó cũng phải sợ, đừng nói tới chuyện nuôi động vật nhỏ gì, ngay cả một người đứng cạnh ông chủ, lá gan mà nhỏ cũng bị ông chủ dọa cho tè ra quần! Việc này cùng tướng mạo không liên quan, đơn giản là vấn đề khí tràng a! Mục Nhất vừa mới dứt lời, Mục Viêm Khiếu sắc mặt âm trầm như bị phá sản đến nơi, không đợi hắn mở miệng từ chối, từ xa vọng tới âm thanh mừng rỡ của Mục nhị thiếu gia: “Anh hai! Anh nhìn xem, ông nội kêu em mang cho anh vẹt Tinh Cương a! Hoang dã đặc biệt khó tìm đây! Màu sắc cũng đẹp lắm, sau này anh phải hảo hảo chiếu cố nó nha... ông nội nói, cho dù anh chết đói, cũng không được để nó đói chết nga...” Mục đại thiếu: “...” Tại sao trước khi hắn bị tai nạn không trực tiếp đánh cho tên nhị thế tổ phiền phức này đến ngu luôn đi? “Còn nữa, ông nội nói, tuyệt đối không thể không nuôi!” “... Vẹt lưu lại, em mau cút!” Mục đại thiếu rốt cục đối với em trai mình nói ra lời vàng ngọc. Người này lại còn mang vẻ lơ đễnh nói: “Ai nha, nghe nói vẹt Tinh Cương cũng có thể bắt chước tiếng người! Anh không nhìn thấy nhưng có thể nghe thấy đó... sau này anh dạy cho nó làm một con vẹt cưng cũng được a ha ha ha, ách!” Nhị thiếu đang cười bỗng nhiên bị ánh mắt sâu thẳm của Đại thiếu trừng, cuối cùng cũng chịu dừng lại, sau đó nói với cái lồng vẹt Tinh Cương xám tro trên tay mình: “Nói theo tiểu gia nào: Ngài mạnh khỏe!” Thấy thế Mục Nhất cùng Mục Tam cũng nhịn không được lắc đầu hoặc quay đi chỗ khác, nhị thiếu thật là... Bây giờ vẹt Tinh Cương mới tới, dù cho có hoang dã, đừng nói học nói chuyện, có thể yên ổn sống ngây ngốc trong lồng chờ được ăn cũng tốt lắm rồi! Mà Đại thiếu gia Mục Viêm Khiếu dùng một ánh mắt ngu xuẩn nhìn em trai nhà mình, cùng hai người khác trong phòng chờ xem thời điểm nhị thiếu bị chê cười, nhị thiếu xách chiếc lồng nhìn con vẹt Tinh Cương bỗng nhiên từ bộ dạng co đầu rụt cổ, đề phòng, chợt đứng thẳng, phẩy phẩy cánh bình bịch, sau đó khiếp sợ kêu hai tiếng, hồi lâu mới dùng giọng vẹt khàn khàn mở miệng: “Ngài mạnh khỏe, cái rắm! Tiểu gia, một chút cũng không... khỏe!” Mọi người kinh hãi! Rồi sau đó tập thể lặng yên. —— Ta nói, đây là chuyện gì xảy ra? Động vật hoang dã đều thông minh như vậy sao?! Chẳng lẽ thành tinh rồi?!",
  "nextChapter": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tieu-gia-vo-xu-bat-tai-chuong-02"
}