{
  "title": "Cuộc Tấn Công Ngọt Ngào: Kỹ Thuật Hôn Của Chủ Tịch - Chương 05",
  "url": "https://gacsach.top/doc-online/cuoc-tan-cong-ngot-ngao-ky-thuat-hon-cua-chu-tich-chuong-05",
  "content": "Cuộc Tấn Công Ngọt Ngào: Kỹ Thuật Hôn Của Chủ Tịch Chương 5 gacsach.com Mộ Nguyệt Sâm nhìn chiếc váy xộc xệch của cô: “Đang ngủ?” “Ừm!” Hạ Băng Khuynh gật gật đầu. “Thay đồ chút đi, tôi đưa cô ra ngoài ăn cơm” Hạ Băng Khuynh vội vàng xua tay: “Không cần khách sáo vậy đâu, tôi tùy tiện ăn gì đó là được rồi.” Mộ Nguyệt Sâm ánh mắt hờ hững nói: “Tôi ở dưới lầu đợi cô, thay đồ xong lập tức xuống dưới.” Nói xong, anh xoay người đi rồi. Hạ Băng Khuynh ánh mắt ngốc nghếch nhìn người đàn ông vừa đi mất, từ nay đã hiểu ra một đạo lý: Trong câu nói của anh mãi mãi không tồn tại dấu hỏi hoặc dấu chấm than, nếu có chỉ có dấu chấm. Là dấu chấm câu mệnh lệnh! Cũng độc quyền chuyên chế! Hạ Băng Khuynh trong lòng có chút bất mãn, nhưng nghĩ lại, trở thành kẻ thù với anh ta, đối với cô thật sự một chút lợi ích cũng không có. Bỏ đi, không phải chỉ ăn một bữa cơm sao, ai lại so đo với những món ngon chứ. Cô tức tốc đã nghĩ thông suốt, về phòng thay quần áo. Mộ Nguyệt Sâm ngồi trên sô pha trong phòng khách nghe thấy tiếng bước chân ngẩng đầu nhìn theo, chỉ thấy Hạ Băng Khuynh mặc một chiếc áo sơ mi vải the màu đỏ, quần jean ngắn, yêu kiều đơn thuần, mái tóc dài và dày buộc thành tóc đuôi ngựa, lộ ra chiếc cổ thon dài và trắng nõn, nhìn mặt bên rất cuốn hút người khác. Chân mày của Mộ Nguyệt Sâm không kềm được chau lại một cái. Anh từ sô pha đứng dậy, bước từng bước dài đến trước mặt Hạ Băng Khuynh, đưa tay giật phăng đồ cột tóc của cô, giống như đám mây xõa xuống từ trên những đầu ngón tay của anh. Hạ Băng Khuynh bị hành động của anh làm giật mình: “Sao anh lại kéo tóc tôi?” “Xõa tóc ra đẹp hơn!” “Nhưng hôm nay bên ngoài rất nóng, tôi muốn cột tóc lên!” “Máy lạnh trong nhà hàng mở rất lạnh, sẽ không nóng đâu.” Mộ Nguyệt Sâm vung tay nhẹ nhàng quăng đồ cột tóc trong tay vào thùng rác. Hạ Băng Khuynh đứng hình! Đây là đồ của cô, anh ta dựa vào cái gì mà quăng bỏ! Còn nữa, anh ta dựa vào cái gì chi phối tóc tai của cô! Kiêu căng tự đại! “Đi thôi.” Không thèm để ý tâm trạng sắp bùng nổ của cô, Mộ Nguyệt Sâm cao quý bình thản đi ra ngoài. Hạ Băng Khuynh nén cơn uất ức, cố gắng để bản thân nhẫn nhịn. Chiếc xe đua thể thao Mercedes chạy nhanh như bay. Tóc của Hạ Băng Khuynh bị thổi bay tứ tung cả lên. Trong lòng cô đã bắt đầu âm thầm đánh tiểu nhân rồi. Nửa đường, điện thoại của Mộ Nguyệt Sâm reo lên, nghe máy nói lác đác vài câu liền cúp máy, chiếc xe đến giao lộ phía trước quay đầu. Chạy khoảng ba mươi phút, mới đến địa điểm đó. Một ngôi biệt thự nhỏ độc lập giữa sườn núi. Nơi đây nhìn thế nào cũng không giống là một nhà hàng. Hạ Băng Khuynh trong lòng cằn nhằn. Nhìn thấy Mộ Nguyệt Sâm xuống xe, cô cũng xuống theo, đi hơi chạy theo phía sau anh. Đi vào biệt thự. Hạ Băng Khuynh nhìn xung quanh một vòng, bên ngoài nhìn vào là một ngôi biệt thự không có vẻ bắt mắt lắm, bên trong lại là một sự sang trọng, hào hoa khác thường. Phía trước, dường như có tiếng cười đùa vọng lại. Mộ Nguyệt Sâm đi thẳng vào nhà hàng trong cùng. Một chiếc bàn dài kiểu Tây, bốn người đang ngồi, ba nam một nữ, trong không khí bao trùm mùi thơm ngào ngạt của rượu vang. “Ây, tôi không hoa mắt chứ, hôm nay Nguyệt Sâm lại dẫn phụ nữ đến, thật sự trăm năm hiếm thấy đấy!” Cố Quân Thụy mặc một chiếc áo sơ mi màu cà phê ló đầu ra, ánh mắt nhạy bén phát hiện sự kì lạ này, không ngớt ngạc nhiên thích thú. Những người khác còn chưa chú ý đến, cũng đều hứng thú quay đầu lại nhìn. Ánh mắt của bọn họ đều tập trung lên người của Hạ Băng Khuynh. Mộ Tam Thiếu nổi tiếng lạnh lùng, bất luận phụ nữ đơn thuần cỡ nào hay là xinh đẹp cỡ nào bổ nhào vào anh, anh cũng không mảy may chú ý, tất cả đều bị anh dùng ánh mắt đá văng trở lại, do đó định hướng giới tính của anh luôn bị bên ngoài nghi ngờ. Cho nên mới nói hôm nay anh đột nhiên dẫn theo một cô gái đến, đối với bọn họ mà nói kinh ngạc biết mấy. “Không chỉ như vậy, còn là một em gái nhỏ xinh đẹp và khí chất.” Ôn Nhã Liên nhìn Hạ Băng Khuynh từ đầu đến chân một lượt, hận không thể tìm thấy điều gì khác thường. “Em gái nhỏ hợp khẩu vị thì hợp khẩu vị, chỉ sợ là không có kinh nghiệm.” Quản Dung Khiêm đang nhâm nhi rượu vang, ánh mắt mơ màng, giàu kinh nghiệm quan sát Hạ Băng Khuynh một vòng, anh dám cá, đây tuyệt đối vẫn chưa xé tem. “Quan trọng là, anh ta chà đạp mầm non quốc gia như vậy thật sự tốt sao? E là cô gái nhỏ này tối nay ăn không tiêu đây...” Tức khắc, những người đàn ông này hiểu ngầm trong lòng bật cười gian xảo. Bên kia, Ôn Tử Tích mặc một chiếc váy lưng cao màu đen, xinh đẹp chín chắn trừng mắt nhìn bọn họ một cái: “Được rồi, được rồi, mấy tên đàn ông thối các anh đều biết trêu chọc con gái nhà người ta, nhất định dọa người ta chạy mất thì mới cam tâm sao.” Mấy tên đàn ông thu lại ý trêu đùa, xua xua tay, biểu thị không nói nữa. Hạ Băng Khuynh trong lòng phản cảm thở dài một cái. Đưa cô đến nơi quỷ quái gì thế này. “Ngồi đi!” Mộ Nguyệt Sâm hờ hửng nhìn cô một cái. “Đợi một lát...” Hạ Băng Khuynh đưa tay kéo lấy tay áo của Mộ Nguyệt Sâm, kéo kéo sang một bên, dưới ánh mắt thích thú của người khác, kề sát bên tai anh, nhỏ giọng nói: “Anh có thể giải thích với bạn anh một chút không.” “Giải thích cái gì?” “Thì nói chúng ta không phải là quan hệ đó!” “Quan hệ đó là quan hệ gì?” Anh nhướn mày. “Chính là thứ quan hệ nam nữ buồn nôn gì đó, anh nhất định phải giải thích rõ cho tôi.” Hạ Băng Khuynh phùng môi trợn mắt, biểu thị cô giận rồi. “Cô cho rằng họ sẽ tin?” “Bất kể họ có tin không, dù sao thì chúng ta cũng cần quang minh chính đại.” Cô có chút kiên định ngẩng đầu lên. Mộ Nguyệt Sâm giống như “Cổ động” vỗ vỗ đầu cô: “Được, vậy cô đi nói đi!” Anh bỏ tay xuống liền đi về phía bàn ăn. “Này, anh...” Hạ Băng Khuynh giận dữ hét vào anh. Sao anh ta lại như vậy! Trong lòng rất phiền muộn, thậm chí muốn rời khỏi lập tức, nhưng thấy anh ta qua đó ngồi xuống rồi, cô cũng vẫn là theo qua đó. “Nguyệt Sâm, giới thiệu một chút tiểu mỹ nhân này đi!” Mộ Nguyệt Sâm nhìn Hạ Băng Khuynh: “Cô tự nói thế nào?” Hạ Băng Khuynh từ sâu trong lòng không hứng thú làm quen với đám xấu xa này của anh, có điều cô lại có thể thừa cơ hội này làm sáng tỏ mối quan hệ với anh. Cô ngồi thẳng lên một chút, bộ dạng nghiêm chỉnh hắng giọng: “Chào mọi người, tôi tên Hạ Băng Khuynh, tôi và Mộ Nguyệt Sâm không phải là quan hệ nam nữ, chúng tôi chỉ là họ hàng mà thôi, xin mọi người đừng hiểu lầm.” Cô nói xong, người cả một bàn ăn phút chốc không một tiếng động. Anh nhìn tôi, tôi nhìn anh. Không khí kì lạ. Vài tên ra sức nhịn cười. Cô gái này khẩu khí quả thật tràn đầy sự ghét bỏ! Bọn họ là lần đầu tiên nhìn thấy còn có phụ nữ không thích Mộ Tam Thiếu đấy! Mộ Nguyệt Sâm không phản ứng gì, vẫn là gương mặt lạnh băng quen thuộc. Anh nâng ly nước trên bàn lên nhấp một ngụm. “Mọi người đến đông đủ rồi, bắt đầu lên món đi!” Ôn Nhã Liên hướng vào bên trong hét một tiếng, điều này làm giảm bớt bầu không khí có chút không tự nhiên. Cho dù trong lòng cười sắp nội thương rồi, nhưng ai cũng không dám cười nhạo trước mặt Mộ Nguyệt Sâm! Lát sau, từng mòn từng món ăn tinh xảo theo thứ tự lần lượt được dọn lên. Đây là nhà hàng Pháp chỉ tiếp nhận đặt trước, đám người bọn họ đều là khách quen nơi đây, những người ở đây quan hệ với Mộ Nguyệt Sâm đều là thân nhất, Quản Dung Khiêm và Cố Quân Thụy là bạn chơi chung thời mẫu giáo, Ôn Nhã Liên và Ôn Tử Tích cặp anh em sinh đôi này là lúc anh học đại học quen biết, về lâu về dài, mọi người đều trở thành bạn của nhau. Thế giới này mãi mãi đều tuân theo nguyên tắc tầng lớp, người có tiền mãi mãi chỉ chơi chung với người có tiền. Hạ Băng Khuynh chỉ lo mãi mê cặm cụi ăn. Tuy là đám người này cô không thích lắm, có điều những món ăn này rất ngon. Mấy tên đàn ông âm thầm quan sát tiểu mỹ nhân Mộ Tam Thiếu dẫn đến, nhìn thấy cô ăn vui vẻ như vậy, dáng vẻ không chút vờ vịt, đều cảm thấy rất đáng yêu. Ôn Tử Tích cắt ức vịt trong đĩa, ánh mắt suy xét nhìn về phía Mộ Nguyệt Sâm, trong lòng do dự một phen, cô cười nhẹ xiên miếng ức vịt vừa cắt đặt vào đĩa của anh, dịu dàng yêu kiều nói: “Món chính hôm nay rất ngon, anh thử xem!” “Ừm.” Mộ Nguyệt Sâm tùy tiện đáp trả một tiếng. Anh không đem miếng ức vịt bỏ đi, cũng không ăn, mà là chuyền qua cho Hạ Băng Khuynh bên cạnh: “Ăn đi!”",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-tan-cong-ngot-ngao-ky-thuat-hon-cua-chu-tich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-tan-cong-ngot-ngao-ky-thuat-hon-cua-chu-tich-chuong-04"
}