{
  "title": "05. Cậu bé vô hình",
  "url": "https://gacsach.top/doc-online/78070/05-cau-be-vo-hinh.html",
  "content": "CẬU BÉ VÔ HÌNH Thời gian còn lại của bữa trưa trôi qua trong thinh lặng lạnh lùng. Ngay cả ngoại Maisie xem ra cũng bối rối chẳng biết nói gì. Nhưng khi Charlie đang thu dọn chén dĩa, thì một tràng sủa ông ổng nổi lên từ ngoài vườn, và cái đầu con Hạt Đậu hiện ra nơi bệ cửa sổ. Nội Bone, đang đứng quay lưng ra vườn, ngoảnh ra đúng lúc cái đầu con chó thụt xuống. “Gì đó?” Bà hỏi. “Một con chó đấy mà, Grizelda,” Ngoại Maisie nói. “Chắc là một con chó lạc nhảy vô vườn.” “Để con ra đuổi nó,” Charlie sốt sắng. Khi rời khỏi phòng, Charlie để ý thấy Belle có vẻ bồn chồn. Charlie chạy ra mở cửa sau và Hạt Đậu nhảy xồ vô. “Suỵt!” Charlie hấp tấp. “Không được hó hé!” Nó đặt ngón tay lên miệng. Hạt Đậu rõ ràng là hiểu câu này và ngoan ngoãn đi theo Charlie lên phòng. “Mày phải im lặng nghe chưa, không thì đi tong,” Charlie làm điệu bộ một ngón tay chém xoẹt ngang cổ. Hạt Đậu gừ gừ rồi nằm cuộn tròn trên giường. “Bạn có bắt được nó không?” Belle hỏi khi Charlie quay trở lại phòng ăn. “Không, tôi chỉ đuổi nó đi thôi,” Charlie nói. Belle đứng lên. “Cháu muốn về nhà ngay bây giờ,” con bé nói với nội Bone. “Ừ được, cưng.” Rồi với một tốc độ đáng kinh ngạc, nội Bone bước ra hành lang và mặc áo khoác, đội nón vô. Charlie ngạc nhiên hết sức. Nội Bone luôn phải nghỉ ngơi sau bữa trưa, dù chỉ là chợp mắt chút xíu. Đứa con gái tóc vàng óng này hình như rất có uy với bà. “Nhà bạn ở đâu?” Charlie hỏi Belle. “Bạn không biết mấy bà cô của bạn sống ở đâu à?” Belle hỏi lại nó. Charlie đành thú nhận là nó không biết. Mấy bà cô chưa bao giờ mời nó tới nhà họ, và cũng chưa bao giờ nói cho nó biết nhà họ ở đâu. “Hy vọng là bạn sẽ sớm biết,” Belle nói một cách bí hiểm. “Nó cần gì phải biết,” nội Bone vừa quạc vừa giúp Belle mặc vô chiếc áo khoác tao nhã màu xanh lá cây. “Tạm biệt, tạm biệt Charlie!” Belle nói. “Hẹn gặp bạn tại Học viện Bloor vào thứ Hai. Tôi sẽ đi bằng xe buýt xanh lá cây. Nhớ chờ đón tôi nhé.” “Tôi đi xe buýt xanh da trời. Nhưng tôi nghĩ sẽ có lúc gặp bạn.” Đứa con gái lạ mỉm cười và kiêu hãnh hất những lọn tóc vàng óng ra sau. Mắt nó lại trở về xanh da trời. Belle và nội Bone đi khỏi, Charlie ra giúp ngoại Maisie thu dọn chén dĩa. “Mấy bà cô sống ở đâu vậy, ngoại?” Nó hỏi ngoại Maisie. “Trong căn nhà lớn nào đó ở cuối một trong những con hẻm ghê rợn,” ngoại Maisie nói. “Hình như tên đường là Ngách Tối gì đó. Cái tên kỳ cục. Nghe chừng nó quanh co ngoắt ngoéo lắm.” “Con chưa bao giờ tới đó.” “Ngoại cũng chưa,” ngoại Maisie bảo. “Với lại ngoại cũng chẳng muốn tới đó làm gì.” Rồi ngoại đưa cho nó một tô thức ăn thừa. “Đây, đem cho Hạt Đậu đi. Ngoại không biết chúng ta giấu giếm kiểu thế này được bao lâu nữa. Nội Bone đánh hơi được cả chuột nữa mà, con biết đó.” “Miễn là không đánh hơi được chó,” Charlie nói, cố làm cho chuyện đỡ trầm trọng. Ngoại Maisie chỉ lắc đầu. Chủ nhật, Charlie lén đem con Hạt Đậu ra ngoài và quay về nhà trước khi nội Bone thức giấc. Chúng chạy đua thoả thuê quanh công viên. Sau đó Charlie chiên trứng và thịt xông khói cho cả hai ăn sáng. Ngoài cữ chạy ngắn trong vườn lúc trời tối, còn đâu Hạt Đậu phải ở tịt trên giường của Charlie suốt thời gian còn lại trong ngày. Sáng thứ Hai, mẹ Charlie hứa sẽ đem con chó đi dạo khi cô đi làm về, và ngoại Maisie đồng ý lo chuyện ăn uống cho nó. Nhưng khi chuẩn bị đến trường, Charlie lại chợt lo thấp thỏm. “Mày phải im lặng,” nó dặn dò Hạt Đậu. “Không được sủa, hiểu không? Thứ Sáu tao sẽ gặp lại mày.” Với đôi mắt buồn so, con chó to bự nhìn Charlie đóng cửa phòng lại. *** Khi Charlie và Fidelio bước lên những bậc thang tới Học viện Bloor, Fidelio bảo: “Có một con nhỏ rất đẹp đang cố ý làm cho em để ý tới nó kìa.” “Ồ,” Charlie quay lại và trông thấy Belle đang ngước nhìn nó từ dưới chân cầu thang. “Chào Belle, đây là Fidelio,” nó nói. Belle nhoẻn miệng cười hớp hồn với Fidelio. “Em biết anh học khoa nhạc. Vĩ cầm phải không?” Con bé hất đầu về cái thùng đàn Fidelio đang xách. “Phải,” Fidelio mấp máy, hình như nó lúng túng quá đâm ra á khẩu, coi hết sức bất thường. “Hẹn gặp lại sau nhé,” Belle phóng vô tiền sảnh. “Tôi nhớ rồi,” nó thì thầm. “Cấm nói chuyện.” Nói rồi nó đi khỏi, nhún nhảy những bước van về phía tấm biển có hình cây viết chì và cây cọ vẽ. Chiếc áo chùng xanh lá cây trôi bồng bềnh quanh người Belle một cách thật điệu đàng khi nó dập dìu đi vô phòng để áo khoác xanh lá cây. “Chao!” Cuối cùng Fidelio thốt lên ngay khi chúng đi qua hai cây kèn trumpet bắt chéo nhau. “Nhỏ đó là ai vậy, Charlie?” “Em không biết,” Charlie lúng búng. “Nó đang sống với mấy bà cô của em. Anh nói coi, mắt nó màu gì?” “Xanh da trời.” Fidelio đáp. “Xanh thẳm.” “Ừm, lần sau gặp lại nó, thể nào mắt nó cũng chuyển màu xanh lá cây hay màu nâu cho coi,” Charlie nói. “Vậy hả?” Fidelio tỏ vẻ thích thú. “Khi nào mới được thấy đây!” Chúng đi vô hội trường. Fidelio hòa vô dàn nhạc của trường, còn Charlie đến ngồi bên cạnh Billy Raven, thằng bé nhỏ tuổi nhất Học viện Bloor. Thằng bé bạch tạng này tóc trắng như tuyết và cặp mắt kính khiến cho đôi mắt to tròn của nó trông như lúc nào cũng kinh ngạc. Sau giờ tập họp, Charlie tới lớp học kèn trumpet với thầy Paltry già. Do chẳng tập tành suốt kỳ nghỉ, cho nên nó bị mất hết cả hơi và lạc cả điệu. Thầy Paltry vừa khỏ mấy khớp ngón tay nó, vừa la: “Ôi, không, không, không! Nhẹ thôi, không the thé vậy!” Giọng thầy ken két gần như làm điếc cả tai Charlie, và khi chuông reo, nó nôn nóng thoát ra ngoài trời đến nỗi suýt tông ngã Olivia Vertigo khi nó lao ra cửa vườn. Hôm nay tóc cô nàng nhuộm thành những sọc vàng với đen, mặt phủ đầy phấn trắng, còn đôi mắt thì viền đen thui. Trông nó giống hệt một con gấu trúc Nam Mỹ, tuy vậy, Charlie cố nín không nói ra. Rủi quá, Fidelio thì không nhịn nổi. Bước tới gần, nó hỏi: “Chào Olivia! Học kỳ này em thủ vai gấu trúc à?” “Ai mà biết?” Olivia nói. “Manfred đang viết một vở kịch kết-thúc-học-kỳ... tất nhiên là với sự giúp đỡ của Zelda.” Nó hất đầu về phía một nhóm học trò lớp lớn ở đằng kia sân chơi. Manfred, huynh trưởng, đang trò chuyện hăng say với Zelda Dobinski, một nữ sinh cao, gầy gò, có cái mũi to sụ. Charlie nhận ra thằng tay sai của Manfred, Asa Pike, đang dòm chăm chăm Belle, con bé này đang tay trong tay cùng Dorcas Loom bước đi. Asa bỗng tách khỏi nhóm các trò lớn và bước qua chỗ hai nữ sinh. Gương mặt tinh ranh, tái nhợt của nó cố nặn ra một nụ cười méo xẹo; và khi tới gần hai đứa con gái, nó giơ mấy ngón tay lên cào cào mái tóc đỏ, cứ như cố chỉnh trang lại bản thân vậy. Charlie giật giật cánh tay Fidelio. “Coi kìa!” Nó nói. “Asa đang nói chuyện với một đứa lớp nhỏ. Cá là chưa từng có bao giờ.” “Trừ phi là nó đang đuổi đám nhỏ đi,” Fidelio nói. “Cái nhỏ đi cùng với Dorcas đẹp quá,” Olivia lẩm bẩm. “Tên nó là Belle,” Charlie bảo Olivia. “Nó sống với mấy bà cô của mình.” Olivia huýt sáo. “Hú, tớ không thể tưởng tượng nổi lại có đứa con nít nào đến sống chung với họ. À mà này, mấy người có gặp Emma chưa?” Bọn con trai lắc đầu, và Olivia lững thững đi khỏi để ra kiếm bạn mình. Cuối cùng nó tìm thấy Emma đang ngồi trên một khúc cây, kế bên những bức tường lâu đài cổ. Emma cầm một thứ có vẻ như là một lá thư, viết theo lối chữ nhỏ, ngay ngắn. “Gì vậy, Emma?” Olivia hỏi, đến ngồi kế Emma. “Mình thấy cái này trên bàn của thầy Boldova,” Emma chìa lá thư ra. “Chắc là nó rớt khỏi túi thầy, nhưng rồi mình thấy có cái gì đó, và... Nè, coi đi.” Olivia cầm lá thư và đọc. Samuel yêu quý của ba mẹ, Ba mẹ có bằng chứng đáng tin cậy rằng kẻ biến hình đang nhắm tới con. Có Chúa mới biết nó sẽ xuất hiện dưới lốt gì. Nhưng thể nào rồi nó cũng sẽ nhận ra con, vậy nên Samuel ơi, con hãy rời khỏi nơi đó ngay, càng lẹ càng tốt. Bản thân ba đành chịu chấp nhận chuyện mất Ollie, nhưng mẹ con thì vẫn ngày đêm than khóc. Mẹ vẫn không ngừng mua mứt cho nó, đúng thứ mứt nó vẫn ưa thích. Bây giờ nhà mình có hẳn một căn phòng chứa toàn mứt là mứt, nhìn vào là ba đau thắt cả tim. Ba biết, con cũng buồn vì mất em trai con không kém gì ba mẹ, nhưng con phải từ bỏ việc tìm kiếm đi. Ba mẹ không thể chịu nổi nếu mất cả con nữa. Hãy về nhà ngay. Ba. “Bồ nghĩ sao?” Emma hỏi. “Thú vị thật,” Olivia nói. “Nhưng tớ nghĩ đằng ấy nên để lại lá thư lên bàn cho thầy Boldova đi. Thầy là ai hay thầy đang tìm kiếm cái gì cũng không phải là việc của tụi mình.” “Nhưng mà...” Emma vén mớ tóc dài, vàng rực xòa trước mặt. Nó rất dễ mủi lòng. Olivia biết bạn mình yêu mến thầy Boldova. Là giáo viên thì thầy trẻ quá, nhưng thầy rất giỏi hội họa, và hình như thầy hay bênh vực bọn trẻ bất cứ khi nào chúng gặp rắc rối. “Bồ còn nhớ khi Manfred nhốt mình trên gác mái không? Ừm, có ai đó đã mở cửa cho mình ra. Không biết người đó là ai, chỉ biết là rất mê mứt. Mình nghe Manfred doạ sẽ cúp mứt của người ấy trong một tuần. Mình biết là nói ra thì thật kỳ quặc, nhưng hình như anh ấy, hay chị ấy, vô hình. Rồi, sau đó lại có chuyện Ollie Sparks nào đó bị lạc trên gác mái cách đây nhiều năm. Cuối cùng cậu ấy biệt tích, và tất cả đều nghĩ là cậu ấy đã về nhà, nhưng có lẽ không phải vậy. Có thể cậu ấy bị trừng phạt. Cũng có thể hiện giờ cậu ấy vẫn còn sống ở trên đó.” Nói rồi nó liếc lên cái mái lợp ngói của Học viện. “Hừm, vậy bồ muốn làm gì bây giờ?” Olivia hỏi. “Mình không biết.” Emma lắc đầu. Một hồi còi đi săn rống lên khắp khu vườn, và hai đứa hẹn sẽ nói chuyện lại vào giờ nghỉ giải lao buổi chiều. Tiết học tiếp theo của Emma là tiếng Pháp, nhưng con bé lại chạy vô phòng vẽ trước. Căn phòng vắng tanh, và nó vừa lén trả lại bức thư lên bàn thầy Boldova thì thầy bước vô. “Emma hả?” Thầy ngạc nhiên. “Trò học lớp khác mà?” “Dạ, lớp tiếng Pháp ạ. Nhưng mà... em... em xin lỗi, em đã đọc lá thư của thầy và...” Đột nhiên Emma kể tuốt tuồn tuột cho thấy Boldova nghe về một người vô hình ở trên gác mái, người ấy rất thích mứt. Thầy Boldova lắng nghe chăm chú, rồi thầy ngồi xuống bên bàn và bảo: “Cám ơn, Emma. Cám ơn trò rất nhiều. Trò hứa sẽ không nói cho bất cứ ai về việc này, được không?” “Nhưng em đã nói cho Olivia Vertigo biết rồi, và trò ấy có thể sẽ kể với mấy đứa bạn tụi này.” “Trò có tin cậy họ không, Emma?” “Tin bằng cả mạng sống ạ,” Emma đáp. Thầy Boldova mỉm cười. Trông thầy tựa như một người chuyên làm việc ngoài trời hơn là một họa sĩ. Gương mặt thầy rám nắng, mái tóc nâu đậm cột thành túm đuôi ngựa, giống như kiểu tóc của Manfred Bloor, có điều tóc của Manfred đen thui và xõa sợi. “Chuyện gì xảy ra với Ollie vậy, thưa thầy?” Emma hỏi. “Tụi em tưởng cậu ấy đã về nhà sau khi trốn khỏi gác mái rồi chớ.” “Không phải vậy,” thầy giáo thở dài. “Ba mẹ thầy sống ở rất xa nơi này. Giáo sư Bloor đồng ý đưa Ollie lên xe lửa, có sự hộ tống của một bà em của bà giám thị, một bà trong nhà Yewbeam. Bà ấy bảo với gia đình thầy rằng Ollie đi mua nước cam ép ở căn-tin nhà ga và không bao giờ trở lại nữa.” “Em chắc chắn là anh ấy chưa bao giờ đi xa tới ga xe lửa,” Emma nóng nảy nói. “Mấy bà Yewbeam ấy rất độc ác. Họ là những bà cô của Charlie Bone, thầy biết đó, và họ luôn làm cho cuộc sống của Charlie phải khốn đốn.” “À hả, Charlie Bone,” thầy tư lự. “Em muốn giúp Ollie, thưa thầy,” Emma tiếp. “Bạn ấy đã từng giúp em, thầy ạ, chắc chắn em sẽ tìm ra nơi bạn ấy bị giam giữ.” “Tốt hơn trò hãy để việc này cho tôi, Emma. Nguy hiểm lắm.” “Vậy thì nó cũng có thể nguy hiểm cho thầy vậy, thưa thầy.” “Thầy tự lo được mà,” thầy Boldova vui vẻ. “Nào, giờ chạy mau tới lớp tiếng Pháp đi.” Emma đi, nhưng không hề vội vã. Đầu óc nó cứ miên man suy nghĩ về nhiều thứ. Nó vô lớp tiếng Pháp trễ mất mười phút, và cô Tessier nổi cơn lôi đình. Cô vốn dễ bị kích động và luôn căm ghét ngày đầu tiên của học kỳ. Cô nhớ thành phố rực nắng ở nước Pháp, nơi cô sinh ra, và không ngớt phàn nàn, ca cẩm về cái Học viện xám xịt, ảm đạm này, với những cái sàn gỗ cứ rung lên kèn kẹt, rồi đám lò sưởi thất thường, ánh sáng tù mù. Cô ở lại chỉ vì giáo sư Bloor đề nghị cô một mức lương mà cô không thể từ chối. “Đi! Đi!” Cô thét lên đuổi Emma. “Trò không muốn học lớp của tôi thì đừng có vô nữa. Quá... ờ... quá trễ rồi. Allez... allez!” Cô vẩy vẩy những ngón tay dài về phía Emma. “Ra ngoài!” Emma đi ra – ngay lập tức. “Bồ cũng bị đuổi à?” Một giọng khàn khàn vang lên. Emma nhìn xuống hành lang và thấy Charlie Bone đang đứng bên ngoài lớp lịch sử. Nó vừa mới phát biểu rằng Napoleon là Hoàng đế Nga. Thầy Pope, giáo viên môn sử, liền nổi tam bành và hét bảo Charlie là đồ dốt nát, và ông không muốn thấy Charlie trong lớp của ông thêm một phút nào nữa. “Tại mình không nghe rõ câu hỏi,” tiếng thì thầm hơi lớn của Charlie âm vang tới tận chỗ Emma. “Mình đang nghĩ tới con chó.” Emma dòm dáo dác khắp hành lang. Không có ai quanh đó cả. “Con chó nào?” Nó thì thầm. Cố thì thào nhỏ hết sức, Charlie kể với Emma về Benjamin và Hạt Đậu. Rồi nó hỏi: “Sao bồ bị đuổi vậy?” “Mình vô lớp trễ,” Emma nói. Xong nó thuật lại cuộc trò chuyện với thầy Boldova. Mắt Charlie ánh lên mối quan tâm. Lại thêm một câu chuyện nữa liên quan đến một kẻ nguy hiểm nào đó đang tới gần. Có khi nào họ chỉ là một người, cùng một người? “Vậy, bồ nghĩ Ollie Sparks ở trên gác mái?” Nó ngừng lại và nhìn đăm đăm lên trần nhà. “Tụi mình lên ngó một cái đi!” Emma kinh hãi: “Hả, ngay bây giờ?” “Mình nghĩ chẳng còn lúc nào tốt hơn đâu,” Charlie nói. “Tụi mình còn nửa tiếng nữa thì hết giờ. Tất cả mọi người đều đang ở trong lớp, cho nên còn ai phát hiện ra tụi mình chứ? Mà phải bó cẳng quanh quẩn ở đây mình chán quá.” Trước khi Emma kịp nghĩ ra một cớ thoái thác, Charlie đã chạy nước rút về hướng một cầu thang ở cuối hành lang. Emma nghĩ phải chi mình không nói gì với Charlie về cái gác mái. Thằng này rất hay đâm đầu vô mọi việc mà không suy nghĩ rốt ráo. Nhưng Emma cảm thấy mình không có lựa chọn nào khác ngoài việc phải chạy theo thằng bé. Chúng bò lên, hết cầu thang này tới cầu thang khác. Một lần chúng đụng phải giáo sư Saltweather, thầy liền ngưng hát ngâm nga để hỏi chúng đang đi đâu vậy. “Thầy cô kêu tụi con lên thư viện mượn sách ạ,” Charlie trả lời. Giáo sư Saltweather phẩy tay xua cho chúng đi, mặc dù chúng chẳng có chút nào là ở gần thư viện cả. Nhưng giáo sư Saltweather cũng vốn là người hay quên mọi thứ, ngoại trừ âm nhạc quý giá của ông. Hai đứa chạy dọc theo những hành lang tối lờ mờ, qua những căn phòng trống rỗng, kêu cọt kẹt. Và khi chúng đến gần chái phía tây của toà nhà, Emma bỗng nhiên sợ bủn rủn. Nó vẫn còn hãi hùng về cái đêm nó thoát được là nhờ biến thành chim và bay đi. Ký ức, hay bản năng, đã dẫn nó tới căn phòng trông giống như xà lim, nơi Manfred Bloor đã có lần nhốt nó. Ánh sáng từ một cửa sổ tí xíu soi thấy những bức tường đen xỉn, điểm một chiếc giường hẹp, mỏng manh màu xanh lá cây – trên giường có chăn mền bẩn thỉu – và ván lót sàn đen đúa, hư nát. “Nơi gì mà gớm guốc,” Charlie lẩm bẩm. “Hồi đó Manfred nhốt mình vô đây,” Emma nói. “Nhưng sau đó có ai đó đã mở khóa ở phía bên kia, và cửa mở. Mình chạy ngay ra để coi là ai nhưng chẳng thấy ai ở đó cả. Manfred bắt được mình và lôi mình trở lại, nhưng... mà phần này mới lạ nè... Hắn nói với ai đó là ‘Không được gây thêm rắc rối đấy, không thì mày phải nhịn mứt một tuần.’ Chính vì thế mà mình nghĩ đó có thể là cậu em trai Ollie của thầy Boldova. Bởi vì cậu ấy rất thích mứt.” “Có lẽ trước giờ cậu ấy vẫn bị nhốt trong một phòng khác cũng ghê rợn như cái phòng này.” Khi Charlie quay ra tới cửa thì đột nhiên cánh cửa sập mạnh vô. Charlie nâng chốt cửa lên và kéo. Không nhúc nhích. Cánh cửa hình như đã bị lèn chặt lại. “Chắc tại gió lùa,” Charlie lẩm bẩm. “Đâu có gió gì đâu,” Emma nói. “Chứ còn tại cái gì nữa? Không ai vô đây. Nếu có người vô thì tụi mình đã thấy rồi.” “Hay là họ vô hình.” “Ê!” Charlie gọi. “Có ai ở đó không?” Không có tiếng trả lời. “Tụi mình phải làm cái quái gì đây?” Emma kêu lên. Nó nhìn đồng hồ đeo tay. “Tụi mình chỉ còn hai mươi phút nữa thôi.” “Khỉ thật!” Charlie rung cánh cửa cành cạch, trong khi Emma cố lôi cái chốt lên. “Chắc là Ollie đó,” Emma nói. “Ollie! Ollie Sparks, bạn ở đó à?” Im lặng. “Ollie, bọn này tới để giúp bạn mà,” Charlie giải thích. “Nếu bạn ở đó thì hãy mở cửa ra cho tụi tôi, làm ơn đi!” Emma và Charlie chờ. Có một tiếng két nhẹ. Tiếng chìa khóa xoay trong ổ. Charlie kéo cửa ra và cánh cửa đu đưa mở vô trong. Không có ai ở ngoài hành lang. Hai đứa bước ra. Chúng dòm khắp hành lang tối om, kiếm coi có một cánh cửa, một lối thoát hay bất cứ xó xỉnh nào mà ai đó có thể đang trốn không. Chân Emma chạm phải một hũ mứt không và hũ mứt lăn đi mất, kêu lọc cọc khô khốc trong hành lang vắng tanh. Cuối cùng, khi hũ mứt ngừng lại, chúng nghe thấy có tiếng bước chân nhẹ hều đang dần lùi xa. “Nó chạy mất rồi,” Emma thì thào. Chúng rượt theo bước chân ấy đến hết hành lang, lên tiếp một dãy cầu thang xiêu vẹo, và bước vô một căn phòng dài có lỗ cửa trời hẹp. Dưới ván sàn, những hũ mứt không và những cuốn truyện tranh nằm vung vãi. Ở cuối phòng kê một chiếc giường, trên giường có gối và một cái chăn vá chằng vá đụp. Một ngọn đèn dầu đặt bên mép chiếc bàn nhỏ bên cạnh giường, và một chiếc tủ to dựng ngay sát bên trong cửa. Chẳng còn thứ gì khác trong phòng, ngoại trừ một cái ghế khẳng khiu và một cái bàn học mòn vẹt được đặt thẳng ngay bên dưới ô cửa trời. “Ollie,” Emma gọi nhỏ. “Ollie Sparks, bạn có ở đây không?” “Nếu có thì sao?” Một giọng khá buồn thảm cất lên. “Sao tụi này không trông thấy bạn?” Charlie hỏi. Một khoảng ngừng trước khi giọng nói đó đáp. “Vì tôi vô hình, được chưa?” “Chuyện gì xảy ra với bạn vậy?” Emma hỏi. “Một con trăn màu xanh da trời đã quấn tôi.” “Con trăn?” Charlie và Emma cùng thốt lên. “Rắn ấy mà,” giọng rầu rĩ đó tiếp. “Một con vật kinh khủng, tôi đã trông thấy nó, vậy đó. Không ai được phép thấy nó hết. Đó là bí mật. Một vũ khí bí mật.” Có tiếng cười khùng khục. “Một khi tôi đã trông thấy nó thì họ sẽ không đời nào để tôi tiết lộ về nó... Cho nên họ đưa tôi trở lại đây, và... hừ, tôi giống như một con chuột lang vậy... Họ để cho con trăn quấn tôi, tuy tôi không chết, nhưng tôi lại trở nên vô hình.” “Trời!” Charlie sửng sốt. “Nó không quấn hết người tôi.” Một tiếng cười khúc khích như nghẹt thở, run rẩy trong không khí, “Nó bỏ sót lại ngón chân tôi.” Hãi hùng pha lẫn kích động, mắt Charlie bất giác cụp nhìn xuống sàn nhà. Emma không thể không thét lên. Nó đã thấy rồi: một mẩu thịt nhỏ tròn, hồng hồng, đang nằm cách chân chúng chỉ vài bước. “Xin lỗi,” giọng nói bảo. “Nó đã từng có vớ và giày che lên, nhưng giày dần dần trở nên quá nhỏ, còn vớ thì rách hết. Một ngón chân lòi ra vậy trông gớm guốc lắm há?” “Không hề,” Charlie nói một cách vui vẻ. “Họ cố làm cho tôi hiện nguyên hình trở lại,” giọng nói tiếp. “Thế là họ bắt tôi uống những liều thuốc ghê tởm, và tưới lên người tôi thứ chất lỏng tanh rình. Có lần họ còn bao quanh giường tôi toàn mạng nhện là mạng nhện trong khi tôi đang ngủ.” “Ghê quá,” Emma rụt cổ. “Ollie, tại sao bạn không trốn?” Charlie hỏi. “Cửa không khoá mà. Bạn có thể dễ dàng trốn đi. Sẽ không ai thấy bạn đâu.” “Giỏi thì thử đi,” giọng nói lộ vẻ ảo não. “Tôi đã thử ra một lần rồi. Người ta dẫm đạp lên tôi, xô tôi té dúi dụi... Nhiều người thét lên kinh khiếp. Tôi không thể ra khỏi cổng chính. Không ai ra được. Tôi thấy không an toàn, cho nên tôi lại quay về đây.” “Ở đây một mình kinh khủng quá,” Emma nói. “Thế bạn ăn gì?” Thật ra Emma thắc mắc xem cậu bé ăn như thế nào, nhưng vì lịch sự nên không dám hỏi. “Đồ ăn toàn thứ gớm ghiếc không à, nhưng Manfred cho tôi mứt ngon lắm. Tôi nghĩ hắn làm thế để tôi im lặng. Và nếu bạn hỏi thì, tôi cũng ăn như tất cả mọi người khác thôi. Nhưng vô trong người tôi rồi thì bạn sẽ không thấy đồ ăn nữa.” Emma hy vọng thằng bé không nhận thấy mặt nó đang ửng đỏ lên. Charlie nảy ra một ý. “Nếu bạn xuống sảnh ăn vào giờ ăn tối, tất cả mọi người đều ngồi im. Không ai va phải bạn. Tôi sẽ chừa chỗ cho bạn ngồi giữa tôi với Fidelio, anh bạn tôi. Đồ ăn không đến nỗi tệ hại trong ngày đầu tiên nhập trường.” Im lặng. Có lẽ Ollie đang suy nghĩ. Emma nhớ ra điều quan trọng nhất trong tất cả. “Ollie, anh trai của bạn đang ở đây,” nó nói. “Thầy ấy đến để kiếm bạn.” “Hả? Anh Samuel? Không thể tin nổi. Chao!” “Vì vậy, nếu bạn xuống ăn tối, bạn có thể gặp thầy,” Charlie nói. “Được. Được...” ngừng một lát. “Nhưng tôi đâu biết giờ giấc. Tôi không có đồng hồ.” Charlie tháo đồng hồ của nó và chìa ra. “Bạn cứ mượn cái này.” Thật nổi da gà khi nhìn thấy chiếc đồng hồ từ từ biến mất vô làn không khí mỏng. “Đừng lo, nó sẽ hiện hình trở lại khi tôi tháo nó ra. Tất cả mọi thứ tôi mặc, hay đeo vô, đều vô hình,” Ollie giải thích. “Cả những thứ tôi ăn, hay tôi cầm cũng vậy.” Emma liếc nhìn đồng hồ của mình và hốt hoảng la lên: “Tụi mình chỉ còn năm phút nữa. Không kịp đâu.” Nó lao vút ra khỏi phòng và xuống cầu thang trong khi Charlie theo sau, vừa chạy vừa nói to: “Xin lỗi, Ollie. Phải vô lớp. Hy vọng sẽ thấy... à... nghe bạn sau!” Emma và Charlie lao như bay khắp những hành lang vắng ngắt, thường xuyên quẹo nhầm ngõ hay đi lộn cầu thang, nhưng cuối cùng chúng cũng tới được chỗ chiếu nghỉ ở phía trên tiền sảnh. Sự nhẹ nhõm của chúng không kéo dài lâu. Đang đi về phía chúng từ đầu kia chiếu nghỉ là giáo sư Bloor. Người đàn ông cao lớn sải bước về phía hai đứa: “Tại sao hai đứa bay không vô lớp?” Ông ta gầm lên. Emma và Charlie tê cứng người. Chúng chẳng thể nghĩ ra được một lời giải thích nào. Giáo sư Bloor trợn đôi mắt xanh xám, lạnh lùng nhìn xuống chúng. Nét nghi ngờ choán hết gương mặt lạnh băng, với làn da xám xịt và đôi môi dày bĩu ra. “Ừm, ta đang chờ đây...” “Dạ, tụi...” Charlie luống cuống. “A, thì ra các trò ở đây,” một giọng nói cất lên và thầy Boldova xuất hiện sau lưng ông hiệu trưởng. “Tôi kiếm hai trò này nãy giờ,” thầy giáo dạy vẽ nói. “Các trò đã kiếm ra chưa?” Charlie nuốt khan. “Dà...” “Con chuột đó thật ranh ma,” thầy Boldova quay qua vị hiệu trưởng. “Tôi mang nó theo cho các học sinh làm mẫu vẽ, nhưng nó cứ sổng hoài. Khi thấy hai trò này đi lang thang, tôi liền kêu chúng đi kiếm con chuột ấy. Có kết quả gì không, Charlie?” “Dạ thưa thầy, không.” “Và giờ tụi em trễ luôn tiết học tiếp theo rồi,” Emma nói, đầy ngụ ý. “Ôi trời ơi,” thầy Boldova ca thán. “Tốt hơn là tôi nên đích thân tới giải thích cho giáo viên của các trò. Tất cả là lỗi của tôi. Đi nào, mấy đứa. Xin lỗi về việc này nhé, giáo sư Bloor.” Thầy Boldova đẩy hai đứa trẻ đi ngang qua giáo sư Bloor, về phía hành lang dẫn tới các lớp học. Giáo sư Bloor quay hẳn người lại để dõi theo chúng. “Phải kiếm cho ra con chuột đó,” ông ta hét lên. “Lo vụ đó đi, thầy Boldova.” “Tất nhiên, thưa ông hiệu trưởng.” Ngay khi họ ra khỏi tầm nghe, Charlie thì thào: “Cám ơn thầy. Con đinh ninh là tụi con bị cấm túc rồi chớ.” “Đi tiếp đi,” thầy giáo dạy vẽ lặng lẽ nói. Nhưng Emma không thể im lặng lâu hơn nữa. “Tụi em đã tìm thấy Ollie,” nó nhỏ nhẹ. Thầy Boldova suýt nữa thì trượt chân. Thầy túm lấy vai tụi trẻ và hấp tấp. “Cái gì? Nói cho thầy biết như thế nào... ở đâu?” Trong khi chúng gấp gáp đi về lớp, Charlie và Emma thay phiên nhau kể cho ông thầy nghe về Ollie tội nghiệp và tình cảnh vô hình của cậu ta. “Ollie sẽ thử tới phòng ăn vào tối nay, thưa thầy,” Charlie nói. “Vậy, thầy có thể... à, bạn ấy có thể nói chuyện với thầy.” “Không thể tin nổi,” thầy Boldova bần thần cả người. “Vô hình hay không thì Ollie ở ngay đây, và vẫn còn sống. Thế mà thầy cứ tưởng họ đưa thằng bé đến một trong mấy cái lâu đài ghê rợn của họ chứ. Thầy đã mất gần một năm trời để tìm hiểu coi toà lâu đài nào.” “Họ có nhiều lâu đài lắm hả thầy?” Charlie hỏi. “Ít nhất là có năm cái,” thầy Boldova bảo. “Chuyện này thật không thể tin nổi. Thầy sẽ đưa Olllie về nhà ngay khi có cơ hội. Gia đình thầy sẽ tìm cách chữa trị cho nó khi hai anh em thầy về nhà.” Họ đã về tới lớp cô Tessier và thầy Pope, cả hai giáo viên này đang đứng bên ngoài cửa lớp, giận bừng bừng. Thầy Boldova giải thích ngay rằng thầy đã nhờ Emma và Charlie đi kiếm con chuột cho thầy, con Rembrandt, bị sổng khỏi lồng. Hai giáo viên miễn cưỡng chấp nhận lời xin lỗi của thầy và giục bọn trẻ nhanh chóng đi ăn trưa. “Thầy sẽ gặp các em vào bữa tối,” thầy Boldova nói, nở nụ cười tươi rói với bọn trẻ. Rồi thầy bước đi khỏi, hân hoan huýt sáo. Liệu kế hoạch của Charlie cho Ollie có thực hiện được? Nó tin chắc mọi việc sẽ không dễ dàng như thầy Boldova nghĩ.",
  "nextChapter": "https://gacsach.top/doc-online/78071/06-hat-dau-bi-phat-hien.html",
  "prevChapter": "https://gacsach.top/doc-online/78068/04-ke-nguy-hiem.html"
}