{
  "title": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ - Chương 02",
  "url": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-02",
  "content": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ Chương 2: Điện thoại quan tâm gacsach.com Trận lửa nóng này vẫn liên tục đến khi Cố Diễm bất tỉnh mới chấm dứt. Dương Sóc chưa bao giờ biết bản thân có dục vọng chiếm hữu mãnh liệt như vậy, nếu không phải tin chắc chính mình tiếp tục muốn, Cố Diễm sẽ không chịu nỗi, chỉ sợ hắn sẽ còn không dừng lại! Thỏa mãn hôn nhẹ lên môi của người dưới thân, Dương Sóc ngoài ý muốn phát hiện mặc dù bản thân vừa rồi trải qua vận động kích tình kịch liệt, tinh thần của hắn vẫn rất tốt, thậm chí không cảm thấy chút mệt mỏi nào. Cố Diễm ngủ, như vậy mình cũng nên sửa sang lại tình huống hiện tại rồi. Đầu tiên, Dương Sóc lấy di động ra xem, khi nhìn thấy thời gian biểu hiện là thời điểm trước tận thế nửa tháng, hắn khẽ thở phào một hơi. Chỉ cần không phải ngày cuối cùng là tốt rồi, như vậy hắn vẫn còn có thời gian! Mặc dù nửa tháng cũng không nhiều, nhưng hắn đã rất thỏa mãn rồi! Trải qua tử vong như vậy, có thể sống lại ở hiện tại... kết quả như vậy đã vô cùng không tệ! Nửa tháng... Trong lòng Dương Sóc nhanh chóng vạch ra kế hoạch. Nửa tháng, hắn muốn làm rất nhiều chuyện, đầu tiên, quan trọng nhất là vật tư, tại tận thế, đó chính là gốc rễ để sinh tồn! Chẳng qua, có vật tư còn phải có thực lực cường đại, bằng không căn bản không bảo vệ được vật tư của chính mình. Nhưng điểm này khá tốt, bởi bản thân dù là củi mục, Cố Diễm cũng tuyệt đối là người có năng lực! Mà chuyện bản thân muốn làm chính là trước hết thu gom lượng lớn vật tư, sau đó khi tận thế đến giao cho Cố Diễm! Mà hai chữ vật tư mặc dù đơn giản, nhưng trong đó bao hàm rất nhiều thứ, muốn bắt đầu chuẩn bị tuyệt đối không phải chuyện đơn giản có thể hoàn thành! Có điều may mắn là lúc trước tận thế, hắn cái gì cũng thiếu nhưng không thiếu tiền! Ngoại trừ vật tư bên ngoài, xe, xăng, dầu ma-dút... những thứ này cũng vô cùng trọng yếu. Mà những thứ này, xe còn tốt, mấy thứ khác muốn thu gom số lượng lớn chỉ sợ có chút khó khắn. Hơn nữa, còn có nhiều thứ cũng phải chú ý, mặc dù bây giờ là trước tận thế, không cần phòng bị như vậy, nhưng cũng không phải là tuyệt đối, hắn cũng không biết mình có phải người duy nhất trùng sinh hay không, cho nên, công tác chuẩn bị những thứ này còn phải che giấu, bằng không, về sau tận thế đến, một khi bị người có tâm lợi dụng, tuyệt đối là tai họa ngập đầu! Kiếp trước, hắn cùng Cố Diễm sống quá ngắn, đây đều là do hắn gây ra, mà cả đời này, hắn nhất định sẽ không phạm phải sai lầm giống vậy nữa! Nói hành động liền hành động, Dương Sóc thậm chí không có thời gian chờ đợi Cố Diễm tỉnh lại, trực tiếp bắt đầu hành động của chính mình... Còn phía bên kia, lúc Cố Diễm tỉnh lại đã là buổi chiều, hơn nửa ngày không ăn gì, hơn nữa vận động như vậy cũng không tránh khỏi tiêu hao thể lực... Cho nên, y khá đói bụng. Theo bản năng, thời điểm Cố Diễm tỉnh lại bàn tay liền đưa sang vị trí bên cạnh dò xét. Mà sau khi tìm kiếm, sắc mặt y nhanh chóng trở nên tái nhợt. Người kia... quả nhiên không ở đây. Lúc trước phảng phất như tràn ngập để ý cùng giữ lấy quả nhiên là ảo giác của mình sao? Cũng đúng, người kia chán ghét mình còn không kịp, sao sẽ để ý... Mặc dù nghĩ như vậy, trong mắt Cố Diễm không tránh khỏi lóe ra mất mác. Thở sâu hít vào một hơi, đang muốn xuống giường tùy tiện tìm chút đồ ăn nhét đầy bao tử, bỗng nhiên, di động vang lên. Không quá để ý, bản thân y hơn nửa ngày không lộ diện, nghĩ đến cấp dưới gọi điện thoại đến hỏi thăm, cầm điện thoại, Cố Diễm thậm chí không nhìn dãy số của ai liền nhàn nhạt bắt máy. Mà khi bên trong điện thoại truyền đến giọng nói đặc trưng thuộc về Dương Sóc, Cố Diễm liền sửng sốt. “Cố Diễm?” Lần đầu không nghe được tiếng trả lời, tiếng gọi thứ hai của Dương Sóc nhiều thêm một tia nghi hoặc cùng khẩn trương. Khẩn trương? Cố Diễm suýt nữa cho rằng đó là ảo giác của mình, hoặc là, kỳ thực y đang nằm mơ chăng? Nghĩ như vậy, giọng nói không xác định của Cố Diễm vang lên: “Anh... Dương Sóc?” Giọng điệu không xác định kia nếu như Dương Sóc ở bên cạnh đối phương chỉ sợ việc đầu tiên hắn làm chính là sờ trán người kia xem có phải phát sốt rồi hay không. Nhưng bởi vì Dương Sóc không ở đó, cho nên hắn cũng chỉ có thể cách điện thoại quan tâm hỏi han: “Cố Diễm, em không sao chứ? Thân thể không thoải mái sao?”",
  "nextChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-01"
}