{
  "title": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ - Chương 06",
  "url": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-06",
  "content": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ Chương 6: Không liên lạc được gacsach.com Dương Sóc tỉnh lại trên phi cơ, khi đó hắn còn chưa hoàn toàn tỉnh rượu, tửu lượng Trương Quân tốt hơn hắn, cho nên đã triệt để thanh tỉnh. Khi bị Trương Quân cười ha ha báo cho biết bản thân đang ở trên phi cơ, hơn nữa đã bay được khoảng 6 giờ, còn nửa giờ nữa sẽ đến thành phố X, sắc mặt Dương Sóc có thể nói là thiên biến vạn hóa. Hắn tồn trữ nhiều lương thực ở thành phố J như vậy, làm nhiều công tác chuẩn bị như vậy... cuối cùng lại đến cái thành phố du lịch nhỏ sơn cùng thủy tận này sao? Ông trời cho hắn tới đây một lần nữa chính là muốn chơi hắn sao? Trong lòng Dương Sóc rất là âm u, nhưng nhìn Trương Quân vẫn là bộ dáng ngốc nghếch, cuối cùng chỉ có thể bất đắc dĩ thở dài, việc đã đến nước này, dù cho sau khi máy bay hạ cánh hắn lập tức chạy trở về... cũng không kịp rồi! Hơn nữa, cái thành phố X này còn có người yêu của Trương Quân ở, đối phương cũng sẽ không đồng ý trở về... Máy bay hạ cánh, bắt xe, lại ngồi suốt ba tiếng mới đến nơi ở của người Trương Quân muốn theo đuổi kia... nhà Liễu Phi Dương. Nhìn vị trí địa lý nhà Liễu Phi Dương, ánh mắt Dương Sóc có chút lóe lóe, không được tốt lắm nhưng cũng không tệ, phòng ở là nhà lầu, hai tầng, còn có một sân trước cùng sân sau, nhưng khu vực này nhà lầu có hơi nhiều... nhân khẩu cũng có chút dày đặc. Tận thế bùng nổ, bất kể là thây ma hay nhân loại, nếu không có năng lực sợ là rất khó đối phó. Trương Quân sở hữu dị năng, là hệ hỏa, nhưng không tính là lợi hại. Liễu Phi Dương kia, đời trước hắn không gặp được, cũng không biết là Trương Quân không tìm được anh ta hay là anh ta đã xảy ra chuyện. Gõ cửa, đến mở cửa chính xác là Liễu Phi Dương, đối phương vừa nhìn thấy Trương Quân sắc mặt lập tức thay đổi, đen đỏ đan xen. Bộ dáng Liễu Phi Dương trong tuấn dật mang theo thanh tú, chẳng qua là thanh tú chiếm phần trội hơn, cả người thoạt nhìn khá nhã nhặn, trên mặt còn đeo một gọng kính màu bạc, dáng người có chút cao gầy, cả người lộ ra thanh nhã cùng tỉ mỉ. Trương Quân là tên mặt dày vô đối, cũng mặt kệ sắc mặt biến hóa của Liễu Phi Dương, cả người liền quấn lên, còn ôm lấy eo đối phương, miệng còn ồn ào những lời khiến người ta... chỉ muốn đập hắn! “Phi Dương Phi Dương, sao cậu có thể nhẫn tâm như vậy, sau khi đè người ta trên giường liền lập tức vứt bỏ người ta, nếu cậu ghét bỏ kỹ thuật người ta không tốt thì cứ nói ra, người ta sẽ sửa mà!” Mặt Liễu Phi Dương đen như đáy nồi. Tức đến run rẩy... Trương Quân vẫn còn mặt dày vô đối rống: “Phi Dương Phi Dương, cậu phải chịu trách nhiệm, cậu phải chịu trách nhiệm đó Phi Dương!” Không muốn rước lấy ánh mắt hàng xóm, Liễu Phi Dương chỉ có thể bất đắc dĩ lựa chọn trước tiên kéo tên miệng rộng nào đó vào trong nhà rồi nói tiếp. Mà Dương Sóc... hắn tự nhiên cũng vào theo, hiện tại hắn vội vã liên lạc với Cố Diễm, vừa rồi trên taxi hắn đã gọi cho Cố Diễm nhiều cuộc nhưng đối phương đều không bắt máy, điều này khiến hắn vô cùng lo lắng. Vào đến phòng, thời gian gần đúng giờ ăn trưa... Mười giờ tối nay chính là thời gian tận thế bắt đầu! Căn bản không còn thời gian nữa! Liễu Phi Dương xem như ôn hòa chào hỏi Dương Sóc, cuối cùng tận tình vị trí chủ nhà đi làm cơm. Trương Quân tự nhiên là mặt dày quấn lấy. Tới nơi này, tình huống so với kiếp trước càng thêm không xong, kiếp trước ít nhất là đến du lịch, hắn mang chút ít thức ăn, còn có quần áo gì đó, hiện tại trừ bản thân cái gì hắn cũng không có! May mà hắn sống lại, biết rõ kế tiếp sẽ xảy ra chuyện gì, nên còn mang theo được cái ví tiền bên người! Thở sâu hít vào một hơi, lại một lần nữa không gọi được cho Cố Diễm, Dương Sóc chỉ đành gọi cho người trong công ty, bảo bọn họ đi tìm Cố Diễm... nhưng cũng hiểu được trong thời gian ngắn sẽ không có kết quả. Thật sự không còn thời gian, cũng không biết trong nhà Liễu Phi Dương có bao nhiêu thức ăn, hơn nữa hắn đã chuẩn bị rất nhiều thứ rồi... Nếu như bận rộn vài ngày trước đó đều là uổng phí thì hắn chỉ có thể khóc cũng không có nơi để khóc! Nói với Trương Quân mấy tiếng, bảo muốn mua ít đồ, không ăn ở nhà mà ra ngoài ăn, cũng không để ý có phản đối hay không, Dương Sóc liền ra ngoài, hắn đến siêu thị nơi này, siêu thị không lớn lắm, nhưng vẫn tương đối đầy đủ đồ vật. Dương Sóc rất nhiều tiền, nhưng lại không thể mua quá nhiều, tận thế đến ngay trước mắt, siêu thị này lại cách nhà Liễu Phi Dương khá gần, rất dễ xảy ra vấn đề. Nếu là bị kẻ khác biết rõ hắn sớm mua nhiều thứ... Vì vậy Dương Sóc chẳng qua chỉ mua năm túi hai mươi cân gạo, vài thùng hoa quả, hai thùng mì tôm, trái lại mua mười điếu thuốc lá thượng hạng, rượu cũng mua sáu thùng rượu ngũ lương*... xem như tương đối tài đại khí thô rồi. *Rượu ngũ lương: loại rượu trắng nổi tiếng ở Tứ Xuyên làm bằng năm loại lương thực. Thịt đông gì đó cũng mua không ít, còn có rau dưa... Có điều còn chưa quá khoa trương ở phạm vi bên ngoài, cuối cùng, hắn nhờ nhân viên siêu thị đưa những thứ này đến nhà Liễu Phi Dương... giải thích với người bên ngoài là muốn mở tiệc liên hoan. Đối với mấy thứ này, Trương Quân trợn mắt há hốc mồm. “Thức ăn mấy ngày nay, tôi biết trong nhà bạn cậu không thiếu, nhưng chúng ta là đến làm khách, cũng nên cống hiến một chút, rượu với thuốc lá là mang về tặng người.” Lúc này Trương Quân mới nhẹ gật đầu, không có ý tứ vỗ vỗ đầu, “Hắc hắc, tôi còn không nghĩ tới, vậy ra ngoài mua một ít đặc sản địa phương đi.” Dương Sóc không sao cả nhẹ gật đầu, “Tôi lại ra ngoài dạo đây, không quấy rầy thế giới hai người của các cậu.” Sau đó, Dương Sóc bao một chiếc xe đi đến thị trấn phương Bắc, bên kia là địa điểm du lịch, có rất nhiều cửa hàng, cho xe chờ ở ven đường, bản thân Dương Sóc thì đi mua sắm, lúc này chính xác thứ hắn muốn mua là vũ khí! Ba lô leo núi, vũ khí, liều vải, Dương Sóc một hơi mua không ít, ba lô leo núi cùng bao lớn đều trang bị đầy dủ, ước chừng tám cái túi lớn, bên trong cũng không thiếu quần áo cùng đồ dùng hàng ngày, may mà hắn bao xe, không thì căn bản không thể quay về! Làm xong việc, trở lại nhà Liễu Phi Dương đã là 6: 30 chiều, cơm tối Liễu Phi Dương đã chuẩn bị tốt. Sắc mặt đối phương nhìn không tốt... thế nhưng cũng chỉ nhằm vào Trương Quân, đối với Dương Sóc, anh ta vẫn rất ôn hòa khách khí. Có điều Trương Quân da mặt dày hoàn toàn không nhìn, còn cảm thấy người yêu mặt lạnh nhà mình nhìn rất đẹp... Mặc dù... cái thân phận “người yêu” này Liễu Phi Dương căn bản không thừa nhận! Di động Cố Diễm vân không liên lạc được, Dương Sóc vô cùng bực bội, nhưng không biểu hiện ra ngoài, công ty bên kia của hắn cũng liên hệ, nhưng đều không có tin tức Cố Diễm! Cố Diễm... đến cùng đã đi đâu rồi!",
  "nextChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-05"
}