{
  "title": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ - Chương 04",
  "url": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-04",
  "content": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ Chương 4: Không biết mới là hạnh phúc gacsach.com Bận rộn như vậy liên tục giằng co đến mười hai ngày. Theo thời gian tận thế đến gần, trong lòng Dương Sóc cũng dần dần phiền não. Mặc dù hắn tự nhận là tố chất tâm lý hiện tại của hắn rất cường hãn, nhưng mà, so sánh cuộc sống sau tận thế với sinh hoạt hiện tại... Hắn vẫn thấy buồn bực. Từng giây từng phút sinh hoạt bên trong nguy hiểm hắn không sợ, hắn sợ... bản thân vẫn sẽ biến thành kẻ vướng víu như cũ. Trong thời gian mười mấy ngày này, hắn không hề quên chuyện rèn luyện thân thể, nhưng hắn biết rõ, so với những lính đặc chủng này kia, bản thân căn bản không phải đối thủ của người ta. Chính mình hiện tại, so với người bình thường cũng chỉ mạnh hơn một chút. Sáng sớm, Dương Sóc mở to mắt, nhìn người vẫn đang ngủ say bên cạnh, hắn chậm rãi đè ép xuống những bực bội trong lòng. Thu gom nhiều vật tư như vậy, hắn đã an bài tốt tất cả trong kho hàng, hôm nay sẽ chờ tận thế đến, sau đó đem vật tư giao vào tay Cố Diễm. Hắn không phải là không nghĩ đến chuyện sớm nói về tận thế cho Cố Diễm, Cố Diễm yêu hắn như vậy, mặc dù không tin chuyện tận thế vớ vẩn, nhưng nhìn ở phân lượng chính mình y cũng sẽ tin tưởng, ít nhất, bản thân kêu y đi làm một vài chuyện y nhất định sẽ làm... Dù cho mục đích không phải vì chuẩn bị tận thế, mà chỉ là muốn nịnh nọt mình! Nhưng mà, suy nghĩ liên miên, hắn cũng không làm như vậy! Hắn không có năng lực tiên đoán, sao có thể nói tận thế đến, nếu như đời trước hắn sống thật lâu trong tận thế, hắn còn có thể giả mạo năng lực tiên đoán, nhưng hắn chỉ sống được ba tháng, hơn nữa chỗ đó tin tức ngăn cách với bên ngoài, trừ chuyện khi tận thế đến biến nhân loại thành thây ma, hắn căn bản không biết rõ những phương diện khác! Quan trọng nhất là... hắn không muốn khiến bất kỳ kẻ nào biết bản thân sống lại! Nhất là Cố Diễm! Hắn không thể để đối phương biết, biết rõ bản thân chết qua một lần, biết rõ bản thân hại chết y một lần... Mặc dù Cố Diễm có thể vì yêu hắn mà không để ý, nhưng hắn để ý! Kiếp trước, Cố Diễm tử vong là nỗi đau lớn nhất dưới đáy lòng hắn! Nỗi đau này, từng giây từng phút nhắc nhở hắn phải cố gắng, hắn phải nhớ kỹ nỗi đau này, hắn sẽ đối tốt với Cố Diễm! Cho nên, hắn không thể nói, tuyệt đối sẽ không nói! Sẽ không để Cố Diễm biết biến hóa hôm nay của bản thân là do đối phương dùng cái giá tử vong để đổi lấy! Đây là một cái giá đắt, quá đắt quá đắt, hơn nữa, nếu Cố Diễm cho rằng bản thân hiện tại thay đổi chỉ là do áy náy với y thì phải làm sao? Mặc dù trên thực tế đến tột cùng là áy náy nhiều hơn hay là yêu nhiều hơn, chính mình cũng không rõ... Nhưng bất kể như thế nào, hắn đã sớm quyết định, Cố Diễm người này chính là động lực sinh tồn duy nhất trong kiếp này của hắn, là duy nhất! “Đang suy nghĩ gì vậy?” Cố Diễm chớp mắt nhìn, nghiêng thân, ngón tay thon dài chậm rãi đụng đụng trên gương mặt Dương Sóc. Giống như hiện tại, mỗi sáng tỉnh dậy nhìn thấy người yêu nằm bên cạnh là chuyện chỉ có ở trong mộng mới có thể xảy ra. Y vốn tưởng rằng Dương Sóc lúc này đây chẳng qua là tâm huyết dâng trào, căn bản kiên trì không quá hai ngày, hoặc là có mục đích gì đó, hoặc là có chuyện rắc rối muốn bản thân giúp đỡ mới có thể thay đổi thái độ với mình, nhưng mười mấy ngày nay đối phương vẫn liên tục làm như vậy, cũng không nói có nguyện vọng gì. Nếu như, những ngày giống như vậy liên tục kéo dài thì tốt biết bao... Dương Sóc cũng chớp mắt nhìn, nghiêng người hôn khẽ lên mí mắt Cố Diễm, “Tỉnh rồi?” Cố Diễm nhẹ gật đầu, vẫn tiếp tục hỏi: “Vừa rồi anh đang suy nghĩ chuyện gì?” Dương Sóc khẽ cười, hôn dời xuống, cọ sát trên môi Cố Diễm, một lát sau, nhiệt độ trên người Cố Diễm tăng lên, cái cổ cũng hồng hồng. Dương Sóc buông Cố Diễm ra, trừ lần đầu điên cuồng ra, hơn mười ngày qua bọn họ cũng chỉ làm hai lần, mỗi ngày bôn ba bên ngoài thật sự quá mệt mỏi, buổi tối trên căn bản hắn chạm giường liền ngủ ngay. Mà hôm nay... hắn rất muốn tiếp tục, nhưng thời gian càng ngày càng ít, hắn còn có chuyện khác muốn làm! Nhịn đau buông người dưới thân ra, Dương Sóc cười đứng dậy, “Được rồi, anh đang nghĩ hôm nay muốn ăn gì... Cố Diểm, nhanh dậy đi, chúng ta ra ngoài ăn.” Cố Diễm khẽ rũ mắt, nhìn Dương Sóc đến phòng tắm, đáy lòng chìm xuống, vừa rồi rõ ràng y cảm giác được Dương Sóc động tình, nhưng vì sao đối phương không tiếp tục? Nguyên nhân... Quả nhiên là có mục đích sao? Cho nên, chạm vào bản thân... vẫn sẽ miễn cưỡng? Hơi thở quanh thân bắt đầu trở nên tối tăm phiền muộn, nhưng những u ám kia khi cảm giác được Dương Sóc từ phòng tắm đi ra liền nhanh chóng tán đi. Bất kể như thế nào, nếu hiện tại Dương Sóc đã không muốn nói, như vậy y sẽ giả bộ cái gì cũng không biết... Chỉ có người không biết mới có hạnh phúc...",
  "nextChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-03"
}