{
  "title": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ - Chương 03",
  "url": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-03",
  "content": "Tra Công Trùng Sinh Chi Mạt Thể Truyền Kỳ Chương 3: Công tác chuẩn bị gacsach.com Nghe được giọng điệu rõ ràng mang theo quan tâm hỏi thăm, Cố Diễm càng có một loại cảm giác bản thân đang nằm mơ. Vì vậy, y hung hăng nhéo một cái lên đùi mình, khi đau đến khóe miệng co giật, lúc này y mới xác định Dương Sóc thật sự gọi điện đến, còn giọng điệu đối phương, cũng thật sự là quan tâm. Vì vậy, âm thanh Cố Diễm mềm mại không thể tưởng tượng được, mắt phượng hẹp dài lóe ra hào quang vui sướng, “Không có chuyện gì, em cũng vừa tỉnh, Dương Sóc... Anh đi đâu vậy?” “À, anh đi mua vài món đồ.” Dương Sóc nói, hiện tại hắn thật đang ở chợ nông dân lớn nhất thành phố. Nghe đầu kia quả nhiên có chút huyên nào, dường như đang bán cái gì đó, Cố Diễm lập tức nói: “Muốn mua cái gì anh nói với em, em cho cấp dưới đi mua là được, anh mở công ty rất bận mà.” Công ty Dương Sóc mở là một công ty thuốc lá, quy mô mặc dù không lớn nhưng lợi nhuận hàng năm cũng không ít, có con đường chuyên môn để xuất hàng, kiếm lời đương nhiên không thiếu rồi. Mà con đường này... là Cố Diễm cung cấp. Hoặc là nói, là dựa vào thân phận Cố Diễm mà có được. Nghĩ đến công ty thuốc lá kia của mình, biểu tình trên mặt Dương Sóc trở nên nhu hòa, bản thân chỉ là dân chúng bình thường, trong nhà em trai em gái rất nhiều, cha mẹ đều là nông dân ở nông thôn, có thể chu cấp bản thân học xong đại học đã không tệ, làm sao có thể có tiền nhàn rỗi cho mình gây dựng sự nghiệp. Mà hắn có thể mở được công ty này hoàn toàn là nhờ Cố Diễm. Hắn không biết nhân vật lớn như Cố Diễm làm sao sẽ thích được một người thường như bản thân, thậm chí nguyện ý vì bản thân lần lượt nhượng bộ, bao dung, ngay cả chuyện nằm dưới thân chính mình y cũng làm được... Những thứ mình vốn có hiện tại có thể nói tất cả hoàn toàn đến từ Cố Diễm. Bản thân Cố Diễm là thiên chi kiêu tử, phú nhị đại tiêu chuẩn, hồng đời thứ ba, cho nên công ty hắn kinh doanh phát đạt, lợi nhuận hàng năm đều trên 10 tỷ, mặc dù nói số tiền kia vào túi Cố gia không ít, nhưng không thể phủ nhận bản thân Cố Diễm là kim cương cấp vương lão ngũ. Hắn còn biết phía dưới Cố Diễm có công ty vệ sỹ toàn cầu, bên trong chiêu mộ đều là tinh anh chân chính của thế giới, nếu kiếp trước bản thân không tùy hứng trước vài ngày khi tận thế bùng nổ chạy đến thành thị biên giới du lịch, mà Cố Diễm lại bỏ hết tất cả đi tìm bản thân, Cố Diễm người kia... Bằng thân phận, địa vị, thực lực trong tay y, dù là trong tận thế, cũng có thể là vương giả chân chính đi? Mà không phải che chở kẻ phế vật như mình, chỉ có thể sinh tồn ba tháng trong tận thế... Nghĩ đến những chuyện này, Dương Sóc không khỏi có chút hoảng hốt, vì vậy cũng trầm mặc lại. Cố Diễm có chút gấp, cho rằng bản thân tổn thương lòng tự trọng đàn ông của Dương Sóc, vì vậy vội vàng nói: “Dương Sóc, em chỉ nói vậy thôi, anh đừng để ý, anh không muốn người khác tham dự vào em sẽ không...” “Ha ha...” Dướng Sóc phục hồi tinh thần lại, nghe bên trong điện thoại giọng điệu Cố Diễm có chút nóng nảy liền cười nói, “Không có việc gì, Cố Diễm, em nghĩ nhiều rồi, chỉ là anh rỗi rảnh nhàm chán đi dạo mà thôi, công ty kia của anh em còn không biêt sao? Căn bản không cần ông chủ này, cấp dưới đều có năng lực xử lý, anh đi cũng chỉ làm bài trí thôi.” Nghe trong lời nói của Dương Sóc không có chút khúc mắt nào, Cố Diễm khẽ thở phào một hơi. Dừng trong chốc lát, Cố Diễm nhẹ nhàng hỏi: “Anh... khi nào trở về?” Dương Sóc nghĩ nghĩ, nói: “Còn một lúc nữa, Cố Diễm, em trước làm vài thứ ăn đi, hôm nay thân thể không thoải mái cũng đừng đến công ty, ở nhà nghỉ ngơi một chút, bữa tối anh mang đồ ăn về.” Đối với yêu cầu của Dương Sóc trên cơ bản Cố Diễm đều không làm trái, nhất là ở phương diện những việc nhỏ bản thân có thể làm, vì vậy liền lập tức đáp ứng, “Được, em chờ anh trở về.” Cúp điện thoại, Dương Sóc thầm cười một tiếng, kiếp trước, tòa thành thị hắn ở cách thành phố này quá xa, tin tức bên này căn bản không truyền qua được, cho nên hắn không biết Cố gia thế nào, không biết thành phố này có kết cục ra sao, nhưng lúc này đây sẽ không, tuyệt đối sẽ không như vậy! Trong mắt lóe lên kiên định, Dương Sóc bắt đầu bận rộn... Việc hắn cần làm rất nhiều, nhà kho đã chuẩn bị tốt, hiện tại cũng nên mua sắm lượng lớn lương thực, bột mì rồi",
  "nextChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tra-cong-trung-sinh-chi-mat-the-truyen-ky-chuong-02"
}