{
  "title": "Chứng Kiến Thần Thám - Chương 06",
  "url": "https://gacsach.top/doc-online/chung-kien-than-tham-chuong-06",
  "content": "Chứng Kiến Thần Thám Chương 6: Trì trừng (2) gacsach.com \"Ai thế. \" Đúng lúc Chúc An Sinh muốn đi vào phòng ngủ tìm điện thoại di động thì chuông cửa vang lên, vì dạ dày đang trống không cho nên cô cảm thấy vô cùng khó chịu, vô cùng tức giận. Kính coong... Kính coong... Kính coong... Bên ngoài có lẽ đã nghe thấy tiếng Chúc An Sinh, nhưng lại không lên tiếng, cứ thế mà ấn chuông cửa như muốn ấn nát luôn, Chúc An Sinh bị chuông cửa làm phiền khiến đầu cô như muốn nổ tung. Vô cùng hùng dũng đi ra cửa, cô thề cô phải giáo huấn cái người đang đứng bấm chuông kia một trận mới được. \"Đừng có ấn nữa. \" Cửa còn chưa mở ra nhưng cô đã hét toáng lên rồi, vì bất ngờ với hành động của cô nên người đừng ngoài cửa đang ấn chuông cũng giật mình ngây người ra. Chúc An Sinh thấy người ấn chuông là một người đàn ông lạ thì sự tức giận đã vơi đi không ít, cô chỉ là cáu vì đang đói thôi còn cô vẫn có thể cư xử bình thường với người ta mà, huống chi người đàn ông đứng trước mặt cô bây giờ vô cùng đẹp trai. Người đàn ông trước mặt cô ăn mặc vô cùng giản dị, một chiếc áo trắng có hình chữ T và quần jean, chân đi một đôi giày thể thao giản dị, anh lớn lên ngoại hình đẹp trai cho nên cho dù mặc quần áo đơn giản như thế nào thì vẫn đẹp. Người này sống mũi cao thẳng, còn đeo kính râm, Chúc An Sinh cảm thấy người này đeo kính mang theo một loại khí chất rất ưu nhã. \"Cô chính là Chúc An Sinh? \" Khi người đàn ông này mở miệng nói chuyện, trong nháy mắt Chúc An Sinh lại cảm thấy trái tim thiếu nữ của mình đập rộn ràng, nhưng dù thế thì cô vẫn phải cảnh giác một chút đối với điều này. \"Anh quen tôi sao? Anh là ai? \" \"Cũng không tệ, biết cảnh giác đấy, tôi xin tự giới thiệu một chút, tôi là Trì Trừng. \" Trì Trừng? Chúc An Sinh cảm thấy cái tên này quen quen, cô lần nữa quay lại nhìn Trì Trừng, cô cảm thấy gương mặt có chút quen thuộc, đột nhiên, Chúc An Sinh mở tròn to hai mắt: \"Anh là Trì Trừng? \" \"Sao thế, chứ không cô nghĩ tôi có thể là ai? \" \"Từ từ, anh đừng có cử động. \" Chúc An Sinh liền chạy biến mất trong ánh mắt nghi hoặc của Trì Trừng, đợi tới lúc cô quay ra đã thấy trên tay cô cầm một quyển sách, anh liếc mắt là có thể nhìn thấy, ảnh bìa quyển sách chính là hình anh. Một lần nửa trở ra cửa, cô cẩn thận so sánh hai khuôn mặt phiên bản ngoài đời thực và phiên bản bìa quyển sách, rốt cuộc so sánh đi so sánh lại, cô kết luận rằng... Trì Trừng thực sự đang đứng ở ngay trước mặt cô. Lần đầu tiên Chúc An Sinh biết tới Trì Trừng chính là từ vị giáo sư giảng dạy cô, đây chính là người hâm mộ Trì Trừng. Trước kia trong một buổi học có học sinh đã nhắc đến Trì Trừng, điều này khiến cho giáo sư vô cùng tò mò, xuất thân là con nhà nòi, từ nhỏ đã thông minh hơn người, 15 tuổi đã trợ giúp bố của mình phá được một vụ án lớn ở Mỹ, bố anh chính là cục trưởng, bởi vậy chuyện của Trì Trừng được rất nhiều người biết tới, bạn học kia kể tới anh như là học thuộc bài vậy, cái gì cũng đều nhớ rõ ràng. Chúc An Sinh khi đó đại học năm nhất đã nghe danh của Trì Trừng, sau đó cô tìm hiểu sâu hơn một chút mới biết rằng, Trì Trừng 24 tuổi đã thành lập được một viện nghiên cứu của riêng mình, viện nghiên cứu của anh thường hợp tác với cảnh sát quốc tế phá được rất nhiều vụ án. \"Tôi đang nằm mơ sao? \" \"Cô muốn tiếp tục nằm mơ sao, vậy tôi có thể rời đi. \" Trì Trừng liếc qua nhìn bộ đồ ngủ của cô, anh bỗng nhiên cảm thấy hối hận khi mình tìm tới đây, bởi vì thực sự cô chẳng giống như bộ dáng Phương Trọng Bình đã miêu tả, nào là \" tinh anh \" lại còn \" thiên tài \" \"Đừng đừng đừng! Tôi chỉ quá kích động thôi, để anh chê cười rồi. \" Chúc An Sinh cảm thấy lúc này cô thật muốn đào một cái hố để chui xuống. Cô trước đây còn ảo tưởng có thể một lần gặp được nhân vật truyền kỳ như Trì Trừng, nhưng cô không nghĩ tới tới lúc gặp được rồi mình lại không chịu nổi. \"Tôi muốn đi ăn lẩu, cô có muốn đi ăn cùng tôi không? \" Trì Trừng cũng không chú ý tới bộ đồ ngủ nữa, anh nhớ rõ lúc mới đi vào tiểu khu này thì thấy ngay bên ngoài có một tiệm lẩu, cũng phải một năm rồi anh chưa được anh lẩu, phải là mùi vị chính tông đó, cho nên so với việc phỏng vấn tìm trợ lý thì anh càng muốn đi vào tiệm lẩu đó ăn cho thỏa thích. Chúc An Sinh vừa nghe thấy chữ lẩu thì dạ dày sôi lên, cả cô và Trì Trừng đều nghe rõ mồn một âm thanh phát ra từ bụng cô. Trì Trừng nín cười, khỏi cần cô nói gì anh cũng đã biết đáp án rồi. \"Tôi tới trước, rồi cô đi ra sau nhé, tiệm lẩu ngay dưới khu nhà cô thôi. \" Nói xong, Trì Trừng liền nhanh chóng đi mất, Chúc An Sinh cảm thấy mất mặt, cô đi về phòng rửa mặt, sửa soạn một chút liền thay một cái váy đen liền thân. Mười lăm phút sau, cô đi vào tiệm lẩu.",
  "nextChapter": "https://gacsach.top/doc-online/chung-kien-than-tham-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chung-kien-than-tham-chuong-05"
}