{
  "title": "Anh Ở Phía Nam Đám Mây - Chương 01-3",
  "url": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-01-3",
  "content": "Anh Ở Phía Nam Đám Mây Chương 1-3: Cô là ai? (3) Anh bước những bước dài, chỉ chốc lát đã kéo xa khoảng cách với cô. Thẩm Tầm chạy chậm theo vài bước. Anh dừng lại, quay đầu nhìn cô: \"Cô đi theo tôi làm gì?\" \"Cùng đường.\" Thẩm Tầm ánh mắt trong veo nhìn anh, \"Còn nữa, bút ghi âm.\" Anh nhíu mày, vẻ hơi mất kiên nhẫn. \"Vứt rồi.\" Anh nói từng chữ với giọng điệu bình thản. Nói xong, lại phớt lờ cô và bước lên bậc thang của tòa nhà văn phòng. \"Anh nói giỡn!\" Thẩm Tầm ba bước đuổi tới, nắm lấy áo của anh. \"Buông ra.\" Anh lặp lại. Thẩm Tầm lắc đầu, thái độ kiên định. \"Con gái con lứa hơi chút lại kéo quần áo đàn ông con trai thì không hay đâu.\" Anh chậm rãi nói. \"Vậy anh còn sờ s0ạng tôi, cái này tính sao đây?\" Thẩm Tầm không tỏ ra yếu thế. \"Thế cô muốn thế nào?\" Anh nghiêng người, lại gần cô, \"Để cho sờ lại nhé?\" Anh đến rất gần, Thẩm Tầm nhìn thấy bóng dáng của mình phản chiếu trong đôi mắt đen như mực kia. Cô thậm chí còn ngửi thấy mùi khói nhàn nhạt trên người anh, xen lẫn một chút hương thơm của gỗ. Một chiếc cúc áo được nới lỏng dưới đường viền cổ áo của anh, để lộ một mảng da nhỏ màu lúa mì, hai tay anh ta đút trong túi quần, đường cong men theo cơ bắp cánh tay hoàn hảo. Cô cảm thấy mặt mình có chút nóng dần lên. \"Anh đang quyến rũ tôi đấy à?\" Cô hắng giọng hỏi. Trên khuôn mặt nghiêm nghị đó hiện lên một tia kinh ngạc, rồi chuyển thành vẻ mặt lạnh nhạt \"Cô?\" Anh kéo bàn tay cố chấp của cô xuống, \"Tôi khinh.\" Thẩm Tầm nhìn chằm chằm bóng lưng của anh. Thoạt nhìn có vẻ anh ta là cảnh sát, không phải là kẻ xấu. Ý nghĩ này khiến cô cảm thấy nhẹ nhõm. \"Cô là Thẩm Tầm sao?\" Lúc hai người vừa đi đến lầu 2, trong hành lang truyền đến một giọng nói ngập ngừng, một người đàn ông trung niên mặc đồng phục cảnh sát chào đón bọn họ. Thẩm Tầm gật đầu, nhưng cô còn chưa kịp nói chuyện, người đàn ông đi trước mặt đã lên tiếng trước: \"Cô? Lão Lưu này, một cô gái nhỏ như này mà chú cũng gọi là cô, cũng quá mất mặt đi.\" \"Cậu thì biết cái gì!\" Người đàn ông trung niên trừng mắt nhìn anh, đưa tay về phía Thẩm Tầm: \"Lưu Chính Minh, vừa rồi trên đường chúng ta đã nói chuyện điện thoại với nhau.\" Thẩm Tầm cũng bắt tay ông: \"Chào cục trưởng Lưu, cứ gọi cháu là Tiểu Thẩm là được.\" \"Mọi người đến chỗ của tôi đi.\" Lưu Chính Minh dẫn họ vào văn phòng của mình, tự mình pha trà. \"Trình Lập, để tôi giới thiệu với cậu một chút. Đây là Thẩm Tầm, phóng viên đến từ Bắc Kinh. Mặc dù cô ấy còn trẻ nhưng đã đưa ra rất nhiều tin tức lớn. Lần này cô ấy đến đây để thực hiện một báo cáo đặc biệt về kiểm soát m@ túy, cấp trên cũng muốn chúng ta phối hợp. Trong tháng rưỡi tới, cô ấy sẽ đi theo các cậu hành động.\" Lưu Chính Minh đưa tách trà cho hai người họ, đồng thời giới thiệu: \"Tiểu Thẩm này, đây là Trình Lập, đội trưởng đội chống m@ túy của chúng tôi. Quê cậu ấy cũng ở Bắc Kinh.\" Thẩm Tầm hơi ngạc nhiên. Thảo nào anh ta nói giọng Bắc Kinh. \"Cô ấy?\" Trình Lập liếc nhìn cô gái nhỏ cao chưa đến ngực mình, vẻ mặt ủ rũ từ chối: \"Tôi không muốn làm bảo mẫu đâu.\" Sắc mặt Lưu Chính Minh cũng tối sầm lại. Người ta còn đang ngồi đây, cậu ta cũng không nể tình. \"Cậu đứng đó cho tôi!\" Mắt thấy Trình Lập đặt chén trà xuống định đứng dậy rời đi, ông liền hung hăng quát một tiếng. Trình Lập dừng lại trước, sau đó chậm rãi đi tới bên cửa sổ châm một điếu thuốc, cúi đầu hút một hơi, lạnh nhạt trả lời: \"Tôi không định đi.\" Nói xong, anh liếc nhìn Thẩm Tầm đang yên lặng ngồi ở đó: \"Thật sự không còn cách nào khác sao?\" \"Không có lựa chọn.\" Lưu Chính Minh dứt khoát trả lời. Thẩm Tầm đứng dậy, nhìn Trình Lập một cách nhiệt tình: \"Vất vả cho Trình đội rồi, tôi sẽ cố gắng chăm sóc bản thân tốt nhất, không gây rắc rối cho mấy người đâu.\" Cuối cùng, cô còn cúi người. \"Xem cô bé lễ phép thế nào kìa.\" Lưu Chính Minh cảm khái. Trình Lập véo giữa lông mày, hút một hơi thuốc rồi liếc nhìn cô. \"Tôi vẫn chưa quyết định.\" \"Việc này không phải cho cậu nghĩ,\" Lưu Chính Minh dùng sức đặt chén trà xuống bàn, \"Đây là mệnh lệnh!\" \"Vậy nếu cô ta chết ở chỗ này thì sao?\" Trình Lực nhếch khóe miệng, lạnh lùng nói: \"Đao kiếm không có mắt, tôi không có nhiều thời gian rảnh rỗi bảo vệ cô ta.\" \"Tôi không sợ chết,\" Thẩm Tầm nhìn hắn, \"Tôi cũng không cần anh bảo vệ.\" Trình Lập nhìn cô. Giọng nói của cô nhẹ nhàng mỏng manh, nhưng trên khuôn mặt như ngọc kia lại toát ra một tia trầm tĩnh cùng thong dong. Đó không phải là giả. Anh có thể phân biệt được. \"Vậy là tốt nhất,\" Anh nói. Đi ra khỏi văn phòng của cục trưởng Lưu, một cô gái mặc đồng phục cảnh sát chào đón cô: \"Trình đội, em nhận được tin nhắn WeChat của anh, anh tìm em có việc gì sao?\" \"Đưa cô ấy về ký túc xá đi.\" Trình Lập hất cằm về phía Thẩm Tầm. \"Là đội viên mới sao?\" Vương Tiểu Mỹ hai mắt sáng lên, \"Đội trưởng, cuối cùng anh cũng cho chúng em thêm người sao?\" \"À, là cái người có mấy cái video không đứng đắn kia đó.\" Anh lạnh nhạt đáp. \"...\" Tiểu Mỹ lỡ lời, chỉ trợn tròn mắt nhìn Thẩm Tầm. Thẩm Tầm thậm chí còn bối rối hơn. Anh ta nói gì vậy? Trình Lập bỏ mặc hai cô, quay trở lại văn phòng mình. Vương Tiểu Mỹ dẫn Thẩm Tầm đến tòa nhà ký túc xá, trong cục đã sắp xếp cho cô một phòng đơn nhỏ có phòng tắm. Phòng tuy không lớn nhưng ngăn nắp gọn gàng, trên bệ cửa sổ có một chậu trầu bà xanh, xanh tươi mướt mát. \"Cô ở chỗ nào?\" Thẩm Tầm hỏi. \"Ra phòng cô, rẽ sang căn phòng thứ năm bên trái, phòng 310. Tôi ở cùng một đồng nghiệp khác,\" Vương Tiểu Mỹ trả lời, giơ tay nhìn đồng hồ, \"Dọn dẹp trước đi, nửa giờ nữa tôi gọi cô đi ăn cơm trưa.\" Thẩm Tầm cảm ơn cô ấy, mở ba lô và bắt đầu đặt đồ đạc của mình. Sắp xếp xong tất cả đồ vệ sinh cá nhân, cô nghe thấy âm báo từ điện thoại di động, trên màn hình hiện lên một tin nhắn: \"Tầm Tầm, bao giờ em về?\" Người gửi là Hứa Trạch Ninh. \"Một tháng rưỡi nữa\" - cô gõ dòng này vào ô nhập chữ, suy nghĩ một lúc rồi lập tức xóa đi và đặt điện thoại xuống. Sắp xếp đồ đạc xong xuôi, cô nhìn xuống chiếc quần jean rách và áo khoác thêu hoa của mình, lấy từ trong tủ ra một chiếc áo len trắng, mặc thêm chiếc quần tất màu đen, buộc một kiểu tóc đuôi ngựa mới mẻ trước gương. Khi Vương Tiểu Mỹ đến tìm cô, nhìn thấy trang phục của cô thì mắt sáng lên: \"Cô Thẩm, nhìn ngầu quá. \"Cô bao nhiêu tuổi rồi?\" Thẩm Tầm cười hỏi. \"24.\" \"Tôi chỉ hơn cô 2 tuổi thôi, cô gọi tôi là chị đi, gọi là cô nghe lạ tai quá.\" \"Được, chi Tầm.\" Vương Tiểu Mỹ vội vàng gật đầu. Trên đường đi đến nhà ăn, Thẩm Tầm nhớ tới một chuyện: \"Cái người Trình đội kia nói \"Người quay video không đứng đắn\" là có ý gì?\" Vương Tiểu Mỹ vẻ mặt xấu hổ: \"Chị Tầm, có phải chị có cái bút ghi âm màu đen... hãng Sony, mặt trên có màn hình, phía dưới có nút điều khiển hình đ ĩa không?\" \"Phải,\" Thẩm Tầm cả kinh, \"Trong tay em sao?\" \"Không, đã trả lại cho Trình đội rồi. Em chỉ kiểm tra nội dung thôi... theo lệnh của anh ấy,\" Vương Tiểu Mỹ đỏ mặt nhanh chóng giải thích, \"Chị giống như có cop một số phim, có vài cảnh nhìn khá bùng nổ.\" \"Ồ, ra là vậy.\" Thẩm Tầm nhớ lại, \"Lúc trước chị lưu lại, quên xóa.\" \"Thế nào? Nhìn đẹp không?\" Khóe miệng cô nở ra một nụ cười, \"Xem ra Trình đội của các em có ấn tượng rất sâu.\" Khi hai người bước vào nhà ăn, không ít người đã ăn xong, ngay khi nhìn thấy một khuôn mặt mới, lại là một cô gái xinh đẹp, nhất thời mọi người không tránh khỏi chú ý. Thẩm Tầm không cảm thấy gì, nhưng Vương Tiểu Mỹ bị nhìn có chút xấu hổ, kéo cô đến địa điểm để lấy thức ăn. \"Hôm nay có sườn kho tộ, trứng ốp mộc nhĩ, canh nấm, nếu chị không muốn ăn cơm, bên kia có bánh bao.\" Cô nhiệt tình giới thiệu cho Thẩm Tầm. Cách họ hơn chục bước, Trương Tử Ninh đến gần Trình Lập đang ngồi đối diện: \"Trình đội, bên cạnh Tiểu Mỹ có một vị đãi mỹ nữ! Anh biết cô ấy không? Khuôn mặt với dáng người này ở chỗ chúng ta đúng là trăm năm khó gặp.\" 1 Trình Lập ngẩng đầu và nhìn về hướng cậu ta chỉ, đôi mắt anh di chuyển, nhưng rất nhanh lại khôi phục vẻ bình tĩnh. Cô gái cách đó không xa mặc áo hoodie rộng thùng thình, quần dài bó sát, nhìn chân dài đến hông, khuôn mặt thanh tú. Giang Bắc ngồi cạnh cũng nhìn sang, vẻ mặt kinh ngạc, lập tức nhìn Trình Lập: \"Cô gái này trông giống như Diệp...\" \"Ăn đi.\" Một giọng nói bình tĩnh cắt ngang lời anh đang định nói. Giống chỗ nào? Sao có thể giống được? Chẳng qua là đều mặc quần áo trắng và buộc tóc đuôi ngựa mà thôi. Trương Tử Ninh nhìn hai người đối diện, ủ rũ ăn cơm, chỉ có thể buồn bực gắp thức ăn lên. \"Xin chào, tôi có thể ngồi bên cạnh anh được không?\" Vừa mới húp một ngụm canh, trên đỉnh đầu vang lên một giọng nữ mềm mại, khi anh ta ngẩng mặt lên, canh trong miệng suýt chút nữa phun ra ngoài. \"Được, đương nhiên!\" Anh nhìn Thẩm Tầm, hưng phấn đem đ ĩa thức ăn di chuyển sang bên cạnh. \"Cám ơn.\" Thẩm Tầm cười cười, ngồi xuống nhìn đối diện hai người, \"Thành đội, còn có vị đồng chí này, chúng ta lại gặp nhau rồi, cùng nhau ăn cơm không phiền chứ?\" Nhìn thấy cô, Giang Bắc cũng có chút kinh ngạc: \"Là cô sao? Cô là phóng viên Trình đội nói sẽ đi theo chúng tôi sao?\" Anh ngập ngừng liếc nhìn Trình Lập một lần nữa, sếp cũng thật là, không nói với anh phóng viên đến đây là cô gái bọn họ gặp trong nhà trọ hôm qua. Thẩm Tầm gật đầu. \"Trình đội, tên hôm đó các anh bắt trong nhà trọ buôn m@ túy à?\" Cô vừa ăn vừa hỏi. \"Bây giờ đang phỏng vấn hay tán gẫu?\" Trình Lập ngước mắt hỏi cô. \"Tính hết đi, anh cứ xem tình huống mà trả lời, nội dung tôi viết cũng sẽ cho các anh xét duyệt mà.\" Thẩm Tầm bắt lấy ánh mắt của anh, tiếp tục hỏi: \"Hắn bị nhốt lại không?\" Anh im lặng một lúc: \"Không.\" \"Thả rồi?\" \"Thả rồi,\" anh nói nhẹ nhàng, \"Tôi đã có tin tức tôi muốn.\" \"Tôi hiểu rồi,\" Thẩm Tầm phân tích, \"Nếu anh không thả gã đi, như vậy đồng bọn của gã có thể sẽ thay đổi kế hoạch ban đầu, mà anh không muốn rút dây động rừng.\" Trình Lập tạm dừng cầm nĩa, nhìn chằm chằm vào khuôn mặt tươi cười của cô với đôi mắt đen láy. Anh hơi ngạc nhiên. Cô sắc sảo hơn anh tưởng. \"Nếu lời gã nói là giả thì sao?\" Cô hỏi lại. \"Không loại trừ khả năng này,\" anh chậm rãi nói, \"Cho nên chúng tôi sẽ tiến hành nhiều cuộc điều tra chuyên sâu để xác định chắc chắn.\" \"Nói như vậy, kẻ bị bắt quay lại cũng không dám để lộ ra mình đã bị tóm, bởi vì tổ chức sẽ không tín nhiệm gã nữa, để tránh phiền toái, thậm chí còn trực tiếp xử gã. Mấy băng đảng buôn m@ túy rất thận trọng, nếu trong tổ chức có một tên mất liên lạc trong hai ngày, tổ chức sẽ cho là gã xảy ra chuyện, không cần nữa.\" Giang Bắc ở bên cạnh bổ sung. Thẩm Tầm buông đũa xuống, lấy điện thoại di động ra, nhanh chóng ghi lại cuộc nói chuyện vừa rồi. \"Tôi ăn xong rồi, từ từ dùng đi.\" Trình Lập đứng dậy, đặt bút ghi âm lên bàn, \"Trả cho cô.\" Thẩm Tầm còn chưa kịp nói chuyện, anh đã cầm khay đồ ăn đi về phía cửa.",
  "nextChapter": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-02-1",
  "prevChapter": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-01-2"
}