{
  "title": "Anh Ở Phía Nam Đám Mây - Chương 02-2",
  "url": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-02-2",
  "content": "Anh Ở Phía Nam Đám Mây Chương 2-2: Morpheus (2) Thẩm Tầm và Vương Tiểu Mỹ nhìn nhau, cúi đầu đi theo Trình Lập và nghi phạm đến quán bar. Ở lối vào quán bar, Trương Tử Ninh và Giang Bắc cũng bắt giữ vài người, đang đợi ở lối vào. Trình Lập liếc nhìn chiếc xe đậu bên đường, khẽ nói: \"Đưa người về trước.\" Anh đốt một điếu thuốc, ánh mắt rơi trên người Thẩm Tầm: \"Cô ở lại đi.\" Thẩm Tầm gật đầu, mặc dù rất khó hiểu, nhưng hôm nay đã bị anh giáo huấn hai lần, liền thức thời ngồi một bên chờ. Vừa hút thuốc, anh vừa lấy điện thoại di động ấn vài cái, áp lên tai. \"Tế Hằng, tôi nhìn thấy xe của anh, \" Thẩm Tầm nghe thấy anh trầm giọng cười, \"Được, lúc này cũng rảnh, đi lên chơi chút trò chơi.\" Thẩm Tầm nhìn theo tầm mắt của anh, nhìn thấy một chiếc siêu xe màu xám bạc. Sau khi cúp điện thoại, anh nhìn cô rồi khẽ quay đầu, ra hiệu cho cô đi theo anh vào quán bar. Lầu hai của quán bar giống như một thế giới yên tĩnh khác, trên hành lang không một bóng người. Anh đi tới trước cửa một căn phòng, gõ hai cái rồi đẩy cửa bước vào. Đó là một phòng hộp lớn được trang trí sang trọng. Xung quanh bàn đánh bài có bảy, tám người, cả nam lẫn nữ, trong đó có một người đàn ông ngồi ngay đối diện cửa thấy họ bước vào, đặt quân bài trên tay xuống, đứng dậy chào hỏi. Người đàn ông mặc áo sơ mi trắng, quần tây màu be, đeo kính không gọng, da trắng, trông đẹp trai và hiền lành. Anh ta vừa đứng lên, những người đang ngồi khác cũng đứng lên. \"Tế Hằng, làm phiền rồi, không ngờ anh lại ở đây.\" Trình Lập cười với người nọ, giọng điệu quen thuộc. \"Hiếm khi gặp được anh, chúng ta cùng nhau ngồi xuống chơi đi.\" Người đàn ông nắm lấy vai Trình Lập, đẩy anh ngồi xuống ghế, \"Tóm được anh thật sự không dễ dàng.\" \"Em đến đây ngồi.\" Trình Lập ngẩng đầu nhìn Thẩm Tầm, chỉ chỗ ngồi trống bên cạnh mình. Người đàn ông sau đó nhìn về phía Thẩm Tầm, trong mắt mang theo một tia dò hỏi, nhưng lại rất lễ phép đưa tay ra: \"Giang Tế Hằng, rất vui được gặp cô.\" \"Thẩm Tầm.\" Cô bắt tay với anh, lễ phép cười rồi ngồi xuống bên cạnh Trình Lập. Một ván bài mới bắt đầu, những người bên cạnh tiếp tục xem ván bài. Một người phụ nữ mặc váy đen chữ V sâu ngồi bên trái Trình Lập đi tới châm một điếu thuốc, anh cúi đầu nghiêng người, nheo mắt cười với người phụ nữ, bộ dạng có chút tà khí. Thẩm Tầm im lặng nhìn sườn mặt lạnh lùng của anh. Anh ngậm thuốc lá, tư thế đánh bài thành thục điêu luyện, khi đùa giỡn với người khác thỉnh thoảng thốt ra vài lời tục tĩu. Cô đột nhiên cảm thấy người đàn ông này không giống cảnh sát, mà giống thành viên của thế giới ngầm hơn. Nghĩ đến ngày đầu tiên họ gặp nhau, anh như ngủ đông trong bóng tối, nhìn chằm chằm vào cô như một con thú khát máu, giọng điệu nguy hiểm và độc ác. Đang miên man trong dòng suy nghĩ, cô đụng phải ánh mắt của anh. Chính anh là người quay lại nhìn cô vào lúc người khác đang xáo bài. Anh nhếch khóe miệng cười với cô: \"Sao, theo anh chán rồi à?\" Đôi mắt đen sâu thẳm lúc này tràn đầy yêu chiều và ấm áp, cô suýt chút nữa nghĩ mình đã bị hoa mắt. Nhưng phải thừa nhận anh đang nhìn cô cười, mà bộ dáng cười rộ lên như vậy, rất đẹp. \"Có anh ở đây làm sao em chán được?\" Cô cười hỏi lại. \"Ừ.\" Anh đáp, trong giọng nói trầm thấp ẩn chứa một tia vui sướng nhợt nhạ, giống như rất hưởng thụ lời nói của cô. \"Thẩm Tầm, giọng của cô nghe như người phương Bắc?\" Giang Tế Hằng cười hỏi. \"À, tôi từ Bắc Kinh tới, đến để \"thị sát\" công việc của anh ấy đó mà.\" Giọng điệu của cô nửa đùa nửa thật, nhưng lại thêm vài phần thân mật. \"Em ngồi cạnh anh, anh có áp lực,\" Trình Lập tiếp lời, nghiêng đầu nhìn cô, \"Em xem, anh thua rồi.\" \"Anh mang đủ tiền đi đánh bạc không vậy?\" Thẩm Tầm nhướng mày hỏi. Trình Lập lắc đầu cười: \"Không mang, em mang sao?\" Thẩm Tầm cũng lắc đầu. \"Chơi thôi mà, không cần—\" Giang Tế Hằng vừa mở miệng, Trình Lập đã giơ tay cắt ngang. \"Trả tiền bằng cái này thì sao?\" Anh ném một túi nhỏ đựng đồ lên bàn. Vẻ mặt của Giang Tế Hằng thay đổi, những người khác cũng vậy. Thẩm Tầm ấn vào túi, bên trong trống không —— cô còn không biết anh lấy túi này khi nào. \"Anh Ba, anh có ý gì vậy?\" Giang Tế Hằng chậm rãi nói. \"Tôi làm gì, anh không biết sao?\" Trình Lập nhướng mắt, giọng nói bình tĩnh, nhưng trong mắt lại như hàn kiếm, \"Quán bar này anh cũng có cổ phần à?\" \"Coi như vậy đi,\" Giang Tế Hằng chỉ vào người đàn ông đầu húi cua mặc áo phông đen bên cạnh, \"Tiền quán bar lấy của tôi, nhưng A Chấn là ông chủ ở đây. Cha hắn từng lái xe cho cha tôi, từ nhỏ hai đứa đã quen nhau. Lúc trước hắn bị người lừa, lại xảy ra chuyện, đi vào kia 4 năm, nửa năm trước mới đi ra, rốt cục có cơ hội bắt đầu lại, hắn sẽ không làm loạn đâu.\" \"Vâng, anh Ba, xin ngài hãy tin tưởng tôi,\" A Chấn cung kính gật đầu, hướng Trình Lập hành lễ, \"Mấy năm nay tôi ở bên trong chịu đủ khổ sở, hiện tại muốn làm một tròn bổn phận, mấy thứ này, tôi có vạn lá gan cũng không dám động.\" \"Vậy vừa rồi người ở dưới nói ông chủ không có ở đây là sao?\" Trình Lập nhìn hắn, nhẹ giọng nói. \"Tôi không biết ngài tự mình tới...\" A Chấn xấu hổ gãi gãi đầu, \"Ngài yên tâm đi, tôi nhất định sẽ điều tra kỹ lưỡng tình huống của mình.\" Trình Lập nhìn gã chằm chằm không nói lời nào, anh dùng ngón tay thon dài cầm chiếc túi nhỏ lên, gõ gõ liên tục trên bàn, giống như đang cân nhắc thực hư lời hắn nói hay đang suy nghĩ điều gì khác. Cả căn phòng yên tĩnh đến mức chỉ có tiếng gõ cửa nhẹ, bầu không khí buồn tẻ đến ngột ngạt, nhưng khuôn mặt Trình Lập lại vô cùng bình tĩnh. Ước chừng nửa phút sau, khóe miệng anh hơi nhếch lên: \"Được, tôi tin chú.\" A Chấn liên tục cảm ơn. \"Mệt chưa?\" Trình Lập quay đầu nhìn về phía Thẩm Tầm, trên môi nụ cười càng đậm, \"Chúng ta về nhé?\" Thẩm Tầm mỉm cười gật đầu. \"Tề Hằng này, tối nay làm phiền rồi, nếu anh còn chơi tiếp, chúng tôi không theo nữa.\" Anh đứng dậy, \"Lần sau cùng nhau ăn cơm.\" \"Được, lần sau đừng dọa mấy anh em chưa trải việc đời của tôi nữa,\" Giang Tế Hằng đứng dậy, cười nói: \"Tôi tiễn cậu đi.\" \"Không cần.\" Trình Lập xua tay, nắm lấy tay Thẩm Tầm tay, đi mở cửa. Hơi ấm trên mu bàn tay khiến tim Thẩm Tầm loạn nhịp, cô như một con rối bị anh dắt đi xuống cầu thang, ra khỏi quán bar. Anh không buông tay cô cho đến khi lên xe. Sau khi xe chạy được mấy trăm mét, Thẩm Tầm nhìn sườn mặt nghiêng của anh: \"Trình đội, tôi phối hợp tốt không?\" Anh nhìn thẳng phía trước, lạnh nhạt nói: \"Cũng không tệ lắm.\" \"Vậy là tốt rồi.\" Cô gật đầu, không nói gì nhìn ra ngoài cửa sổ nhìn vào màn đêm sâu thẳm. \"Cô không tò mò vai diễn tôi nhờ cô đóng sao?\" Không biết qua bao lâu, anh hỏi, giọng trầm xuống. \"Trận này diễn anh chủ đạo, tôi chỉ cần diễn theo kịch bản của anh là được. Với lại cũng không phải vai chính, còn quan trọng gì nữa? Dù sao anh nhất định có lý do của mình.\" Thẩm Tầm cười nhạt. \"Đúng vậy, cô tới là để xem kịch.\" Anh dùng ánh mắt bình tĩnh nhìn cô. \"Tôi thả cô ở cổng, cô có thể tự đi vào được không?\" Khi xe đến gần đồn cảnh sát, anh hỏi. \"Anh không về sao?\" Thẩm Tầm không khỏi hỏi. \"Tôi sống ở bên ngoài.\" Anh đáp. \"Ồ, có người đang đợi ở nhà.\" Cô cười nhẹ. Anh liếc nhìn cô, không nói gì. \"Ngủ ngon.\" Cô đang định mở cửa, lại bị anh ngăn lại, \"Chờ một chút.\" Cô bối rối quay lại nhìn anh. \"Đưa cánh tay tôi nhìn.\" Anh nhẹ giọng nói. \"Nhìn cái gì?\" \"Đừng lừa tôi.\" Đôi mắt đen của anh tối sầm lại. Thẩm Tầm mở cửa định rời đi, nhưng anh đã nắm lấy cổ tay cô, nhanh chóng xắn tay áo lên. Vẻ mặt của cô thay đổi. Khuôn mặt của Trình Lập hơi trầm xuống. Theo tầm mắt anh nhìn thấy, trên cánh tay ngó sen trắng như tuyết có một vết tím bầm, nhìn màu sắc có thể thấy đối phương đã xuống tay rất mạnh, cô gái như cô vẫn luôn chịu đựng không rên lên một tiếng, cũng không dễ gì. \"Không bị gãy xương à?\" Anh ấn vào vết bầm tím, nhìn thấy cô đau thì nhăn mày lại. \"Không,\" cô lắc đầu, \"Vừa rồi tôi xác nhận rồi.\" Anh từ từ buông lòng bàn tay ra, lại nhìn chằm chằm vào nó một lúc. Trên cổ tay cô có một hình xăm tròn. Anh hiểu nguyên nhân cho vẻ mặt không tự nhiên vừa rồi của cô. \"Cô từng tự sát sao?\" Anh nhìn chăm chú vào hoa văn hoa sen, giọng điệu thẳng thắn hỏi. Trái tim của Thẩm Tầm đột nhiên co rút. Cô biết mình không thể thoát khỏi đôi mắt của anh. Người đàn ông này, căn bản không chấp nhận người đối diện mình trốn tránh và che giấu chút nào. \"Ừ.\" Cô dễ dàng thừa nhận. \"Ngày đó tôi nói rồi, tôi không sợ chết, không cần anh bảo vệ. Anh nói xem, một người từng tự sát, sao còn sợ chết chứ?\" Cô nhìn anh, giọng nói lạnh lùng, \"Trình đội này, tôi không phải loại người như anh tưởng đâu, một cô gái tự phụ yếu ớt, không biết đến khó khăn. Chỉ là tôi đã quen đối với cuộc sống này lạc quan và thản nhiên hơn, điều đó khiến tôi cảm thấy dễ chịu hơn một chút.\" Dưới ánh mắt trầm mặc của anh, cô xuống xe bước nhanh ra cổng. Đèn pha ô tô xuyên qua màn đêm đen kịt, suốt một đường về phía tây, mãi cho đến một trung tâm tắm rửa ở rìa thành phố mới dừng lại. Trình Lập mở cửa đi vào. Nhân viên lễ tân nhìn thấy anh, gọi một cách kính trọng là \"Anh Ba\", đưa cho anh chìa khóa tủ. Trong bồn tắm bao phủ bởi sương trắng, chỉ có một người. Trình Lập xuống nước, dựa vào một góc, nhắm mắt nghỉ ngơi. \"Có mang theo thuốc lá không?\" Một lúc lâu sau, một giọng nói trầm thấp vang lên. Trình Lập mở mắt ra, đưa tay lấy hộp thuốc lá từ chiếc bàn cà phê nhỏ cạnh bồn rửa, nhét chiếc bật lửa vào rồi ném nó qua. Hộp thuốc lá vững vàng rơi vào lòng bàn tay người đàn ông. \"Nói đi, tìm em có chuyện gì.\" Người đàn ông hút một hơi thuốc, chậm rãi nói. \"Khâu Chấn, ông chủ quán bar Phỉ Thúy ở phía Nam thành phố, chú đã nghe qua chưa?\" Trình Lập hỏi. \"Không ấn tượng, bên người gã có người nào?\" \"Hai người đàn ông. Một người cao ngang anh, cổ tay trái có hình xăm, nghe giọng là người địa phương; người kia cao tầm 1,7m, có vết sẹo dưới mắt phải, anh không nghe thấy hắn ta nói chuyện.\". \"Người có vết sẹo trên mặt, chẳng lẽ hắn có một nốt ruồi nhỏ ở giữa cằm và một vết sẹo trên mu bàn tay phải?\" Trình Lập nghĩ một lúc, trả lời gọn gàng: \"Phải.\" \"Ôn \"sẹo\",\" người đàn ông đột nhiên ngồi thẳng dậy, \"Gã đến từ Myanmar, nghe nói tên hắn có chữ Ôn, trên người có nhiều sẹo nên người qua đường đều gọi hắn là Ôn \"sẹo\". Gã này đã 3 năm không xuất hiện.\" \"Ba năm.\" Trình Lập nhẹ giọng nhắc lại, từng chữ một. \"Anh Ba, anh thật muốn tiếp tục đuổi theo hắn sao? Diệp Tuyết ở dưới suối vàng có biết cũng không nỡ nhìn anh vất vả như vậy.\" \"Tổ An, anh còn tưởng chú là người duy nhất sẽ không hỏi anh mấy lời này.\" Sương mù bốc lên bao phủ vẻ mặt Trình Lập, chỉ có một giọng nói lạnh lùng vang vọng trong phòng, \"Cho dù phải mất mạng, anh cũng sẽ cho cô ấy một lời giải thích. \" \"Vậy còn cuộc sống của anh thì sao?\" Tổ An thở dài, \"Anh Ba, anh nên quên hết mọi chuyện trong quá khứ đi, quay về Bắc Kinh, cưới vợ sinh con, sống cuộc sống ổn định \" \"Anh đã lâu không để ý những thứ này, việc nối dõi tông đường trong nhà đã có anh trai rồi.\" Giọng điệu Trình Lập đều đều, \"Nhưng thật ra chính chú, anh hi vọng chú khỏe mạnh, có thể sớm trở về bên người chúng ta.\" \"Yên tâm, em sẽ cẩn thận,\" Tổ An đứng dậy mặc áo choàng tắm, \"Nhân tiện, lần trước anh nhờ em hỏi thăm tình huống của Giang Tế Hằng, em không tìm thấy bất kỳ mối liên hệ nào của anh ta với bên kia, thoạt nhìn trước mắt có vẻ như anh ta trong sạch.\" Trình Lập gật đầu, vẫy tay tạm biệt cậu ta, không nói thêm lời nào.",
  "nextChapter": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-02-3",
  "prevChapter": "https://gacsach.top/doc-online/anh-o-phia-nam-dam-may-chuong-02-1"
}