{
  "title": "Người Dublin - Chương 02",
  "url": "https://gacsach.top/doc-online/114052/nguoi-dublin-chuong-02.html",
  "content": "Một cuộc chạm trán Chính Joe Dillon là người đầu tiên giúp chúng tôi khám phá Miền Tây Hoang dã. Nó có một thư viện nho nhỏ các số báo cũ tờ Union Jack, Pluck và Halfpenny Marvel. Chiều tối, sau khi tan trường chúng tôi lại hẹn nhau ở vườn sau nhà nó và bày trận giả trò người Anh-điêng. Nó và thằng em béo tên Leo, thằng lười biếng, trấn giữ góc chuồng ngựa trong khi chúng tôi cố gắng bao vây đánh úp; hoặc là, chúng tôi chơi trò đánh trận dàn quân trên cỏ. Nhưng, dù có thiện chiến thế nào, không bao giờ chúng tôi thắng được trò đánh úp hay trò dàn trận và những đợt tấn công của chúng tôi lần nào cũng kết thúc bằng điệu nhảy ăn mừng chiến thắng của Joe Dillon. Bố mẹ nó sán nào cũng đi lễ buổi tám giờ ở phố Gardiner và mùi hương thanh bình tỏa ra từ Mrs Dillon luôn tràn ngập cả đại sảnh ngôi nhà. Nhưng Joe thì chiến đấu một cách quá hung bạo đối với chúng tôi, những đứa bé hơn và rụt rè hơn nó. Trông nó hơi giống người Anh-điêng những khi nó nhảy lò dò trong vườn, đầu đội cái giỏ tích cũ, tay đấm vào cái lon sắt và hét: - Ya! Yaka, yaka, yaka! Mọi người ai cũng tỏ ra hoài nghi khi có lời đồn đại nó có thiên hướng làm mục sư. Tuy nhiên lại đúng là như vậy. Một thái độ ngang ngạch lan ra trong đám chúng tôi và, dưới ảnh hưởng của nó, mọi khác biệt về văn hóa và tính tình được gác lại. Chúng tôi tụ lại với nhau, một số tỏ ra ngang nhiên, số khác dưới vẻ đùa cợt, và số còn lại thì gần như là sợ hãi, và tôi là một trong những đứa cuối cùng này, những đứa bị buộc phải làm người Anh-điêng mà không dám thể hiện mình chăm học, hoặc những đứa thiếu sức mạnh. Những cuộc phiêu lưu được kể trong văn chương về Miên Tây Hoang dã thật xa lạ với con người tôi, nhưng ít nhất, chúng mở ra những cánh cửa giải trí trong chốc lát. Tôi thích truyện trinh thám Mỹ hơn, trong đó thỉnh thoảng lại có những cô gái xinh đẹp và dữ dội. Mặc dù không có gì xấu trong những câu chuyện này và mặc dù hàm ý của chúng tôi đôi khi đơn thuần là văn chương, chúng vẫn chỉ được chuyền tay nhau một cách bí mật ở trường. Một hôm khi Cha Butler đang nghe chúng tôi dịch bốn trang Lịch sử La MÀ thì Leo Dillon ăn hại bị bắt quả tang với một tờ Haftpenny Marvel. - Trang này hay trang này? Trang này? Nào, Dillon, đứng dậy. Ngày mới vừa... tiếp tục đi! Ngày gì? Ngày mới vừa rạng thì... Con đã học bài chưa đấy? Con để cái gì trong túi áo thế? Tim chúng tôi đứa nào cũng thót lại khi Leo Dillon đưa nộp tờ báo và đứa nào cũng cố khoác lên mình bộ mặt thật vô tội. Cha Butler lật từng trang, nhíu mày. - Thứ rác rưởi gì thế này? - ông nói - Tù trưởng bộ lạc Apache! Đây là thứ con đọc thay vì Lịch sử La Mã sao? Đừng để ta tìm được thêm bất kỳ thứ vớ vẩn nào trong ngôi trường này nữa! Người ta viết ra nó, ta đoán chắc, hẳn là một gã nhà văn ba xu nào đó viết để lấy tiền uống rượu. Ta thấy thật lạ sao những thiếu niên như các con, học hành đầy đủ, lại đi đọc những thể loại này! Nếu như các con là... là học sinh trường công thì ta còn có thể hiểu được. Nào Dillon, ta khẩn thiết khuyên con, chú tâm học hành đi, nếu không... Vụ khiển trách giữa những giờ học nghiêm túc ở trường đó đã làm mờ đi rất nhiều hào quang của Miền Tây Hoang Dã trong mắt tôi, và khuôn mặt bối rối đần thộn của Leon Dillon đã làm bừng tỉnh lương tâm tôi. Nhưng khi vòng kiềm tỏa của trường học đã lùi xa tôi lại nổi cơn ham muốn săn lùng cảm giác hoang dã, săn lùng lối thoát mà những thiên truyện về sự nổi dậy đó dường như mời gọi tôi. Trò đánh trận giả buổi chiều tối cuối cùng với tôi cũng trở nên mệt mỏi y như chuỗi học hành buổi sáng ở trường bởi vì tôi muốn những cuộc phiêu lưu thực sự. Nhưng phiêu lưu thực sự, tôi nghĩ lại, không thể đến với ai chỉ ở lì trong nhà, phải tìm kiếm chúng ở những vùng đất mới. Kỳ nghỉ hè đã đến rất gần khi tôi quyết định phải thoát khỏi sự mệt mỏi của cuộc sống nơi trường học ít nhất là một ngày. Cùng với Leo Dillon và một thằng tên là Mahony tôi lên kế hoạch bỏ học một buổi. Mấy đứa chúng tôi phải để dành sáu xu. Chúng tôi sẽ gặp nhau lúc mười giờ trên cầu Canal. Chị cả của Mahony sẽ viết giấy xin phép cho nó được nghỉ học còn Leo Dillon phải bảo em nó nói rằng nó bị ốm. Chúng tôi tính sẽ đi dọc đường Wharf đến nơi tàu thuyền đậu, từ đó đi phà sang bên kia và đi bộ đến Pigeon House. Leo Dillon sợ nhỡ đâu chúng tôi gặp phải Cha Butler hay ai đó ở trường, nhưng Mahony hỏi, một cách rất có lý, rằng làm sao lúc đó Cha Butler lại có thể đứng ở Pigeon House được. Chúng tôi yên tâm hơn, và tôi hoàn thành bước một của kế hoạch bằng việc thu sáu xu của hai thằng kia, cùng lúc cũng chìa racho chúng xem sáu xu của tôi. Khi chúng tôi bàn bạc lần cuối vào trước hôm thực hiện kế hoạch, cả ba chúng tôi đều thấy hồi hộp vui sướng. Chúng tôi bắt tay nhau cười và Mahony nói; - Mai nhé, chúng mày! Đêm đó tôi trằn trọc mãi. Sáng hôm sau tôi là người đầu tiên tới cầu, bởi nhà tôi gần đó nhất. Tôi giấu sách vở trong đám cỏ rậm gần hố chôn rác tận cuối vườn, nơi chẳng ai lai vãng, và vội vã đi dọc bờ kênh. Đó là một buổi sáng của tuần đầu tiên tháng Sáu nắng nhẹ. Tôi ngồi trên thành cầu, ngắm nghía dôi giày vải móng mảnh cả đêm qua tôi đã hì hục dánh cẩn thận và nhìn những con ngựa ngoan ngoãn kéo xe chở đầy viên chức lên đồi. Hai hàng cây cao dọc theo con đường đi dạo hớn hở rung những chiếc lá nhỏ xanh tơ, và ánh nắng chiếu xiên xiên in bóng chúng lên mặt nước. Thành cầu bằng đá granit ấm dần lên, và tôi bắt đầu lấy tay đập đập lên nó theo nhịp một giai điệu đang vang lên trong đầu. Tôi cảm thấy vô cùng vui sướng. Ngồi được năm hay bảy phút gì đó tôi thấy bóng áo đồng phục xám của Mahony đang tiến lại. Nó đi lên đồi, miệng mỉm cười, và trèo lên bên cạnh tôi. Trong lúc chúng tôi chờ đợi, nó lôi ra từ túi áo trong căng phồng một cây súng cao su và giải thích nó đã nâng cấp cây súng những chỗ nào. Tôi hỏi tại sao nó mua cây súng, và nó bảo tôi nó mua cây súng để hầu chuyện bọn chim chóc. Mahony dùng tiếng lóng vô tội vạ, còn gọi Cha Butler là Bulter Bà Chằn! Chúng tôi đợi thêm mười lăm phút nữa, nhưng vẫn không thấy bóng dáng Leo Dillon đâu. Cuối cùng Mahony nhảy xuống và bảo: - Đi thôi. Tao biết thằng béo thể nào cũng co vòi mà. - Thế còn sáu xu của nó... - tôi nói. - Coi như là tiền phạt - Mahony nói - Càng tốt, giờ có hai xọi sáu xèng chứ không chỉ hai xọi. Chúng tôi đi dọc theo đường North Strand tới nhà máy Vitriol Works rồi rẽ phải đi dọc Wharf Road. Mahony bắt đầu lôi trò người Anh-điêng ra ngay khi chúng tôi đi vào khu vắng người hơn. Nó đuổi một đámg con gái áo quần rách nát chạy tán loạn, tay khua cây súng cao su chưa nạp đạn, và khi hai thằng bé rách rưới, tỏ ra hiệp sĩ, bắt đầu ném đá vào chúng tôi, Mahony bảo chúng tôi phải xử lý chúng. Tôi phản đối, nói rằng mấy thằng này còn quá nhỏ, và thế là chúng tôi đi tiếp, lũ trẻ rách rưới hét sau lưng: Bọn Tin Lành! Bọn Tin Lành! Tưởng chúng tôi là những người Tin Lành bởi vì Mahony, da bánh mật, có một phù hiệu của câu lạc bộ cricket bằng bạc gắn trên mũ. Khi tới Broathing Iron, chúng tôi định chơi trò bao vây, nhưng không được bởi trò này phải có ít nhất ba người. Chúng tôi tự trả thù Leo Dillon bằng cách chửi rủa nó là đồ thỏ đế và đoán già đoán non xem nó sẽ lãnh bao nhiêu từ thầy Ryan lúc ba giờ chiều nay. Chúng tôi đi về phía gần sông. Chúng tôi đi lòng vòng rất lâu trên những đường phố náo nhiệt nằm bên những bức tường đá cao, nhìn cần cẩu và máy móc lên xuống, thỉnh thoảng lại bị những người đánh xe, những cỗ xe rền rĩ, gào thét vì cứ nghếch mắt lên không chú ý đường đi. Đến trưa chúng tôi mới tới được bến cảng và bởi dường như cả đám công nhân ai cũng đang ăn trưa, chúng tôi mua hai cái bánh bao nhân nho to đùng và ngồi ăn trên đường ống kim loại dọc theo sông. Chúng tôi thích thú ngắm nhìn cảnh buôn bán của Dublin - những chiếc xà lan cuộn khói trắng xốp báo hiệu từ xa, những đoàn thuyền đánh cá đậu phía trên Ringsend, một con tàu lớn màu trắng đang dỡ hàng phía cảng trước mặt. Mahony nói bây giờ mà được chạy trốn ra biển trên con tàu lớn như thế thì đỉnh quá, và ngay cả tôi, nhìn những cột buồm cao vút, cũng thấy, hoặc là tưởng tượng ra, những vùng địa lý được dạy một cách khốn khổ ở trường đang dần dần hiện ra bằng xương bằng thịt trước mắt. Trường học và nhà chúng tôi như lùi xa dần và những ảnh hưởng của chúng lên chúng tôi cũng dường như mờ hẳn. Chúng tôi qua sông Liffey bằng phà, trả tiền để được đi cùng với hai công nhân và một thằng nhóc người Do Thái vai đeo túi. Chúng tôi tỏ ra nghiêm túc gần như đến mức nín thở, nhưng có một lần trong chuyến đi ngắn đó mắt chúng tôi gặp nhau và chúng tôi đã phá lên cười. Khi đến nơi chúng tôi đứng nhìn con tàu ba cột buồm duyên dáng dỡ hàng, con tàu chúng tôi quan sát lúc trước phía bờ bên kia. Một người cũng đứng xem nói con tàu đến từ Na Uy. Tôi tiến đến phía đuôi tàu và cố gắng thử đọc tên nó nhưng thất bại, và tôi quay lại chăm chú nghiên cứu những thủy thủ nước ngoài xem bao nhiêu người trong số họ có mắt màu xanh lá cây, bởi tôi thấy mọi thứ chưa được rõ ràng lắm... Mắt đám thủy thủ màu xanh nước biển, màu xám, thậm chí màu đen. Người thủy thủ duy nhất có đôi mắt có thể được gọi là màu xanh lá cây là một người đàn ông cao lớn, mua vui cho đám đông đang đứng xem trên cảng bằng cách kêu lên một cách vui vẻ mỗi khi những tấm ván dỡ hàng hạ xuống. - Được rồi! Được rồi! Khi đã xem chán cảnh này chúng tôi đi chầm chậm vào Ringsend. Ngày đã trở nên nóng bức, và trong cửa kính các cửa hiệu tạp phẩm những chiếc bánh quy nằm trắng mốc. Chúng tôi mua một ít bánh quy và sôcôla, nhấm nháp trong khi đi lòng vòng trong khu phố tồi tàn nơi trú ngụ của gia đình những người đánh cá. Không tìm mua được sữa và thế là chúng tôi đi vào một cửa hàng tạp hóa nhỏ mua mỗi đứa một chai nước chanh vị quả mâm xôi. Tỉnh người lại nhờ chai nước, Mahony lại chạy đuổi một con mèo vào ngõ nhỏ, nhưng con mèo chạy thoát ra một bãi đất rộng. Cả hai chúng tôi đều thấy thấm mệt và khi tới được bãi đất trống, chúng tôi chạy ngay xuống phía sườn dốc, phía dưới chúng tôi là sông Dodder. Đã quá muộn và chúng tôi quá mệt để tiếp tục thực hiện kế hoạch đi Pigeon House. Chúng tôi phải có mặt ở nhà trước bốn giờ, nếu không muốn cuộc phiêu lưu này bị bại lộ. Mahony nhìn cây súng cao su của nó một cách tiếc nuối, và tôi phải đề nghị đi tàu về nhà thì nó mới vui vẻ trở lại chút ít. Mặt trời nấp sau mây và để chúng tôi lại với những ý nghĩ mệt mỏi rã rời và đống vụn thức ăn còn lại. Không có ai khác ngoài chúng tôi trên bãi đất. Khi chúng tôi đã nằm lăn trên bờ sông một lúc chẳng đứa nào nói câu gì, tôi nhìn thấy một người đàn ông đang tiến lại từ phía cuối bãi. Tôi uể oải quan sát ông ta, miệng nhai một nhánh cỏ gà, loại cỏ bọn con gái hay dùng để bói. Ông ta đi chầm chậm dọc bờ sông. Ông ta bước đi một tay chống hông còn tay kia cầm cây can gõ nhẹ xuống nền đất. Ông ta trông xoàng xĩnh trong bộ comlê màu xanh đen và đội một cái mũ chúng tôi gọi là mũ jerry có chỏm cao. Ông ta chắc khá già, bởi hàng ria mép đã chuyển sang màu xám bạc. Đi ngang phía dưới chúng tôi ông ta liếc nhìn rất nhanh rồi lại tiếp tục đi tiếp. Chúng tôi nhìn theo ông ta và thấy khi đã đi tiếp được khoảng năm chục bước ông ta quay lại và bắt đầu đi lại con đường cũ. Ông ta tiến về phía chúng tôi thật chậm chạp, can gõ gõ xuống đất, chậm đến nỗi tôi nghĩ ông ta đang tìm cái gì đó trong đám cỏ. Ông ta dừng lại khi đến ngang chỗ chúng tôi nằm, và chúc chúng tôi một ngày tốt lành. Chúng tôi đáp lại và ông ta ngồi xuống thật chậm rãi và cẩn trọng trên dốc bên cạnh chúng tôi. Ông ta bắt đầu nói về thời tiết, rằng mùa hè này sẽ rất nóng và rằng các mùa giờ đã thay đổi rất nhiều so với hồi ông ta còn trẻ, cách đây đã lâu lắm rồi. Ông ta nói khoảng thời gian hạnh phúc nhất của đời người không nghi ngờ gì chính là những ngày đi học, và rằng ông ta sẽ đánh đổi mọi thứ để được trẻ lại. Khi ông ta diễn tả những cảm xúc này, những cảm xúc làm chúng tôi thấy hơi chán, chúng tôi im lặng. Rồi ông ta bắt đầu nói về trường học và về sách vở. Ông ta hỏi chúng tôi đã đọc thơ của Thomas Moore hay những tác phẩm của Sir Walter Scott và Lord Lytton chưa. Tôi giả vờ tôi đã đọc tất cả những quyển đó, và thế là cuối cùng ông ta nói: - A, ta có thể thấy rằng cháu cũng là dạng mọt sách như ta. Nào - ông ta nói thêm, chỉ vào Mahony đang trò nó mắt nhìn chúng tôi - cậu ta thì khác, cậu ta chỉ thích chơi thôi. Ông ta nói ở nhà ông ta có tất cả các tác phẩm của Sir Walter Scott và Lord Lytton và đọc đi đọc lại chúng không chán. Tất nhiên, ông ta nói, có một số quyển của Lytton các cậu bé chưa thể đọc được. Mahony hỏi tại sao các cậu bé chưa thể đọc được - một câu hỏi làm tôi tức giận và lo lắng bởi tôi sợ rằng người đàn ông sẽ nghĩ tôi cũng ngu ngốc như Mahony. Tuy vậy người đàn ông chỉ mỉm cười. Tôi nhận thấy ông ta có hàm răng rất thưa đã ngả vàng. Rồi ông ta hỏi đứa nào trong số chúng tôi có nhiều người yêu hơn. Mahony khiêm tốn nói nó có ba cô bé. Người đàn ông hỏi tôi có bao nhiêu cô. Tôi trả lời tôi không có ai cả. Ông ta không tin tôi và nói chắc chắn tôi phải có một cô. Tôi im lặng. - Nói đi - Mahony hỏi người đàn ông một cách sỗ sàng - Còn ông thì có bao nhiêu? Người đàn ông lại mỉm cười như lúc trước và nói khi bằng tuổi chúng tôi ông ta đã có rất nhiều người yêu. - Cậu bé nào - ông nói - cũng phải có một cô người yêu nho nhỏ. Thái độ của ông ta lúc này làm tôi cảm thấy ông ấy quá phóng túng so với một người độ tuổi ông. Trong thâm tâm tôi biết rằng những gì ông ta nói về bọn con trai và người yêu là có lý. Nhưng tôi không thích những từ ngữ nói từ miệng ông ta, và tôi tự hỏi tại sao ông ta lại rùng mình một hay hai lần gì đó như thể sợ hãi điều gi hoặc tự dưng cảm thấy ớn lạnh. Khi ông ta tiếp tục nói, tôi để ý thấy giọng ông ta khá chuẩn. Ông ta bắt đầu nói với chúng tôi về bọn con gái, rằng tóc chúng mới mượt mà làm sao và tay chúng mới mềm mại làm sao và thực ra tất cả lũ con gái đều không tốt đẹp như mọi người vẫn tưởng. Không có gì trên đời này khiến ông ta thích hơn, ông ta nói, là được ngắm nhìn một cô bé xinh xắn, được ngắm nhìn đôi bàn tay trắng muốt và mái tóc mượt mà tuyệt đẹp. Ông ta làm tôi có ấn tượng rằng ông ta đang nhắc lại một chuyện đã học thuộc lòng, hoặc là bị cuốn đi bởi chính những từ ngữ trong bài diễn văn của mình, tâm trí ông ta đang chầm chậm vòng đi vòng lại theo một quỹ đạo không đổi. Đôi lúc ông ta nói như thể chỉ đơn giản là nói đến một thực tế mà ai cũng biết, và đôi khi ông ta lại hạ giọng xuống và nói một cách bí hiểm, như thể đang kể cho chúng tôi một điều gì đó bí mật mà ông ta không muốn người khác nghe được. Ông ta nhắc đi nhắc lại những cụm từ, rồi biến hóa chúng, bao bọc chúng bằng cái giọng đều đều của ông ta. Tôi vẫn tiếp tục nhìn chăm chăm xuống chân dốc, lắng nghe ông ta nói. Sau một lúc lâu bài độc thoại của ông ta cũng dừng lại. Ông ta chậm rãi đứng dậy, nói rằng phải tạm xa chúng tôi một phút gì đó, mấy phút, và, không đổi hướng nhìn, tôi thấy ông ta đi chầm chậm xa dần chúng tôi về phía cuối bãi đất. Chúng tôi im lặng cho đến khi ông ta khuất hẳn. Sau mấy phút tôi nghe thấy Mahony thốt lên: - Tao đã nói mà! Nhìn xem ông ta đang làm gì kìa! Bởi tôi không trả lời cũng chẳng đưa mắt nhìn, Mahony lại kêu lên: - Tao đã nói mà... Lão già kỳ dị ngu xuẩn! - Nếu lát nữa ông ta có hỏi tên bọn mình - tôi nói - thì mày tên là Murphy còn tao là Smith nhé. Chúng tôi không nói thêm gì với nhau. Tôi vẫn còn đang tự hỏi liệu có nên bỏ đi thì người đàn ông nọ đã quay lại và ngồi xuống bên cạnh. Ông ta vừa mới ngồi xuống thì Mahony, thoáng thấy bóng dáng con mèo vừa chạy thoát khỏi tay, vùng dậy và đuổi theo dọc bãi đất. Người đàn ông và tôi nhìn cảnh đuổi bắt. Con mèo lại chạy thoát lần nữa và Mahony bắt đầu ném đá vào bức tường con mèo vừa trèo qua. Thôi không ném đá nữa, nó bắt đầu đi vơ vẩn phía cuối bãi. Sau một hồi nghỉ, người đàn ông lại nói với tôi. Ông ta nói rằng bạn tôi là một cậu bé rất nghịch ngợm, và hỏi cậu ta có thường xuyên bị ăn đòn ở trường không. Tôi đã định trả lời một cách phẫn nộ rằng chúng tôi không phải là bọn nam sinh trường Công để mà bị ăn đòn, như cách ông ta gọi, nhưng rồi tôi im lặng. Ông ta bắt đầu nói về chủ đề trừng phạt bọn con trai. Tâm trí ông ta, như thể một lần nữa lại bị cuốn đi bởi bài diễn văn của mình, như đang quay vòng vòng chậm rãi quanh cái tâm mới của nó. Ông ta nói khi bọn con trai trở nên như thế chúng cần bị ăn đòn và ăn đòn thật đau. Khi một cậu con trai nghịch ngợm và vô kỷ luật không có gì giúp cậu ta tốt hơn là một trận đòn thật đau. Vụt vào tay hay bạt tai cũng chưa có tác dụng, cái cậu ta cần là một trận đòn đau nảy lửa. Tôi kinh ngạc trước cảm xúc này và buộc phải liếc nhìn gương mặt ông ta. Khi tôi làm vậy tôi bắt gặp một đôi mắt xanh ve chai đang chĩa vào tôi từ phía dưới một cái trán nhăn lại. Một lần nữa tôi lại đưa mắt đi chỗ khác. Người đàn ông tiếp tục bài độc thoại của mình. Ông ta có vẻ đã quên mất sự phóng túng vừa lúc trước. Ông ta nói rằng nếu bắt gặp một cậu con trai nói chuyện với bọn con gái hoặc cưa cẩm một cô ông ta sẽ đánh cậu ta đến nơi đến chốn, và chuyện đó sẽ dạy cho cậu ta biết rằng không được nói chuyện với con gái nữa. và nếu như một cậu con trai có bạn gái và giấu giếm chuyện này, thì ông ta sẽ đánh cậu ta một trận nhừ tử. Ông ta nói trên đời này không có điều gì làm ông ta thích thú như thế. Ông ta tả cho tôi nghe ông ta sẽ đánh một cậu như thế nào, như thể ông ta đang hé mở dần một điều bí ẩn tinh vi. Ta sẽ thích trò đó, ông ta nói, hơn bất kỳ điều gì trên thế giới này, và giọng của ông ta, khi ông ta đều đều dẫn dắt tôi trong điều bí ẩn, trở nên gần như là âu yếm và dường như đang nài nỉ rằng tôi nên hiểu ông ta. Tôi đợi cho đến khi bài độc thoại của ông ta lại dừng. Sau đó tôi đứng bật dậy. Nhưng sợ để lộ ra mình đang lo sợ, tôi nấn ná vài giây, giả vờ buộc lại dây giày, và sau đó nói rằng tôi phải đi, tôi chào tạm biệt ông ta. Tôi đi lên dốc một cách bình tĩnh nhưng tim thì đập liên hồi chỉ sợ nhỡ đâu ông ta sẽ tóm lấy mắt cá chân tôi. Khi lên đến đỉnh dốc tôi quay nhìn xung quanh và, không nhìn về phía ông ta, tôi gọi vang cả bãi đất: - Murphy! Giọng của tôi có chút gì như can đảm bắt buộc, và tôi thấy xấu hổ vì cái mưu kế ti tiện của mình. Tôi phải gọi to cái tên đó một lần nữa thi Mahony mới nhìn thấy tôi và hú lên trả lời. Tim tôi đập mới ghê chứ khi nhìn thấy nó chạy qua bãi đất về phía tôi! Nó chạy như đang đến cứu viện cho tôi. Và tôi thấy hối hận, bởi tận đáy lòng, trước đây tôi vẫn luôn hơi khinh thường nó.",
  "nextChapter": "https://gacsach.top/doc-online/114053/nguoi-dublin-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/114051/nguoi-dublin-chuong-01.html"
}