{
  "title": "Người Dublin - Chương 01",
  "url": "https://gacsach.top/doc-online/114051/nguoi-dublin-chuong-01.html",
  "content": "Chị em gái Lần này không còn hy vọng gì về ông nữa, đây là cơn đột quỵ thứ ba. Hàng đêm nay (đang là kỳ nghỉ) đêm nào tôi cũng đi ngang ngôi nhà và quan sát vuông cửa sổ sáng đèn: và hàng đêm nay đêm nào tôi cũng thấy nó sáng cùng một kiểu, mờ nhạt và bình thản. Nếu ông chết rồi, tôi nghĩ, hẳn phải thấy ánh nến phản chiếu trên nền rèm cửa tối bởi tôi biết phải có hai cây nến đặt phía trên đầu người chết. Ông vẫn thường nói với tôi Ta sẽ chóng từ giã cõi đời, và tôi đã nghĩ những lời ông nói chỉ là vu vơ. Giờ đây tôi hiểu đấy là những lời nói thực. Mỗi đêm nhìn lên cửa sổ nhà ông, tôi lại tự thầm thì từ tê liệt. Simony trong sách giáo lý. Nhưng lúc này tôi thấy nó vang lên như tên của một sinh linh độc ác và tội lỗi. Nó làm tôi kinh hoàng, vậy mà tôi vẫn muốn được gần nó hơn, ngắm nghía thứ công việc chết chóc của nó. Già Cotter đang ngồi bên lò sưởi, hút tẩu, khi tôi đi xuống gác ăn tối. Trong lúc bác gái tôi múc cháo yến mạch, lão cất tiếng, như thể đang quay lại với lời nhận xét lúc trước. - Không, tôi sẽ không nói chính xác ông ta là thế... nhưng có một cái gì đó kỳ cục... có một cái gì đó kỳ lạ về ông ta. Tôi sẽ nói cho các vị biết ý kiến của tôi... Lão bắt đầu rít những hơi tẩu ngắn, không nghi ngờ gì lão ta đang sắp xếp lại ý trong đầu. Lão già ngớ ngẩn chán ngán! Hồi đầu khi chúng tôi mới biết lão, lão ta còn khá thú vị, suốt ngày giải thích nào sái rượu với ống xoắn cất rượu, nhưng rồi tôi nhanh chóng chán ngấy lão và những câu chuyện lê thê về nhà máy rượu. - Tôi có giả thuyết riêng của tôi về chuyện này - lão nói - Tôi nghĩ đây là một trong những... trường hợp cá biệt... Nhưng cũng khó mà khẳng định... Lão lại rít một hơi mà vẫn chưa nói cho chúng tôi về giả thuyết của lão. Bác trai tôi thấy tôi bộ điệu ngây ra, bèn nói: - Nào, vậy là ông bạn già của nhóc đã đi, nghe thế chắc nhóc buồn lắm. - Ai cơ ạ? - tôi hỏi. - Cha Flynn. - Ông ấy chết rồi sao? - Bác Cotter đây vừa mới thông báo cho bọn ta. Bác vừa rẽ qua nhà cha về. Tôi biết tôi đang bị quan sát nên tiếp tục ăn như thể cái tin vừa rồi chẳng làm tôi mảy may bận tâm. Bác tôi giải thích cho già Cotter. - Thằng nhóc và ông ta là chỗ bạn thân. Ông già đã dạy cho nó rất nhiều, ông ạ, người ta còn đồn ông ta rất kỳ vọng nó. - Cầu Chúa phù hộ linh hồn ông ấy - bác gái tôi sùng kính. Già Cotter nhìn tôi một lúc. Tôi cảm thấy đôi mắt đen tròn vo nhỏ xíu của lão đang dò xét nhưng tôi nhất quyết sẽ không làm lão ta thỏa mãn bằng cách rời đĩa thức ăn mà ngước lên. Lão ta quay lại với cái tẩu và cuối cùng thô lỗ nhổ toẹt vào lò sưởi. - Tôi thì tôi sẽ không để cho con cháu mình - lão nói - giao du nhiều với kiểu người như vậy. - Bác nói thế nghĩa là sao, bác Cotter? - bác gái tôi hỏi. - Tôi nói thế nghĩa là - Già Cotter nói - như thể không hay ho gì cho bọn trẻ. Ý kiến của tôi là, cứ để trẻ con được chơi đùa thỏa thích với bọn cùng tuổi và không bị... Ta nói thế đúng không, Jack? - Đó cũng là nguyên tắc của tôi - bác trai tôi nói - cứ để nó tự học cách xoay sở kiếm sống trên cái đời này. Tôi vẫn lớn nói thế với vị đệ tứ giáo phái Ro-den-crơ đây: phải tập luyện. Thế nên từ bé đến giờ không sáng nào là tôi không tắm nước lạnh, đông cũng như hè. Có thể thì giờ mới được như thế này chứ. Giáo dục bao giờ cũng thật tốt đẹp. Bác Cotter đây có khi muốn thử một miếng đùi cừu đấy - ông quay sang nói với bác gái tôi. - Không, không, đừng phần tôi - Già Cotter phản đối. Bác gái tôi lấy một cái đĩa trong chạn ra và đặt lên bàn. - Nhưng sao bác lại nghĩ chuyện đó không hay cho bọn trẻ, hả bác Cotter? - bà hỏi. - Nó không hay cho lũ trẻ - Già Cotter nói - bởi trí óc chúng rất dễ bị ảnh hưởng. Khi bọn trẻ thấy những điều như vậy, bà biết đấy, chúng sẽ bị tác động... Tôi tống đầy cháo vào miệng vì sợ rằng tức quá mình sẽ bật ra nói gì đấy. Lão già dở hơi mũi đỏ chán ngấy! Đêm đó mãi đến tận khuya tốt mới thiếp đi được. Mặc dù rất tức giận Già Cotter về chuyện lão ta ám chỉ tôi còn là một đứa trẻ tôi vẫn vắt óc đoán xem những câu nói dở dang của lão có nghĩa gì. Trong bóng tối gian phòng tôi tưởng tượng ra mình lại đang nhìn thấy gương mặt xám xịt nặng nề của người liệt. Tôi kéo chăn trùm kín đầu và cố gắng nghĩ về lễ Giáng Sinh. Nhưng khuôn mặt xám vẫn không chịu buông tha tôi. Nó mấp máy; và tôi hiểu nó muốn xưng tội. Tôi thấy linh hồn tôi lùi về một vùng dễ chịu và tội lỗi, và ở đó tôi lại thấy khuôn mặt kia đang đợi tôi. Nó bắt đầu xưng tội với tôi bằng một giọng thầm thì và tôi tự hỏi tại sao nó luôn mỉm cười và tại sao đôi môi của nó lại ướt rượt nước bọt thế kia. Nhưng rồi tôi nhớ lại rằng nó đã chết bởi bệnh liệt và tôi cảm thấy tôi cũng đang hơi mỉm cười như để tha thứ tội buôn thần bán thánh của nó. Buổi sáng hôm sau, ăn sáng xong tôi quyết định đi ngắm ngôi nhà nhỏ trên phố Great Britain. Đó là một cửa hiệu khiêm tốn, có một cái tên mơ hồ Tiệm Tạp Hóa. Hàng hóa trong cửa hàng chủ yếu là giày len trẻ em và ô, và vào những ngày bình thường có một tấm biển treo ngoài khung kính: Nhận sửa ô. Lúc này không nhìn thấy tấm biển nào vì cửa chắn đã được kéo lên. Một bó hoa tang đen được buộc vào tay nắm cửa bằng dải ruy băng. Hai người đàn bà bộ dạng nghèo khó và một chú nhóc đưa điện tín đang đọc tấm các đính trên bó hoa tang. Tôi cũng tiến lại gần và đọc được: Ngày một tháng bảy năm 1895 Đức Cha James Flynn (nguyên phụ trách nhà thờ s. Catherine, phố Meath) đã mất, thọ sáu mươi lăm tuổi. cầu Chúa phù hộ cho linh hồn Cha được yên nghỉ. Những gì ghi trên tấm các thuyết phục tôi rằng ông đã chết và tôi hoang mang nhận ra mình đột ngột bị bỏ rơi. Giá ông chưa chết tôi đã đi vào căn phòng nhỏ tối tăm phía sau cửa hiệu và thấy ông đang ngồi trong chiếc ghế bành cạnh lò sưởi, gần ngạt thở trong chiếc áo choàng to khủng khiếp. Bác gái tôi đã có thể đưa một gói thuốc lá bột hiệu High Toast để tôi mang cho ông và món quà này sẽ đánh thức ông khỏi cơn lơ mơ gà gật. Thường tôi là người dốc gói thuốc vào cái hộp thuốc hít màu đen của ông bởi hai tay ông run đến nỗi không thể làm được điều này mà không làm vung vãi đến nửa số bột ra sàn. Thậm chí khi ông đưa bàn tay run rẩy lên mũi, những đám bụi thuốc lá nho nhỏ rơi lả tả qua các ngón tay xuống ngực áo. Chắc hẳn chính những cơn mưa bột thuốc lá liên tục này đã làm cho đám quần áo kiểu linh mục của ông có màu xanh bạc thếch, bởi cái khăn mùi soa màu đỏ, thường đã đen xỉn, với những vết ố bụi thuốc lá để có đến cả tuần, cái khăn ông đã dùng để cố phủi đi bụi thuốc lá, cũng không có công hiệu mấy. Tôi muốn đi vào bên trong và nhìn ông nhưng không có đủ can đảm gõ cửa. Tôi chầm chậm bỏ đi dọc vỉa hè đầy nắng của con phố, vừa đi vừa đọc tất cả những áp phích quảng cáo biểu diễn dán trên cửa kính cửa hiệu. Tôi cảm thấy lạ lùng rằng ngay cả bản thân tôi lẫn ngày hôm nay đều không có cảm giác đau buồn và tôi còn cảm thấy bực mình hơn khi phát hiện trong tôi một cảm giác dường như là tự do như thể tôi vừa được giải thoát khỏi một điều gì đó qua cái chết của ông. Tôi nghĩ về điều này bởi, như bác trai tôi đã nói tối hôm trước, ông đã dạy tôi rất nhiều điều. Ông từng theo học tại trường Irish College ở Rome và ông đã dạy tôi cách phát âm tiếng Latin sao cho đúng. Ông còn kể cho tôi nghe những câu chuyện về khu hầm mộ và về Napoleon Bonaparte, và ông từng giải thích cho tôi ý nghĩa của các lễ Misa khác nhau và về những kiểu lễ phục khác nhau của linh mục. Đôi khi ông giải khuây bằng cách đặt những câu hỏi khó cho tôi, hỏi tôi người ta nên làm gì trong một số hoàn cảnh hoặc liệu những tội lỗi thế này thế kia là đáng tội chết hay có thể được tha thứ hay đơn thuần chỉ là những khiếm khuyết. Những câu hỏi của ông làm tôi thấy sự phức tạp và huyền bí của một số thể chế Nhà thờ mà trước đây tôi cứ nghĩ chỉ là những nghi lễ đơn giản nhất. Những trách nhiệm của linh mục đối với Thánh lễ và về sự bảo mật lời xưng tội nghe hệ trọng đến nỗi tôi tự hỏi làm sao người ta lại có thể có được can đảm để gánh lấy chúng; và tôi không ngạc nhiên khi ông nói với tôi rằng các đức cha Nhà thờ từng viết những quyển sách dày như cuốn Danh bạ Bưu điện và chúng được in cẩn thận như bố cáo luật trên báo, giải đáp tất cả những câu hỏi cắc cớ nhất. Thường khi nghĩ đến điều này tôi không thể trả lời được hoặc chỉ đưa ra được một câu ngớ ngẩn ấp úng, và ông thường mỉm cười và gật đầu. Thỉnh thoảng ông giảng cho tôi những câu phải đáp trong lễ Misa và ông bắt tôi phải học chúng thuộc lòng, và mỗi khi tôi liến thoắng, ông thường mỉm cười trầm ngâm và gật đầu, chốc chốc lại đưa một nhúm lớn thuốc lá bột lần lượt lên từng lỗ mũi. Khi mỉm cười ông thường để lộ hàm răng to xỉn màu và để đầu lưỡi lên môi dưới - một thói quen từng làm tôi thấy khó chịu trong thời gian đầu chúng tôi mới quen, trước khi tôi biết rõ về ông. Khi bước đi dưới ánh nắng tôi nhớ lại lời của Già Cotter và cố nhớ lại những gì đã xảy ra sau đó trong giấc mơ. Tôi nhớ ra rằng đã để ý thấy tấm rèm cửa nhung dài và một ngọn đèn kiểu cổ đang đung đưa. Tôi cảm thấy tôi đã ở một nơi rất xa, tại một vùng đất nào đó có những phong tục kỳ lạ - ở Ba Tư, tôi nghĩ... Nhưng tôi không thể nhớ nổi đoạn kết của giấc mơ. Tối hôm đó bác gái tôi dẫn tôi cùng đi đến nhà có tang. Lúc đó mặt trời đã lặn; nhưng cửa sổ những ngôi nhà hướng về phía đông vẫn phản chiếu sắc ráng đỏ từ một cụm mây lớn. Nannie đón chúng tôi ở sảnh; và bởi nếu khóc lóc ầm ĩ lúc này thì không hợp cho lắm, bác gái tôi chỉ nắm chặt tay bà. Người đàn bà chỉ đường cho chúng tôi lên cầu thang nhỏ và hẹp, đầu bà cúi thấp gần ngang với thanh vịn. Ở chỗ nghỉ đầu tiên bà dừng lại và ra dấu về phía cánh cửa đang mở của phòng người chết. Bác tôi bước vào và bà, thấy tôi đang chần chừ không vào, lại dùng tay ra hiệu cho tôi. Tôi nhón gót đi vào. Căn phòng chìm dưới ánh chiều mờ tối lọt qua phía đuôi đăng ten rèm cửa sổ, những ngọn nến trông thật leo lét. Ông đã được đưa vào quan tài. Nannie làm trước và cả ba chúng tôi quỳ xuống phía chân giường. Tôi giả vờ cầu nguyện nhưng không thể tập trung được bởi những âm thanh rì rầm của người đàn bà làm tôi xao lãng. Tôi để ý phần say váy bà xếp nếp một cách cẩu thả và gót tất len của bà bị tuột lệch hẳn sang một bên. Tôi bỗng tưởng tượng thấy ông linh mục già đang mỉm cười trong quan tài. Nhưng không. Khi chúng tôi đứng dậy và đi tới phía đầu giường tôi nhận thấy ông không cười. Ông nằm đó, nghiêm trang và đầy suy tư, mặc lễ phục như chuẩn bị lên trước bàn thờ Chúa, hai bàn tay lớn nắm hờ ly rượu thánh. Khuôn mặt ông trông rất hung ác, xám xịt và thô kệch, hai lỗ mũi đen sâu hoắm xung quanh phủ một viền lông bạc. Trong phòng ngột ngạt và nặng mùi - mùi hoa. Chúng tôi làm dấu thánh và đi ra. Trong căn phòng nhỏ dưới gác chúng tôi thấy Eliza đang ngồi trong chiếcghế bành của ông, đầy oai vệ. Tôi dò dẫm đi về phía cái ghế quen thuộc của mình ở góc phòng trong lúc Nannie đi đến tủ bát đĩa mang lại một bình rượu sherry và mấy cái ly. Bà xếp tất cả lên bàn và mời chúng tôi uống một ly. Rồi theo mệnh lệnh của bà chị, bà rót rượu ra các ly và chuyển cho chúng tôi. Bà cũng ép tôi ăn mấy cái bánh quy kem, nhưng tôi từ chối bởi tôi nghĩ nếu ăn thì tôi sẽ phát ra quá nhiều tiếng động. Bà có vẻ hơi thất vọng trước sự từ chối của tôi và im lặng đi về phía chiếc sofa rồi ngồi xuống, đàng sau bà chị. Không ai nói gì, tất cả chúng tôi đều nhìn đăm đăm vào cái lò sưởi trống rỗng. Bác gái tôi chờ đến khi Eliza thở dài rồi nói: - Vâng, ông ấy đã sang một thế giới tốt hơn. Eliza lại thở dài một lần nữa và cúi đầu tỏ sự tán thành. Bác tôi mân mê chân ly rượu trước khi uống một ngụm nhỏ. - Ông ấy có... một cách thanh thản không?- bà hỏi. - Ồ vâng, khá thanh thản bà ạ - Eliza nói - Khó biết được ông ấy đã trút hơi thở cuối cùng lúc nào. Ông ấy đã có một cái chết đẹp đẽ, tạ ơn Chúa. - Còn các việc...? - Cha O'Rourke đã ở bên ông ấy hôm thứ Ba và xức dầu thánh và chuẩn bị mọi thứ cho ông ấy. - Lúc ấy ông ấy có biết không? - Ông ấy đã khá cam chịu. - Ông ấy trông khá cam chịu - bác tôi nói. - Người đàn bà chúng tôi gọi đến để lau rửa cho ông nói như vậy. Bà ấy nói ông ấy trông như vừa thiếp ngủ, trông ông thanh thản và cam chịu. Không ai nghĩ thi thể ông ấy sẽ trở nên đẹp đẽ như vậy. - Vâng, đúng thế - bác tôi nói. Bà uống một ngụm rượu nữa và nói: - Vâng, Miss Flynn, dù sao các bà cũng được an ủi vì đã làm tất cả những gì có thể cho ông ấy. Cả hai bà đều rất tử tế với ông ấy, tôi phải nói vậy. Eliza sửa nhẹ phần váy trên đầu gối cho ngay ngắn. - Ôi, James tội nghiệp! - bà nói - Có Chúa chứng giám chúng tôi đã làm tất cả những gì có thể, dù chúng tôi có nghèo khó, chúng tôi đã không để ông ấy phải thèm muốn bất cứ thứ gì mà không được toại nguyện. Nannie đã dựa đầu vào chiếc gối trên sofa từ nãy và có vẻ sắp thiếp đi. - Nannie tội nghiệp - Eliza nói, nhìn sang bà em - cô ấy đã kiệt sức. Chúng tôi đã làm mọi thứ, cô ấy và tôi, tìm người về lau rửa cho ông ấy rồi sửa soạn cho ông ấy nằm xuống và sau đó nhập quan rồi lo chuẩn bị cho lễ Misa trong nhà thờ. Nếu không có Cha O'Rourke tôi cũng không biết phải xoay sở ra sao. Chính Cha đã mang cho chúng tôi toàn bộ số hoa và hai cây nến này từ nhà thờ và viết cáo phó đăng trên tờ Tổng quan Người tự do, và lo toàn bộ chuyện thủ tục giấy tờ với nghĩa trang và chuyện bảo hiểm của James tội nghiệp. - Cha ấy tốt quá phải không? - bác tôi nói. Eliza nhắm mắt lại và lắc đầu chầm chậm. - Vâng, rốt cuộc thì những người bạn cũ vẫn luôn là tốt nhất - bà nói - chứ hiếm có người có thể tin cậy được. - Vâng đúng vậy - bác tôi nói - Và tôi chắc chắn rằng giờ đây khi ông ấy đã đến cõi vĩnh hằng, ông ấy sẽ không quên các bà và tất cả sự tử tế mà các bà đã dành cho ông ấy. - Ôi James tội nghiệp! - Eliza nói - Ông ấy đâu có gây phiền hà nhiều cho chúng tôi. Lúc này đây bà mới thấy ông ấy gây chú ý trong ngôi nhà này thế chứ. Dù sao, tôi cũng biết ông ấy đi rồi, đi mãi mãi. - Khi mọi chuyện kết thúc mới là lúc các bà thấy nhớ ông ấy - bác tôi nói. - Tôi biết - Eliza nói - Tôi sẽ không còn được mang xúp thịt bò nghiền cho ông ấy ăn nữa, hay bà, bà ạ, cũng sẽ không còn được thỉnh thoảng gửi thuốc lá bột cho ông ấy nữa. Ôi, James tội nghiệp! Bà ngừng lại, như thể đang giao cảm với quá khứ rồi nói một cách thận trọng: - Nhưng bà ạ, tôi để ý thấy có một cái gì đó kỳ lạ đã choán lấy ông ấy giai đoạn cuối đời này. Lần nào tôi mang xúp lên, cũng thấy ông ấy nằm sõng soài trên ghế bành, miệng há hốc, quyển kinh nhật tụng lăn lóc trên sàn. Bà đưa một ngón tay chạm vào mũi, cau mày; và tiếp tục: - Nhưng ông ấy vẫn luôn miệng nói trước khi mùa hè trôi qua ông ấy sẽ đánh xe ra ngoài vào một ngày đẹp trời để đi thăm lại ngôi nhà cũ nơi chúng tôi sinh ra ở tận Irishtown, và sẽ đưa tôi và Nannie đi cùng. Giá như chúng tôi có được một trong những cái vô tâm thời êm như ru mà Cha O'Rourke đã kể cho ông ấy nghe, những cỗ xe có bánh thấp khớp, thuê giá một ngày rẻ thôi - ông ấy nói, tại tiệm Johnny Rush phía trên kia và chở cả ba chúng tôi đi một buổi tối Chủ nhật. Ông luôn nghĩ về kế hoạch đó... James tội nghiệp! - Cầu Chúa ban phước lành cho linh hồn ông ấy! - bác tôi nói. Eliza rút khăn mùi soa ra và lau mắt. Rồi bà lại để nó vào túi và nhìn đăm đăm vào cái lò sưởi trống rỗng một lúc, không nói năng gì. - Lúc nào ông ấy cũng kỹ tính quá mức - bà nói - Công việc của một linh mục là quá nhiều đối với ông ấy. Và rồi cuộc đời ông ấy, bà có thể nói thế, luôn bị giằng xé. - Vâng, - bác tôi nói - ông ấy là một người bị nhiều thất vọng. Có thể thấy điều đó. Sự im lặng trùm lên căn phòng nhỏ và trong sự bao phủ đó, tôi đi lại gần cái bàn và uống thử ly rượu sherry của mình và rồi rón rén trở lại cái ghế trong góc phòng. Eliza dường như đã chìm đắm vào một cơn suy tưởng. Chúng tôi lặng lẽ chờ bà ta phá vỡ sự im lặng, và sau một lúc lâu, bà nói chậm rãi: - Chính là cái cốc rượu thánh ông ấy làm vỡ... Chính từ khi đó mọi chuyện đã bắt đầu. Tất nhiên, họ nói chuyện đó là không sao, rằng nó không có ý nghĩa gì cả, ý tôi là vậy. Nhưng dù sao vẫn... Họ nói đó là do lỗi của cậu lễ sinh. Nhưng James tội nghiệp đã rất lo lắng, cầu Chúa ban phước cho ông ấy! - Mọi chuyện là thế ư? - bác tôi nói - Tôi có nghe phong thanh... Eliza gật đầu. - Chuyện này tác động đến đầu óc ông ấy - bà nói - Sau đó ông ấy bắt đầu sinh ra chán nản, không nói chuyện với ai và chỉ lang thang một mình. Rồi một đêm ông ấy được mời đi làm lễ nhưng người ta không tìm thấy ông ở đâu cả. Họ tìm khắp, cả trên gác lẫn dưới hầm, nhưng vẫn không thấy tăm hơi ông ấy. Rồi mục sư đề nghị hay thử tìm trong nhà thờ xem sao. Người ta lấy chìa khóa mở nhà thờ, ông mục sư, Cha O'Rourke và một ông linh mục khác đang có ở đó mang nến vào tìm ông ấy... Và bà có tưởng tượng được không ông ấy dang ở trong đó thật, ngồi im một mình trong bóng tối trong ngăn xưng tội của mình, hoàn toàn tỉnh táo và dường như đang cười khẽ một mình. Bà dừng lại đột ngột như thể để lắng nghe. Tôi cũng lắng nghe; nhưng không hề có một tiếng động trong ngôi nhà, và tôi biết rằng ông linh mục già đang nằm im trong quan tài của ông như chúng tôi đã nhìn thấy ông lúc trước, nghiêm trang và hung ác trong cái chết, một ly rượu thánh hờ hững trên ngực. Eliza kết luận: - Hoàn toàn tỉnh táo và hình như đang cười một mình... và rồi tất nhiên, khi họ nhìn thấy thế, chuyện này làm họ nghĩ rằng ông ấy có điều gì đó không ổn...",
  "nextChapter": "https://gacsach.top/doc-online/114052/nguoi-dublin-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/114050/nguoi-dublin-loi-gioi-thieu-phan-02.html"
}