{
  "title": "Phù Sinh Nhược Mộng (Quyển 1) - Chương 03",
  "url": "https://gacsach.top/doc-online/101528/phu-sinh-nhuoc-mong-quyen-1-chuong-03.html",
  "content": "Chương 3 Tử tức là sinh “Cha…” Vừa bước vào hậu viện tiệm thuốc bắc, lệ trên khóe mắt Hoắc Hương lập tức lại chảy xuống. “Hài tử ngốc, sao con lại biến thành cái dạng này?” Hoắc đại phu kinh ngạc nhìn nữ nhi vẻ chật vật, đảo mắt nhìn sang vị công tử cũng một thân chật vật giống như nàng, không khỏi bối rối: “Đã xảy ra chuyện gì?” Ánh mắt nhìn Tử Thanh chăm chú, cứ như thể là nàng khi dễ Hoắc Hương vậy. “Hương nhi!” Hoắc phu nhân nghe thấy tiếng nữ nhi khóc liền hoảng hốt chạy vội từ phòng trong ra, đau lòng nhìn nữ nhi, đánh giá từ trên xuống dưới. “Con…nữ nhi hôm này làm một việc ngu ngốc, may mà gặp được Yến công tử.” Hoắc Hương vội vàng giải thích với nhị lão. “Tại hạ Yến Tử Thanh.” Đoan chính thi lễ, Tử Thanh vẫn có chút lo sợ bất an. Hoắc phu nhân nhìn thoáng qua Tử Thanh một lượt từ trên xuống dưới, bỗng nhiên khẽ nở nụ cười, sau đó lại biến thành bất đắc dĩ mà thở dài. “Đa tạ công tử đã cứu tiểu nữ.” Hoắc đại phu hoàn lễ, có chút nghẹn ngào, lo lắng phiền muộn nhìn nữ nhi, trong đáy mắt đều là sầu lo. “Hoắc bá phụ, Hoắc bá mẫu…” Đột nhiên ý thức được xưng hô như vậy tựa hồ có chút quái dị, Tử Thanh vội vàng ngừng lại, nói một lần nữa: “Hoắc đại phu, Hoắc phu nhân, nhị vị có thể an tâm, tin tưởng Hoắc cô nương sẽ không lại có ý nghĩ khinh thường sinh mạng bản thân nữa.” “Ai…” Thở dài, Hoắc đại phu vẻ mặt đầy bi thương. “Tốt rồi, tốt rồi, đừng đứng cả ở cửa thế nữa, mau đem y phục ướt sũng thay ra hết đi, cẩn thận kẻo cảm lạnh.” Hoắc phu thân cuống quýt tiếp đón Tử Thanh tiến vào: “Lão gia, ta đi lấy vài kiện y phục đến cho Yến công tử mặc trước đã, sắc trời cũng tối rồi, cứ ở lại hàn xá nghỉ ngơi một đêm đã rồi nói sau.” Gật đầu, Hoắc đại phu liếc nhìn Tử Thanh một cái thật sâu: “Yến công tử, thỉnh.” “Đa tạ.” Tử Thanh thở phào nhẹ nhõm. Vào phòng khách, rốt cục thay ra được y quan ướt sũng, mặc vào một bộ y phục sạch sẽ rồi ngã xuống giường, Tử Thanh liền nhắm mắt lại, hiện lên trong đầu lại chính là ánh mắt của thanh y nữ ử kia, không nhuốm chút bụi trần, trong suốt khiến sâu thẳm cõi lòng mình rung động… Bất tri bất giác, nặng nề chìm vào giấc ngủ. *** Tia sáng đầu tiên của buổi sớm mai chiếu vào phòng. Từng đợt từng đợt mùi hương dược thảo thơm ngát truyền vào mũi, làm cho người ta cảm thấy bình yên. Tử Thanh xuống giường, đẩy cửa bước ra, bắt gặp Hoắc Hương bưng một chén dược đứng ngoài cửa bồi hồi đi tới đi lui. Đột nhiên thấy Tử Thanh, thế nhưng không biết làm sao lại lắc đầu, rồi lại cúi đầu: “A, Yến công tử, ta muốn…ta định…”. “Sợ ta cảm lạnh, cho nên mang thuốc đến cho ta?” Tử Thanh mỉm cười tiếp nhận chén thuốc, nhẹ nhàng uống một ngụm, phát hiện nhiệt độ vừa vặn, hẳn là do nha đầu ngốc này sắc đi? “Yến công tử, bát này chỉ là canh khu hàn bình thường, lát nữa vẫn cứ để cho cha ta bắt mạch giúp đi, để tránh lưu thành bệnh căn.” Bắt mạch?! Không thể! Trung y một khi bắt mạch thì sẽ nhìn thấu lớp vỏ bọc của mình mất! “Cái này…Không cần phiền hà Hoắc đại phu, từ nhỏ thân thể ta đã tốt rồi.” Nhìn vẻ mặt lo lắng của nàng, Tử Thanh cười thản nhiên: “Có bát canh này của cô nương là đủ rồi, dụng tâm nấu canh, còn tốt hơn so với vô số loại dược khác.” “A…” Ngượng ngùng cười, Hoắc Hương im lặng vào phòng, ôm xiêm y Tử Thanh thay ra hôm qua đi tới cái giếng gần đó. “Hoắc cô nương, y phục kia để tự ta giặt đi.” Tử Thanh hoảng hốt đuổi theo Hoắc Hương. Hoắc Hương lắc đầu: “Từ xưa tới nay đều là do nữ tử lo việc giặt giũ, huống chi ta cũng không còn bao nhiêu thời gian có thể làm chuyện bản thân cam nguyện.” Một câu cuối cùng, tiếng nói rất nhỏ, như thể bị cái gì đè nén. “Chỉ cần chính mình muốn, là có thể mà.” Tử Thanh nhìn nàng đầy chắc chắn: “Tin tưởng ta, sẽ không có việc gì đâu.” Khiếp sợ ngửa đầu nhìn Tử Thanh, Hoắc Hương cắn cắn môi: “Không có khả năng, kể cả thiên tử cũng không quản đến việc nhà của bách tính. Yến công tử, tâm ý của huynh, Hương nhi vĩnh viễn không quên, nhưng đừng vì ta mà gây họa vào thân.” Nước mắt không tự giác mà tích lạc trên mặt đất. “Đừng khóc, đừng khóc mà…” Tử Thanh nhất thời hoảng loạn, vừa định giơ tay lau đi nước mắt trên gò má nàng, Hoắc Hương đã nhào vào lòng Tử Thanh, đem nước mắt cùng nước mũi quệt hết lên vạt áo trước của nàng. “Yến công tử!” Thanh âm Hoắc phu nhân đột nhiên vang lên. Hoắc Hương sợ hãi rời khỏi vòng tay Tử Thanh, đỏ mặt hô một tiếng: “Nương…”. “Con thủy chung cũng là khuê nữ, không thể…”. “Là do tại hạ đường đột, không phải lỗi của Hoắc cô nương.” Tử Thanh vội ngắt lời Hoắc phu nhân, nghiêm mặt hỏi: “An Khánh Ân có nói khi nào thì sẽ tới mang Hoắc cô nương đi không?” Một câu hỏi này đánh trúng vào chỗ đau của Hoắc phu nhân: “Sợ sẽ là ngày mai, hài tử mệnh khổ này của ta.” “Một ngày, vậy còn kịp.” Tử Thanh gật đầu: “Hoắc phu nhân, tại hạ có một kế này, có lẽ có thể cứu Hoắc cô nương một kiếp.” “Thật sao?” Hoắc đại phu vừa đi ngang qua sân nghe thế liền vội vàng tiến lại hỏi. “Nếu công tử có thể cứu tiểu nữ, lão thân nguyện ý làm trâu làm ngựa cho người!” Hoắc phu nhân gấp gáp quỳ xuống. “Đừng, đừng như vậy mà!” Tử Thanh vội vàng nâng Hoắc phu nhân dậy, nhìn về phía Hoắc Hương vẫn còn đầy vẻ kinh ngạc trong đáy mắt, nói: “Phật gia đã từng nói, sắc tức thị không, không tức thị sắc. Chúng ta cũng có thể liên tưởng tới – sinh tức là tử, tử tức là sinh.” Cái này cũng chính là câu nói của lão hòa thượng kia, không biết hai người bọn họ đã đánh xong chưa? Bất quá vô luận thế nào thì nàng cũng muốn giúp đỡ nữ tử này thoát khỏi ma trảo kia. “Yến công tử, ngươi là muốn làm gì?” “Ta cần xẻng cùng nhân thủ, còn có nếu ngày mai có bất kì việc gì phát sinh, nhất định nhị vị không thể kinh hoảng, hay là có biểu tình gì khác thường, bằng không đến lúc cuối cùng sẽ lại thành uổng phí mọi nỗ lực.” Tử Thanh đảo mắt nhìn Hoắc Hương: “Còn Hoắc cô nương, ngày mai mặc kệ ngươi thân ở chỗ nào, đều phải nhẫn, như vậy mới có cơ hội qua cửa. Hơn nữa sau khi qua được cửa này, phải nhớ lấy không được lại tùy tiện xuất đầu lộ diện, cũng nhớ rõ phải cải trang, không để bị người khác nhận ra mới tốt.” “Được.” Tử Thanh cười vui vẻ, đáy lòng lại ẩn ẩn một tia bất an, giương mắt lên nhìn bầu trời xanh thăm thẳm buổi sớm mai, ta có thể cứu được nữ hài tên Hoắc Hương này, vậy còn nàng? Ai sẽ tới cứu nàng đây?",
  "nextChapter": "https://gacsach.top/doc-online/101529/phu-sinh-nhuoc-mong-quyen-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/101527/phu-sinh-nhuoc-mong-quyen-1-chuong-02.html"
}