{
  "title": "Bỏ rơi ma vương tổng tài - Chương 004 - 05 - 06",
  "url": "https://gacsach.top/doc-truc-tuyen/1021/bo-roi-ma-vuong-tong-tai-chuong-004-05-06.html",
  "content": "Chương 4 Ly rượu mê hoặc (18+) (chap này 18 + đấy, ai chưa đủ tuổi thì next nhá *không lại bảo ta dụ dỗ trẻ vị thành niên*) “Nặng quá!” Nàng không chịu nổi sức nặng, hai chân rung rung, nhịn không được than nhẹ một tiếng. “Tôi vừa uống hơi nhiều một chút, đầu có chút choáng váng, dạ dày cũng khó chịu.” Hắn thoáng dời đi một ít, nhưng cánh tay vẫn bắt trên vai nàng. Hắn cúi người xuống, nhẹ nhàng hà hơi bên tai nàng, chưa từng làm loại tư thế vô cùng thân thiết này, hai má Mân Huyên không khỏi ửng hồng. “Tiên sinh, có cần tôi mua cho ngài một ít thuốc?” Mân Huyên một bên cật lực đỡ hắn đi vào khách sạn, một bên xoay đầu nhìn xem xung quanh có cửa hàng thuốc nào không. “Không cần, bệnh cũ, chỉ cần vào phòng nằm một lúc sẽ không sao.” Tay hắn nhẹ nắm vai nàng, bên môi ẩn hàm một tia mê hoặc châm biếm. Mân Huyên không chút nghi ngờ, “đỡ” Duẫn Lạc Hàn đi vào thang máy. Vừa bước vào phòng của hắn, nàng sợ đến mức ngây người. Trang hoàng xa hoa tinh xảo, từ đèn treo trên tường đến thảm trải dưới đất đều đẹp đến mức tuyệt luân, đúng là một gian phòng tổng thống điển hình. Nghe thấy phía sau có tiếng khóa cửa mạnh, Mân Huyên bất giác cảm thấy kinh hãi, không biết từ bao giờ, Duẫn Lạc Hàn đã lặng lẽ đứng sau nàng, một cỗ nhiệt độ nóng cháy chậm rãi truyền đến, gần đến mức có thể nghe rõ tiếng hít thở của người kia. Nàng sợ tới mức lùi nhanh từng bước, vừa rồi dáng vẻ người này còn vô cùng khó chịu, hiện tại lại thay đổi 180 độ, rõ ràng có chuyện cổ quái. Giác quan thứ sáu nói cho nàng, cô nam quả nữ cùng chung một phòng, cho dù là chưa có chuyện gì, vẫn nên tách ra càng sớm càng tốt. “Tiên sinh, nếu ngài đã trở lại phòng, hơn nữa thoạt nhìn cũng không có việc gì, tôi nên đi thôi.” “Cô không lấy thù lao?” Thanh âm trêu tức vang lên. Bước chân chuẩn bị rời đi hơi chần chờ một chút, nhớ tới đêm nay khổ cực thế nào, đi một vòng, lại bị người đàn bà kia mắng mỏ, công sức đêm nay một phần cũng không thể lấy thiếu. Tới quầy bar rót hai chén chất lỏng màu hổ phách, hắn mím môi lộ ra một nụ cười quỷ dị, bá đạo đưa cho nàng một ly. “Hôm nay cám ơn cô đưa tôi trở về. Cheer!” Nàng vốn muốn từ chối nhưng lời còn chưa thốt ra đã phải nuốt vào trong bụng. Chưa bao giờ uống rượu, nàng đơn giản nhắm mắt lại, một hơi ực xuống. Không ngờ loại rượu màu hổ phách này lại mạnh như vậy, từ miệng xuống dạ dày, đến tứ chi, rồi bốc mạnh lên đầu, thân thể trở nên lâng lâng như đi trên mây. “Rượu này…nóng quá!” Xem ra, đã đến lúc hắn hưởng thụ. Doãn Lạc Hàn cười lạnh, tao nhã buông ly rượu, vừa lòng nhìn thân ảnh nàng lắc lư, giống như báo hoang săn mồi, nhẹ nhàng tới gần nàng. “Lăng Mân Huyên..” Nàng dùng tay đánh mạnh vào đầu mong tỉnh táo một chút, bên tai đã vang lên một thanh âm lạnh lẽo, tiếp theo một đôi tay như gọng kìm giữ chặt tay nàng, nàng chỉ cảm thấy trời đất quay cuồng đảo lộn, rồi bị ném lên giường. “Ngài muốn làm gì? Tôi… Tôi muốn về nhà!” Nàng thét lên kinh hãi, theo phản xạ muốn xoay người đứng lên, lập tức bị một thân thể nặng nề đè lên, đôi mắt hắn sáng quắc như lửa. “Đêm nay em là của tôi, chỗ nào cũng không được đi!” Khóe môi hắn khẽ nhếch, mang theo một loại mị lực tà nịnh, ngón tay thon dài nâng cằm nàng, vẽ từng đường vòng cung mê hoặc. Hắn đang nói cái gì? Đầu sao lại đau thế này? Nàng cố gắng thanh tỉnh một chút, lại hoàn toàn ngược lại, cảnh vật trước mắt càng lúc càng mờ nhạt, tầng tầng lớp lớp, trong đầu giống như bị cái gì quét qua, trống rỗng một mảnh. Đúng lúc này, môi đỏ mọng bị đôi môi nóng bỏng của Duẫn Lạc Hàn dán lên, từ trước tới giờ, chưa bao giờ nàng tiếp xúc thân mật thế này với người khác phái, theo bản năng, vội đấm vào ngực hắn, nhưng chất cồn trong cơ thể phát tác, hai tay trở nên vô lực, nhanh chóng bị đôi tay gọng kìm kia nắm chặt. “Ngài… Ngài đừng như vậy… Buông ra… Cầu ngài…” Đầu óc choáng váng, lời nói gián đoạn, như đang nói mê. Nàng không biết mình làm sao vậy? Chỉ uống một chén rượu nhỏ, đã thành đầu váng mắt hoa. Duẫn Lạc Hàn ngoảnh mặt làm ngơ, khuôn mặt tuấn mĩ lộ ra vẻ lãnh khốc đáng sợ, cúi đầu cắn đôi môi non mềm của nàng như trừng phạt, đầu lưỡi mạnh mẽ tiến quân thần tốc, đòi lấy ngọt ngào của nàng. Ý thức dần mơ hồ, nàng chỉ cảm thấy có bàn tay nóng cháy một đường xuống dưới, dễ dàng tách hai chân nàng, khi nàng còn chưa kịp phản ứng, hắn động thân một cái, nơi riêng tư nhất truyền đến đau đớn kịch liệt, nàng đau đến mức hét lên, thoáng chốc hai tròng mắt ầng ậng nước. “Đau quá… Không… Bỏ đi… Bỏ đi” Nàng đau đến ngũ quan vặn vẹo, cảm giác đau đến tê tâm liệt phế truyền khắp tứ chi, bị hắn đặt ở dưới thân, không thở nổi, cũng không còn một chút sức lực. “Hiện tại có nói cũng qua muộn, dù sao đã làm, chẳng bằng…” Bạc môi Doãn Lạc Hàn khẽ nhếch, cố ý tạm dừng một chút, lúc nàng nghĩ đã thấy hy vọng, hắn lại thốt ra bốn từ tà ác: “Chúng ta tiếp tục…” Doãn Lạc Hàn không chút do dự, bắt đầu luật động mạnh mẽ, cảm giác đau đớn như xé rách dần dần biến mất, khoái cảm truyền đến mãnh liệt, tiếng rên rỉ không tự giác từ trong miệng tràn ra, Mân Huyên cảm giác trước mắt biến thành màu đen, đen tối như ác quỷ nháy mắt cắn nuốt lấy nàng. Những ngày địa ngục của Mân Huyên chính thức bắt đầu!!! Chương 5 Tỉnh lại Mân Huyên chậm rãi mở mắt, nhìn trần nhà xa hoa, đèn thủy tinh tinh xảo, tất cả bài trí thật xa lạ. Nơi này là đâu? Ngực có chút nặng nề khó thở, dường như có gì đè lên, nàng cúi đầu vừa thấy, có bàn tay to đang cầm bầu ngực đẫy đà. Nàng đỏ bừng tới tận mang tai. Sao… sao lại thế này? Quay đầu, Doãn Lạc Hàn? Nhìn thân thể trần như nhộng của mình dưới chăn, trí nhớ tối hôm qua ào ạt ùa về, nàng uống rượu… Sau đó bọn họ… Vì sao?… Tại sao lại có thể như vậy?… Nàng khó có thể tin được mà bịt chặt mồm, hai vai run rẩy. Thật không ngờ, người tư tưởng bảo thủ, luôn giữ mình trong sạch như nàng, lần đầu tiên quý giá lại đem cho một nam nhân chỉ mới gặp mặt một lần. Xấu hổ đến mức không kịp tự hỏi chuyện hôm qua có chỗ quỷ dị, việc duy nhất cần phải làm mà nàng nghĩ ra là mau mau rời khỏi nơi này. Nàng run run vươn tay, nhẹ nhàng dời đôi tay bao trùm trước ngực, động tác dè dặt, chỉ sợ hắn đột nhiên tỉnh dậy, lúc đó sẽ không biết nên đối mặt như thế nào. Xuống giường, mới đứng ở trên mặt đất, nàng đã bị cảm giác đau nhức giữa hai chân đánh úp lại. Quay đầu thoáng nhìn vết máu trên giường, đau đớn cắn môi, đè nén chua xót trong lòng. Chăm chăm nhặt quần áo rải rác trên đất, nàng dùng tốc độ nhanh nhất tắm xong, sau đó đi ra. Bước đến chiếc giường hỗn độn, nhìn nam nhân đang say ngủ, ánh sáng ngoài cửa sổ chiếu vào ngũ quan tuấn nghị của hắn, cơ thể cường tráng cũng lộ ra ngoài chăn. Nàng thu hồi ánh mắt, cõi lòng như bị một bàn tay vô hình nào đó nhéo mạnh. Quên đi, chuyện xảy ra thì cũng đã xảy ra rồi, hiện tại hối hận cũng không kịp, chẳng bàng vứt sang một bên. Dù sao, hắn là tổng tài tập đoàn Đường Thịnh cao cao tại thượng, nàng chỉ là một sinh viên năm bốn bình thường, về sau cũng sẽ không bao giờ gặp lại. Nhưng rõ ràng là nàng chỉ muốn ra ngoài kiếm chút thu nhập thêm, sự việc sao lại phát triển thành như vậy? Nàng ảo não tự đập đập vào đầu mình, xoay người không chút do dự đóng cửa lại. Cửa vừa đóng trong nháy mắt, nam nhân trên giường đột nhiên mở choàng mắt, chậm rãi ngồi dậy, môi nở nụ cười tà ác lãnh ý. “Lăng Mân Huyên, cô quả thực thật buồn cười. Nghĩ mọi chuyện cứ như vậy đơn giản mà xong sao? Tất cả chẳng qua chỉ là mới bắt đầu mà thôi, trò hay vẫn còn chờ phía trước.” Ra khỏi khách sạn xa hoa, đẩy ra cửa kính, gi ó lạnh ban sớm thốc vào mặt, nàng kéo sát bộ quần áo đơn bạc vào người, hít sâu một hơi, từ giờ trở đi muốn đem chuyện này rửa sạch hỏi đầu, cứ coi như một giấc mộng đi. Dù sao, hiện tại nàng có chuyện phiền não cần nàng giải quyết, nàng phải chăm chỉ làm việc, rời khỏi cái nơi làm người ta khó thở kia càng sớm càng tốt. Chương 6 Nhớ lại chuyện cũ Thái độ lãnh đạm cùng xa cách này, ba năm qua nàng sớm đã nhìn nhiều thành quen, dù sao người hầu cũng phải nhìn ngó ánh mắt của chủ nhân mà làm việc, chủ nhân tòa nhà đối xử thế nào với nàng cũng gián tiếp cảm nhận từ những người này một hai phần. Ở nơi này, đã hơn ba năm, nhưng hết thảy vẫn xa lạ như buổi ban đầu, lạnh lùng, nếu không phải ba ba ép nàng cùng người nhà thúc thúc(1) phải cùng một chỗ, nàng tình nguyện ở lại cô nhi viện, ít nhất, nơi đó, sự quan tâm của mọi người dành cho nàng là chân thành ấm áp, không có nửa điểm tạp chất. Lúc lên cầu thang, theo thói quen nàng liếc mắt về phía gara, nơi đó quả nhiên đỗ một chiếc ô tô thể thao. Bạn trai Lôi Thiếu Đằng của đường muội (2) Ngải Phù gần đây thường xuyên ghé qua, sáng nào cũng đến đón Ngải Phù cùng nhau đi học. Nàng nhịn không được cười khổ một tiếng, biết rõ là không nên thế, nhưng tâm không tự chủ được có cảm giác không thể hô hấp. Trước đây, nàng là tiểu công chúa xí nghiệp Lăng thị, hắn là hoàng thái tử tập đoàn tài chính Lôi thị, biệt thự hai nhà chỉ cách nhau một bức tường. Hai người bọn họ là thanh mai trúc mã, ngây thơ vô tư, lúc đến trường hay tan trường, luôn cùng ngồi trên một chiếc xe mà về. Chơi đùa ở nhà, bọn họ luôn đóng làm cô dâu chú rể, Ngải Phù chỉ có thể bĩu môi làm phù dâu hoặc người hầu. Người lớn thấy hai đứa nhỏ thân thiết như vậy, liền lén ước định chờ bọn hắn lớn lên kết làm thông gia. Nhưng, Lăng gia đột nhiên xảy ra biến cố, bánh xe vận mệnh lệch hướng. Lần đó mẹ nhận được cú điện thoại nặc danh, rốt cuộc không trở về, tới ngày hôm sau lại nhận thêm một cú điện thoại, phóng viên cũng kéo đến chật cửa, nàng thế mới biết, ba ba một lần lỡ tay, đã hủy diệt hoàn toàn gia đình hoàn mĩ hạnh phúc của nàng. Nàng thành trẻ mồ côi. Ba năm trước, tâm lí nàng dần trưởng thành, nàng bắt đầu hoài nghi chuyện ngày đó rất có thể là một âm mưu, thông qua tra tìm nhiều nguồn, rốt cục đã thấy một ít điểm đáng ngờ cùng lỗ hổng, phong thư nặc danh kia có thể là một cái bẫy. Nàng đi thăm tù, muốn từ miệng ba ba nghe ra chân tướng chuyện năm đó, nhưng ba ba cũng không đồng ý gặp nàng, lí do là nàng rất tùy hứng, không chấp nhận thúc thúc nuôi nấng. Nàng biết, nhất định thúc thúc đã nói gì đó cho ba ba, cũng không muốn giải thích nhiều lời, dù không tự nguyện, vẫn thu thập chỗ hành lí đơn giản của mình, tới nhà thúc thúc. (1) Thúc thúc: Chú (2) Đường muội: Em họ.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1022/bo-roi-ma-vuong-tong-tai-chuong-007-08-09.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1020/bo-roi-ma-vuong-tong-tai-chuong-001-02-03.html"
}