{
  "title": "Bỏ rơi ma vương tổng tài - Chương 016 - 17 - 18",
  "url": "https://gacsach.top/doc-truc-tuyen/1025/bo-roi-ma-vuong-tong-tai-chuong-016-17-18.html",
  "content": "Chương 16 Bất định “Lăng tiểu thư vừa vào toilet, hiện tại lại muốn đi?” Mân Huyên kinh hoàng muốn cùng Chỉ Dao đứng lên, lại bị một thanh âm trêu tức chặt đứt động tác. “Mân Mân, cậu cùng Lạc ca ca từ từ nói chuyện, cậu sẽ phát hiện anh ấy có phong độ hay không!” Chỉ Dao vỗ vỗ vai nàng, cười dịu dàng, tiếng giày cao gót thánh thót nện xuống nền nhà càng lúc càng xa. Một mình cùng với hắn là điều nàng không ngờ tới, đầu cúi thấp tới không thể thấp hơn, cứ như vậy, nàng càng cảm nhận được ánh mắt kia càng không bỏ qua nàng, tựa như phải đốt cháy một mảng da đầu nàng, hắn mới can tâm. Né tránh chẳng bằng đối mặt, nàng nhẹ buông thìa nhỏ trên tay xuống, nhìn thẳng hắn. Hắn hơi tựa lưng vào ghế, mở miệng. “Em có chuyện muốn nói với tôi?” “Đúng.” Nàng thành thật gật đầu, liếm liếm đôi môi khô nứt, nói nghiêm túc. “Tôi nghĩ anh hẳn là biết tôi muốn nói gì. Tôi hy vọng anh làm bộ coi như trưa nay chúng ta mới gặp nhau lần đầu, cũng đừng nhắc chuyện trước đây cho Chỉ Dao.” Hắn không ý kiến, chậm chạp không mở miệng, chỉ dùng một loại ánh mắt âm trầm như hàn băng nhìn chằm chằm nàng, làm cõi lòng nàng dâng lên từng đợt sóng sợ hãi. Nếu hắn không nói gì, vậy chứng tỏ hắn đã ngầm đồng ý. Nàng rời tầm mắt, âm thầm thở phào nhẹ nhõm, cuối cùng cũng có một lựa chọn viên mãn cho chuyện này. Tốt nhất là nên đi trước khi Chỉ Dao ra, nếu không nàng sẽ thành cái bóng đèn đáng xấu hổ, nghĩ vậy, toàn thân nàng lại không được tự nhiên. “Doãn tổng tài, hôm nay rất vui được biết anh, nhưng tôi rất hy vọng đây là lần cuối cùng chúng ta gặp nhau. Tôi đi trước, lát sau Chỉ Dao đi ra, anh nói giúp tôi một tiếng, nói buổi chiều tôi có việc.” Nàng đeo ba lô lên, lịch sự hơi cúi đầu với hắn, nhanh chóng đứng lên. “Đoạn em nói lúc trước, tôi không hiểu được.” Tiếng nói trầm thấp vang lên ngay sau nàng, “ “Sự kiện” em nói không phải là chuyện tối hôm qua em uống say leo lên giường tôi, chúng ta vượt qua lửa nóng chứ…?” “Anh, anh không cần nói nữa.” Câu nói đột ngột của hắn làm hai gò má nàng nóng bừng như lửa đốt, nàng xoay người, hận không thể xông lên bịt chặt cái miệng kia, ngăn không cho hắn nói tiếp. Nơi này là một nhà hàng cao cấp, mà hắn, Doãn đại tổng tài đại danh đỉnh đỉnh, nổi tiếng ngút trời, từ lúc bước vào đã thu hút không biết bao nhiêu ánh mắt ái muội dụ dỗ của nữ nhân xung quanh, chính mình nếu có hành động đáng nghi nào, chắc chắn không thể tránh ánh mắt của mọi người, đến lúc đó sẽ càng mất mặt. Ý thức được điểm đó, nàng đành phải cố bình tĩnh, chậm rãi ngồi xuống. “Anh không được nói lung tung. Tối hôm qua rõ ràng là rượu của anh có vấn đề, hơn nữa tôi không chủ động leo lên giư…” từ sau nàng ngượng đến mức nói không nên lời, nuốt nuốt nước miếng, bỏ qua. “Tóm lại tôi nhớ rất rõ ràng, là anh ném tôi lên, không phải tôi tự nguyện, nên tôi hy vọng anh biết rõ điều này.” Chương 17 Miễn cưỡng đáp ứng. “Thì ra là như vậy.” Hắn có chút đắm chiêu xoa xoa cằm, mắt ánh lên chút lạnh lùng, nhún nhún vai. “Đại khái là tôi nhớ lầm.” Nàng thở phào, may mà hắn nói vậy, nhưng câu tiếp theo của hắn lại một lần nữa cướp đi hô hấp của nàng. “Kết quả vẫn như cũ, chúng ta lên giường.” “Anh…” Nàng chán nản vò nát khăn trải bàn phía dưới, đè thấp tiếng nói cất chứa căm tức. “Chuyện đã qua, rốt cục anh còn muốn thế nào? Tốt nhất nói cho rõ ràng. Nếu anh muốn đùa cợt một cô gái bình thường như tôi, vậy tôi khuyên anh dừng cái loại hành động vừa buồn cười vừa ngây thơ này, trò đùa dai của anh làm tôi vô cùng phản cảm.” “Tôi không có hứng thú trêu cợt em.” Hắn lạnh lùng, “Tôi chỉ muốn ngày mai em đến công ty tìm tôi, nếu không, tôi không ngại đem chuyện của chúng ta nói với Chỉ Dao.” “Anh đang uy hiếp tôi?” Nàng bất mãn trừng mắt nhìn hắn, vì câu nói này mà trở nên rối rắm. Tổng tài tập đoàn Đường Thịnh, Doãn Lạc Hàn quả nhiên khó đối phó y như lời đồn, càng có thể nói hắn khó chơi đến cực điểm. “Tùy em nói thế nào cũng được.” Hắn hơi nhướng mày, đôi mắt sắc bén nheo lại, “Em thử đoán xem nếu Chỉ Dao biết chuyện này sẽ nghĩ thế nào? Bên người tôi không thiếu đàn bà, cô ấy sẽ cho rằng là em câu dẫn tôi, như vậy cái gọi là tình bạn hai người trong lúc đó…” Hắm tạm dừng một chút, cố ý nhấn mạnh hai chữ “Tình bạn”. “Đồ hèn hạ, không cần nói nữa!” nàng đè thấp giọng, nhanh chóng cắt ngang lời hắn. Nàng không hiểu, mình chỉ là một sinh viên bình thường, hơn nữa còn là đồ mồ côi ăn nhờ ở đậu người ta. Rốt cuộc có chỗ nào đặc biệt để hắn, Doãn đại tổng tài phải “đặc biệt đối đãi”? Hắn nhíu mày, ngón tay thon dài không kiên nhẫn gõ gõ lên bàn. “Nghĩ xong chưa? Thời gian của tôi rất quý giá, chưa bao giờ để lãng phí.” “Anh nói trước cho tôi anh muốn tôi đến công ty của anh làm gì? Không thể nói ở nơi này sao?” Nàng không dám tùy tiện đồng ý, tốt nhất vẫn nên do thám trước con bài hắn chưa lật là gì, còn chuẩn bị đối sách ứng phó. Doãn Lạc Hàn không nhịn được thầm khen một câu, nàng quả nhiên giống như tư liệu viết, một cô gái không giống người thường. Hôm nay, nếu là cô gái khác, nghe được hắn mời, đã sớm gật đầu lia lịa đồng ý rồi. Nếu nàng không phải con gái của hắn ta, có lẽ hắn sẽ thưởng thức nàng, nhưng hiện tại… Hắn hừ lạnh một tiếng, khí chất âm hàn: “ Em không có tư cách nói điều kiện với tôi. Em chỉ cần trả lời có hoặc không. Vì tôi đã hết kiên nhẫn.” Người này quả thực cuống vọng đến cực điểm, khuôn mặt nhỏ của nàng buồn bực đến đỏ bừng, đúng lúc này, nàng liếc thấy thân ảnh Chỉ Dao chậm rãi đi tới. Tiếng giày cao giót nện lên đá cẩm thạch vang lên thanh thúy như bắt nàng phải nhanh chóng lựa chọn. “Em đã có thái độ như vậy, chúng ta không còn gì để nói.” Hắn khoanh tay, vẻ lãnh ngạo toát ra quanh người. “Cho tới giờ tôi chưa từng giấu diếm Chỉ Dao cái gì, tôi sẽ nói cho cô ấy, em và tôi tối hôm qua…” Hắn cố ý nói chầm chậm, nhìn ánh mắt cũng không giống như đang lừa nàng, hắn sẽ nói chuyện đó cho Chỉ Dao. “Được, ngày mai tôi sẽ đi tìm anh.” Quên đi, trước cứ qua cửa này đã, nói không chừng chuyện rất đơn giản, tất cả có khi là nàng quá lo sợ rồi. Chương 18 Nguyên nhân chán ghét Phòng khách Lăng gia, “Anh nói cái này đẹp hay cái kia đẹp hơn?” Ngải Phù đi đôi giày cao gót đắt tiền, chậm rãi bước xuống cầu thang, quần áo bó sát, cố ý quyến rũ dạo qua một vòng trước mặt Lôi Thiếu Đằng. Lôi Thiếu Đằng một thân Âu phục Armani ngồi ở sô pha đang vùi đầu trong tờ tạp chí, ngẩng đầu lên, nhìn nàng một cái, ánh mắt lại quay về trên mặt tạp chí, nói qua loa. “À… Em mặc cái gì cũng rất đẹp.” “Thiếu Đằng, vừa rồi em thử cái gì anh cũng nói như vậy, người ta thật không biết chọn bộ nào, anh mau chọn cho em một cái đi.” Ngải Phù làm nũng giậm chân, không vui vì mình bị xem nhẹ, nhanh tay đoạt lấy tờ tạp chí trong tay Lôi Thiếu Đằng. Lôi Thiếu Đằng thở dài, nhìn lên, bắt chợt bắt được một bóng hình xinh đẹp ở gần cửa, vẻ mặt trở nên phức tạp, tiết tục trả lời có lệ với Ngải Phù: “Ngải Phù, anh nói thật. Dáng người em rất đẹp, mặc quần áo gì cũng hợp.” “Ha ha… Vậy em quyết định mặc cái này.” Ngải Phù cười duyên bá lấy cổ Thiếu Đằng, định chu môi hôn lên mặt hắn. Lôi Thiếu Đằng mất tự nhiên đẩy nàng ra, đè thấp giọng: “Ngải Phù, đừng náo loạn, chị em về rồi.” Mân Huyên đi vào phòng khách, nhìn thấy hai thân ảnh quấn quít trên sô pha, nàng coi như không thấy, không chút do dự xoay người lên lầu, vừa bước được mấy bậc thang, chợt nghe thấy mấy câu nói châm chọc khiêu khích. “Chị ta trở về thì sao? Em cùng bạn trai thân thiết ở đâu cũng không liên quan gì đến chị ta.” Ngải Phù kiêu ngạo nói, quắc mắt về phía cầu thang, đắc ý cười lạnh. Chị ta vẫn là nàng công chúa được mọi người chiều chuộng sao? Không, nhiều nhất bây giờ chị ta chỉ có thể coi là kẻ đáng thương được nhà Lăng Ngải Phù nàng thu nuôi mà thôi. Trước đây Thiếu Đằng bị Lăng Mân Huyên chiếm lấy, nàng chỉ còn biết len lén nhìn Thiếu Đằng từ xa. Nàng chán ghét Mân Huyên, vô cùng chán ghét chị ta. Nàng thường thầm oán hận trời đất bất công, vì sao, cùng một họ Lăng, Lăng Hồng Huyên từ lúc sinh ra đã được hưởng những thứ tốt nhất, mà nàng, Lăng Ngải Phù chỉ có thể hèn mọn theo phía sau bọn họ, còn suốt ngày bị Lăng Mân Huyên cười nhạo là: “Cái đuôi chán ghét.” Nàng không ngừng nguyền rủa chị ta, ông trời dường như cũng nghe thấy tiếng nàng. Cha Lăng Mân Huyên, cũng là bác nàng, cầm dao giết người, cục diện hoàn toàn đảo ngược, Lăng Mân Huyên thành hai bàn tay trắng, mà nàng, từ kẻ bị người cười nhạo là cái đuôi lại thành thiên kim tiểu thư. Sau khi gặp chuyện không may, ba ba muốn Lăng Mân Huyên về ở, bị nàng phản đối kịch liệt, nhưng vô dụng, Lăng Mân Huyên vẫn vô tư bước vào. Lúc ấy nàng tuy còn nhỏ, nhưng không còn ngây thơ, Lăng Mân Huyên ở bên cạnh như nhắc nhở nàng, cuộc sống giàu sang phú quý này, đều là cướp của kẻ khác, nói không chừng có một ngày sẽ bị Lăng Mân Huyên cướp lại. Vì thế, nàng nghĩ ra mọi biện pháp khó dễ, nhục nhã chị ta, thật may mắn vài ngày sau, Lăng Mân Huyên rời đến cô nhi viện, từ đó không có chút tin tức, nàng âm thầm thở phào nhẹ nhõm, bắt đầu cuộc sống thật sự của một thiên kim tiểu thư. Nhưng, ba năm trước đây, ngay khi nàng nghĩ, đời này sẽ không gặp lại Lăng Mân Huyên là lúc, chị ta lại xuất hiện trước mặt nàng. Lần này nàng phát hiện, mình, vô cùng chán ghét nhìn thấy khuôn mặt đó. Sự tồn tại của Lăng Mân Huyên, lại một lần nữa làm bùng lên sợ hãi trong nội tâm nàng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1026/bo-roi-ma-vuong-tong-tai-chuong-019-20-21.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1024/bo-roi-ma-vuong-tong-tai-chuong-013-14-15.html"
}