{
  "title": "Bỏ rơi ma vương tổng tài - Chương 010 - 11 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/1023/bo-roi-ma-vuong-tong-tai-chuong-010-11-12.html",
  "content": "Chương 10 Khiếp sợ Nhìn thấy Chỉ Dao, mọi người đều biết điều mà tránh qua một bên nhường đường, không có biện pháp, ai bảo người ta là thiên kim ủy viên hội đồng trường đâu! Chỉ Dao ngẩng cao đầu bước vào lối đi các sinh viên đã dọn sẵn cho mình, tay vẫn lôi kéo Mân Huyên. Lúc này, Mân Huyên thật hận không thể che kín mặt mình lại, nàng có thể cảm nhận rõ ràng ánh mắt ghen tỵ cùng hờn giận từ bốn phía bắn tới. Ánh mắt như vậy, nàng đã quá quen thuộc. Mỗi lần ở cùng Chỉ Dao, mọi người chủ yếu nhìn nàng bằng cái loại ánh mắt này, lẽ ra nàng lên sớm tập thành thói quen, nhưng mỗi lần như vậy đành phải tự an ủi, đối mặt những tình huống như thế này, nàng không thể thản nhiên được. Cũng khó trách, Chỉ Dao vừa có tiền vừa có thế, cha không chỉ là ủy viên hội đồng trường, còn là chủ tịch công ty Giản thị nổi tiếng khắp thiên hạ đâu! Có rất nhiều người muốn làm bạn thân của Chỉ Dao, nhưng nàng chưa từng có ấn tượng tốt với bất cứ ai. Trong mắt Chỉ Dao, ngoại trừ Mân Huyên, nàng coi như tất cả những kẻ muốn tiếp cận nàng đều có mục địch nào đó. Ngày khai giảng Cao nhị (*) đầu tiên, tất cả học sinh vây quanh lấy Chỉ Dao quan tâm chăm sóc, chỉ có Mân Huyên vẫn ngồi một góc, trầm mặc không nói gì. Rồi tất cả mọi người té ngửa khi Chỉ Dao nói, muốn Mân Huyên làm bạn tốt của nàng. Mân Huyên chỉ nghĩ, có lẽ nàng nói đùa, ai ngờ sau này, Chỉ Dao vẫn cứ quấn lấy nàng. Dần dần, nàng phát hiện Chỉ Dao ngoại trừ có chút bệnh công chúa, thật ra tính cách rất đơn thuần lại thẳng thắn, không có điêu ngoa tùy hứng như tưởng tượng, vì thế lâu ngày sinh tình, hai người thành bạn thân. Thật vất vả mới theo được Chỉ Dao tới vị trí tốt nhất của hội trường, Mân Huyện ngồi vào chỗ của mình, nhìn nhìn bốn phía, không khỏi sinh nghi. “Chỉ Dao, hôm nay các cậu mời giáo sư nào đến đây thế? Thật quá phô trương, ngay cả sinh viên khoa khác cũng nhào tới xem.” “Ha ha… Người đó không phải giáo sư. Nhưng, còn lợi hại hơn cả giáo sư.” Chỉ Dao úp úp mở mở nói, vuốt mái tóc quăn, lời nói lộ ra một tia tự hào, lập tức chỉ về mấy biểu ngữ phía trước. “Nhìn đi, tên đấy!” Mân Huyên nhìn theo tay nàng, quay đầu lại, nhất thời quá mức sợ hãi, toàn thân đông cứng lại, tim đập thình thịch tưởng nhảy ra khỏi lồng ngực đến nơi. Nàng trừng to mắt, cố gắng nhìn rõ hàng chữ làm nàng khiếp sợ không thôi, cuối cùng chỉ còn nhìn thấy chín chữ: “Tổng tài tập đoàn Đường Thịnh Doãn Lạc Hàn.” (*) không biết là cấp học hay khối học, hình như là cấp hai hoặc là lớp 11 hay sao ấy, ta thật không rõ lắm T_T Chương 11 Thời khắc xấu hổ Doãn Lạc Hàn đứng trên đài cao chậm rãi mà nói, tiếng nói gợi cảm tràn ngập từ tính, mỗi lần giơ tay nhấc chân đều toát lên khí chất tôn quý, thành thục trầm ổn, nháy mắt đã thu hút tất cả ánh mắt của mọi người trong hội trường. Ngồi hàng ghế đầu, Mân Huyên tim đập thình thịch nhìn thân ảnh cao lớn vĩ ngạn trước mặt, đầu óc trống rỗng, không thể ngờ thế giới lại nhỏ như vậy, người nàng muốn quên nhất lại bất ngờ xuất hiện. Nàng thất kinh, cuống quít cúi đầu sợ hắn sẽ phát hiện ra nàng đang ở đây. Không ngờ khuỷu tay bị huých nhẹ một phát, khuôn mặt xinh đẹp của Chỉ Dao hơi đo đỏ, cười khẽ chớp mắt vài cái: “Mân Mân, thấy anh ấy thế nào? Rất tuấn tú đúng không?” “Cậu nói ai?” Mân Huyên bất ngờ bị Chỉ Dao cắt đứt suy nghĩ, lộ ra mẻ mặt ngơ ngác. “Ngu ngốc!” Chỉ Dao tức giận ngõ nhẹ đầu nàng, chỉ chỉ về hướng thân ảnh trên đài: “Đương nhiên là anh ấy a.” “À… À… Bề ngoài cũng được.” Mân Huyện không dám ngẩng đầu nhìn người kia, đành phải cúi đầu đáp bừa. “Mân Mân, cậu sao thế? Mặt đỏ như vậy!” Chỉ Dao nghiêng đầu, thân thiết hỏi Mân Huyên. Chỉ Dao tự nhiên cất cao giọng hỏi như thế, phút chốc ánh mắt mọi người đều phóng đến đây, ngay cả Doãn Lạc Hàn trên đài cũng ngừng lại. Mân Huyên vỗ vỗ cái trán đau nhức, làm bạn Chỉ Dao nhiều năm, có khi Chỉ Dao thẳng thắn đến mức làm nàng dở khóc dở cười. Giống như lúc này vậy, những chyện làm người ta chú ý nhiều không kể xiết. Tiếp nhận vô số ánh mắt khác thường, Mân Huyên cố trấn định tự nhiên, dù sao những chuyện xấu hổ như thế này, ngày ngày không thể không xuất hiện ở những nơi có Chỉ Dao, nàng sớm đã coi như chuyện đương nhiên. Chỉ có một ánh mắt sắc bén bắn từ trên đài là làm nàng đứng ngồi không yên, chắc chắn hắn đã nhận ra nàng rồi, thật mất mặt quá, có lẽ hắn cho nàng nàng làm thế này để hấp dẫn sự chú ý của hắn. Tối hôm đáo là một sai lầm, nàng thật hy vọng cả hai chỉ coi nó như một làn khói mỏng, dần tan đi. Đọc đủ loại tin tức về Doãn Lạc Hàn, biết hắn là điển hình của dạng công tử phong lưu, có rất nhiều đàn bà gợi cảm yêu diễm vây quanh, nàng chỉ là một cô gái nhan sắc bình thường, có lẽ cảm giác với nàng đã bay mất tăm từ bao giờ, hiện tại nàng lo lắng chẳng qua chỉ là tự tìm phiền não mà thôi. “Thật có lỗi, thanh âm của tôi lớn quá, quấy rầy.” Chỉ Dao chậm rãi xin lỗi, ngược lại nhìn Doãn Lạc Hàn, “Lạc… Khụ… Doãn tổng tài, xin ngài tiếp tục.” Doãn Lạc Hàn không để ý, nhún nhún vai, đôi mắt sâu thẳm ánh lên tia nhìn không dễ phát hiện, khuôn mặt lạnh lùng không nhìn ra điều gì khác thường. Hắn quay người, bắt đầu giải thích các hình ảnh chiếu trên bảng. Mân Huyên kinh ngạc ngẩng đầu nhìn thoáng qua Chỉ Dao, là ảo giác chăng, ánh mắt Chỉ Dao cùng Doãn Lạc Hàn nhìn nhau rất khác lạ, tựa hồ bọn họ đã sớm quen biết nhau. Chương 12 Đáp án Buổi diễn thuyết “phấn khích tuyệt luân” cuối cùng cũng kết thúc trong tràng vỗ tay rào rào cùng tiếng hét chói tai điên cuồng của những sinh viên nữ. Tuy vậy, Doãn Lạc Hàn vẫn giữ nguyên bình tĩnh, khuôn mặt tuấn dật lãnh khốc như cũ, không biểu cảm, đôi mắt sắc bén quét một vòng dưới đài, dừng ở một nơi nào đó, miệng hơi mấp máy. Mân Huyên cảm nhận được tầm mắt kia đang nhìn về chỗ nàng ngồi, nàng hơi quay mặt đi, quả nhiên nhìn thấy Chỉ Dao ngượng ngùng gật đầu đáp lại. Nàng còn chưa kịp nghĩ nhiều, liền nhận thấy ánh mắt đã chuyển sang người nàng, theo bản năng ngẩng đầu, đột nhiên bị hút vào đôi mắt thâm trầm như vực thẳm, bạc môi hắn nhếch lên, cười bí ẩn. Nàng gần như ngừng thở, trái tim nháy mắt đập chậm nửa nhịp, hắn hình như vẫn chưa nhận ra nàng, nếu không sao lại dùng loại ánh mắt này nhìn nàng. “Mân Mân, diễn thuyết xong rồi, chúng ta đi thôi.” Bả vai bị huých nhẹ, Mân Huyên lấy lại bình tĩnh, hướng ánh mắt bất an lên đài, phó hiệu trưởng đang cung kính mời Doãn Lạc Hàn bước xuống. Sinh viên lục tục ra khỏi ra khỏi hội trường, nhưng phần lớn sinh viên nữ vẫn dính chặt ở chỗ cũ, hết ái mộ rồi lưu luyến nhìn bóng dáng Doãn Lạc Hàn. Có mấy người trang điểm xinh đẹp cầm hoa hồng định xông lên, lại bị bảo vệ ngăn cản, bất lực nhìn Doãn Lạc Hàn biến mất trong tầm mắt, tức đến độ dậm chân bình bịch. Mân Huyên lắc đầu chán nản, cùng Chỉ Dao theo dòng người chậm rãi ra khỏi hội trường, bên tai thỉnh thoảng nghe thấy tiếng mọi người bàn luận, đương nhiên người được nói đến còn ai khác ngòai nhân vật chính của buổi diễn thuyết, Doãn Lạc Hàn. Nghe Doãn Lạc Hàn được khen ngợi, khóe môi Chỉ Dao cong lên thành đường cong duyên dáng, nàng giơ tay nhìn thoáng qua đồng hồ, mở miệng hỏi Mân Huyên vẫn thấp thỏm: “Mân Mân, đến giờ ăn trưa rồi. Hôm nay tâm trạng tớ cực tốt, mời cậu đi ăn đồ Ý thế nào?” “Nhưng cậu còn chưa nói cho tớ đối tượng cậu định gắn bó cả đời!” Mân Huyên nhớ rõ ràng mục đích bị kéo tới nơi này, không khỏi nhìn đông nhìn tây, tìm tòi bất cứ ai khả nghi. “Không phải cậu vừa mới gặp qua sao?” Chỉ Dao nháy mắt. “Tớ thấy rồi?” Mân Huyên hơi sửng sốt, lập tức lắc đầu: “Không có đâu, Chỉ Dao, cậu đang nói đùa đúng không?” “Nếu cậu không tin, bây giờ tớ liền mang cậu đi gặp lại anh ấy lần nữa, cho cậu tận mắt tin tớ không nói bừa.” Chỉ Dao cười đầy giảo hoạt, nắm tay Mân Huyên chạy nhanh khỏi vườn trường đến chỗ đỗ xe. Nơi đó có chiếc xe thể thao xa hoa đỗ lại, một thân ảnh cao ngất đang tựa lên thân xe. Càng tới gần người kia, Mân Huyên càng kinh hoàng, tim đập thình thịch, chỉ sợ nảy khỏi lồng ngực tới nơi. Tuấn nhan cao ngạo lạnh lùng, cả người hắn tản ra một loại khí phách lạnh lùng khó ai sánh kịp, còn có cặp mắt hết nhìn chằm chằm Chỉ Dao lại chuyển sang nàng, ẩn chứa một loại thâm trầm u ám. Chẳng lẽ Doãn Lạc Hàn là đối tượng mà Chỉ Dao muốn kết hôn? Da đầu Mân Huyên run lên, không dám tìm kiếm đáp án đúng, lúc này nàng chỉ muốn chạy khỏi tầm mắt Doãn Lạc Hàn càng sớm càng tốt. Còn cách hắn vài chục bước chân, nàng đột nhiên kéo tay Chỉ Dao lại, không dám bước tiếp về phía trước: “Chỉ Dao, đột nhiên tớ nhớ ra tớ còn có việc gấp, tớ… Tớ đi trước đây.” “Mân Mân, còn chuyện gì gấp hơn chuyện chung thân đại sự của tớ?” Chỉ Dao chu môi, không để Mân Huyên rời đi, bắt đầu tung ra chiêu làm nũng quen thuộc: “Tớ mặc kệ, cậu phải đi với tớ. Tớ muốn giới thiệu bạn thân nhất của tớ với Lạc ca ca…” “Nhưng tớ…” Mân Huyên vừa định nói, lại bị một giọng nói trầm thấp đánh gãy: “Chỉ Dao, thoạt nhìn, bạn thân của em không muốn nhìn thấy tôi.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1024/bo-roi-ma-vuong-tong-tai-chuong-013-14-15.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1022/bo-roi-ma-vuong-tong-tai-chuong-007-08-09.html"
}