{
  "title": "Hội hè miên man - Chương 06",
  "url": "https://gacsach.top/doc-online/86554/hoi-he-mien-man-chuong-06.html",
  "content": "Ford Madox Ford và môn đệ của quỷ Hồi chúng tôi sống tại căn hộ nằm phía trên xưởng cưa số 113 rue Notre-Dames-des-Champs, Closerie des Lilas là quán café tử tế gần nhà nhất, và đó cũng là một trong những quán café được nhất ở Paris. Vào mùa đông, bên trong quán thật ấm áp, còn vào mùa xuân và mùa thu thật là tuyệt nếu được ngồi ở ngoài nên những chiếc bàn kê dưới bóng cây về phía bức tượng thống chế Ney, và còn có cả những chiếc bàn vuông vắn đặt đều tăm tắp dưới tấm bạt lớn che mái hiên dọc theo đại lộ. Trong số những người phục vụ quán, chúng tôi quen thân với hai người. Khách quen của Dôme và Rotonde không bao giờ đến Lilas. Bọn họ chẳng biết ai ở đây, mà ở đây cũng chẳng ai đoái hoài nhìn họ nếu họ đến. Những ngày ấy, rất nhiều người đến những quán ở góc đại lộ Montparnasse và Rarpail để thiên hạ trông thấy mình, và theo một phương cách nào đó những chỗ ấy đã đi trước mục chuyện gẫu trên các báo với vai trò phân phát những mẩu nhỏ cũa bất tử. Closerie des Lilas từng là quán được các nhà thơ lúc này lúc kia chọn làm nơi tụ tập thường xuyên, mà nhà thơ đáng kể sau cùng là Paul Fort, người tôi chưa từng đọc. Nhưng nhà thơ duy nhất tôi gặp ở đó là Blaise Cendrars với khuôn mặt võ sĩ méo mó và lai áo bên cánh tay cụt xắn lên, vấn thuốc hút bằng cánh tay lành lặn còn lại. Khi không uống quá say, ông là một người bạn hay ho, còn khi quá chén kể cả lúc nằm dài ông vẫn thú vị hơn khối gã ngồi dốc sức kể chuyện. Ông là nhà thơ duy nhất đến quán Lilas trong những ngày ấy nhưng tôi chỉ gặp ông ở đó mỗi một lần. Hầu hết khách đến quán đều đã đứng tuổi, râu ria, quần áo cũ sờn đi cùng vợ hoặc tình nhân, trên ve áo có khi đeo ruy băng mỏng màu đỏ Bắc đẩu bội tinh. Chúng tôi những hi vọng họ là nhà khoa học hay là học giả savant (uyên bác, bác học) nào đó, nhưng họ chỉ ngồi triền miên trước li rượu khai vị không khác gì mấy gã ăn mặc xoàng xĩnh ngồi bên vợ hoặc tình nhân kia đang nhâm nhi tách café crème, vai đeo ruy băng tím Cành cọ Hàn lâm Pháp, mà như tôi hiểu, chẳng liên quan gì đến Viện Hàn lâm Pháp mà chỉ cho thấy là họ hành nghề giáo sư hay trợ giảng gì đấy. Những khách này làm cho quán trở nên dễ chịu vì họ chỉ nói chuyện với nhau, hoặc chỉ quan tâm đến thức uống hay café, cách thức pha chế hoặc đọc báo và tạp chí đính trong những thanh kẹp, và không ai chỉ ngồi đấy để trình diễn mình cho người khác xem. Cũng có những người sống trong khu phố đến Lilas, một số đeo huân chương anh dũng Bội tinh trên ve áo, một số khác đeo Huân chương Quân công màu xanh vàng, và tôi ngồi quan sát cách họ thao tác thành thục khi mất một tay hay chân, quan sát chất lượng những con mắt giả của họ, và xem khuôn mặt họ được tái tạo bằng thủ thuật cao cường đến độ nào. Trên các khuôn mặt được tái tạo nhiều nhất luôn rạng rỡ sắc thái lấp lánh của một sườn đồi trượt tuyết đẹp, và chúng tôi vẫn luôn tôn trọng những khách hàng này hơn những savant hay giáo sư dù những người này có thể cũng đã hoàn thành tốt nghĩa vụ quân sự mà không phải đau đớn bị cắt đi một phần thân thể. Những ngày ấy, chúng tôi chỉ tin những ai từng kinh qua chiến tranh, nhưng cũng không tin tưởng tuyệt đối bất kì ai, và tôi có cảm giác rất rõ rằng lẽ ra Cendrars nên kín đáo hơn một chút về cánh tay bị mất của ông. Tôi mừng vì ông đã ngồi ở Lilas vào đầu buổi chiều trước khi các khách quen kịp đến. Buổi chiều hôm đó tôi ngồi ở bàn đặt bên ngoài Lilas, ngắm ánh sáng đổi màu trên những tán cây, trên những tòa nhà và những con ngựa cao lớn chậm rãi đi qua trên các đại lộ ngoại vi. Từ phía sau, bên tay phải, cửa quán mở ra và một người đàn ông bước đến bên bàn. “Ồ, anh ở đây à?” ông nói. Đấy là Ford Madox Ford, lúc ấy ông gọi mình như thế. Hơi thở ông chật vật luồn qua bộ ria dày nặng bẩn bẩn và ông giữ thẳng người như một cái thùng rượu dựng đứng di động phủ bộ áo quần bảnh bao. “Tôi ngồi được không?” Ông hỏi, ngồi xuống, dưới cặp lông mi lông mày không màu đôi mắt xanh phơn phớt nhìn ra đường lộ. “Tôi đã dành những năm tháng đẹp đẽ nhất của đời tôi đấu tranh cho bọn ngựa kia được giết chết một cách nhân bản,” ông nói. “Chuyện ấy ông kể rồi,” tôi nói. “Chưa đâu.” “Chắc chắn là rồi.” “Lạ nhỉ. Trong đời tôi chưa từng kể chuyện này cho ai nghe cả.” “Anh uống gì?” Người phục vụ đứng đó và Ford gọi một li Chambéry Cassis. Anh phục vụ cao gầy, đỉnh đầu hói có nhúm tóc bóng mượt vắt ngang và ria mép rậm xoăn ngược kiểu cổ, nhắc lại thức uống vừa gọi. “Không. Cho một li fine à l’eau (một công thức uống cognac phổ biến trước Thế chiến thứ hai),” Ford nói. “Một fine à l’eau cho ông đây,” người phục vụ xác nhận lại lần nữa. Lúc nào tôi cũng cố gắng tránh nhìn vào Ford và nhịn thở mỗi khi đứng gần ông trong chỗ hẹp, nhưng đây là ngoài trời thoáng đãng và lá rơi chạy trên hè phố từ phía bàn tôi ngồi sang phía ông nên tôi nhìn ông có phần thiện cảm hơn pha chút áy náy, rồi tôi nhìn qua bên kia đường. Ánh sáng đã đổi lần nữa và tôi để vuột mất sự thay đổi ấy. Tôi nhấp một ngụm để thử xem có vì ông đến mà nó mất ngon hay không, nhưng rượu vẫn ngon. “Trông anh u ám nhỉ,” ông nói. “Đâu có.” “Có đấy, anh bạn. Anh cần ra ngoài nhiều hơn. Tôi ghé qua để rủ anh thỉnh thoảng tối tối đến Bal Musette rất nhộn nhịp trên phố Cardinal Lemoine gần quảng trường Contrescarpe.” “Tôi sống ở tầng trên đó suốt hai năm trước khi anh đến Paris kìa.” “Có lẽ nào. Thật chứ?” “Thật,” tôi đáp. “Chắc chắn thế. Ông chủ quán có một chiếc taxi, khi nào tôi cần ra sân bay ông ấy lại chở, và chúng tôi thường ngồi bên cái quầy của quán Bal để làm một li rượu trắng trong bóng tối trước khi đi.” “Tôi chẳng bao giờ quan tâm đến chuyện bay,” Ford nói. “Anh và vợ có thể sắp xếp đến Bal Musette tối thứ bảy. Vui lắm. Tôi sẽ vẽ sơ đồ cho anh dễ tìm. Tình cờ mà tôi tìm được chỗ ấy đấy.” “Quán ấy ở số 74 rue Cardinal Lemoine,” tôi nói. “Tôi sống trên tầng tư.” “Làm gì có số nhà,” Ford nói. “Nhưng anh có thể tìm ra nó nếu anh tìm ra quảng trường Contrescarpe.” Tôi uống một ngụm thật dài. Người phục vụ mang thức uống ra và Ford chỉnh anh ta. “Không phải brandy với soda,” ông nói, vẻ độ lượng nhưng nghiêm khắc. “Tôi gọi Chambéry vang trắng pha với Cassis.” “Được rồi, Jean,” tôi nói. “Tôi sẽ uống fine cho. Còn anh thì làm cho ông đây cái ông ấy vừa gọi đi.” “Cái mà tôi đã gọi ấy.” Ford chỉnh lại. Đúng lúc ấy một người đàn ông gầy guộc mặc chiếc áo choàng tay cánh đi qua trên vỉa hè. Ông đi cùng một phụ nữ cao lớn, liếc bàn chúng tôi rồi tiếp tục đi xuống phố. “Anh có thấy tôi phớt lờ y không?” Ford hỏi. “Anh có thấy tôi phớ t lờ y không?” “Không. Ông phớt lờ ai kia?” “Belloc,” Ford nói. “Tôi đã phớt lờ y.” “Tôi không thấy,” tôi đáp. “Mà sao phải phớt lờ ông ấy?” “Vì đủ mọi lí do chính đáng trên đời này,” Ford nói. “Dù gì tôi cũng đã phớt lờ y.” Ông hết sức vui vẻ. Tôi chưa bao giờ gặp Belloc và tôi không nghĩ là ông ấy trông thấy chúng tôi. Có vẻ ông ấy đang mải nghĩ gì đó và chỉ liếc nhìn bàn chúng tôi đang ngồi một cách vô thức. Tôi cảm thất thật tệ khi Ford thô lỗ với ông ấy như thế, vì, khi hãy còn là thanh niên bắt đầu những bài học đầu tiên, tôi đã rất kính trọng ông như một nhà văn đàn anh. Điều đó bây giờ có thể là khó hiểu nhưng ngày ấy là chuyện rất bình thường. Tôi nghĩ sẽ dễ chịu hơn nếu Belloc dừng lại bên bàn và tôi được gặp ông. Buổi chiều hỏng bét vì sự xuất hiện của Ford, nhưng Belloc có thể sửa chữa sai lầm đó. “Anh uống brandy thì được gì?” Ford hỏi tôi. “Anh không biết bọn nhà văn trẻ khi tập tọng uống brandy thì cũng là lúc bắt đầu tự giết mình sao?” “Tôi không thường uống loại này,” tôi nói. Tôi thử nhớ lại điều Ezra Pound từng nói, rằng, chớ có bao giờ thô lỗ với Ford, rằng phải nhớ ông chỉ nằm khi nào ông đã mệt đứ đừ, nhưng ông thực sự là một nhà văn giỏi và phải chịu rất nhiều bi kịch gia đình. Tôi cố nhớ những điều đó nhưng thật khó khi mà hơi thở khò khè nặng nề cục mịch của Ford cứ phả ngay sát bên. Nhưng tôi vẫn cố. “Tại sao ông phải phớt lờ người khác?” Tôi hỏi. Cho đến lúc ấy tôi nghĩ ra cái trò đấy chỉ có trong các tiểu thuyết của Ouida. Tôi chưa từng đọc nổi tiểu thuyết của Ouida, ngay cả vào những ngày ở trên khu trượt tuyết Thụy Sĩ, khi gió Nam ẩm ướt thổi về và cơn ghiền đọc bị tắt vì không còn cuốn nào ngoại trừ vài ấn bản Tauchnitz từ thời trước chiến tranh. Nhưng với giác quan thứ sáu, tôi tin thế nào trong tiểu thuyết của bà cùng có chuyện người này phớt lờ người kia. “Một quý ông,” Ford giải thích, “Luôn phớt lờ một tên vô lại.” Tôi uống nhanh ngụm brandy. “Quý ông ấy có phớt lờ một tên đùa đểu không?” “Một quý ông không thể quen một kẻ như thế.” “Nhưng phải quen biết đâu đó trước rồi thì mới biết nên phớt lờ hay không chứ,” tôi vẫn lì lợm. “Đương nhiên” “Làm sao biết mình đang gặp phải một tên vô lại?” “Anh không thể biết trước được, cũng không thể biết một người về sau có vô lại hay không.” “Thế nào là vô lại?” Tôi hỏi. “Có phải là một tay phá đời đến tận cùng không?” “Không cần đến thế,” Ford đáp. “Thế Erza có là một quý ông không?” “Dĩ nhiên là không,” Ford nói, “Ông ấy chỉ là một tay người Mĩ.” “Người Mĩ không thể là quý ông à?” “John Quinn thì có thể,” Ford giải thích. “Vài vị đại sứ của anh cũng được.” “Như Myron T. Herrick?” “Có thể.” “Henry James có là quý ông không?” “Gần được.” “Thế ông có phải là một quý ông không?” “Đương nhiên rồi. Tôi có chân trong Hội đồng Hoàng gia mà.” “Phức tạp quá nhỉ,” tôi nói. “Thế tôi có phải là một quý ông không?” “Tuyệt nhiên không,” Ford đáp. “Thế sao ông ngồi uống rượu với tôi?” “Tôi uống với anh vì anh là một nhà văn trẻ có tiềm năng. Thật ra như với một đồng nghiệp viết văn thôi.” “Ông thật tốt,” tôi đáp. “Nếu ở Ý, anh có thể được xem như là một quý ông đấy,” Ford nói, đầy cao thượng. “Tôi không phải là một tên vô lại sao?” “Dĩ nhiên là không, nhóc ạ. Ai dám nói với anh thế?” “Tôi có thể thành một tên như thế đấy,” tôi buồn bã nói. “Uống brandy và uống đủ thứ. Như chuyện đã xảy ra với ngài Harry Hotspur trong tiểu thuyết của Trollope thôi. Theo ông, Trollope có là quý ông không?” “Dĩ nhiên là không.” “Ông chắc chứ?” “Có hai luồng ý kiến. Nhưng không, đấy là lựa chọn của tôi.” “Fielding thì sao? Ông ấy là quan tòa.” “Về lí, có lẽ là được.” “Thế còn Marlowe?” “Dĩ nhiên là không.” “John Donne?” “Ông ấy là mục sư.” “Hấp dẫn nhỉ,” tôi nói. “Tôi rất vui vì thấy anh quan tâm,” Ford nói. “Tôi sẽ làm một li brandy với nước với anh trước khi về.” Khi Ford đi, trời đã tối và tôi ra chỗ kiosque mua một tờ Paris-Sport Complet, bản in cuối của tờ tin đua ngựa buổi chiều có đăng kết quả ở Auteuil, và thông tin về ngày đua hôm sau ở Enghien. Émile anh phục vụ thay ca cho Jean, đến bên bàn và xem kết quả cuộc đua sau cùng ở Auteuil. Một người bạn của tôi, vốn rất hiếm khi đến Lilas, đến bên bàn và ngồi xuống trong khi anh gọi Émile để lấy đồ uống thì người đàn ông gầy guộc mặc áo choàng tay cánh đi cùng người đàn bà cao lớn bước ngang qua chúng tôi trên vỉa hè. Ông nhìn sượt qua những cái bàn rồi đi khuất. “Hilaire Belloc đấy,” tôi nói với bạn. “Hồi chiều Ford ngồi đây và lờ phắt ông ấy.” “Đừng ngốc,” bạn tôi nói. “Đấy là Alestair Crowley, nhà nghiên cứu ma quỷ. Mọi người vẫn xem ông ta là kẻ xấu xa nhất trên đời này đấy.” “Thế à,” tôi đáp. Sự ra đời của một trường phái mới Sổ bìa xanh, hai cây bút chì và đầu chuốt (dao bỏ túi thì hơi phí quá), mặt bàn đá, mùi vị sớm mai, mọi thứ lau chùi sạch sẽ, cùng với may mắn là tất cả những gì bạn cần. Để có may mắn, bạn giấu sẵn trong túi phải có một chiếc chân thỏ và một hạt dẻ ngựa. Lông chân thỏ đã trụi nhẵn từ lâu chỉ còn lại xương và các bắp cơ bóng lên vì bị sờ nhiều. Nhưng mấy cái móng cà cạ vào lớp lót túi cho thấy vận may vẫn đang hiện diện ở đó. Có nhiều ngày mọi chuyện diễn ra tốt đến nỗi ta có thể miêu tả được một khung cảnh sắc nét tới mức tưởng như đi vào được, qua đám cây đến một quãng rừng thưa, rồi lên một khu đất cao từ đó có thể ngắm những ngọn đồi xa xa bên kia nhánh hồ. Đầu chì có khi gãy nằm kẹt trong đáy phễu chuốt và ta phải dùng lưỡi mảnh nhất của bộ dao để khui ra hoặc dùng lưỡi dao sắc gọt đầu bút chì mới, rồi một tay xỏ vào cái quai da mặn mồ hôi ta xách túi lên, luồn tay còn lại vào quai kia đặng cân bằng trọng tâm chiếc túi trên lưng, rồi bắt đầu đi xuống phía hồ, cảm nhận được dưới đôi giày da đinh của mình gai thông bị nghiền nát. Rồi có tiếng người gọi, “Này, Hem. Đang định làm gì đấy? Ra quán ngồi viết à?” Vận may của bạn tan biến và bạn gấp sổ lại. Không có gì tệ hơn thế nữa. Giá mà bạn giữ được bình tĩnh thì tốt biết mấy, nhưng tôi thì không giỏi trong việc kiềm chế cơn điên, và tôi hỏi, “Đồ chết tiệt, đến đây làm gì hả?” “Chớ có tỏ ra lập dị bằng cách sỉ nhục người khác thế.” “Đừng chõ cái mồm thối vào đây.” “Đây là quán công cộng. Tôi có toàn quyền ngồi đây, như anh thôi.” “Sao không đến quán Petite Chaumiere mà ngồi, đó mới là nơi của anh.” “Ôi, bạn thân mến. Đừng khó chịu thế chứ.” Giờ thì anh có thể đi ra ngoài, xem như đây chỉ là một cuộc chạm trán bất chợt và tay khách kia chỉ tình cờ đến chứ chẳng phá phách gì. Có những quán ngồi làm việc rất tốt nhưng phải đi bộ mất một lúc, trong khi đây là quán ruột của tôi. Phải rời Closerie des Lilas thì thật tệ. Tôi phải quyết định ở lại hoặc đi khỏi. Có lẽ đi là một lựa chọn khôn ngoan hơn nhưng cơn tức tối nổi lên và tôi trả đũa, “Nghe này. Một thằng chó chết như anh thì thiếu gì chỗ đến. Cớ sao lại đến đây làm ô uế cái quán tử tế này hả?” “Tôi đến uống một li. Không được sao?” “Ở nhà không ai biết phục vụ anh à?” “Nhà nào? Nhà nào mà hấp dẫn thế nhỉ?” Y ngồi ở bàn bên, một gã thanh niên to béo, đeo kính. Y gọi một cốc bia. Tôi quyết định cứ mặc xác y và thử xem có viết được không. Và thế là tôi xem như không có y ở đó và viết hai câu. “Tôi chỉ nói chuyện với anh thôi mà.” Tôi tiếp tục viết thêm một câu nữa. Thật khó khăn khi y vẫn nói và ta cứ bị lôi vào. “Phải rồi, giờ anh vĩ đại mà, nên có ai nói chuyện được đâu.” Tôi viết một câu nữa kết thúc đoạn văn và đọc lại một lượt. Vẫn ổn, tôi bắt đầu viết câu đầu tiên của đoạn văn khác. “Anh không bao giờ nghĩ đến người khác, không nghĩ là họ cũng có những vấn đề sao?” Suốt đời tôi nghe quá nhiều lời than phiền. Tôi nhận ra mình vẫn có thể viết và cái kiểu lải nhải ấy không là gì so với những kiểu ồn ào khác, hay so với tiếng kèn bas-soon Erza tập thổi thì nó vẫn du dương hơn nhiều. “Cứ thử tưởng tượng là khát vọng viết văn của anh cứ chạy rậm rật suốt người nhưng anh vẫn không viết được.” Tôi tiếp tục viết và bắt đầu gặp may cũng như những chuyện khác. “Hoặc giả anh viết ào ạt, không gì cưỡng nổi như thác cuốn nhưng lại phải vác cái mặt u uất, thì anh được gì chứ.” Tôi nghĩ thế vẫn còn hơn là náo nhiệt hay câm tịt, và tiếp tục viết. Giờ thì y gần như lải nhải và những câu lạ lùng nghe ru ru như tiếng xẻ ván trong xưởng cưa. “Chúng tôi từng đến Hi Lạp,” sau rốt, tôi nghe thấy tiếng của y. Có lúc tôi chẳng nghe thấy tiếng y nói mà chỉ như một kiểu tiếng ồn. Tôi đã làm vượt mức, và giờ có thể để đấy mai viết tiếp. “Anh nói tiếng Hi Lạp, hay là đến đấy?” “Đừng thô bỉ,” y nói. “Không muốn nghe phần tiếp theo của câu chuyện à?” “Không,” tôi nói. Tôi gấp sổ lại và cho vào túi. “Anh không muốn biết chuyện gì xảy ra sau đó à?” “Không.” “Anh không quan tâm đến cuộc sống và khổ đau của con người cùng chủng loại với anh à?” “Không phải anh.” “Đồ lỗ mãng.” “Thế đấy.” “Tôi nghĩ anh có thể giúp tôi đấy, Hem ạ.” “Bắn anh thì tôi rất sẵn lòng.” “Anh làm thế thật sao?” “Không. Luật pháp không cho phép.” “Còn tôi thì sẵn sàng làm mọi việc vì anh.” “Thật à?” “Ừ, tất nhiên rồi.” “Thế thì đừng có ám cái quán này. Thử làm thế xem có được không?” Tôi đứng dậy, người phục vụ đến và tôi trả tiền. “Tôi có thể đi cùng anh về xưởng cưa không hả, Hem?” “Không.” “Thế thì thôi, gặp anh lúc khác vậy.” “Nhưng không phải ở đây.” “Đúng thế,” y đáp. “Tôi hứa.” “Thế anh đang viết gì?” tôi phạm sai lầm, lại hỏi. “Tôi đang viết hết sức mình. Cũng như anh thôi. Nhưng quả là khó kinh.” “Anh không nên cố nếu không viết được. Dằn vặt chuyện viết lách để làm gì chứ? Về nhà đi. Kiếm công ăn việc làm. Treo cổ tự tử. Gì cũng được miễn đừng có nói về chuyện viết lách nữa. Anh chẳng bao giờ viết văn được đâu.” “Sao anh nói thế?” “Anh có bao giờ lắng nghe xem trong con người mình muốn gì không?” “Muốn viết. Như tôi đã nói đấy.” “Thế thì câm mồm cho rồi.” “Anh chỉ được cái thô bạo,” y nói. “Mọi người luôn nói rằng anh thô bạo, tàn nhẫn và ngạo mạn. Lúc nào tôi cũng bảo vệ anh. Nhưng giờ thì không bao giờ nữa.” “Tốt.” “Sao anh có thể thô bạo như thế với đồng loại chứ?” “Tôi không biết,” tôi đáp. “Này, nếu không viết văn được sao anh không chuyển sang viết phê bình nhỉ?” “Anh nghĩ nghiêm túc đấy chứ?” “Như thế sẽ ổn,” tôi nói với y. “Như thế lúc nào anh cũng viết được. Anh sẽ không phải lo lắng vì không viết được hay bị trầm mặc hay nín bặt. Anh sẽ được mọi người đọc và kính nể.” “Theo anh tôi có thể trở thành một nhà phê bình có hạng à?” “Tôi không biết đến tầm cỡ nào. Nhưng anh có thể thành một nhà phê bình. Sẽ luôn luôn có những người muốn giúp anh và anh có thể giúp những người của anh.” “Người của tôi? Ý anh là gì?” “Những người anh vẫn hay giao du ấy.” “À, bọn họ ấy à. Bọn họ có những nhà phê bình riêng rồi.” “Anh không cần viết phê bình sách,” tôi nói. “Còn nào tranh, nào kịch, nào ba lê, điện ảnh...” “Anh nói nghe hấp dẫn đấy, Hem ạ. Cảm ơn nhiều lắm. Hay thật. Lại sáng tạo nữa.” “Nói sáng tạo thì hơi quá. Xét cho cùng thì Chúa tạo ra cả thế giới trong mỗi sáu ngày và nghỉ ngơi vào ngày thứ bảy.” “Dĩ nhiên không có gì ngăn được tôi viết sáng tác.” “Tất nhiên. Trừ phi máu phê bình khiến anh đưa tiêu chuẩn lên cao quá thôi.” “Tiêu chuẩn của tôi là phải cao rồi. Bảo đảm với anh thế.” “Hẳn nhiên là vậy rồi.” Y đã thành một nhà phê bình, thế nên tôi mời y một li và y chấp nhận. “Hem này,” y nói. Và tôi biết ngay từ lúc này, y đã trở thành một nhà phê bình với kiểu kêu tên người khác ngay đầu câu thay vì cuối câu khi nói chuyện, “truyện của anh ấy mà, chúng hơi cứng quá.” “Tệ thật,” tôi nói. “Hem này, chúng quá lộ liễu, quá trần trụi.” “Chết thật.” “Hem, nó quá cứng, quá lộ liễu, quá trần trụi, quá gân guốc.” Tôi thấy áy náy với chiếc chân thỏ trong túi quần. “Tôi sẽ cố gắng đắp thêm cho nó ít da ít thịt.” “Nhớ đấy, tôi không muốn anh làm nó bị béo phì đâu.” “Hal này,” tôi bắt chước kiểu nói của một nhà phê bình, “tôi sẽ cố tránh.” “Rất vui vì chúng ta thẳng thắn với nhau,” y độ lượng nói. “Còn anh, đã nhớ là đừng đến đây khi tôi đang làm việc chưa đấy?” “Tất nhiên rồi, Hem. Dĩ nhiên. Giờ tôi sẽ có quán ruột của riêng tôi.” “Anh thật tử tế.” “Tôi sẽ cố,” y đáp. Thật thú vị và hữu ích khi một thanh niên chuyển sang làm một nhà phê bình nổi tiếng. Nhưng mọi chuyện đã không diễn ra như thế dù tôi có lúc đã rất kì vọng. Tôi không nghĩ hôm sau y sẽ quay lại quán, nhưng tôi không muốn liều lĩnh và quyết định tha cho quán Closerie một ngày. Thế là sáng hôm sau tôi dậy sớm, luộc sôi núm vú cao su và chai, pha sữa vào chai theo công thức đâu đó xong xuôi, cho ông con Mr. Bumby một chai rồi ngồi làm việc ở cái bàn đặt trong bếp cho đến khi mọi người, không kể tôi và chú mèo F. Puss thức dậy. Cả hai chúng tôi đều thuộc loại im ắng và là bạn tốt của nhau nên tôi làm việc hiệu quả hơn bao giờ hết. Trong những ngảy ấy, ta thực sự chẳng cần gì, không cần cả chân thỏ, nhưng nếu có nó trong túi quần thì cũng vẫn yên tâm hơn.",
  "nextChapter": "https://gacsach.top/doc-online/86555/hoi-he-mien-man-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/86553/hoi-he-mien-man-chuong-05.html"
}