{
  "title": "Hội hè miên man - Chương 04",
  "url": "https://gacsach.top/doc-online/86552/hoi-he-mien-man-chuong-04.html",
  "content": "Người sông Seine Từ trên phố Cardinal Lemoine có nhiều lối đi xuống bờ sông. Cách ngắn nhất là đi thẳng một mạch theo con phố, nhưng lối ấy dốc và khi vừa đi xuống đến phần đất bằng băng qua đầu đại lộ St-Germain đông đúc xe cộ thì chỉ còn mỗi một bờ sông dài đầy gió hoang vắng ảm đạm với Halle aux Vins nằm bên phải. Đó là nơi chẳng giống cái chợ nào ở Paris, mà là kiểu kho ngoại quan chứa rượu chờ nộp thuế và buồn tẻ không khác gì nơi chứa hàng quân nhu hay một trại tù. Bên kia nhánh sông Seine là Ile St-Louis, hòn đảo có những con đường hẹp, những ngôi nhà cao, đẹp mà cũ, và ta có thể đi qua đó hay có thể rẽ trái theo kè sông đi suốt chiều dài Ile St-Louis rồi nếu đi tới nữa sẽ thấy đối diện là Notre-Dame và Ile de la Cité. Những quầy sách dọc kè sông thỉnh thoảng có bán sách Mĩ vừa mới xuất bản với giá rất bèo. Thời gian ấy, quán Tour d’Argent có dành ra một vài phòng trên gác để cho thuê, người thuê phòng được giảm giá khi ăn ở quán, và nếu khách trọ ở đấy vứt lại sách, những người hầu phòng sẽ bán chúng lại cho quầy sách ở gần kè sông. Và ta có thể mua lại từ bà chủ quầy với giá vài franc. Bà không đánh giá cao loại sách tiếng Anh, mua giá rất bèo, và bán ngay nếu kiếm được chút lãi nhanh gọn. “Mấy quyển ấy có hay không?” bà hỏi tôi sau khi đã quen thân. “Thỉnh thoảng cũng được một quyển.” “Làm sao biết?” “Đọc xong thì tôi biết.” “Nếu thế khác nào đánh bạc. Thế có nhiều người đọc tiếng Anh không?” “Bà cứ giữ sách ở đấy rồi tôi đến xem qua.” “Không, tôi không giữ được. Anh có ghé đều đặn đâu chứ. Mỗi lần anh biến mất là hơi lâu đấy. Tôi mà bán được là bán ngay. Không ai nói cho tôi biết chất lượng mấy quyển này thế nào. Chứ nếu biết không có giá trị thì tôi chẳng bao giờ mua bán loại này.” “Thế bà làm sao biết một quyển sách Pháp có giá trị?” “Trước tiên là có ảnh. Rồi đến chất lượng của ảnh. Sau đó là phần đóng gáy. Nếu đó là một quyển sách hay, người chủ sẽ đóng gáy cẩn thận. Tất cả sách tiếng Anh đều có đóng gáy, nhưng xấu vô cùng. Không có cách nào xác định được giá trị của chúng.” Ngoài quầy sách gần Tour d’Argent, không có quầy nào bán sách tiếng Anh nữa cho đến tận kè Grands Augustins. Từ đấy cho đến bên ngoài kè Voltaire có rất nhiều quầy bán sách Anh, Mỹ thu mua được từ các nhân viên làm việc trong các khách sạn bên tả ngạn sông, nhất là từ khách sạn Voltaire nơi có nhiều khách xịn hơn hết thảy. Một ngày nọ, tôi hỏi bà chủ ở một quầy sách khác, một trong những người bạn của tôi, rằng có khi nào chủ sách đem sách đi bán không. “Không,” bà đáp. “Toàn là sách bị vứt đi ấy chứ. Thế nên người ta mới biết đấy là loại vô giá trị.” “Họ được bạn bè tặng để đọc khi đi trên tàu thủy ấy mà.” “Chắc thế,” bà nói. “Hẳn còn có cả đống bị vứt lại trên ấy.” “Đúng thế,” tôi nói. “Nhà tàu giữ mớ sách ấy, đóng gáy lại rồi cho vào thư viện của tàu.” “Thế là thông minh,” bà nói. “Ít ra bọn họ còn biết cách đóng gáy sách đúng cách. Phải thế trông mới có giá trị.” Tôi thường đi dạo dọc bờ sông mỗi khi xong việc hoặc cần tập trung suy nghĩ. Đi dạo và làm gì đó, hoặc xem ai đó giỏi tay nghề đang làm việc sẽ giúp suy nghĩ sáng sủa hơn. Phía đầu Cité, dưới chân cầu Pont Neuf nơi đặt tượng của Henry Đệ Tứ, chỏm hòn đảo gút lại trông như mũi tàu sắc lẻm và bên bờ nước có một công viên nhỏ đầy những cây dẻ khổng lồ tươi tốt, và dưới sông, nơi dòng Seine chảy qua tạo thành khối nước ngược, là những ổ cá tuyệt vời. Ta có thể theo những bậc cầu thang xuống công viên để xem người câu cá đang thả câu ở đấy và ở dưới cây cầu vĩ đại. Vị trí cá hội tụ thay đổi theo mực nước sông và người đi câu dùng loại cần nối nhiều đoạn, có dây chằng mảnh, bánh quay nhẹ với phao lông, và nhử mồi nơi thả câu một cách chuyên nghiệp. Bao giờ họ cũng bắt được cá, nhất là loại cá giống như chép gọi là goujon. Loại này cứ để thế mà rán thì nhất và tôi có thể xơi hết cả một đĩa đầy. Chúng béo tròn, ngọt thịt, vị còn tuyệt hơn cả cá mòi tươi, và ta có thể ăn trọn cả xương. Một trong những nơi ta có thể thưởng thức ngon nhất loại cá này là quán ngoài trời ở Hạ Meudon bên kia sông mà chúng tôi vẫn đến mỗi khi có tiền đi ăn ngoài. Cái nhà hàng La Pêche Miraculeuse ấy phục vụ thứ rượi trắng tuyệt hảo dòng Muscadet. Ở đó có không gian của truyện Maupassant với phong cách nhìn ra sông giống như Sisley đã vẽ. Không cần đi đâu quá xa mới thưởng thức được goujon. Ngay trên Ile St-Louis cũng có loại cá rán cự phách. Tôi quen biết nhiều người thả câu trong những ổ cá màu mỡ trên dòng Seine, giữa Ile St-Louis và quảng trường Verte-Galente và có khi, trong ngày sáng trời, tôi mua một lít rượu, một ổ bánh mì, một ít xúc xích rồi ngồi dưới nắng đọc một trong những quyển sách vừa mua được và ngắm mọi người câu cá. Các nhà văn viết du ký tả những người câu cá sông Seine như bọn điên và muôn đời không câu được gì những thật ra đấy lại là những người câu cá nghiêm túc và hiệu quả. Hầu hết những người ngồi câu hoặc thuộc thành phần đang nhận chút tiền trợ cấp còm không biết khi nào thì trở thành vô nghĩa so với tốc độ lạm phát, hoặc là những tay câu có nghề ra đấy ngồi mỗi khi được nghỉ làm một ngày hay nửa ngày. Tốt hơn hết nên thả câu ở Charenton, vì ở đó dòng Marne chảy vào sông Seine, và ở phía bên kia Paris, nhưng câu ở Paris cũng không tồi chút nào. Tôi không câu vì không có đồ nghề, và cũng vì muốn dành dụm tiền để đi câu ở Tây Ban Nha. Vả lại tôi cũng không biết lúc nào xong việc và lúc nào sẽ đi, và không muốn bị lệ thuộc vào chuyện câu cá khi hào hứng lúc chán chường ấy. Nhưng tôi theo sát trò này vì nó hấp dẫn và rất đáng tìm hiểu và bao giờ tôi cũng thấy vui khi ngay trong thành phố có những người câu cá, những người ngồi câu nghiêm túc, chuyên nghiệp để kiếm chút ít friture đem về cho cả nhà. Đi suốt dọc dòng sông tôi không bao giờ thấy cô quạnh vì có người câu cá cùng với sinh hoạt sông nước, có những chiếc thuyền với đời sống trên boong, có những tàu kéo lai dắt sà lan, ống khói gập lại được để chui qua cầu, có những cây du khổng lồ trên bờ đá dòng sông, những cây tiêu huyền và cây dương đây đó. Ta có thể nhận ra mùa xuân đang đến từng ngày trên rất nhiều cây trong thành phố cho đến một đêm đầy gió ấm bất ngờ mang nó đến vào buổi sáng. Thỉnh thoảng có những cơn mưa lạnh nặng hạt đẩy lùi nó khiến mùa xuân như sẽ không bao giờ đến và ta đang mất một mùa xuân trong đời. Đấy là khoảng thời gian duy nhất thật sự buồn ở Paris vì nó không tự nhiên. Ta chỉ chuẩn bị tâm thế buồn cho mùa thu. Ta chết dần qua từng năm cùng với những chiếc lá rụng, phơi những cành trơ trọi trong gió và trong ánh sáng mùa đông lạnh giá. Nhưng luôn sẽ có mùa xuân để dòng sông chảy lại sau một mùa đông cứng. Thế nên, những cơn mưa lạnh cứ mãi trút xuống tàn sát mùa xuân chẳng khác nào một người phơi phới thanh xuân đột ngột qua đời. Dẫu vậy, trong những ngày ấy, rốt cuộc mùa xuân cũng đến, nhưng ta đã được một phen hoảng hốt vì ngỡ suýt nữa đã mất cả một mùa. Một mùa xuân hụt Khi mùa xuân đến, dù là mùa xuân hụt, không có vấn đề gì ngoài mỗi một việc là tìm nơi tận hưởng đến cùng. Thứ duy nhất làm hỏng một ngày chính là con người và nếu ta tránh được các cuộc hẹn thì mỗi ngày sẽ là vô tận. Con người luôn là nhân tố làm mất vui, trừ một vài người hiếm hoi vốn tươi trẻ như chính mùa xuân. Vào những sáng mùa xuân, tôi thức dậy làm việc sớm trong khi vợ vẫn đang ngủ vùi. Cửa sổ mở toang và bên ngoài gạch lát đường khô dần sau mưa. Mặt trời hong khô bề mặt ẩm ướt của những ngôi nhà đối diện cửa sổ. Các cửa hàng đóng cửa im lìm. Người chăn dê đi lên con đường dốc, thổi sáo và người đàn bà sống ở tầng trên chúng tôi bước xuống phố, tay xách chiếc bình lớn. Người chăn dê chọn ra một con trong đàn dê đen nhánh, vú căng đầy, và vắt sữa vào bình cho người đàn bà trong khi con chó của ông ép những con dê còn lại dạt vào bên đường. Những con dê xoay đầu nhìn ngang nhìn ngửa như khách tham quan. Người chăn dê nhận tiền, cảm ơn người đàn bà, và vừa thổi sáo vừa tiếp tục lên dốc, còn đàn dê bị chó lùa về phía trước, đi bập bềnh những sừng nhấp nhô. Tôi quay lại bàn ngồi viết và người phụ nữ tay ôm bình đựng sữa bước lên cầu thang. Bà đi loại dép đế nỉ lau nhà và tôi nghe thấy tiếng bà thở khi dừng chân nghỉ ở bậc cầu thang bên ngoài cửa phòng của chúng tôi và sau đó là tiếng đóng cửa. Trong ngôi nhà này, bà là khách hàng duy nhất của người bán sữa. Tôi quyết định đi xuống nhà để mua tờ tin đua ngựa buổi sáng. Cho dù nghèo đến đâu chăng nữa thì quận nào cũng có ít nhất một tờ chuyên đưa tin đua ngựa, nhưng ta phải đi mua sớm vào lúc đầu ngày như thế này. Tôi mua được một tờ trên đường Descartes, góc quảng trường Contrescarpe. Những con dê cũng đi xuống theo đường Descartes và tôi ngửi thấy mùi chúng trong không khí, rồi tôi đi nhanh về, lên cầu thang để vào phòng làm nốt công việc. Đã có lần tôi bị đàn dê cám dỗ ra ngoài và theo chúng xuống phố trong sớm tinh mơ. Nhưng trước khi bắt đầu làm việc trở lại, tôi liếc qua tờ báo. Có cuộc đua ở Enghien, một trường đua chụp giật, nhỏ mà dễ thương, nơi tập trung bọn ngựa hạng bèo. Thế là hôm ấy sau khi làm xong việc, chúng tôi đi đến trường đua. Tòa soạn ở Toronto, nơi tôi làm việc, có chuyển cho một ít tiền và chúng tôi muốn thử vận may. Ở Auteuil, vợ tôi từng theo một chú ngựa tên Chèvre d’Or với tỉ lệ cược một ăn một trăm hai mươi và nó dẫn đầu đoàn đến hai mươi thân nhưng rồi gục xuống ở bước nhảy cuối cùng chôn vùi theo toàn bộ số tiền chúng tôi dành dụm đủ sống trong sáu tháng. Chúng tôi cố không bao giờ nghĩ đến chuyện đó nữa. Trong cái năm ấy, đời chúng tôi vẫn tươi rói cho đến khi xảy ra chuyện với Chèvre d’Or. “Chúng mình có đủ tiền đặt cược cho tử tế không Tatie?” Vợ tôi hỏi. “Không. Ta sẽ chỉ đánh tiếp số tiền thắng cược thôi. Em có cần tiêu gì khác không?” “Ừ, thì...” nàng đáp. “Anh biết, mọi chuyện khó khăn nên anh trở nên keo kiệt và bần tiện chuyện tiền bạc.” “Không phải thế,” nàng nói. “Nhưng mà...” Tôi biết mình đã quá nghiệt ngã và mọi chuyện tồi tệ như thế nào. Một người chăm chỉ làm việc và hài lòng với công việc mình làm không lý nào lại để cho sự nghèo túng ảnh hưởng mình đến vậy. Tôi nghĩ đến những bồn tắm, vòi sen hay nhà vệ sinh có nút xả nước mà những người kém cỏi hơn chúng tôi còn có, những thứ ta chỉ được dùng khi đi du lịch, như chúng tôi vẫn thường đi. Thay vào đó, với chúng tôi ở cuối đường phía gần sông luôn có sẵn một nhà tắm công cộng. Vợ tôi khóc thương con Chèvre d’Or khi nó ngã quỵ hơn là phàn nàn những chuyện này. Tôi nhớ nàng khóc vì thương con ngựa chứ không phải khóc vì số tiền đã mất. Tôi chẳng hiểu gì khi nàng cần một chiếc áo khoác lông cừu xám và đã rất thích nó khi nàng mua được. Tôi cũng mù tịt trong những chuyện khác nữa. Đó là một phần trong cuộc chiến chống lại sự nghèo đói mà ta không bao giờ thắng một khi vẫn còn tiêu xài. Nhất là khi đem tiền đi mua tranh thay vì mua quần áo để mặc. Những lúc ấy chúng tôi không bao giờ xem mình như những người nghèo. Chúng tôi không chấp nhận điều đó. Chúng tôi vẫn nghĩ mình thuộc đẳng cấp khác và cái bọn người chúng tôi khinh bỉ và không tin được kia chẳng qua chỉ là những kẻ có tiền. Và việc tôi có mặc độn áo bông bên trong thay vì áo lót để ấm người chẳng có gì lạ. Có chăng chỉ lạ với bọn nhà giàu kia. Chúng tôi ăn khỏe và rẻ, uống khỏe và rẻ, ngủ khỏe và ấm nồng khi ôm ấp và yêu thương. “Em nghĩ chúng ta nên đi,” vợ tôi nói. “Lâu lắm rồi ta chưa đến đó. Chúng ta sẽ ăn trưa và uống chút rượu. Em sẽ làm bánh sandwich thật ngon.” “Mình sẽ đi xe lửa cho rẻ. Nhưng nếu em thấy không nên thì chúng mình không nhất thiết phải đi. Hôm nay làm gì cũng vui. Một ngày tuyệt vời thế này kia mà.” “Em nghĩ ta nên đi.” “Em có muốn làm gì khác hôm nay không?” “Không,” nàng ngạo nghễ đáp. Khi nàng ngạo nghễ, gò má nàng trông thật đáng yêu. “Chúng ta là ai kia chứ?” Thế là chúng tôi đi xe lửa từ Gare du Nord băng qua những khu bẩn thỉu và buồn tẻ nhất của thành phố, rồi từ đường tránh tàu, chúng tôi đi bộ đến khu trường đua đầy quyến rũ. Hãy còn sớm và chúng tôi trải áo mưa lên bờ cỏ vừa cắt tỉa để ngồi ăn trưa, uống rượu và ngắm cái khán đài cũ, ngắm những quầy cá độ bằng gỗ nâu, màu xanh của trường đua, màu xanh thẫm của vào rượt, ánh nâu lấp lánh của vũng nước nhảy, ngắm những tường đá trắng hếu bạc màu và những chiếc cọc trắng và đường ray, ngắm bãi tập trung ngựa dưới những tán lá mới và những chú ngựa đua đầu tiên tiến vào. Chúng tôi uống thêm rượu và xem xét mẫu cá cược trên báo rồi thì vợ tôi ngả người trên chiếc áo mưa để ngủ, ánh nắng chiếu thẳng vào mặt. Tôi đến xem qua ngựa thì gặp một người quen biết trong những ngày ở San Siro, Milano trước kia. Ông tư vấn cho tôi hai con ngựa. “Này, đặt vào chúng cũng không được bao nhiêu. Nhưng cũng đủ đừng để mất cơ hội này.” Chú ngựa đầu tiên giúp chúng tôi thắng với một nửa số tiền mang theo và chú ngựa, tỉ lệ một ăn mười hai đã nhảy tuyệt đẹp, dẫn đầu phía bên kia trường đua và tiến về đích trước bốn thân. Chúng tôi cất đi một nửa số tiền và đặt nửa còn lại vào chú ngựa thứ hai. Chú ngựa này bứt phá lên trên dẫn đầu suốt chặng đường đua có rào chắn, nhưng đến đường băng thì bị con ngựa ứng cử viên vô địch rút ngắn khoảng cách sau từng bước nhảy, và anh chàng chỉ kịp cán qua vạch đích dưới cơn mưa của hai cái roi thi nhau quật xuống. Chúng tôi làm một ly sâm banh ở quầy bar dưới khán đài đợi kết quả chung cuộc. “Chà, cái trò đua ngựa này lao tâm khổ tứ ra phết,” vợ tôi nói, “Anh có thấy con ngựa kia đuổi theo con ngựa của chúng ta như thế nào không?” “Anh mà còn rạo rực đây này.” “Tỉ lệ cược thế nào?” “Cote (tỉ lệ cược niêm yết) là một ăn mười tám. Nhưng có lẽ vào phút chót còn tăng lên nữa.” Bọn ngựa lần lượt đi ra, chú ngựa của chúng tôi ướt sũng, hai lỗ mũi mở to phập phồng thở, anh nài vỗ vỗ chú. “Tội nghiệp nó,” vợ tôi nói. “Còn ta thì chỉ ngồi cá cược.” Chúng tôi quan sát đoàn ngựa đi qua, làm thêm một cốc sâm banh nữa, và tỉ lệ cược sau cùng hiện lên: 85. Có nghĩa là cứ mười franc sẽ ăn được tám mươi lăm franc. “Chắc có nhiều người đặt lớn vào phút cuối.” tôi nói. Nhưng chúng tôi đã kiếm được rất nhiều tiền, một số tiền lớn đối với chúng tôi và giờ chúng tôi có cả mùa xuân lẫn tiền bạc. Tôi nghĩ đấy là tất cả những gì chúng tôi cần. Trong một ngày mỹ mãn như thế, mỗi người giữ lại một phần tư số tiền thắng cược để xài thì vẫn còn một nửa dành để cá cược tiếp. Tôi bí mật cất số tiền đầu tư ấy vào một chỗ riêng không chung đụng với những khoản khác. Trong năm ấy, sau một lần đi xa về và gặp may lần nữa trong trường đua, trên đường về nhà, chúng tôi qua quán Prunier, ngồi ở chỗ quầy bar sau khi nghiên cứu thật kỹ bảng giá rất cụ thể của bao nhiêu sơn hào hải vị treo trên cửa sổ. Chúng tôi ăn hàu và cua Mêxico cùng với rượu Sancarre. Chúng tôi đi bộ về qua Tuileries trong đêm và đứng lại bên kia cổng Arc du Carrousel mà ngắm nhìn khu vườn tối, đằng sau khối đêm đen ấy hiện lên nền sáng của quảng trường Concorde và một dây ánh sáng nổi lên chạy về hướng Khải Hoàn Môn. Rồi chúng tôi quay lưng nhìn điện Louvre tối om và tôi nói: “Em có nghĩ là ba cái cổng chào nằm trên một đường thẳng không? Hai cái này cùng với cái Sermione ở Milano ấy.” “Em không biết, Tatie ạ. Chắc phải có lý thì người ta mới nói thế chứ. Anh có nhớ lần chúng mình đi ngoài trời xuân bên đất Ý ở đèo St-Bernaud sau khi leo tuyết không, sau đó anh, Chink và em đã cuốc bộ trọn một ngày xuân đến Aosta?” “Chink gọi đó là “đi giày chưng diện mà leo đèo St-Bernaud”. Nhớ đôi giày của em chứ?” “Ôi đôi giày tội nghiệp. Anh có nhớ chúng mình ăn cốc trái cây tại quán Biffi ở Galleria không, có Capri, đào tươi và dâu tây dại trộn với đá trong vò thủy tinh cao?” “Chính vì nhớ lúc ấy mà anh nghĩ đến chuyện ba cái cổng này.” “Em nhớ cái Sermione. Nó trông giống cái cổng chào này.” “Em có nhớ nhà trọ ở Aigle nơi em và Chink ngồi ngoài vườn đọc sách trong khi anh đi câu không?” “Nhớ chứ, Tatie.” Tôi nhớ dòng Rhône hẹp, xám xịt đầy tuyết và hai luồng cá hồi bên mỗi bờ, nhớ dòng Stockalper và dòng kênh Rhône. Dòng Stockalper ngày ấy rất trong, trong khi dòng kênh Rhône hãy còn ảm đạm. “Em có nhớ khi những cây dẻ ngựa trổ hoa và anh cố nhớ ra câu chuyện mà Jim Gamble đã kể cho anh nghe về loại nho tím, nhưng không tài nào nhớ nổi không?” “Có chứ, Tatie. Anh và Chink lúc nào cũng nói với nhau chuyện viết như thế nào để mọi vật trở nên như thật, phải viết và đặt chúng vào đúng vị trí mà không miêu tả. Em nhớ tất cả mọi chuyện. Khi thì anh ấy đúng, khi thì anh. Em nhớ những câu chuyện về cách hiểu, về kết cấu, về sự thể hiện đề tài mà các anh tranh luận.” Giờ thì chúng tôi đã đi qua cổng điện Louvre, sang đường ra bên ngoài và dừng trên cầu, tựa vào thành đá mà ngắm dòng sông đang trôi bên dưới. “Ba chúng ta đã tranh cãi về mọi thứ, lúc nào cũng là những chuyện cụ thể và chúng ta trêu đùa nhau suốt. Em nhớ tất cả những gì chúng ta đã trải qua và tất cả những gì ta nói trong cả chuyến đi,” Hadley nói. “Nhớ thật sự đấy. Nhớ tất cả mọi chuyện. Khi anh và Chink nói chuyện, em đều được tham gia. Không phải đóng vai trò làm vợ như mỗi khi đến nhà Miss Stein.” “Anh nhớ gì nhớ ra câu chuyện có nhắc đến nho tím.” “Câu chuyện thì có gì quan trọng đâu. Loại nho ấy mới quan trọng chứ, Tatie.” “Em nhớ lần anh tha rượu từ Aigle về nhà gỗ chứ? Rượu ta mua khi ở nhà trọ ấy. Họ bảo ta phải nhắm với cá hồi. Chúng ta gói rượu trong tờ La Gazette de Lausanne, anh nghĩ thế.” “Rượu Sion còn ngon hơn. Anh có nhớ bà Gangeswisch chế biến cá hồi thành gỏi khi mình quay về nhà gỗ không? Loại cá tuyệt vời làm sao, Tatie, và chúng ta đã ngồi uống Sion và ăn đã đời bên hiên nhà, dưới chân là sườn núi chảy dốc xuống còn bên kia hồ là rặng Dent du Midi phủ tuyết đến lưng chừng và cửa sông Rhône rậm cây đổ nước vào hồ.” “Cứ vào mùa đông và mùa xuân là chúng ta lại nhớ Chink.” “Bao giờ cũng thế. Ngay cả bây giờ, khi mọi thứ đã trôi qua, em vẫn nhớ.” Chink là dân lính chuyên nghiệp tốt nghiệp Sandhust đến chinh chiến ở Mons. Tôi gặp anh lần đầu ở Ý và anh trở thành người bạn thân nhất của tôi, rồi thành bạn thân nhất của chúng tôi trong suốt một thời gian dài. Khi ấy, cứ mỗi lần nghỉ phép là anh lại đến ở với chúng tôi. “Anh ấy đang cố gắng lấy phép mùa xuân tới. Tuần trước ở Cologne anh ấy viết thư bảo thế.” “Em biết. Chúng ta nên tận hưởng thời gian này từng phút từng giây.” “Chỗ này nước đang vỗ vào trụ cầu. Thử nhìn ngược lên phía kia dòng sông xem ta thấy gì nào?” Chúng tôi cùng nhìn và thấy tất cả ở đấy: dòng sông của chúng tôi và thành phố của chúng tôi và hòn đảo trong thành phố của chúng tôi. “Chúng mình thật may,” nàng nói. “Em mong là Chink sẽ đến. Anh ấy sẽ chăm sóc chúng ta.” “Anh ấy không có ý định đấy đâu.” “Đương nhiên là không rồi.” “Anh ấy sẽ nghĩ cùng ta phiêu lưu.” “Đúng đấy. Nhưng còn tùy chúng ta phiêu lưu gì nữa.” Chúng tôi qua cầu và đã ở phía bên kia bờ sông của chúng tôi. “Em đói chưa?” tôi hỏi. “Ôi trời, bọn mình. Chỉ có đi và nói.” “Tất nhiên là đói, Tatie. Còn anh?” “Mình tìm chỗ thật tuyệt và ăn một bữa ra trò đi.” “Ở đâu?” “Michaud.” “Tuyệt vời. Nó cũng gần đây thôi.” Thế là chúng tôi đi ngược đường Saint-Pères đến góc phố Jacob, vừa đi vừa dừng lại ngắm tranh và vật dụng trong nhà qua cửa sổ. Chúng tôi đứng bên ngoài quán Michaud, đọc cuốn thực đơn đặt trên giá. Michaud đông khách và trong khi chờ khách khác ăn xong ra, chúng tôi nhìn chằm chằm vào những bàn khách đã chuyển sang dùng café. Đi nhiều khiến chúng tôi lại đói và với chúng tôi, Michaud là nhà hàng đắt tiền đầy quyến rũ. Đó cũng là nơi Joyce từng đến cùng gia đình, ông và vợ ngồi tựa lưng vào tường, Joyce tay cầm thực đơn, mắt đeo kính cận dày cộp chăm chú đọc. Nora ngồi bên ông là một thực khách nhiệt tình nhưng tinh tế; Giorgio thì gầy gò, trưng diện, đầu tóc nhìn phía sau bóng lộn; và cô bé Lucia với mớ tóc xoăn dày còn chưa lớn hẳn; tất cả họ nói chuyện với nhau bằng tiếng Ý. Đứng ở đó tôi tự hỏi trong tất cả những cảm xúc trào dâng khi ở trên cầu có bao nhiêu phần trăm là do cơn đói. Tôi hỏi và nàng bảo, “Em không biết, Tatie ạ. Có nhiều kiểu đói khác nhau. Vào mùa xuân còn có nhiều kiểu đói hơn nữa. Nhưng giờ thì hết rồi. Ký ức chính là cơn đói.” Lúc ấy tôi quả là bị thịt, nhìn qua cửa sổ thấy hai khoanh tournedos (thịt rán tái cả miếng) được dọn ra và chỉ biết mình đói theo kiểu giản đơn. “Em bảo hôm nay chúng mình gặp may. Dĩ nhiên rồi. Nhưng chúng mình đã được tư vấn và thông tin rất tốt. Nàng cười to. “Em không có ý nói về cuộc đua. Anh đúng là ngây ngô. Ý em là chúng ta gặp may ở chuyện khác.” “Anh không nghĩ là Chink quan tâm đến đua ngựa,” tôi lấp liếm sự chậm tiêu của mình. “Không. Anh ấy chỉ quan tâm chừng nào đã bị đặt trên lưng ngựa thôi.” “Em có muốn đến trường đua nữa không?” “Dĩ nhiên là có. Giờ thì chúng ta có thể đi bất cứ lúc nào chúng ta muốn.” “Nhưng em thích thật chứ?” “Dĩ nhiên rồi. Anh cũng thế mà, phải không?” Sau khi được xếp chỗ, chúng tôi ăn một bữa tuyệt vời ở Michaud; nhưng sau bữa ăn, khi cơn đói đã được giải quyết thì cảm giác giống như đói mà chúng tôi cảm thấy khi ở trên cầu tàu vẫn còn nguyên lúc đi xe bus về. Cảm giác ấy vẫn còn đó khi chúng tôi vào phòng, lên giường và làm tình trong bóng tối. Khi tôi thức dậy, bên ngoài cửa sổ mở với ánh trăng trải lên những mái nhà sau, cảm giác ấy vẫn còn đó trong tôi. Tôi tránh ánh trăng, giấu mặt mình vào bóng tối nhưng vẫn không thể ngủ được và tôi cứ nằm chong chong thế mà nghĩ. Cả hai chúng tôi thức giấc hai lần trong đêm, và lúc này vợ tôi đã chìm vào trong giấc ngủ ngọt lành với ánh trăng lan tràn trên mặt. Tôi cố nghĩ cho ra đấy là cảm giác gì và rõ thật là ngốc nghếch. Cuộc sống dường như thật đơn giản vào hôm sau, khi tôi thức dậy, nhận ra một mùa xuân hụt, nghe tiếng sáo cùng đàn dê, và bước ra ngoài mua tờ tin đua ngựa. Nhưng Paris là một thành phố đã quá già trong khi chúng tôi hãy còn trẻ, vì thế ở đây không có gì là đơn giản, cho dù đó có là sự nghèo túng hay là một món tiền bất chợt, cho dù đó có là ánh trăng, hay là đúng là sai, hay chỉ là hơi thở của người đang nằm bên ta, dưới ánh trăng ngà.",
  "nextChapter": "https://gacsach.top/doc-online/86553/hoi-he-mien-man-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/86551/hoi-he-mien-man-chuong-03.html"
}