{
  "title": "Quang Minh Giáo Đình tại Tu Chân Thế Giới - Chương 02",
  "url": "https://gacsach.top/doc-online/quang-minh-giao-dinh-tai-tu-chan-the-gioi-chuong-02.html",
  "content": "Chương 2: Hãy để Thánh Quang chiếu rọi cái Ngôi Làng này! “Kí chủ nhận được nhiệm vụ mới, mời xem xét.” Đang lúc Thanh Vũ nhìn thông tin của mình, thanh âm của Hệ Thống chợt vang lên. Thanh Vũ tâm niệm vừa động, trước mặt hắn hiện ra một cái bảng, trên đó viết: Nhiệm vụ: Phát dương quang đại Thông tin: Là một Giáo Đình thì cần phải có tín đồ, thân là Giáo Hoàng ngươi hãy đem Quang Minh Giáo Đình đến với chúng sinh đi. Yêu cầu: Thu nạp 500 tín đồ và ban chức vụ cho một tín đồ thăng cấp thành tín sứ. Phần thưởng: Một bộ công pháp tu luyện thành Thánh Kỵ Sĩ. “Thánh Kỵ Sĩ là thứ gì vậy Hệ Thống?” “Thánh Kỵ Sĩ chính là một hệ thống tu luyện khác của Giáo Đình, thân thể cùng linh lực đồng tu.” “Thì ra là vậy.” Thanh Vũ gật đầu như đã hiểu. Tầm mắt của hắn nhìn về phía sau, đằng xa là một ngôi làng, được xây với phong cách cổ xưa nhưng không kém phần đẹp mắt, các ngôi nhà được lộp bằng mái ngói màu đỏ, sắp xếp chỉnh tề như được quy hoạch rõ ràng. Thanh Vũ bắt đầu di chuyển về phía nó, hắn cách ngôi làng cũng không xa, chừng vài phút đã tới, Thanh Vũ đứng trước cánh cổng làm bằng đá của ngôi làng, xung quanh nó được bao bọc bởi một lớp tường thành đầy rêu và phát ra khí tức cổ xưa, tường thành cao chừng 3 mét. Theo Thanh Vũ quan sát, đây là một ngôi làng nhỏ vì người đến người đi cũng không nhiều, Thanh Vũ bước chân vào ngôi làng, đi dọc theo con đường đá, mọi người khi thấy hắn đều hiếu kì nhìn lại, trong mắt hiện lên vẻ chán ghét rồi quay đầu đi. “Hừ! Lại là một tên công tử nhà nào ra ngoài đi chơi đây, còn không đem theo tùy tùng, muốn chết!” Một tên thanh niên thấy Thanh Vũ ăn mặc khác thường nhưng bộ đồ được làm từ vải thượng hạng đẹp đẽ, hắn đoán rằng Thanh Vũ là một con nhà giàu nào đấy đi du ngoạn. “Xuỵt, nhỏ một chút ngươi muốn bị treo cổ sao? Những công tử ca đó một lời đều có thể xử tử ngươi đấy!” Bên cạnh có một tên đồng bạn vội vàng che miệng hắn nói nhỏ. Với cảnh giới Luyện Khí Kỳ tầng 10, Thanh Vũ sao có thể không nghe được vào tai? Nhưng hắn cũng không chấp nhặt với họ làm gì, ở đâu cũng vậy, mâu thuẫn là không thể không tồn tại. “Cứu người, mau cứu người!” Đột nhiên có một thanh âm của to lớn vang ra làm náo loạn cả Ngôi Làng, mọi người nhanh chóng nhìn lại, ở ngoài cổng có vài tên thanh niên đang vội vả chạy vào Làng, tên cầm đầu đang cổng một thiếu niên trên lưng, thiếu niên có mái tóc màu lam, hai mắt nhắm chặt, trên mặt run rẩy, đôi môi có màu xanh ẩn hiện. “Y sư, mau tìm Y sư, Diêu Hạo bị trúng độc rồi.” Tên cầm đầu trên mặt mang theo vẻ lo lắng, rống to với mọi người xung quanh, nghe được như vậy trong đám người nhanh chóng có người đi thông báo cho Y Sư. Chỉ trong vài phút, tên cầm đầu gọi là Nguyễn Nam trên đường cổng Diêu Hạo nhìn thấy một người phụ nữ trung niên cùng vài tên thiếu nữ đang nhanh chóng chạy về phía mình, hắn biết đó chính là một Y Sư. “Nguyễn Thanh tỷ tỷ cứu mạng a, Diêu Hạo vì hái Xích Diễm thảo không để ý bị một con rắn độc cắn bị thương.” “Được rồi, bình tĩnh nào để ta xem hắn.” Người phụ nữ trung niên tên Nguyễn Thanh mặc dù gấp rút, nhưng vẫn không mất bình tĩnh, bằng nhiều năm kinh nghiệm, Nguyễn Thanh kiểm tra thân thể của Diêu Hạo rồi nói ra: “Hắn bị độc của Bích Hỏa Xà, đây là một loại rắn độc thường xuyên tìm thấy gần Xích Diễm thảo, tên Diêu Hạo này cũng quá bất cẩn đi.” Nguyễn Thanh mặc dù phàn nàn nhưng đôi tay vẫn không dừng lại, bằng vài cái kim châm của mình, Nguyễn Thanh đã bức ra một lượng lớn máu đen. “Độc tính của Diêu Hạo đã thấm vào trong người, cần có một cánh hoa của Hoa Mẫu Đơn màu lam để giải đi độc tính của Bích Hỏa Xà. Còn chờ gì nữa mau đi lấy Hoa Mẫu Đơn màu lam lại đây.” Nguyễn Thanh liếc một tên thiếu niên đi cùng, tên kia vội vàng chạy đi lấy. Vài phút sau, tên thiếu niên thở hổn hển chạy đến, nói với giọng lo lắng: “Chúng ta không còn Hoa Mẫu Đơn màu lam a.” “Vậy thì mau đi tìm!” Nguyễn Nam nghe được như vậy, tức giận nói ra. “Nhưng mùa này không còn Hoa Mẫu Đơn màu lam nữa.” Tên thanh niên kia đáp lại. Nghe được như vậy, Nguyễn Nam cùng với hai tên thiếu niên khác là Lê Tấn và Lê Anh không khỏi trầm mặc, Nguyễn Thanh cũng thở dài. “Có lẽ đây là kiếp số a.” “Mau đi cứu muội muội của ta.” Diêu Hạo vừa tỉnh dậy, giọng nói yếu ớt vang ra, tay của hắn đang nắm chặt một cây Xích Diễm Thảo giơ lên cao. Xích Diễm Thảo là một loài cây quý hiếm trong rừng, có tác dụng giải trừ hàn độc, muội muội của hắn đột nhiên bệnh nặng được Nguyễn Thanh chẩn đoán bệnh cần phải có Xích Diễm Thảo để cứu trị, hắn cùng vài tên bạn thân mạo hiểm vào rừng vì tìm thuốc, không ngờ tìm được rồi nhưng ngay cả mạng sống của mình cũng góp vào. Diêu Hạo nhìn thấy vẻ mặt của mọi người, hắn đã biết được tình trạng của mình không thể cứu chữa, cho nên hắn dùng hết sức lực của mình hối thúc mọi người đi cứu muội muội của hắn. “Huynh đệ, ngươi phải cố gắng lên, nhất định là sẽ có cách cứu ngươi.” Nguyễn Nam an ủi. “Đúng vậy, Diêu Hạo, ngươi đừng từ bỏ hi vọng.” Lê Tấn và Lê Anh cũng tiến lên an ủi. “Ta biết được mình sẽ không qua khỏi, xin mọi người hãy chăm sóc cho muội muội ta, Diêu Hạo cầu xin mọi người.” Giọng nói của Diêu Hạn run rẩy, Nguyễn Thanh cùng vài cô thiếu nữ đi cùng cũng rơm rớm nước mắt, lệ tràn khóe mi, Lê Tấn, Lê Anh và Nguyễn Nam quay đầu đi không nỡ nhìn thấy huynh đệ của mình chết đi. “Ai nói ngươi không qua khỏi a? Có ta ở đây thì ngươi đừng mong mà chết đi!” Đột nhiên có một thanh âm vang lên, mọi người nhìn lại thì thấy đó là một thanh niên quần áo đẹp đẽ, gương mặt bình thường, thân thể cao to và bước chân đi rất là trầm ổn, trên mặt hắn mang theo vẻ ôn hòa, xung quanh hiện ra ti tí bạch quang của linh lực, mọi người cảm thấy có một sự trang nghiêm thần thánh mà hắn tỏa ra. “Ngươi là ai?” Nguyễn Nam không nhịn được hỏi. “Ta là ai? Ta tên là Thanh Vũ, một người thay mặt cho Quang Minh Chi Thần hành tẩu thế gian, đem cho chúng sinh ánh sáng của sự hạnh phúc.” Thanh Vũ khuôn mặt hiền lành, giọng nói của hắn mang cho người khác cảm giác ấm áp, nhất là những tia bạch quang từ hắn phát ra làm cho mọi người cảm thấy sức sống tràn trề, Diêu Hạo cũng không nhịn được nhìn nhiều Thanh Vũ một chút. Thanh Vũ âm thầm khen chính mình, hắn cảm thấy một chiêu diễn này rất là cao tay, cứu người giữa lúc hiểm nguy, đưa khoai lang nóng giữa ngày tuyết rơi, thuận tiện có cơ hội phát dương quang đại Quang Minh Giáo Đình, mặc dù hắn không nỡ làm bầu không khí bi thương này bị phá vỡ nhưng cứu người thì phải nhanh. Dù gì đi nữa, bắt Thanh Vũ trơ mắt nhìn một sinh mạng chết đi mà hắn có thể cứu được là không thể nào. “Ngươi muốn làm gì?” Lê Tấn đứng ra cản đường Thanh Vũ. “Ta là người đại diện cho Quang Minh Chi Thần, đi ngang qua nơi này tình cờ thấy được chuyện này, tất nhiên ta phải ra tay cứu trợ.” Nụ cười trên môi Thanh Vũ vẫn không tắt, đáp trả với giọng nói từ tốn nhỏ nhẹ. Mọi người xung quanh không khỏi ngây người một chút, nhất là khí tràng từ Thanh Vũ tỏa ra cảm giác ấm áp và thân thiện giống như vòng tay của người mẹ. Lê Tấn không khỏi nhường đường cho Thanh Vũ. Thanh Vũ đi đến trước mặt Diêu Hạo, cảm nhận được sinh mạng chi hỏa của Diêu Hạo rất là yếu, bất cứ lúc nào cũng có thể dập tắt, Thanh Vũ vội vàng nói ra: “Nguyện Thánh Quang vĩnh viễn chiếu rọi thế gian!” Giọng nói mang theo Quang Minh Linh Lực từ miệng Thanh Vũ vang ra, một cột sáng ở trên trời không biết từ đầu xuất hiện bắn thẳng vào người Diêu Hạo. Diêu Hạo cảm thấy mình đang trong một vòng tay ấm áp mà hắn chưa bao giờ được trải nghiệm từ khi cha mẹ hắn qua đời, hắn và muội muội đã nương tựa lẫn nhau, bất tri bất giác giọt nước mắt từ trên đôi mắt hắn đã chảy xuống, Diêu Hạo cảm nhận được cơ thể mình đã hồi phục. Trong sự ngạc nhiên của mọi người, Diêu Hạo gạt đi giọt nước mắt, đôi chân hắn khụy xuống muốn quỳ gối trước Thanh Vũ. “Cảm ơn ân nhân đã cứu ta.” Nhưng đầu gối hắn chưa kịp chạm đất đã bị một luồng bạch quang cản lại từ từ nâng lên. “Không nên cảm ơn ta, ngươi cần cảm ơn Quang Minh Chi Thần, chính Quang Minh Chi Thần đã ban cho ta sức mạnh này.” “Nguyện Thánh Quang chiếu rọi thế gian.” Gương mặt Thanh Vũ hiện lên vẻ chân thành, kết hợp với những tia nắng hòa cùng linh lực của hắn tỏa ra xung quanh, mọi người cảm thấy Thanh Vũ rất là thần thánh. Lại vài tia sáng bắn xuống vào cơ thể của mọi người, cảm giác mệt nhọc đều bị xua tan, mọi người xung quanh cũng chìm vào cảm giác thân thương ấy. “Đây là sức mạnh gì? Thật là thần kỳ.” Nguyễn Thanh đương nhiên biết người tu luyện tồn tại, trong ấn tượng của Nguyễn Thanh thì người tu luyện luôn luôn mang theo vẻ cao cao tại thượng, khinh thường phàm nhân, nhưng Thanh Vũ thì khác, khí tức hắn tỏa ra tựa hồ là ấm áp như vậy, gần gũi như vậy, trong nháy mắt này độ thân thiện của Nguyễn Thanh đối với Thanh Vũ cũng đã nâng cao rất nhiều. “Cảm ơn ngài đã cứu bạn của ta, xin nhận chúng ta một cái cúi đầu.” Nguyễn Nam cùng Lê Tấn và Lê Anh nhanh chóng cúi đầu, Thanh Vũ thản nhiên tiếp nhận, đây là một loại cảm ơn nếu ngươi không nhận thì người khác sẽ xem ngươi khinh thường họ, nhưng nếu người khác quỳ trước hắn thì hắn sẽ không bao giờ tiếp nhận. “Thanh Vũ đại nhân, cho ta hỏi một câu chắc chắn.” Lúc này, Diêu Hạo đi đến trước mặt Thanh Vũ, một tay không cầm đồ vật gì của hắn nắm chặt, đôi mắt giống như đang tìm kiếm một câu trả lời thật sự. “Đừng gọi ta là đại nhân, nếu được thì hãy gọi ta là Thanh Vũ ca ca. Ngươi có gì cứ hỏi đi.” Thanh Vũ thản nhiên trả lời. “Vậy thì, Thanh Vũ ca ca, liệu Quang Minh Chi Thần có tồn tại không?” “Quang Minh Chi Thần tồn tại hay không tồn tại đều do một ý niệm của ngươi, nếu trong lòng ngươi tín ngưỡng Quang Minh Chi Thần vậy thì Quang Minh Chi Thần chính là tồn tại, Quang Minh Chi Thần sẽ ban phước cho ngươi, nếu trong lòng ngươi không tín ngưỡng thì Quang Minh Chi Thần sẽ không tồn tại.\" Thanh Vũ nhàn nhạt trả lời, kết hợp với đôi mắt thâm thúy và những tia sáng màu trắng xung quanh hắn, hắn giống như là đang nói một điều gì rất thiêng liêng vậy. Diêu Hạo nghe được Thanh Vũ nói, hai con mắt hắn mãnh liệt lóe lên, trong đầu bỗng nhiên thanh minh trong sáng, tựa hồ thế giới này bỗng nhiên tươi đẹp hơn. Hắn nghĩ đến sức mạnh giống như thần thánh mà lại thân thiện vừa cảm nhận được, trong lòng bắt đầu suy nghĩ về Quang Minh Chi Thần, cuối cùng hai mắt hắn nhắm chặt lại, trong miệng lẩm bẩm. \"Nguyện Thánh Quang chiếu rọi thế gian.\" Lời nói của hắn vừa kết thúc, bỗng nhiên bầu trời truyền đến tiếng động nhỏ, một đạo ánh sáng màu trắng từ trên trời giáng xuống hắn trong vài giây rồi biến mất. Trước bao nhiêu con mắt ngạc nhiên của mọi người, Diêu Hạo từ từ mở mắt ra, trong con ngươi thanh minh kết hợp với ánh sáng chưa kịp tiêu tan hết, hắn tựa hồ giống như là thoát thai hoán cốt. \"Ngươi hiểu rồi chứ?\" Âm thanh của Thanh Vũ nhàn nhạt truyền đến, Diêu Hạo gật đầu. \"Tồn tại hay không tồn tại đều không quan trọng, chỉ cần trong lòng chúng ta kính ngưỡng Quang Minh Chi Thần.\" Diêu Hạo nói với giọng cứng cỏi, hắn cảm nhận được cơ thể của mình dồi dào sức sống, những ý niệm không tốt đều bị xua tan đi, và hắn có thể nhìn thấy một bảng thông tin trước mặt mình. Diêu Hạo Tuổi tác: 17 Chức vụ: Tín Sứ của Quang Minh Giáo Đình. Cảnh giới: Luyện Khí tầng một. Điểm cống hiến: 1 … Diêu Hạo quan sát mọi người không thể thấy được bảng thông tin này, nhưng hắn có thể, đây chỉ có thể là sức mạnh của Thần. Thanh Vũ cũng biết được việc làm của Diêu Hạo, trong đầu hắn hỏi Hệ Thống: \"Đây là chuyện gì xảy ra vậy Hệ Thống?\" \"Kí chủ đừng lo lắng, mỗi một Tín Đồ khi trở thành Tín Sứ đều sẽ nhận được Thánh Quang ban phước gia tăng Thiên Phú một bậc, sức sống hồi phục và cũng có thể kiểm tra xem Trạng Thái của mình, điểm cống hiến của Tín Sứ sẽ bằng một phần mười điểm tín ngưỡng mà Tín Sứ đó cung cấp cho Kí Chủ.\" \"Điểm cống hiến cũng có thể sử dụng để mua vật phẩm trong cửa hàng của Hệ Thống, tất nhiên nó sẽ giới hạn bằng trong cảnh giới của Tín Sứ trở xuống.\" \"Thì ra là vậy, thật là thuận tiện, chỉ những Tín Sứ mới có thể xem xét và người ngoài không thể xem được thì bí mật này sẽ không bị tiết lộ. À mà Tín Sứ cũng có thể phản bội Giáo Đình hay không Hệ Thống?\" \"Tín Sứ trên căn bản là không thể phản bội Quang Minh Giáo Đình vì độ trung thành của Tín Sứ đều đạt đến 75 trở lên, trừ khi Quang Minh Giáo Đình làm những việc tổn hại hay cùng hung cực ác lên Tín Sứ thì Tín Sứ mới phản bội.\" \"Độ trung thanh đạt đến 75 trở lên? Tên Diêu Hạo này cũng thật là, nhảy một phát vượt qua Tín Đồ trở thành Tín Sứ luôn.\" Trong lòng Thanh Vũ cười khẽ. Mọi người xung quanh nghe được cuộc đối thoại của Thanh Vũ và Diêu Hạo, trong lòng cũng muốn thử, dù sao thì cảnh tượng khi nãy quá thần kỳ, mặc dù họ biết sự tồn tại của Tu Sĩ nhưng chưa bao giờ tận mắt chứng kiến, nghĩ đến đây mọi người trong lòng bắt đầu nghĩ về Quang Minh Chi Thần. \"A a, khó quá tại sao ta không cảm ứng được gì hết vậy?\" Sau một vài phút, có tiếng chán nản vang lên, đó là Nguyễn Nam, khuôn mặt của hắn hiện lên vẻ khó khăn và khổ sở. \"Này Diêu Hạo, ngươi cảm nhận được sự tồn tại của Quang Minh Chi Thần bằng cách nào vậy?\" Nguyễn Nam quay sang Diêu Hạo hỏi, mọi người xung quanh cũng không nhịn được đưa đôi tai lên lắng nghe. \"Quang Minh đại diện cho sự sống cho sự thánh khiết, cũng là thứ ban cho thế gian sự sống.\" Diêu Hạo nhàn nhạt trả lời, nói đến đây hắn ta nhìn bầu trời rồi tiếp tục. \"Trong lòng ta, Quang Minh Chi Thần chính là Mặt Trời cho nên ta nghĩ đến một vầng Mặt Trời trong tâm và ánh sáng của vầng Mặt Trời ấy bỗng nhiên chiếu rọi toàn thân ta.\" Mọi người nghe được Diêu Hạo nói như vậy, nhao nhao gật đầu, nhiều người bắt đầu tưởng tượng trong tim họ tồn tại một vầng Mặt Trời và kính ngưỡng nó. Sau một vài giây, tiếng kinh hô truyền ra, ánh sáng đột nhiên từ trong thân thể của Nguyễn Nam tỏa ra, sau đó Nguyễn Nam mở mắt khó hiểu nhìn về Diêu Hạo. \"Trong lòng ta xuất hiện một vầng Mặt Trời nhưng nó chỉ có ánh sáng mờ không như ngươi nói là nó chiếu sáng cả thân thể.\" \"Đó là vì ngươi chưa thành tâm kính ngưỡng Quang Minh Chi Thần, ngươi kính ngưỡng người vì lợi ích cá nhân cho nên chỉ nhận được sự cảm thông từ Quang Minh Chi Thần.\" \"Cái ngươi cần là dựa theo cảm giác chân thật của mình mà tiến lên, thâm nhập sâu vào đó, tự nhiên tất cả sẽ mây trôi nước chảy, Quang Minh Chi Thần sẽ ban phước cho ngươi.\" \"Đúng vậy, như Diêu Hạo đã nói, Quang Minh Chi Thần sẽ không vì ngươi tham lam sức mạnh của ngài mà sẽ trừng phạt ngươi, Quang Minh Chi Thần bao dung tất cả, giống như vầng Mặt Trời không biết mỏi mệt ngày đêm luân chuyển mà chiếu sáng Thế Gian, mang đến sự sống cho chúng sinh, cái các ngươi cần là thành tâm kính ngưỡng.\" Thanh Vũ tiếp lời của Diêu Hạo. Trong lòng Thanh Vũ âm thầm khinh bỉ mình, cái vai diễn này hắn diễn quá đạt đi, tại sao hồi đó hắn không đi làm diễn viên nhỉ? Nhưng những lời Thanh Vũ và Diêu Hạo nói thật sự đã đánh động mọi người, mọi người tỉnh ngộ, lúc đầu họ kính ngưỡng Quang Minh Chi Thần vì muốn đạt được sức mạnh nhưng bây giờ họ đã kính ngưỡng thật sự. Chỉ trong chốc lát, vài chục cột sáng từ trên trời giáng xuống trong đó có cả Nguyễn Thanh, Nguyễn Nam và Lê Tấn cùng Lê Anh, thấy như vậy Thanh Vũ vội vàng kiểm tra. Quang Minh Giáo Đình Giáo Hoàng: Trần Thanh Vũ Giáo Chủ: 0 Thánh Kỵ Sĩ: 0 Thánh Pháp Sư: 0 Tín Sứ: 17 Tín đồ: 55 Điểm tín ngưỡng nhận mỗi ngày: 395 ( 17 tín đồ luyện khí kỳ tầng một, 1 người 20 điểm (Tín Sứ cống hiến tín ngưỡng gấp 10 lần Tín đồ và luyện khí một tầng sẽ tăng một điểm), 55 tín đồ mỗi ngày một điểm). Trong lúc mọi người đang cố gắng kính ngưỡng Quang Minh Chi Thần, Diêu Hạo đi đến trước mặt Thanh Vũ nói ra. \"Thanh Vũ đại ca là người từ xa đến đi, nếu hôm nay không có chỗ ở lại thì mời đến nhà Diêu Hạo này ở lại.\" \"Nếu ngươi đã nói như vậy thì ta cũng không từ chối, à mà ta nhớ hình như muội muội của ngươi còn có bệnh nặng, mau mau đi cứu chữa.\" \"Đúng vậy, mau mau đi đến nhà của ngươi cứu người.\" Nguyễn Thanh ở một bên nghe vậy, vội vàng nói ra. Dòng người vì tò mò cũng bắt đầu đi theo Thanh Vũ và Diêu Hạo, bên đường có người thấy vậy cũng hiếu kì đồng hành. Diêu Hạo dẫn đường, sau vài phút đã đi đến một ngôi nhà gỗ, được xây theo phong cách cổ xưa, có hai tầng, nhìn bề ngoài thấy rất là sạch sẽ thoáng mát. Diêu Hạo vội vàng chạy vào trong nhà, Thanh Vũ và Nguyễn Nam, Nguyễn Thanh, Lê Tấn, Lê Lợi cũng đi vào, dòng người thì đứng bên ngoài chờ đợi. Diêu Hạo đi đến một chiếc giường gỗ, lúc này có một cô thiếu nữ đang nằm ở trên, cô gái có mái tóc dài màu lam, trên người đang tỏa ra hàn khí ra xung quanh. Diêu Hạo lấy một chén nước thả vào Xích Diễm thảo đã được đánh nát vào trong rồi trộn cho hòa tan, sau đó đổ chén nước từ từ vào miệng của cô thiếu nữ. Thanh Vũ cũng đang đứng kế bên, hắn ta nghi hoặc nhìn về cô thiếu nữ, hắn cảm nhận được trên người cô ta tỏa ra một thứ gì đó làm hắn chán ghét, nhưng hắn vẫn không vội vàng làm sáng tỏ mà ở bên cạnh nhìn xem. Nguyễn Nam cùng Lê Tấn, Lê Anh ở một bên nhìn xem, trong con mắt họ đều hiện lên vẻ hi vọng. Vài phút qua đi, tình trạng của cô thiếu nữ kia vẫn không có gì gọi là giảm, Nguyễn Thanh nghi hoặc nói ra: \"Nếu là căn bệnh ta chẩn đoán thì lúc này Diêu Nguyệt phải tỉnh lại rồi chứ, tại sao vẫn không có gì thay đổi?\" Nghe được như vậy, Diêu Hạo đưa con mắt chờ mong nhìn về Thanh Vũ, Thanh Vũ biết được Diêu Hạo muốn gì, hắn ta đi đến cạnh Diêu Nguyệt, cho dù Diêu Hạo không nhờ mình, Thanh Vũ vẫn sẽ đứng ra để cố gắng trị bệnh cho Diêu Nguyệt, hắn không thể nào nhìn một sinh mạng bị tước đoạt trước mắt mình được. Hai tay Thanh Vũ niệm pháp quyết đã in sâu trong đầu, đó là kĩ năng Hồi Phục, đương nhiên trong miệng hắn không quên nói một câu: \"Thánh Quang Chữa Trị.\" Một luồng ánh sáng từ trong Thanh Vũ bắn thẳng về Diêu Nguyệt, ánh sáng va chạm vào thân thể của Diêu Nguyệt phát ra tiếng xèo xèo kinh khủng, tựa hồ còn có tiếng gào thét từ trong thân thể Diêu Nguyệt phát ra, nhìn thấy như vậy mọi người không khỏi ngạc nhiên. Thanh Vũ biết được tình hình là thế nào, hắn đoán rằng Diêu Nguyệt đã bị một oan hồn ám đến lâm bệnh, trong người Diêu Nguyệt để lại âm khí, Thanh Vũ lại thi triển một lần nữa. \"Thánh Quang Chữa Trị.\" Cột sáng từ từ thấm vào Diêu Nguyệt, trên gương mặt non nớt đã chảy ra đầy mồ hôi, đôi môi run rẩy, tiếng xèo xèo vang lên càng ít cho đến khi không còn nữa, hai con mắt Diêu Nguyệt từ từ mở ra. \"Đại ca.\" \"Tốt quá Diêu Nguyệt, em đã khỏi bệnh rồi.\" Diêu Hạo vội vàng chạy đến ngồi cạnh Diêu Nguyệt cầm lấy đôi tay bé nhỏ của cô ta, hai con mắt hắn đỏ lên. \"Diêu Hạo đại ca, vị ca ca này là ai vậy?\" Diêu Nguyện nhìn thấy khuôn mặt xa lạ của Thanh Vũ kết hợp với quần áo lòe loẹt của hắn ta, cô không khỏi hiếu kì. Diêu Hạo nghe vậy định giới thiệu, nhưng thanh âm Thanh Vũ đã nhanh hơn hắn. \"Không cần, để sau đi, lúc này hãy để Diêu Nguyệt nằm nghỉ ngơi, còn Diêu Hạo ngươi nên đi làm một chút gì đó cho Diêu Nguyệt ăn.\" \"Được rồi, em hãy nghỉ ngơi đi, để đại ca làm điểm tâm cho em.\" Diêu Hạo bừng tỉnh, vì hắn quá vui mừng nên quên mất cơ thể Diêu Nguyệt không khỏe cần bổ sung năng lượng. \"Ừm.\" Diêu Nguyệt đáp một tiếng rồi từ từ nhắm mắt lại. Mọi người thấy vậy, bước chân nhỏ nhẹ đi ra khỏi phòng, đến bên ngoài phòng bếp, Diêu Hạo cùng Nguyễn Thanh cùng nấu đồ ăn, Thanh Vũ cũng đã gọi những Tín Sứ ở bên ngoài vào, một bên Diêu Hạo không quên hỏi Thanh Vũ. \"Thanh Vũ đại ca, rốt cuộc thì Diêu Nguyệt bị bệnh gì vậy?\" \"Diêu Nguyệt không bị bệnh mà bị oan hồn ám dẫn đến âm khí nhập thể. Ngươi cũng cảm nhận được cảm giác chán ghét lúc nãy đi.\" Thanh Vũ ngồi ở một bên từ từ đáp. \"Đúng rồi, xác thực là có một cảm giác chán ghét khi nãy mà ta không để ý! Kỳ lạ nha, tại sao hôm trước ta không cảm giác được đâu?\" Nguyễn Nam ở một bên gật đầu. \"Đó là vì trong cơ thể ngươi đã được Quang Minh Chi Thần tẩy lễ và người để lại một tia Quang Minh Linh Lực trong người ngươi, Quang Minh và tác ác luôn khắc chế lẫn nhau cho nên việc cảm nhận được sự chán ghét từ tà ác là bình thường.\" \"Thì ra là vậy, sau khi tín ngưỡng FqHEH6Xu Quang Minh Chi Thần, thân thể của ta đã mạnh mẽ hơn. À mà cái thứ này là gì?\" Lê Anh ở một bên chỉ chỉ cái bảng thông tin trước mắt hắn ta. \"Đây là sức mạnh của Quang Minh Chi Thần, chỉ những ai thành tâm kính ngưỡng người thì mới có được, đó có thể coi là một sự ban phước của Quang Minh Chi Thần cho chúng ta.\" Thanh Vũ bình tĩnh đáp lại. \"Các ngươi cũng thấy điểm cống hiến của mình đi, mỗi ngày các ngươi sẽ nhận được điểm cống hiến, đó là thứ dùng để đổi lấy đồ vật từ Quang Minh Chi Thần.\" \"Làm thế nào để đổi lấy đồ vật từ Quang Minh Chi Thần? Còn nữa, điểm cống hiến làm sao để tăng lên ngoài mỗi ngày nhận được?\" Nguyễn Thanh vừa làm bếp vừa hỏi. \"Muốn đổi lấy đồ vật từ Quang Minh Chi Thần thì chỉ cần trong lòng nói ra từ Đổi Vật là thấy, còn điểm cống hiến sẽ tăng lên tương đồng với cảnh giới của ngươi.\" Thanh Vũ trả lời, hắn tiện tay để vài bộ tu luyện của giáo đình lên bàn, đây là một bộ hắn sử dụng điểm tín ngưỡng để sao chép lên bộ trước. Nguyễn Nam nghe vậy, lập tức làm theo, một bảng đổi đồ vật hiện ra trước mắt hắn, Nguyễn Nam nhìn mà hoa mắt choáng đầu, cảm khái: \"Đúng là thần kỳ, chỉ có Quang Minh Chi Thần mới làm được như thế thôi.\" Thanh Vũ nhìn thấy mọi người đều thử, hắn chỉ tay vào mấy quyển sách trên bàn nói tiếp. \"Đây là Quang Minh Thánh Điển, nó ghi lại cách tu luyện của Quang Minh Giáo Đình, chỉ những người giống như các ngươi mà ta gọi là Tín Sứ thì mới có thể đọc được Quang Minh Thánh Điển từ Luyện khí kỳ tầng bốn trở lên, những người không thành tâm kính ngưỡng chỉ có thể đọc được từ tầng một đến ba.\" \"Mọi người lấy một quyển Quang Minh Thánh Điển để tu luyện đi, còn những Tín Đồ ngoài kia ta sẽ sắp xếp sau.\" Mọi người nghe vậy, trong lòng không khỏi chấn động, tu luyện nha, đây là ước mơ của mỗi người, mỗi một tu sĩ đều là cao cao tại thượng xem phàm nhân như kiến, còn công pháp tu luyện thì xem như là báu vật để giấu, có tu sĩ nào cho phàm nhân công pháp tu luyện đâu? Vậy mà trước mắt, Thanh Vũ lại tùy tiện cho họ như vậy. Mọi người nhao nhao cảm ơn, Thanh Vũ khoát tay, nói ra một cách thành kính. \"Không cần cảm ơn ta, các ngươi hãy cảm ơn Quang Minh Chi Thần đi, hãy để chúng sinh tất cả đều đều kính ngưỡng Quang Minh Chi Thần, được rồi các ngươi hãy về nhà đi, sẵn tiện truyền đạt lại cho Tín Đồ bên ngoài rằng ngày mai hãy tập hợp tại Quảng Trường.\" Trong phòng có 18 người, có 12 người mới từ ngoài vào nghe vậy đi lên nhận lấy Quang Minh Thánh Điển rồi rời đi. Trước khi đi, có một cô gái mắt đen, tóc nâu nhìn Thanh Vũ nói ra: \"Thanh Vũ ca ca, ta sẽ giúp ngươi đem Thánh Quang của Quang Minh Chi Thần chiếu rọi cho chúng sinh.\" \"Đúng vậy, Nguyện Thánh Quang chiếu rọi thế gian.\" Nghe được lời nói của cô ta, mấy người còn lại đều kiên định gật đầu rồi đi mất. \"Nguyện Thánh Quang chiếu rọi thế gian.\" \"À mà cô tên gì?\" \"Em tên là Ngọc Trang.\" Cô gái vừa bước đi ra ngoài cửa, quay đầu lại nhìn Thanh Vũ cười nói. \"Ngọc Trang ư? Ta sẽ nhớ kỹ tên cô.\" Thanh Vũ gật đầu vẫy tay chào rồi quay về phía Diêu Hạo nói ra. \"Được rồi, chúng ta hãy bàn về việc Diêu Nguyệt tại sao lại bị oan hồn ám đi nào.\" \"Diêu Hạo, trước khi bị ám thì Diêu Nguyệt có đi đến nơi nào khả nghi không?\" \"Thanh Vũ ca ca nói thì ta mới nhớ được, trước một ngày Diêu Nguyệt bị bệnh thì Diêu Nguyệt có đi ra nghĩa trang tế bái cha mẹ.\" Diêu Hạo suy nghĩ một hồi rồi đáp. \"Vậy sao, có lẽ cái nghĩa trang đó có oan hồn rồi.\" \"Thanh Vũ ca ca, ngươi định làm thế nào?\" Nguyễn Nam hiếu kì hỏi. \"Oan hồn đã hại người thì ta chỉ có thể độ hóa nó bằng thánh quang mà thôi, để nó đi vào luân hồi không gây hại cho người khác nữa.\" Nguyễn Thanh nghe vậy, gật đầu nói ra: \"Thanh Vũ đại nhân nói rất đúng, nghĩa trang người đến tế bái cũng nhiều, nếu oan hồn cứ tồn tại như thế này thi cả làng sẽ bị ám hết.\" \"Này Nguyễn Thanh tỷ tỷ đừng gọi ta là đại nhân a, ta rất là ngại đấy.\" \"Thanh Vũ đại nhân, ngươi là đại diện của Quang Minh Chi Thần hành tẩu ở thế gian, chúng ta chính là Tín Sứ của Quang Minh Chi Thần cho nên chúng ta phải gọi ngươi là đại nhân để biểu hiện cấp bậc.\" Nguyễn Thanh nghiêm túc nói ra. \"Đúng vậy, Nguyễn Thanh tỷ tỷ nói rất đúng.\" Nguyễn Nam, Diêu Hạo, Lê Tấn và Lê Anh cũng gật đầu đồng ý. Thanh Vũ trầm tư hồi lâu, cười khổ: \"Thôi được rồi, nếu mọi người đã đồng nhất thì nếu không có người ngoài thì gọi ta là Thanh Vũ là được.\" \"Cháo đã nấu xong rồi.\" Thanh Vũ ngồi trò chuyện cùng mọi người được vài phút, Diêu Hạo vui vẻ hô to. \"Được rồi, ngươi mau đem cho Diêu Nguyệt ăn, sau khi ăn xong hãy xuống đây, ta đi ngủ một giấc đây.\" Thanh Vũ nhúng vai, trong cơ thể hắn cảm thấy mệt mỏi vì lần đầu tiên dùng linh lực mà dùng đến mấy lần, cơ thể chưa quen thuộc này việc bị mệt mỏi là bình thường, sau này dùng linh lực quen thuộc rồi thì sẽ không bị gì nữa. \"Thanh Vũ ca ca cứ nằm ngủ đi, sau khi Diêu Nguyệt ăn xong ta sẽ dẫn Diêu Nguyệt xuống đây giới thiệu.\" Diêu Hạo gật đầu, hắn múc một bát cháo thịt to rồi đi lên tầng hai, Nguyễn Thanh cùng mọi người thấy vậy vội vàng đi theo.",
  "nextChapter": "https://gacsach.top/doc-online/quang-minh-giao-dinh-tai-tu-chan-the-gioi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/quang-minh-giao-dinh-tai-tu-chan-the-gioi-chuong-01.html"
}