{
  "title": "Đồng Tiền Lên Ngôi - Chương 0",
  "url": "https://gacsach.top/doc-online/dong-tien-len-ngoi-chuong-0",
  "content": "LỜI GIỚI THIỆU Tiền, tiền, và tiền... Từ hàng nghìn năm nay tiền luôn gắn liền với cuộc sống con người. Nó trở nên quen thuộc đến nỗi người ta coi sự tồn tại của nó là hiển nhiên. Trong xã hội hiện đại này khó có thể tìm ra một người trưởng thành không biết đến sự tồn tại của tiền, hoặc không biết cách sử dụng tiền. Thật ra, sự tồn tại của tiền hoàn toàn không tự nhiên. Mặc dù không ai biết chính xác tiền xuất hiện từ khi nào, nhưng rõ ràng nó là một khái niệm rất mới trong lịch sử tồn tại của loài người. Có thể nói không ngoa rằng tiền là một phát minh vĩ đại nhất về mặt kinh tế của loài người cho đến nay. Tại sao? Vì tiền là một thước đo chung của mọi loại sản phẩm và dịch vụ. Với thước đo chung này, mọi thứ hàng hóa dịch vụ có thể được quy đổi thành một con số và làm cho việc trao đổi chúng trở nên đặc biệt dễ dàng. Không có tiền, không có nền kinh tế hàng hóa, không có thị trường, không có khoa học công nghệ và xã hội hiện đại. Nhưng tiền không đơn thuần chỉ là... tiền. Với một bà nội trợ khi đi chợ mua thực phẩm, tiền đơn giản là những mảnh giấy do ngân hàng trung ương phát hành có mệnh giá nhất định (tiền mặt) hoặc tiền điện tử dưới dạng thẻ ngân hàng (thẻ ghi nợ - debit hoặc thẻ tín dụng - credit). Với một nhà đầu tư, tiền có thể là nhiều loại tiền mặt (do nhiều ngân hàng trung ương phát hành), vàng, tiền gửi không kỳ hạn trong ngân hàng, tiền gửi có kỳ hạn, trái phiếu chính phủ, trái phiếu doanh nghiệp, cổ phiếu, các giấy tờ sở hữu (nhà cửa, tài sản), các hợp đồng quyền chọn (option), các loại hàng hóa (bạc, nhôm, đồng, thậm chí gạo, lúa mì...) và vô số các công cụ tài chính phức tạp khác. Các loại \"tiền\" này khác nhau ở tính thanh khoản và có giá quy đổi nhảy múa từng giây từng phút trên các sàn giao dịch. Có thể nói, tiền trong xã hội hiện đại ngày nay là một sản phẩm do con người tạo ra và có quá trình tiến hóa hàng nghìn năm, trở nên đặc biệt phức tạp và có tầm ảnh hưởng vô cùng lớn đối với xã hội loài người hiện đại. Và như vậy, để tìm hiểu một cách thấu đáo và đầy đủ về tiền là một việc hoàn toàn không đơn giản. Rất may là phần lớn các tri thức này đã được Niall Ferguson hệ thống hóa một cách khoa học và trình bày một cách hấp dẫn trong cuốn sách mà quý vị đang cầm trên tay, cuốn Đồng tiền lên ngôi (The Ascent of Money). Đồng tiền lên ngôi được mở đầu với một phần hướng dẫn bao quát về lịch sử của thế giới với sự phát triển và suy tàn của nhiều mô hình xã hội sử dụng và không sử dụng tiền tệ. Theo tác giả, tiền không đơn thuần là một phương tiện để phục vụ việc trao đổi, giao thương. Với quá trình hình thành được dẫn ngược về các định dạng thô sơ nhất của tiền tệ như những phiến đất sét từng được sử dụng cho việc ghi chép các hoạt động nông nghiệp của khu vực Lưỡng Hà, tiền tệ còn được xem như là \"vấn đề của niềm tin, thậm chí là đức tin\". Từ đó, tác giả dẫn chúng ta qua các chủ đề về hệ thập phân và phương thức tính lãi, những khái niệm gốc rễ của tài chính hiện đại; sự tham gia của người Do Thái trong lịch sử phát triển tài chính cùng hoạt động cho vay nặng lãi và sau đó là sự đi lên của thế lực tài chính hùng mạnh Medici tại Florence vào thế kỷ 14 và 15; ba phát minh cơ bản được thêm vào mô hình tài chính của nền kinh tế Italia: tiền tệ được tiêu chuẩn hóa, sự hình thành của hệ thống dự trữ theo tỷ lệ (fractional reserve banking), và độc quyền phát hành giấy bạc ngân hàng của ngân hàng trung ương; sự hình thành, phát triển, và suy tàn của hệ thống bản vị vàng để nhường chỗ cho một hệ thống lưu hành giấy bạc ngân hàng dựa trên các khoản tiền gửi ngân hàng và tỷ giá hối đoái thả nổi. Chương 2 bàn về thị trường trái phiếu, các rentier, và lạm phát. Thị trường trái phiếu được cho là cuộc cách mạng vĩ đại thứ hai trong sự lên ngôi của đồng tiền. Thị trường trái phiếu cho phép chính phủ và các tập đoàn lớn thực hiện việc vay mượn từ một nhóm đối tượng rộng rãi và đa dạng hơn ngân hàng. Thời kỳ Phục hưng của Italia và toàn bộ khối châu Âu, chiến tranh được xem là thủy tổ của thị trường trái phiếu. Sự thành công mang tính lịch sử của gia đình Nathan Mayer Rothschild chính là dựa trên sự khôn khéo và nhạy bén trong kinh doanh và việc có một nguồn vốn cùng mạng lưới thông tin tốt hơn nhiều so với những đối thủ khác. Chương 3 đề cập đến các hiện tượng bong bóng trên thị trường tài chính. Tác giả cung cấp một phần phân tích tổng quát cho lịch sử phát triển của thị trường chứng khoán Mỹ trong giai đoạn từ năm 1979 đến 2008. Giai đoạn này được lựa chọn để nắm bắt được một cách bao quát nhất một chu kỳ từ suy thoái đến sự hình thành bong bóng và điểm vỡ của bong bóng trong thị trường chứng khoán Mỹ. Sử dụng sự nhảy vọt về hoạt động của thị trường chứng khoán trong giai đoạn này, tác giả thể hiện được cổ phiếu, với chức năng là một kênh đầu tư vào các công ty lợi nhuận cao, có tỷ suất lợi nhuận vượt xa trái phiếu. Chương 4 được dành để bàn về rủi ro, bắt đầu bằng khái niệm cơ bản về bảo hiểm với vai trò là một công cụ phòng chống rủi ro trong tương lai. Tác giả chuyển tiếp đến lịch sử của ngành bảo hiểm hiện đại và nguồn gốc của nó từ Scotland. Sự phát triển của ngành này được gắn liền với Robert Wallace, Alexander Webster, và các nghiên cứu về các ý tưởng liên quan đến xác suất, tuổi thọ trung bình, luật số lớn (law of large numbers), phân phối chuẩn, độ thỏa dụng, và phép suy luận Bayes. Chương 5 nói về cuộc chơi bất động sản và các ảnh hưởng của nó đến thị trường tài chính, bắt đầu với lịch sử của trò chơi Cờ tỷ phú và sự say mê của các nước phương Tây đối với bất động sản. Tác giả phân tích sự suy tàn của tầng lớp quý tộc sở hữu bất động sản và sự ra đời của Chính sách Mới (New Deal) cũng như khái niệm bảo lãnh thị trường vay thế chấp mua nhà. Chương cuối cùng (Chương 6) mô tả quá trình toàn cầu hóa nền kinh tế thế giới về thương mại và đầu tư, sự xuất hiện của các nền kinh tế mới nổi, hay theo cách nói của tác giả là mới nổi trở lại (vì thực tế là một số nền kinh tế này trước đây đã có thời kỳ đặc biệt hùng mạnh). Quá trình toàn cầu hóa được mô tả với một lịch sử đầy bạo lực, với các cuộc chiến tranh và sự áp đặt của người Âu lên các phần còn lại của thế giới, các vụ phá sản ở quy mô quốc gia, và các tác động dây chuyền đưa khủng hoảng cục bộ thành khủng hoảng toàn cầu và sự xuất hiện của hai cuộc Thế chiến. Phần kết của cuốn sách là một phần viết đầy lắng đọng. Tác giả tóm lược lại bằng ngôn ngữ cô đọng nhất lịch sử phát triển của tiền tệ và hệ thống tài chính quốc tế, sự không bằng phẳng trong lịch sử của nó với quá nhiều giai đoạn bùng-vỡ cũng như nguyên nhân sâu xa của hiện tượng này. Đây là phần viết đặc biệt thú vị với những người muốn có một hình dung tổng quát nhanh chóng về nội dung cuốn sách. Nó cũng đi sâu hơn vào một số vấn đề mang tính học thuật và cung cấp cho độc giả một tóm lược về các nghiên cứu kinh tế học và tài chính hiện đại. Tiền tệ là một sản phẩm do con người tạo ra, và chỉ để nhằm phục vụ con người. Lịch sử của nó, cũng giống như lịch sử của con người, là một lịch sử mang tính tiến hóa. Lịch sử này là một lịch sử phát triển, nhưng hoàn toàn không bằng phẳng hay chỉ toàn màu hồng. Nó là một lịch sử đầy những biến động và thậm chí thấm đầy máu. Những sai lầm, đổ vỡ, các cuộc khủng hoảng trong hệ thống tiền tệ, tài chính (và vì thế kinh tế) rõ ràng thể hiện rõ nét bản chất con người trong đó. Với 400 trang sách, Niall Ferguson đã có một công trình đặc biệt thú vị, giới thiệu được một bức tranh toàn cảnh của lịch sử này, qua ngôn ngữ kể chuyện thú vị và các phân tích sâu sắc. Cuốn sách này xứng đáng được đọc và chia sẻ bởi tất cả các bạn đọc Việt Nam quan tâm đến \"tiền\" - không chỉ ở khía cạnh tiêu dùng nó như thế nào, mà đến cả câu chuyện sâu xa và lịch sử đầy biến động của nó cũng như tầm ảnh hưởng khủng khiếp của nó đến đời sống kinh tế hiện đại. Tiến sĩ Trần Vinh Dự DẪN NHẬP Miếng ăn, tiền mặt, xèng, đồng, bạc, hào... cho dù bạn gọi nó là gì thì tiền vẫn quan trọng. Với người Ki tô giáo, lòng yêu tiền là nguồn gốc của mọi tội lỗi. Với các vị tướng, tiền là tài lực nuôi chiến tranh; với các nhà cách mạng, nó là gông xiềng của tầng lớp lao động. Nhưng thực sự thì tiền là gì? Có phải nó là một núi bạc như các nhà chinh phục người Tây Ban Nha từng nghĩ? Hay chỉ cần là những phiến đất sét và những tờ giấy in? Làm thế nào mà chúng ta lại sống trong một thế giới nơi hầu hết tiền bạc đều vô hình, không nhiều nhặn gì hơn những con số trên màn hình máy tính? Tiền từ đâu đến? Và chúng đã biến đi đâu? Năm 2007 thu nhập của một người Mỹ trung bình (dưới 34.000 đô la chút ít) chỉ tăng suýt soát 5%. [1] Trong khi đó chi phí sống tăng 4,1%. Như vậy trên thực tế, ông Trung Bình chỉ giàu có hơn trước 0,9%. Nếu tính cả lạm phát, thu nhập của một hộ gia đình tầm trung vị [2] ở Mỹ hầu như không thay đổi kể từ năm 1990 và chỉ tăng có 7% trong suốt mười tám năm qua. [3] Hãy thử so sánh tình trạng của ông Trung Bình với Lloyd Blankfein, giám đốc điều hành Ngân hàng Đầu tư Goldman Sachs. Năm 2007, ông Lloyd nhận được 68,5 triệu đô la tiền lương, tiền thưởng và cổ phiếu thưởng, tăng 25% so với năm trước, và gấp gần 2.000 lần thu nhập của một anh Joe Trung Bình. Cũng cùng năm đấy, doanh thu thuần của Goldman Sachs đạt 46 tỷ đô la, cao hơn tổng sản phẩm quốc nội (GDP) của hơn một trăm quốc gia, trong đó có Croatia, Serbia và Slovenia; Bolivia, Ecuador và Guatemala; Angola, Syria, và Tunisia. Tổng tài sản của ngân hàng này lần đầu tiên vượt mức 1.000 tỷ đô la.[4] Nhưng Lloyd Blankfein còn lâu mới là người kiếm được nhiều nhất trong giới tài chính. Nhà quản lý quỹ phòng hộ kỳ cựu George Soros đã kiếm được 2,9 tỷ đô la. Ông Ken Griffin ở công ty Citadel, cũng như những người sáng lập hai quỹ phòng hộ hàng đầu khác, đã bỏ túi hơn 2 tỷ đô la. Trong khi đó, gần một tỷ người trên thế giới phải sống với thu nhập 1 đô la mỗi ngày. [5] Bạn giận dữ vì thế giới quá bất công ư? Tức tối vì những nhà tư sản kếch xù cùng những chủ nhà băng có lợi tức lên đến tiền tỷ ư? Hoang mang bởi hố ngăn toang hoác giữa kẻ Có, người Không với kẻ Chơi du thuyền ư? Bạn không phải là người duy nhất mang tâm trạng đó. Trong suốt lịch sử văn minh phương Tây, thường xuyên có một mối thù hằn đối với ngành tài chính và những nhà tài chính, bắt nguồn từ quan niệm cho rằng những ai kiếm sống bằng nghề cho vay tiền đều phần nào là những kẻ ăn bám trên các hoạt động kinh tế \"thực thụ\" trong nông nghiệp và công nghiệp. Sự thù hằn này có ba lý do. Một phần là bởi vì các con nợ thường đông đảo hơn các chủ nợ và con nợ thường hiếm khi có thiện cảm với chủ nợ. Một phần khác là bởi vì các cuộc khủng hoảng tài chính và bê bối tài chính xảy ra thường xuyên tới mức tạo ra ấn tượng rằng hoạt động tài chính là lý do dẫn tới nghèo đói chứ không phải giàu sang, dẫn tới biến động chứ không phải ổn định. Và một phần nữa là bởi vì, trong nhiều thế kỷ, dịch vụ tài chính ở các nước trên thế giới được cung cấp một cách bất tương xứng bởi những thành viên của một vài cộng đồng thiểu số xét về mặt dân tộc hay tôn giáo, những người đã bị tước mất quyền sở hữu đất đai hay các chức vụ nhà nước, nhưng lại đạt được thành công trong ngành tài chính nhờ các hệ thống gắn kết chặt chẽ dựa trên cơ sở họ hàng và lòng tin. Bất chấp các thành kiến thâm căn cố đế của chúng ta đối với \"đồng tiền bẩn thỉu\", tiền vẫn là gốc rễ cho hầu hết tiến bộ. Biến tấu một câu nói của Jacob Bronowski [6] (mà hồi còn là học sinh, tôi thường chăm chú xem chương trình ti vi tuyệt vời của ông về lịch sử tiến bộ khoa học) thì sự lên ngôi của đồng tiền là điều thiết yếu cho sự lên ngôi của con người. Khác xa với công việc của những kẻ bóc lột chỉ biết hút máu các gia đình nợ nần hay đánh bạc bằng tiền tiết kiệm của đám mẹ góa con côi, những sáng kiến tài chính là nhân tố không thể thiếu được trong bước tiến của loài người từ mức sống khốn khổ lên những đỉnh cao huy hoàng của sự thịnh vượng vật chất mà nhiều người hôm nay được hưởng. Cuộc tiến hóa của tín dụng và cho vay nợ cũng quan trọng không kém bất cứ phát minh khoa học kỹ thuật nào trong sự trưởng thành của văn minh nhân loại, từ Babylon cổ đại cho tới Hồng Kông ngày nay. Các ngân hàng và thị trường trái phiếu tạo ra nền tảng vật chất cho sự huy hoàng của thời Phục hưng ở Italia. Tài chính doanh nghiệp là nền tảng không thể thiếu cho cả đế quốc của người Hà Lan và người Anh, cũng như thắng lợi của nước Mỹ trong thế kỷ 20 không thể tách rời khỏi những tiến bộ trong lĩnh vực bảo hiểm, tài chính thế chấp mua nhà và tín dụng tiêu dùng. Và có lẽ, một cuộc khủng hoảng tài chính sẽ là thứ báo hiệu ngày tàn đối với vai trò đứng đầu toàn cầu của nước Mỹ. Đằng sau mỗi hiện tượng lịch sử vĩ đại là một bí mật tài chính, và cuốn sách này ra đời nhằm làm sáng tỏ những bí mật quan trọng nhất trong số đó. Lấy ví dụ, thời Phục hưng tạo ra sự bùng nổ trong thị trường các tác phẩm nghệ thuật và kiến trúc bởi lẽ các chủ ngân hàng Italia như dòng họ Medici tạo ra cả gia tài nhờ áp dụng toán học phương Đông vào tiền tệ. Cộng hòa Hà Lan chiếm thế thượng phong trước Đế chế Habsburg bởi vì việc sở hữu thị trường chứng khoán đầu tiên trên thế giới có ưu thế hơn so với việc sở hữu mỏ bạc lớn nhất thế giới. Các vấn đề của vương triều Pháp không thể giải quyết được nếu không có một cuộc cách mạng bởi vì một kẻ sát nhân từng bị kết án người Scotland đã làm sụp đổ hệ thống tài chính Pháp qua việc gây ra sự kiện bong bóng vỡ đầu tiên trên thị trường chứng khoán. Vai trò của Nathan Rothschild cũng quan trọng không kém vai trò của công tước Wellington trong chiến bại của Napoléon tại Waterloo. Chính sự dại dột về tài chính, một vòng quay chết chóc của vỡ nợ và phá giá, đã khiến Argentina từ nước giàu thứ sáu thế giới trong thập niên 1880 trở thành nước có lạm phát leo thang không gượng dậy được trong thập niên 1980. Đọc cuốn sách này bạn sẽ hiểu tại sao, thật là nghịch lý, những người sống ở quốc gia an toàn nhất thế giới cũng là những người được bảo hiểm nhiều nhất trên thế giới. Bạn sẽ phát hiện ra từ bao giờ và tại sao những dân tộc nói tiếng Anh lại mang nỗi ám ảnh kỳ quặc với việc mua bán nhà. Có lẽ điều quan trọng hơn cả là bạn sẽ thấy quá trình toàn cầu hóa tài chính, cùng với nhiều hệ quả khác, đã xóa nhòa ranh giới ngày xưa giữa các thị trường phát triển và các thị trường mới nổi như thế nào, biến Trung Quốc trở thành chủ ngân hàng của nước Mỹ - chủ nợ cộng sản của con nợ tư bản, một sự đổi thay có tầm thời đại. Có những khi sự lên ngôi của đồng tiền dường như là không thể nào khác được. Trong năm 2006, sản lượng kinh tế toàn thế giới được ước lượng vào khoảng 47 nghìn tỷ đô la. Tổng giá trị vốn hóa thị trường trên các thị trường chứng khoán thế giới đạt 51 nghìn tỷ đô la, cao hơn 10%. Tổng giá trị trái phiếu trong nước và quốc tế đạt 68 nghìn tỷ đô la, cao hơn 50%. Giá trị các loại chứng khoán phái sinh (derivative) đang lưu hành đạt 473 nghìn tỷ đô la, nhiều hơn mười lần tổng sản lượng kinh tế. Hành tinh Tài chính đang khiến Hành tinh Trái đất trở nên còi cọc. Và Hành tình Tài chính dường như cũng xoay nhanh hơn. Mỗi ngày có hai nghìn tỷ đô la được giao dịch trên các thị trường ngoại hối. Mỗi tháng có bảy nghìn tỷ đô la được giao dịch trên các thị trường chứng khoán toàn cầu. Mỗi phút trong mỗi giờ trong mỗi ngày trong mỗi tuần, luôn có một ai đó ở nơi nào đó đang giao dịch. Và các hình thức tài chính mới luôn được tạo ra. Lấy ví dụ, trong năm 2006, khối lượng các cuộc thôn tính dùng đòn bẩy tài chính (dùng vốn vay để mua lại các hãng) tăng vọt lên tới 753 tỷ đô la. Sự bùng nổ \"chứng khoán hóa\", nhờ đó các khoản nợ riêng lẻ như vay thế chấp mua nhà được \"cắt lát\", rồi gộp lại với nhau và tái đóng gói để bán ra, đã khiến cho tổng giá trị phát hành hằng năm của các loại chứng khoán được bảo đảm bằng thế chấp mua nhà, chứng khoán được bảo đảm bằng tài sản và các cam kết nợ có thế chấp (collateralised debt obligation - CDO) đạt trên ba nghìn tỷ đô la. Khối lượng hợp đồng phái sinh - tức là các hợp đồng dựa trên chứng khoán, chẳng hạn như hợp đồng hoán đổi lãi suất (interest rate swap) hay hợp đồng hoán đổi rủi ro vỡ nợ tín dụng (credit default swap) - còn tăng nhanh hơn, đến nỗi tới cuối năm 2007, giá trị danh nghĩa của các công cụ phái sinh phi tập trung (\"over-the-counter\") [7] (tức là ngoài các công cụ được mua bán trên các sàn giao dịch tự do) đã đạt gần 600 nghìn tỷ đô la. Trước thập niên 1980, người ta hầu như không biết tới các công cụ tài chính này. Các định chế tài chính mới cũng sinh sôi nảy nở. Quỹ phòng hộ đầu tiên được thành lập vào thập niên 1940, và cho tới những năm 1990 mới chỉ có 610 quỹ như vậy, quản lý 38 tỷ đô la. Hiện nay đã có tới hơn 7.000 quỹ, quản lý số tiền 1,9 nghìn tỷ đô la. Các công ty cổ phần tư nhân cũng sinh sôi nảy nở, cùng với một hệ thống ngân hàng ngầm (shadow banking system) thông qua các \"pháp nhân ống dẫn\" [8] và các \"pháp nhân đầu tư được cơ cấu hóa\" (structured investment vehicle – SIV [9], được đặt ra để tách các tài sản nhiều rủi ro khỏi bảng cân đối của ngân hàng. Nếu như trong bốn thiên niên kỷ qua, người ta đã được chứng kiến sự lên ngôi của con người tư duy, thì ngày nay chúng ta dường như đang sống trong thời lên ngôi của con người hoạt động ngân hàng. Năm 1947, tổng giá trị gia tăng mà khu vực tài chính đóng góp chiếm 2,3% tổng sản phẩm quốc nội của nước Mỹ; tới năm 2005, phần đóng góp của khu vực này đã lên tới 7,7% GDP. Nói cách khác, hiện nay cứ trong mỗi 13 đô la trả cho người làm công ở Mỹ thì xấp xỉ 1 đô la được trả cho những người làm việc trong ngành tài chính. [10] Ở Anh, tài chính còn đóng vai trò quan trọng hơn khi năm 2006 nó đóng góp tới 9,4% GDP. Khu vực tài chính cũng là cực hút mạnh mẽ nhất trên thế giới đối với các tài năng học thuật. Hồi năm 1970, chỉ có khoảng 5% những người tốt nghiệp Đại học Harvard, nơi tôi đang giảng dạy, vào làm trong ngành tài chính. Tới năm 1990, con số này đã lên tới 15% [11]. Tỷ lệ này năm ngoái (2007) còn cao hơn nữa. Theo tờ Harvard Crimson, hơn 20% nam giới tốt nghiệp năm 2007 và 10% nữ giới trông đợi công việc đầu tiên của mình là trong ngành ngân hàng. Nhưng ai có thể trách họ? Trong những năm gần đây, cả lương và tiền thưởng trong ngành tài chính cao gần gấp ba lần tiền lương của những sinh viên tốt nghiệp các trường trong nhóm Ivy League [12] làm trong các khu vực khác của nền kinh tế. Vào thời điểm lứa sinh viên khóa 2007 tốt nghiệp, có vẻ như không gì có thể ngán cản được sự đi lên không ngừng của nền tài chính toàn cầu. Kể cả cuộc tấn công khủng bố ở New York và London. Kể cả chiến sự dữ dội ở Trung Đông. Lại càng không phải là sự biến đổi khí hậu toàn cầu. Bất chấp việc Trung tâm Thương mại Thế giới bị phá hủy, bất chấp các cuộc xâm lược Afghanistan và Iraq và sự tăng vọt của các hiện tượng thời tiết khắc nghiệt, giai đoạn từ cuối năm 2001 tới giữa năm 2007 được đánh dấu bằng sự mở rộng không ngừng các hoạt động tài chính. Đúng là ngay sau khi xảy ra thảm họa 11/9, Chỉ số Trung bình Công nghiệp Dow Jones giảm tới 14%. Nhưng chỉ sau đó hai tháng, chỉ số này đã lấy lại được mức tương đương thời điểm trước ngày 11/9. Hớn nữa, cho dù 2002 là một năm đáng thất vọng đối với các nhà đầu tư cổ phiếu Mỹ, thị trường sau đấy đã tăng điểm và vượt qua mức đỉnh trước đó (ở thời điểm cao trào cơn điên cuồng \"dot com\") vào mùa thu năm 2006. Tới đầu tháng 10/2007, chỉ số Dow Jones đạt ở mức gần gấp đôi mức đáy của năm năm trước. Và sự tăng trưởng của thị trường chứng khoán Mỹ không phải là hiện tượng ngoại lệ. Trong năm năm tính tới ngày 31/7/2007, tất cả các thị trường cổ phiếu trên thế giới, chỉ trừ có hai thị trường, đều có lợi nhuận hằng năm ở mức hai chữ số. Trái phiếu của các thị trường mới nổi cũng tăng mạnh mẽ và các thị trường bất động sản, nhất là tại các nước nói tiếng Anh, đều có được sự tăng vốn đáng kể. Bất kể các nhà đầu tư bỏ tiền vào hàng hóa, tác phẩm nghệ thuật, rượu vang lâu năm hay các loại chứng khoán được bảo đảm bằng tài sản kỳ quái, họ đều kiếm được tiền. Làm thế nào để giải thích các hiện tượng kỳ lạ này? Theo một trường phái tư duy, các sáng kiến tài chính mới nhất đã cải thiện về căn bản tính hiệu quả của thị trường vốn toàn cầu; cho phép rủi ro được phân bổ cho những bên có khả năng gánh chịu nó tốt nhất. Những người nhiệt tâm nói tới sự cáo chung tính biến động của thị trường. Các nhà quản lý ngân hàng tự mãn tổ chức hội thảo với các nhan đề như \"Sự tiến hóa của thành tựu\". Vào tháng 11/2006, tôi có mặt trong một hội thảo như vậy được tổ chức tại căn phòng sang trọng của câu lạc bộ Lyford Cay trên quần đảo Bahamas. Đề tài bài phát biểu của tôi là vấn đề rất dễ xảy ra sự sụt giảm lượng thanh khoản lúc đó đang tràn trề chảy qua hệ thống tài chính toàn cầu, và chúng ta cần cẩn trọng khi nghĩ rằng thời kỳ tốt đẹp sẽ kéo dài mãi mãi. Các thính giả tỏ ra không ấn tượng gì với bài phát biểu này. Họ cho rằng tôi là một kẻ thích đánh động. Một trong các nhà đầu tư giàu kinh nghiệm bậc nhất có mặt tại đó thậm chí còn đề nghị ban tổ chức năm sau, \"không mời diễn giả bên ngoài, thay vào đó làm một suất chiếu bộ phim Mary Poppins”.[13] Việc nhắc tới Mary Poppins đã đánh thức một ký ức thời thơ ấu của tôi. Những người hâm mộ Julie Andrews có lẽ cũng nhớ rằng cốt truyện của bộ phim ca nhạc trẻ mãi ấy xoay quanh một sự kiện tài chính đã kịp mang vẻ cổ lỗ vào thập niên 1960 khi bộ phim được sản xuất: một cuộc rút tiền hàng loạt - khi những người gửi tiền đổ xô đến ngân hàng rút tiền. Người ta đã không còn thấy hiện tượng nào như thế ở London kể từ năm 1866. Không phải ngẫu nhiên mà gia đình mướn Mary Poppins có tên là Banks. Ông Banks quả thật là một người làm ngân hàng, nhân viên cấp cao của Ngân hàng ủy thác Dawes, Tomes Mousley, Grubbs, Fidelity. Do ông này nài nỉ, lũ trẻ nhà Banks một ngày nọ được bà trông trẻ mới dẫn tới ngân hàng của ông, tại đây ông Dawes khuyên con trai ông Banks, cậu Michael, gửi tiết kiệm số tiền tiêu vặt của cậu (mặc dù trong túi cậu chỉ có đồng hai xu). Thật không may, cậu Michael trẻ tuổi muốn dùng số tiền này để mua thức ăn cho lũ bồ câu ở ngoài ngân hàng, và đòi ông Dawes, \"Trả đây! Trả tiền của cháu đây!\" Không may hơn nữa, một số người khách khác của ngân hàng nghe thấy lời khẩn khoản của Michael. Kết quả là họ bắt đầu rút tiền của mình. Chẳng mấy chốc, một toán các chủ tài khoản thi nhau rút tiền, khiến ngân hàng phải ngừng việc thanh toán. Bị sa thải một cách thích đáng, ông Banks phải bật lên tiếng than vãn đầy bi thảm rằng ông đã bị \"làm cho tan nát và sụp đổ khi đang ở đỉnh cao\". Những lời này có lẽ cũng thích đáng nếu đặt vào miệng Adam Applegarth, cựu giám đốc điều hành ngân hàng Northern Rock ở nước Anh. Ông này đã gặp phải tình cảnh tương tự vào tháng 9/2007 khi khách hàng lũ lượt xếp hàng trước các chi nhánh ngân hàng của ông ta để rút tiền. Việc này diễn ra sau thông báo rằng Northern Rock đã cầu viện tới \"hỗ trợ thanh khoản\" từ Ngân hàng Anh. Cuộc khủng hoảng tài chính giáng xuống thế giới phương Tây mùa hè năm 2007 là lời nhắc nhở kịp thời về một trong các chân lý vĩnh hằng của lịch sử tài chính. Không sớm thì muộn mọi bong bóng đều vỡ. Không sớm thì muộn số người bán khi giá hạ sẽ nhiều hơn số người mua khi giá lên. Không sớm thì muộn lòng tham sẽ trở thành nỗi sợ. Thời điểm tôi hoàn thành nghiên cứu cho cuốn sách này vào những tháng đầu năm 2008, khả năng nền kinh tế Mỹ rơi vào tình trạng suy thoái đã hiện ra rõ rệt. Có phải bởi vì các công ty Mỹ ngày càng kém trong việc thiết kế các sản phẩm mới? Hay bởi vì tốc độ đổi mới công nghệ đột nhiên chậm lại? Không. Lý do gần nhất của tình trạng bất ổn kinh tế năm 2008 là nằm ở ngành tài chính: nói chính xác hơn, đó là một cơn co thắt trên thị trường tín dụng, do tình trạng không trả được nợ leo thang ở một loại hình nợ được biết đến với cái tên mỹ miều là các khoản vay thế chấp mua nhà dưới chuẩn (subprime mortgage). Hệ thống tài chính toàn cầu của chúng ta đã trở nên tinh vi tới mức các gia đình tương đối nghèo tại những bang từ Alabama tới Wisconsin có thể mua hay tái thế chấp nhà ở của họ bằng những khoản vay thường là phức tạp. Những khoản vay này sau đó sẽ được gộp vào với những khoản vay tương tự (mà các gia đình này không được biết), sau đó được tái đóng gói thành các cam kết nợ có thế chấp (CDO), được các ngân hàng ở New York và London bán lại cho các ngân hàng địa phương ở Đức, các chính quyền thành phố ở Na Uy - những nơi này mới thực sự là những người cho vay thế chấp nhà ở. Các CDO này được chia nhỏ tới độ người ta có thể cam đoan rằng \"cấp\" lãi suất thu từ những người đi vay ban đầu cũng đáng tin cậy không kém tiền lãi từ trái phiếu kỳ hạn mười năm của Bộ Tài chính Mỹ, và do đó xứng đáng được xếp hạng tín dụng AAA. Công nghệ giả kim tài chính đã đạt tới độ tinh xảo mới, đủ để có thể biến chì thành vàng. Thế nhưng, khi các khoản vay mua nhà thế chấp ban đầu được ấn định lại ở mức lãi suất cao hơn sau khi kết thúc giai đoạn một hay hai năm \"dùng thử\", nhiều người vay bắt đầu vỡ nợ. Đây là dấu hiệu cho thấy bong bóng bất động sản ở Mỹ bắt đầu vỡ, gây ra mức sụt giảm giá nhà mạnh nhất kể từ những năm 1930. Những gì xảy ra sau đó giống như một phản ứng dây chuyền diễn ra chậm chạp nhưng có sức tàn phá ghê gớm. Tất cả các loại chứng khoán được bảo đảm bằng tài sản, kể cả nhiều công cụ tài chính trên thực tế không bảo đảm bằng thế chấp dưới chuẩn, đã sụt giảm giá trị nghiêm trọng. Các tổ chức tài chính như \"ống dẫn\" và \"pháp nhân đầu tư được cơ cấu hóa\" do các ngân hàng lập ra để giữ các chứng khoán này nằm ngoài bảng cân đối đều ở trong tình trạng hết sức khó khăn. Với việc mua vào số chứng khoán đó, tỷ lệ giữa vốn và tài sản của các ngân hàng rót xuống gần mức tối thiểu theo luật định. Các ngân hàng trung ương ở Mỹ và châu Âu tìm cách làm giảm áp lực lên các ngân hàng thông qua việc cắt giảm lãi suất và hỗ trợ cho vay bằng các \"chương trình đấu giá có kỳ hạn\" đặc biệt. Thế nhưng, vào thời điểm viết cuốn sách này (tháng 5/2008), lãi suất mà các ngân hàng được phép vay tiền, cho dù dưới hình thức phát hành thương phiếu, bán trái phiếu hay vay mượn lẫn nhau, vẫn cao hơn đáng kể so với lãi suất mục tiêu của quỹ Dự trữ Liên bang, cũng là mức lãi suất cho vay tối thiểu trong nền kinh tế Mỹ. Những khoản vay ban đầu dự tính dành cho các doanh nghiệp hợp doanh tư nhân để họ mua lại các công ty thì nay cũng chỉ có thể bán ra ở mức chiết khấu cao. Do gánh chịu những tổn thất nặng nề, nhiều ngân hàng nổi tiếng của Mỹ và châu Âu đã không chỉ cầu cứu ngân hàng trung ương các nước phương Tây để vay các khoản hỗ trợ ngắn hạn nhằm tái lập dự trữ, mà còn quay sang các quỹ lợi ích quốc gia (sovereign wealth fund) của các nước châu Á và Trung Đông nhằm được bổ sung vốn cổ phần để tái thiết vốn cơ sở. Tất cả những điều này dường như đầy bí ẩn với một số độc giả. Nhưng tỷ lệ vốn trên tài sản của các ngân hàng, cho dù nghe có vẻ mang tính chuyên môn, có nhiều ý nghĩa trong thực tiễn chứ không chỉ trong sách vở. Dù thế nào đi nữa, người ta cũng đã nhất trí đổ lỗi cho vụ \"đại co cụm\" trong hệ thống ngân hàng Mỹ, coi đó là lý do dẫn tới sự bùng phát và tiến triển của cuộc Đại Suy thoái 1929-1933, thảm họa kinh tế tồi tệ nhất trong lịch sử hiện đại. [14] Nếu các ngân hàng Mỹ thực sự đánh mất nhiều hơn nhiều con số 255 tỷ đô la, mà hiện nay họ thừa nhận, do khủng hoảng vay mua nhà thế chấp dưới chuẩn và đổ vỡ tín dụng, thì có một nguy cơ thực thụ là sự đổ vỡ tín dụng phải ở mức độ lớn hơn nhiều - có thể là gấp mười lần - mới đủ để khiến cho bảng cân đối của các ngân hàng sụt giảm tương ứng với mức giảm vốn của chúng. Nếu cuộc khủng hoảng này quét sạch hoàn toàn hệ thống ngân hàng ngầm bao gồm các khoản nợ được chứng khoán hóa và các tổ chức nằm ngoài bảng cân đối, thì sự đổ vỡ tín dụng còn phải nghiêm trọng hơn nữa. Điều này có hệ lụy không chỉ với nước Mỹ mà với cả thế giới, bởi lẽ sản lượng của Mỹ hiện nay chiếm hơn một phần tư tổng sản lượng toàn cầu, trong khi nhiều nền kinh tế châu Âu và nhất là châu Á vẫn phụ thuộc nặng nề vào thị trường Mỹ cho các sản phẩm xuất khẩu. Châu Âu hiện nay dường như cũng sắp phải trải qua cuộc suy giảm có quy mô tương tự như ở Mỹ, đặc biệt tại một số nước (như Anh và Tây Ban Nha) vừa trải qua những bong bóng nhà đất tương tự. Khả năng châu Á có thể thoát khỏi ảnh hưởng của suy thoái Mỹ, tương tự như nước Mỹ từng thoát khỏi cuộc khủng hoảng châu Á năm 1997-98, tới nay vẫn chưa rõ ràng. Điều chắc chắn là những nỗ lực của Cục Dự trữ Liên bang nhằm giảm thiểu sự đổ vỡ tín dụng bằng cách cắt giảm lãi suất và tăng thanh khoản trong hệ thống ngân hàng Mỹ hiện đang tạo ra sức ép xuống giá nặng nề đối với giá trị đối ngoại của đồng đô la. Việc đồng đô la mất giá trùng hợp với tăng trưởng công nghiệp liên tục của châu Á đã làm giá hàng hóa tăng vọt ở mức tương đương với thập niên 1940 chứ không chỉ là 1970. Không quá khi nói rằng vào giữa năm 2008, chúng ta đã chứng kiến các triệu chứng lạm phát của một cuộc chiến tranh thế giới trong khi không hề có cuộc chiến tranh thế giới nào. Nếu như ai đó đọc đoạn văn trên mà không cảm thấy lo lắng gì thì chắc hẳn người ấy không hiểu nhiều về lịch sử tài chính. Do vậy, một trong những mục đích của cuốn sách này là giáo dục nhận thức. Có một thực tế phổ biến là một tỷ lệ đáng kể công chúng ở các nước nói tiếng Anh không hiểu gì về tài chính. Theo một cuộc điều tra vào năm 2007, bốn trong số mười chủ thẻ tín dụng ở Mỹ không trả hết số tiền nợ đến hạn hằng tháng của thẻ mà họ sử dụng thường xuyên nhất, cho dù mức lãi suất âm mà các công ty thẻ tín dụng áp dụng là hết sức cao. Gần một phần ba (29%) nói rằng họ không biết mức lãi suất trên thẻ của họ là bao nhiêu. 30% khác cho rằng nó thấp hơn 10%, trong khi trên thực tế hầu hết các công ty thẻ tín dụng áp dụng mức lãi suất cao hơn đáng kể so với con số 10%. Hơn một nửa số người được phỏng vấn trả lời rằng họ được dạy \"không nhiều lắm\" hay \"không có tí nào\" về các vấn đề tài chính ở nhà trường. [15] Một cuộc điều tra năm 2008 cho thấy hai phần ba người Mỹ không hiểu lãi suất kép được tính như thế nào. [16] Trong cuộc điều tra do các nhà nghiên cứu ở Trường Quản trị thuộc Đại học Buffalo tiến hành, một nhóm học sinh lớp 12 chỉ đạt điểm 52 trên 100 khi trả lời các câu hỏi về tài chính cá nhân và kinh tế. [17] Chỉ có 14% biết rằng cổ phiếu có xu hướng tạo ra lợi tức sau 18 năm nhiều hơn trái phiếu chính phủ Mỹ. Chưa đến 23% biết rằng sẽ đánh thuế thu nhập trên tiền lãi thu được từ tài khoản tiết kiệm nếu như thu nhập của chủ tài khoản lên tới một mức nào đó. Đến 59% không phân biệt được sự khác nhau giữa lương hưu công ty, Bảo hiểm xã hội và chương trình 401(k) [18]. Đây cũng không phải là hiện tượng chỉ có ở Mỹ. Năm 2006, Cơ quan Điều chỉnh và Giám sát Dịch vụ Tài chính Anh (Financial Services Authority) tiến hành điều tra về hiểu biết tài chính của công chúng. Điều tra này cho thấy một phần năm số người được hỏi không biết sức mua của các khoản tiết kiệm của họ sẽ bị ảnh hưởng ra sao với các tỷ lệ lạm phát 5% và lãi suất 3%. Chỉ có một phần mười số người được hỏi biết được mức giảm giá nào tốt hơn cho một chiếc ti vi được định giá ban đầu 250 bảng: giảm 30 bảng hay 10%. Ví dụ trên cho thấy, các câu hỏi nêu ra trong những cuộc điều tra này đều hết sức cơ bản. Như vậy có thể giả định rằng chỉ có một số ít trong số những người được điều tra có thể phân biệt được, chẳng hạn, sự khác nhau giữa quyền chọn bán (put option) và quyền chọn mua chứng khoán (call option). Và sẽ còn ít người hơn nữa có thể phân biệt được sự khác nhau giữa CDO và CDS. Các chính trị gia, các ngân hàng trung ương và các nhà kinh doanh thường than phiền về sự thiếu hiểu biết của công chúng về tiền tệ, và điều đó có cơ sở. Một xã hội kỳ vọng hầu hết cá nhân chịu trách nhiệm tự quản lý chi tiêu và thu nhập sau thuế của mình, kỳ vọng hầu hết người trưởng thành đều có nhà riêng mà lại để cho cá nhân xác định cần tiết kiệm bao nhiêu để nghỉ hưu, có nên đóng bảo hiểm y tế hay không, chắc chắn sẽ tích lũy khó khăn cho tương lai khi để cho các công dân được trang bị kiến thức nghèo nàn đưa ra những quyết định tài chính cần đến sự khôn ngoan. Bước đầu tiên để hiểu sự phức tạp của các tổ chức tài chính hiện đại và thuật ngữ tài chính là tìm hiểu nguồn gốc của chúng. Một khi đã hiểu được nguồn gốc của một tổ chức hay công cụ tài chính, bạn sẽ hiểu được vai trò hiện tại của nó dễ dàng hơn nhiều. Do đó, các bộ phận then chốt của hệ thống tài chính hiện đại sẽ được lần lượt trình bày. Chương đầu tiên trong cuốn sách này lần theo sự lên ngôi của tiền tệ và tín dụng; Chương 2 đề cập tới thị trường trái phiếu; và Chương 3 về thị trường cổ phiếu. Chương 4 thuật lại câu chuyện về bảo hiểm; Chương 5 về thị trường bất động sản; và Chương 6 về sự thăng, trầm rồi lại thăng của tài chính quốc tế. Mỗi chương sẽ nhắm vào một câu hỏi lịch sử quan trọng. Vào lúc nào tiền không còn là kim loại mà biến thành tiền giấy, trước khi biến mất hẳn? Có phải với việc đặt ra lãi suất dài hạn, thị trường trái phiếu sẽ thống trị thế giới? Vai trò của các ngân hàng trung ương ra sao trong các bong bóng trên thị trường cổ phiếu và khi các bong bóng này vỡ? Tại sao bảo hiểm không nhất thiết là cách thức tốt nhất để bảo vệ bạn khỏi rủi ro? Có phải người ta phóng đại những lợi ích của việc đầu tư vào bất động sản? Có phải sự phụ thuộc lẫn nhau về kinh tế giữa Trung Hoa và Mỹ là chìa khóa cho sự ổn định tài chính toàn cầu, hay đó chỉ là con quái vật truyền thuyết? Với việc cố gắng trình bày lịch sử tài chính từ thời Lưỡng Hà cổ đại cho tới tài chính vi mô hiện đại, chắc hẳn tôi đã đặt ra cho mình một công việc bất khả thi. Rất nhiều nội dung sẽ bị bỏ qua để đảm bảo sự súc tích và đơn giản. Thế nhưng công việc này cũng đáng làm nếu nó có thể khiến hệ thống tài chính hiện đại trở nên rõ ràng hơn trong tâm trí của một bạn đọc bình thường. Bản thân tôi cũng học được rất nhiều điều khi viết cuốn sách này, trong đó có ba điều nổi bật. Thứ nhất là nghèo khổ không phải là kết quả của việc các nhà tài phiệt tham lam bóc lột người nghèo. Nó liên quan nhiều hơn tới việc thiếu các tổ chức tài chính, thiếu vắng các ngân hàng chứ không phải có mặt chúng. Chỉ khi người đi vay có thể tiếp cận được các mạng lưới tín dụng hiệu quả thì họ mới có thể thoát khỏi nanh vuốt của những kẻ cho vay nặng lãi, và chỉ khi người tiết kiệm có thể gửi tiền của mình vào các ngân hàng đáng tin cậy thì đồng tiền mới có thể luân chuyển từ những kẻ giàu có ăn không ngồi rồi tới những người nghèo khổ chăm chỉ. Luận điểm này không chỉ áp dụng cho các nước nghèo trên thế giới. Nó cũng đúng với những khu vực dân cư nghèo khổ nhất ở các nước phát triển - được biết đến như \"những châu Phi trong lòng thế giới phát triển\" - chẳng hạn như các khu dân cư ở nơi tôi sinh ra, Glasgow, nhiều người sống lay lắt chỉ với 6 bảng mỗi ngày và phải chi tiêu cho tất cả mọi thứ từ kem đánh răng cho tới phương tiện đi lại, trong khi lãi suất từ bọn cho vay nặng lãi trong vùng có thể lên tới hơn 11 triệu phần trăm một năm. Điều quan trọng thứ hai mà tôi nhận ra liên quan tới bình đẳng và bất bình đẳng. Nếu như hệ thống tài chính có một khiếm khuyết thì đó là nó phản ánh và khuếch đại chính loài người chúng ta. Theo những gì chúng ta đang học được từ những nghiên cứu ngày một nhiều trong lĩnh vực tài chính hành vi thì tiền tệ khuếch đại xu hướng phản ứng thái quá của chúng ta, xu hướng đánh đu từ trạng thái hân hoan khi tình hình tốt đẹp sang trạng thái não nề ủ dột khi tình hình bất lợi. Các cú bùng và vỡ bong bóng có căn nguyên sâu xa từ sự dễ biến động trong tình cảm của con người. Nhưng tài chính cũng khoét sâu những khác biệt giữa chúng ta, nó đem lại sự giàu có cho những người may mắn, khôn ngoan và làm bần cùng những người kém may mắn và không khôn ngoan lắm. Toàn cầu hóa tài chính có nghĩa là, sau thời kỳ chia rẽ kéo dài hơn ba trăm năm, thế giới không còn có thể được chia ra một cách rõ ràng thành các nước phát triển giàu có và các nước kém phát triển nghèo khổ nữa. Khi các thị trường tài chính trên thế giới càng hội nhập hơn thì cơ hội cho những người hiểu biết tài chính sẽ ngày càng lớn, cho dù họ có sống ở đâu, đồng thời rủi ro nghèo đi của những người thiếu hiểu biết tài chính sẽ gia tăng. Đó nhất định không phải là một thế giới phẳng nếu căn cứ vào sự phân phối thu nhập nói chung, bởi lẽ lợi tức trên vốn đã tăng cao hơn hẳn so với thu nhập của lao động không có kỹ năng và có kỹ năng thấp. Phần thưởng cho việc \"khôn ra\" chưa bao giờ lại lớn đến thế. Và đòn phạt cho sự thiếu hiểu biết tài chính cũng chưa bao giờ khắc nghiệt đến vậy. Cuối cùng, tôi hiểu được rằng hiếm có thứ gì lại khó dự đoán chính xác như thời điểm và quy mô của các cuộc khủng hoảng tài chính, bởi vì hệ thống tài chính quả thực rất phức tạp và rất nhiều mối quan hệ trong hệ thống này là phi tuyến tính, thậm chí là hỗn loạn. Sự lên ngôi của đồng tiền chưa bao giờ thuận buồm xuôi gió cả, và mỗi thách thức mới lại gây ra một phản ứng đối phó mới từ những người làm ngân hàng và hội cùng thuyền với họ. Giống như chân trời ở vùng núi Andes, lịch sử tài chính chưa bao giờ là một đồ thị đi lên trơn tru mà là một chuỗi hình răng cưa với những đỉnh và đáy không đồng đều. Hay, ví von theo cách khác, lịch sử tài chính tựa như một trường hợp tiến hóa cổ điển đang diễn biến, mặc dù nó xảy ra trong khung thời gian ngắn hơn nhiều so với tiến hóa trong thế giới tự nhiên. \"Giống như có một số loài bị tuyệt chủng trong tự nhiên,\" Trợ lý Bộ trưởng Tài chính Mỹ Anthony W. Ryan đã phát biểu trước Quốc hội tháng 9/2007, \"một số công cụ tài chính mới sẽ trở nên kém hiệu quả hơn các công cụ khác.\" Ngôn ngữ kiểu Darwin như thế dường như hết sức thích đáng vào thời điểm tôi viết cuốn sách này. Có thật là chúng ta đang ở bên bờ vực của \"cái chết hàng loạt\" trong thế giới tài chính - một trong những sự tuyệt chủng hàng loạt xảy ra có tính định kỳ, giống như sự tuyệt chủng cuối kỷ Cambri đã giết chết 90% loài trên trái đất, hay thảm họa kỷ Phấn Trắng-kỷ Đệ Tam đã xóa sổ khủng long? Đây là một kịch bản mà nhiều nhà sinh vật học có lý do để lo sợ, bởi vì biến đổi khí hậu do con người gây ra đã gieo rắc những hiểm họa tới môi trường sống tự nhiên trên toàn cầu. Nhưng cái chết hàng loạt của các tổ chức tài chính cũng là một kịch bản mà chúng ta phải lo ngại, vì nó là một thảm họa khác cũng do con người gây ra, quét qua hệ thống tài chính toàn cầu một cách chậm rãi và đau đớn. Vì tất cả những lý do này, dù bạn đang phải mệt mỏi lo mưu sinh hằng ngày hay đang phấn đấu trở thành chủ nhân của vũ trụ, thì bạn cũng cần hiểu được sự lên ngôi của đồng tiền trong thời đại này hơn bao giờ hết. Nếu cuốn sách này góp phần phá vỡ rào cản nguy hiểm đã dựng lên giữa kiến thức tài chính và các loại kiến thức khác thì công sức tôi bỏ ra sẽ không vô ích.",
  "nextChapter": "https://gacsach.top/doc-online/dong-tien-len-ngoi-chuong-01",
  "prevChapter": "https://gacsach.top/dong-tien-len-ngoi_niall-ferguson.full"
}