{
  "title": "Đồng Tiền Lên Ngôi - Chương 05",
  "url": "https://gacsach.top/doc-online/dong-tien-len-ngoi-chuong-05",
  "content": "Chương 5 AN TOÀN NHƯ NHỮNG NGÔI NHÀ Đấy chính là một trò chơi kinh tế được ưa chuộng trong thế giới nói tiếng Anh: bất động sản. Không một khía cạnh nào của đời sống tài chính lại có ảnh hưởng như vậy trong tâm tưởng của công chúng. Không một quyết định phân bố cơ cấu tài sản nào lại khuấy động nhiều cuộc trao đổi tại các bữa tiệc tối đến vậy. Thị trường bất động sản rất đặc biệt. Mỗi một người trưởng thành, bất kể là dốt nát về kinh tế đến đâu, cũng có quan điểm riêng về triển vọng tương lai của thị trường này. Thậm chí trẻ em cũng được dạy cách leo lên bậc thang bất động sản như thế nào từ rất lâu trước khi chúng có tiền riêng. [410] Và cách mà chúng ta dạy trẻ em cũng đúng là chơi trò chơi bất động sản. Cái trò chơi mà ngày nay chúng ta biết đến dưới tên Cờ tỷ phú (Monopoly, nghĩa đen là \"Độc quyền\") được phát kiến lần đầu tiên năm 1903 bởi một phụ nữ Mỹ là Elizabeth (\"Lizzie\") Philips, một người hâm mộ nhà kinh tế cấp tiến Herry George. Ước mơ không tưởng của bà là một thế giới trong đó chỉ có một loại thuế duy nhất là thuế đánh vào giá trị đất đai. Mục đích ban đầu của trò chơi này là vạch trần sự bất công của một hệ thống xã hội trong đó một thiểu số các chủ nhà đất hưởng lợi từ tiền thuê nhà đất mà họ thu được từ những người đi thuê. Ở dạng nguyên thủy mang tên Trò chơi Chủ đất, trò Cờ tỷ phú đã có một số đặc điểm quen thuộc - đường đi hình chữ nhật liên tục, góc Vào tù - song nó dường như quá phức tạp và quá sách vở nên không nhận được sự hưởng ứng rộng rãi. Thực vậy, trong số những người đầu tiên tiếp nhận trò chơi này có hai vị giáo sư đại học lập dị là Scott Nearing ở Wharton và Guy Tugwell ở Columbia, họ đã điều chỉnh trò chơi này để sử dụng trong lớp học. Phải tới một kỹ sư ngành nước thất nghiệp tên là Charles Darrow mới nhận ra trò chơi có tiềm năng thương mại sau khi ông được bạn bè giới thiệu phiên bản dựa trên đường phố Atlantic City, một khu nghỉ dưỡng trên bờ biển New Jersey. Darrow đã thiết kế lại bàn cờ sao cho mỗi một ô bất động sản có một dải tô màu sáng vắt ngang qua, rồi làm bằng tay các ngôi nhà nhỏ và khách sạn mà những người chơi có thể \"xây\" trên các ô mà họ đã mua. Darrow có đôi bàn tay khéo (ông có thể làm xong một bộ trong 8 giờ), song ông cũng có sự năng nổ của một người bán hàng khi đã thuyết phục được cửa hàng John Wanamaker ở Philadelphia và nhà bán lẻ đồ chơi F. A. O. Schwartz mua trò chơi của mình cho mùa Giáng sinh năm 1934. Chẳng bao lâu ông đã bán được nhiều hơn so với số ông có thể tự mình làm ra. Năm 1935, công ty chuyên trò chơi bảng Parker Brothers (đã từ chối Trò chơi Chủ đất ban đầu) đã mua lại sáng kiến của ông. [411] Cuộc Đại Suy thoái có vẻ như là thời điểm không thuận lợi để cho ra đời thứ mà bây giờ đã biến thành một trò chơi cho những người thích trở thành chủ sở hữu bất động sản. Song có lẽ những đồng tiền giả nhiều màu sắc là một phần hấp dẫn của Cờ tỷ phú. \"Như chính cái tên của trò chơi đã gọi lên,\" Parker Brothers tuyên bố vào năm 1935: người chơi kinh doanh bất động sản, đường sắt, các dịch vụ tiện ích công cộng trong một nỗ lực nhằm giành \"độc quyền\" đối với một khoảnh bất động sản để kiếm được tiền thuê từ những người chơi khác. Sự hào hứng lên cao khi người chơi gặp phải các vấn đề quen thuộc như vay thế chấp mua nhà, các khoản thuế, quỹ cứu tế, quyền chọn, tiền thuê nhà, tiền lãi, bất động sản chưa được xây dựng, khách sạn, nhà chung cư, công ty điện lực và các giao dịch khác, và được cấp tiền đồ chơi dùng để mua. [412] Trò chơi đã thành công đến mức trở thành hiện tượng. Đến cuối năm 1935, một phần tư triệu bộ đã được bán ra. Trong vòng bốn năm, các phiên bản đã được tạo ra ở Anh (hãng Waddington's đã sản xuất phiên bản London mà tôi chơi lần đầu tiên), Pháp, Đức, Italia và Áo - mặc dù các chính phủ phát xít có thái độ nước đôi về tính chất tư bản không thèm biện giải của trò chơi lúc bấy giờ. [413] Đến khi xảy ra Thế chiến thứ hai, trò chơi này đã trở thành phổ biến đến mức mà tình báo Anh có thể sử dụng các bàn Cờ tỷ phú do Hội Chữ thập đỏ cung cấp để tuồn đồ đạc chạy trốn - trong đó có bản đồ và các đồng tiền châu Âu thật - cho tù binh chiến tranh của Anh trong các trại tù Đức. [414] Những người Mỹ thất nghiệp và những người Anh bị cầm tù đều thích trò Cờ tỷ phú bởi cùng một lý do. Trong đời thực, cuộc sống thật gian khó, song khi chơi trò Cờ tỷ phú, chúng ta có thể ước mơ mua được cả nhiều dãy phố. Điều mà trò chơi này nói với chúng ta, hoàn toàn tương phản với ý định của người ban đầu sáng tạo ra nó, là sở hữu bất động sản là một quyết định khôn ngoan. Càng sở hữu nhiều bất động sản, bạn càng kiếm được nhiều tiền. Đặc biệt trong thế giới nói tiếng Anh, có một sự thật được mọi người thừa nhận là không có cái gì vượt qua được gạch ngói và vôi vữa với tư cách là một món đầu tư. \"An toàn như những ngôi nhà\": câu nói này đã nói lên tất cả lý do tại sao người ta ở khắp nơi trên trái đất này đều ao ước được sở hữu một ngôi nhà của riêng mình. Song câu nói còn có một ý nghĩa cụ thể hơn trong thế giới tài chính. Nó có nghĩa là không có gì an toàn hơn việc cho những người có bất động sản vay tiền. Vì sao? Bởi vì giả sử khoản vay vỡ nợ, bạn vẫn có thể tịch biên ngôi nhà đó. Kể cả nếu họ chạy trốn, ngôi nhà cũng không thể trốn đi đâu. Như cái tên của nó, đất đai và nhà cửa là các tài sản \"bất động\". Do đó không phải ngẫu nhiên mà nguồn cung cấp vốn quan trọng nhất để mở hãng kinh doanh ở Mỹ là vay thế chấp bằng ngôi nhà của nhà khởi nghiệp. Cũng như vậy, các tổ chức tài chính ngày càng trở nên dễ dãi hơn trong việc cho những người muốn mua bất động sản vay tiền. Kể từ năm 1959, tổng số dư nợ cho vay thế chấp bằng nhà đất ở Mỹ đã tăng gấp 75 lần. Tính gộp lại, những người Mỹ sở hữu nhà đất mình sống đã nợ một số tiền tương đương với 99% tổng sản phẩm quốc nội của Mỹ tính đến cuối năm 2006, so với chỉ có 38% vào năm mươi năm trước đó. Mức vay nhảy vọt này đã bơm tiền cho cơn sốt đầu tư vào nhà ở, mà đỉnh cao trong vòng năm mươi năm là vào năm 2005. Có lúc, nguồn cung cấp nhà ở mới có vẻ như không theo kịp nhu cầu tăng vọt. Khoảng một nửa tăng trưởng tổng sản phẩm quốc nội của Mỹ trong nửa đầu năm 2005 là liên quan đến nhà ở. Đam mê bất động sản trong thế giới nói tiếng Anh đã trở thành nền tảng cho một thực nghiệm chính trị: việc tạo ra các nền dân chủ sở hữu nhà ở thực thụ đầu tiên của thế giới, trong đó có từ 65% đến 83% số hộ gia đình sở hữu ngôi nhà mà họ sống. [415] Nói cách khác, đại bộ phận cử tri cũng đồng thời là những người sở hữu nhà đất. Một số người cho rằng đây là một mô hình mà cả thế giới cần phải noi theo. Thực vậy, trong những năm gần đây, mô hình này đã được lan truyền rất nhanh, với việc giá nhà bùng nổ không chỉ trong \"khu vực gốc Anh\" (Úc, Canada, Ireland, Anh và Mỹ), mà còn ở Trung Quốc, Pháp, Ấn Độ, Italia, Nga, Hàn Quốc và Tây Ban Nha. Năm 2006, mức lạm phát của giá nhà đất danh nghĩa đã vượt 10% tại 8 trong số 18 nước thành viên của Tổ chức Hợp tác Kinh tế và Phát triển (OECD). Nước Mỹ thực ra không chứng kiến điều gì khác thường với bong bóng nhà đất trong khoảng thời gian từ năm 2000 đến 2007; còn ở Hà Lan và Na Uy thì giá nhà đất tiếp tục tăng lên. [416] Song liệu bất động sản có an toàn như những ngôi nhà? Hay trò chơi bất động sản đúng hơn lại giống một ngôi nhà làm bằng bìa các tông? Tầng lớp quý tộc sở hữu bất động sản Sở hữu nhà ngày nay chỉ trở thành ngoại lệ ở những vùng nghèo khổ nhất nước Anh và Mỹ, chẳng hạn như khu East End của Glasgow hay khu vực East Side của Detroit. Tuy nhiên hầu như trong suốt lịch sử, đây là một đặc quyền riêng của tầng lớp thượng lưu. Bất động sản được truyền từ cha sang con cùng với các tước hiệu và các đặc quyền chính trị. Còn những người khác thì chỉ là những người thuê nhà và trả tiền thuê cho chủ đất. Thậm chí quyền bỏ phiếu trong các cuộc bầu cử ban đầu cũng là một chức năng nằm trong quyền sở hữu bất động sản. Ở vùng nông thôn nước Anh trước năm 1832, theo những quy chế đã được thông qua từ thế kỷ 15, chỉ những người đàn ông nào sở hữu bất động sản toàn quyền sử dụng đem lại ít nhất là 40 shilling một năm ở một hạt nào đó mới được quyền đi bỏ phiếu tại hạt đó. Nghĩa là tối đa chỉ có 435.000 người ở Anh và xứ Wales, đại bộ phận trong đó có liên quan đến những chủ đất giàu có nhất thông qua một mạng lưới bảo trợ phức tạp. Trong số 514 Hạ nghị sĩ của Anh và xứ Wales tại Hạ viện vào đầu thế kỷ 19, khoảng 370 người được bầu nhờ gần 180 người bảo trợ có sở hữu đất đai. Trên một phần năm số đại biểu là con trai của các nhà quý tộc. Xét riêng một khía cạnh thì chẳng có thay đổi gì lắm ở nước Anh kể từ đó đến nay. Khoảng 40 triệu mẫu đất trong tổng số 60 triệu mẫu là của chưa đến 189.000 gia đình sở hữu. [417] Công tước xứ Westminster hiện vẫn là người giàu thứ ba ở nước Anh, với tài sản ước tính là vào khoảng 7 tỷ bảng Anh; cũng nằm trong số 50 người đứng đầu \"danh sách người giàu\" có Bá tước Cadogan (2,6 tỷ bảng) và nữ Nam tước Howard de Walden (1,6 tỷ bảng). Sự khác nhau là ở chỗ tầng lớp quý tộc hiện giờ không còn độc quyền thống trị hệ thống chính trị. Nhà quý tộc cuối cùng nắm giữ chức vụ Thủ tướng là Alec Douglas-Home, Bá tước thứ 14 xứ Home, người đã rời nhiệm sở vào năm 1964 (như ông ta diễn tả, là do thất bại trước \"Ông Wilson thứ 14\"). Thực vậy, do cuộc cải cách Thượng viện Anh mà tầng lớp quý tộc cha truyền con nối hiện đang trong quá trình bị loại bỏ hoàn toàn khỏi hệ thống nghị viện của nước Anh. Sự suy tàn của tầng lớp quý tộc với tư cách là một lực lượng chính trị đã được giải thích theo nhiều cách khác nhau. Song nằm ở trung tâm là vấn đề tài chính. Cho đến thập niên 1830 vận may vẫn mỉm cười với giới quý tộc, khoảng ba mươi gia đình có thu nhập ròng hằng năm từ đất đai của họ trên 60.000 bảng. Giá đất đã tăng vọt trong thời gian xảy ra các cuộc chiến tranh với Napoléon, khi tác động chung của áp lực dân số và lạm phát trong chiến tranh làm giá lúa mì tăng gấp đôi. Sau đó, công nghiệp hóa đã đem lại những khoản đậm bất ngờ cho kẻ nào tình cờ ngồi trên những mỏ than hoặc bất động sản ở đô thị, trong khi sự thống lĩnh của giới quý tộc đối với hệ thống chính trị đã đảm bảo cho một dòng tiền thù lao đều đặn từ ví của công chúng. Như thể vẫn chưa đủ, các đại biểu tôn kính của Thượng viện Anh đã tận dụng tối đa vị thế cho phép họ vay xả láng. Một số người vay để \"cải thiện\" bất động sản của họ, tưới tiêu các cánh đồng và rào chiếm đất công. Những người khác vay để trang trải cho một lối sống tiêu thụ phô trương. Chẳng hạn, các Công tước xứ Devonshire phải chi từ 40% đến 55% thu nhập hằng năm để trả tiền lãi các khoản vay khủng khiếp vào thế kỷ 19. \"Tất cả những gì ngài thiếu,\" một trong các cố vấn pháp luật của họ than vãn, \"là sức mạnh của sự tự kiềm chế.\" [418] Vấn đề là ở chỗ bất động sản, bất kể bạn sở hữu bao nhiêu, chỉ là vật đảm bảo đối với người cho bạn vay tiền. Như cô Demolines đã nói trong vở kịch Last Chronicle of Barset (Biên niên sử cuối cùng của Barset) của Trollope, \"đất đai không thể trốn đi đâu được\". [419] Đó là lý do tại sao rất nhiều nhà đầu tư thế kỷ 19 - trong đó có các công ty luật ở địa phương, các ngân hàng tư nhân và các công ty bảo hiểm - đã bị cuốn hút bởi cho vay thế chấp mua nhà như một hình thức đầu tư hoàn toàn không có rủi ro. Ngược lại, vật đảm bảo duy nhất của người đi vay khỏi bị mất bất động sản vào tay những người cho vay là thu nhập của anh ta. Thật không may cho những người sở hữu đất đai lớn của nước Anh dưới triều đại Nữ hoàng Victoria, thu nhập này đột nhiên sụt hẳn. Từ cuối thập niên 1840 trở đi, tác động của sản lượng ngũ cốc tăng lên trên khắp thế giới, cùng chi phí vận tải giảm và các hàng rào thuế quan được hạ thấp - minh chứng là việc hủy bỏ các Đạo luật Ngũ cốc năm 1846 - đã làm xói mòn vị thế kinh tế của các chủ đất. Với giá ngũ cốc tụt từ đỉnh 3 đô la một giạ năm 1847 xuống còn 50 xu vào năm 1894, thu nhập từ đất nông nghiệp cũng tụt theo. Tỷ suất lợi nhuận của bất động sản ở khu vực nông thôn đã tụt từ 3,65% năm 1845 xuống còn có 2,51% vào năm 1885. [420] Như tờ The Economist đã diễn tả: \"Không một vật bảo đảm nào ngày xưa là chỗ dựa của lòng tin tuyệt đối hơn thế, mà gần đây lại trở thành kém cỏi tới mức đáng buồn đến thế, đó là đất đai của nước Anh.\" Với những người có bất động sản ở Ireland, vấn đề còn phức tạp hơn bởi bất ổn chính trị tăng cao. Sự suy tàn và sụp đổ về kinh tế này được minh họa bởi số phận của một gia đình đã xây dựng nên Tòa nhà Stowe ở Buckinghamshire. Tòa nhà Stowe: một biểu tượng huy hoàng của tầng lớp quý tộc, đã được thế chấp cho vay toàn bộ Tòa nhà Stowe có một cái gì đó thực là cao quý không thể phủ nhận được. Với những dãy cột lớn, mái cổng Vanbrugh đầy ấn tượng và khu vườn Brown hấp dẫn, đây là một trong những mẫu vật đẹp đẽ nhất còn sống sót từ kiến trúc quý tộc thế kỷ 18. Song ngày nay đã có thứ gì đó biến mất khỏi Tòa nhà Stowe - hay đúng hơn là nhiều thứ. Tại mỗi hốc tường của phòng khách lớn bằng đá cẩm thạch hình elip đã từng có một bức tượng kiểu La Mã. Các lò sưởi phong cách thời vua George tuyệt đẹp trong các phòng khánh tiết đã được thay thế bằng các lò sưởi Victoria rẻ tiền và nhỏ bé. Nhiều phòng trước đây từng được nhồi đầy các đồ nội thất lộng lẫy giờ nằm trống rỗng. Vì sao vậy? Câu trả lời là chủ ngôi nhà này đã trở thành nạn nhân cao sang nhất trong vụ sụp đổ bất động sản hiện đại đầu tiên: Richard Plantagenet Temple-Nugent-Brydges-Chandos-Grenville, Tử tước thứ sáu xứ Cobham và Công tước thứ hai xứ Buckingham. Tòa nhà Stowe chỉ là một phần của đế chế bất động sản khổng lồ mà Công tước Buckingham và tổ tiên ông đã có được. Họ đã đẩy mình từ địa vị nam tước lên đến địa vị công tước trong vòng 125 năm bằng cả sự đỡ đầu về chính trị và hôn nhân có tính toán. [421] Tổng cộng, Công tước đã sở hữu khoảng 67.000 mẫu ở Anh, Ireland và Jamaica. Đây có lẽ là cơ sở còn hơn cả hợp lý cho lối sống xa hoa quá mức của ông. Ông vung tay vô tội vạ: cho các cô nhân tình, cho những đứa con ngoài giá thú, cho vụ kiện những kẻ hành quyết bố vợ của ông, cho việc mua quan lộ để tiến tới phẩm cấp Hiệp sĩ Garter, cho việc chống lại dự thảo Đạo luật Đại Cải cách và việc hủy bỏ các Đạo luật Ngũ cốc - cho bất cứ cái gì mà ông cảm thấy thích hợp với vị trí của ông, là một công tước và là hiện thân sống của vùng đất ông cai trị. Ông rất tự hào là đã \"chống lại bất kỳ một biện pháp nào gây thiệt hại cho những quyền lợi của nông nghiệp, bất kể là do chính phủ nào đưa ra\". Thực vậy, ông đã từ chức quan Chưởng ấn (Lord Privy Seal) trong chính phủ của Tòng Nam tước Robert Peel để không phải ủng hộ việc hủy bỏ Đạo luật Ngũ cốc. [422] Tuy nhiên, đến năm 1845 - tức là thậm chí trước cả khi có sự sụt giảm giá ngũ cốc vào giữa thế kỷ đó - các khoản tiền mà ông nợ đã gần đạt tới mức có thể chôn vùi ông. Với thu nhập ròng hằng năm là 72.000 bảng, ông đã tiêu 109.140 bảng mỗi năm và đã tích tụ một khoản nợ là 1.027.282 bảng. [423] Hầu hết thu nhập của ông đã bị ngốn bởi các khoản trả lãi vay (lãi suất đối với một số khoản nợ của ông lên đến 15%) và các khoản đóng phí bảo hiểm nhân thọ cho một hợp đồng bảo hiểm có lẽ là niềm hy vọng tốt nhất để các chủ nợ thấy được tiền của họ. [424] Song vẫn còn một cử chỉ điên rồ cuối cùng nữa. Để chuẩn bị cho chuyến viếng thăm rất được khao khát của Nữ hoàng Victoria và Hoàng thân Albert vào tháng 1/1845, Công tước đã tân trang lại Tòa nhà Stowe từ trên xuống dưới. Toàn bộ ngôi nhà được trang hoàng bằng nội thất sang trọng loại mới nhất. Thậm chí còn có cả da hổ trong phòng tắm hoàng gia. Nữ hoàng Victoria đã nhận xét một cách gay gắt: \"Đến cả tôi cũng không có được vẻ đẹp tráng lệ như vậy trong cả hai cung điện của mình”. Như thể điều đó vẫn còn chưa đủ, Công tước đã gọi cả Trung đoàn Dân kỵ (bằng tiền của riêng mình) để bắn các loạt đạn đại bác chào mừng khi Nữ hoàng và phu quân của bà tiến vào lãnh địa của ông. Bốn trăm tá điền cưỡi ngựa xếp thẳng hàng để chào đón họ, cùng với hàng trăm người làm mặc quần áo chỉnh tề, ba ban nhạc kèn đồng và một đơn vị cảnh sát được đưa từ London tới cho ngày hôm đó. [425] Đó là giọt nước cuối cùng làm tràn chiếc ly tài chính của Công tước. Để ngăn chặn sự sụp đổ hoàn toàn của gia đình này, con trai của Công tước xứ Buckingham là Hầu tước Chandos được khuyên nắm quyền kiểm soát tài sản của cha mình ngay khi vừa đến tuổi trưởng thành. Sau những cuộc tranh cãi pháp lý nghiệt ngã, người con trai đã thắng thế. [426] Vào tháng 8/1948, trước sự kinh hoàng của Công tước, toàn bộ những gì bên trong Tòa nhà Stowe đã được mang ra đấu giá. Giờ đây ngôi nhà trang nghiêm của tổ tiên để lại đã được mở rộng cửa cho những kẻ săn đồ giá rẻ bước vào trả giá từng cái đĩa, chai rượu, đồ sứ, các tác phẩm nghệ thuật và những cuốn sách hiếm, thực tình (như tờ The Economist đã nhạo báng) cứ như thể Công tước là \"một tay buôn đồ đất nung bị phá sản.\" [427] Tổng số tiền thu được từ bán đấu giá là 75.000 bảng. Không gì có thể tượng trưng tốt hơn cho kỷ nguyên mới của sự suy tàn quý tộc. Bị người vợ Scotland - vốn chịu nhiều đau khổ và bị phản bội nhiều lần - ly dị (toàn bộ tư trang của bà bị các sĩ quan cảnh sát ở London tịch thu), Công tước đã buộc phải rời khỏi Tòa nhà Stowe để đi thuê nhà. Ông đã kéo dài nốt những ngày tháng đời mình tại câu lạc bộ Carlton ở London để viết một loạt hồi ký rất kém tin cậy, và theo bản tính bất trị vẫn săn đuổi các cô ca sĩ lẫn vợ của những người khác. Đã quá quen với khả năng chi trội không hạn định thuở nào, ông cằn nhằn một cách cay đắng rằng người con trai đã cấp cho ông \"Vỏn vẹn lương của một sĩ quan trích từ mức lương toàn phần của một phẩm bậc như tôi, người không có gì phải chi trả ngoài phí tổn của bản thân mình\" [428]: Ba thế hệ của gia đình giới quý tộc: Phía trên bên trái: Richard Grenville, Công tước thứ nhất xứ Buckingham Phía trên bên phải: Richard Grenville, Công tước thứ hai xứ Buckingham Phía dưới bên trái: Richard Grenville, Công tước thứ ba xứ Buckingham Trong giờ phút khốn quẫn, [cậu ta] đã buộc Cha mình sống lếch thếch, bị bỏ rơi, bị ngược đãi... Sau khi đã giành được quyền sở hữu tài sản và bất động sản của Cha, cậu ta đã làm chúng thiệt hại và mất mát, và đi ngược lại mọi nguyên tắc về danh dự và công bằng, và... đã cam tâm chứng kiến Cha mình bị nhục mạ và xúc phạm. [429] \"Các ông thấy tôi bị đầu độc và cướp bóc,\" ông than vãn với bất kỳ ai ở câu lạc bộ Carlton còn muốn nghe ông nói. [430] Công tước qua đời năm 1861 khi đang sống bằng tiền chu cấp của con trai mình tại khách sạn Great Western ở ga xe lửa Paddington. Thật hình tượng khi người con trai dè sẻn hơn ông đã trở thành chủ tịch Công ty Đường sắt London và Tây Bắc. [431] Điều này cho thấy hóa ra là trong thế giới hiện đại, một công việc thường xuyên có ý nghĩa hơn là một tước hiệu được thừa kế, bất kể là bạn sở hữu bao nhiêu mẫu đất. Sự suy sụp của Công tước xứ Buckingham báo hiệu cho một kỷ nguyên dân chủ mới. Các đạo luật cải cách bầu cử trong các năm 1832, 1867 và 1884 đã làm xói mòn nốt quyền lực của giới quý tộc đối với nền chính trị nước Anh. Đến cuối thế kỷ 19, người đóng tiền thuê nhà 10 bảng mỗi năm cũng có quyền bầu cử hợp pháp như người kiếm được 10 bảng mỗi năm từ bất động sản. Số cử tri lúc đó lên đến 5,5 triệu người, tức là 40% số đàn ông trưởng thành. Đến năm 1918, tiêu chuẩn kinh tế cuối cùng này rốt cuộc cũng bị loại bỏ nốt, và sau năm 1928 thì tất cả mọi người đến tuổi trưởng thành, nam giới và nữ giới, đều có quyền bầu cử. Song sự kiện toàn dân đến tuổi được quyền đi bầu không có nghĩa là quyền sở hữu bất động sản cũng trở thành toàn dân. Ngược lại: cho đến tận năm 1938, chỉ có chưa đến một phần ba quỹ nhà cửa ở Anh là thuộc sở hữu của người cư ngụ trong ngôi nhà đó. Chỉ có ở bờ bên kia Đại Tây Dương, một nền dân chủ sở hữu nhà ở thực thụ đầu tiên mới sắp xuất hiện. Và nó xuất hiện từ trong lòng một cuộc khủng hoảng tài chính sâu sắc chưa từng thấy. Nền dân chủ sở hữu nhà ở Ngôi nhà của một người Anh là lâu đài của anh ta, câu thành ngữ đã nói như vậy. Cũng tương tự, những người Mỹ biết rằng (như Dorothy nói trong Phù thủy xứ Oz) không có nơi nào giống như nhà của mình - ngay cả khi tất cả các ngôi nhà trông đều na ná giống nhau. Song nguồn gốc của mô hình Anh-Mỹ về một gia đình giàu có sở hữu nhà ở không chỉ thuộc lĩnh vực văn hóa mà còn thuộc lĩnh vực chính sách của chính phủ. Nếu như hệ thống giai cấp cũ dựa trên quyền sở hữu bất động sản của giới tinh hoa là hệ thống đặc trưng của nước Anh, thì nền dân chủ sở hữu nhà được tạo ra tại Mỹ. Trước thập niên 1930, chỉ có trên hai phần năm hộ gia đình Mỹ sở hữu nhà riêng. Trừ phi bạn là một chủ trang trại, việc đi vay thế chấp mua nhà [432] là một ngoại lệ chứ không phải quy tắc. Một số rất ít người vay tiền để mua nhà ở trong thập niên 1920 đã rơi vào tình thế cực kỳ khó khăn khi cuộc Đại Suy thoái nổ ra, đặc biệt là nếu như người kiếm tiền chủ yếu của gia đình rơi vào số hàng triệu người bị mất việc làm và thu nhập. Các khoản vay thế chấp mua nhà đều là ngắn hạn, thường là từ ba đến năm năm, và không được trả dần. Nói cách khác, người ta trả lãi vay, song không được trả số tiền họ vay (tức là gốc) cho đến tận cuối kỳ hạn vay, do vậy kết cục là họ phải đối mặt với kỳ trả cuối cùng kích cỡ phình to. Trung bình, chênh lệch (hay biên độ) giữa lãi suất vay thế chấp mua nhà và lãi suất trái phiếu công ty cấp hạng cao là khoảng 2 điểm phần trăm trong thập niên 1920, so với chỉ khoảng nửa phần trăm (50 điểm cơ bản) trong vòng hai mươi năm trước đó. Ngoài ra còn có sự dao động khá lớn theo khu vực đối với lãi suất vay thế chấp mua nhà. [433] Khi mà nền kinh tế rơi xuống vực thì những người cho vay lo lắng đơn giản là từ chối gia hạn. Trong hai năm 1932 và 1933, có khoảng nửa triệu ngôi nhà bị tịch thu để thế nợ. Đến giữa năm 1933, mỗi ngày có khoảng 1.000 vụ nhà thế chấp bị tịch thu để thế nợ. Giá nhà đất sụt mất hơn một phần năm. [434] Ngành xây dựng sụp đổ, cho thấy (cũng như trong tất cả các đợt suy thoái của thế kỷ 20 sau này) mức độ phụ thuộc của toàn bộ kinh tế Mỹ vào đầu tư nhà cửa như một động lực tăng trưởng. [435] Trong khi tác động của cuộc Đại Suy thoái có lẽ là tai hại nhất tại khu vực nông thôn, nơi mà giá đất đai tụt xuống còn chưa đầy một nửa của mức đỉnh năm 1920, tình hình ở các thành phố của nước Mỹ chẳng khá hơn mấy. Những người thuê nhà cũng vật lộn để trả được tiền nhà khi tất cả những gì họ có chỉ là những đồng tiền trợ cấp thất nghiệp. Chẳng hạn như ở Detroit, ngành công nghiệp ô tô chỉ còn sử dụng một nửa số công nhân từng có vào năm 1929, và với mức lương chỉ bằng một nửa. Các tác động của Đại Suy thoái thật khó có thể hình dung nổi vào ngày hôm nay: sự nghèo khổ đến khốn cùng bởi thất nghiệp ở khắp mọi nơi, sự thảm hại của những nơi phát đồ ăn miễn phí, sự tìm kiếm tuyệt vọng nay đây mai đó những công việc không tồn tại. Đến năm 1932, những người bị tước quyền sở hữu đã chịu quá đủ. Ngày 7/3/1932, năm nghìn công nhân thất nghiệp bị Công ty Ô tô Ford sa thải đã diễu hành qua trung tâm thành phố Detroit đòi cứu tế. Khi đám đông không có vũ trang tiến đến cổng số 4 Nhà máy River Rouge của công ty này ở Dearborn, một cuộc ẩu đả đã nổ ra. Đột nhiên các cánh cổng nhà máy mở toang, các nhóm cảnh sát có vũ trang cùng nhân viên bảo vệ lao ra và bắn vào đám đông. Năm công nhân bị chết. Vài ngày sau đó, 60.000 người đã hát vang bài \"Quốc tế ca\" tại buổi lễ tang của các công nhân này. Tờ báo của đảng Cộng sản buộc tội Edsel Ford, con trai của người sáng lập ra công ty, Henry Ford, là đã cho phép cuộc thảm sát: \"Ông, một nhà bảo trợ nghệ thuật, một trụ cột của Nhà thờ Tân giáo, đã đứng trên cầu tại Nhà máy Rouge để nhìn các công nhân bị giết chết. Ông đã không động một ngón tay để dừng điều đó lại.\" Liệu có thể làm gì để tháo ngòi nổ cái bắt đầu giống như một tình thế cách mạng? Cuộc tuần hành vì đói ở Detroit, tháng 3/1932 Cảnh sát dùng hơi cay để chống lại những người tuần hành vì đói \"Hãy đập tan sự khủng bố của cảnh sát Ford-Murphy\": cuộc chống đối tiếp theo sau cái chết của năm người biểu tình Trong một cử chỉ hòa giải đáng chú ý, Edsel Ford đã tìm đến họa sĩ người Mexico là Diego Rivera, do Viện Nghệ thuật Detroit mời đến, yêu cầu vẽ bức tranh tường trong đó thể hiện nền kinh tế của Detroit là khung cảnh của hợp tác chứ không phải xung đột giai cấp. Địa điểm được lựa chọn cho công trình này là Sân Vườn trang nghiêm của Viện Nghệ thuật, một không gian hấp dẫn Rivera đến mức ông đã đề nghị vẽ không chỉ hai mặt tường như ban đầu được gợi ý, mà cả thảy 27 mặt. Bị ấn tượng mạnh bởi những phác thảo sơ bộ của Rivera, Ford đã đồng ý tài trợ cho tất cả những bức tranh tường này, với chi phí vào khoảng 25.000 đô la. Công việc được bắt đầu vào tháng 5/1932, chỉ hai tháng sau vụ đụng độ tại nhà máy River Rouge, và đến tháng 3/1933 thì Rivera hoàn thành công việc. Như Ford đã biết rất rõ, Rivera là một người cộng sản (mặc dù là người theo chủ nghĩa Trotsky không chính thống và đã bị khai trừ khỏi đảng Cộng sản Mexico). [436] Lý tưởng của ông là về một xã hội không có tư hữu, trong đó các phương tiện sản xuất sẽ được sở hữu chung. Dưới con mắt của Rivera, nhà máy River Rouge của Ford hoàn toàn trái ngược với lý tưởng ấy: một xã hội tư bản, trong đó các công nhân làm việc, còn chủ sở hữu tài sản là người thu lời từ nỗ lực của công nhân thì chỉ đứng và theo dõi. Rivera cũng tìm cách khai thác sự phân hóa chủng tộc, một đặc điểm nổi bật của Detroit, bằng việc nhân cách hóa các nguyên liệu được dùng để làm ra sắt thép. Như ông đã tự giải thích về tính phúng dụ trong tranh: Chủng tộc da vàng thể hiện chất cát, do họ đông nhất. Còn chủng tộc da đó là chủng tộc đầu tiên ở đất nước này, thì giống như quặng sắt, thứ đầu tiên cần để làm ra sắt thép. Chủng tộc da đen giống như than, vì họ có cảm nhận thẩm mỹ bẩm sinh rất lớn, một ngọn lửa thực sự về cảm xúc và cái đẹp trong nghệ thuật chạm trổ cổ đại, trong nhịp điệu bẩm sinh và âm nhạc của mình. Do vậy cảm nhận thẩm mỹ của họ giống như ngọn lửa, và lao động của họ giúp tạo nên độ cứng như chất carbon trong than đá đã tạo cho sắt thép. Chủng tộc da trắng thì giống như vôi, không chỉ vì vôi màu trắng, mà còn bởi vì vôi là tác nhân tổ chức trong việc làm ra sắt thép. Nó liên kết các nguyên tố khác lại với nhau, và do vậy bạn thấy chủng tộc da trắng là nhà tổ chức vĩ đại của thế giới này. Khi các bức tranh được ra mắt công chúng năm 1933, giới chức ở thành phố này đã cảm thấy rất kinh hãi. Nói theo lời của Tiến sĩ George H. Derry, hiệu trưởng của Đại học Marygrove: Ngài Rivera đã phạm tội đánh lừa một cách nhẫn tâm ông chủ tư bản Edsel Ford của mình. Rivera được thuê để thể hiện Detroit; ông đã gian lận gán cho ngài Ford và viện bảo tàng một bản tuyên ngôn Cộng sản. Bức tranh chính đập ngay vào mắt khi bạn bước vào phòng thể hiện chủ đề chính của chủ nghĩa cộng sản, thứ đã làm nên sức sống và chỉ mình nó có thể giải thích toàn bộ cụm tranh tường. Liệu những người phụ nữ Detroit có cảm thấy được tôn vinh khi họ nhận ra mình được hiện thân bằng một người đàn bà với khuôn mặt thô cứng, gân guốc, phi giới tính, đang nhìn đăm đắm hy vọng và cầu cứu qua bên phải bức tranh đến người chị em châu Á có vẻ ẻo lả và gợi tình quá mức? [437] Một ủy viên hội đồng thành phố đã lập luận rằng quét vôi xóa đi còn là quá nhân nhượng số tranh tường vì vôi có thể được cạo đi trong tương lai. Ông ta muốn tác phẩm của Rivera, như \"một sự chế nhạo đối với tinh thần Detroit\", phải bị lột bỏ hoàn toàn. Chuyện tương tự cũng xảy ra đối với tác phẩm được đặt vẽ tiếp theo của Rivera - trang hoàng Trung tâm Rockefeller ở New York cho John D. Rockefeller Con - sau khi nghệ sĩ khăng khăng đòi đưa vào tranh chân dung Lenin và các khẩu hiệu cộng sản như \"Đả đảo chiến tranh đế quốc!\", \"Công nhân đoàn kết lại\", và câu gây sốc hơn cả, \"Tiền phát không!\" Các khẩu hiệu này đã được những người biểu tình mang theo khi họ diễu hành qua chính Phố Wall. Cảm thấy chướng tai gai mắt, Rockefeller đã ra lệnh phá hủy bức tranh tường đó. [438] Sức mạnh của nghệ thuật là một điều tuyệt diệu. Song rõ ràng cần phải có một cái gì đó mang sức mạnh lớn hơn cả nghệ thuật để đoàn kết lại một xã hội đã bị phân chia thành hai phần bởi cuộc Đại Suy thoái. Nhiều nước khác đã phải nhảy sang các thái cực của chủ nghĩa toàn trị. Song ở Mỹ, câu trả lời là Chính sách Mới (New Deal). Nhiệm kỳ đầu tiên của Franklin D. Roosevelt đã chứng kiến sự gia tăng mạnh mẽ các cơ quan và các sáng kiến mới trong chính phủ liên bang với mục đích là bơm lại lòng tin vào nền kinh tế Mỹ đang kiệt quệ. Giữa ngập tràn những từ viết tắt mà Chính sách Mới đưa ra, có thể dễ dàng bỏ qua một sự thực rằng bộ phận thành công nhất và duy trì lâu bền nhất của Chính sách Mới là chính sách liên quan đến nhà ở. Bằng cách tăng mạnh mẽ cơ hội cho người Mỹ sở hữu được ngôi nhà riêng của họ, chính quyền của Roosevelt đã mở đường cho ý tưởng về một chế độ dân chủ sở hữu nhà ở. Chính sách này đã chứng tỏ rằng nó là một liều thuốc giải tuyệt hảo đối với cuộc cách mạng đỏ. Ở mức độ cơ bản, Chính sách Mới là một nỗ lực của chính phủ nhằm can thiệp vào những nơi nào mà thị trường thất bại. Một số nhà kiến thiết Chính sách Mới ủng hộ việc tăng lượng nhà ở của nhà nước, mô hình đã được chấp nhận ở hầu hết các quốc gia châu Âu. Quả thực, Cơ quan Công trình Công cộng đã chi gần 15% tổng ngân quỹ của mình cho nhà ở giá rẻ và nỗ lực xóa bỏ nhà ổ chuột. Song điều quan trọng hơn nhiều chính là sợi dây cứu đắm của chính quyền Roosevelt dành cho thị trường vay thế chấp đang chìm nhanh chóng. Một Công ty Cho vay mua nhà mới được lập đã nhảy vào để tái cấp vốn vay thế chấp với kỳ hạn lâu hơn, đến mười lăm năm. Một Hội đồng Ngân hàng Cho vay mua nhà Liên bang được thành lập năm 1932 để khuyến khích và giám sát các công ty cho vay mua nhà địa phương có tên Tiết kiệm và Cho vay (S&L hay còn gọi là \"tổ chức tiết kiệm\"), là các hội tương hỗ giống như các hiệp hội nhà ở (budding society) của Anh, là nơi tiếp nhận tiền gửi và cho những người mua nhà vay. Để bảo đảm cho những người gửi tiền, vẫn còn đề phòng sau sự phá sản của các ngân hàng ba năm trước đó, Roosevelt đã đưa ra bảo hiểm tiền gửi liên bang. Ý tưởng ở đây là bỏ tiền cho vay mua nhà thế chấp thậm chí còn an toàn hơn cho chính những ngôi nhà, bởi vì nếu như người vay tiền không trả được nợ thì đơn giản là chính phủ sẽ bồi thường cho người gửi tiết kiệm. [439] Xét về lý thuyết, sẽ không bao giờ có một cuộc đổ xô đến rút tiền ở Tiết kiệm và Cho vay giống như cuộc đổ xô đến rút tiền tại Quỹ Xây dựng & Cho vay Bailey do gia đình sở hữu, mà George Bailey (Jimmy Stewart đóng) đã phải vật lộn để duy trì trong bộ phim kinh điển năm 1946 của Frank Capra It's a Wonderful Life (Cuộc sống tuyệt vời). \"George, con biết không,\" cha anh nói với anh, \"cha cảm thấy theo một cách nhỏ bé nào đó chúng ta đang làm một điều rất quan trọng. Thỏa mãn một ham muốn cơ bản. Điều ăn sâu trong dòng máu của mỗi người, là muốn có một mái nhà riêng với những bức tường và lò sưởi, và chứng ta đang giúp họ có được những cái đó từ văn phòng nhỏ bé tồi tàn của mình.\" George hiểu lời gửi gắm ấy, như anh đã giải thích một cách nồng nhiệt cho gã chủ khu nhà ổ chuột đê tiện Potter, sau cái chết của Bailey cha: [Cha tôi] chưa bao giờ nghĩ về bản thân mình... Song ông đã giúp một số người thoát ra khỏi những căn nhà ổ chuột của ngài, thưa ngài Potter. Điều đó có gì sai trái không? Chẳng phải điều đó làm cho họ trở thành những công dân tốt hơn sao? Chẳng phải điều đó khiến họ trở thành những khách hàng tốt hơn sao?... Ngài nói... họ cần phải đợi và tiết kiệm tiền trước khi có quyền nghĩ tới một ngôi nhà tươm tất. Hãy đợi. Đợi cái gì vậy? Cho đến khi con cái họ lớn lên và rời bỏ họ? Cho đến khi họ trở nên quá già và ốm yếu đến mức họ... Ngài có biết phải cần bao nhiêu thời gian để một người làm công dành dụm được năm nghìn đô la không? Ngài Potter, chỉ cần ngài nhớ rằng cái đám đông hỗn tạp mà ngài đang nói đến đó... họ thực hiện phần lớn việc lao động và chi trả, sống và chết trong cộng đồng này. Vậy thì, có gì quá đáng khi để họ lao động và chi trả, sống và chết trong một vài căn phòng tươm tất cùng một nhà tắm? Cuộc sống tuyệt vời của Frank Capra ca ngợi những ưu điểm của tổ chức \"tiết kiệm\" ở địa phương, tức là Tiết kiệm và Cho vay, trong đó Jimmy Stewart đóng vai người cho vay thế chấp mua nhà đáng mến Lời khẳng định mạnh mẽ này đối với ưu điểm của quyền sở hữu nhà là một điều mới. Song chính Cơ quan Nhà ở Liên bang (FHA) mới là nơi đã thực sự tạo ra sự khác biệt cho những người mua nhà ở Mỹ. Bằng cách cung cấp bảo hiểm được chính phủ liên bang hỗ trợ cho những người cho vay tiền mua nhà, FHA đã tìm cách khuyến khích các khoản cho vay lớn (tới 80% giá mua), dài hạn (hai mươi năm), được trả dần toàn bộ và với lãi suất thấp. Điều này không chỉ làm sống lại thị trường cho vay mua nhà; nó đã phát kiến lại thị trường này. Bằng cách tiêu chuẩn hóa việc cho vay mua nhà dài hạn và lập ra một hệ thống quốc gia để chính thức thanh tra và định giá, FHA đã đặt nền móng cho một thị trường thứ cấp trên cả nước. Thị trường này đi vào hoạt động năm 1938, khi Hiệp hội Cho vay Thế chấp Quốc gia Liên bang (FNMA) mới ra đời - có tên lóng là Fannie Mae - được quyền phát hành trái phiếu và dùng số tiền thu được mua các khoản vay thế chấp từ các tổ chức Tiết kiệm và Cho vay ở địa phương, vốn theo quy định mới bị giới hạn cả về mặt địa lý (không được cho những người sống ngoài 80 km tính từ văn phòng của họ vay) và về mặt lãi suất mà họ có quyền đưa ra cho những người gửi tiền (gọi là Quy định Q, áp đặt trần lãi suất thấp). Do các thay đổi này thường giảm mức chi trả trung bình hằng tháng đối với vay thế chấp mua nhà, nên FHA đã biến việc sở hữu nhà trở thành khả thi đối với nhiều người Mỹ hơn bất kỳ lúc nào. Thực tế, không phải quá đáng khi nói rằng nước Mỹ hiện đại, với những khu ngoại ô đầy quyến rũ na ná giống nhau của nó, đã được sinh ra từ đây. Vì thế, từ thập niên 1930 trở đi, chính phủ Mỹ thực sự đã bảo lãnh thị trường vay thế chấp mua nhà và nhờ đó khuyến khích người cho vay và người đi vay hợp tác với nhau. Điều này đã khiến sở hữu bất động sản - và nợ vay mua nhà - tăng vọt từ sau Thế chiến thứ hai, đẩy tỷ lệ sở hữu nhà ở từ 40% lên 60% vào năm 1960. Duy chỉ có một cái bẫy ở đây. Không phải bất kỳ ai trong xã hội Mỹ cũng được tham dự bữa tiệc sở hữu nhà ở. Năm 1941, một nhà xây dựng địa ốc đã cho xây bức tường cao một mét tám tại quận 8 Mile của Detroit. Ông buộc phải xây bức tường này để đạt đủ điều kiện nhận các khoản vay ưu đãi từ Cơ quan Nhà ở Liên bang. Các khoản vay đó chỉ được cấp cho việc xây dựng ở một phía bức tường mà phần lớn cư dân là người da trắng. Còn phần bên kia của thành phố, hầu hết là người da đen sinh sống, sẽ không nhận được tiền vay liên bang, bởi vì những người Mỹ da đen được cho là không đáng tin cậy về tín dụng. [440] Đây là một phần của hệ thống đã chia rẽ cả thành phố, về lý thuyết là bằng sự đánh giá độ tin cậy về tín dụng, nhưng trên thực tế là bằng màu da. Nói cách khác, sự phân biệt chủng tộc về địa lý không phải điều ngẫu nhiên, mà do hệ quả trực tiếp từ chính sách của chính phủ. Bản đồ của Hội đồng Cho vay Mua nhà Liên bang đã cho thấy các khu vực mà người da đen chiếm đa số ở Detroit - khu Lower East Side, cộng một vài chỗ gọi là khu lao động ở West Side và 8 Mile - được đánh dấu chữ D và được tô màu đỏ. Các khu vực được đánh dấu chữ A, B hoặc C hầu hết là người da trắng ở. Sự phân biệt này đã giải thích vì sao sau này người ta gọi việc cho toàn bộ một số khu vực nào đó mức độ xếp hạng tín dụng âm là gạch đỏ [441]. [442] Kết quả là khi những người sống ở khu vực D muốn được vay tiền mua nhà, họ sẽ phải chịu lãi suất cao hơn đáng kể so với những người sống ở các khu vực từ A đến C. Trong thập niên 1950, cứ trong số năm người da đen vay tiền mua nhà thì một phải chịu lãi suất từ 8% trở lên, trong khi đó hầu như không có người da trắng nào phải chịu lãi suất trên 7%. [443] Đây chính là khía cạnh tài chính ẩn giấu trong cuộc đấu tranh đòi Quyền Công dân [444]. Detroit là quê hương của các doanh nhân da đen thành đạt như Berry Gordy, người sáng lập ra nhãn hiệu thu âm Motown lần đầu nổi tiếng năm 1960 với đĩa nhạc rất hợp cảnh 'Tiền chính là thứ tôi muốn\" (Money, That's What I Want) của Barrett Strong. Các ngôi sao khác của Motown như Aretha Franklin và Marvin Gaye hiện đang sống tại thành phố này. Vậy mà suốt cả thập niên 1960 vẫn tồn tại định kiến cho rằng những khu vực của người da đen có mức độ rủi ro về tín dụng cao. Nỗi tức giận đối với việc phân biệt đối xử về kinh tế đó chính là nguyên nhân đằng sau cuộc bạo động nổ ra tại Phố 12 của Detroit ngày 23/7/1967. Trong năm ngày xảy ra hỗn loạn sau khi cảnh sát đột kích vào một \"con lợn mù\" (tức quán rượu lậu không được cấp phép), 43 người đã bị giết chết, 467 người bị thương, trên 7.200 người bị bắt và gần 3.000 tòa nhà bị cướp bóc hoặc đốt phá - một biểu tượng có sức thuyết phục mạnh mẽ về sự phản đối của người da đen đối với nền dân chủ sở hữu nhà ở hiện vẫn còn đối xử với họ như những công dân hạng hai. [445] Thậm chí đến hôm nay, bạn vẫn có thể nhìn thấy những lô đất trống mà cuộc bạo động đã để lại sau lưng. Người ta đã phải sử dụng quân đội thường trực với xe tăng và súng máy để dập tắt cái đã được chính thức thừa nhận là một cuộc nổi dậy. Cũng như trong thập niên 1930, sự thách thức bằng bạo lực đã dẫn đến phản ứng về chính trị. Tiếp theo Đạo luật Quyền Công dân trong thập niên 1960, các bước đi mới đã được thực hiện để cho người dân tiếp cận nhiều hơn với quyền sở hữu nhà ở. Năm 1968, Fannie Mae được chia làm hai: Hiệp hội Vay mua nhà Quốc gia của Chính phủ (GNMA hay Ginnie Mae) là tổ chức phục vụ những người vay tiền nghèo khổ như các cựu chiến binh, và một Fannie Mae mới được thay đổi chức năng thành một doanh nghiệp do tư nhân sở hữu song được chính phủ tài trợ (GSE), được phép mua các trái phiếu thế chấp thông thường cũng như các món vay mua nhà thế chấp do chính phủ bảo lãnh. Hai năm sau đó, để tạo ra cạnh tranh trên thị trường thứ cấp, Tập đoàn Cho vay Mua nhà Liên bang (FHLMC hay Freddie Mac) được thành lập. Một lần nữa, hiệu quả là đã mở rộng thị trường thứ cấp cho vay mua nhà, và ít nhất về lý thuyết đã hạ thấp mức lãi suất cho vay mua nhà. Đương nhiên, gạch đỏ trên cơ sở phân biệt chủng tộc không biến mất sau một đêm; song nó đã trở thành một tội ở cấp liên bang. [446] Thực vậy, với Đạo luật Tái đầu tư Cộng đồng năm 1977, các ngân hàng của Mỹ đã chịu sức ép pháp luật phải cho các cộng đồng thiểu số nghèo hơn được vay tiền. Với việc thị trường nhà ở Mỹ lúc này được bảo hiểm bởi những thứ mang tên giống như phiên bản tài chính của các Ông Bố và Bà Mẹ - Fannie, Ginnie và Freddie - luồng gió chính trị đã được thiết lập lại cho phù hợp với nền dân chủ sở hữu nhà. Những người đang vận hành các tổ chức Tiết kiệm và Cho vay giờ đây có thể hoạt động theo quy tắc 3-6-3 rất dễ chịu: chi 3% cho các khoản tiền gửi, cho vay tiền với lãi suất 6% và có mặt ở sân chơi golf vào lúc 3 giờ chiều mỗi ngày. Phía bờ bên kia Đại Tây Dương, tỷ lệ sở hữu nhà ở mãi không bắt kịp quyền lợi chính trị của người dân. Ở Anh sau chiến tranh, các chính trị gia của cả đảng Bảo thủ và đảng Lao động thường vẫn cho rằng nhà nước cần phải cung cấp hoặc ít nhất là trợ cấp về nhà ở cho các tầng lớp lao động. Quả thực, Harold Macmillan còn tìm cách vượt qua đảng Lao động, với mục tiêu xây mới 300.000 (sau đó là 400.000) ngôi nhà một năm. Từ năm 1959 đến 1964, khoảng một phần ba số nhà mới ở Anh là do các hội đồng địa phương xây dựng, rồi tăng lên một phần hai trong sáu năm cầm quyền sau đó của đảng Lao động. Những khối nhà cao tầng xấu xí và vận hành tồi về mặt xã hội, và những khu nhà ở mà ngày nay đang làm hỏng bộ mặt của hầu hết các thành phố nước Anh, là tội của cả hai đảng. Khác biệt thực sự duy nhất giữa phe hữu và phe tả là phía Bảo thủ sẵn sàng bỏ điều tiết thị trường cho thuê tư nhân nhằm khuyến khích các chủ nhà đất tư nhân, còn đảng Lao động quyết tâm cũng mạnh mẽ không kém về hướng ngược lại hòng áp đặt lại việc kiểm soát giá thuê nhà và loại bỏ \"chủ nghĩa Rachman\" (hành vi bóc lột của các chủ nhà đất) theo kiểu Peter Rachman, người đã dùng cách đe dọa để đuổi người đang ở những căn nhà khống chế tiền thuê và thay thế họ bằng những người nhập cư từ Tây Ấn phải trả tiền thuê theo giá thị trường. [447] Cho đến tận năm 1971, chỉ có chưa đến một nửa số nhà của Anh là do những người sở hữu chúng cư ngụ. Ở nước Mỹ, nơi mà nhà ở công chưa bao giờ có vai trò quan trọng, các khoản trả lãi vay mua nhà luôn được giảm mức chịu thuế kể từ khi bắt đầu có hệ thống thuế thu nhập liên bang năm 1913. [448] Như Ronald Reagan đã nói khi có người chất vấn về nguyên do của việc miễn thuế này, việc khấu trừ thuế lợi tức là \"một phần của giấc mơ Mỹ\". [449] Điều này đóng một vai trò khiêm tốn hơn nhiều ở Anh cho đến năm 1983, khi một chính phủ cấp tiến hơn của đảng Bảo thủ do Margaret Thatcher đứng đầu đưa ra quy định Khấu trừ Lãi vay mua nhà tại gốc (Mortgage Interest Relief At Source - MIRAS) đối với 30.000 bảng đầu tiên của một khoản cho vay mua nhà có đủ điều kiện. Khi Bộ trưởng Tài chính của bà là Nigel Lawson tìm cách giới hạn sự miễn giảm này (sao cho những người vay nhiều lần không thể lợi dụng được điều đó đối với cùng một bất động sản), ông ta đã sớm phải \"đụng đầu với bức tường gạch xây bởi sự tận tâm hết mình của Margaret [Thatcher] trong việc bảo toàn từng mẩu cuối cùng của sự khấu trừ lãi vay mua nhà\". [450] MIRAS cũng không phải là cách duy nhất mà Thatcher theo đuổi nhằm khuyến khích quyền sở hữu nhà. Bằng cách bán đi nhà ở của các hội đồng địa phương với mức giá rẻ cho một triệu rưỡi gia đình thuộc tầng lớp lao động có nhu cầu, bà đã đảm bảo rằng ngày càng có nhiều đàn ông và phụ nữ Anh có ngôi nhà của riêng mình. Kết quả là sự tăng vọt tỷ lệ những người sở hữu nhà họ cư ngụ từ 54% năm 1981 lên 67% mười năm sau đó. Tổng số bất động sản do chính người sở hữu cư ngụ đã tăng vọt từ trên 11 triệu năm 1980 lên trên 17 triệu ngày nay. [451] Cho đến tận thập niên 1980, các ưu đãi của chính phủ đối với việc vay và mua nhà có vẻ rất thuyết phục với các hộ gia đình bình thường. Thực vậy, xu hướng lạm phát tăng cao hơn lãi suất tiết kiệm vào cuối thập niên 1960 và 1970 đã mang lại cho những người đi vay một bữa ăn trưa không mất tiền, do giá trị thực của các khoản nợ của họ và tiền trả lãi vay giảm xuống. Trong khi những người mua nhà ở Mỹ vào giữa thập niên 1970 dự báo rằng tỷ lệ lạm phát sẽ không dưới 12% vào năm 1980, những người cho vay tiền mua nhà lại đề nghị cho vay 30 năm với lãi suất cố định 9% hoặc thấp hơn. [452] Đã có lúc, những người cho vay thực chất là trả tiền cho người khác để họ vay tiền của mình. Trong khi đó, giá bất động sản tăng gần ba lần trong thời gian từ năm 1963 đến 1979, trong khi giá tiêu dùng chỉ tăng khoảng 2,5 lần. Song cuối bát cơm ngon lại có sạn. Chính các chính phủ từng thề thốt tin tưởng vào \"nền dân chủ sở hữu nhà ở\" hóa ra cũng tin vào sự ổn định giá cả, hay ít nhất là vào mức lạm phát thấp hơn. Để đạt được điều đó thì lãi suất phải cao hơn. Hậu quả không mong muốn là một trong những cú bùng-vỡ bong bóng ngoạn mục nhất trong lịch sử thị trường bất động sản. Từ Tiết kiệm và Cho vay đến dưới chuẩn Hãy lái xe dọc theo con đường Liên tiểu bang số 30 từ Dallas, Texas, và bạn không thể không nhận thấy những ngôi nhà và chung cư đang xây dở dang hết dặm này sang dặm khác. Sự tồn tại của chúng là một trong những dấu vết cuối cùng còn nhìn thấy được từ một trong những vụ bê bối tài chính lớn nhất trong lịch sử nước Mỹ, một vụ lừa đảo đã làm cho toàn bộ ý niệm coi bất động sản là một kênh đầu tư an toàn trở thành lố bịch. Tiếp sau đây là một câu chuyện không phải về bất động sản (real estate) mà là về \"siêu thực sản\" (surreal estate). Các hiệp hội Tiết kiệm và Cho vay - phiên bản Mỹ của các hội nhà ở Anh - là nền tảng cho nền dân chủ sở hữu nhà ở của nước Mỹ. Là sở hữu chung của những người gửi tiền, các tổ chức này đồng thời vừa được bảo vệ lại vừa bị hạn chế bởi một khung điều lệ của chính phủ. [453] Các khoản tiền gửi 40.000 đô la trở xuống được chính phủ bảo hiểm với phí chỉ bằng một phần mười hai của 1% tổng số tiền gửi. Song mặt khác, họ chỉ có thể nhận cho vay những người mua nhà sống trong bán kính 80 km tính từ trụ sở chính của họ. Và từ năm 1966, theo Quy định Q, có một trần lãi suất 5,5% được áp đặt lên lãi suất tiền gửi của họ, cao hơn 0,25% so với mức các ngân hàng được phép trả. Vào cuối thập niên 1970, khu vực lặng lẽ này đã bị tàn phá bởi lạm phát hai chữ số - đạt tới 13,3% vào năm 1979 - và sau đó là bởi lãi suất tiết kiệm tăng mạnh sau khi chủ tịch Cục Dự trữ Liên bang vừa được bổ nhiệm là Paul Volcker tìm cách phá vỡ vòng xoáy lương-giá bằng cách giảm tốc độ tăng cung tiền. Cú đấm đúp này tai hại chết người. Các hiệp hội S&L vừa bị mất tiền khi các khoản cho vay mua nhà dài hạn với lãi suất cố định không địch nổi lạm phát cao, vừa bị chảy máu tiền gửi sang các quỹ có lãi suất cao hơn của thị trường tiền tệ. Phản ứng ở Washington từ cả hai chính quyền của Carter và Reagan là thử tìm cách cứu toàn bộ khu vực này bằng cách giảm thuế và bỏ điều tiết, [454] với niềm tin rằng các tác nhân thị trường có thể giải quyết được vấn đề. [455] Khi đạo luật mới được thông qua, Tổng thống Reagan đã tuyên bố: \"Nhìn chung, tôi cho rằng chúng ta đã đào trúng mỏ vàng.\" [456] Một số người quả thật đã trúng đậm. Một mặt, các hiệp hội S&L lúc này có thể đầu tư vào bất cứ cái gì họ muốn chứ không chỉ là các khoản cho vay mua nhà dài hạn. Tài sản thương mại, chứng khoán, trái phiếu cấp thấp: mọi thứ đều được phép. Họ thậm chí còn có thể phát hành thẻ tín dụng. Mặt khác, giờ đây họ có thể trả bất kỳ mức lãi suất nào mà họ muốn cho người gửi tiền. Tuy vậy tất cả các khoản tiền gửi vẫn được bảo hiểm, với số tiền tối đa được bảo hiểm được nâng từ 40.000 đô la lên 100.000 đô la. Và nếu như những khoản tiền gửi thông thường không đủ, các hiệp hội S&L có thể tăng thêm tiền dưới hình thức tiền gửi được môi giới từ các trung gian, là những người đóng gói và bán \"lô\" các chứng chỉ tiền gửi loại 100.000 đô la. [457] Bỗng nhiên, những người đang điều hành các hiệp hội S&L không có gì để mất nữa - một trường hợp rất rõ ràng thuộc về cái mà các nhà kinh tế học gọi là mối nguy đạo đức (moral hazard). [458] Điều xảy ra tiếp sau đó đã minh họa một cách tuyệt hảo cho lời giáo huấn tài chính vĩ đại, lần đầu tiên được William Crawford, Cố vấn của Sở Tiết kiệm và Cho vay California nêu ra: \"Cách tốt nhất để cướp một ngân hàng là hãy sở hữu nó.\" [459] Một số tổ chức S&L đã đánh cược tiền của người gửi vào các dự án cực kỳ đáng ngờ. Một số khác thì thẳng thừng ăn trộm tiền, cứ như thể sự phi điều tiết hóa có nghĩa là luật pháp không còn được áp dụng đối với họ nữa. Không có nơi nào thủ đoạn đó lại lan tràn nhiều như ở Texas. Khi không thúc ngựa tại các trang trại kiểu Southfork của mình, các tay cao bồi bất động sản Dallas thích thực hiện các vụ làm ăn của họ tại Wise Circle Grill. [460] Những người thường xuyên đến ăn bữa gộp sáng trưa ngày Chủ nhật tại đây có Don Dixon, chủ một hội S&L ở Vemon mà những người điều tiết đặt cho tên lóng là \"Sâu mọt\" (Vermin) [461]; có Ed McBimey từ Sunbelt (tên lóng là Gunbelt - \"Thắt lưng đeo súng\") và Tyrell Barker, chủ sở hữu và tổng giám đốc điều hành S&L của bang, người ưa nói với các nhà xây dựng bất động sản: \"Các anh mang đất cát đến, còn tôi mang tiền đến.\" [462] Có một nhân vật mang cả đất cát lẫn tiền đến là Mario Renda, một nhà môi giới New York làm việc cho Nghiệp đoàn Tài xế Xe tải, người bị đồn đã dùng các tổ chức S&L để rửa tiền cho các quỹ của mafia. Khi cần thêm tiền, ông ta thậm chí đã quảng cáo trên tờ New York Times: TIỀN CHO THUÊ: LOẠI BỎ MỌI CHƯỚNG NGẠI KHI VAY - HÃY ĐỂ CHÚNG TÔI GỬI TIỀN TẠI NGÂN HÀNG ĐỊA PHƯƠNG CỦA BẠN! PHƯƠNG PHÁP CỬA XOAY MỚI ĐỂ TẠO NGUỒN TÀI CHÍNH [463]. [464] Nếu như bạn muốn xây dựng một đế chế bất động sản, tại sao lại không nói thẳng ra như vậy? Đối với một nhóm các nhà đầu tư xây dựng ở Dallas, chính S&L Đế chế đã mang đến một cơ hội tuyệt diệu để trở nên giàu có từ hai bàn tay trắng - hay đúng hơn là từ miền đất bằng phẳng của bang Texas. Câu chuyện siêu thực bắt đầu khi chủ tịch Đế chế là Spencer H. Blain Con nhập hội với James Toler, thị trưởng Garland, và với một gã màu mè chưa học hết trung học chuyển nghề đầu tư xây dựng bất động sản tên là Danny Faulkner, một người có chuyên môn là cực kỳ hào phóng với tiền của người khác. Tiền ở đây đến dưới dạng tiền gửi qua môi giới được Đế chế trả cho mức lãi suất cao đầy cám dỗ. Mũi Faulkner nằm ở gần một hồ nhân tạo buồn tẻ được biết đến với tên Hồ Ray Hubbard, cách Dallas 30 km về phía đông, là tiền đồn đầu tiên của một đế chế bất động sản mà sau này sẽ bao gồm cả Lãnh địa Faulkner, Suối Faulkner, Rừng sồi Faulkner - thậm chí cả Đài phun nước Faulkner. Thủ thuật ưa thích của Faulkner là \"lướt ván\", theo đó ông ta sẽ mua một miếng đất để trồng lạc, rồi sau đó đem bán tiếp với cái giá bị đẩy lên rất cao cho các nhà đầu tư vay tiền từ Đế chế. Một miếng đất được Faulkner mua với giá 3 triệu đô la và chỉ sau đó ít ngày bán lại với giá 47 triệu đô la. Danny Faulkner tuyên bố là mình mù chữ. Ông ta chắc chắn không bị mù số. Đến năm 1984, việc xây dựng ở khu vực Dallas đã vượt ra ngoài sự kiểm soát. Có những tòa chung cư đang xây nối nhau hàng dặm dọc theo đường Liên tiểu bang số 30. Đường chân trời của thành phố đã biến đổi vì cái mà người sống ở khu vực này gọi là những tòa văn phòng \"trong suốt\" - trong suốt là bởi vì chúng hầu như trống rỗng. Việc xây dựng vẫn tiếp tục không ngừng, được chi trả bằng các khoản tiền gửi được liên bang bảo hiểm - thực chất là đi thẳng vào túi các nhà đầu tư xây dựng. Ít nhất trên giấy tờ thì tài sản của Đế chế đã tăng từ 12 triệu đô la lên 257 triệu đô la chỉ trong vòng hai năm. Đến tháng 1/1984, tài sản này đã ở con số 309 triệu đô la. Nhiều nhà đầu tư thậm chí không bao giờ có cơ hội được nhìn thấy các bất động sản của họ ở gần; Faulkner chở họ trên trực thăng bay qua các bất động sản mà không hạ cánh. Người nào cũng làm ra tiền: Faulkner với cỗ máy bay Learjet 4 triệu đô la, Toler với ô tô Rolls-Royce màu trắng, Blain với đồng hồ Rolex 4.000 đô la - đó là chưa nói đến những người định giá bất động sản, nhà đầu tư là ngôi sao thể thao và các nhà điều tiết ở địa phương. Có những vòng tay bằng vàng cho đàn ông và áo lông thú cho các bà vợ. [465] Một trong những người can dự thừa nhận, \"Nó giống như một cái máy làm tiền, và toàn bộ cỗ máy đó được điều chỉnh theo cái mà Danny cần. Nếu Danny cần một chiếc máy bay mới, chúng tôi thực hiện một phi vụ đất đai. Nếu Danny muốn mua một nông trại mới, chúng tôi lại thực hiện một vụ nữa. Danny điều hành toàn bộ cỗ máy đó cho chính Danny, trực tiếp đến chi tiết cuối cùng.\" [466] Ranh giới giữa ăn dè (thrift) và ăn cắp (theft) vẫn được xem là rất rộng. Faulkner và công ty đã giảm nó xuống bằng một sợi tóc. Bậc thầy \"lướt ván\" bất động sản: Danny Faulkner với chiếc trực thăng Vấn đề là ở chỗ lượng cầu đối với các tòa chung cư trên đường Liên tiểu bang 30 có lẽ sẽ chẳng bao giờ theo kịp được với nguồn cung khổng lồ mà Faulkner, Blain và nhóm lợi ích của họ tạo ra. Đến đầu thập niên 1980, các đại lý bất động sản đã nói đùa rằng sự khác nhau giữa bệnh truyền qua đường sinh dục và chung cư là bạn có thể tống khứ được món bệnh. Hơn thế nữa, sự bất tương xứng giữa tài sản có và tài sản nợ của hầu hết các S&L giờ đây đã trở thành thảm họa, với việc ngày càng có nhiều khoản cho vay dài hạn được phê chuẩn (cho những người tay trong) bằng cách sử dụng tiền vay ngắn hạn (từ những người bên ngoài). Khi các nhà điều tiết tìm cách hành động một cách muộn màng năm 1984, tình trạng đó không còn có thể bỏ qua được nữa. Ngày 14/3, Edwin J. Gray, lúc đó là chủ tịch Hội đồng Ngân hàng Cho vay Mua nhà Liên bang, đã ra lệnh đóng cửa Đế chế. Tổn phí đối với Tập đoàn Bảo hiểm Tiết kiệm và Cho vay, nơi bảo hiểm cho các khoản tiền gửi S&L, là 300 triệu đô la. Song đó mới chỉ là bắt đầu. Khi các công ty khác được thanh tra, các nhà lập pháp đã do dự, đặc biệt là những người đã nhận được các khoản đóng góp vận động tranh cử hậu hĩnh từ các tổ chức S&L. [467] Song họ càng chờ lâu thì càng có nhiều tiền bị đốt. Đến năm 1986 thì rõ ràng bản thân Tập đoàn Bảo hiểm Tiết kiệm và Cho vay Liên bang cũng không đủ khả năng trả nợ. Năm 1991, sau hai phiên tòa (trong đó phiên tòa đầu đã kết thúc vô hiệu), Faulkner, Blain và Toler đã bị kết tội là gian lận và ăn trộm 165 triệu đô la từ Đế chế và các tổ chức S&L khác thông qua các vụ lừa đảo đất đai. Mỗi người trong số họ bị kết án 20 năm tù giam và bị buộc phải bồi thường hàng triệu đô la. Một nhân viên điều tra đã gọi Đế chế là ''một trong những mánh khóe đầu tư đất đai liều lĩnh và gian lận nhất\" mà ông từng được thấy. [468] Về tổng thể, cũng có thể nói như vậy về cuộc khủng hoảng Tiết kiệm và Cho vay; Edwin Gray gọi đó là \"kỷ nguyên liều lĩnh và gian lận rộng lớn nhất trong lịch sử ngành ngân hàng của quốc gia này\". Tổng cộng, gần 500 tổ chức S&L đã sụp đổ hoặc bị buộc phải đóng cửa; khoảng bằng ấy các tổ chức bị giải thể để sáp nhập dưới sự giám sát của Tập đoàn ủy thác Chuyển đổi do Quốc hội lập ra nhằm dọn dẹp mớ hỗn độn. Theo một ước tính chính thức, gần một nửa các tổ chức vỡ nợ đã gặp phải \"hành động lừa đảo và có thể cấu thành tội phạm bởi những người nội bộ\". Đến tháng 5/1991, 764 người đã bị cáo buộc các tội khác nhau, trong đó 550 người bị tuyên án và 326 người bị kết án tù giam. Các khoản phạt tổng cộng 8 triệu đô la đã được đưa ra. [469] Tổng phí tổn của cuộc khủng hoảng Tiết kiệm và Cho vay trong thời gian từ năm 1986 đến 1995 là 153 tỷ đô la (khoảng 3% GDP), trong đó những người đóng thuế phải trả 124 tỷ đô la, biến nó thành cuộc khủng hoảng tài chính tốn kém nhất kể từ cuộc Đại Suy thoái. [470] Phế tích khảo cổ của vụ sụp đổ này rải rác khắp bang Texas: các khu địa ốc vô chủ, được xây dựng với giá rẻ không ngờ bằng tiền ăn cắp, sau đó đã bị san ủi và thiêu rụi. Hai mươi bốn năm sau đó, phần lớn khu vực hành lang đường Liên tiểu bang 30 vẫn còn là vùng đất hoang của bang Texas. Đối với những người đóng thuế Mỹ, sự sụp đổ của Tiết kiệm và Cho vay là một bài học cực kỳ đắt giá cho thấy việc bỏ điều tiết một cách thiếu cân nhắc là rất nguy hiểm. Song ngay giữa lúc các S&L đang chết trương phình lên, chúng cũng cho một nhóm người Mỹ rất khác con đường tắt để kiếm được hàng triệu đô la. Đối với một đám người kinh doanh trái phiếu ở Salomon Brothers, một ngân hàng đầu tư ở New York, sự tan vỡ của hệ thống vay thế chấp mua nhà trong Chính sách Mới không phải là cuộc khủng hoảng mà là một cơ hội tuyệt diệu. Khát khao lợi nhuận và với một ngôn ngữ tục tĩu, nhóm tự xưng là \"Chim to rập rình\" tại Ngân hàng Salomon đã nhìn thấy cách khai thác lãi suất biến động dữ dội vào đầu thập niên 1980. Chính trưởng phòng kinh doanh mua nhà thế chấp của Salomon là Lewis Ranieri đã đứng lên khi các tổ chức Tiết kiệm và Cho vay tuyệt vọng bắt đầu bán các hợp đồng cho vay mua nhà thế chấp của mình trong một nỗ lực vô ích nhằm duy trì tính thanh khoản. Chẳng cần phải nói, \"Lou\" đã mua hết các hợp đồng đó với cái giá mạt nhất. Với bộ ngực vạm vỡ, áo sơ mi rẻ tiền và những câu cợt nhả kiểu Brooklyn, Ranieri (người khởi đầu làm việc cho Salomon tại bộ phận thư tín) là hiện thân của Phố Wall mới, là sự đối nghịch với các chủ ngân hàng đầu tư nhẵn nhụi bảnh bao trong bộ com lê và dây đeo quần của Brooks Brothers. Ý tưởng của anh ta là tái chế các hợp đồng thế chấp mua nhà bằng cách gom hàng nghìn hợp đồng đó lại làm bảo đảm cho các chứng khoán mới đầy hấp dẫn có thể được bán ra cạnh tranh với các trái phiếu truyền thống của chính phủ và doanh nghiệp - nói tóm lại là chuyển các hợp đồng vay thế chấp mua nhà thánh trái phiếu. Một khi được gộp lại với nhau, các khoản trả lãi đến kỳ hạn của các hợp đồng vay mua nhà đó có thể được chia nhỏ thành các \"mảnh nhỏ\" (strip) với kỳ hạn khác nhau và mức rủi ro tín dụng khác nhau. Đợt phát hành đầu tiên của loại chứng khoán được bảo đảm bằng thế chấp mua nhà mới này (gọi là cam kết nợ mua nhà có thế chấp - collateralized mortgage obligation, CMO) diễn ra vào tháng 6 năm 1983. [471] Đó là bình minh của một kỷ nguyên mới trong nền tài chính của nước Mỹ. Quá trình đó được gọi là chứng khoán hóa và là một phát kiến đã làm biến đổi căn bản Phố Wall, thổi bay bụi bặm khỏi thị trường trái phiếu trước đó đang ngái ngủ và mở ra một kỷ nguyên mới, trong đó các giao dịch ẩn danh sẽ có tầm quan trọng lớn hơn các mối quan hệ cá nhân. Tuy nhiên, lại thêm một lần nữa chính phủ liên bang phải đứng ra sẵn sàng thanh toán hóa đơn nếu gặp phải khủng hoảng. Bởi vì phần lớn các hợp đồng vay thế chấp mua nhà vẫn tiếp tục hưởng sự bảo lãnh tuyệt đối từ bộ ba công ty được chính phủ bảo hộ là Fannie, Freddie hoặc Ginnie, điều đó có nghĩa là các trái phiếu đảm bảo bằng các hợp đồng vay thế chấp đó về thực chất có thể được xem như là các trái phiếu chính phủ, và do vậy được xếp hạng \"đầu tư\". Trong thời gian từ năm 1980 đến 2007, khối lượng các chứng khoán dựa trên hợp đồng vay thế chấp mua nhà của các công ty được chính phủ bảo hộ đã tăng từ 200 triệu đô la lên đến 4.000 tỷ đô la. Với sự xuất hiện của các công ty bảo hiểm trái phiếu tư nhân, các hãng như Salomon còn có thể đề nghị chứng khoán hóa các khoản cho vay không theo quy định (nonconforming loan) không đủ tư cách nhận được bảo lãnh từ các công ty do chính phủ bảo hộ. Đến năm 2007, lượng vốn góp chung của tư nhân đã đủ để chứng khoán hóa 2.000 tỷ đô la nợ thế chấp mua nhà. [472] Năm 1980, mới chỉ có 10% thị trường vay thế chấp mua nhà được chứng khoán hóa; đến năm 2007, con số đó tăng lên đến 56%. [473] Không chỉ những điều phù phiếm của con người rốt cuộc đi vào đống lửa mang tên Phố Wall thập niên 1980. Đó còn là những vết tích cuối cùng của một mô hình kinh doanh được miêu tả trong bộ phim Cuộc sống tuyệt vời. Đã có thời tồn tại các mối quan hệ xã hội đầy ý nghĩa giữa người cho vay thế chấp mua nhà và người đi vay. Jimmy Stewart biết cả người gửi tiền lẫn người vay nợ. Ngược lại, trên một thị trường được chứng khoán hóa - cũng giống như trong vũ trụ - không ai có thể nghe được tiếng kêu của bạn, khoản lãi mà bạn trả cho số tiền vay mua nhà cuối cùng sẽ về tay một ai đó không hề biết về sự tồn tại của bạn. Toàn bộ hệ quả của sự chuyển tiếp này đối với những người sở hữu nhà bình thường chỉ trở nên rõ ràng 20 năm sau đó. Trong các nước nói tiếng Anh, chúng ta thường có khuynh hướng giả định rằng bất động sản là sự đánh cược một chiều. Cách trở thành giàu có là chơi trên thị trường bất động sản. Thực vậy, bạn chỉ là một gã ngốc nếu đi đầu tư vào bất kỳ cái gì khác. Điều vẫn được coi là chân lý này đáng lưu ý ở chỗ hiện thực biến nó thành điều giả dối thường xuyên đến mức nào. Giả sử bạn đưa 100.000 đô la vào thị trường bất động sản Mỹ vào quý 1/1987. Theo hoặc chỉ số Giám sát Kinh doanh Nhà ở Liên bang hoặc chỉ số giá nhà quốc gia Case-Shiller, bạn sẽ có gần gấp ba lần số tiền của mình vào quý 1/2007, lên khoảng từ 275.000 đô la đến 299.000 đô la. Song nếu như bạn đưa cùng số tiền đó vào S&P 500 (chỉ số chuẩn của thị trường chứng khoán Mỹ) và tiếp tục tái đầu tư thu nhập cổ tức vào đây, rốt cuộc bạn sẽ có được 772.000 đô la để chơi tiếp, nhiều hơn gấp đôi số tiền mà bạn có thể kiếm được từ gạch ngói và vôi vữa. Ở nước Anh, sự chênh lệch cũng tương tự. Nếu như bạn đưa 100.000 bảng Anh vào bất động sản năm 1987, thì theo chỉ số giá nhà ở toàn quốc, bạn có thể sẽ có gấp bốn lần số tiền đó sau hai mươi năm. Song nếu như bạn đưa số tiền đó vào chỉ số FTSE All Share, bạn sẽ giàu hơn gấp gần bảy lần. Tất nhiên, ở đây còn có một sự khác biệt quan trọng giữa chỉ số thị trường nhà đất và chỉ số thị trường chứng khoán: bạn không thể sống bên trong một chỉ số thị trường chứng khoán. (Mặt khác, thuế bất động sản ở địa phương thường đánh vào nhà ở chứ không đánh vào các tài sản tài chính.) Để có một sự so sánh công bằng, phải tính cả số tiền thuê nhà mà bạn tiết kiệm được do bạn đã sở hữu nhà (hoặc là số tiền cho thuê nhà bạn thu được nếu như bạn sở hữu hai bất động sản và bạn cho thuê một cái). Cách đơn giản để tiếp tục là gạt qua một bên cả cổ tức và tiền thuê nhà. Trong trường hợp đó, sự chênh lệch sẽ giảm đi đôi chút. Trong vòng hai thập niên kể từ năm 1987, chỉ số S&P 500, không tính cổ tức, chỉ tăng gấp hơn năm lần, song vẫn dễ dàng vượt qua chỉ số nhà ở. Sự chênh lệch cũng được thu hẹp lại, song cả lần này cũng không bị loại bỏ, nếu như bạn tính thêm thu nhập từ thuê nhà vào danh mục bất động sản và đưa cổ tức vào danh mục chứng khoán, bởi vì tỷ lệ lợi nhuận trung bình của việc cho thuê nhà trong giai đoạn đó đã giảm từ khoảng 5% xuống còn có 3,5% vào đỉnh cao của bong bóng bất động sản (nói cách khác, một bất động sản 100.000 đô la tiêu biểu sẽ mang lại một khoản tiền thuê nhà trung bình hằng tháng chưa đến 416 đô la). [474] Trong trường hợp ở Anh thì ngược lại, sự vốn hóa thị trường chứng khoán tăng với tốc độ chậm hơn so với ở Mỹ, trong khi đó cổ tức lại là nguồn thu nhập quan trọng hơn cho các nhà đầu tư. Đồng thời, các hạn chế đối với nguồn cung nhà ở mới (chẳng hạn như các đạo luật để bảo vệ những khu vực \"vành đai xanh\") đã đẩy giá thuê nhà lên. Do vậy, bỏ qua cổ tức và tiền thuê nhà là loại đi mất ưu thế của chứng khoán so với bất động sản. Xét đơn thuần sự tăng vốn trong thời gian từ năm 1987 đến 2007, gạch ngói và vôi vữa (tăng với bội số 4,5) đã vượt cổ phiếu (chỉ tăng với bội số 3,3). Chỉ có nếu như bạn đưa câu chuyện quay về năm 1979 thì chứng khoán Anh mới vượt qua được gạch ngói Anh. [475] Tuy nhiên, có ba điều khác bạn cần cân nhắc khi thử tìm cách so sánh nhà cửa với các hình thức tài sản vốn khác. Thứ nhất là khấu hao. Chứng khoán không bị hao mòn và không đòi hỏi mái nhà mới; nhà cửa thì cũ mòn đi và cần sửa chữa. Thứ hai là tính thanh khoản. Với tư cách là tài sản, nhà cửa gây tốn kém hơn nhiều so với chứng khoán khi muốn chuyển thành tiền mặt. Thứ ba là tính dễ biến động. Thị trường nhà kể từ sau Thế chiến thứ hai ít biến động hơn rất nhiều so với thị trường chứng khoán (một phần không nhỏ là bởi các chi phí giao dịch liên quan đến thị trường bất động sản). Song điều đó không có nghĩa là giá nhà đất chưa bao giờ chệch ra khỏi hướng đi lên đều đặn. Chẳng hạn ở Anh trong thời gian từ năm 1989 đến 1995, giá nhà trung bình đã sụt 18%, còn nếu xét theo mức giá thực tế đã điều chỉnh theo lạm phát thì tới trên một phần ba (37%). Ở London, mức giảm thực tế gần 47%. [476] Ở Nhật Bản trong khoảng thời gian từ năm 1990 đến 2000, giá bất động sản đã sụt mất hơn 60%. Và tất nhiên, trong lúc tôi đang viết cuốn sách này, giá bất động sản ở Mỹ - lần đầu tiên trong cả một thế hệ - đã bắt đầu đi xuống. Và xuống nữa. Từ đỉnh điểm vào tháng 7/2006, chỉ số \"tổng hợp 20\" Case-Shiller về giá nhà tại hai mươi thành phố lớn của Mỹ đã giảm 15% tại thời điểm tháng 2/2008. Vào tháng đó, tốc độ giảm tính theo năm lên đến 13%, một con số chưa từng thấy kể từ đầu thập niên 1930. Ở một số thành phố - như Phoenix, San Diego, Los Angeles và Miami - mức sụt giảm tổng cộng lên đến một phần năm hoặc một phần tư. Hơn thế nữa, tại thời điểm cuốn sách này đang được viết (tháng 5/2008), phần lớn các chuyên gia dự đoán là sự sụt giảm vẫn tiếp tục. Chứng khoán Mỹ so với bất động sản, 1987-2007 Ở Detroit đang sa sút, sự tụt giá nhà cửa bắt đầu sớm hơn, vào tháng 12/2005, và giá nhà đã xuống hơn 10% khi tôi đến thăm thành phố này vào tháng 7/2007. Tôi đến Detroit là bởi tôi có cảm giác rằng thứ đang diễn ra ở đây là cái xu hướng sắp xảy ra ở toàn bộ nước Mỹ và có lẽ khắp cả thế giới nói tiếng Anh. Trong vòng mười năm, giá nhà ở Detroit - nơi có lẽ sở hữu một lượng nhà ở kém giá trị nhất so với bất cứ thành phố nào khác ở Mỹ trừ New Orleans - đã tăng gần 50%, không đáng bao nhiêu so với bong bóng của toàn quốc (đã chứng kiến mức tăng giá nhà trung bình tới 180%), song vẫn khó mà giải thích được xét trong điều kiện trạng thái kinh tế trì trệ kinh niên của thành phố này. Như tôi đã nhận ra, lời giải nằm ở những biến đổi căn bản đối với các luật lệ trong trò chơi nhà đất, các thay đổi được minh họa bởi điều đã diễn ra ở West Outer Drive của Chicago, một con đường lớn đông đúc có những khu nhà bề thế của tầng lớp trung lưu đáng kính trọng với những vườn cỏ lớn và ga ra để ô tô. Từng một thời là nơi ở của tầng lớp tinh túy nhất Motown, giờ đây nó chỉ như một trong bao phố khác ở một vùng đất thênh thang trong lòng một đất nước: một nền kinh tế đang phát triển nằm trong lòng nước Mỹ, [477] còn được người ta biết tới dưới cái tên Subprimia (xứ sở dưới chuẩn). Các khoản cho vay thế chấp mua nhà \"dưới chuẩn\" được các nhà môi giới địa phương nhắm vào các gia đình hoặc khu dân cư có lịch sử độ tín nhiệm kém hoặc vá víu. Cũng giống như các hợp đồng vay thế chấp bán \"lô\" là quá lớn nên không đủ điều kiện nhận được con dấu thông qua của Fannie Mae (và sự bảo đảm ngầm của chính phủ), các hợp đồng vay mua nhà dưới chuẩn thì quá rủi ro. Song chính tính chất rủi ro cao của các hợp đồng này khiến chúng có tiềm năng sinh lời lớn đối với những người cho vay. Đó không còn là những hợp đồng cho vay thế chấp mua nhà kiểu cũ loại ba mươi năm với lãi suất cố định được phát kiến trong thời kỳ Chính sách Mới. Ngược lại, một tỷ lệ lớn trong số chúng là các hợp đồng vay thế chấp mua nhà với lãi suất thả nổi (ARM) - nói cách khác, lãi suất thay đổi theo sự biến đổi của lãi suất cho vay ngắn hạn. Nhiều hợp đồng trong số đó cũng là loại thế chấp chỉ trả lãi, không được trả dần từng kỳ (tức không được trả lại vốn gốc), ngay cả khi tiền gốc chiếm 100% giá trị được định giá của ngôi nhà dùng thế chấp. Và phần lớn các hợp đồng đó có các giai đoạn mở đầu \"dùng thử\", theo đó việc trả lãi ban đầu - thường là cho hai năm đầu tiên - được cố tình giữ ở mức thấp như không, do vậy đẩy lùi chi phí của khoản vay về giai đoạn sau. Tất cả các phương kế này là nhằm giảm thiểu trước mắt chi phí trả nợ cho người vay. Song các điều khoản của các hợp đồng cho vay dưới chuẩn đã ngầm định những mối lợi lớn đối với người cho vay. Một hợp đồng cho vay dưới chuẩn cực kỳ thủ đoạn ở Detroit đã ghi lãi suất 9,75% cho hai năm đầu tiên, song sau đó là một mức chênh lệch 9,125 điểm phần trăm cao hơn lãi suất ngắn hạn chuẩn theo đó các ngân hàng cho vay tiền lẫn nhau: thông thường là lãi suất liên ngân hàng London (gọi tắt là Libor). Thậm chí trước cả khi cuộc khủng hoảng vay dưới chuẩn nổ ra, lãi suất này đã là trên 5%, cho thấy một bước nhảy vọt rất lớn trong việc chi trả lãi vào năm thứ ba của hợp đồng vay [478]. Cho vay dưới chuẩn đã tràn tới Detroit như một trận tuyết lở những đồng tiền Cờ tỷ phú. Thành phố này đã bị giội bom những mẩu quảng cáo qua đài, qua truyền hình, qua thư và bởi các đạo quân đại lý và môi giới, tất cả đều đưa ra những mời gọi có vẻ hấp dẫn. Chỉ riêng trong năm 2006, các công ty cho vay dưới chuẩn đã bơm trên 1 tỷ đô la vào 22 khu vực theo mã số bưu điện của Detroit. Tại khu vực mã số 48235, bao gồm cả khu nhà số 5100 trên phố West Outer Drive, các hợp đồng vay thế chấp nhà dưới chuẩn chiếm trên một nửa toàn bộ các khoản vay được thực hiện trong khoảng thời gian từ năm 2002 đến 2006. Bảy trong 26 hộ gia đình của khu nhà số 5100 đã nhận vay dưới chuẩn. [479] Lưu ý rằng chỉ có một phần nhỏ các khoản vay này là đến với những người mua nhà lần đầu. Hầu như tất cả số còn lại là các hợp đồng tái cấp vốn cho phép người vay dùng nhà của mình như một cái máy làm tiền giúp chuyển giá trị tài sản hiện có của họ thành tiền mặt. Hầu hết họ đã sử dụng tiền có được để thanh toán các khoản nợ thẻ tín dụng, sửa chữa nhà cửa hoặc mua các hàng tiêu dùng lâu bền mới [480]. Tuy nhiên, ở những nơi khác thì tác động kết hợp của lãi suất tiết kiệm dài hạn giảm và các hợp đồng vay thế chấp mua nhà ngày càng hấp dẫn hơn đã lôi cuốn thêm những người mua mới vào thị trường nhà đất. Đến năm 2005, 69% các hộ gia đình Mỹ đã sở hữu nhà riêng, so với 64% của mười năm trước đó. Khoảng một nửa mức tăng đó có thể được quy cho cơn sốt cho vay dưới chuẩn. Điều quan trọng là một số lượng bất cân xứng những người vay dưới chuẩn thuộc về các sắc tộc thiểu số. Thực sự, tôi cảm thấy ngạc nhiên và tự hỏi mình trong lúc lái xe đi quanh Detroit, rằng có phải \"dưới chuẩn\" đã thực sự là một uyển ngữ tài chính mới nghĩa là \"người da đen\". Theo một nghiên cứu của Liên minh Nhà ở Thu nhập thấp của Massachusetts, 55% số người da đen và Mỹ Latin trong khu vực đô thị ở Boston vay tiền để mua nhà cho gia đình mình năm 2005 đã nhận được các khoản vay thế chấp dưới chuẩn, so với chỉ có 13% số người vay da trắng. Trên ba phần tư số người da đen và Latin vay từ ngân hàng Washington Mutual được xếp vào loại dưới chuẩn, so với chỉ có 17% số người vay da trắng. [481] Theo Bộ Phát triển Nhà ở và Đô thị (HUD), chủ sở hữu nhà ở sắc tộc thiểu số đã tăng 3,1 triệu trong thời gian từ năm 2002 đến 2007. Đây chắc chắn là đỉnh cao của nền dân chủ sở hữu nhà ở. Thị trường cho vay thế chấp mua nhà dường như đã biến giấc mơ sở hữu nhà ở Mỹ thành hiện thực cho hàng trăm nghìn người trước kia từng bị loại ra khỏi thị trường tài chính chính thống bởi các tổ chức xếp hạng tín dụng và bởi thành kiến chủng tộc được che đậy một cách vụng về. Về sau này, sự phê phán sẽ được chĩa vào Alan Greenspan do ông đã không điều tiết một cách thích đáng việc cho vay thế chấp mua nhà trong những năm cuối cùng làm Chủ tịch Cục Dự trữ Liên bang. Tuy nhiên, mặc dù có sự tán thành tai tiếng (sau này đã được rút lại) đối với hợp đồng vay thế chấp mua nhà lãi suất thả nổi trong một bài phát biểu năm 2004, Greenspan không phải là người ủng hộ chính trong việc mở rộng sở hữu nhà ở. Và đổ lỗi tất cả sự thái quá trong những năm gần đây lên chính sách tiền tệ cũng không phải điều đúng đắn. \"Chúng tôi muốn mọi người ở nước Mỹ đều được sở hữu nhà riêng,\" tổng thống George W. Bush đã nói vào tháng 10/2002. Với việc kêu gọi những người cho vay tạo thêm 5,5 triệu chủ sở hữu nhà mới là người sắc tộc thiểu số, Bush đã ký Đạo luật Giấc mơ Mỹ về Tiền đặt cọc vay mua nhà năm 2003, một biện pháp nhằm trợ cấp những người mua nhà lần đầu trong số các tầng lớp thu nhập thấp. Những người cho vay được chính phủ khuyến khích là không ép buộc người vay dưới chuẩn phải có đầy đủ giấy tờ. Fannie Mae và Freddie Mac cũng chịu áp lực từ Bộ Phát triển Nhà ở và Đô thị phải hỗ trợ thị trường dưới chuẩn. Như Bush đã nói vào tháng 12/2003: \"Lợi ích quốc gia của chúng ta chính là ở việc có nhiều người sở hữu nhà ở của họ hơn nữa.\" [482] Có rất ít người không đồng tình. Viết trên tờ New York Times vào tháng 11/2007, Henry Louis (\"Ông bầu\") Gates Con, Giáo sư chương trình Alphonse Fletcher tại Harvard và là Giám đốc Viện Nghiên cứu người Phi và người Mỹ gốc Phi thành đạt mang tên W.E.B. Du Bois, dường như hoan nghênh xu thế này khi chỉ ra rằng cứ 20 người Mỹ gốc Phi thành đạt mà ông đã nghiên cứu (trong số đó có Oprah Winfrey và Whoopi Goldberg [483]) thì có 15 người là \"con cháu của ít nhất một nhánh những người từng là nô lệ đã được sở hữu bất động sản vào năm 1920\". Bỏ qua việc bong bóng bất động sản đã bị vỡ nhiều tháng trước đó, Gates đã đề xuất một giải pháp đáng ngạc nhiên cho vấn đề \"nghèo đói và bất ổn của người da đen\" - đó là \"trao tài sản cho những người đã từng bị coi là tài sản\": Có lẽ Margaret Thatcher, hơn ai hết đã đề xuất một chương trình có thể hữu ích. Trong thập niên 1980, bà đã biến 1,5 triệu người ở trong các dự án nhà công cộng ở Anh thành những người sở hữu nhà ở. Đây chắc chắn là một việc mang tư tưởng tự do nhất mà bà Thatcher đã làm, và có lẽ những người cấp tiến cần phải noi gương bà... Một cách tiếp cận táo bạo và sáng tạo đối với vấn đề nghèo đói của người da đen... có lẽ sẽ là xem xét các cách thức biến những người thuê nhà thành chủ nhà... Đối với những người da đen khốn khổ, bước tiến thật sự có lẽ chỉ có được khi mà họ có quyền sở hữu trong xã hội Mỹ. Những người sở hữu bất động sản sẽ có được cảm giác sở hữu tương lai và xã hội của mình. Họ sẽ học tập, tiết kiệm, làm việc, phấn đấu và bỏ phiếu. Còn những người sa lầy trong nền văn hóa đi thuê nhà thì không làm được như vậy. [484] Beanie Self, một nhà lãnh đạo cộng đồng da đen ở khu vực Fraser của Memphis đã chỉ ra sai lầm chết người trong lập luận của Gates: \"Giấc mơ Mỹ là giấc mơ sở hữu nhà ở, và một trong những điều làm tôi băn khoăn - trong khi giấc mơ đó thật là tuyệt diệu - là chúng ta chưa thực sự sẵn sàng cho điều đó. Mọi người không nhận ra là chúng ta có một ngành bất động sản, một ngành định giá, một ngành cho vay thế chấp mua nhà hiện nay có thể thực sự ép mọi người vào những ngôi nhà mà trong rất nhiều trường hợp họ không thể kham nổi.\" [485] Với tư cách là một mô hình kinh doanh, ngành cho vay dưới chuẩn đã hoạt động một cách tuyệt vời - miễn là lãi suất tiết kiệm nằm ở mức thấp, miễn là mọi người vẫn giữ được việc làm của mình, và giá bất động sản vẫn tiếp tục tăng lên. Tất nhiên, người ta không thể duy trì những điều kiện như vậy mãi được, nhất là ở một thành phố như Detroit. Song điều đó đã không hề làm cho những người cho vay dưới chuẩn phải lo lắng. Họ đơn giản là đi theo con đường đã được mở ra bởi những người cho vay thế chấp chính thống vào thập niên 1980. Thay vì đưa tiền của mình vào chỗ chịu rủi ro, họ đã bỏ túi những món hoa hồng béo bở từ việc ký các hợp đồng cho vay ban đầu rồi sau đó đem bán sỉ các khoản cho vay đó cho các ngân hàng ở Phố Wall. Các ngân hàng, đến lượt mình, lại đem đóng gói chúng thành các chứng khoán được bảo đảm bởi thế chấp nhà ở (RMBS) có lợi nhuận cao, rồi đem bán tiếp cho các nhà đầu tư trên khắp thế giới, những người đang nóng lòng kiếm thêm vài phần trăm điểm phần trăm tỷ suất lợi nhuận nữa cho đồng vốn của họ. Được đóng gói lại thành các cam kết nợ có thế chấp (CDO), các chứng khoán dưới chuẩn ấy có thể được biến từ khoản cho vay đầy rủi ro trong tay những người vay mỏng manh thành các chứng khoán được xếp hạng đầu tư AAA. Tất cả những gì được đòi hỏi là sự xác nhận của một trong hai công ty xếp hạng tín dụng có vị trí thống lĩnh là Moody's hoặc Standard & Poor's, rằng ít nhất là tầng trên cùng của các chứng khoán đó sẽ khó mà mất khả năng chi trả. Các tầng \"lửng\" và tầng \"tiền vốn\" ở vị trí thấp hơn thì được thừa nhận là có nhiều rủi ro hơn; nhưng nói đi thì nói lại, các tầng này lại có lãi suất cao hơn. Điều mấu chốt trong trò giả kim tài chính này là khoảng cách có thể lên đến hàng nghìn dặm giữa những người vay thế chấp mua nhà ở Detroit và những người rốt cuộc sẽ nhận được tiền lãi. Rủi ro đã được dàn trải ra khắp cả địa cầu, từ các quỹ lương hưu nhà nước của Mỹ đến các mạng lưới y tế ở Úc và thậm chí tới cả các hội đồng thị trấn nằm ở ngoài Vòng Cực Bắc. Chẳng hạn ở Na Uy, các hội đồng địa phương ở Rana, Hemnes, Hattjelldal và Narvik đã đầu tư khoảng 120 triệu đô la từ tiền đóng thuế vào CDO đã được chứng khoán hóa từ các khoản vay thế chấp mua nhà dưới chuẩn ở Mỹ. Vào thời điểm ấy, những người bán các \"sản phẩm được cơ cấu\" đó đã khoe khoang rằng chứng khoán hóa đã có tác dụng phân chia rủi ro \"tới những ai có khả năng gánh chịu cao nhất\". Chỉ đến sau này mới hóa ra là rủi ro đã được phân chia tới những ai có khả năng hiểu mức độ rủi ro kém nhất. Những ai hiểu được rõ nhất tính chất mong manh của khoản cho vay dưới chuẩn - tức là những ai trực tiếp giao dịch với những người cho vay và hiểu rõ các tình thế kinh tế của họ - thì sẽ chịu rủi ro ít nhất. Họ có thể chấp nhận một khoản vay \"NINJA\" (No Income No Job or Assets, tức là cho những người vay không có thu nhập, việc làm hay tài sản) có tỷ suất vay/giá trị là 100%, và ngay trong ngày hôm đó bán lại nó cho một trong những ngân hàng lớn kinh doanh CDO. Hầu như ngay lập tức, rủi ro đã nổi lên trên vịnh Na Uy. Ở Detroit, sự xuất hiện của cho vay thế chấp mua nhà dưới chuẩn trên thực tế trùng hợp với một đợt suy sụp mới của ngành công nghiệp ô tô đang đi xuống không cưỡng lại nổi, làm cho thành phố này mất đi 20.000 việc làm. Điều đó báo hiệu một sự suy giảm rộng lớn hơn toàn nước Mỹ, một hệ quả hầu như không thể tránh khỏi của việc thắt chặt chính sách tiền tệ, khi Cục Dự trữ Liên bang nâng lãi suất tiết kiệm ngắn hạn từ 1% lên 5,25%. Điều này đã có một tác động vừa phải song khá đáng kể đối với lãi suất cho vay thế chấp mua nhà trung bình, làm lãi suất này tăng lên gần một phần tư (từ 5,34% lên 6,66%). Tác động của sự thay đổi tưởng chừng như vô thưởng vô phạt xét về các điều kiện tín dụng này đối với thị trường cho vay dưới chuẩn là rất tai hại. Ngay khi mức lãi suất dùng thử vừa hết hạn và các hợp đồng cho vay thế chấp mua nhà được ấn định lại mức lãi suất mới cao hơn nhiều, hàng trăm hộ gia đình ở Detroit đã nhanh chóng mang nợ vì khoản lãi vay của họ. Ngay từ tháng 3/2007, khoảng một phần ba số hợp đồng vay thế chấp ở khu vực mã bưu điện số 48235 đã bị khất nợ trên sáu mươi ngày, về thực chất là nằm trên bờ vực tịch thu tài sản thế nợ. Kết quả là sự vỡ bong bóng bất động sản, làm cho giá nhà đất bắt đầu sụt giảm lần đầu tiên kể từ đầu thập niên 1990. Ngay khi điều này vừa bắt đầu xảy ra, những người nhận các hợp đồng vay thế chấp mua nhà 100% giá trị thấy rằng nợ của họ đã cao hơn giá trị nhà. Giá nhà càng tiếp tục giảm thì càng có thêm nhiều người sở hữu nhà thấy rằng họ có vốn tài sản âm, một thuật ngữ khá quen thuộc ở Anh kể từ đầu thập niên 1990. Xét về khía cạnh này, West Outer Drive là nơi báo hiệu cho một cuộc khủng hoảng rộng lớn hơn trong thị trường bất động sản ở Mỹ, mà những cành nhánh sau này sẽ làm rung chuyển tận gốc rễ hệ thống tài chính của thế giới phương Tây. Vào một trưa thứ Sáu oi bức, không lâu sau khi từ Memphis đến Detroit, tôi đã chứng kiến trên 50 ngôi nhà được bán ngay tại bậc thềm của khu tòa án Memphis. Trong tất cả các trường hợp, đó là bởi những người cho vay thế chấp đã tịch thu ngôi nhà của người chủ nào không trả lãi đúng hạn. [486] Memphis không chỉ là thủ đô phá sản của nước Mỹ (như chúng ta đã thấy trong Chương 1). Đến mùa hè năm 2007, nó còn nhanh chóng trở thành thủ đô tịch thu nhà trừ nợ của đất nước này. Trong năm năm gần đây, như tôi được cho biết, cứ bốn hộ gia đình ở thành phố này thì một hộ nhận được thông báo đe dọa tịch thu nhà trừ nợ. Và ở đây cũng vậy, các hợp đồng vay thế chấp mua nhà dưới chuẩn là gốc rễ của vấn đề này. Chỉ trong năm 2006, các công ty cho vay dưới chuẩn đã cho vay 460 triệu đô la tới mười bốn khu vực mã bưu điện khác nhau của Memphis. Điều tôi chứng kiến chỉ mới là sự khởi đầu của trận lũ tịch thu nhà trừ nợ. Vào tháng 3/2007, Trung tâm Cho vay Hữu trách đã dự báo rằng số vụ tịch thu trừ nợ có thể lên đến 2,4 triệu. [487] Đây rất có thể hóa ra lại là con số ước tính thấp hơn thực tế. Vào thời điểm cuốn sách này được viết (tháng 5/2008), khoảng 1,8 triệu hợp đồng vay thế chấp mua nhà đã bị quá hạn trả nợ, song vẫn còn khoảng 9 triệu hộ gia đình Mỹ, tức là một phần mười số hộ gia đình sống trong nhà riêng, đã bị rơi vào tình trạng vốn tài sản âm. Khoảng 11% các hợp đồng ARM đã bị tịch thu trừ nợ. Theo hãng Credit Suisse, tổng số nhà bị tịch thu trừ nợ thuộc tất cả các loại hợp đồng vay thế chấp mua nhà có thể lên đến 6,5 triệu trong năm năm tới. Điều đó có thể sẽ đẩy 8,4% số người sở hữu nhà, hay 12,7% số người vay thế chấp mua nhà, ra khỏi nhà của họ. [488] Kể từ khi thị trường cho vay thế chấp mua nhà dưới chuẩn bắt đầu xấu đi vào đầu mùa hè 2007, làn sóng được tạo ra đã lan truyền khắp các thị trường tín dụng trên thế giới, quét đi một số quỹ phòng hộ và gây thiệt hại hàng trăm tỷ đô la cho các ngân hàng và các công ty tài chính khác. Vấn đề chủ yếu nằm ở các CDO, với trên 500 tỷ đô la giá trị bán ra năm 2006, khoảng một nửa trong số đó chứa rủi ro dưới chuẩn. Hóa ra rất nhiều các CDO đó đã bị định giá cao quá mức, do ước tính sai lầm về tỷ lệ vỡ nợ dưới chuẩn có thể xảy ra. Khi ngay cả các chứng khoán được xếp hạng AAA cũng bắt đầu bị vỡ nợ, các quỹ phòng hộ chuyên mua các lố CDO có rủi ro cao nhất là kẻ đầu tiên chịu thiệt hại. Mặc dù đã xuất hiện những dấu hiệu trục trặc từ tháng 2/2007, khi HSBC công bố những khoản thiệt hại nặng nề từ các hợp đồng thế chấp mua nhà ở Mỹ, hầu hết các nhà phân tích hẳn sẽ cho rằng thời điểm bắt đầu cuộc khủng hoảng dưới chuẩn là từ tháng 6 năm đó, khi mà hai quỹ phòng hộ do hãng Bear Stearns [489] sở hữu nhận được yêu cầu công bố thế chấp bổ sung từ Merrill Lynch, một ngân hàng đầu tư khác đã cho các quỹ phòng hộ đó vay tiền song giờ đây lo ngại về mức độ rủi ro quá mức của các quỹ này xuất phát từ những tài sản được bảo đảm bằng các hợp đồng cho vay dưới chuẩn. Bear giải cứu một quỹ, song để cho quỹ kia sụp đổ. Trong tháng tiếp theo đó, các tổ chức xếp hạng đã bắt đầu hạ bậc của cam kết nợ có thế chấp đối với các chứng khoán được bảo đảm bởi hợp đồng vay thế chấp mua nhà (viết tắt là RMBS CDO, một thuật ngữ bản thân nó cũng cho thấy bản chất quá ư là phức tạp của các loại sản phẩm này). Một khi các tổ chức xếp hạng đã làm điều đó, tất cả các loại tổ chức tài chính đang nắm giữ các loại tài sản như vậy đã thấy rành rành trước mắt mình những thiệt hại to lớn. Vấn đề còn được khuếch đại rất nhiều bởi lượng tiền đòn bẩy (vay nợ) trong hệ thống. Đặc biệt các quỹ phòng hộ đã vay những số tiền khổng lồ từ các nhà môi giới chủ chốt của họ - các ngân hàng - nhằm khuếch đại lợi nhuận mà họ có thể tạo được. Trong khi đó, các ngân hàng thì che giấu tình trạng tồi tệ của chính mình bằng cách đưa các tài sản liên quan đến cho vay dưới chuẩn vào những pháp nhân nằm bên ngoài bảng cân đối, có tên \"pháp nhân ống dẫn\" và \"pháp nhân đầu tư được cơ cấu hóa\" (hay SIV, có lẽ là dễ đọc nhất trong số tất cả các từ viết tắt của cuộc khủng hoảng này), là những nơi huy động vốn bằng vay ngắn hạn trên các thị trường thương phiếu và vay qua đêm liên ngân hàng. Khi nỗi lo sợ về rủi ro từ bên đối tác (tức là mối nguy hiểm bên đối tác trong một giao dịch tài chính có thể bị sụp đổ) tăng lên, các thị trường tín dụng đó đã kẹt cứng lại. Cuộc khủng hoảng thanh khoản mà một số nhà bình luận đã cảnh báo trước ít nhất là trong suốt một năm đã nổ ra tháng 8/2007, khi tổ chức Cho vay Thế chấp Mua nhà Mỹ nộp đơn xin phá sản, còn BNP Paribas giải thể ba quỹ đầu tư cho vay thế chấp và công ty Countrywide Financial rút toàn bộ mức tín dụng 11 tỷ đô la của mình. Điều hầu như không ai có thể dự đoán được là việc vỡ nợ thế chấp dưới chuẩn của những hộ gia đình thu nhập thấp ở các thành phố như Detroit và Memphis lại có thể gây ra sự tàn phá tài chính lớn đến vậy [490]: một ngân hàng (Northern Rock) bị quốc hữu hóa, một ngân hàng khác (Bear Stearns) bị bán tháo rẻ rúng cho một đối thủ trong vụ giao dịch được Fed cam kết tài trợ; vô số các quỹ phòng hộ đóng cửa; các \"giảm bút toán\" (writedown) của các ngân hàng lên tới ít nhất 318 tỷ đô la. Tổng số thiệt hại ước tính vượt quá 1.000 tỷ đô la. Con bướm dưới chuẩn đã vẫy đôi cánh và gây ra một trận bão toàn cầu. Một trong số nhiều điều trớ trêu của cuộc khủng hoảng này là cuối cùng nó đã nện một đòn chí tử vào bà mẹ được chính phủ bảo trợ của nền dân chủ sở hữu nhà ở: Fannie Mae. [491] Một tác dụng của chính sách chính phủ là làm tăng thêm tỷ lệ các hợp đồng vay thế chấp mua nhà được Fannie Mae và những người em ruột là Freddie và Ginnie nắm giữ, trong khi đồng thời làm giảm bớt tầm quan trọng của các bảo lãnh ban đầu của chính phủ mà trước đây đã từng là thành phần chủ chốt trong hệ thống này. Trong khoảng thời gian từ năm 1955 đến 2006, tỷ lệ các hợp đồng vay thế chấp không mua trang trại được chính phủ bảo đảm đã giảm từ 35% xuống 5%. Song trong cùng giai đoạn đó, tỷ lệ các hợp đồng vay thế chấp được nắm giữ bởi các công ty do chính phủ bảo trợ lại tăng từ 4% lên mức đỉnh 43% năm 2003. [492] Cơ quan Giám sát Doanh nghiệp Nhà ở Liên bang đã yêu cầu Fannie và Freddie phải tiếp nhận nhiều RMBS hơn nữa (kể cả các chứng khoán được bảo đảm bởi những hợp đồng dưới chuẩn), bằng cách nới lỏng các quy định điều tiết tỷ lệ vốn trên tài sản của các tổ chức đó. Song hai tổ chức này chỉ có 84 tỷ đô la vốn, tức là chỉ 5% của số tài sản 1.700 tỷ đô la trên các bảng cân đối tài chính là của họ, đó là chưa nói đến 2.800 tỷ đô la nữa mà họ đã bảo đảm. [493] Nếu chẳng may các tổ chức này rơi vào tình thế khó khăn, có lẽ một giả định khá hợp lý là sự bảo trợ của chính phủ có thể sẽ biến thành sở hữu của chính phủ, với những hậu quả lớn cho ngân sách liên bang. [494] Như vậy hóa ra nhà đất không phải là một kênh đầu tư an toàn tuyệt đối. Giá nhà đất cũng có thể lên và có thể xuống. Và, như chúng ta đã thấy, nhà đất là loại tài sản có tính thanh khoản khá kém - nghĩa là chúng khó có thể bán được nhanh chóng khi bạn đang bị bế tắc vì tài chính. Giá nhà đất rất \"bám dính\" theo chiều giảm bởi vì người bán rất ghét phải giảm giá đặt bán trong thời kỳ suy thoái; kết quả là tràn ngập các bất động sản không bán được trong khi nhiều người muốn chuyển nhà cứ phải trân trân nhìn những tấm biển \"Bán nhà\" của mình. Điều này có nghĩa là sở hữu nhà ở có thể làm giảm tính lưu động của lao động, và do vậy làm chậm lại quá trình phục hồi. Đó hóa ra lại là những nhược điểm của ý tưởng về nền dân chủ sở hữu nhà ở, mặc dù nó đã từng được xem là rất hấp dẫn với việc biến tất cả những người đi thuê nhà thành chủ sở hữu. Câu hỏi vẫn còn chờ được trả lời là liệu chúng ta có bất kỳ ngành kinh doanh nào xuất khẩu cái mô hình rủi ro cao này đến phần còn lại của thế giới hay không. An toàn như các bà nội trợ Quilmes, một khu nhà ổ chuột dàn trải ở vùng ngoại ô phía nam Buenos Aires, dường như nằm cách những đại lộ thanh lịch giữa thủ đô Argentina tới cả triệu cây số. Song liệu những người sống ở đó có thực sự nghèo khổ như vẻ bề ngoài của họ? Như nhà kinh tế học Peru, Hernando de Soto nhìn nhận, các thị trấn lụp xụp như Quilmes, mặc dù bề ngoài trông tồi tàn, lại mang trong mình hàng nghìn tỷ đô la tài sản không được hiện thực hóa theo đúng nghĩa đen. De Soto đã tính toán là tổng trị giá của các bất động sản, nơi ở của những người nghèo khổ toàn thế giới lên đến 9.300 tỷ đô la. Con số đó, như ông đã chỉ ra, là gần bằng tổng vốn hóa thị trường của tất cả các công ty niêm yết trong hai mươi nền kinh tế hàng đầu thế giới - và bằng khoảng chín mươi lần toàn bộ các loại viện trợ nước ngoài cung cấp cho các nước đang phát triển trong thời gian từ năm 1970 đến 2000. Vấn đề là ở chỗ những người sống ở Quilmes cũng như ở vô số những thị trấn tồi tàn như vậy trên khắp thế giới không có quyền hợp pháp được bảo đảm đối với nhà của họ. Và nếu như không có một hình thức nào đó về quyền hợp pháp thì bất động sản không thể được sử dụng làm vật thế chấp để vay tiền. Kết quả sẽ là một sự giới hạn có tính nền tảng đối với tăng trưởng kinh tế, de Soto lập luận, bởi vì nếu không vay được tiền, bạn sẽ không có vốn để khởi sự kinh doanh. Các nhà doanh nghiệp tiềm năng bị chặn đường. Những nguồn sinh lực tư bản chủ nghĩa bị bóp nghẹt.[495] Một phần rất lớn của điều phiền toái này là do việc thiết lập được quyền hợp pháp đối với bất động sản ở những nơi như Nam Mỹ cực kỳ khó khăn về thủ tục hành chính. Ở Argentina ngày nay, theo Ngân hàng Thế giới, phải mất khoảng ba mươi ngày để đăng ký bất động sản, song trước đây thường lâu hơn thế nhiều. Ở một số nước - Bangladesh và Haiti là tồi tệ nhất - có thể phải mất khoảng ba trăm ngày. Khi de Soto và nhóm nghiên cứu của ông thử tìm cách lấy giấy phép hợp pháp để xây dựng một ngôi nhà trên nền đất do nhà nước sở hữu ở Peru, họ đã mất sáu năm mười một tháng, trong thời gian đó họ phải làm việc với năm mươi hai cơ quan chính phủ khác nhau. Ở Philippines cho đến tận gần đây, việc hợp thức hóa quyền sở hữu nhà là một quy trình gồm 168 bước liên quan tới năm mươi ba cơ quan nhà nước và tư nhân và phải mất từ mười ba đến hai nhăm năm. Trong thế giới nói tiếng Anh thì ngược lại, có khi chỉ mất khoảng hai ngày và hiếm khi quá ba tuần. Dưới con mắt của de Soto, vật cản quan liêu đối với quyền sở hữu hợp pháp đã làm cho bất động sản của người nghèo hầu như trở thành \"một nguồn vốn chết... giống như là nước trong hồ ở tận trên đỉnh núi Andes - một nguồn năng lượng tiềm tàng chưa được khai thác\". Thổi sự sống vào nguồn vốn này, ông lập luận, là chìa khóa để mang lại cho những quốc gia như Peru một tương lai phồn vinh hơn. Chỉ có nhờ một hệ thống quyền sở hữu bất động sản vận hành tốt thì giá trị của ngôi nhà mới có thể được thị trường thiết lập một cách chính xác; nhà cửa mới có thể dễ dàng mua và bán; nó mới có thể được sử dụng một cách hợp pháp làm vật thế chấp đi vay; người sở hữu ngôi nhà mới có thể bị buộc phải chịu trách nhiệm trong các giao dịch khác mà anh ta tham gia. Hơn thế nữa, việc loại người nghèo ra khỏi quyền sở hữu bất động sản hợp pháp chính là đảm bảo chắc chắn rằng họ sẽ tham gia, ít nhất là một phần, trong khu vực kinh tế xám (hàng trốn thuế) hoặc đen (hàng cấm) vượt ra khỏi tầm với bàn tay chết chóc của nhà nước. Điều này còn tai hại gấp đôi. Nó cản trở sự đánh thuế hiệu quả. Và nó làm giảm đi tính chính đáng của nhà nước trong con mắt của dân chúng. Nói cách khác, các quốc gia nghèo là bởi vì họ không có quyền sở hữu bất động sản được bảo đảm, là bộ khung \"kiến trúc ẩn mình\" làm nên một nền kinh tế thành công. \"Luật sở hữu bất động sản không phải là một cây đũa thần,\" de Soto thừa nhận, \"song đó là mắt xích bị thiếu... Không có luật sở hữu bất động sản, bạn sẽ không bao giờ có thể thực hiện được các cải cách theo hướng bền vững.\" Và các quốc gia nghèo cũng sẽ dễ thất bại hơn khi muốn thực hành dân chủ bởi vì họ không có cử tri là những người có phần quyền lợi. \"Quyền sở hữu bất động sản cuối cùng sẽ đưa đến nền dân chủ” de Soto lập luận, \"bởi vì bạn không thể duy trì được hệ thống bất động sản do thị trường định hướng trừ phi bạn tạo được một hệ thống dân chủ. Đó là cách duy nhất để các nhà đầu tư cảm thấy an toàn.\" [496] Đối với một số người - như nhóm khủng bố theo chủ nghĩa Mao mang tên Con Đường Sáng, những kẻ đã tìm cách ám sát ông trong một vụ nổ bom giết chết ba người năm 1992 - thì de Soto là một kẻ bất lương. [497] Một số người khác thì lên án ông là một Rasputin ở phía sau Tổng thống Peru mà nay đã mất chức là Alberto Fujimori. Đối với những người khác, các nỗ lực của de Soto nhằm toàn cầu hóa nền dân chủ sở hữu bất động sản đã làm ông trở thành anh hùng. Cựu tổng thống Bill Clinton đã gọi ông \"có lẽ là nhà kinh tế học vĩ đại nhất còn sống\", còn người đồng cấp ở Nga là Vladimir Putin đã gọi các thành tựu của de Soto là \"phi thường\". Năm 2004, tổ chức tư vấn chính sách theo chủ nghĩa tự do cá nhân (libertarianism) của Mỹ là Viện Cato đã tặng ông Giải thưởng Milton Friedman được trao hai năm một lần vì công trình của ông có \"tinh thần và thực tiễn của tự do\". De Soto cùng với Viện Tự do và Dân chủ của ông đã tư vấn cho các chính phủ ở Ai Cập, El Salvador, Ghana, Haiti, Honduras, Kazakhstan, Mexico, Philippines và Tanzania. Tất nhiên, câu hỏi then chốt là liệu lý thuyết của ông có hiệu lực trong thực tế hay không? Quilmes đã cung cấp một thực nghiệm tự nhiên để xem liệu de Soto có thực sự làm sáng tỏ \"sự bí ẩn của vốn tư sản\" hay không. Chính ở nơi đây vào năm 1981, một nhóm 1.800 gia đình đã bất chấp chế độ độc tài quân sự khi đó đang cai trị Argentina mà chiếm giữ một vùng đất hoang. Sau khi nền dân chủ được khôi phục trở lại, chính quyền địa phương đã tước quyền những người sở hữu đất ban đầu để trao cho những người chiếm dụng quyền sở hữu hợp pháp đối với nhà của họ. Tuy nhiên, chỉ có tám trong số mười ba chủ sở hữu đất gốc chấp nhận khoản bồi thường mà họ được đề nghị; những người khác (một người trong số họ thỏa thuận dàn xếp năm 1998) đã tiến hành một cuộc đấu tranh pháp lý kéo dài. Kết quả là một số trong những người chiếm dụng đất bất hợp pháp ở Quilmes đã trở thành chủ sở hữu bất động sản bằng cách trả một khoản tiền tượng trưng cho các hợp đồng thuê đất mà sau mười năm sẽ trở thành các văn bản chuyển toàn bộ quyền sở hữu; trong khi đó một số người khác vẫn chỉ là người chiếm dụng đất. Ngày nay, bạn có thể phân biệt được các ngôi nhà do chủ sở hữu ở với các ngôi nhà khác dựa vào các hàng rào tốt hơn và những bức tường sơn. Ngược lại, những ngôi nhà mà quyền sở hữu còn đang tranh chấp thì vẫn chỉ là những túp lều xác xơ. Như tất cả mọi người (kể cả \"Ông bầu\" Gates) đều biết, chủ sở hữu nhà thường chăm nom nhà cửa tốt hơn người thuê nhà. Không nghi ngờ nữa, quyền sở hữu nhà đã thay đổi quan niệm của mọi người ở Quilmes. Theo một nghiên cứu gần đây, những ai có quyền sở hữu bất động sản sẽ ủng hộ chủ nghĩa cá nhân và chủ nghĩa vật chất nhiều hơn đáng kể so với những ai hiện vẫn đang chiếm dụng bất hợp pháp. Chẳng hạn khi được hỏi \"Bạn có nghĩ rằng tiền quan trọng đối với hạnh phúc?\", những người chủ sở hữu bất động sản có xác suất nghĩ như vậy cao hơn 34% so với những người chiếm dụng nhà. [498] Song dường như vẫn có một điểm sai lầm trong lý thuyết này, do việc sở hữu nhà riêng không làm cho những người sống ở Quilmes có điều kiện vay tiền dễ dàng hơn một cách đáng kể. Chỉ có 4% đã tìm cách có được một hợp đồng vay thế chấp. [499] Ở quê hương của de Soto là Peru cũng vậy, chỉ mình quyền sở hữu có lẽ là chưa đủ để làm sống lại nguồn vốn chết. Đúng là sau khi những khuyến nghị ban đầu của ông được chính phủ Peru chấp nhận năm 1988, đã có sụt giảm rất mạnh về thời gian đăng ký bất động sản (xuống chỉ còn một tháng) và chi phí còn sụt giảm mạnh mẽ hơn, cắt đến 99%. Các nỗ lực được tiếp tục thực hiện sau khi ủy ban Hợp thức hóa Bất động sản Không hợp thức được thành lập vào năm 1996, nhờ đó mà chỉ trong vòng bốn năm, 1,2 triệu ngôi nhà nằm trên đất đô thị đã được đưa vào hệ thống pháp lý. Song sự tiến bộ về kinh tế như de Soto đã hứa hẹn lại diễn ra chậm chạp một cách đáng thất vọng. Trong số hơn 200.000 hộ gia đình ở Lima được trao quyền sở hữu đất đai trong hai năm 1998 và 1999, chỉ có khoảng một phần tư đã kiếm được khoản vay bất kể thuộc loại nào tính đến năm 2002. Ở những nơi khác mà cách tiếp cận của de Soto được thử nghiệm, rõ nhất là ở Campuchia, việc trao quyền hợp pháp cho các bất động sản ở đô thị chỉ khuyến khích thêm các nhà xây dựng và những kẻ đầu cơ vô liêm sỉ mua lại tài sản - hay tống cổ - những người nghèo khổ.[500] Hãy nhớ rằng: việc sở hữu bất động sản không mang lại cho bạn một sự đảm bảo; nó chỉ đảm bảo cho những người mà bạn vay tiền. Sự đảm bảo thực sự chỉ đến từ thu nhập đều đặn, đúng như Công tước xứ Buckingham đã phát hiện vào thập niên 1840, và đúng như những người sở hữu nhà ở Detroit ngày nay đang nhận ra. Vì lý do đó, có lẽ không nhất thiết mỗi một nhà doanh nghiệp trong thế giới đang phát triển phải huy động tiền bằng cách đem thế chấp ngôi nhà của ông ta. Hay ngôi nhà của bà ta. Sự thực thì sở hữu nhà ở có lẽ hoàn toàn không phải là chiếc chìa khóa dẫn đến thịnh vượng. Tôi gặp Betty Flores vào một buổi sáng thứ Hai mưa gió tại một khu chợ ngoài đường ở El Alto, một thị trấn của Bolivia gần kề (hay đúng hơn là nằm phía trên) thủ đô La Paz. Khi đó tôi đang trên đường tới văn phòng El Alto của tổ chức tài chính vi mô Pro Mujer, song vì độ cao của vùng này, tôi cảm thấy mệt mỏi và đề nghị dừng chân uống ly cà phê. Và cô đang bận rộn pha nước, mang ấm và ly chứa loại cà phê đặc của Bolivia cho các chủ cửa hàng và quầy hàng khắp quanh chợ. Ngay lập tức tôi bị ấn tượng mạnh bởi sự năng động và hoạt bát của cô. Trái ngược hẳn với phần lớn phụ nữ Bolivia bản địa, cô có vẻ hoàn toàn không rụt rè khi nói chuyện với một người nước ngoài xa lạ. Hóa ra cô cũng là một khách hàng của Pro Mujer và đã nhận một khoản vay để mở rộng quầy cà phê của mình - điều mà chồng cô, một thợ cơ khí, không có khả năng làm được. Việc đó đã có tác dụng; tôi chỉ nhìn Betty di chuyển liên tục là có thể nhận thấy điều đó. Liệu cô có kế hoạch tiếp tục mở rộng thêm không? Hẳn rồi. Công việc kinh doanh này đã giúp cô cho các con gái của mình học hết phổ thông. Betty Flores không phải kiểu người thông thường sẽ được xem là rủi ro tín dụng thấp. Cô có một khoản tiền tiết kiệm vừa phải và cô không sở hữu nhà riêng. Song cô cũng như hàng nghìn phụ nữ ở các quốc gia nghèo khổ trên khắp thế giới hiện đang được cho vay tiền bởi những tổ chức kiểu Pro Mujer, trong một nỗ lực có tính cách mạng nhằm giải phóng năng lực kinh doanh của phụ nữ. Một phát kiến lớn của phong trào tài chính vi mô ở những quốc gia như Bolivia là phụ nữ có mức độ rủi ro về tín dụng thấp hơn so với nam giới, dù có hay không có nhà làm vật đảm bảo cho các khoản vay của họ. Điều đó chắc chắn đã bác bỏ quan niệm thông thường về người phụ nữ chủ cửa hàng ăn tiêu hoang phí. Thực sự điều này đã đi ngược lại thành kiến của nhiều thế kỷ, cho đến tận thập niên 1970 vẫn còn vơ đũa cả nắm rằng mức độ tín nhiệm của phụ nữ thấp hơn so với nam giới. Chẳng hạn ở Mỹ, phụ nữ có chồng trước đây thường bị từ chối cho vay, thậm chí ngay cả khi chính họ có việc làm, còn chồng họ thất nghiệp. Những người vợ bị bỏ rơi hoặc ly dị còn bị đánh giá tệ hơn nữa. Khi tôi lớn, tín dụng vẫn chủ yếu dành cho nam giới. Tuy nhiên, tài chính vi mô đã cho thấy mức độ đáng tin về tín dụng trên thực tế có lẽ là một đặc trưng của phụ nữ. Người sáng lập ra phong trào tài chính vi mô và nhận giải thưởng Nobel, ông Muhammad Yunus đã hiểu được tiềm năng của những khoản vay nhỏ cho phụ nữ khi ông nghiên cứu về sự nghèo đói ở nông thôn Bangladesh quê hương mình. Ngân hàng Grameen (\"Làng quê\") do ông đồng sở hữu được thành lập ở làng Jobra năm 1983 đã cấp các khoản vay nhỏ cho gần 7,5 triệu người, hầu hết trong số đó là phụ nữ không có vật gì thế chấp. Hầu hết họ đã nhận được khoản vay với tư cách là thành viên của một nhóm năm người (koota) gặp nhau hằng tuần và chia sẻ không chính thức trách nhiệm trả nợ vay. Kể từ khi ra đời, Ngân hàng Grameen đã cấp các khoản vay nhỏ tổng trị giá trên 3 tỷ đô la, ban đầu tài trợ cho các hoạt động của mình bằng tiền từ các cơ quan viện trợ, song hiện nay đã thu hút lượng tiền gửi đủ lớn (gần 650 tỷ đô la tại thời điểm tháng 1/2007) để có thể tự chủ và thực sự còn có lãi. [501] Pro Mujer được thành lập năm 1970 bởi Lynne Patterson và Carmen Velasco, là một trong số những tổ chức bắt chước Ngân hàng Grameen thành công nhất ở Nam Mỹ. [502] Các khoản cho vay bắt đầu ở mức khoảng 200 đô la trong thời gian ba tháng. Hầu hết phụ nữ đã dùng số tiền đó để mua gia súc cho nông trại của mình, hoặc như Betty, để tài trợ cho công việc tiểu thương, bán mọi thứ từ bánh ngô cho đến đồ bếp Tupperware. Tới lúc tôi rời khỏi quầy cà phê của Betty thì các văn phòng của Pro Mujer ở El Alto đã náo nhiệt hoạt động. Thật ấn tượng khi nhìn thấy hàng chục phụ nữ Bolivia, hầu như tất cả đều trong trang phục truyền thống (mỗi người đều đội một cái mũ quả dưa nhỏ được gài nghiêng trông rất nhộn), đang xếp hàng chờ trả lãi hằng kỳ. Trong lúc nghe họ kể chuyện về trải nghiệm của mình, tôi bắt đầu tự hỏi liệu đã đến lúc nên thay câu nói nổi tiếng từ lâu \"An toàn như những ngôi nhà\" bằng câu \"An toàn như những bà nội trợ\" [503] hay chưa. Đó là vì những gì tôi đã thấy ở Bolivia cũng đang lặp lại ở các quốc gia nghèo trên khắp thế giới, từ những khu nhà ổ chuột ở Nairobi cho đến những làng quê ở Andhra Pradesh của Ấn Độ. Và không chỉ ở thế giới đang phát triển. Tài chính vi mô còn có thể vận hành ở những khu vực nghèo khổ biệt lập trong thế giới phát triển - như ở Castlemilk của Glasgow, nơi mà cả một mạng lưới các tổ chức cho vay được gọi là các hội tín dụng được thiết lập làm liều thuốc giải cho việc vay lãi cắt cổ (hình thức này chúng ta đã gặp ở Chương 1). Ở Castlemilk cũng vậy, người được vay là phụ nữ địa phương. Ở cả El Alto lẫn Castlemilk, tôi đã được nghe đàn ông là những người dễ dàng tiêu tiền lương trong các quán rượu hoặc những cửa hàng cá cược hơn là lo lắng trả lãi vay. Phụ nữ, như tôi đã được nghe nhiều lần, quản lý tiền nong tốt hơn nhiều so với các ông chồng của họ. Tất nhiên, sẽ sai lầm nếu giả định rằng tài chính vi mô là phương thuốc thần kỳ trong việc giải quyết vấn đề nghèo đói toàn cầu, như phương thuốc về quyền sở hữu bất động sản của de Soto. Khoảng hai phần năm dân số thế giới thực sự nằm ngoài hệ thống tài chính, bởi họ không có tài khoản ngân hàng càng không có tín dụng. Song chỉ cho họ vay không thôi chưa đủ để đưa sự nghèo đói vào nhà bảo tàng, như lời của Yunus, dù bạn có yêu cầu vật thế chấp hay không. Chúng ta cũng không được phép quên rằng một số người kinh doanh kinh tế vi mô có mặt ở đó để kiếm tiền chứ không phải để chấm dứt đói nghèo. [504] Chúng ta sẽ bị sốc khi phát hiện ra rằng một số công ty tài chính vi mô đang áp lãi suất cao đến 80% hoặc thậm chí là 125% một năm đối với các khoản cho vay của họ - một mức lãi suất ngang với bọn cho vay cắt cổ. Họ biện minh rằng đây là cách duy nhất để có lãi, trong điều kiện phải chi cho việc quản lý biết bao nhiêu khoản cho vay nhỏ xíu. Glasgow đã trải qua những bước tiến dài kể từ khi người đồng hương Scotland của tôi là Adam Smith viết công trình nền tảng ủng hộ cho thị trường tự do, cuốn The Wealth of Nations (Sự thịnh vượng của các quốc gia) vào năm 1776. Cũng giống như Detroit, Glasgow đã đi lên từ sự phát triển của thời đại công nghiệp. Thời đại tài chính ít mang lại điều tốt đẹp hơn cho thành phố này. Song ở Glasgow, cũng như ở Bắc Mỹ và Nam Mỹ, hay như Nam Á, người ta đã học được cùng một bài học. Tình trạng mù tài chính có thể hiện diện ở khắp mọi nơi, song theo một cách nào đó, tất cả chúng ta đều là chuyên gia về một lĩnh vực của kinh tế học: thị trường bất động sản. Tất cả chúng ta đều biết rằng bất động sản là sự đánh cược một chiều. Chỉ trừ có một điều là không phải như vậy. (Trong quý cuối cùng năm 2007, giá nhà ở Glasgow sụt 2,1%. Điều an ủi duy nhất là ở Edinburgh, giá nhà sụt tới 5,8%.) Trong các thành phố trên khắp thế giới, giá nhà đã vượt xa mức có thể biện minh được nhờ thu nhập từ cho thuê nhà hoặc chi phí xây dựng. Như nhà kinh tế học Robert Shiller từng nói, đơn giản là đã có một \"nhận định rộng khắp rằng nhà đất là một khoản đầu tư tuyệt vời\", chính nó đã tạo ra một \"bong bóng đầu cơ kinh điển\" thông qua cùng một cơ chế phản hồi đã tác động lên thị trường chứng khoán còn thường xuyên hơn so với thời John Law. Nói tóm lại, đã có một niềm hưng phấn thiếu lý trí đối với gạch ngói, vôi vữa và lợi nhuận trên vốn mà chúng có thể mang lại. [505] Nhận định đó, như chúng ta đã thấy, về nguồn gốc có một phần là từ chính trị. Song trong khi việc khuyến khích sở hữu nhà ở có thể giúp kiếm được lá phiếu chính trị cho chủ nghĩa tư bản, thì điều này cũng đồng thời bóp méo thị trường vốn bằng cách buộc mọi người phải đánh cược ngôi nhà vào \"nhà cái\". Khi các lý thuyết gia tài chính cảnh báo về một sự \"thiên vị nhà\" (home bias), họ muốn nói đến xu hướng các nhà đầu tư thường chỉ đặt tiền vào những tài sản được làm ra bởi đất nước họ. Song sự thiên vị nhà thực sự là khuynh hướng đem đầu tư hầu hết toàn bộ của cải vào các ngôi nhà của chính mình. Xét cho cùng, nhà cửa chiếm đến hai phần ba danh mục đầu tư của một hộ gia đình Mỹ thông thường, và chiếm tỷ lệ cao hơn ở các quốc gia khác. [506] Từ Buckinghamshire đến Bolivia, chìa khóa đưa đến sự an toàn tài chính tốt nhất nên là một danh mục đầu tư vào các tài sản được đa dạng hóa một cách hợp lý. [507] Để đạt được điều đó, khôn ngoan nhất là chúng ta chỉ vay tiền dựa trên mức dự kiến về thu nhập trong tương lai. Chứ không nên bị cám dỗ đem đặt toàn bộ vốn liếng vào một cuộc chơi có đòn bẩy cao trên một thị trường bất động sản còn lâu mới hết rủi ro. Cần phải có một mức chênh lệch bền vững giữa chi phí vay với lợi nhuận từ đầu tư, và một sự cân bằng bền vững giữa nợ và thu nhập. Chẳng cần phải nói thì cũng rõ rằng các quy tắc này được áp dụng không chỉ cho các hộ gia đình. Chúng cũng được áp dụng cho các nền kinh tế quốc dân. Câu hỏi cuối cùng cần được trả lời là - do kết quả của một quá trình mà chúng ta đã quen gọi là toàn cầu hóa - liệu nền kinh tế lớn nhất thế giới vẫn còn cố tình bỏ qua các quy tắc này đến mức độ nào? Nói tóm lại, siêu cường quốc dưới chuẩn sẽ phải trả cái giá ra sao?",
  "nextChapter": "https://gacsach.top/doc-online/dong-tien-len-ngoi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dong-tien-len-ngoi-chuong-04"
}