{
  "title": "Thay Thế Phẩm - Chương 02",
  "url": "https://gacsach.top/doc-online/thay-the-pham-chuong-02",
  "content": "Thay Thế Phẩm Chương 2 gacsach.com Trang Khải tiến vào phòng ngủ vừa vặn lúc Ngôn Thư Vũ vừa xem xong quyển sách. Trang Khải đến gần, xốc chăn lên chui vào giường. Tháng năm thời tiết tuy nóng nhưng trong phòng điều hòa nhiệt độ thấp, đắp một tấm chăn mỏng cảm giác thật thư thích. Ngôn Thư Vũ cất sách ở tủ đầu giường, tắt đèn, rồi sau đó cũng vén chăn chui vào, một tay lơ đãng chạm vào làn da lành lạnh của Trang Khải. “Ngủ đi. Ngủ ngon!” Hướng Trang Khải nói một tiếng sau đó nhắm mắt, nằm quay lưng lại. Trang Khải không trả lời, bàn tay ấm áp nhẹ nhàng xoa nắn vòng eo nhỏ nhắn. Ngôn Thư Vũ thoáng dừng lại, chậm rãi mở mắt. Trang Khải vén chăn lên, từ từ nằm đè lên người Thư Vũ. Trang Khải khi ở trên giường biểu tình cũng không nhiều, tựa hồ luôn duy trì trạng thái bình ổn. Bàn tay ấm áp như có như không châm lửa trên da Thư Vũ, phía dưới không nhanh không chậm luật động. Ngôn Thư Vũ địa phương kia vừa chua xót lại tê dại, dưới bụng xẹt qua một trận khoái cảm. Thời gian từng khắc từng khắc đi qua, hai thân thể nhuộm một tầng mồ hôi mỏng, hương vị nhàn nhạt trên thân mỗi người tỏa ra, đầy tình sắc. Ngôn Thư Vũ run rẩy đưa hai tay quấn lấy cổ Trang Khải, đáp lại là động tác của hắn đột nhiên thập phần hung bạo. Cảm giác bị xỏ xuyên đánh úp lên tâm trí Thư Vũ, khóe mắt đỏ ửng, muốn thét lên, rồi lại chịu đựng nhịn xuống, cắn chặt môi dưới đến bật máu. Huyết sắc trên môi cùng gò má ửng hồng, đôi mắt trên khuôn mặt tuấn tú nhắm nghiền. Trang Khai hai mắt tối sầm, cúi xuống liếm đi vệt máu đỏ tươi, cùng Ngôn Thư Vũ hôn môi như những cặp tình nhân thực thụ. Ngôn Thư Vũ cảm nhận một bên người không ngừng đưa đẩy, một bên môi hưởng thụ hôn liếm ôn nhu. Từ nụ hôn, trong tâm sinh ra ảo giác người nam nhân này thuộc về mình, giờ đây đối đãi với mình như trân bảo. Chỉ là cậu biết rõ... Những ngày mới chuyển về ở cùng Trang Khải, họ có cùng nhau “nếm trái cấm” nhiều lần. Ngôn Thư Vũ không kìm được khoái cảm bật ra âm thanh chính mình nghe cũng phải đỏ mặt, phát hiện ra nam nhân trên người đột nhiên dừng lại, sau đó liền dữ dội tiến xuất khiến cậu chỉ còn có thể dồn dập thở. Lần đầu tiên như vậy, những lần sau cũng thế khiến Ngôn Thư Vũ có điểm kì quái, bất quá cậu chưa từng để trong lòng. Mãi đến khi nhìn thấy Yến Dương, cùng Yến Dương vài lần tiếp xúc cậu mới biết, thì ra không phải chỉ có khí chất khác nhau, mà thanh âm của cậu cũng kém y rất nhiều. Thanh âm Yến Dương ẩn ẩn từ tính lại trong sáng, cùng mình thanh âm bình thường đại chúng. Điểm duy nhất hai người giống nhau, cũng chỉ có khuôn mặt này. Ngôn Thư Vũ cười khổ. Mà cũng từ lúc đó, Ngôn Thư Vũ không còn phát ra âm thanh nào ở trên giường. Ngôn Thư Vũ giương mắt nhìn nam nhân còn đang luật động trên người, hình dáng hắn tựa như đã khắc sâu vào tâm khảm. Vài giọt mồ hôi trượt xuống gò má, kích tình không nói nên lời. Ngôn Thư Vũ nâng tay phải nhẹ nhàng nắm lấy tay nam nhân, đầu ngón tay trượt xuống cùng hắn mười đầu ngón tay siết chặt. Nam nhân không hề ngừng, dùng sức nắm ngược trở lại. Ngôn Thư Vũ mỉm cười, tay trái bám lên cổ nam nhân, rướn người dùng đôi môi đỏ tươi tại khóe miệng nam nhân vụng trộm cọ một chút. Nam nhân mạnh mẽ gia tăng động tác, lửa nóng cuồn cuộn quấn lấy, hai người run rẩy cùng một lúc đạt cao trào. Sáng sớm tỉnh lại đã không thấy Trang Khải, Ngôn Thư Vũ sờ lớp nệm lạnh lẽo bên cạnh mình, rồi sau đó cũng kéo chăn rời giường. Cậu hôm nay dậy hơi muộn, ra đến phòng khách nhìn thấy Trang Khải đang đọc báo liền có chút kinh ngạc. Mặc dù là thứ bảy nhưng nếu theo thói quen hằng ngày thì lúc này hắn đang phải ở công ty, hoặc có lịch hẹn khác. Trang Khải tựa hồ đọc được suy nghĩ của Ngôn Thư Vũ, chậm rãi giải thích: “Tôi hôm nay không cần đến công ty. Mấy hôm trước cậu bảo phải mua vài thứ đúng không? Vừa vặn hôm nay thứ bảy, tôi cùng cậu đi, cũng là thuận tiện” đoạn thêm một câu, “Hơn nữa tôi cũng muốn mua một thứ.” Ngôn Thư Vũ lúc này đã không phải kinh ngạc bình thường, cậu thật muốn chạy ra kéo rèm cửa xem mặt trời hôm nay liệu có còn ngoan ngoãn mọc lên từ hướng đông. “Làm sao vậy?” Trang Khải hỏi người trước mặt còn đang thất thần. “Không có gì! Đợi một lát nữa chúng ta sẽ đi.” Trang Khải lật tờ báo trong tay, nói: “Bữa sáng trong phòng bếp, cậu ăn trước rồi chúng ta xuất phát.” Còn có cả bữa sáng?! Ngôn Thư Vũ sửng sốt một chút, ngây ngốc đáp: “A, hảo.” Ngồi một mình trong phòng bếp, Ngôn Thư Vũ vẫn còn thất thần. Trang Khải hôm nay quá khác thường, bất quá cũng là chuyện tốt a... Ngôn Thư Vũ cong cong khóe miệng, đây có phải là nói với mình, chính mình vẫn còn cơ hội! Thành phố G kinh tế phát triển tương đối phồn thịnh, ngày bình thường khắp nơi đều đông vui náo nhiệt, cuối tuần loại tình huống này lại càng tăng lên rõ rệt. Trang Khải cùng Ngôn Thư Vũ đến một trung tâm thương mại. Ngôn Thư Vũ vào khu Dụng cụ gia đình, muốn chọn một cái đệm dùng mùa hè. Trang Khải mặt không biểu tình theo sát phía sau, ngẫu nhiên cũng cùng Thư Vũ bàn luận vài cái. Ngôn Thư Vũ nghiêng đầu nhìn một chút, nam nhân cao lớn lạnh lùng đứng ở xung quanh tràn đầy các vật dụng gia đình, mặt nghiêm túc suy nghĩ chọn hình hoa in trên đệm, một bầu không khí quỷ dị ngập tràn, nhịn không được cười thầm một tiếng. Cái này thực sự không phải là Trang Khải của ngày thường. “Cậu cười cái gì? Hôm nay nhìn cậu có vẻ rất vui.” Thanh âm trong trẻo nhưng lạnh lùng của Trang Khải từ phía sau truyền đến. Ngôn Thư Vũ xoay người, cố gắng bày ra biểu tình đoan chính: “Không có việc gì”, trong tâm giật mình, cậu hôm nay thực sự cười nhiều đến vậy, đáy lòng có chút mừng rỡ phảng phất không thể áp chế, không ngừng muốn vỡ òa ra. Thư Vũ đưa tay che mặt, lặng lẽ nhắc mình không được biểu hiện ra quá rõ ràng, vừa định mở miệng trước mặt đã xuất hiện một tấm đệm màu xanh nhạt tao nhã, lịch sự. “Cái này thế nào?” Trang Khải tay cầm đệm mặt không biểu tình hỏi. Ngôn Thư Vũ nhịn không được cười rộ lên, khuôn mặt tuấn tú giãn ra, không biết là tư vị gì, nói: “Ân, em cũng thích cái này”, đoạn thuận tiện cầm thêm một cái nữa bỏ vào giỏ. Tìm hơn nửa ngày mới đầy đủ các vật phẩm. Sau đó hai người cất lên xe, đi ô tô đến nhà hàng ăn cơm. Đồ ăn rất hợp với khẩu vị Ngôn Thư Vũ, tâm tình tựa hồ lại tốt hơn một chút. Sau khi ăn xong, Trang Khải nói muốn đi mua thêm một thứ. Ngôn Thư Vũ thoáng hỏi hắn địa chỉ, phát hiện ra căn bản cũng không quá xa nhà hàng, liền cùng hắn đề nghị không bằng đi tản bộ, vừa vặn tiêu hóa chỗ thức ăn trong bụng. Trang Khải gật gật đầu, đơn giản cùng Ngôn Thư Vũ sóng bước trên phố. Thành phố G trồng rất nhiều tử kinh (cây hoa ban), mùa này hoa hầu hết đều đã tàn nhưng tán cây vẫn xanh um tươi tốt.Tháng năm trời tuy nóng bức, nhưng mấy ngày nay mưa nhiều, lại có sấm chớp, nhiệt độ cũng không còn quá nóng. Hai người cùng nhau tản bộ trên con đường xanh mướt, tươi tốt tử kinh, ngẫu nhiên còn có gió nhẹ thổi qua, cảm giác thích thú không nói lên lời. Ngôn Thư Vũ lén nhìn nam nhân bên cạnh vẫn không có biểu tình gì, thầm nghĩ nếu ngày nào cũng như vậy thì thật tốt. Không bao lâu hai người đến một cửa hàng đồng hồ, Trang Khải dừng lại, gật đầu ý bảo: “Chính là nơi này, cậu có muốn vào cùng không?” Ngôn Thư Vũ nhìn qua các thiết bị được lắp đặt tinh xảo, mặt tiền nhã nhặn, cũng gật đầu nói: “Ân, nhìn qua thực không tồi.” Trang Khải vừa cùng Thư Vũ đi vào, quản lí cửa hàng đã niềm nở ra chào đón. “Trang tiên sinh, ngài đã tới.” Quản lí hướng Trang Khải cười cười, sau đó mới quay lại chào Ngôn Thư Vũ. Quản lí dẫn họ đến quầy chuyên doanh, vừa đi vừa nói: “Trang tiên sinh sao lại đến đây? Không phải đã giao hẹn chúng tôi sẽ cử người mang đến cho ngài.” “Tôi nghĩ tự mình đến lấy cũng được.” Trang Khải từ tốn trả lời, lại ẩn ẩn ôn nhu không dễ gì phát giác. Ngôn Thư Vũ không khỏi kinh ngạc nhìn lên, Trang Khải vẫn như trước bộ dáng nhàn nhạt không biểu tình. “Đây, Trang tiên sinh” Quản lí đứng ở quầy trước, bảo nhân viên đem đồng hồ lấy ra, “Cái này được làm hoàn toàn theo ý của ngài, ngài xem liệu có hợp ý?” Đó là một đồng hồ loại dành cho nam, chỉ nhìn đơn thuần bên ngoài cũng đoán được giá trị xa xỉ của nó, chính là được đặt làm tinh tế, mặt đeo màu lam nhạt tươi mát lại tao nhã, lịch sự. Trang Khải nhìn thoáng qua, khóe miệng khẽ cong lên, xem ra cực kì thỏa mãn. Quản lí rất có mắt nhìn người, vội vàng đến gần nói: “Đây là mẫu mới nhất, mặt đeo màu lam hoàn toàn khác mặt đeo trắng, vàng thông thường, có thể đeo ngày thường hay trong dịp quan trọng, lại mang lại cảm giác lãng mạn, tươi mát, cùng với khí chất của vị tiên sinh này thực sự rất hợp.” Trang Khải dừng lại, nói khẽ: “Không phải, là quà sinh nhật cho một vị bằng hữu khác của tôi.” Nói xong lại cúi đầu xem xét đồng hồ, ánh mắt nhẹ nhàng thấm đẫm ôn nhu. Sinh nhật bằng hữu? Ngôn Thư Vũ nghiêng đầu nhìn chiếc đồng hồ, đột nhiên có cảm giác hít thở không thông. “A, là tôi hiểu lầm, thật thất lễ!” Quản lí cũng hiểu được có điểm đường đột, liên tục xin lỗi. “Không có việc gì, tôi lấy cái này, giúp tôi bọc lại.” Trang Khải mang theo hộp đựng đồng hồ cùng Ngôn Thư Vũ đi ra, biểu lộ có chút sung sướng. Ngôn Thư Vũ cảm thấy có chút quay cuồng, nhịn không được hỏi: “Anh hôm nay chính là thuận tiện mua cái này?” “Ừhm, sắp đến sinh nhật của Yến Dương.” Trang Khải đáp, ngữ khí không che giấu được ấm áp vốn cùng hắn bất đồng. Ngôn Thư Vũ vụng về “Nga...” một tiếng, sau đó liền trầm mặc. Trên đường về nhà, Ngôn Thư Vũ ngồi ở ghế phó lái, buông mắt không nói gì thêm nữa, tâm tình cậu hiện tại so với ban sáng thực giống từ trên mây ngã xuống. Ngôn Thư Vũ trong lòng đầy chua xót, đột nhiên cảm thấy bị chính sự mừng rỡ cả ngày của mình châm chọc. Trang Khải nói thuận tiện đi mua cái gì đó, thật ra chỉ là thuận tiện cùng cậu dạo phố cả nửa ngày. Trong lòng thở dài, cậu cũng không hẳn là không mừng thầm, cậu thực ra đã có nửa ngày dạo phố được cùng hắn bầu bạn. Dứt khoát không suy nghĩ gì nữa, cậu nhắm mắt tựa vào ghế tranh thủ chợp mắt. Chỉ là, thâm tâm vẫn không tự chủ được mà hiện lên bốn chữ: Thì ra là thế! Thì ra là thế a...",
  "nextChapter": "https://gacsach.top/doc-online/thay-the-pham-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thay-the-pham-chuong-01"
}