{
  "title": "Chinh Phục Tổng Tài Kiêu Ngạo - Chương 04",
  "url": "https://gacsach.top/doc-online/chinh-phuc-tong-tai-kieu-ngao-chuong-04",
  "content": "Tô Lê nhìn anh rồi nháy mắt cười, coi như câu nói vừa rồi là lời nói đùa nhạt nhẽo. “Được rồi, đi vào đi, tiệc rượu sắp bắt đầu rồi.” Giang Thần Hy lạnh lùng nói, sau đó liền quay người đi về phía trước. Nhưng mà đôi giày cao gót nhọn của Tô Lê thực sự không thích ứng được với nền đá hoa cương dễ trơn trượt này, vừa đi được vài bước cô trượt chân một cái, theo quán tính tay bám chặt vào cánh tay của Giang Thần Hy đang đi phía trước. Giang Thần Hy theo đà xoay người dừng chân lại, liếc mắt nhìn thấy cô gái đang túm chặt cánh tay của mình. Chỉ thấy cô ngẩng đầu lên cuống quýt xin lỗi: “Em nghĩ hôm nay em mang nhầm giày rồi. Đôi giày này không chống trơn một chút nào.” Thần thái của cô giống như đứa trẻ vô cùng ngây thơ, cho dù là cô trang điểm quyến rũ động lòng người, cử chỉ thè lưỡi ra không che đi được tính cách trẻ con của mình. Trái tim Giang Thần Hy có chút xao động, đáy mắt có chút vui vẻ, nhẹ nhàng nhếch môi lên, khẽ cười thành tiếng: “Không phải em chọn nhầm giày, mà là em không đủ thông minh.” Anh khẽ lên giọng đầy ẩn ý. Tô Lê không phải không nghe ra, mà là không biết vì sao trong thoáng chốc cô lại do dự. Tô Lê là một người thông minh, kiểu đàn ông này chỉ có thể ngắm lại không thể lại gần, nếu không sẽ là bản thân đang đùa với lửa, sau khi hơi do dự cô liền lập tức nhếch mép: “Đúng vầy, em đúng là có chút không thông minh, cho nên vẫn hy vọng Giang thiếu gia đừng để ý.” Dứt lời, cô liền thuận đà vịn lấy khuỷu tay anh, cùng anh chầm chậm tiến vào bên trong. Chỉ là lúc Tô Lê bước vào, lại khiến bầu không khí vốn khá vui liền phút chốc ngưng lại vài giây, sau đó mới khôi phục lại trạng thái bình thường. Việc này đối với cô mà nói, thực ra sớm đã quen rồi. Đàn ông nhìn cô, mạch máu từng người từng người căng lên như muốn nổ tung, phụ nữ nhìn thấy cô thì giống như thấy ôn dịch vô cùng căm ghét... Cô là một nữ diễn viên có tiếng nhưng nhiều thị phi, scandal thậm chí còn nhiều hơn những tác phẩm mà cô từng diễn. Nói trắng ra là cô vốn không phỉa là một nữ diễn viên im hơi lặng tiếng, chỉ là cô nổi tiếng vì danh tiếng của cô quá tệ. Cô liếc mắt khẽ cười, rồi lạnh lùng nói: “Giang thiếu gia, hôm nay anh đưa em tới đây đúng là một lựa chọn sai lầm.” Giang Thần Hy liếc mắt nhìn cô, tiện tay đưa một ly rượu Volka qua, cười nói: “Thật à.” Tô Lê nhìn anh không nhịn được cười, cô nói: “Trước giờ anh chưa từng đưa em tới, đây là lần đầu tiên đúng không?” ngập ngừng chút Tô Lê tiếp tục cười nói: “Hoặc là lần cuối cùng chăng?” Giang Thần Hy lại ghé mắt nhìn cô, Tô Lê vẫn chưa chịu dừng: “Nhưng mà tiếng tăm của em tệ quá, anh không lo em làm hỏng danh tiếng của anh, rửa cũng không hết?” Giang Thần Hy khẽ nhấp một ngụm Volka, khóe môi anh khẽ cười, cười nhưng không nói gì. Tô Lê nhìn anh, anh cho cô tất cả phản ứng đều không phải thân mật quá mức, lại cũng không phỉa khiến người ta cảm giác bị lạnh nhạt, có thể đến có thể đi, tầm nhìn của anh cũng không có chú ý cô từng giây từng phút, vẫn có thể nói chuyện phiếm với người bên cạnh. Tô Lê đương nhiên cũng không thể mãi luôn dính chặt lấy anh, liền cùng với người đứng gần cô quay ra chào hỏi tán dóc. Cô là một cô gái cởi mở, với ai cũng có thể nói chuyện được, phụ nữ nói rằng cô quyến rũ lả lơi, nhưng trong mắt đàn ông, từng cử chỉ của cô giống như thuốc độc khiến người ta muốn không uống cũng không được... Bên cạnh có một vài cô gái xinh đẹp xì xào bàn tán: “Biết cô ta chứ, mấy ngày tước còn nói cô ta xuất thân từ sân khấu đây.” “Xì, một diễn viên không có hạng nhỏ nhoi, các cô xem, một đám đàn ông giống như ruồi bọ đều vây quanh cô ra rồi kìa.” Tô Lê không phỉa không nghe thấy, chỉ là những lời này cô nghe quá nhiều rồi. Thực ra cô cũng không phải là người rộng lượng gì, chỉ là có lúc cảm thấy đi tính toán với mấy cô ả đó, là một chuyện lãng phí thời gain mà thôi. Giang Thần Hy khẽ liếc mắt, nhìn thấy Tô Lê đang nói chuyện với một người đàn ông, trong tay cô còn bưng một ly Volka, nhưng mà không uống, trên mặt cô trước sau vẫn nở nụ cười, ngay cả người đàn ông kia có ý đồ dựa gần cô, cô cũng không có ý tránh né, cô nâng ly rượu trong tay ý muốn kính rượu đối phương. Động tác khoan thai không hề ngượng nghịu chút nào, quả thực khiến người ta nhìn vô cùng thoải mái. Sự yểu điệu phong tình của phụ nữ chỉ cần giữ ý tứ không lố bịch, vậy thì sẽ là bức tranh khiến đàn ông mê đắm mãi không thôi. Nhưng mà cô rõ ràng không chú ý đến Giang Thần Hy đang chăm chú nhìn cô, sự quyến rũ gợi cảm của cô không quá lỗ liễu cũng không bị che mờ, khiến anh ta không tự chủ được cứ sát lại gần cô... cho đến khi Giang Thần Hy đi tới bên cạnh cô, luc này Tô Lê mới thu tầm mắt của mình lại, mỉm cười chào: “Giang thiếu gia.” Giang Thần Hy liếc nhìn cô, rồi nhìn người đàn ông đang nhiệt tình nói chuyện với Tô Lê, anh cười nhạt hỏi: “Cô Tô có thể giới thiệu chút không?” Tô Lê thấy anh như vậy thì cười thầm, cảm giác dường như anh chính là cố ý tới đây phá rối.",
  "nextChapter": "https://gacsach.top/doc-online/chinh-phuc-tong-tai-kieu-ngao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chinh-phuc-tong-tai-kieu-ngao-chuong-03"
}