{
  "title": "Chinh Phục Tổng Tài Kiêu Ngạo - Chương 01",
  "url": "https://gacsach.top/doc-online/chinh-phuc-tong-tai-kieu-ngao-chuong-01",
  "content": "Trời lạnh thấu xương, không biết tuyết rơi lớn từ khi nào. Bên trong hộp đêm giải trí hàng đầu Yên Thành, tiếng nhạc chát chúa khiến tai mọi người như ù đi... Trên sân khấu, một cô gái nóng bỏng đang uốn éo vòng quanh chiếc cột thép, xung quanh là tiếng hò hét cười đùa vui vẻ... Chân tay của cô thon dài, lưng con ong mảnh mai linh hoạt, mái tóc uốn quăn buông rủ, cô dùng đôi chân dài giữ chặt cột thép, cơ thể được kéo lên trên, cô xoay một vòng rồi bắt đầu đầu múa trên chiếc cột đó. Nơi mắt cá chân xinh đẹp của cô có xăm một đóa tường vi đỏ rực, còn có cả chiếc lắc chân xinh xắn, cô để chân trần vô cùng quyến rũ... Cô đung đưa theo điệu nhạc, eo thon lắc lư nhẹ nhàng thanh thoát... Khán giả phía dưới hò reo theo, bầu không khí vui tươi đạt tới cao trào... Nhưng có điểm không vừa mắt, ở một góc một người đàn ông lặng lẽ đứng nhìn cô gái đang múa điên cuồng trên sân khấu... Trên ngón tay anh vê một điếu thuốc, khác với sự điên cuồng phấn khích của những người khác, anh lại tỏ ra vô cùng trầm tĩnh. Anh lặng lẽ dựa vào lan can, bình thản nhả khói thuốc. Anh là Giang Thần Hy, là người thừa kế của tập đoàn Giang thị danh tiếng lẫy lừng. “Thì ra Giang thiếu gia thích loại phụ nữ này à?” Lúc này có người đàn ông từ phía khác tiến lại, hỏi câu ngắn gọn đầy sự mỉa mai, “Tô Lê, một diễn viên, đóng phim thì ít mà scandal thì nhiều, xinh đẹp! nóng bỏng! Nhưng mà...”. Đang nói đối phương ngưng lại chút, rồi ho một tiếng kèm theo tiếng cười miệt thị. “Nhưng mà cái gì?” Giang Thần Hy chậm rãi hỏi lại. Đối phương vừa cười vừa nói: “Giang thiếu gia, cùng là đàn ông tôi vẫn nên khuyên anh một câu, những loại hồ ly tinh này đừng nên động vào, tránh làm cho toàn thân bị S.A.O .” ( Có nghĩa là mê hoặc, quyến rũ). Nhưng mà Giang Thần Hy lại không nhịn được mỉm cười, hút một hơi thuốc rồi chậm rãi nói: “Phụ nữ nếu như không SAO, thì làm sao khiến đàn ông động lòng chứ, hử?”, dứt lời anh vỗ vai đối phương đầy thâm ý, sau đó quay người rời đi... Tô Lê đưa mọi người hưng phấn lên đỉnh điểm, nhưng cô lúc này lại âm thầm rời đi, thậm chí không ai phát hiện ra cô ra về từ lúc nào. Một tay cô xách đôi giày cao gót, một tay vịn lấy lan can hành lang, rồi dựa lên một chiếc cột, dường như gần như đi không nổi nữa, cô khẽ ngước mắt nhìn lên vầng trăng khuyết trên bầu trời trống không, ánh mắt có chút mệt mỏi. Điện thoại báo có tin nhắn đến, Tô Lê liền cầm lên xem: “Qua đây!”. Hai chữ cụt lủn, Tô Lê mím môi rồi đứng thẳng lên hướng về phía phòng khách Vip mà bước đi... Đẩy cửa bước vào, trong phòng rất tối, vẫn chưa đợi cho đôi mắt cô thích nghi với bóng tối nơi đây, cô liền bị ai đó ôm ngang hông kéo người vào lòng, sau đó liền bị quăng lên giường một cách thô bạo. Tiếp theo, một người đàn ông nằm đè lên trên, mùi nước hoa ngào ngạt lẫn với mùi thuốc lá cay nồng, Tô Lê biết người này là ai, ông chủ của cô – Giang Thần Hy. Chuyện đó cứ thế diễn ra... Sau một màn mây mưa, trong phòng vẫn còn nguyên mùi vị ái ân, không thể tan biến. Một nụ hôn nhẹ của Tô Lê chạm vào khóe miệng Giang Thần Hy, nhưng anh lại khẽ nghiêng đầu, dường như muốn né tránh cô. Đôi mắt đen dài giấu đi ánh mắt lạnh lùng, lông mày khẽ chau lại đủ để cho thấy anh không thích cử chỉ này của cô. Cô nhìn khuôn mặt thẫn thờ của anh, đáy mắt như ẩn giấu điều gì, sau đó quay lưng lại với Giang Thần Hy mà ngồi bên cạnh giường, thuận tay với lấy chiếc khăn tắm quấn quanh người rồi đứng dậy. “Mấy giờ rồi?” gọng khàn khàn của Giang Thần Hy vang lên. Tô Lê khẽ nghiêng đầu, mím môi lại nói: “Không biết, nhưng mà anh cứ ngủ tiếp đi.” Giang Thần Hy không nói gì nữa, cứ lặng nhìn cô đi vào phòng tắm. Cô là một người phụ nữ thông minh, một người phụ nữ xinh đẹp, sợ rằng ai cũng yêu thích cô. Một người phụ nữ khiến anh cảm giác thoải mái, cho dù là thể xác hay tâm hồn... Bởi vậy ba năm nay, anh cũng chưa muốn người khác thay thế cô... Tô Lê bước vào trong phòng tắm, cô đứng trước bồn rửa tay chăm chú nhìn mình trong gương, có chút thất thần vô cảm. Cô là một minh tinh vô hạng, đi diễn ba năm nhưng vẫn mãi không nổi tiếng, không phải cô không xinh đẹp cũng không phải kỹ năng diễn xuất không tốt, càng không phải không có nguồn lực. Hoàn toàn ngược lại, cô vô cùng xinh đẹp, diễn xuất cũng không tồi, nếu nói về nguồn lực, cô là tình nhân bí mật của Giang Thần Hy, anh cũng là người có máu mặt, chỉ cần một câu nói của anh, cô muốn gì không được? Nhưng mà... Giang Thần Hy trước giờ chưa cho cô bất cứ cơ hội nào... “Đang nhìn gì vậy?” Giang Thần Hy tựa người trước cửa, trên tay vê một điếu thuốc lá. Tô Lê dịu dàng bước về phía anh mỉm cười nói: “Nhìn bản thân em, em rất xinh đẹp phải không?” Giang Thần Hy mỉm cười không nói gì. Tô Lê nghiêng đầu lớn tiếng cười: “Nói với anh một chuyện.” “Chuyện gì?”. “Em có thai rồi.” Trên mặt Tô Lệ vẫn giữ nụ cười dịu dàng, ánh mắt nhìn anh chăm chú, dường như muốn nhặt nhạnh thứ gì đó trên mặt anh, nhưng tiếc kết quả là không có gì hết.",
  "nextChapter": "https://gacsach.top/doc-online/chinh-phuc-tong-tai-kieu-ngao-chuong-02",
  "prevChapter": "https://gacsach.top/chinh-phuc-tong-tai-kieu-ngao_vo-danh-tien-boi.full"
}