{
  "title": "Nụ hôn của quỷ (Tập 3) - Chương 123 - 124 - 125",
  "url": "https://gacsach.top/doc-online/78928/nu-hon-cua-quy-tap-3-chuong-123-124-125.html",
  "content": "Chương 123 VẬN MỆNH XOAY CHUYỂN …~*^O^*~……~*^O^*~……~*^O^*~……~*^O^*~… ┯_┯ ┯_┯ ┯_┯ ┯_┯ ┯_┯ ┯_┯ ┯︵┯ ┯︵┯ ┯︵┯ ┯︵┯ ┯︵┯ ┯︵┯ Tôi đờ đẫn nhìn anh rất lâu, rồi “vụt” một cái, quay lưng bỏ chạy. Anh nhảy xuống khỏi tảng đá tình yêu nhanh như điện chớp, chạy đến chắn trước mặt tôi, đôi mắt ánh lên vẻ bất ngờ không che giấu, “Tiễn Ni?” “…” “Vẫn còn giận vì chuyện đó à?” Tôi biết “chuyện đó” mà anh nói là chuyện anh vì muốn bảo vệ tôi mà phải đề nghị chia tay. He he, tôi có gì để giận dỗi đâu? Tôi đã biết chân tướng sự việc từ Tú Triết rồi mà! “Xin lỗi! Anh phải nghĩ đến cách giải quyết tốt hơn…”. Anh nhìn tôi chăm chú, đôi mắt ngập tràn vẻ hổ thẹn chân thành. “Tại sao anh lại nói xin lỗi em? Tại sao phải giải thích? Em biết! Những gì đã qua em đều biết cả rồi!” Tôi ngắt lời anh, cố gắng kìm nén những giọt nước mắt đang chực trào, “Mọi việc đã là quá khứ rồi, bây giờ thế này chẳng phải rất tốt hay sao?” Anh nghe tôi nói xong, kinh ngạc mở to mắt nhìn, khóe môi bất giác nhăn lại vẻ khổ sở, đôi đồng tử sâu thẳm tuyệt đẹp kia chốc lát bị đau thương phủ đầy. “Tại sao?” “┯_┯ Kim Thuần Hy, anh thông minh như thế thì phải biết rằng, thời gian hai năm có thể thay đổi rất nhiều thứ…” “Thế à? Nhưng anh không hề thay đổi!” Anh nhìn tôi không chớp mắt, ủ rũ thốt ra những từ đó, vẻ đau thương trong đáy mắt vẫn không thể che giấu mà tuôn trào, mỗi lúc một buồn bã hơn, mỗi lúc một bi ai hơn… Trời ơi, nỗi buồn đó hình như sắp chạy thẳng vào tim tôi rồi, không được, không thể, tôi phải chạy trốn mới được, tôi không muốn gặp lại anh! [Chúc bạn đọc sách vui vẻ tại www.gacsach.com – gác nhỏ cho người yêu sách.] Thế là, tôi vội vàng thốt ra một câu rất lạnh lùng: “Dù anh tin hay không thì em vẫn nói cho anh biết một sự thực là - chúng ta không thể! Tạm biệt!” Sau đó tôi làm mặt dửng dưng vòng qua người anh, sải từng bước dài đi khỏi đồng cỏ thiên đường, không hề quay nhìn lại. Nước mắt, đã tuôn trào thành hai dòng sông đau thương trong quá trình tôi tháo chạy… Thuần Hy đờ đẫn đứng đó nhìn tôi bỏ đi, hình như không hề có ý định đuổi theo. Chắc chắn anh sẽ rất tức giận, vì lần này tôi lại từ chối anh. Từ trước đến giờ, chỉ có anh từ chối tôi còn tôi chưa bao giờ từ chối anh… Thực vậy, là anh luôn từ chối tôi, bắt đầu từ khi tôi thi vào trường Trung học Sâm Vĩnh anh đang học, từ khi tôi rút được lá thăm có tên anh trong tay “quân sư săn ác quỷ” Trương Tịnh Mỹ, từ khi tôi bắt buộc phải tiến hành kế hoạch theo đuổi anh điên cuồng để thực hiện mục tiêu săn ác quỷ, từ khi tôi ra sức cưa cẩm anh mà không bao giờ đạt được mục đích, song lại vô thức yêu anh mất rồi… Cho dù đêm tình nhân năm thứ nhất trung học tôi đã tỏ tình, anh cũng từ chối tôi, bằng sự trầm mặc đáng sợ và hành động dùng ngón trỏ chỉ thẳng lên trời. Tôi đã nghĩ thế là thật sự kết thúc, tôi mãi mãi cũng không thể vào được trái tim anh! Nhưng vào cái đêm gió tuyết gào thét, trong chung cư anh trọ, tôi đã vô tình lật quyển “Lịch sử văn hóa dân tộc Trung Quốc” ra và biết được rằng: Nếu một chàng trai quay lưng lại một người con gái, chỉ thẳng ngón tay trỏ lên trời, đó có nghĩa là, anh ấy đang thề với trời xanh rằng đời này kiếp này, ngoài cô ấy ra, sẽ không yêu ai khác! Tôi mới biết được, thì ra mình đã ở trong trái tim anh từ lâu rồi… Thế nhưng, lúc ấy, tôi đang hẹn hò với Tú Triết, mà anh lại nói với tôi, “Anh không thể có lỗi với Tú Triết”, ┯_┯ cho nên chúng tôi dù có yêu nhau cũng không thể ở bên nhau… Thế nên tôi đành chọn bỏ đi một mình… Tôi rất hạnh phúc, vì anh đã không để tôi ra đi, ở ga tàu ấy, cuối cùng anh đã không từ chối tôi nữa, anh ôm một bó hoa hồng rất to và chạy đuổi theo tàu hỏa, cướp tôi lại, và cuối cùng anh nói với tôi, “Anh thích em…”. “Con đường của tình yêu chân thành mãi mãi không bao giờ bằng phẳng”, câu nói của Shakespeare có lẽ là đúng, thế nên tình yêu vất vả của chúng tôi không kéo dài ngọt ngào được bao lâu, lại bị một “Phác Trân Hiền” khuấy đảo cho dậy sóng, trời nghiêng đất ngả, thời gian xa nhau tròn hai năm, quả là rất đau buồn… Nhưng điều khó chịu không chỉ là ly biệt, mà là một vấn đề nghiêm trọng hơn, vậy nên chúng tôi không thể ở bên nhau… Không ngờ Thuần Hy lại đến nhà tôi một cách lặng lẽ đến nỗi thần không hay, quỷ không biết như thế~, tên ấy có thể làm đặc công được rồi nhỉ. Bố tôi vừa nhìn thấy anh đã mừng rỡ vui sướng, nhiệt tình kéo anh xuống trò chuyện sôi nổi, hai người họ hình như rất tâm đầu ý hợp, còn tôi thì chẳng có chút tâm trạng nào, phớt lờ anh bỏ đi tắm. Bước vào phòng tắm, đóng cửa lại rồi ngẩn người nhìn mình trong gương một lúc lâu, tôi mới sực nhớ là chưa kịp lấy quần áo, thế là lại bước ra, bỗng không thấy bố và Thuần Hy đâu nữa. Họ đi đâu thế nhỉ? Ở trong phòng bố chăng? Có chuyện gì mà không thể nói ở phòng khách vậy? Tôi tò mò áp sát tai vào cửa phòng bố. “Thế nào? Ở đồng cỏ thiên đường có suôn sẻ không?” Là tiếng của bố, họ đang nói đến tôi ư? “Vâng, cũng khá suôn sẻ”. “Với con gái chú, chắc sẽ không khiến cháu khó xử chứ? Chú đã nói với cháu là tính khí nó không được tốt lắm”. “Không đâu! Cháu thấy tính cách cô ấy rất tốt, cháu rất thích, thật đấy ạ”. “Không bị nó phát hiện gì chứ?” “Chắc là không!” “Vậy thì được, chú cũng tin thực lực của cháu. Dù sao cũng cố gắng làm nó vui, cho nó một giấc mơ đẹp là được. Nhờ cháu giúp!” “Vâng!” “Còn có chuyện gì khác không ạ? Nếu không thì cháu xin phép cáo từ trước!” “Hết rồi, để chú tiễn cháu. Sau này có chuyện gì nữa thì cứ đến tìm chú nhé”. “Vâng”. Tệ quá, họ sắp ra rồi, tôi vội vã chuồn vào phòng tắm, mở vòi nước ra. Tiếng nước chảy róc rách, tràn xuống cơ thể tôi, nước mắt tôi cũng rơi tí tách, tràn ngập cả gian phòng… ~~~~~>_<~~~~~ Thì ra là thế, thì ra là do bố tôi nhờ anh, sự ngờ vực nảy sinh sau khi nhìn thấy anh ở đồng cỏ thiên đường, cuối cùng đã tan biến… Tôi biết bố cũng muốn tốt cho mình, vậy thì tôi cứ thẳng thắn nhận lấy công sức bố bỏ ra vậy, xem như không biết gì cả, quay trở lại với Thuần Hy, để mình lừa gạt chính mình một lần vậy… Chương 124 VÒNG XOAY NGỰA GỖ - TRÒ CHƠI TÀN NHẪN NHẤT Chúng tôi thật sự đã làm hòa với nhau, tuy anh vẫn thích lạnh lùng gọi tôi là “đồ ngốc”, nhưng đối xử với tôi thực sự rất tốt~, tôi muốn gì là được nấy~, ^O^ he he, thế nên tôi càng vênh mặt lên mà “đòi”~! Hôm nay tôi lại bám theo đòi anh đưa đến khu vui chơi giải trí, anh chỉ hơi mỉm cười, rồi dứt khoát trả lời tôi bằng hai chữ: “Đi thôi!” HOHO~, ~︵o︵~ tuyệt quá~! Sau khi chúng tôi đã lên xe, tôi bắt đầu huyên thuyên: “Thuần Hy, em nói anh biết nhé~, hai năm trước hôm em hẹn mà anh không đến, Tú Triết đã đưa em đến khu giải trí chơi suốt một đêm đó, đúng là chơi đến phát nghiện luôn~! Em ngồi trên xe vượt núi gào toáng lên đến rách cả họng, ngồi trên vòng xoay ngựa gỗ quay vòng vòng liên tục, quay đều quay đều, khóc lóc ầm ĩ trên tàu hải tặc, sau đó còn lái xe điện đụng rầm rầm nữa chứ, he he…” “Ngốc! -_-” Cái tên này, lại bắt đầu thốt ra câu cửa miệng rồi. Tôi mặc kệ anh, lại một mình lảm nhảm, “Sau đó một mình em lên vòng đu quay, không biết vì sao mà bỗng muốn nhảy xuống kinh khủng~. Em nghĩ cứ chết thế thì có khi còn thú vị hơn…” “Em dám!”, anh nhìn tôi rất chăm chú, nói bằng giọng lạnh lẽo thuộc tính “kim” của mình. He he~, không nỡ để em chết thì cứ nói đi! Thế là tôi đổi giọng vui vẻ, “Có điều sau đó em đã ngủ thiếp đi lúc nào không hay! Lại còn nằm mơ thấy mẹ nữa! ^^” Em vẫn còn nhớ rõ câu nói trong mơ của mẹ: Món quà mẹ để lại cho con chính là tình yêu… “^O^ Thuần Hy, anh bảo hôm nay em có thể được nhìn thấy mẹ nữa không?” Lúc hỏi câu này tôi mới phát hiện, khu trò chơi đã hiện ra trong tầm mắt rồi, ha ha, tuyệt vời~. Thuần Hy không trả lời, mà chỉ lẳng lặng kéo tôi lên vòng đu quay. Tôi vừa lừ đừ chậm rãi theo anh, vừa lẩm bẩm, “Nghe nói những người trên vòng đu quay nhìn ra xa đều là đang mong ngóng hạnh phúc của mình~! Thuần Hy, hay là chúng ta cũng làm thế đi!” Thuần Hy vẫn không nói năng gì, kéo tôi đi nhanh đến vòng đu quay. ~︵o︵~ Vòng đu quay thân yêu, ta đến rồi đây~, HOHO~! Ngồi trên đó, tôi có cảm giác hơi váng vất mơ hồ~, đúng là kỳ lạ, Thuần Hy tôi ngày nhớ đêm mong rõ ràng đang ngồi trước mặt tôi bằng xương bằng thịt, sao tôi lại thấy như không chân thực nhỉ? Như thể chỉ là một giấc mộng, một giấc mộng tôi không muốn tỉnh giấc nhưng cuối cùng chẳng thể tránh khỏi… Thuần Hy à, chúng ta thực sự… đã ở bên nhau rồi sao? Anh giữ lấy vai tôi một lúc, rồi ném cho một câu, “Ngồi im!” Em cứ không, em cứ không đấy~! Tôi hỉnh hỉnh mũi vẻ nghịch ngợm với anh. Nhưng cuối cùng vẫn bị anh ép ngồi cho ngay ngắn lại. Đúng là một tên ngang ngược, thật là…-︵-^ Ghét! Lúc này, vòng đu quay đã chầm chậm khởi động, đưa chúng tôi rời khỏi mặt đất. ⊙O⊙ Woa a~, gần đó toàn là những ánh đèn màu nhấp nháy lấp lánh sáng rực, đẹp quá~! Ha ha, xa thêm một chút là từng tòa nhà cao tầng~, từng đoàn người đông đúc bên dưới như được hóa phép mỗi lúc một nhỏ lại, thú vị thật, hi hi. Đúng lúc ấy, Thuần Hy đột ngột đưa tay ra ôm choàng lấy tôi, khiến tôi giật bắn mình! Có điều, cảm giác rất là ấm áp~. ^_^ Và cứ tựa vào lòng anh như thế, vòng đu quay dần dần đạt đến độ cao nhất. Thời gian hình như ngừng trôi~. Tôi đặt tay lên cửa kính, ngước đầu lên nhìn những đám mây trôi lững lờ trên bầu trời. Mẹ ơi! Mẹ đang ở đâu? Mẹ có biết không, bây giờ con đang ở rất gần, rất gần thiên đường, mẹ có nhìn thấy con không? Mẹ yên tâm, con đã hứa với mẹ rồi: Vì những người yêu con và những người con yêu, con nhất định sẽ kiên cường! He he… Thuần Hy gõ một tiếng “đing” lên cửa kính, “Tiễn Ni, sao thẫn thờ vậy?” “Thuần Hy! Nếu em nhảy xuống, anh có nhảy theo không?”, tôi bỗng dưng hỏi rất ngờ nghệch. Anh không nghĩ ngợi gì mà trả lời ngay: “-_- Không!” “O_O Hả!? Gì chứ? Kim Thuần Hy chết tiệt, anh quá vô tình! Anh thích em thật á? Hả? Thích em thật phải không? Đầu heo ngốc, đầu heo điên! Động vật máu lạnh hẹp hòi nhỏ mọn…” “Ngốc!” Sau ba giây tôi nổi cơn, anh chầm chậm thốt ra một câu, “Là vì anh không cho em có cơ hội nhảy xuống!” -︵- Ghét quá! Cái tên đáng ghét này, có hai câu ngắn ngủn mà cần nghỉ xả hơi dài thế cơ à? “Kim Thuần Hy, anh dám đùa em à? Em phải trừng phạt anh!”, tôi vừa nói vừa nhảy chồm lên, công kích mái tóc của anh. Anh tóm lấy tay tôi một cách nhẹ nhàng, ra lệnh, “Ngồi im! Rơi từ đây xuống thì anh không bảo đảm có thể tỉnh lại sau mười bảy ngày đâu”. Vừa nghe câu đó, tôi lập tức ngồi xuống rất ngoan ngoãn. Lần trước tôi bị Phác Trân Hiền lập kế hãm hại, nhảy từ lầu ba bệnh viện xuống, Thuần Hy cũng nhảy theo ngay sau đó, và trở thành tấm đệm cho tôi. Đương nhiên, hậu quả của lần đó vô cùng nghiêm trọng, anh đã hôn mê suốt mười bảy ngày, tôi cũng muốn suy sụp theo, bây giờ cứ nghĩ lại là thấy sợ hãi… Tôi ngoan ngoãn ngồi dựa vào Thuần Hy, cảm giác vòng đu quay đang bắt đầu hạ xuống từ từ. Sao trong lòng lại thấy trống rỗng thế nhỉ? Do mất đi trọng lực khi đu quay đi xuống chăng? Cảm giác kỳ lạ thật, hình như có ngọt ngào đến mấy cũng chẳng thể tìm lại cảm giác bên nhau lúc ban đầu nữa rồi… “Hai năm rồi, phải thế nào chúng ta mới có thể trở về như ban đầu?” Trong bóng đêm như có một giọng nói đang hỏi khẽ. Là giọng tôi ư? Hay là của Thuần Hy? Tôi quay lại nhìn Thuần Hy, thấy anh cũng đang lặng lẽ nhìn tôi, ánh mắt sâu đến không thấy đáy. Thôi mặc, phải xuống khỏi vòng đu quay rồi. Vừa xuống dưới mặt đất, tôi bắt đầu làu bàu với anh, “Em muốn ngồi vòng xoay ngựa gỗ!” ^_^ Hi hi, tôi phải lợi dụng đặc quyền làm nũng của bạn gái mà. Anh liếc nhìn tôi một cái rồi đi về phía vòng xoay ngựa gỗ. Tôi vừa đi như chạy theo sau anh vừa hứng chí kêu lên: “Nói cho anh biết nhé~, vòng xoay ngựa gỗ rất vui~, mỗi lần em vào khu vui chơi giải trí đều phải chơi! He he he!” Nhưng… Một phút sau, tôi đột ngột nghiêng sang nói với anh lúc này đang ngồi cạnh bên, “Thuần Hy, em không muốn chơi nữa, em muốn xuống”. “Mới lên mà?”, vẻ mặt anh đầy thắc mắc. Tôi thì thầm, “Anh không thấy vòng xoay ngựa gỗ là một trò chơi rất tàn nhẫn sao?” “Tàn nhẫn?”, anh ngẩng lên nhìn tôi, đôi mắt đen láy sâu thẳm lấp lánh dưới ánh đèn, vô cùng quyến rũ. “┯︵┯ Vì chúng ta cứ đuổi theo nhau mãi, nhưng luôn luôn cách một khoảng vô cùng!” Cùng lúc nói câu ấy, nước mắt tôi cũng rơi tí tách. Có lẽ là… tôi… và… Ghét bản thân quá! Thật sự rất ghét chính mình! Rốt cuộc là từ khi nào mà chính tôi cũng biến thành cô gái đa sầu đa cảm suốt ngày khóc lóc vậy? “⊙_⊙^ A…” Tôi đang định phản xạ thì được một đôi tay mạnh mẽ bế bổng lên ngồi trên một con ngựa gỗ khác. Thì ra Thuần Hy đã bế tôi lên con ngựa anh đang ngồi. Tôi ngồi phía trước anh, nói chính xác hơn là ngồi trong lòng anh. Tiếng nói của anh vang lên rất trầm bên tai tôi, “Thế này có còn cách một khoảng vô cùng không?” “Có…” Bất giác tôi buột miệng nói ra, hoàn toàn không được kiểm soát. “Thế này thì sao?”, anh vừa nói vừa chồm đến gần định hôn tôi. “Không! >_<“ Tôi trốn tránh theo bản năng, “rầm” một tiếng rơi khỏi chỗ ngồi. Bản năng? Tại sao lại trở thành “bản năng”? Tim tôi hẫng một nhịp. “Em không sao chứ?” Thuần Hy vội vàng nhảy xuống, vẻ căng thẳng hiếm thấy hiện trên nét mặt lạnh băng tuyệt đẹp của anh. Nhưng mà, ┯︵┯ nhưng tại sao lại càng lúc càng mờ nhạt… càng lúc càng mờ nhạt… hình như… hình như còn có cơn đau đầu rất lạ… sắc nhọn và chân thực… Chỉ là ngã một cú thôi mà, chắc không sao đâu! Tôi cố gắng lắc mạnh đầu và dụi mắt, gương mặt tuấn tú kia rốt cuộc đã rõ ràng trở lại. Chương 125 LÃNG QUÊN ĐIỀU QUAN TRỌNG NHÂT “Em sao vậy?” “Hả? Cái gì mà sao chứ? ^O^ Không có gì đâu, vì anh đẹp trai quá nên em ngắm đến ngẩn ngơ, he he, em mê trai quá hả, he he, có điều Thuần Hy thật sự là rất đẹp trai~, đẹp chết đi được~, vừa đẹp vừa lạnh lùng nữa…” Tiếng cười của tôi bay trong gió. “-_-^ Quách Tiễn Ni, những người theo học ngành MC phát thanh đều nói nhiều như em à? Vậy chúng ta đổi ngành học là được, để em biết thế nào là ngắn gọn!” Thuần Hy nhìn tôi chằm chằm. “Hả, công trình sinh vật à? Em không học nổi đâu…” Anh nói ngắn gọn, “Không, bây giờ anh đang theo học ngành diễn xuất rồi”. “O_O Ủa, Đại học Sâm Vĩnh cũng có khoa đó sao?” “Ngốc, anh đã chuyển đến Đại học Tân Dương của em rồi!” Thật không? Vậy thì sau này… chúng tôi có thể ngày ngày đi học cùng nhau như trước kia rồi~?! ~^O^~ Yeah~, tuyệt quá, tuyệt quá, tuyệt quá~, HOHO~! “Khoan đã, sao anh lại học khoa diễn xuất?”, tôi sờ sờ mũi mình. Tuy khoa diễn xuất của Đại học Tân Dương siêu hot, nhưng sao anh cũng tham gia nhỉ? “Thế nào? Không được?” “Không phải, không phải! Tất nhiên là không! Nhưng… trước kia chẳng phải anh đã nói là ghét diễn kịch hay sao? Càng chưa bao giờ nghĩ sẽ là ngôi sao gì gì cả~!” “Trước kia không có nghĩa là bây giờ!” Hừm~? Gì thế này? Cách anh nói hình như hơi bị kỳ quặc… “Nhưng… tính cách của anh… Sao lại thích diễn vai người khác chứ?” “Lắm lời! -_-” Thuần Hy bực bội quẳng lại một câu rồi bỏ đi một mình. “Thuần Hy…” Tôi vội vàng đuổi theo. “Ừ?” “Tình cảm của anh dành cho em vẫn không thay đổi chứ?” “Ngốc! Nếu thay đổi thì anh đã chẳng đợi em ở đồng cỏ thiên đường!” “Thế thì anh nợ em… ba lần ba là chín - chín chữ!” “Cái gì?” “Chính là câu mà mỗi năm chỉ nói một lần ấy, anh mới nói có một lần mà! Chắc không phải là quên đó chứ?” “Ừ…” “Hả? Anh quên thật à? Sao anh lại quên chứ? Sao anh lại có thể quên mất?” Tôi mất bình tĩnh hét toáng lên với anh. Cái tên chết tiệt, sao anh lại có thể quên chuyện đó? Tại saoooo? Tại sao lại thế? ┯︵┯^ “Thuần Hy…” “Sao cơ?” “Em muốn nghe cái câu lần trước anh nói với em ở ga tàu ấy, anh chỉ cần nói ba chữ quan trọng nhất là được…” “…” “Thuần Hy, nói đi mà, em muốn nghe…” “Không!” “Thuần Hy!” “Câu năm nay đã nói rồi”. “Năm sau anh sẽ nói với em – ba chữ đó…” “Không, em không muốn đợi đến năm sau, em muốn nghe bây giờ!” “Ba chữ đó, mỗi năm anh chỉ nói một lần, chỉ nói với em!” “Một năm mới nói một lần? Đồ keo kiệt!” “Không phải keo kiệt... Nói nhiều thì sẽ không thành thật!” “Được thôi, Thuần Hy, lý do này xem như thông qua, có điều, năm sau không được quên đấy”. Hai năm rồi, đến bây giờ đã là hai năm rồi… Chết tiệt! Thuần Hy trước mặt lại bắt đầu nhòa nhạt, ôi chao~, ┯︵┯^ đau đầu quá… “Này! Em sao thế?” Bàn tay Thuần Hy lắc qua lắc lại trước mắt tôi. “Em lại mê trai rồi, he he!” Tôi ra sức lắc đầu thật mạnh, rồi lại dụi dụi mắt, “Tại anh đó! Đẹp trai quá làm gì!” “-_- Ngốc!” “Anh cũng ngốc! Bởi vì anh lại quên mất mấy chữ đó!” Tôi di di ngón tay lên huyệt thái dương, “Ồ~, em biết rồi, em biết nguyên nhân rồi! Em tha thứ cho anh!” “Tại sao?” “Tại vì…”. Tôi cố ý kéo dài âm cuối, sau đó cười ranh mãnh với anh, “Không nói cho anh biết! ^O^” “Không nói thì thôi!” Anh lại tiếp tục bỏ đi. Tôi nhìn theo bóng dáng thân thuộc mà lại xa lạ kia, nước mắt bắt đầu dâng lên… “Quách Tiễn Ni, em đứng đờ ra đó làm gì?” Thuần Hy đã đi rất xa rồi, cuối cùng cũng đứng lại. “Anh đi nhanh quá, làm sao em theo kịp!” Tôi vội vã chùi nước mắt rồi hét lên. Ghét bản thân mình quá, gần đây hình như rất hay rơi nước mắt vô duyên như thế~, cũng may bóng đêm đã che giấu cho tôi, anh không nhìn thấy được. Anh bay lại ngay trước mặt tôi như siêu nhân, rồi quỳ xuống: “Lên đây!” “Thuần Hy, em cõng anh được không?” Tôi không trèo lên lưng anh như anh bảo, mà bỗng dưng thốt ra câu đó. “Đầu óc em bị gì vậy? -_- Mau lên! Lề mề thêm giây nữa là anh thay đổi ý định đấy!” “Em nói thật mà, Thuần Hy, trước kia anh luôn cõng em, lần này đến lượt em cõng anh, thế nào?” Tôi nhảy vọt ra trước mặt anh, khom lưng xuống. Mau nhận lời đi! Cơ hội ngàn năm có một, không phải ai cũng được đâu! Sau này… sau này có lẽ sẽ không còn cơ hội nữa đâu, he he. “Ngốc. -_-” Anh đứng thẳng người dậy rồi kéo tay tôi đi. Cái tên da mặt còn mỏng hơn quả bóng bay bị thổi căng này, cõng một lần có chết ai đâu? Anh tưởng em không cõng nổi à? Thật là…! Xe vượt núi, xe điện đụng, tàu hải tặc, chúng tôi chơi hết tất cả các trò, chú bán vé vui tới nỗi muốn rụng cả răng giả! “Bây giờ đi đâu?” Sau khi lên chiếc xe đỗ ngoài công viên, Thuần Hy hỏi tôi. “~^O^~ Em muốn đi xem phim!” Ánh mắt tôi chiếu thẳng vào tờ poster phim to oạch dán gần đó, “Em muốn xem một bộ phim buồn vô cùng, thảm vô cùng…” Kết quả là ở rạp chiếu phim, phim chưa chiếu được mười phút mà tôi đã khóc rống lên, đặc biệt là khi xem đến đoạn nhân vật nữ chính bị bệnh chết, phải chia tay vĩnh viễn với nhân vật nam chính, tôi càng khóc đến long trời lở đất, trời nghiêng đất ngả, tiếng khóc còn to hơn tiếng phim, khiến mọi người trong rạp tập trung toàn bộ ánh mắt vào tôi, lờ luôn cả bộ phim. Thuần Hy từ đầu đến cuối đều không phản ứng gì, trong bóng tối tôi không nhìn rõ mặt anh, mà cũng chẳng hơi sức đâu nhìn nữa (vì đang bận khóc mà = =). “Quách đại tiểu thư! Năm nay em bao tuổi rồi?” Vừa ra khỏi rạp, Thuần Hy vẻ mặt không chút biểu cảm ném cho tôi câu đó. “Mười chín mà! Anh không biết hả? Anh lại quên rồi à? Hai năm không gặp, anh mắc chứng mất trí nhớ rồi sao?” Tôi vừa chùi nước mắt vừa nói, tâm trạng vẫn còn chìm đắm trong bộ phim ban nãy. “Ồ, mười chín rồi à, lúc đang xem phim, anh cứ nghĩ chỉ mới năm tuổi chứ!” “Kim! Thuần! Hy!” Đáng ghét! Đây chẳng phải là cách nói khác đi rằng lúc nãy tôi khóc rất ấu trĩ, rất giống trẻ con hay sao? “Anh không thấy bộ phim ấy rất bi thương à?” Tôi hỏi với vẻ uất ức. “Anh chỉ thấy hai chữ: tầm! thường!” “Tất nhiên là anh chả thấy gì tốt đẹp rồi, vì anh là thiên tài mà, không một ai qua được thiên tài! Vậy anh chuyển sang học khoa đạo diễn đi, phim anh quay sau này chắc chắn sẽ đoạt được giải Oscar đấy!” Thật là, vẫn ngạo mạn thế! “Tất cả mọi người đều nhìn thấy! Em không phát hiện ra à? Cả rạp chỉ mỗi em khóc!” “Hả? Thật không? Đó là vì… là vì mọi người bây giờ càng ngày càng vô cảm, những người có bản tính ngây thơ đầy tình cảm như em ngày một ít…” Thực ra nghĩ lại thì bộ phim đó cũng chẳng phải bi thương xúc động gì lắm, nhưng tại sao tôi lại khóc dữ dội như thế? Có lẽ là vì nó đã chạm đến một thứ nào đó mơ hồ trong nội tâm sâu thẳm của tôi chăng… “Thuần Hy!” “Hả?” “Nếu một ngày nào đó, em cũng bệnh và chết như nhân vật nữ chính trong phim, anh có khóc như nhân vật nam chính không?” “Ngốc! -_-” “Này, Kim Thuần Hy, ngoài chữ ‘ngốc’ ra, anh không biết nói cái gì nữa hả? Rốt cuộc là có vậy không? >O< Nói nhanh đi!” “Không!” “Cái gì? Thật là…! Động vật máu lạnh! Núi băng! Đồ vô tình! Đáng ghét!” Bực mình thật đấy, tuy biết tính cách anh trước giờ vẫn thế. “Anh không thể khóc được!” “Tại sao? Tuyến nước mắt của anh có hỏng đâu, mà chắc là còn phát triển hơn người bình thường nhiều, vì anh đã giữ nó lại, chưa bao giờ dùng đến mà!” “Vì em chết thì anh cũng chết, em thấy người chết khóc bao giờ chưa?” “Thuần Hy…”. Ghét quá! Tại sao cứ chọc em khóc mãi vậy, em mà khóc thành mắt gấu trúc thì anh phải chịu trách nhiệm hoàn toàn đấy! T_T Anh lại tỏ ra thản nhiên như bức tượng điêu khắc: “Là do câu hỏi của em ngốc quá!” Cái tên này, đúng là quá đáng! Tôi muốn nghe lời nói ngọt ngào của bạn trai một tí, thế là sai sao? Đúng thật là! Đừng tưởng anh là Kim Thuần Hy rồi bắt nạt được em nhé, hứ~! “Được rồi, đến cửa nhà em rồi, xuống xe đi!”, Thuần Hy dừng xe lại, mở cửa xe cho tôi. “Thuần Hy, vào nhà một chút nhé? Em sẽ nấu chút gì cho anh ăn?” “Thôi, anh sợ bị viêm ruột thừa!” “Kim Thuần Hy! Đừng có nhìn em bằng ánh mắt trước kia được không? Tài nghệ nấu ăn của em tiến bộ từng ngày mà~, đặc biệt là trong hai năm không có anh, em thực sự đã tiến bộ thần tốc đấy!” “Ngốc, mau về ngủ đi, sáng mai anh đến đón em đi học”. Anh ném lại câu đó xong lái xe đi mất. Thật là… Hai năm rồi mà vẫn lạnh như băng! Mặc kệ anh, cứ chui vào cái giường ấm áp của mình còn hơn, ha ha…",
  "nextChapter": "https://gacsach.top/doc-online/78932/nu-hon-cua-quy-tap-3-chuong-126-127.html",
  "prevChapter": "https://gacsach.top/nu-hon-cua-quy-tap-3_tieu-ni-tu.full"
}