{
  "title": "Nụ hôn của quỷ (Tập 3) - Chương 135 - 136",
  "url": "https://gacsach.top/doc-online/78944/nu-hon-cua-quy-tap-3-chuong-135-136.html",
  "content": "Chương 135 BÓNG ẢO TRONG CƠN MƯA NẮNG Hai ngày tiếp theo không có tiết học, Tuấn Hạo nói sẽ đưa tôi đến biển ở thành phố gần đây chơi~, tôi vui quá~! Lớn thế này rồi mà tôi chưa bao giờ được nhìn thấy biển thật sự, và ngày mai là khởi hành rồi~! Yeah~, tuyệt quá, HOHO~, thật sự là quá tuyệt vời! \\(^o^)/ Ăn trưa xong, tôi giương chiếc ô đi nắng màu đỏ, bất chấp cái nắng gay gắt để đến siêu thị gần đó mua đồ, lúc ra khỏi siêu thị, mới phát hiện ra một cơn mưa nhỏ lắc rắc đã rơi xuống tự lúc nào, nhưng mặt trời vẫn còn lơ lửng trên bầu trời, có điều cái nóng giảm bớt hơn một chút. Những giọt mưa trong suốt lóng lánh như thủy tinh phản chiếu qua ánh mặt trời chói mắt, càng toát lên vẻ đẹp tinh tế mong manh. Ồ, là mưa nắng, cơn mưa nắng đáng yêu quá~, ┯︵┯ Nhưng tại sao? Tại sao tôi bỗng thấy bi thương quá… Tôi giương ô lên, chậm rãi tiến vào màn mưa. Đưa tay ra, những giọt mưa rơi vào lòng bàn tay tôi, ẩm ướt, mát lạnh, thậm chí mặn đắng, rất giống như nước mắt… Đột nhiên, như ma xui quỷ khiến, tôi cầm ô dần quay người lại, đúng lúc nhìn thấy một bóng dáng vừa quay lưng đi, chỉ là một cái bóng, nhưng bóng dáng cô độc của người ấy lại để lại cho thế giới sau lưng một nỗi niềm bi thương khó nói nên lời. Nỗi bi thương ấy, thê lương nhưng vô cùng đẹp đẽ: bộ quần áo đen tuyền sạch sẽ, bóng dáng cao ráo, mái tóc đen nhánh, toàn thân toát ra một sự lạnh lùng, băng giá, nhưng cô độc… ⊙_⊙ Tim tôi bỗng thắt lại, chiếc ô trong tay rơi xuống đất. Nhưng… nhưng tầm nhìn của tôi đột nhiên trở nên rất nhòa nhạt, mà mỗi lúc một mờ dần, mờ dần… ┯︵┯^ Ghét quá! Triệu chứng bệnh – giảm thị lực – lại tái phát nữa rồi! Đến khi tôi nhìn rõ thế giới này, thì chỉ còn lại con đường vắng vẻ, trải dài xa tắp đến tận chân trời… Tôi vội đưa mắt tìm bóng dáng ấy khắp tứ phía, nhưng rồi dừng ngay, sau đó tự cười giễu mình. Quách Tiễn Ni, tỉnh lại đi! Không thể là anh ấy! Không thể là anh ấy! Nhất định là mi bị hoa mắt rồi! Nhất định là thế! Xem ra bệnh của mi càng ngày càng nặng thật rồi, không chừng sắp phải đeo mắt kính rồi, he he. Nếu anh ấy thật thì sao nào? Gọi anh ấy lại ư? Gọi anh rồi nước mắt đầm đìa nói rằng, “Em thật sự không thể nào quên được anh, chúng ta bắt đầu lại từ đầu nhé?” He he~, nực cười thật, đúng là nực cười! Quách Tiễn Ni, mi muốn anh phải sống khô héo theo mi hay sao, rồi nửa năm sau bất lực nhìn mi chết và sau đó ôm bóng đen ám ảnh bi thương đó sống nốt phần đời còn lại? Mi không thấy như thế là rất tàn nhẫn hay sao? ┯︵┯ Tàn nhẫn với mi, và cả với anh ấy… Hai người đã xa nhau lâu rồi, có lẽ anh đã quên mi từ lâu rồi, và đang bắt đầu lại một cuộc sống mới tươi đẹp hơn, mà mi bây giờ cũng đâu có cô đơn tí nào, bạn tốt nhất và người thân nhất là bố đang ở bên cạnh mi, chỉ cần sống nốt cuộc đời ngắn ngủi còn lại, sau đó lặng lẽ đợi ngày bay đến thiên đường gặp lại mẹ là OK rồi… Vì cuộc đời của hai người không còn giao nhau, nên cả hai sẽ không còn đau thương, sẽ không còn khổ sở, sẽ không còn biệt ly… Như thế, chẳng phải rất tốt hay sao? Phải, đúng là rất tốt~! Thật sự là tốt! Em sẽ quên anh và sống nốt nửa năm còn lại, nhất định! p(^o^)q Quách Tiễn Ni, cố lên! Tôi đứng trên con đường người xe tấp nập qua lại, người thấm ướt cơn mưa nắng tuyệt đẹp, bỗng cười to như bị điên, có thể do cười quá nhiều, nên chảy cả nước mắt… Tôi vừa về đến nhà thì điện thoại reo vang… “Alô, Tiễn Ni, xin lỗi, bây giờ anh có chút chuyện, không đến với em được”, Tuấn Hạo gọi, “Mình em ở nhà có ổn không?” “Vâng, không sao đâu. Anh phải làm gì thế?”, tôi hỏi anh. “Hê hê, đó là một bí mật nho nhỏ, đợi anh xong việc rồi đến thăm em nhé?” “Vâng, cũng được. Bye bye…” ┯︵┯ Bóng dáng ấy… Vừa cúp máy xong, tôi lại nhớ đến bóng dáng ấy. Quách Tiễn Ni, không được nghĩ đến nữa! >_< Không được phép! Nhưng tôi ghét mình quá~, ở nhà một mình, tôi lại cứ bất giác để bóng dáng ấy len vào từng ngõ ngách trong trái tim mình, nó cứ lượn qua lượn lại, không chịu đi cho tôi nhờ. Ghét kinh khủng! Không được! Tôi phải ra ngoài, đến nơi có đông người! Để đuổi bóng dáng kia đi… Ừ~, đến Viện Hải dương đi! Tôi sẽ đi ngắm những em cá bé bỏng xinh đẹp, và cả em cá heo và hải cẩu tôi thích nhất nữa, hình như lâu lắm rồi tôi không đến đó thăm chúng. Ừ, nói đi là đi thôi. Chương 136 THẦY DẠY THÚ ĐẸP TRAI KINH KHỦNG Ở VIỆN HẢI DƯƠNG O_O Woa~! Viện Hải dương càng lúc càng tuyệt ^_^! Cá La Hán, cá rồng đỏ, cá mặt hề, cá cầu vồng… và còn vô số loại cá xinh đẹp vô cùng mà tôi không biết tên, đang bơi lượn tung tăng trong nước. Chúng thật giống như những mệnh phụ mặc trang phục lộng lẫy mà tôi thấy trong phim ảnh~, hưởng thụ buổi dạ tiệc trong thế giới dưới đáy biển của chúng. Đi dưới đường hầm trong Viện Hải dương, tôi như chìm đắm trong không khí tĩnh lặng dưới đáy biển, tâm trạng trở nên tĩnh tại thoải mái hơn. Ha ha, xem ra đến Viện Hải dương đúng là một quyết định sáng suốt. ^^ Ra khỏi đường hầm, tôi đến khu biểu diễn của Viện Hải dương. ~^O^~ Ha ha, sắp được nhìn thấy cô em cá heo đáng yêu và chú hải cẩu rồi~. Ôi chao, hình như đến hơi muộn, chắc chỉ có thể ngồi hàng ghế phía sau thôi. Em cá heo và hải cẩu rất ư mũm mĩm, tròn quay, đáng yêu quá, đáng yêu quá~, he he. Woa~, hình như người huấn luyện chúng là một anh chàng đẹp trai kinh khủng~, ha ha, anh ta đã chiếm toàn bộ sự tập trung của tôi rồi! Nhìn kỹ xem nào! Á, ôi, ôi~, quả nhiên là đẹp trai bạch diện thư sinh phóng khoáng hết chỗ chê, mà lại còn mặc bộ quần áo bơi dài bó sát thân nữa, gợi cảm~! Thảo nào nữ du khách đến Viện Hải dương nhiều hơn hẳn. Có lẽ là vì nghe danh mà đến chăng. “︵_︵ Hoan nghênh quý vị đã đến với Viện Hải dương của chúng tôi, chúng tôi sắp biểu diễn một tiết mục đặc sắc cho quý vị xem…︵_︵”. Thầy dạy thú lên tiếng. Sao~? Giọng nói này sao nghe quen quá vậy, sao giống Tuấn Hạo quá? Chết tiệt, ngồi xa quá, không nhìn rõ được. Tôi đảo mắt ngó quanh quất. A! Có rồi! “Anh đẹp trai ơi, có thể cho em mượn ống nhòm của anh một tí không? ︵_︵ Một tí thôi, em chỉ mượn xem thôi mà. ︵_︵” Để chắc chắn thầy dạy thú đẹp trai kia chính là Tuấn Hạo, tôi đã dùng tuyệt chiêu là nụ cười mê người của mình để nói với một anh chàng đang cầm ống nhòm ngồi ngay bên cạnh. “Ồ, em cứ lấy đi, bao lâu cũng được”. Thấy tôi nói chuyện, mặt anh ta lập tức đỏ bừng. Xem ra bảo đao giết ác quỷ của tôi vẫn chưa bị cùn! He he! “Cám ơn anh ︵_︵”. A! Mẹ ơi, rõ ràng anh chàng dạy thú đẹp trai là Tuấn Hạo mà~, chẳng trách anh nói sáng nay có việc bận nên không đến được. Thì ra là chạy đến đây làm thêm, HOHO~! “Các vị quan khách, sau đây chúng tôi sẽ biểu diễn tiết mục cá heo nhảy vòng ︵_︵!” Tuấn Hạo đứng chính giữa sân khấu hình vuông, “Hai em biểu diễn cho chúng ta là Ni Ni và Bối Bối! Nào, Ni Ni, Bối Bối chào mọi người đi các em. ︵_︵” Tuấn Hạo đứng bên hồ làm một động tác tay rất đẹp, sau đó huýt một tiếng sáo lảnh lót, Ni Ni và Bối Bối ngoan ngoãn nhảy lên khỏi mặt nước, tư thế cực kỳ đẹp~, lập tức nhận được tràng vỗ tay cổ vũ rền vang như sấm động. “Ha ha, thì ra Tuấn Hạo còn có chiêu này, đúng là không ngờ tới!”. Tôi lặng lẽ ngắm anh với vẻ thú vị. Nhưng những cô nàng mê trai ngồi ở đây thì rất ư là ồn ào~, ồn chết đi được, nếu không gào thét điên cuồng thì cũng chỉ trỏ Tuấn Hạo xì xầm bàn tán. Chắc họ đến đây để ngắm người chứ đâu phải xem biểu diễn gì, thế đấy… Ôi chao ơi~, tóm lại là quá “mê trai”, buồn nôn chết đi được! “Woa! Anh ấy đẹp trai quá >O<! Đúng là chỉ ao ước ngày nào cũng được đến ngắm anh ấy!” “Ê này~, tớ hỏi cậu, ở Viện Hải dương này cậu có người quen không, hỏi số điện thoại của anh ấy cho tớ với”. “Trời ơi~, đẹp trai dã man! <@_@> Chỉ ước ao tớ làm em cá heo kia…” Tôi có bịt chặt tai cỡ nào thì giọng nói của đám mê trai cũng lọt vào -,.-^ Tôi thật sự muốn điên rồi… Mặc kệ, mặc kệ, dù sao đi nữa thì đám mê trai đó cũng không cưa nổi Tuấn Hạo đâu, người ta ảo tưởng một tí cũng không phạm pháp, chả ai đánh thuế giấc mơ mà, vậy mình cứ chăm chú xem biểu diễn đi, he he! Woa~, nhìn kìa, Tuấn Hạo lại huýt sáo một tiếng, dáng vẻ cực kỳ đẹp trai~, anh đưa tay lên rất phóng khoáng, Ni Ni và Bối Bối liền nghe lời nhảy vọt lên. Theo lẽ thường thì chúng sẽ nhảy lên rồi xuyên qua vòng. Nhưng hôm nay Ni Ni và Bối Bối không nghe lời~, một con nhảy cao, một con nhảy thấp, Ni Ni nhảy thật cao và chui qua chiếc vòng, Bối Bối chỉ nhảy cao hơn mặt nước, và rồi luồn dưới chiếc vòng. O_O^ Tệ quá! Tuấn Hạo thất bại rồi. “Woa! Quá sáng tạo!” Một cô nàng mê trai ngồi phía trước hét lên. “Ôi chao! Xem ra không chỉ đẹp trai mà còn thông minh nữa!” “Đây là lần đầu tôi được thấy màn biểu diễn có ý tưởng đến thế đó! \\(^o^)/ Đúng là tuyệt vời!” Tiếng vỗ tay vang rền, Tuấn Hạo tỏ ý cảm ơn mọi người một cách nhã nhặn. Ha ha, thật không ngờ với mấy lời ca tụng của đám mê trai kia, màn biểu diễn thất bại của Tuấn Hạo lại trở thành màn biểu diễn sáng tạo nhất. “Cám ơn tràng vỗ tay của các bạn, sau đây chúng tôi sẽ biểu diễn tiết mục cá heo chơi bóng ︵_︵”. Tuấn Hạo mỉm cười nói xong, một quả bóng da treo trên một cây cột xuất hiện trên mặt nước. Qua ống nhòm, tôi nhìn thấy Tuấn Hạo quay lưng đi, len lén chùi mồ hôi rịn ra do lúc nãy quá căng thẳng, rồi huýt một tiếng sáo và làm một động tác tay. Nhưng Ni Ni và Bối Bối lại không nhảy lên theo tiếng huýt sáo ấy. Tuấn Hạo mỉm cười tỏ vẻ xin lỗi với mọi người, rồi thử lại động tác chỉ huy Ni Ni và Bối Bối hoàn thành màn biểu diễn. “Xem ra Ni Ni và Bối Bối cần tràng vỗ tay của mọi người mới chịu biểu diễn đây mà ︵_︵”. Tuấn Hạo muốn kéo dài thời gian một lúc để điều chỉnh lại không khí đang căng lên như dây đàn. Xung quanh vang lên tiếng vỗ tay “bốp bốp”, mà đều là từ đám mê trai kia. “Ni Ni, Bối Bối, chúng ta lại lần nữa nhé! ︵_︵”. Tuấn Hạo nói thế, thực ra là để khích lệ chính mình. Nhưng lần này Ni Ni và Bối Bối vẫn không chịu biểu diễn. Tuấn Hạo cũng không biết phải đối phó với tình huống này thế nào, anh đờ đẫn quay lại, gập lưng tỏ ý xin lỗi mọi người, mong được thông cảm. “Xì~, chả ra gì!” “Rốt cuộc nó có phải là người huấn luyện thú không?” “Không xem nữa! Chúng ta trả vé lại đi!” Một đám những anh chàng đố kỵ với Tuấn Hạo đang xì xầm. Bỗng dưng, mọi người đều lặng phắc, những người kêu gào đòi trả vé đều há mồm trợn mắt nhìn về phía hồ. Thì ra, không hiểu thế nào mà phản ứng của Ni Ni và Bối Bối chậm những một phút. Tuấn Hạo phát khẩu lệnh đến năm, sáu lần rồi bây giờ chúng mới cùng nhận được. Hai con cá heo liên tục nhảy lên khỏi mặt nước, Ni Ni rơi xuống nước thì lập tức Bối Bối lại nhảy lên chạm vào quả bóng ấy. Đã từng xem những màn biểu diễn chơi bóng của cá heo, nhưng chưa ai được xem hai con cá heo chạm bóng với tần suất liên tục như thế. Mọi người đều mê mẩn. Thất bại lúc nãy của Tuấn Hạo được màn biểu diễn tuyệt vời của Ni Ni và Bối Bối che khuất. “Tuyệt vời quá!” “Đẹp trai quá!” “Lại một màn biểu diễn hết sức sáng tạo! \\(^o^)/ Tuyệt~!” “Tớ yêu anh ấy chết đi được!” Đám mê trai nhảy chồm lên bắt đầu từ màn biểu diễn ấy, vỗ tay gào thét với Tuấn Hạo một cách điên cuồng =,.=. Ha ha, có phải do Tuấn Hạo nghĩ ra màn biểu diễn đó đâu. Rõ ràng là từ hỏng mà thành tốt, có điều vẫn tuyệt vời hơn bình thường nhiều. ^^ “\\(^o^)/ Tuấn Hạo, anh tuyệt lắm!” Tôi cũng không kìm được, hét lên cổ vũ anh. Chỉ không ngờ là, Tuấn Hạo bỏ mặc mọi âm thanh khác, nghe rất rõ giọng nói của tôi~. Anh lập tức nhìn về phía tôi, ánh mắt xuyên qua tầng tầng lớp lớp khán giả, tìm thấy tôi. Anh đã nhìn thấy tôi! Rất rõ ràng, anh gặp tôi ở đây nên cảm thấy vô cùng ngượng ngùng. Có gì mà phải ngượng? Làm thêm ở Viện Hải dương có phải chuyện gì mất mặt đâu! ^_^ Những màn biểu diễn tiếp sau đó không còn xảy ra sơ suất nữa, nếu không thì không biết đám mê trai sẽ còn nghĩ ra đủ thứ lời ngọt ngào sến chảy nước cỡ nào để tán dương sự thất bại của Tuấn Hạo nữa. Buổi biểu diễn vừa kết thúc, tôi chạy ngay đến phòng nghỉ để tìm anh, “Tuấn Hạo, sao anh lại làm nhân viên dạy thú của Viện Hải dương thế? ~^O^~ Màn biểu diễn của anh lúc nãy đẹp lắm! ︵_︵” “Hây… không phải, người dạy thú ở đây là bạn anh, anh thường đến chơi nên cũng quen với đám thú đó. Mấy hôm nay bạn anh có việc bận nên nhờ anh đến giúp”. Tuấn Hạo gãi đầu trông thật đáng yêu~~~. “Tuấn Hạo, nhanh thay đồ đi. Màn Khiêu vũ cùng cá mập sắp bắt đầu rồi”. Một ông mập phệ tiến đến, “Lúc nãy cũng may mà cậu may mắn, nếu thất bại thì đừng mơ tôi phát lương cho cậu”. ~~⊙︵⊙^ Ông ta nói cái gì? Khiêu vũ với cá mập ư? Tiền lương? Mà lại còn tỏ thái độ đó với Tuấn Hạo nữa chứ, đúng là tức chết đi thôi, tôi phải ra mặt thay anh! “Này! Chú phải hiểu cho rõ chứ, Tuấn Hạo đến đây giúp mọi người, không cần tiền lương! Vả lại, anh ấy sẽ không đi làm cái trò khiêu vũ cùng cá mập nhảm nhí kia đâu. (>O<)^ Chuyện nguy hiểm như thế sao chú không đi mà làm?” “Giúp? Giúp cái gì? Chúng tôi đã ký hợp đồng với cậu ấy. Cậu ấy làm việc ở đây! Khiêu vũ cùng cá mập cũng là một trong những công việc phải làm!” “Anh ấy không làm nữa! Đi!”. Tôi kéo anh bỏ ra khỏi Viện Hải dương, không thèm quay đầu lại. “Tại sao anh phải làm cái việc nguy hiểm như thế?”, tôi tức giận hỏi. “Anh…” “Nói mau! Anh thiếu tiền lắm à?” “Anh không thiếu tiền tiêu”. Tuấn Hạo chưa bao giờ ấp a ấp úng như bây giờ, “Nhưng mà…” “Nhưng nhị cái gì? Anh không nói là em giận đấy!” “Nhưng… nhưng… muốn chữa khỏi bệnh cho em phải cần rất nhiều tiền”. O_O Tôi thoáng chốc ngẩn người, tôi biết Tuấn Hạo rất tốt với mình, nhưng không ngờ lại tốt đến thế… “Hu hu hu… Tuấn Hạo… cám ơn anh…┯O┯ Thật sự rất cám ơn anh”. Tôi bất giác nghẹn ngào, “Nhưng xin anh đừng… hu hu hu…”, tôi không nói được nữa, nước mắt lưng tròng. “Ngoan, đừng khóc”. Tuấn Hạo giúp tôi lau nước mắt, “Anh nhận lời với em, sau này không làm chuyện nguy hiểm nữa”. “Anh không được lừa em!” “Ừ, anh không lừa em. Tiễn Ni, đừng khóc, ngày mai chúng ta đi ngắm biển nhé”. “Ừ, được! (^o^) He he…”",
  "nextChapter": "https://gacsach.top/doc-online/78945/nu-hon-cua-quy-tap-3-chuong-137-138.html",
  "prevChapter": "https://gacsach.top/doc-online/78942/nu-hon-cua-quy-tap-3-chuong-132-133-134.html"
}