{
  "title": "Steve Jobs - Chương 01 - Phần 03",
  "url": "https://gacsach.top/doc-online/steve-jobs-chuong-01-phan-03",
  "content": "Gia đình Jobs chuyển về chỗ ở mới cách nhà cũ chỉ khoảng ba dặm về phía nam, gần khu vườn mơ lâu năm ở Los Atlos, nơi sau này được chuyển thành hệ thống nhà máy sản xuất khuôn làm bánh cookies. Ngôi nhà của họ, ở 2066 Crist Drive có một tầng với ba phòng ngủ và quan trọng nhất là liền kề một nhà để xe với cửa cuốn quay mặt ra đường. Tại đây, Paul Jobs đã tiếp tục công việc sửa chữa và hàn xì những chiếc ô tô cũ, còn con trai ông thì say mê với những thiết bị điện tử. Việc chuyển nhà đến đây còn có một lợi thế vượt qua sự mong đợi đó là sự tồn tại của trường Cupertino - Sunnyvale, một trong những ngôi trường tốt nhất và an toàn nhất ở thung lũng Silicon này. Khi chúng tôi di dạo ở trước ngôi nhà cũ của ông, Jobs chỉ cho tôi rằng “Khi tôi mới chuyển tới đây, khắp nơi vẫn còn những vườn cây ăn trái. Người đàn ông sống tại đây đã dạy tôi cách bón phân và chăm sóc một vườn cây bằng phân hữu cơ tốt nhất. Những sản phẩm qua bàn tay của ông ấy đều trở nên hoàn hảo. Chưa bao giờ trong đời tôi lại được thưởng thức những thực phẩm tươi ngon đến thế. Đó cũng là lúc tôi bắt đầu coi trọng nguồn thực vật, rau và hoa quả, có nguồn gốc nuôi trồng hữu cơ.” Mặc dù cha mẹ Jobs không phải là người quá cuồng tín nhưng họ muốn ông được dạy dỗ về lễ nghi tôn giáo; vì vậy họ đưa ông đến nhà thờ Lutheran vào hầu hết các ngày chủ nhật hàng tuần cho tới khi Jobs mười ba tuổi. Vào khoảng tháng 7 năm 1968, tạp chí Life Magazine đã cho đăng tải hình bìa gây sốc về hai đứa trẻ bị đói khát ở vùng Biafra. Jobs đã mang tạp chí đến trường dòng vào ngày Chủ nhật đó và ban đầu, ông chất vấn trước vị mục sư: “Nếu con giúp đỡ ai đó, liệu Chúa có biết người con sẽ giúp đỡ trước cả khi con giúp họ không? Vị mục sư trả lời: “Có chứ, Chúa biết tất cả mọi thứ” Sau đó, Jobs lấy ra bìa cuốn tạp chí Life Magazine và hỏi tiếp “Vậy thì, Chúa có biết về hoàn cảnh của những đứa trẻ này và chuyện gì sẽ xảy ra tiếp theo với chúng không?” “Steve, ta biết con không hiểu nhưng Có, Chúa biết về việc này”. Từ đó, Jobs tuyên bố rằng ông không muốn làm bất cứ điều gì liên quan đến cầu nguyện người danh xưng là Chúa và ông sẽ không bao giờ quay trở lại nhà thờ nữa. Tuy nhiên, Jobs lại dành hàng năm trời nghiên cứu và thực hành những giáo lý của Thiền Phật Giáo và những giáo lý này có ảnh hưởng lớn đến đời sống tinh thần của ông nhiều năm sau đó. ông kết luận rằng, tôn giáo sẽ đạt được ảnh hưởng lớn nhất tới con người khi nó nhấn mạnh tới những trải nghiệm về tâm linh hay đời sống tinh thần của họ thay vì chỉ đưa ra khuyên răn giáo điều. “Những tinh túy nhất của đạo Cơ đốc sẽ trở nên xa vời nếu nó chỉ mù quáng dựa trên đức tin thay vì những gì đang diễn ra trong cuộc sống, giống như việc tin tưởng thế giới này có Chúa và hãy nhìn thế giới như Chúa đang thấy nó”. Jobs nói thêm “Tôi nghĩ mỗi một hệ tư tưởng tôn giáo khác nhau mở ra những cánh cửa khác nhau nhưng tất cả đều dẫn tới một ngôi nhà chung. Đôi lúc, tôi nghĩ ngôi nhà chung đó tồn tại, đôi lúc lại không tin điều đó. Đây chính là điều huyền bí tuyệt diệu nhất”. Paul Jobs sau đó chuyển tới làm việc tại Spectra - Physics, một công ty sản xuất máy phát lượng tử ánh sáng (laser) cho các sản phẩm thiết bị điện tử và y tế gần Santa Clara. Là thợ máy, ông tạo ra các nguyên mẫu của sản phẩm dựa trên những phác thảo của các kỹ sư và chính yêu cầu về sự hoàn hảo của công việc này đã thu hút con trai ông. Jobs nói: “Máy phát lượng tử ánh sáng-hay laser - yêu cầu sự căn chỉnh chính xác gần như tuyệt đối. Những thiết bị vô cùng tinh vi như thiết bị cung cấp cho ngành hàng không hay y tế bao giờ cũng đòi hỏi độ chính xác cao đến từng chi tiết nhỏ. Nếu họ nói với cha tôi những yêu cầu, kiểu như „những gì chúng tôi cần là các chi tiết khớp nhau đến từng ly để hệ số giãn nở phải tương đồng nhau\" thì cha tôi phải tìm đủ mọi cách để làm được nó”. Hầu hết các chi tiết nhỏ đều phải làm từ đầu, điều đó có nghĩa là Paul phải tự tùy chỉnh công cụ phù hợp và lên khuôn. Công việc này của cha khiến Jobs rất ấn tượng nhưng ông lại hiếm khi đến các cửa hàng bán máy móc. “Sẽ rất thú vị nếu cha dạy tôi cách sử dụng máy cán và máy tiện. Nhưng tiếc là tôi không bao giờ đi cùng cha vì tôi hứng thú với những thứ liên quan đến điện tử nhiều hơn”. Một mùa hè, Pau đưa Steve đến thăm nông trại chăn nuôi lấy sữa của gia đình ông ở Wisconsin. Cuộc sống vùng nông thôn chẳng có gì thú vị với Steve nhưng một hình ảnh đã để lại ấn tượng sâu sắc với ông. ông được quan sát cảnh một chú bê mới chào đời và ngạc nhiên khi thấy con vật bé nhỏ nỗ lực trong vài phút là có thể tự đứng dậy đi. “Đó không phải là điều mà con vật bé nhỏ được dạy mà dường như đó là thứ người ta vẫn gọi là “bản năng”. Một đứa trẻ khi sinh ra thì không thể làm được điều đó. Tôi thấy điều đó đáng kinh ngạc mặc dù mọi người chẳng ai thấy gì khác lạ”. Và Steve diễn tả điều đó bằng ngôn ngữ công nghệ như sau: “Nó diễn ra như thể cơ thể và não bộ của động vật được thiết kế và lập trình để sẵn sàng phối hợp làm việc với nhau ngay lập tức chứ không cần phải được dạy”. Lên lớp chín, Jobs chuyển đến học tại Homestead High, ngôi trường có khuôn viên rộng lớn với những tòa nhà hai tầng xây dựng bằng bê tông xỉ than sơn màu hồng với khoảng 2.000 học sinh. Jobs kể rằng “Những tòa nhà này được một kiến trúc sư nổi tiếng thiết kế khi ở trong tù. Họ muốn xây dựng những toà nhà không thể phá hủy”. Jobs cũng tạo cho mình sở thích đi bộ đến trường, ông thường đi khoảng 15 dãy nhà tới trường mỗi ngày. Steve có rất ít bạn đồng trang lứa nhưng ông biết một vài người nhiều tuổi hơn, những người này đều chịu ảnh hưởng của hệ tư tưởng chống đối xã hội vào cuối những năm 1960. Đó cũng thời mà thế giới của những “con mọt máy tính” và những người theo chủ nghĩa lập dị (hippie) có sự chòng chéo lên nhau. Jobs nói: “Những người bạn của tôi đều là những đứa trẻ rất đỗi thông minh. Tôi thích toán, khoa học và điện tử và họ cũng vậy. Chúng tôi cùng gia nhập hội LSD (một loại ma túy) và những người chống đối quan niệm và lối sống phổ biến của xã hội hiện thời. Những trò nghịch ngợm của Jobs sau này chủ yếu liên quan đến điện tử. Một lần, ông trang bị hệ thống loa được kết nối với nhau khắp nhà. Nhưng vì loa cũng có thể được sử dụng như micro thu âm nên ông lập ra một phòng điều khiển trong tủ quần áo của mình, nơi ông có thể nghe ngóng được mọi chuyện đang diễn ra ở khắp nơi trong nhà mình. Một hôm, ông bật hệ thống loa theo dõi lên và lắng nghe câu chuyện trong phòng cha mẹ, cha đã bắt gặp và giận giữ yêu cầu ông gỡ bỏ ngay hệ thống “bất hợp pháp” này. Jobs đã dành rất nhiều tối sau đó sang nhà để xe của Larry Lang, người kỹ sư sống cuối phố khu nhà cũ của ông. Cuối cùng, Lang đưa cho Jobs chiếc micro bằng carbon đã từng làm ông thích thú trước đây cùng với Heathkits, bộ dụng cụ giúp tự lắp ráp những chiếc radio sơ khai nhất với những cần số điện tử được hàn đằng sau. “Heathkits có đầy đủ các bộ phận với mã màu khác nhau. Sách hướng dẫn cũng giải thích chi tiết cách sử dụng nó. Nó giúp người dùng hiểu nguyên lý và tạo ra bất cứ thứ gì. Một khi đã tạo ra được vài chiếc radio, đồng nghĩa bạn có thể tạo ra được một chiếc Tivi sau khi xem chúng trên catalogue ngay cả khi không thể. Tôi là người may mắn vì từ khi còn là một đứa trẻ, cả cha tôi và Heathkits đã giúp tôi tin tưởng rằng tôi có thể tạo ra mọi thứ”. Lang cũng đưa Jobs tới tham dự các buổi gặp mặt của Câu lạc bộ những người khám phá Hewlett-Packard {The Hewlett - Packard Explorers Club), một nhóm khoảng 15 sinh viên hoặc hơn, tại quán cà phê của công ty vào mỗi tối thứ Ba hàng tuần. “Tại đây, mỗi tuần sẽ có một kỹ sư đến từ một trong những phòng nghiên cứu của công ty chia sẻ những gì anh ta đang làm. Cha đã chở tôi đến đó và tôi như lạc vào thiên đường. HP là nhà tiên phong trong việc cung cấp những thiết bị đi-ốt phát sáng. Vì vậy, chúng tôi thảo luận về những chức năng và việc có thể làm với chúng”. Lúc đó, cha của Steve đang làm việc cho một công ty sản xuất thiết bị lượng tử ánh sáng (laser) vì thế đó là chủ đề đặc biệt hấp dẫn với ông. Một tối, ông ngồi nói chuyện với một trong những kỹ sư về công nghệ laser của HP sau buổi thảo luận và tới thăm phòng thí nghiệm quang học về phép giao thoa laser. Nhưng ấn tượng đáng nhớ nhất lúc đó lại là việc chứng kiến công ty đang phát triển những chiếc máy vi tính. “Lần đầu tiên tôi được nhìn thấy chiếc máy tính để bàn là ở tại đây. Nó được đặt tên là 9100A, một chiếc máy tính được ca ngợi rất nhiều và thật sự cũng là chiếc máy vi tính để bàn đầu tiên. Nó lớn, chắc phải hơn 18 kg (40 pao) nhưng tôi rất hứng thú với nó”. Những đứa trẻ tham gia Câu lạc bộ Những người khám phá HP đều được khuyến khích xây dựng những dự án riêng của mình, và Jobs quyết định tạo ra một máy đếm tần số, đo lường số lượng xung diễn trên một giây trong một tín hiệu điện tử. ông cần một số linh kiện mà HP sản xuất, vì vậy ông đã nhấc máy và gọi điện tới CEO của HP. “Họ trả lời rằng họ không có số liệu của những con số chưa được yêu cầu thống kê. Vì vậy, tôi đã tìm số của Bill Hewlett và gọi tới nhà ông ấy. ông ấy giải đáp những câu hỏi của tôi trong vòng 20 phút, ông ấy không chỉ đưa cho tôi những thứ tôi cần mà còn đề nghị tôi làm việc ở công ty, nơi sản xuất những chiếc máy đếm tần số”. Jobs đã làm tại đây vào mùa hè, ngay sau khi kết thúc năm học đầu tiên tại Homestead High. Job kể rằng “cha chở tôi đến làm việc vào buổi sáng và đón tôi vào mỗi tối.” Công việc chủ yếu của Jobs là “đặt những chi tiết cần thiết vào linh kiện” trong dây chuyền lắp ráp. Lúc đó, những người công nhân trong dây chuyền sản xuất đều tỏ ra bất mãn với một đứa trẻ khó ưa, người đã thuyết phục để được vào làm bằng cách gọi điện cho CEO. Jobs kể: “Tôi nhớ có lần nói chuyện với một trong những người quản lý rằng Tôi thích những thứ này. Tôi thích những thứ này\" và hỏi ông ta rằng ông ta thích làm cái gì nhất, ông ta đã trả lời tôi cụt lủn và giận giữ “Chết tiệt, chết tiệt”. Jobs đã không quá khó khăn trong việc lấy lòng những kỹ sư làm việc ở tầng trên. “Bánh rán và cà phê được phục vụ vào 10 giờ mỗi sáng. Vì thế, tôi chỉ cần lên trên tầng và tụ tập nói chuyện với họ”, Jobs chia sẻ. Jobs thích làm việc. Ngoài việc ở công ty, ông còn đi giao báo (cha ông sẽ chở ông đi nếu trời mưa) và trong suốt những ngày cuối tuần và kỷ nghỉ hè của năm thứ hai trung học, ông làm nhân viên kho bán thời gian ở cửa hàng điện tử Haltek. Những linh kiện điện tử và cơ khí có thể tìm được khắp nơi với đủ trạng thái mới, đã qua sử dụng hay những thứ được lượm nhặt trong khắp các ngõ ngách của khu “thiên đường đò phế thải vật liệu”. Jobs nhớ rằng “tất cả những phím bấm hay bộ điều khiển đều có thể thấy ở đây. Màu gốc của chúng là màu xanh lá và màu xám nhưng họ đã phủ lên bộ chuyển mạch và bóng đèn màu hổ phách và đỏ. Bạn cũng có thể tìm thấy ở đây những bộ chuyển mạch cũ, to đến nỗi khi bạn bật chúng, cảm giác thú vị như bạn đang thổi tung cả Chicago này”. Ở quầy trao đổi vật dụng được dựng bằng gỗ, nơi chất đầy những quyển catalogue dày cộp bìa rách nát, mọi người có thể trao đổi để lấy những bộ chuyển mạch, điện trở, tụ điện và đôi khi là những con chip đời mới nhất. Cha Steve thường làm như vậy với những linh kiện ô tô và luôn thành công vì ông ấy biết rõ giá trị của từng thứ hơn tất cả nhân viên bán hàng. Jobs cũng làm tương tự như vậy. Kiến thức về điện tử của ông được tích lũy và mài dũa nhờ tình yêu của ông với công việc đàm phán và tìm kiếm lợi nhuận, ông thường đi đến những khu chợ trời như San Jose để trao đổi lấy về một bảng mạch điện tử chứa một vài con chip nhớ hữu dụng hoặc một số linh kiện khác và sau đó bán lại cho ông chủ ở Haltek. Với sự giúp đỡ của cha, Jobs có thể mua chiếc xe đầu tiên của mình khi mới mười lăm tuổi. Đó là chiếc xe Nash Metropolitan hai màu được cha ông trang bị thêm động cơ của MG. Jobs thật sự không thích nó chút nào nhưng ông không thể nói với cha mình như vậy cũng như bỏ lỡ cơ hội có một chiếc xe của riêng mình. Jobs nói “Ngày trước, chiếc Nash Metropolitan có thể được coi là chiếc xe mà ai cũng mong muốn nhưng ở thời điểm tôi nhận được chiếc xe, nó gần như là chiếc xe cỗ lỗ nhất trên thế giới. Nhưng dù sao, nó vẫn là một chiếc ô tô, có còn hơn không và điều đó thật tuyệt vời”. Trong vòng một năm, bằng việc làm đủ nghề, Jobs đã tiết kiệm được khoản tiền đủ để đổi sang chiếc xe Fiat 850 hai cửa, màu đỏ với động cơ Abarth. “Cha tôi đã giúp tôi mua và kiểm tra máy. Cảm giác cố gắng tiết kiệm và cuối cùng có thể tự trả tiền cho một món đò thật là tuyệt!”. Cũng mùa hè năm đó, giữa năm hai và năm cuối cấp ở trường trung học Homestead, Jobs bắt đầu hút cần sa (marijuana), ông nói “Tôi hút lần đầu vào mùa hè năm đó và rồi, tôi bắt đầu sử dụng thường xuyên hơn”. Một hôm, cha của Steve tìm thấy thứ chất gây nghiện (dope) trong chiếc Fiat của cậu con trai, ông hỏi “Cái gì đây hả Steve?”. Job trả lời một cách tỉnh bơ, “Cần sa cha ạ”. Đây là một trong số ít lần trong đời Steve thấy cha mình thật sự nổi giận mà ông từng kể rằng “Đây là cuộc chiến thực sự duy nhất xảy ra giữa tôi và cha mình”. Nhưng sau đó, như mọi lần, ông phải nhường Steve. “Cha muốn tôi hứa rằng sẽ không bao giờ được sử dụng chất kích thích nữa, nhưng tôi đã không hứa”. Thực tế, năm cuối cấp, Jobs sử dụng thêm LSD (một dạng ma túy gây ra ảo giác) cũng như luôn chìm đắm trong trạng thái mơ màng, mất nhận thức đi kèm với chứng thiếu ngủ. “Tôi bắt đầu sử dụng chất kích thích nhiều hơn. Thậm chí đôi lúc chúng tôi còn dùng ma túy, thường thì ở nơi rộng rãi hoặc trong ô tô”. Jobs cũng bắt đầu trưởng thành về nhận thức trong hai năm cuối cấp ở trường trung học. Ông cảm thấy mình đang đứng ở ngã tư đường giữa một bên là sự lựa chọn trở thành một trong những “con mọt” công nghệ, đắm mình trong mớ vi mạch điện tử và một bên là trở thành con người mẫu mực, học tập và sáng tạo theo con đường hàn lâm. Jobs kể rằng “Lúc đó tôi bắt đầu nghe nhạc nhiều hơn và đọc sách về lĩnh vực khác ngoài khoa học và công nghệ nhiều hơn như Shakespeare hay Plato. Tôi thích King Lear”. Steve ngoài ra cũng rất yêu thích Moby - Dick và những bài thơ của Dylan Thomas. Tôi từng hỏi ông tại sao ông lại luôn ví mình với vua Lear và thuyền trưởng Ahab, hai nhân vật được nhận xét là ương ngạnh và nổi loạn nhất trong văn học, nhưng ông không trả lời về sự liên quan này và tôi cũng thôi không hỏi nữa. ông nói, “Khi tôi học năm cuối trung học, có một lớp tiếng Anh nâng cao. Thầy giáo trông rất giống Ernest Hemingway. Thầy đã dẫn một nhóm chúng tôi đi trượt tuyết ở Yosemite”. Có một khóa học mà Jobs đã tham gia như một phần của quá trình tìm hiểu về thung lũng Silicon: đó là khóa học về điện tử do John McCollum, một cựu lính hải quân giảng dạy.Lớp học trở nên thú vị bởi chính sự tinh tế trong cách thuyết trình, và tài kích thích hứng thú học hỏi của học viên với những chiêu thức cuộn dây Tesla (một cuộn dây dạng lò xo - ruột gà) của ông. Khu nhà kho nhỏ của John chính là nơi ông “nuông chiều” sở thích của những học viên của mình, chất đầy bóng bán dẫn và những linh kiện khác. Lớp học của McCollum nằm trong một tòa nhà giống như một xưởng làm việc nằm bên cạnh khuôn viên trường, ngay cạnh bãi để xe. Jobs chăm chú nhìn vào cửa sổ và chỉ nó cho tôi “Nó ở đằng kia, và phòng ngay bên cạnh là nơi diễn ra các lớp học về ô tô trước đây. Chính sự sắp xếp liền kề nhau này đánh dấu sự chuyển đổi của Jobs từ những sở thích đặc trưng của thế hệ cha mình. “Thầy McCollum cho rằng những lớp học về điện tử là một lớp học về ô tô mới”. McCollum là người rất coi trọng kỷ luật quân đội cũng như tôn trọng chính quyền. Nhưng Jobs thì không. Ác cảm với chính quyền áp đặt là điều không bao giờ ông che giấu. Thái độ của ông là sự kết hợp giữa sự linh hoạt, dẻo dai đến lập dị cùng sự nổi loạn đến hờ hững. Có lần, McCollum nói với tôi rằng “Jobs thường xuyên thu mình vào một góc làm những việc riêng của thằng bé và thực sự không muốn làm bất cứ thứ gì với tôi hay những đứa trẻ khác trong lớp”. Có lẽ vì vậy mà John không bao giờ tin tưởng giao cho Jobs chìa khóa đến căn nhà kho. Một hôm, Jobs cần một linh kiện mà lúc đó không có sẵn; vì vậy, ông gọi điện đề nghị nhà sản xuất, công ty Burroughs ở Detroit để nhờ họ thu thập và gửi tới. ông nói với họ rằng ông đang thiết kết một sản phẩm mới và muốn kiểm tra bộ phận chứa linh kiện đó. Đơn đặt hàng của Jobs đã được chuyển tới bằng đường hàng không một vài ngày sau đó. Khi McCollum hỏi Jobs làm thế nào mà ông có được, Jobs đã miêu tả cuộc gọi điện của mình với giọng ngạo mạn đầy thách thức. McCollum đã nói với tôi “Tôi đã rất giận. Đó không phải là cách tôi muốn những học trò của mình cư xử”. Và Jobs đáp lại rằng “Em thậm chí còn không có tiền để gọi điện trong khi họ thì kiếm được rất nhiều tiền”. Jobs tham gia lớp của thầy McCollum chỉ một năm thay vì ba năm như yêu cầu của khóa học. Trong một dự án của mình, ông đã làm được một thiết bị với hệ thống đèn quang điện mà có thể chuyển mạch khi tiếp xúc với ánh sáng. Đây là một thứ mà bất cứ học sinh trung học nào cũng có thể làm được. Nhưng việc chơi với những chiếc đàn laser, thứ mà ông học được từ người cha của mình, khiến Jobs cảm thấy thích thú hơn nhiều. , Cùng với một vài người bạn, Jobs thiết kế ánh sáng cho các bữa tiệc bằng cách tạo ra những tia sáng đèn laser đi qua các tấm gương gắn vào loa của hệ thống dàn âm thanh.",
  "nextChapter": "https://gacsach.top/doc-online/steve-jobs-chuong-02-phan-01",
  "prevChapter": "https://gacsach.top/doc-online/steve-jobs-chuong-01-phan-02"
}