{
  "title": "Vụ bí ẩn con Mèo nháy mắt - Chương 11 + 12",
  "url": "https://gacsach.top/doc-online/29596/vu-bi-an-con-meo-nhay-mat-chuong-11-12.html",
  "content": "Chương 11: Tình thế gay go Quá khiếp sợ không bỏ chạy được, ba bạn đứng sững tại chỗ, như bị tê liệt. Ba bạn không rời mắt được khỏi gã đàn ông cầm dao. Gã đàn ông có vết xăm đột ngột chụp lấy một chú mèo bông và bằng một cú dao, mổ bụng nó ra. Rồi hắn thò tay vào bên trong con vật lục lạo trong mớ bông nhồi đang rơi xuống bàn. Sau đó, hắn vứt xác chú mèo bông đi chụp lấy một con mèo khác và lập lại thao tác. Cuối cùng hắn xử chú mèo bông thứ ba... Dường như cuộc lục soát hấp tấp của hắn không có kết quả gì. Gã đàn ông ngã sụp xuống ghế. Hắn ném một cái nhìn đầy hằn thù vào mấy con thú nhồi bông bị trút hết bông. Bob thì thầm. - Hắn không tìm thấy cái hắn tìm! - Quá rõ! Hannibal thừa nhận. Nhưng giờ, ta biết chắc rằng cái hắn tìm nằm bên trong một con mèo...! Và nếu hắn chưa tìm ra vật bí ẩn trong mấy con mèo này, và cả trong con mèo của Peter, thì nhất định vật ấy phải nằm trong con mèo của Billy Motha! Nếu làm nhanh, ta có thể đến nhà Billy trước tên này… - Cẩn thận, Babal ơi! Hắn sắp bước ra kìa! Ronny nói. Trong phòng, người đàn ông có vết xăm vừa mới đứng phắt dậy. Ánh mắt tức giận của hắn nhìn một vòng gian phòng. Rồi hắn chụp lấy cái mũ đang để trên ghế. - Nhanh lên, ta hãy trốn vào mấy bụi cây kia - Hannibal ra lệnh. Tất cả nhào vào bụi cây xanh rậm rạp để núp. Cánh cửa mở ra, rồi đóng lại. Gã đàn ông có vết xăm bước nhanh trên lối đi ngắn, không thèm nhìn một lần về hướng ba bạn, rồi qua khỏi cổng. Tiếng máy xe vang lên. - Hắn đi tìm con mèo thứ năm rồi! Bob rầu rĩ thở dài. - Có thể ta sẽ kịp đến đó cùng lúc với hắn? Ronny gợi ý. - Bằng xe đạp hả? Bob nhún vai hỏi lại. Không nổi đâu! Công trường Chelham cách đây khoảng tám cây số... không xa hội chợ lắm! Ba bạn nhìn nhau tuyệt vọng. - Hắn sẽ mua được con mèo nháy mắt cuối cùng - Bob kêu rên. Không thể nào ngăn cản được hắn. - E rằng đúng vậy! Hannibal càu nhàu và đứng dậy. Hanmbal buồn rầu nhìn qua bụi cây. Đột nhiên, mắt Hannibal sáng lên. - Chưa thua đâu, Hannibal vui vẻ nói. Nhìn mấy đường dây kìa... Nhà này có điện thoại! Không chờ hai bạn, thám tử trưởng lao đến cửa. Cửa bị khóa. - Cửa sổ! Ronny la lên. Vừa nói, Ronny vừa đẩy một cửa sổ của gian phòng lớn phía dưới. Cửa sổ đột ngột mở ra. Ba bạn trèo qua cửa sổ. - Tìm máy điện thoại, nhanh! Hannibal ra lệnh. - Kìa, trong góc... dưới sàn nhà - Ronny nói. Hannibal vội vàng nhấc máy nghe thử. Nét mặt Hannibal buồn rầu. - Đường dây bị cắt, không có tín hiệu! Hannibal thông báo. Không thể thông báo cho Billy Motha được. - Làm gì bây giờ? Bob hỏi. - Mình không biết nữa... Có thể phải thử đạp thật nhanh đến đó xem sao... - Phải có phép lạ mới được như vậy! Bob thở dài. - Hãy tìm thử xem có buồng điện thoại gần đây không! Ronny khuyên. Chắc ăn hơn. Thám tử trưởng không kịp trả lời. Ba bạn vừa mới nghe tiếng bước chân nhẹ về hướng ngôi nhà. Bob thu mình lại thật nhỏ rồi bò đến gần cửa sổ. Bob nhìn ra bên ngoài, rồi thụt người trở lùi, quay về với Hannibal và Ronny: - Gã đàn ông vết xăm! Bob hoảng sợ nói khẽ. Hắn trở lại! - Ta hãy chuồn qua cửa sổ - Ronny thì thầm. - Không kịp! - Bob kêu. - Nhanh lên! Sang phòng bên cạnh! Hannibal ra lệnh. Cả ba chen lấn, vì quá hấp tấp thực hiện thao tác. Ronny đầu tiên trốn vào gian phòng bên cạnh. Bob đi theo sát phía sau, Hannibal bám sát gót. Phòng sau này nhỏ xíu, hoàn toàn không có bàn ghế và khá tối tăm vì cửa sổ đóng kín mít. Ba bạn đứng bất động và lặng thinh, nghe tiếng phòng thứ nhất mở ra, rồi đóng lại. Tiếp theo sau là một hồi im lặng dài. Rồi đột nhiên, một tiếng cười cay độc vang lên phía sau cánh cửa ngăn cách hai gian phòng, mà Hannibal đã khép lại phía sau lưng... Một tiếng cười trầm, khó chịu... - Sao mấy bạn trẻ. Tưởng mình khôn lắm hả? Vậy thì ta sẽ chăm lo sao cho các bạn không làm tài khôn nữa... Hannibal, Bon và Ronny nhìn nhau, khiếp sợ. Phía sau cánh cửa, tiếng cười lại vang lên lần nữa: - Tưởng ta không thấy mấy bạn ngoài cửa sổ hả? Làm như dễ lừa ta lắm sao! Làm như ta ngu lắm sao! Các bạn có biết các bạn là gì không? Ba thằng ngốc! Đúng! Không nghe ta chạy xe trở về. Ta chỉ đi có một vòng quanh khu nhà và ta đã về đây! Giờ ta sẽ cho tụi mày suy ngẫm về sự ngốc nghếch của tụi mày! Ba bạn nghe rõ tiếng chìa khóa xoay trong ổ, rồi tiếng kim loại của thanh sắt rơi xuống để chặn cửa. Ba bạn đã bị nhốt trong phòng sau. - Để tụi mày ngồi yên một chút - Tiếng nói của kẻ thù lại vang lên - Hãy nhớ điều ta nói: khi ra được khỏi đây, đừng có cản đường ta đi nữa! Lần này, không có tiếng cười cay độc nhấn mạnh lời đe dọa. Ba bạn nghe tiếng chân bước xa dần, rồi tiếng cửa đóng rầm lại. Bầu không khí im lặng nặng nề ập xuống ngôi nhà nhỏ. Hannibal đầu tiên lên tiếng: - Cửa sổ! Hannibal nói bằng một giọng cứng rắn. Trong căn phòng đang tối dần, Hannibal tiến đến gần cửa sổ, mở ra và định đẩy cửa chớp, nhưng đột ngột ngừng tay. - Có song sắt! Hannibal thông báo. Có lẽ ông thợ sửa đồng hồ, xưa kia sống ở đây, dùng phòng này làm kho. - Đẩy cửa chớp ra! Bob khuyên. Bọn mình cùng nhau la hét thử. Ba bạn đồng thanh thét lên những tiếng có thể đánh thức người chết, nhưng vô phương! Không ai đến cứu. Mặt khác, những ngôi nhà gần nhất cũng nằm ở một khoảng khá xa. Một hồi sau, Ronny bỏ cuộc, ngồi sụp xuống đất. Khi đó Ronny để ý thấy qua dòng sáng mờ mờ từ bên ngoài chui vào… Một cái mà lúc nãy không ai thấy do bóng tối. - Nhìn này, cửa sau. Hannibal nhảy phốc qua đó. Rất tiếc, cửa nhỏ bị khóa chặt… và cánh cửa quá dày, không thể đập phá nổi! - Bọn mình bị mắc bẫy! Ronny lầm bầm. Và tên xăm mình mắc dịch kia sẽ lấy mất con mèo cuối cùng! Không còn gì để hy vọng. - Trái lại, vẫn phải hy vọng chứ! Hannibal thốt lên, tràn trầ niềm tin. Các cậu quên phát minh mới nhất của mình: máy định vị! Peter sẽ thấy đèn đỏ sáng lên. Kim chỉ hướng sẽ đưa Peter đến đây và Peter sẽ giải thoát cho ta. Thám tử trưởng vừa mới rút ra khỏi túi áo cái máy nhỏ mới làm. Hannibal đưa lên miệng. - Cứu! Cứu! Hannibal bình tĩnh nói. Cái hộp nhỏ kêu ù ù thật nhẹ. - Đèn chỉ sáng khi máy đang nhận - Hannibal giải thích. Ba tù nhân lắng nghe tiếng hiệu lập lại. Không biết Peter có nhận được tín hiệu S.O.S không? * * * Peter, vẫn đang ngồi trên sào đậu giữa các xà ngang, đang rùng mình dưới cơn gió lạnh. Hoàng hôn hôm nay xuống nhanh hơn và bây giờ Peter hầu như không còn nhìn thấy hai cửa vào hội chợ. Trong những người ra đi mà Peter nhìn thấy chưa có ai quay về. Không đầy một tiếng nữa, hội chợ sẽ mở cửa. Không hiểu những người hội chợ kia đã đi đâu? Còn Hannibal, Bob và Ronny hiện đang ở đâu? Ronny phải có mặt ở quầy bắn súng một ít trước khi hội chợ mở cửa. Còn Hannibal và Bob thì thường không bao giờ đi lâu như thế này mà không nhắn tin về... Peter bắt đầu thật sự cảm thấy lo lắng. Peter thầm chửi rủa cái thói hay giấu giếm kế hoạch của Hannibal! Thám tử trưởng rất khoái gây bất ngờ và thích bi kịch. Nhưng làm như vậy, có khi lại gây khó khăn cho bạn bè. Peter hoàn toàn không muốn rời vị trí chút nào, nhưng ở lại thì càng lúc Peter càng cảm thấy lo… Cuối cùng, Peter quyết định. Thế là Peter nhanh nhẹn trượt khỏi xà và đi nhanh về kẽ hở lúc ban đầu. Khi làm vậy, Peter đi qua cửa vào \"lâu đài ma\" có hình cái miệng người khổng lồ... một người khổng lồ đang cười ha hả. Khi vượt qua kẽ hở, Peter rơi vào một chỗ dễ chịu hơn nhiều. Nhạc vui nhộn của vòng ngựa quay đã vang lên. Người hội chợ đang kéo mấy tấm bạt phủ các toa xe của Vòng Quay Lớn ra... Nhưng Ronny Carson vẫn chưa về quầy bắn súng. Peter cắn môi. Ba bạn đâu rồi? Peter tự nhủ chắc Hannibal đã lôi kéo Bob và Ronny đến người mua mèo kỳ quái. Nhưng ở đâu? Peter không hề biết! Peter có cảm giác ba bạn đang gặp nguy hiểm. - Nếu trở về hội chợ, Peter thầm nghĩ, các bạn sẽ tìm mình ở vị trí canh gác! Có thể các bạn sẽ nóng lòng muốn nghe xem mình đã thấy được gì từ khi các bạn đi... Nếu bỏ đi như thế này, sợ mình sẽ hụt gặp các bạn mất... Mặt khác, nếu các bạn gặp khó khăn thì mình phải đi giải cứu chứ... Khi suy nghĩ đến đây, Peter nhớ lại máy định vị trong túi áo. Peter lấy máy ra, cầm trong tay và nhìn. Máy không phát ra tiếng ù ù nào hết. Còn đèn đỏ thì vẫn tắt. Chương 12: Người nhện Trong nhà kho khóa cửa của ngôi nhà nhỏ, Ronny vẫn đang ngồi dưới đất và ngước mắt lên nhìn Hannibal. - Babal, máy định vị của cậu có tầm xa bao nhiêu? Thám tử trưởng rên lên một tiếng. - Chỉ có năm kilômét thôi... Xui thật! Mình quên mất! Mà hội chợ nằm cách xa hơn tám kilômét! Peter sẽ không nhận được tín hiệu kêu cứu của ta! Ba bạn buồn rầu nhìn nhau. - Thế nào cũng sẽ có người nghe thấy tiếng la hét của bọn mình! Bob cố gắng nói bằng một giọng lạc quan. - Chắc chắn! Hannibal trả lời. Nhưng ta sẽ không chờ đợi... Ta phải tìm cách tự mình ra khỏi đây. Lúc nào cũng có kẽ hở đâu đó. Ta chỉ cần tìm ra thôi. Nào, tìm đi! Ronny không tỏ ra hăng hái lắm. - Để làm gì? Ronny thở dài. Bọn mình đã xem khắp mọi nơi rồi!... - Có thể ta đã bỏ qua một cái gì đó - Hannibal nói. Bob! Mình giao cho cậu xem xét các chỗ yếu của tường: nơi có ống nước, hay ống ga chẳng hạn! Mình sẽ phụ trách cửa sổ. Còn cậu, Ronny ơi, cậu hãy xem cửa và lục lạo cái tủ trong góc kia. Mặc dù bi quan, nhưng vừa làm, Ronny và Bob vừa lấy lại can đảm khi thấy sếp mình không chịu thua. Tất cả làm việc càng lúc càng hăng say thêm. Chẳng bao lâu, Ronny biết chắc là không thể nào làm rung rinh cửa nổi, hoặc phá ổ khóa cửa. Phần mình, Bob cũng chỉ thấy những vách tường kiên cố, không chỗ yếu nào hết. - Nào! Tiếp tục tìm đi chứ! Hannibal liên tục nhắc nhở. Nhất định phải tìm ra lối thoát. Can đảm lên! Chính Hannibal đang vật lộn với song cửa sổ, chỉ ngừng tay thỉnh thoảng để kêu cứu. Hiện Bob đang bò dưới đất xem xét tường sát dưới đất. Ronny ỉu xìu tiến hành xem xét cái tủ trong góc. Đột nhiên, Rouny kêu lên một tiếng: - Hanmbal! Bob! Xem mình tìm được cái gì này! Ronny huơ một tờ giấy vừa mới tìm thấy trong tủ. Mặc dù trong phòng rất tối, nhưng cặp mắt tinh như mèo của Ronny đọc được những gì ghi trên giấy. - Đây là lộ trình đầy đủ của hội chợ! Ronny giải thích - Đường đi và chương trình cho Californie ghi chép đầy đủ trên đây! - Vậy là mình nghĩ đúng! Hannibal vui mừng reo lên. Gã đàn ông có vết xăm là người hội chợ! - Hay ít nhất, hắn cũng quan tâm nhiều đến chuyện đi lại của gia đình Carson! Bob nói. - Ronny! Thám tử trưởng đột ngột hỏi. Cậu có nhận ra được giọng hắn không? Cậu không nhận ra vết xăm, nét mặt, nhưng còn giọng nói... - Kh...không! Ronny nói chậm. Không, mình tin chắc là chưa bao giờ nghe giọng nói đó, Babal à! Hannibal suy nghĩ một hồi, rồi lắc đầu. - Cũng có thể hắn giả giọng, giống như phần còn lại, Hannibal nói khẽ. Nghe điếc điếc, rất điếc. Không tự nhiên chút nào! Sau khi xem xét lộ trình hội chợ một hồi, đến phiên Bob tiến hành lục lạo trong tủ góc. Tủ đầy tấm ván cũ và hộp. Đột nhiên Lưu Trữ Nghiên Cứu đứng dậy. Bob ôm trong tay một mớ quần áo kỳ lạ. - Các bạn ơi! Xem này! Mình tìm thấy đống này giữa một cái hộp và tường đáy! Bob cho xem một bộ áo liền quần sát người, màu đen, khi mặc vào sẽ ôm bó sát toàn thân. Cùng với bộ y phục rất đặc biệt này, còn có một mũ chụp chỉ để hở mắt, cũng màu đen, và một đôi sandale đen, có đế cao su trông giống như giác mút. Thám tử trưởng nhăn trán... - Giống như bộ đồ hóa trang! Có thể dành cho lễ hội hóa trang... bộ y phục diễu hành!... Ronny, cậu có nghĩ đến gì khi thấy cái này không? Có người nào ở hội chợ mặc cái thứ này bao giờ chưa? Ronny không trả lời. Ronny thắc mắc nhìn bộ đồ màu đen. Rồi cậu cầm thử vào tay, nhìn kỹ hơn. - Sao hả Ronny? Hannibal nóng lòng hỏi. Ronny lắc đầu: - Không, ở hội chợ không có ai mặc bộ y phục giống bộ này hết, nhưng... Nghe đây! Mình không chắc lắm, nhưng bộ y phục này trông rất giống bộ của Gario. Người Nhện! - Người Nhện hả? Bob ngạc nhiên hỏi lại. - Phải... Ronny giải thích, xưa kia, Gario đã có thời lừng danh. Lúc ấy, mình chỉ là một đứa bé. Khi đó ba mình làm việc gần Chicago. Mình sống với bà ngoại, nhưng bà ngoại không ngăn nổi mình đi xem ba biểu diễn mỗi khi có dịp. Người Nhện Gario cũng biểu diễn trong gánh xiếc đó. Nhưng ông ấy đã bị đuổi vì tội ăn cắp. Mình còn nhớ là hình như sau này, ông ấy còn gặp rắc rối với pháp lý và ông ấy bị ngồi tù. - Ngồi tù hả? Hannibal nhanh nhẹn hỏi lại. Vậy chắc chắn là kẻ trộm à? Tên Gario có giống gã đàn ông có vết xăm không hả Ronny? - Mình không trả lời được, Babal ơi! Về tuổi tác, thì có vẻ phù hợp. Nhưng mình không nhớ rõ Gario. Các cậu biết không, ba và mình chưa bao giờ thấy Gario không mặc y phục. - Y phục giống y bộ này, đúng không? Hannibal hỏi. - Đúng! Càng nhìn, mình càng tin chắc như vậy. Nhất là dôi giày, rất đặc trưng. Chỉ có người nhện mới dùng... để leo lên tường... tất nhiên là tường không hoàn toàn thẳng đứng, nhưng vẫn là tường.... - Người Nhện à? Hannibal chưng hửng lập lại - Đúng. Người ta gọi thể loại nhào lộn đó là \"Người Nhện”. Dù sao, Gario tự xưng như thế! Ông ấy leo dọc theo bờ tường một cách dễ như đi chơi... Nhưng Hannibal không còn nghe nữa! - Tên trộm râu! Hannibal kêu. Tên lấy cắp con mèo của cậu đó, Ronny! Các cậu hãy nhớ lại cách hắn thoát khỏi tay ta. Hắn lao vào ngõ cụt. Cách duy nhất để trốn thoát là vượt qua hàng rào cao. Đó!... không ai làm nổi... trừ một nghệ sĩ nhào lộn lão luyện biết cách vượt qua loại chướng ngại vật như thế. - Và Gario còn biết nói chuyện cho sư tử nghe nữa! Ronny nói thêm. - Khoan mừng vội! Bob nói. Ronny có nói là không nhận ra giọng nói của gã đàn ông có vết xăm. - Vết xăm, giọng nói, nước da nâu... tất cả có thể là hóa trang - Hannibal nhận xét. Các bạn ơi, nghe đây! Nhất định ta phải ra khỏi chỗ này! Nếu tên trộm lấy được chú mèo thứ năm và tẩu thoát mất, thì chắc chắn ta sẽ không bao giờ tìm ra hắn được! Tất cả hãy cùng nhau hét lên! Mặt dán vào song sắt, ba bạn xúm nhau la hét để kêu cứu. Nhưng không có tiếng nói nào hồi âm... * * * Peter đạp thật nhanh vào sân đồ linh tinh của ông bà Jones. Cách đây nửa tiếng, Peter đã dứt khoát quyết định: Peter sẽ đi tìm các bạn... Peter hy vọng tìm thấy các bạn ở Thiên Đường Đồ Cổ. Rất tiếc, người duy nhất mà Peter nhìn thấy khi chạy xe đạp vào sân lúc hoàng hôn đang xuống là anh Konrad đang dỡ hàng từ chiếc xe tải nhẹ. - Anh Konrad ơi, anh có thấy Hannibal và Bob không? - Peter hỏi anh nhân viên của chú Titus. - Không thấy, anh chàng người Đức đáp. Có chuyện gì không hay hả? - Em cũng không biết nữa, Peter rầu rĩ thú nhận. Em.... Konrad đưa bàn tay lên, yêu cầu Peter im lặng. - Chờ một chút, Peter. Tiếng gì lạ vậy. Em nghe đi... Anh chàng người Đức ngạc nhiên nhìn xung quanh. Theo lời khuyên, Peter lắng tai và cũng nghe tiếng vù vù nhẹ, dường như rất gần, dường như phát ra từ... chính túi áo của Peter! - Tín hiệu! Peter kêu, rồi thọc tay vào túi lấy ra cái máy định vị nhỏ. Peter thấy ngay cái đèn đỏ nhỏ đang sáng lên như con mắt. - Anh Konrad! Hannibal và Bob đang gặp nguy hiểm! Rồi Peter nhanh nhẹn giải thích cho anh Konrad về cách hoạt động của phát minh mới của thám tử trưởng. Konrad không chần chừ: - Đi Peter! Konrad nói lớn. Phải tìm ra hai đứa. Nói xong, Konrad nhảy lên xe tải nhẹ. Peter vội vàng leo lên ngồi bên cạnh. Trong khi Konrad lái xe, Peter không rời mắt khỏi kim chỉ đang dao động trên mặt máy định vị do Hannibal phát minh. Ngay khi xe tải quẹo góc đường. Peter nhanh nhẹn ra lệnh: - Quẹo trái, anh Konrad ơi! Rồi sau khi xe quẹo: - Quẹo trái nữa.. bây giờ đi thẳng... Konrad bám vào tay lái không nói một lời và tuân lệnh. Peter cố gắng hết sức để chỉ đường cho chính xác. Chuyện không dễ làm, bởi vì có nhiều bảng một chiều ở mấy con đường nhỏ trong khu phố. Phải liên tục đi vòng một hồi rồi mới chạy trở lại theo hướng thẳng, đi tiếp theo hướng phát tín hiệu. Peter không ngừng kêu: - Bây giờ sang phải, anh Konrad à!... Trái!... Trái nữa! Bây giờ đi thẳng! Mặc dù phải thay đổi đường đi liên tục, nhưng anh Konrad đang nhanh chóng tiến gần đến điểm phát tín hiệu S.O.S. Tiếng ù ù mạnh hơn, đột nhiên Peter hăng hái thông báo. - Chắc là bây giờ không xa nữa đâu. Chiếc xe tải nhẹ vừa mới đâm ra một con đường yên tịnh. Thậm chí, vào thời điểm trời đang tối này, con đường hoàn toàn vắng vẻ. Konrad chạy chậm lại, trong khi Peter nhìn trái, nhìn phải, dọc theo con đường im lặng. Nhưng dù Peter có cố căng mắt ra nhìn, cũng không thấy gì. Một lần nữa, Peter xem kim máy định vị. - Bên phải, anh Konrad... và hình như gần lắm. Konrad nhìn bóng tối, cũng không thấy gì. Konrad buồn rầu thú nhận: - Peter ơi, anh không thấy gì hết! Hoàn toàn không thấy gì! - Chờ một chút! Peter la lên. Bây giờ thì phía sau ta! Tiếng ù ù nghe yếu hơn. Konrad thắng lại ngay và cho xe chạy lui... Chẳng bao lâu, Peter chỉ một ngôi nhà nhỏ, nằm thụt lùi so với mặt đường. - Dường như ở đây này, anh Konrad. Đúng rồi... nhà này. Konrad dừng xe lại và nhảy xuống đất trước khi Peter kịp nói hết lời. - Nhanh lên, Peter! Konrad kêu. Phải cứu Bob và Hannibal! Konrad đang lao về hướng ngôi nhà khả nghi. Peter chạy theo. - Peter ơi, cửa bị khóa. Anh không nghe thấy gì hết! Nếu... Anh chàng người Đức không nói hết câu. Anh thích hành động hơn nói nhiều. Trong khi Peter buồn rầu nhìn cánh cửa đóng kín, Konrad lùi lại, quai hàm ngậm chặt, lấy trớn chuẩn bị đâm vào chướng ngại vật. Konrad sắp lao tới, thì Peter ra hiệu ngăn cản. - Khoan đã! Nếu hai bạn ở đây, thì em biết cách tìm... Rồi Peter cúi xuống máy định vị nói khẽ: - Cứu! Cứu với! Ngay lập tức, giống như tiếng vọng, những tiếng la hét vang lên từ phía sau nhà: - Cứu với Peter ơi! Ngả này! Ngả này! Peter và Konrad đi vòng qua sau nhà. Bàn tay khỏe mạnh của anh chàng người Đức nhanh chóng nhấc cánh cửa sau ra khỏi bản lề. Một hồi sau. Hannibal, Bob và Ronny mỉm cười cám ơn hai vị cứu tinh. - Bọn mình thấy đèn máy định vị sáng lên, Bob giải thích. Nên bọn mình biết cậu đang ở gần! - Mình cũng mong như thế! Peter nói. Tín hiệu này... Peter ngưng nói khi thấy một người đàn ông đứng tuổi, dường như từ ngoài đường đến. Người đàn ông đang huơ tay múa chân và có vẻ khá giận dữ. - Các người làm gì trong nhà tôi? Ông la lên. Tôi sẽ kiện các người ra tòa vì tội đột nhập nhà người khác! - Chúng tôi xin lỗi, Hannibal giải thích, nhưng chúng tôi đã buộc phải tháo cánh cửa này, để ra khỏi ngôi nhà nơi chúng tôi bị một người nhốt lại... một người đàn ông có vết xăm trên tay. Kẻ đó là người thuê nhà ông, phải không ạ? - Nhốt à? Một người đàn ông có vết xăm? Cậu bày đặt chuyện gì vậy? Mới sáng nay, tôi đã thuê nhà cho một người rất đàng hoàng. Một người khá lớn tuổi. Nghe nói là nhà kinh doanh. Theo tôi biết thì ông ấy không có vết xăm trên tay. Ai đã nhốt các người trong nhà tôi? Thật là buồn cười. Tôi sẽ kiện! - Thưa ông, ông làm như vậy là rất phải. Nhất định cảnh sát phải được biết về chuyện đã xảy ra nơi này. Ở địa vị ông, tôi sẽ đến đồn cảnh sát không chậm trễ. Chủ ngôi nhà, hơi chưng hửng, gật đầu, ấp úng vài câu không rõ, rồi biến mất không nói thêm gì nữa. Hannibal chờ ông đi khỏi, rồi Hannibal lôi kéo mọi người ra ngoài đường, hối tất cả lên xe cho nhanh. - Nhanh lên! Ta có thể còn có cơ may lấy lại được con mèo nháy mắt cuối cùng! Anh Konrad, anh cho xe đạp bọn em ra sau xe, và nhờ anh chở bọn em đến ngay số 39 công trường Chelham. Nhanh!",
  "nextChapter": "https://gacsach.top/doc-online/29597/vu-bi-an-con-meo-nhay-mat-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/29595/vu-bi-an-con-meo-nhay-mat-chuong-09-10.html"
}