{
  "title": "Chàng Tiên Cá Của Nhân Vật Phản Diện - Chương 03",
  "url": "https://gacsach.top/doc-online/chang-tien-ca-cua-nhan-vat-phan-dien-chuong-03",
  "content": "Chàng Tiên Cá Của Nhân Vật Phản Diện Chương 3 Nghiêm Mẫn Hành trầm mặc một hồi lâu, lạnh giọng bảo trợ lý Trần Xuyên đưa cho Hạ Tuyên Dương một tấm thẻ tín dụng phụ của anh. Mặc dù kinh ngạc trước hành vi đòi tiền của Hạ Tuyên Dương, nhưng anh cũng không muốn bị nói là đường đường là tổng giám đốc của tập đoàn Nghiêm thị, mà còn không bằng người đàn ông bình thường không cho vợ tiền tiêu. Hạ Tuyên Dương hỏi rõ ràng hạn mức thẻ này là mỗi tháng một trăm vạn xong thì lập tức lấy thẻ về: \"Hay là anh trực tiếp chuyển khoản cho tôi đi, nếu như mỗi tháng tôi tiêu không đến một trăm vạn thì chẳng phải là lỗ sao? Hơn nữa, tôi thích trong tay có một chút tiền mặt, còn một phần để lưu trữ có thể tăng lãi suất theo thời gian, như vậy sẽ mang đến cho tôi cảm giác an toàn hơn. Nếu không, một ngày nào đó anh bị tiểu yêu tinh bên ngoài mê hoặc, muốn đuổi người vợ nghèo hèn này là tôi ra khỏi cửa, tôi bị ép ly hôn mà trên người còn không có đồng nào, chẳng phải là quá thảm rồi sao?\" Gia thế giữa Hạ gia và Nghiêm gia chênh lệch quá lớn, sau khi nguyên thân và Nghiêm Mẫn Hành kết hôn, chắc chắn có thể nói là trèo cao. Nghiêm gia đương nhiên sẽ không cho Hạ gia được thông qua hôn nhân hợp pháp mà lấy đi một nửa tài sản của Nghiêm Mẫn Hành sau khi ly hôn, cho nên trước khi nhận giấy chứng nhận kết hôn thì bọn họ đã ký trước thỏa thuận tài sản hôn nhân rồi. Nói cách khác, nếu Hạ Tuyên Dương và Nghiêm Mẫn Hành ly hôn, dựa theo thỏa thuân, Hạ Tuyên Dương sẽ không được chia một phân tiền. Nghiêm Mẫn Hành rất muốn nói, sẽ không có chuyện tiểu yêu tinh nào ở đây cả... Mà bộ dáng của Hạ Tuyên Dương lúc này trông cũng không giống một \"người vợ nghèo hèn\" mà anh ta nói chút nào. Đám hồ bằng cẩu hữu của anh bao nuôi tiểu minh tinh, một tháng còn cho hơn mười vạn, hơn trăm vạn, không những vậy còn tặng quà và tài nguyên. Trong khi đó anh cưới vợ, dù là hữu danh vô thực thì cũng không thể không cho tiền tiêu vặt cơ bản nhất được. Thế là, anh lại mặt đen bảo trợ lý trực tiếp chuyển cho Hạ Tuyên Dương một trăm vạn. Thẻ tín dụng phụ cũng không thèm lấy về, mà vẫn cho Hạ Tuyên Dương giữ, để anh giữ lại chuẩn bị cho những tình huống bất ngờ. Hạ Tuyên Dương nhìn mấy con số trong tài khoản, còn cả thẻ tín dụng phụ trong tay, nở nụ cười thật to trên khuôn mặt diễm lệ, đắc ý nói: \"Cảm ơn Nghiêm tiên sinh, Nghiêm tiên sinh thật là hào phóng! Không có việc gì nữa thì tôi sẽ không quấy rầy Nghiêm tiên sinh nghỉ ngơi, Nghiêm tiên sinh ngủ ngon!\" Trước lúc chưa lấy được tiền, Hạ Tuyên Dương còn không chút khách khí gọi \"anh này anh kia\", bây giờ nhận được tiền rồi, lại bắt đầu gọi là \"Ngài\" trở lại. Đối đãi với ông chủ hào phóng... không, là chồng mới đúng, đương nhiên phải cho anh ta đãi ngộ khác sau khi mất tiền chứ! Nói xong, Hạ Tuyên Dương chuẩn bị quay người rời đi. Nghiêm Mẫn Hành: \"Chờ một chút.\" Hạ Tuyên Dương quay đầu lại, vẻ mặt vô cùng nghi hoặc, \"Ngài còn có việc gì nữa sao?\" Nghiêm Mẫn Hành định nói, vợ nhà người ta, được cho tới hai trăm vạn tiền tiêu vặt, cho dù không tặng cho chồng một cái hôn nóng bỏng thì cũng không đến mức cầm tiền xong hất mông lập tức rời đi như vậy chứ. Đương nhiên, anh cũng không muốn Hạ Tuyên Dương làm mấy hành động thân mật với anh, chỉ là không thích bị xem như là máy atm để rút tiền mà thôi. Nghiêm Mẫn Hành bởi vì ốm yếu mà khuôn mặt tuấn mỹ vô cùng tái nhợt, bây giờ sắc mặt còn đen sì: \"Số điện thoại của tôi cậu phải nhớ, với cả, add Wechat đi. Về sau có việc thì có thể trực tiếp liên hệ đến tôi.\" Nói thế nào cũng là quan hệ chồng chồng, ở trong mắt người biết về mối quan hệ của hai người thì anh và Hạ Tuyên Dương vẫn là một thể. Nếu anh quá lạnh nhạt với nam thê của mình, nói không chừng một ngày nào đó trên đầu anh sẽ phải đội thêm một cái nón xanh mất. Nón xanh là thứ, chỉ cần là một người đàn ông bình thường thì đều không muốn đội. Sau khi Nghiêm Mẫn Hành biết Đái Anh Huệ chọn cho anh Hạ Tuyên Dương để lấy cớ \"Xung hỉ\" thì liền phái người điều tra tư liệu của Hạ Tuyên Dương, nên đương nhiên là cũng biết chuyện anh ta đã từng thích Nghiêm Tu Lãng. Mà phản ứng đầu tiên của Nghiêm Mẫn Hành chính là muốn cự tuyệt mối hôn sự này. Nhưng ông ngoại của anh không biết tìm đâu ra một vị Huyền Môn đại sư nghe nói là rất linh đến coi số mạng cho anh, nói là nếu như cự tuyệt mối hôn sự này thì đời này của anh sẽ định sẵn là mẹ goá con côi, mấy năm sau, có khi còn gặp phải tử kiếp. Nếu đồng ý kết hôn, thì có khả năng gặp được một cơ hội chuyển biến tốt. Nghiêm Mẫn Hành không tin những thứ này, nhưng ông ngoại anh tin. Vì để cho ông ngoại an tâm, anh mới chấp nhận kết hôn với Hạ Tuyên Dương. Tối nay, coi như là lần đầu tiên Nghiêm Mẫn Hành tự mình cảm nhận về Hạ Tuyên Dương, phát hiện vị nam thê này của anh rất là khác với những gì điều tra được trên tư liệu. Nhưng ấn tượng của Nghiêm Mẫn Hành dành cho Hạ Tuyên Dương lúc này cũng chỉ là từ không thèm liếc mắt nhìn, biến thành đồng ý phân ra một chút xíu thời gian và kiên nhẫn, qua loa một chút mà thôi. Hạ Tuyên Dương cũng không quan tâm Nghiêm Mẫn Hành nghĩ như thế nào, anh hí ha hí hửng lấy điện thoại di động ra, nhập số điện thoại Nghiêm Mẫn Hành vào rồi gọi đi, sau khi điện thoại vang lên hai tiếng liền cúp máy, rồi sau đó lại quét mã, add Wechat của Nghiêm Mẫn Hành. Đương nhiên, tất cả những thứ này, đều là anh trai trợ lý làm hộ cho. Hạ Tuyên Dương vừa add, còn vừa lải nhải: \"Nghiêm tiên sinh, tôi chỉ khi có việc mới có thể tìm ngài sao? Nếu không có chuyện, tôi có thể gọi cho ngài nói chuyện phiếm không?\" Nghiêm Mẫn Hành lạnh nhạt nói: \"Tôi bề bộn nhiều việc, không rảnh để trò chuyện.\" Hạ Tuyên Dương: \"Đương nhiên, nếu ngài bận rộn công việc thì cũng không cần phải trả lời tôi.\" Nghiêm Mẫn Hành nhíu mày nói: \"Cậu không cần phải cố gắng lấy lòng tôi, tôi sẽ không bao giờ thích cậu đâu.\" Vừa mới cho số điện thoại cá nhân xong, Nghiêm Mẫn Hành liền bắt đầu có chút hối hận. Chờ anh xử lý xong chuyện của Nghiêm gia thì cũng là lúc mà thỏa thuận hôn nhân này của bọn họ kết thúc. Hạ Tuyên Dương tiếc nuối, thành thật nói: \"Tôi cũng không hi vọng ngài thích tôi, ngài là nam thần cao cấp, tôi thì chỉ là một tục nhân, đâu có xứng để ngài yêu thích chứ? Tôi chỉ muốn chúng ta có thể rút ngắn quan hệ, ngày lễ ngày tết, ngài cho tôi chút tiền lì xì... Ngài không thích bị quấy rầy thì thôi vậy.\" Sắc mặt Nghiêm Mẫn Hành đen đi mấy phần: \"Mười một giờ, không phải cậu buồn ngủ sao?\" Hạ Tuyên Dương nghe hiểu, đây là ra lệnh đuổi khách: \"Oa oa, buồn ngủ. Tôi cút đây. Nghiêm tiên sinh bái bai ~ \" Khác biệt với tâm trạng nặng nề lúc đi vào, lúc đi ra, tâm trạng của Hạ Tuyên Dương vô cùng nhẹ nhàng thoải mái, rời khỏi căn phòng 3008, còn ngâm nga hát vài câu. Hạ Tuyên Dương ra ngoài phòng xong liền nhìn xung quanh, xác định trên hành lang không có người, bèn bước nhanh đi về phía thang máy. Hai phút sau, cậu thuận lợi trở lại căn phòng cao cấp 2403 của mình. Hạ Tuyên Dương bổ nhào lên chiếc giường lớn, ôm lấy gối đầu lộn một vòng, lấy di động mở tài khoản ngân hàng ra xem. Anh cẩn thận đếm, xác nhận đằng sau số 1 là sáu số 0, lập tức vui vẻ hôn lên màn hình điện thoại một cái \"chụt~\". Kiếp trước, mặc dù Hạ Tuyên Dương là một tiểu thiếu gia trong nhà có cơ, nhưng cha mẹ anh sợ anh có tiền liền học cái xấu, hoặc là bị người ta lừa tiền nên lúc nào cũng quản rất nghiêm tiền bạc của anh. Trước khi chưa thành niên thì nói là sợ anh còn nhỏ, xài tiền bậy bạ, sau khi thành niên thì đổi lại giọng, nói là giúp anh giữ tiền về sau còn xây dựng sự nghiệp... Cho nên, ngoại trừ những khoản chi tiêu tất yếu và hợp lý thì mỗi tháng Hạ Tuyên Dương chỉ có thể tự do tiêu vặt một khoản nhất định, trước trưởng thành là năm vạn, sau trưởng thành là hai mươi vạn. Bởi vì nhật trình học tập và công việc lúc nào cũng ngập tràn nên khoản tiền tiêu vặt này của Hạ Tuyên Dương cũng không có cơ hội tiêu, chủ yếu là dùng để mua quà sinh nhật cho người nhà hay họ hàng thân thích. Xuất đạo mười năm, đến tận lúc nhóm nhạc nam S5 giải tán, ở buổi concert chia tay, tiền riêng của Hạ Tuyên Dương đã có mấy trăm vạn, thu nhập còn lại của anh thì bị cha mẹ của anh nhờ quản lí chuyên nghiệp giúp đầu tư quản lý, tiền sinh ra tiền, nên đã có chín chữ số rồi. Hạ Tuyên Dương cũng là kiểu người hơi tham tiền, anh mà có tiền thì anh cũng không thích tiêu phung phí, chỉ thích để tiền tiết kiệm, nhìn số dư không ngừng gia tăng là niềm vui sướиɠ. Vì vậy mà anh còn có một biệt danh khác trong nhóm, chính là \"đại gia ngầm”. Đường đường là một đỉnh lưu đang hot sở hữu tài sản hơn trăm triệu, vậy mà lại đột nhiên xuyên thư, tài sản trong nhà từ mười con số biến thành chín con số, còn đứng trước nguy cơ xoay vòng vốn, tài sản cá nhân còn từ chín chữ số sụt giảm xuống năm chữ số! Đây là hoàn cảnh éo le cỡ nào cơ chứ! Cho nên, cũng không thể trách Hạ Tuyên Dương, lúc ban đầu đối diện với người chồng hờ Nghiêm Mẫn Hành còn sợ hãi, sau đó liền bắt đầu vòi tiền được. Anh là thẳng nam, làm nam thê cho người ta đã rất là mất mặt, nên ít nhiều cũng phải có một lớp vải lót chứ. Bây giờ trong tay có một trăm vạn làm cơ sở, Hạ Tuyên Dương cảm thấy trong lòng an tâm hơn rất nhiều. Hơn nữa còn có một cái thẻ tín dụng hạn mức một trăm vạn, Hạ Tuyên Dương dự định ngày mai sẽ tiêu hết một trăm vạn này! Người chồng hời kia không biết lúc nào thì đi mất, đồ vật đến tay mới đúng là của mình. Hạ Tuyên Dương cất thẻ tín dụng phụ thật kỹ rồi đi vào phòng tắm, chuẩn bị tắm xong rồi đi ngủ. Trong gương, một thiếu niên da thịt trắng sáng, ngũ quan diễm lệ tinh xảo, nhan sắc đẹp tuyệt trần, có thể khiến người ta vừa nhìn là kinh diễm, giống y như đúc nhan sắc kiếp trước của anh. Hạ Tuyên Dương bĩu môi, sống lại một đời, anh vẫn không thể nào biến thành một mãnh nam dương cương cao to, thật là quá đáng tiếc. Hạ Tuyên Dương xóa đi lớp trang điểm trên mặt, chọn cách tắm thuận tiện, nhanh lẹ mà vẫn thật sạch sẽ. Không biết tại sao, sau khi hai chân ướt nhẹp, phần da thịt trên đùi lại bắt đầu tê dại và có cảm giác hơi ngưa ngứa, tuy không quá là nghiêm trọng, nhưng mà lại mang đến cảm giác khá là thoải mái khi có dòng nước chảy qua. Có lẽ là bởi vì thân thể này tối nay đã uống vài chén rượu chăng? Uống rượu xong còn mang lại tác dụng phụ kỳ quái này sao? Uống rượu không hợp tắm vòi sen quá lâu, nhiệt độ nước cũng không thể quá cao, Hạ Tuyên Dương nhanh chóng tắm rửa. Nằm dài trên giường, Hạ Tuyên Dương rất nhanh đã chìm vào giấc ngủ. Trước khi ý thức mơ hồ, anh còn cầu mong, sau khi tỉnh lại, có thể xuyên về thế giới cũ. - Trên lầu, phòng 3008, Nghiêm Mẫn Hành cũng tắm rửa xong, quấn khăn tắm, đi ra từ trong phòng tắm. Một đôi chân dài cơ bắp vừa đẹp, rắn chắc to lớn, còn chưa hoàn toàn lau khô, những giọt nước đang chậm rãi trượt xuống. Mảy may không nhìn ra bộ dáng \"hai chân tàn tật\" như trong truyện miêu tả. Sau khi dùng máy sấy qua loa vài cái thổi khô tóc, Nghiêm Mẫn Hành nằm ở trên giường, nhưng vẫn không cách nào chìm vào giấc ngủ... Hai chân của anh không bị phế, anh cũng không mắc chứng bệnh kén ăn, tất cả những thứ này, chẳng qua chỉ là anh cố ý diễn cho Đái Anh Huệ xem, để người đàn bà kia cho là tất cả kế hoạch của bà ta đều đã thuận lợi tiến hành y như bà ta suy đoán. Chỉ là, Nghiêm Mẫn Hành cũng không thể nói là mình không có bất kỳ tật xấu gì. Anh bị mắc chứng mất ngủ rất nghiêm trọng, đã rất lâu rồi, một đêm anh không thể ngủ được quá một giờ. Nằm ở trên giường, không biết thế nào, trong đầu Nghiêm Mẫn Hành lại xuất hiện hình ảnh của Hạ Tuyên Dương. Cái tên kia, quả thực là một tên vô lại, thấy tiền là sáng cả mắt! Trước kia nói chuyện thì không cảm thấy, bây giờ nằm xuống, Nghiêm Mẫn Hành mới cẩn thận hồi tưởng lại. Chỉ cảm thấy tiếng nói thiếu niên kia vô cùng trong suốt, dễ nghe, êm tai, khi cậu ta dựa vào mình, dường như anh còn có thể ngửi được một mùi thơm cực kì nhạt... Cũng không thể nói rõ là mùi vị gì, chỉ biết là rất dễ chịu. Vốn Nghiêm Mẫn Hành chỉ dự định nằm nhắm mắt dưỡng thần một chút, rồi sau đó sẽ làm việc tiếp, nhưng bất tri bất giác anh lại ngủ mất. Lúc anh tỉnh lại thì đã là hơn hai giờ đêm. Không ngờ anh có thể ngủ được, còn ngủ tận hai tiếng? ! ! - Hơn năm giờ ngày kế tiếp, Hạ Tuyên Dương bị một cú điện thoại đánh thức. Bên kia điện thoại, là một giọng nam trẻ tuổi thô kệch, dù cách điện thoại cũng không thể ngăn được chất giọng siêu cấp lớn xuyên thấu của cậu ta: \"Anh Dương, rời giường mau rời giường mau! Hôm nay anh phải đến đài truyền hình Tây Dữu ghi hình Talk Show « Come on! Come on! ». Anh đã nói là sẽ dậy sớm một giờ, hóa trang thành một thiếu nam thanh thuần, nhằm hạ thấp Hạ Gia Ngôn rồi mà! Anh Dương, nhanh lên đi!\" Hạ Tuyên Dương: ... Nhớ lại thì đây là trợ lý hiện tại của anh - Tiểu Ô. Thật là thất vọng, sau khi tỉnh ngủ, anh vẫn không thể xuyên về được. Hơn nữa, thiếu nam thanh thuần là cái quỷ gì? ! Tiểu Ô cao lớn thô kệch, liên tục gào thét ở đầu dây bên kia! Hạ Tuyên Dương lập tức đáp lại: \"Bản thiếu gia trời sinh quyến rũ, diễm quan quần phương, không cần đóng vai thanh thuần gì cả, dậy sớm cái quần què! Một tiếng sau hẵng kêu tôi rời giường.\" Hạ Tuyên Dương nói một hơi rồi cúp điện thoại, bỏ qua điện thoại ngủ tiếp. Nhắm mắt lại một hồi sau, Hạ Tuyên Dương đột nhiên cảm thấy có chỗ nào không đúng lắm... Trời sinh quyến rũ, diễm quan quần phương... Những từ này, giống như đều là dùng để hình dung mỹ nữ mà? ... Mẹ kiếp, anh bị lây nhiễm rồi sao?",
  "nextChapter": "https://gacsach.top/doc-online/chang-tien-ca-cua-nhan-vat-phan-dien-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chang-tien-ca-cua-nhan-vat-phan-dien-chuong-02"
}