{
  "title": "Chàng Tiên Cá Của Nhân Vật Phản Diện - Chương 01",
  "url": "https://gacsach.top/doc-online/chang-tien-ca-cua-nhan-vat-phan-dien-chuong-01",
  "content": "Chàng Tiên Cá Của Nhân Vật Phản Diện Chương 1 \"Hạ Tuyên Dương, anh đừng quên hiện tại anh đang có thân phận gì, anh bây giờ chính là ‘chị dâu’ của tôi!\" Người đàn ông trẻ tuổi mặc áo choàng tắm, ngồi ở trên chiếc giường lớn màu trắng, trên khuôn mặt tuấn lãng có vài vệt ửng hồng không được bình thường, nhưng nét mặt lại tràn đầy căm ghét và phòng bị. Người đàn ông này cực kỳ phẫn nộ, nhấn mạnh hai chữ \"chị dâu\". Vừa mới tỉnh lại, vẻ mặt Hạ Tuyên Dương vẫn còn đang ngơ ngác, anh nhìn chung quanh, đây rõ ràng là một căn phòng trong một khách sạn xa hoa, trước mắt còn là một người đàn ông vừa lạ lẫm lại vừa quen thuộc. Nói lạ lẫm, là bởi vì Hạ Tuyên Dương rất chắc chắn mình từ trước tới nay chưa từng gặp người này, nói quen thuộc, thì là bởi vì trong đầu anh đột nhiên xuất hiện một đống ký ức... Hạ Tuyên Dương liền ngồi bịch xuống tấm thảm, ngơ ngơ ngác ngác, một hồi lâu, anh đưa tay sờ sờ cái mông, a, đau thế. Đây là hậu quả mấy phút trước \"anh\" có ý đồ bá vương ngạnh thượng cung với người đàn ông trên giường này, và bị người đàn ông này đẩy ngã xuống. Không sai, hiện tại Hạ Tuyên Dương, đã đổi hồn vào trong một thể xác khác. Hạ Tuyên Dương là main dancer một nhóm nhạc nam S5 đang hot, xuất đạo từ khi còn nhỏ, đến nay đã trải qua mười năm, nhân khí và thực lực đều xứng danh là một thần tượng đỉnh lưu, fan hâm mộ trên Weibo có đến cả ngàn vạn. Cái ngày mà anh sốt cao 39 độ, sau khi hoàn thành xong buổi concert chia tay trước khi nhóm nhạc nam S5 của anh tan rã, lúc bước xuống sân khấu, anh đã đột nhiên té xỉu. Trước khi ngất đi, Hạ Tuyên Dương ý thức mơ hồ còn nghĩ là chờ khi nào tỉnh lại, anh sẽ đăng bài giải nghệ lên trên Weibo. Ước mơ lăn lộn trong ngành giải trí của anh đã hoàn mỹ kết thúc, sau đó, anh muốn về nhà kế thừa quặng mỏ của gia đình, nửa đời sau đều không cần cố gắng nữa. Mẹ anh còn sắp xếp cho anh một buổi hẹn hò với ba chị gái xinh đẹp, một người độc thân suốt 23 năm như Hạ Tuyên Dương anh vô cùng chờ mong điều đó. Ai ngờ tỉnh lại sau giấc ngủ, Hạ Tuyên Dương lại xuyên thư! Xuyên vào bên trong một cuốn tiểu thuyết đam mỹ An Lợi mà em gái anh nhất quyết đưa cho anh bắt anh đọc, trở thành nam phối pháo hôi cùng tên trong câu chuyện đó. \"Hạ Tuyên Dương\" ở trong cuốn tiểu thuyết này là nam thê mới của nhân vật phản diện Nghiêm Mẫn Hành, là một nam thê có dung mạo diễm lệ, da trắng eo nhỏ mông vểnh chân dài, thân thể yêu kiều mềm mại, là cực phẩm trong số cực phẩm. Rõ ràng không có thực lực, nhưng mà dựa vào nhan sắc, và cả tự móc tiền túi dùng để marketing, mới lấy được vị trí xuất đạo cuối cùng của một nhóm nhạc nam trong một show tuyển tú. Trong quyển tiểu thuyết này còn có một nội dung hoàn toàn vượt qua tầm hiểu biết của thẳng nam Hạ Tuyên Dương, đó chính là ở thế giới này, chỉ cần có tổ tiên là nhân ngư, thì con cháu sẽ có tỉ lệ phân hoá ra hình thái thứ hai của nhân ngư. Nhân ngư bất luận là nam hay là nữ, đều có thể mang thai đời sau, chỉ chiếm một phần vạn trong tổng số nhân khẩu. Bởi vì nhân ngư có dung mạo xuất sắc và đuôi cá mỹ lệ, hơn nữa còn có khả năng sinh sản cao, có thể sinh ra đời sau chất lượng tốt nên được rất nhiều người theo đuổi. Nguyên chủ vào lúc mười hai tuổi kiểm tra sức khoẻ, đã kiểm tra ra được có 88% tỉ lệ có thể phân hoá thành nhân ngư. Mang theo thân phận \"bán nhân ngư\", giúp cho anh từ lúc đi học đã nhận được rất nhiều ưu đãi và theo đuổi đến từ mọi người xung quanh. Theo như bình thường, nhân ngư chia làm hai loại, hoặc là vừa ra đời chỉ trong một năm đã phân hoá thành nhân ngư lần một, hoặc là vào năm mười bốn đến mười tám tuổi, lúc thân thể dậy thì thành thục thì sẽ phân hoá thành nhân ngư lần hai. Nhưng mà, Hạ Tuyên Dương năm nay đã hai mươi tuổi, nhưng vẫn không thể phân hoá được thành nhân ngư. Anh tiếp tục đi kiểm tra sức khoẻ, tỉ lệ phân hoá còn hạ xuống còn 001, cơ bản không thể nào phân hoá được lần hai nữa. Mà trước lúc Hạ Tuyên Dương mới xuất đạo không lâu thì vốn quay vòng trong công ty của gia đình anh lại xảy ra vấn đề. Hạ gia lập nghiệp làm nghề bất động sản, chỉ có thể nói là nhà giàu mới nổi, nên nội tình còn chưa sâu. Vì tiền, Hạ Tuyên Dương đồng ý gả cho con cả của Nghiêm gia – một gia đình vô cùng quyền thế, tuy nhiên người con cả tên Nghiêm Mẫn Hành đó lại mang bệnh nặng. Nửa năm trước, Nghiêm Mẫn Hành bị tai nạn xe cộ, hai chân tàn tật, còn mắc phải chứng bệnh kén ăn nghiêm trọng. Sau khi kết hôn, Hạ Tuyên Dương ngày nào cũng ngóng trông ông chồng bệnh nặng \"không làm được\" của mình mau chết, còn không chịu yên phận, ý đồ gian díu với em rể, cũng chính là nhân vật chính công của cuốn tiểu thuyết. Một con pháo thí, lại dám đoạt người đàn ông của nhân vật chính thụ, đã vậy còn cho nhân vật phản diện đội nón xanh thì sẽ gặp phải kết cục gì? Cuối cùng Hạ Tuyên Dương bị nhân vật chính thụ hủy dung, còn bị chồng phản diện đưa đến “khu đèn đỏ”, kết cục thê thảm! Mà cảnh tượng trước mắt, chính là một tháng sau khi nguyên thân kết hôn, cũng là lần đầu tiên “nɠɵạı ŧìиɧ”. Người đàn ông trên giường chính là em trai cùng cha khác mẹ của người chồng tên Nghiêm Mẫn Hành của anh, là nhân vật chính công của cuốn tiểu thuyết, đỉnh lưu đang hot Nghiêm Tu Lãng. Lúc trước, trong chương trình tuyển tú cho nhóm nhạc nam « Tinh mộng 101 », Nghiêm Tu Lãng là người cố vấn, còn Hạ Tuyên Dương là tuyển thủ dự thi. Lúc ấy, Hạ Tuyên Dương đã yêu thầm Nghiêm Tu Lãng nghiêm khắc ác miệng, tuấn lãng anh tuấn rồi, còn từng tỏ tình với Nghiêm Tu Lãng nhưng lại bị cự tuyệt không hề lưu tình. —— \"Nếu có thời gian nghĩ đến mấy chuyện đương, không bằng dành ra để mà luyện tập trình độ nhảy hát tệ hại của anh đi.\" Hạ Tuyên Dương vốn không có ý định quấy rầy tiếp, nhưng anh lại cứ liên tục nhìn thấy, Nghiêm Tu Lãng bên này thì cự tuyệt anh, mà quay đầu thì lại vô cùng ôn nhu, cử chỉ mập mờ với Hạ Gia Ngôn – người có nhân khí hàng đầu trong « Tinh mộng 101 ». Hạ Gia Ngôn, là anh họ của Hạ Tuyên Dương, con trai của một người họ hàng xa của cha anh, tuổi lớn hơn Hạ Tuyên Dương hai tháng, ở trong một chung cư bình thường gần nhà bọn họ. Hai người từ hồi học nhà trẻ đến lúc học phổ thông thì đã cùng trường, có khi còn cùng lớp. Từ nhỏ đến lớn, Hạ Gia Ngôn luôn là \"Con nhà người ta\" trong miệng cha mẹ anh. Cha của Hạ Gia Ngôn có một xí nghiệp cấp trung, còn mẹ thì mở một quán ăn sáng ở trong khu chung cư, gia cảnh được cho là ở mức thường thường bậc trung. Nhưng so sánh với gia đình Hạ Tuyên Dương sở hữu khối tài sản bất động sản hơn trăm triệu thì thực sự kém xa, cũng may, nhà bọn họ có một đứa con trai khá là đặc biệt. Lúc người hai nhà nói chuyện với nhau, mẹ Hạ Tuyên Dương thường thích khoe khoang chồng mình tài giỏi, còn mẹ Hạ Gia Ngôn thì lại thích khoe khoang con trai nhà mình ưu tú. So với thành tích, so với tài nghệ, so với nghe lời hiểu chuyện thì tất cả mọi thứ Hạ Tuyên Dương đều không bằng Hạ Gia Ngôn, ngoại trừ có một khuôn mặt dễ nhìn, Hạ Tuyên Dương cũng không có cái gì có thể so sánh được với Hạ Gia Ngôn. Mãi đến khi mười hai tuổi, Hạ Tuyên Dương kiểm tra ra được tỉ lệ phân hoá thành nhân ngư lần hai là 88, còn Hạ Gia Ngôn thì chỉ có 31. Chuyện này khiến Hạ Tuyên Dương nở mày nở mặt suốt nhiều năm. Nhưng cũng chỉ có ngắn ngủi bốn năm. Vào lúc Hạ Gia Ngôn mười sáu tuổi, anh ta thành công phân hoá thành nhân ngư, còn có một cái đuôi cá màu vàng hết sức xinh đẹp, tổng hợp hình thái nhân ngư sau khi trải qua xác định và đánh giá còn đạt đến cấp A vô cùng hiếm có. Mà Hạ Tuyên Dương có những 88 tỉ lệ phân hoá... Mà đến tận năm hai mươi tuổi, cũng không thể phân hoá. Hai năm trước, Hạ Gia Ngôn thi đậu vào trường đại học nghệ thuật tốt nhất nước Hoa, nằm top 211 trường danh giá. Còn Hạ Tuyên Dương, dựa vào đống tiền đút lót của cha mẹ, mới vào được một trường tàm tạm không tên tuổi. Thật ra Hạ Tuyên Dương cũng chỉ có một chút chút hảo cảm với Nghiêm Tu Lãng, cũng không phải yêu thích cuồng nhiệt đến mức không phải anh ta thì không được, nhưng Hạ Gia Ngôn lại tới tìm anh, mềm giọng thỉnh cầu với anh: \"Tôi cũng rất thích thầy Nghiêm. Tiểu Dương, cậu từ bỏ đi, có được hay không?\" Vậy là lòng háo thắng của Hạ Tuyên Dương lập tức dâng lên mãnh liệt, tại sao thứ Hạ Gia Ngôn coi trọng thì anh lại phải từ bỏ? Anh đã có thành tích học tập không bằng Hạ Gia Ngôn, thực lực hát nhảy không bằng Hạ Gia Ngôn, tính cách cũng không hòa đồng bằng Hạ Gia Ngôn, chẳng lẽ anh còn không xứng có được tình yêu hay sao? Dù bây giờ vốn quay vòng của công ty gia đình của Hạ Tuyên Dương xảy ra vấn đề, khiến cho anh không thể không gả cho Nghiêm Mẫn Hành. Nhưng sau khi kết hôn một tháng, hai người ngoài trừ hai lần gặp mặt, một lần là có phụ huynh, một lần là nhận giấy chứng nhận kết hôn, nói chuyện không quá mười câu thì quan hệ đôi bên có thể nói là hữu danh vô thực. Nghiêm Mẫn Hành hai chân tàn tật, muốn đi cũng phải dựa vào xe lăn, sắc mặt lúc nào cũng tái nhợt, nghe nói còn \"không lên được\", Hạ Tuyên Dương vô cùng chướng mắt người chồng đầy b.ệnh h.oạn này của mình, chỉ mong anh ta mau chết đi cho rồi. Lúc trước, Hạ Tuyên Dương đồng ý gả cho Nghiêm Mẫn Hành, vì là anh còn cất giấu một phần tư tâm, đó là muốn mượn thân phận này để có thêm cơ hội được tiếp cận với Nghiêm Tu Lãng. Hạ Tuyên Dương và Nghiêm Tu Lãng cùng thuộc quản lý của công ty Tinh Kỳ Entertainment, do Nghiêm gia kiểm soát. Nhưng mà, chuyện Hạ Tuyên Dương và Nghiêm Mẫn Hành kết hôn, người của công ty không biết, người bên ngoài lại càng không biết, những người biết việc này chỉ có họ hàng thân thích của hai nhà mà thôi. Hạ Tuyên Dương là một nghệ sĩ tuyến mười tám mới xuất đạo không lâu, Nghiêm Tu Lãng thì là nghệ sĩ lâu năm ở Tinh Kỳ Entertainment nên hai người bình thường căn bản không có cơ hội gặp nhau. Hôm nay là ngày họp thường niên của Tinh Kỳ Entertainment, bữa tiệc được tổ chức ở tầng cao nhất của một khách sạn năm sao do Nghiêm gia quản lý. Trong ly rượu của Nghiêm Tu Lãng, đã bị một người cố ý bỏ thuốc vào. Nghiêm Tu Lãng bảo trợ lý đi xử lý nữ nghệ sĩ dám hạ thuốc anh, rồi một mình trở về phòng khách sạn. Ai ngờ, cảnh này lại bị Hạ Tuyên Dương chú ý tới. Khách sạn năm sao này là sản nghiệp dưới tên Nghiêm gia, lúc Hạ Tuyên Dương và Nghiêm Mẫn Hành nhận giấy chứng nhận kết hôn, quản gia đã cho anh một tấm thẻ vàng nghe nói sẽ giúp anh có đặc quyền ra vào tự do trên tất cả các sản nghiệp của Nghiêm gia. Hạ Tuyên Dương dùng tấm thẻ vàng mà chỉ có người Nghiêm gia hoặc là bạn bè của bọn họ mới có thể nắm giữ này, lấy danh nghĩa là đưa thuốc giải rượu, lấy được thẻ phòng dự bị của Nghiêm Tu Lãng, thành công đi vào căn phòng của anh ta. ... Sau đó chính là cảnh trước mắt, nguyên thân bò lên giường không được còn bị đẩy ngã dập mông. Hạ Tuyên Dương xuyên qua, thân là một thẳng nam chỉ thích mấy em gái dịu dàng, nên cảm giác đầu tiên của anh chính là: Mẹ kiếp, không ngờ anh lại bị hiểu lầm có ý đồ không thuần khiết với một tên đàn ông, thật là oan uổng! Thật là buồn nôn! Nghiêm Tu Lãng nhìn Hạ Tuyên Dương nhíu mày ngồi ở trên thảm, bộ dáng ngu ngơ, trong lòng tràn đầy tức giận. Nhưng mà không thể không thừa nhận, Hạ Tuyên Dương rất là đẹp, ngũ quan tinh xảo diễm lệ, tư thái mảnh mai mềm dẻo, nhất là khi trên mặt anh rút đi vẻ mị hoặc câu người vụng về, chỉ ngồi lẳng lặng ở dưới đất, vẻ mặt ngơ ngác ngốc nghếch, thì lại lộ ra một chút đáng yêu. Chờ một chút, sao anh lại cảm thấy cái tên ngu ngốc, lẳиɠ ɭơ Hạ Tuyên Dương này đáng yêu cơ chứ? Ghê tởm, chắc chắn là bởi vì anh đã bị dược tính ảnh hưởng! Giờ phút này, dù là một con heo nái xuất hiện ở trước mặt anh, có lẽ anh cũng cảm thấy nó mi thanh mục tú. Hạ Gia Ngôn ôn nhuận thanh nhã, còn phân hoá ra đuôi cá màu vàng kim, mới đúng là chân ái của anh! Nghiêm Tu Lãng lạnh giọng mở miệng nói: \"Nếu anh còn có sự liêm sỉ của mình thì ngay lập tức cút ra ngoài cho tôi! Người tôi thích chính là Gia Ngôn, cho dù không phải Gia Ngôn thì tôi cũng tuyệt đối không thích loại người đê tiện, lẳиɠ ɭơ như anh!\" Bị chửi \"đê tiện lẳиɠ ɭơ \", Hạ Tuyên Dương lập tức hoàn hồn, ngồi dậy ở trên mặt thảm. Hạ Tuyên Dương nhanh chóng cài hai cái nút áo sơmi mà nguyên thân vì khoe khoang thân thể cởi ra, sau đó nhìn về phía Nghiêm Tu Lãng ở trên giường: \"Xin lỗi, buổi tiệc tối nay tôi uống hơi nhiều chén, nên mới đi nhầm gian phòng.\" Nói xong, anh quay người đi ra cửa. Dựa theo kịch bản cuốn tiểu thuyết thì mấy phút sau, nhân vật chính thụ Hạ Gia Ngôn sẽ mang theo đám vệ sĩ phá cửa chạy vào, thực hiện một cảnh mỹ nhân ngư cứu anh hùng. Tối nay người giúp Nghiêm Tu Lãng giải quyết dược tính cũng là Hạ Gia Ngôn. Trên giường, phòng tắm, ghế sô pha, thảm, bàn đọc sách, cánh cửa... đều sẽ biến thành chiến trường nồng tình mật ý của bọn họ. Mẹ nó, không thể nghĩ nữa, hình ảnh sắp hiện ra đến nơi rồi! Hạ Tuyên Dương tự nhận là thẳng nam sắt thép, nhưng chỉ không muốn bản thân mình chơi gay, còn đối với việc người khác chơi gay thì không có bất kỳ thành kiến gì. Nhưng anh tuyệt đối không muốn ở lại tới để phải làm pháo hôi cho nhân vật chính công thụ thể hiện tình cảm đâu. Hạ Tuyên Dương bước chân nhanh đến mức giống như ở đằng sau có chó hoang đang đuổi, lúc đến cửa, anh thậm chí còn co cẳng chạy đi. Rất nhanh, anh đã thuận lợi ra khỏi phòng 3010, \"uỳnh\" một tiếng, nặng nề đóng cửa lại. Hạ Tuyên Dương thở phào một hơi, lục tìm thẻ phòng trong túi quần tây, hồi tưởng đến số phòng mà anh ở. Nghiêm Tu Lãng là sếp của Tinh Kỳ Entertainment, hay còn được gọi là cậu hai Nghiêm gia, nên không cần phải đặt trước, khách sạn này đã có một loạt những căn phòng xa hoa dành riêng cho anh ta rồi. Mà gian phòng của Hạ Tuyên Dương được Tinh Kỳ Entertainment đặt cho, là ở tầng 24. Hạ Tuyên Dương chuẩn bị ra chỗ thang máy xuống lầu. Chỉ là anh vừa mới quay người thì đã phát hiện trong lối đi nhỏ an tĩnh, còn có hai người. Một thanh niên nhã nhặn đeo kính vàng, đẩy một cái xe lăn, trên xe lăn là một người đàn ông trẻ tuổi sắc mặt tái nhợt ốm yếu, khuôn mặt tuấn mỹ. Dù ngồi ở trên xe lăn, cũng có thể nhìn ra được thân hình cao lớn của người đàn ông kia, thân hình mặc dù gầy gò, nhưng khí chất lại lạnh lùng khϊếp người. Hai người dừng ở bên cạnh cửa phòng 3008 cũng nhìn thấy anh. Khoảnh khắc Hạ Tuyên Dương và người đàn ông ngồi ở trên xe lăn chạm mắt nhau, anh liền có cảm thấy mình giống như bị một con mãnh thú hung hãn nào đó để mắt tới. Hạ Tuyên Dương nháy nháy mắt, cảm thấy khuôn mặt của hai người này... cũng là kiểu vừa lạ lẫm mà lại vừa quen thuộc. Không thể nào, không thể nào, không phải là cái mà anh nghĩ đâu! Hạ Tuyên Dương vẫn chưa xem hết cuốn tiểu thuyết kia, chỉ nhìn mở đầu, sau đó nhảy cóc đọc kết cục của pháo hôi \"Hạ Tuyên Dương\" cùng tên với anh rồi liền vứt cuốn tiểu thuyết đó sang chỗ khác. Nhưng Hạ Tuyên Dương dùng đầu ngón chân cũng có thể nghĩ được, ngồi xe lăn, xuất hiện ở khách sạn năm sao dưới tên Nghiêm gia, nơi mà chỉ có người nhà họ Nghiêm hoặc là khách quý siêu cấp mới có tư cách vào, còn là một người đàn ông trẻ tuổi ở tầng 30, cũng không phải là phổ biến. Hạ Tuyên Dương lập tức tìm kiếm trong trí nhớ, rất nhanh, anh đã xác định được, người đàn ông ngồi xe lăn trước mắt chính là người chồng được hời hai chân tàn tật, mang bệnh nặng trong người của anh hiện tại, Nghiêm Mẫn Hành. Ở trong tiểu thuyết, anh ta chính là nhân vật phản diện tranh đoạt gia sản với Nghiêm Tu Lãng, theo em gái của anh nói thì hình như người thắng là anh ta. Phòng 3008, là một căn phòng xa hoa khác mà khách sạn dự lưu dành riêng cho Nghiêm Mẫn Hành. Rất hiển nhiên, Nghiêm Mẫn Hành cũng nhận ra vị nam thê mới gặp mặt lần thứ ba sau khi kết hôn một tháng của mình. Giọng nói của anh ta trầm thấp, nhưng lạnh đến mức có thể rơi ra vụn băng: \"Cậu ở chỗ này làm cái gì?\" Nghiêm Mẫn Hành đương nhiên không thể nào không biết, phòng 3010 là phòng dành riêng cho Nghiêm Tu Lãng, nhưng mà một phút trước, anh ta đã nhìn “vợ” của mình, vào mười giờ hơn, lúc nửa đêm, đã đi ra từ căn phòng của người em trai cùng cha khác mẹ của anh ta... Hạ Tuyên Dương chỉ suy nghĩ một chút, đã cảm thấy cảnh tượng khá là khó xử. Đây mặc dù chưa rơi vào tình tiết cẩu huyết bị bắt gian tại trận nhưng mà cũng không kém là bao. Chẳng lẽ Hạ Tuyên Dương lại ăn ngay nói thật —— nói là tôi vừa mới nɠɵạı ŧìиɧ, muốn đội nón xanh cho anh, nhưng mà em của anh chướng mắt tôi nên tôi đang chuẩn bị chạy trốn? Chỉ cần anh còn muốn sống để nhìn thấy mặt trời ngày mai thì nhất định không được nói như vậy! !",
  "nextChapter": "https://gacsach.top/doc-online/chang-tien-ca-cua-nhan-vat-phan-dien-chuong-02",
  "prevChapter": "https://gacsach.top/chang-tien-ca-cua-nhan-vat-phan-dien_hac-mieu-bach-bach.full"
}