{
  "title": "Mùa Xuân Nở Rộ Trong Lòng - Chương 04",
  "url": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-04",
  "content": "Mùa Xuân Nở Rộ Trong Lòng Chương 4 Cửa sổ lớp học đóng chặt, vốn dĩ không khí đã không được lưu thông, mà không khí xung quanh Khương Lâm Quyện còn bị Ôn Tố chiếm lấy hết. Giây phút ấy, gần như cậu không thở được. Cậu nheo mắt nhìn gương mặt cô gái ngay trước mắt. Không khí căng thẳng, thời gian như bị bấm nút tạm dừng. Cuối cùng tiếng gọi to ở cửa đã đánh gãy bầu không khí bế tắc này, “Lớp trưởng, thầy Toán gọi cậu!” Khương Lâm Quyện nâng mắt lên, “Được.” Ôn Tố nở nụ cười. Thấy Khương Lâm Quyện rời đi, cô kiêu ngạo nhìn về phía Hoàng Thiến, ý bảo cô nàng tiếp tục. Làm sao đối phương có thể ngờ được lớp trưởng bị khiêu khích vậy mà lại không nhắc nhở học sinh chuyển trường này? Hoàng Thiến ngơ ngác như lọt vào sương mù… Mách rồi mà đối phương làm như không thấy, dù không cam lòng, cô nàng cũng chỉ có thể rời đi. Kỷ Phán Phán kinh ngạc túm cánh tay Ôn Tố, nhỏ giọng hỏi, “Lúc trước cậu trị Hoàng Thiến như nào đấy? Ngày trước cậu ấy phá như muốn làm hỏng cái lớp này luôn!” “Một xíu trò nhỏ thôi.” Ôn Tố bình thản đáp lời. Điều này làm Kỷ Phán Phán càng tò mò hơn. Một lúc lâu sau Khương Lâm Quyện mới về lớp. Ôn Tố cười tủm tỉm đọc sách không phục vụ cho việc học của mình. Đang đọc vui thì có một bóng đen che trước chỗ cô. Ôn Tố ngẩng đầu thì thấy một bạn nam có khí chất lạnh lùng khá giống Khương Lâm Quyện đứng trước mặt cô. Vẻ mặt đối phương nhìn cô khó có thể miêu tả được thành lời. Dường như cậu ta định nói gì đó, nhưng cuối cùng lại chẳng nói gì, chỉ nhìn thoáng qua Khương Lâm Quyện rồi ngồi phía sau Ôn Tố. Kỷ Phán Phán lập tức thò đầu qua nói nhỏ với Ôn Tố, “Vừa rồi chính là Lục Căng Sinh, cũng là một “thánh học” trong lớp mình. Đấy cũng là đối thủ một mất một còn của lớp trưởng, lần nào cậu ấy cũng muốn ngồi cạnh lớp trưởng để phân thắng bại!” Ôn Tố lấy bút chọc vào má mình như có suy nghĩ, “Vì thế tôi giành chỗ của cậu ta rồi?” “Ừ ừ.” Nói xong, Kỷ Phán Phán tiến đến nói nhỏ bên tai Ôn Tố, “Nói thế thôi chứ tớ cảm thấy tuy rằng ngoài mặt trông họ không hợp nhau lắm, nhưng từ sâu trong lòng họ đều thưởng thức và đánh giá cao lẫn nhau. Cậu xem cái vẻ mặt vừa rồi Lục Căng Sinh nhìn cậu ấy, rõ ràng là cậu ấy đang nghĩ cách xem nói với cậu cái gì để cậu chuyển khỏi chỗ bên cạnh lớp trưởng còn gì?” Còn chưa kịp tán gẫu hai câu, thầy chủ nhiệm lớp – Khương Nham kẹp quyển sách trong tay bước vào. Vừa thấy bóng dáng ông, lớp học vừa ầm ĩ im lặng một cách bất ngờ. Khương Nam bỏ quyển vở màu đen trong tay xuống, “Làm xong hết bài tập hè rồi hả?” Chữ “hả” ở cuối câu được ông nhấn nhá rất hay, vì thế học sinh ngồi dưới không nhịn được phì cười. Nhưng Khương Nham chỉ vui tính được hai giây thôi, sau đó vẻ mặt ông trở nên nghiêm túc, “Thôi dừng, đừng cười nữa. Bây giờ các em cũng là học sinh lớp 11 rồi. Lớp 11 quan trọng như nào, các em có biết không? Lớp 11 chính là giai đoạn bứt phá của học sinh, cũng chính là thời gian để học sinh ôn tập chuẩn bị cho lớp 12. Vì thế thời gian này, các em không được chểnh mảng chút nào cả biết chưa?” Học sinh ngồi dưới không hẹn mà cùng nghĩ, lúc lớp 10 thầy cũng bảo rất quan trọng. “Năm ngoái chúng ta vừa mới phân ban tự nhiên và ban xã hội. Nếu bạn nào đột nhiên cảm thấy mình không hợp học ban tự nhiên, hoặc cảm thấy mình học giỏi ban xã hội hơn thì nói với thầy một tiếng, thầy sẽ sắp xếp chuyển em đó đến ban xã hội. Bây giờ vẫn còn sớm, vẫn còn kịp mà đổi.” Khương Nham nói xong thì tìm Ôn Tố, “Còn chuyện này nữa. Năm nay lớp chúng ta có một bạn mới chuyển đến. Bây giờ mời bạn ấy đứng trước lớp giới thiệu bản thân.” Ôn Tố đột nhiên bị nhắc tên đứng dậy đi lên trên bục giảng, thu hút tất cả sự chú ý của các bạn trong lớp. Cô cười một cách lười biếng, giọng điệu hoàn toàn khác so với vẻ ngoài ngoan ngoãn của cô, “Chào mọi người. Tôi tên Ôn Tố. Ngoài học ra thì cái gì tôi cũng thích, về sau mong mọi người giúp đỡ nhiều hơn!” Dáng vẻ này đúng là học sinh hư lọt vào lớp của học sinh ngoan. Bên dưới lập tức có bạn cười, còn có mấy bạn nam ồn ào, vừa la hét vừa vỗ tay, nhìn qua họ rất ủng hộ hành động chống đối thầy chủ nhiệm này của Ôn Tố. Sắc mặt Khương Nham trở nên khó coi ngay lập tức, mặt ông đen sì lại, “Ồn ào cái gì? Lộn xộn nữa là thầy cho xuống dưới sân chạy 10 vòng đấy!” Lớp học lập tức yên tĩnh trở lại. Khương Nham nâng mắt, thấy Ôn Tố ngồi cạnh Khương Lâm Quyện, mở miệng nói, “Lớp trưởng, em để ý tới bạn cùng bàn mình nhiều hơn xíu.” Khương Lâm Quyện đồng ý, nhưng vẻ mặt cậu chẳng tình nguyện chút nào. Cậu nhìn về phía Ôn Tố. Đối phương cười nhìn cậu, dùng khẩu hình miệng để nói câu gì đó, “Lớp trưởng, nhớ để ý tớ nha!” Nhìn dáng vẻ này của cô là Khương Lâm Quyện biết ngày tháng sau này sẽ không tốt đẹp gì rồi. Khai giảng xong, ai cũng đều bận đến sứt đầu mẻ trán. Vừa mới làm xong bài tập thì cả lớp lại đón một tin dữ: Nhà trường quyết định sẽ tổ chức một kỳ thi khảo sát chất lượng để kiểm tra thành quả học hè của học sinh. Sau khi biết được tin này, cả lớp đều kêu những tiếng kêu đau đớn. Đến cả Kỷ Phán Phán luôn lạc quan cũng không ngoại lệ, cô nàng nằm bò ra bàn, thở ngắn than dài, “Trường có thể sống giống người xíu được không? Vừa mới khai giảng xong đã kiểm tra rồi!” Kỷ Phán Phán dùng ánh mắt hâm mộ nhìn người ngồi cạnh Ôn Tố đang đọc sách không phải sách giáo khoa, “Nếu tớ là lớp trưởng thì tốt rồi, chẳng cần ôn gì cũng đứng nhất khối!” Ôn Tố ngậm kẹo trong mồm, không chút để ý nghĩ, bạn học ngây thơ nào đó chắc hẳn không biết trong một ngày ngắn ngủi ngồi cùng Khương Lâm Quyện, Ôn Tố đã thấy người “chẳng ôn gì cũng đứng nhất khối” nào đó làm xong hai bài thi toán. Mà bây giờ cậu cũng có đọc sách mà không phục vụ cho việc học đâu? Cậu đang đọc tạp chí toàn chữ tiếng Anh đấy! Thấy Khương Lâm Quyện đang vô cùng nghiêm túc, Ôn Tố không nhịn được chọc má trêu cậu, “Chúng ta bàn chuyện này được không? Đến khi nào kiểm tra cho tớ chép nhé?” Quả nhiên nghe xong, Khương Lâm Quyện nhíu mày, giọng điệu mang theo sự cứng nhắc của người già, nghe vô cùng lạnh lùng, “Kiểm tra để biết được thành quả học tập của mỗi người, hành vi gian lận chính là tự lừa mình dối người.” Ôn Tố không nhịn được mà bật cười. Cây bút trên tay cô xoay tròn. Lúc nhìn chằm chằm mặt cậu cô không nhịn được mà nghĩ, phong cách nghiêm túc này của cậu học từ thầy chủ nhiệm nhà cậu sao? “Không cho chép thì thôi.” Ôn Tố cố ý lè lưỡi gắn cho Khương Lâm Quyện một tội danh, “Keo kiệt.” Ngón tay Khương Lâm Quyện dừng lại một chút, rõ ràng cậu cảm thấy không hài lòng với lời của Ôn Tố, nhưng cậu cũng chẳng còn cách nào khác. Ôn Tố đã nhận ra, tuy rằng nhìn qua Khương Lâm Quyện khá lạnh lùng, không có tính người nhưng cậu rất ít khi dùng lời nói để ép buộc một ai đó, quá đặt nặng vấn đề đạo đức. Do biết được điểm này của đối phương nên Ôn Tố mới dám làm quá đáng như vậy. Thứ ba là ngày thi khảo sát, trong trường sẽ chia phòng thi. Ôn Tố thi trong đúng phòng học của mình, trùng hợp cô ngồi đúng chỗ Khương Lâm Quyện. Cô cúi đầu nhìn ngăn bàn của Khương Lâm Quyện, bên trong chỉ có vài quyển sách, ngoài ra chẳng còn gì nữa. Ôn Tố cảm thấy nhàm chán, cô đi nghiên cứu mặt bàn của cậu. Kết quả mặt bàn cậu cũng trắng trơn. Sao lại có một kẻ nhàm chán thế này nhỉ? Ngày nào cũng chỉ học, học, học, cậu không biết chán à? Sau khi đi vào, giáo viên giám thị yêu cầu các học sinh đảo bàn lại để ngăn bàn hướng về phía bục giảng, sau đó đi kiểm tra hộp bút từng người. Ôn Tố ngồi ngẩn người, sau khi được phát bài thi thì cô dùng cây bút nước màu đen trong hộp bút mình ra nhanh chóng điền đáp án vào. Cô hạ bút không chút do dự, chỉ một lát sau bài thi đã chi chít chữ. Người xung quanh nghe tiếng viết của cô cảm thấy áp lực hơn không ít. Ngồi sau Ôn Tố là học sinh học không giỏi nổi tiếng – Trần Diệp. Sau khi được phát bài thi thì cậu nhíu chặt mày lại. Cậu đọc đề. Tuy rằng trên đề toàn là chữ Hán, nhưng mà khi ghép lại với nhau cậu chẳng hiểu chữ gì. Đang lúc vò đầu bứt tai thì cậu thấy Ôn Tố ngồi đằng trước đang viết như múa, vẻ mặt cô trông còn khá tự tin. Đề này dễ vậy hả? Trần Diệp cắn cắn đầu bút, vẻ mặt nghi ngờ cuộc đời. Cậu không hiểu Ôn Tố, nhìn dáng vẻ này của cô, cậu còn tưởng là thành tích học tập của cô khá tốt. Theo như cậu biết thì không phải ai cũng có thể vào trường trung học phổ thông số 1, nó có yêu cầu khá cao về điểm thi vào 10. Một khi đã vậy… Trần Diệp liếc liếc mắt về phía trước, cậu nghĩ đến việc chép bài Ôn Tố. Dù sao cũng sẽ được mấy chục điểm. Giày cao gót của giáo viên giám thị gõ lộc gộc trên sàn nhà, lúc đi qua chỗ Trần Diệp, cô còn ho khan một tiếng. Trần Diệp ngẩng đầu, nhìn qua ánh mắt cảnh cáo của cô thì lập tức ngồi nghiêm chỉnh lại. May là sau đó Ôn Tố nằm vào bàn, hình như là cô đã ngủ nên Trần Diệp có thể chép dễ dàng hơn. Nhưng bạn học Trần Diệp ngây thơ ngốc nghếch không biết rằng Ôn Tố viết nhanh không phải vì cô biết làm, mà cô chẳng biết viết cái gì nên mới ngồi múa bút cho có. Kiểm tra bao lâu thì Ôn Tố ngủ mấy lâu. Có một số môn có thầy cô nghiêm khắc, Ôn Tố không được ngủ thì cô lấy giấy nháp ra vẽ tranh. Sau khi thi xong, ra ngoài, trời còn vừa mưa xong. Trong không khí đầy mùi mưa ẩm ướt. Kỷ Phán Phán mặt ủ mày chau, hỏi Ôn Tố kiểm tra như nào. Ôn Tố cười cười, “Tớ chắc chắn…” “Hả?” Kỷ Phán Phán nhìn dáng vẻ tự tin của Ôn Tố thì hỏi, “Đứng thứ hai cả khối?” Nói là thứ hai cả khối vì Khương Lâm Quyện là “thánh học” nổi tiếng cả trường, chẳng có ai học giỏi hơn cậu cả. Lần nào cậu thi cậu cũng ẵm chắc vị trí đứng nhất, tạo ra khoảng cách khá lớn so với người đứng thứ hai. Vì thế không ai dám chắc chắn mình được đứng nhất ngoài Khương Lâm Quyện cả. Ai ngờ Ôn Tố trả lời, “Đứng bét toàn khối!” “Hả?” Ôn Tố còn chưa giải thích vì sao, Kỷ Phán Phán đuổi nhanh theo cô. Rõ ràng Ôn Tố chẳng để tâm lần kiểm tra này trong lòng chút nào cả. Có lễ Khương Lâm Quyện không biết, đến cả gian lận cô cũng lười. “Ôn Tố, không phải là cậu nộp giấy trắng đó chứ?” Ôn Tố không trả lời, cô lấy tai nghe đeo lên tai. Các học sinh trong trường lần lượt rời đi, bầu không khí trong trường yên tĩnh trở lại. Khương Lâm Quyện lên trên tầng thu dọn đồ đạc, cậu lấy một quyển sách từ trong ngăn bàn ra nhét vào trong cặp, vừa kéo khóa cặp lên, cậu thấy trên bàn có một thứ mà trước đó không có. Đó là một hình vẽ bằng bút chì, là một nhân vật chibi đang đeo kính, vẻ mặt vô cùng nghiêm túc. Nhìn qua đó chính là phiên bản thu nhỏ của Khương Lâm Quyện. Bên cạnh còn có một khung thoại, trong đó viết, “Gian lận chính là tự lừa mình dối người!!!” Ba dấu chấm than kết hợp cùng biểu cảm của nhân vật chibi ấy, rất giống như nó đang tức muốn hộc máu. Huyệt Thái Dương Khương Lâm Quyện giật giật, rõ ràng hình vẽ này để chỉ cậu. Ngón tay cậu xoa xoa góc bàn, bình tĩnh xé mảnh giấy nho nhỏ trên đó, hai chữ Ôn Tố lọt vào mắt cậu. Bàn tay cậu nắm chặt, cậu rũ mi mắt xuống, không biết đang nghĩ tới điều gì.",
  "nextChapter": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-03"
}