{
  "title": "Mùa Xuân Nở Rộ Trong Lòng - Chương 02",
  "url": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-02",
  "content": "Mùa Xuân Nở Rộ Trong Lòng Chương 2 Ngoài cửa sổ ve kêu cả buổi tối, dường như kêu nhiều hơn mọi năm. Ôn Tố chẳng làm gì cả, cô ngồi yên một chỗ nghe nhạc. Ngược lại, lực chú ý của Khương Lâm Quyện đều bị cô hấp dẫn. Cậu ngửi được mùi hương nhàn nhạt trên người Ôn Tố, giống như mùi hoa nhài ở bột giặt vậy. Không lâu sau, bà Ôn Tố chào tạm biệt thầy Khương. Mấy người lớn đứng cửa chào tạm biệt và nói vài lời khách sáo với nhau. Gió đêm hơi lạnh, bà nội vừa đi vừa khen Khương Lâm Quyện với Ôn Tố, “Cháu nhìn thằng bé Khương Lâm Quyện xem, vừa hiểu chuyện, vừa học giỏi. Bà không cần cháu phải giống như thằng bé, chỉ cần làm bà bớt lo hơn chút là bà vui rồi.” Ôn Tố nhớ đến gương mặt sạch sẽ của bạn nam kia, tròng mắt cô đảo quanh, như lơ đãng hỏi bà, “Khương Lâm Quyện là Lâm nào bà nhỉ? “Lâm” trong rừng sao?” “Làm sao bà biết cái này được? Bà có biết chữ đâu?” Dường như Ôn Tố cũng không còn hứng thú với vấn đề này nữa, cô đi theo sau bà mình về nhà. Vừa bước vào cửa, chó nhà nuôi đã sủa hai tiếng. Sau khi phát hiện chủ nhân của mình về thì nó lập tức vẫy cái đuôi sau đó chạy qua cọ cọ vào mắt cá chân hai người. Bà nội Ôn Tố đi vào tìm con mèo, quả nhiên không thấy bóng dáng nó đâu, “Con mèo này… Chẳng biết lại đi lêu lổng đâu rồi?” Trong nhà nuôi một chó một mèo. Ngày nào chó cũng ở nhà, nhưng mèo chẳng lưu luyến nhà chút nào. Cứ hai ba ngày lại chạy ra ngoài môt lần. Không hiểu sao, đột nhiên bà nội liếc nhìn Ôn Tố một cái, “Giống y như cháu.” “……” Nằm không cũng trúng đạn. Kỳ nghỉ hè kết thúc rất nhanh. Mùa mưa kết thúc vẫn còn lưu lại dư âm, làm thêm vài trận mưa nữa. Sau đó trời trong mây tạnh, bầu không khí vô cùng oi bức. Trước khi ngủ trưa, bà nội dặn Ôn Tố làm bài tập hè. Ngoài miệng Ôn Tố đồng ý, nhưng chờ lúc bà ngủ trên ghế tre ở sân thì cô lặng lẽ chuồn ra ngoài. Cô còn cố ý mặc bộ quần áo sặc mùi thiếu nữ phản nghịch – một chiếc áo hai dây nữa. Đến trường cũng đổi rồi, cần gì làm bài tập nữa? Cửa hàng bán hoa đầu hẻm đã đóng cửa. Bà chủ là một người phụ nữ rất xinh đẹp. Lúc đó Ôn Tố còn chưa biết mỹ nhân Hồng Kông là gì, cũng không biết có thể dùng từ này để miêu tả bà chủ. Tóc bà chủ làm xoăn, đánh môi son màu đỏ, đẹp đến nghiêng nước nghiêng thành. Nhưng điều đó cũng người ở trên trấn không nhịn được mà bàn tán về bà sau lưng. Lúc này, cửa hàng bán hoa đang đóng cửa. Điều đó chứng tỏ bà chủ không có tâm trạng bán hoa. Người đẹp tùy hứng như vậy đấy! Vòng qua cửa hàng bán hoa, chẳng bao lâu đã tới quán net. Tuy rằng nơi đây quy định trẻ vị thành niên không được vào, nhưng chẳng ngăn cản được bao nhiêu học sinh. Dù sao ông chủ cũng không đuổi được. Ôn Tố đi vào trong. Mùi bên trong không được dễ ngửi cho lắm, có mùi hút thuốc, có mùi mì gói mà người ta ăn qua đêm. Không khí xung quanh vô cùng ầm ĩ. Có mấy bạn nam đang đánh game với nhau, trong miệng kích động gào lên. Tai nghe trên đầu họ được bỏ xuống. Thấy Ôn Tố, bọn họ nhanh chóng chạy tìm chỗ cho cô ngồi. Diêm Trạch có quả đầu HKT ân cần kéo ghế ra cho cô, “Chị đại Ôn chuẩn bị chuyển tới trường trung học phổ thông số 1 sao? Nghe nói chỗ đó toàn học sinh ngoan, chị đừng có bắt nạt bọn họ đến khóc đó!” “Phải xem chúng nó ăn ở thế nào đã.” Ôn Tố không chút để ý trả lời. Cô thu tầm mắt lại. Không hiểu sao đột nhiên cô nhớ tới bạn nam tên là cái gì Quyện kia. Khóe môi cô nhẹ nhàng cong lên. Ôn Tố làm hai ván game. Trong thời gian nghỉ giữa ván, cô vừa tháo tai nghe xuống thì Diêm Trạch đưa kem mà đàn em đã mua lên cho Ôn Tố, sau đó hất cằm chỉ người cách đó không xa, cười nói, “Chị xem sao còn có người làm bài tập ở quán net được nhỉ? Giả vờ à?” Làm bài tập? Ai “hiếu học” như vậy? Ôn Tố vừa mở vỏ kem ra vừa nghiêng đầu, không chút để ý nhìn qua, sau đó dừng ánh mắt lại trên người người nọ. Người Diêm Trạch nói không phải ai khác, đúng là Khương Lâm Quyện. Hôm nay cậu mặc một cái áo thun màu xanh nước biển nhạt, nhìn qua cả người trông sạch sẽ thoải mái, hoàn toàn không hợp với khung cảnh ồn ào, bẩn thỉu, hỗn loạn xung quanh. Trên bàn cậu đặt một đống tài liệu, cậu đang mở máy tính xem cái gì đó. Bên trên là hình ảnh các hành tinh, vũ trụ cùng một đống chữ khó hiểu. Yết hầu của cậu lên xuống, những ngón tay mảnh khảnh chậm rãi gõ chữ trên bàn phím. Cơn oi bức giữa hè như được xua đi, cứ như có ngọn gió biển mát rượi thổi vào người vậy. Trùng hợp thật! Ôn Tố cắn một miếng kem, cảm giác lạnh lẽo lập tức tràn khắp khoang miệng cô. Thấy Diêm Trạch đứng dậy, Ôn Tố túm chặt cậu, “Làm gì?” “Chị nói xem? Sao nó dám giả vờ giả vịt như này nhỉ?” Vốn dĩ Ôn Tố cũng cảm thấy người tới đây học như người giả vờ giả vịt, thích làm màu, nhưng vừa thấy người đó là Khương Lâm Quyện. Ừm, cũng chẳng có gì lạ. Hai tay cô túm lấy Diêm Trạch dạy dỗ cậu một hồi, “Người ta là học sinh ngoan, tới quán net tìm tài liệu học mà thôi. Mày có thể ngoan chút cho chị được không? Đừng ngày nào cũng gây chuyện cho chị xử!” “……” Diêm Trạch muốn nói rồi lại thôi. Chuyện gì thế này? Đây là lần đầu tiên cậu nghe thấy Ôn Tố nói chuyện vì người khác đấy. Chẳng lẽ là do thằng cha kia trông đẹp? Dù Diêm Trạch là nam nhưng cậu cũng không thể không thừa nhận sự thật là Khương Lâm Quyện rất đẹp. Hơn nữa cái đẹp này của cậu là nét đẹp của những chàng trai mới lớn, dáng người cậu cao lớn, chẳng có chút yếu đuối nào. Điều duy nhất không hoàn hảo chính là đối phương không cắt kiểu tóc ngầu lòi như cậu, điều đó chứng tỏ người kia là người không bắt kịp xu hướng. Diêm Trạch vừa mới nghĩ như vậy, Ôn Tố đã đứng dậy đi qua. Diêm Trạch hiểu ra vấn đề, đây là chị đại đích thân đi xử lý. Cậu đã bảo kẻ này quá giả vờ giả vịt rồi mà, làm sao Ôn Tố có thể nhìn được cơ chứ? Trước mặt đột nhiên tối đi, Khương Lâm Quyện vừa ngẩng đầu đã thấy bạn nữ hôm trước ăn tối ở nhà mình. Cô làm gì còn dáng vẻ ngoan ngoãn như ngày nào? Cô không mặc váy màu trắng, áo hai dây màu đen bó sát vào cơ thể cô, lộ ra xương quai xanh cùng cánh tay. Đầu tiên Khương Lâm Quyện ngẩn ra, sau đó cậu dời ánh mắt đi theo bản năng. Tư tưởng của người trong trấn nhỏ này vẫn còn chưa tiến bộ, có rất ít cô gái dám mặc như này vì sợ bị chỉ trỏ sau lưng. Nhưng Ôn Tố chẳng có chút ngượng ngùng nào, ngược lại cô còn mặc một cách vô cùng tự tin. Thậm chí ở xương quai xanh cô còn có hình xăm. Khương Lâm Quyện không nhìn rõ nhưng hình như đó là một đóa tường vi. “Anh trai tới tìm em hả?” Khương Lâm Quyện không thể ngờ được câu đầu tiên đối phương nói lại là câu hỏi không đâu vào đâu như này, còn thuận miệng gọi cậu là “anh trai” một cách ẻo lả như này nữa chứ? Lỗ tai cậu ngứa ngáy, cậu rũ mắt xuống, lý trí nói cho cậu là cậu nên cách xa loại thiếu nữ phản nghịch, hư hỏng này một chút. Vì thế sắc mặt Khương Lâm Quyện lạnh lùng ngay lập tức, “Tới quán net tìm tài liệu.” Giọng điệu này thể hiện rõ cậu không muốn tiếp tục nói chuyện với Ôn Tố. Nhưng Ôn Tố làm như không hiểu, “Ồ? Học sinh ngoan cũng phải tới quán net để tìm tài liệu hả?” Cô cố ý thò người lại gần, trong mắt mang theo nét tò mò, dường như cảm thấy thú vị với nội dung mà Khương Lâm Quyện tìm. Cơ thể Ôn Tố cũng đến gần Khương Lâm Quyện hơn, gần đến mức Khương Lâm Quyện có thể ngửi được mùi hương độc nhất chỉ thuộc về cô. Không thể không nói ngoài mùi bột giặt, trên người cô còn có mùi thơm ngọt ngọt của kem nữa. Hóa ra mùi hương của cô gái này là như vậy. Nhận ra suy nghĩ đáng sợ của mình, trong đầu Khương Lâm Quyện không khỏi hiện ra Ôn Tố không ngoan hôm đó. Cậu cảnh giác nhìn cô một cái. Để tránh phiền phức, cậu thu dọn đồ, đẩy ghế ra sau đó rời đi. Cả người cậu như phóng ra những mũi tên bằng băng vậy. Ôn Tố hứng thú nhìn bóng dáng cậu rời đi. Cô đáng sợ như thế cơ à? Sao người kia cứ làm như cô sẽ ăn thịt người đó thế nhỉ? Lúc trở về, Diêm Trạch giơ ngón tay cái với Ôn Tố, thể hiện sự ngưỡng mộ của mình, “Chị à, đúng là chỉ có chị mới trị được mấy đứa học sinh ngoan như vậy thôi, nói hai câu đã dọa người ta chạy rồi!” Nhìn vẻ mặt ngưỡng mộ của đối phương, Ôn Tố cười khẩy một tiếng, lười không muốn nói chuyện với nhóc ngốc này. Chờ khi chơi đủ, Diêm Trạch dẫn vài người ra ngoài, “Tới quán ven đường ăn chút gì đi!” Ôn Tố dừng chân lại. Đột nhiên cô nhớ tới mình đã quên cái gì đó. Cô quên không xin số QQ hoặc phương thức liên hệ của Khương Lâm Quyện rồi. Diêm Trạch phát hiện Ôn Tố không đi theo thì quay đầu nhìn cô một cái, “Sao thế chị?” “Đi thôi.” Đèn đường bên đường nhựa tỏa ra ánh sáng nhàn nhạt, làm bóng người càng kéo dài ra. Đến trước quán nhỏ, Diêm Trạch gọi mấy bát mì vằn thắn theo thói quen. Ôn Tố còn chưa kịp ăn được hai miếng thì Diêm Trạch bắt đầu kể về chuyện tình đau khổ của mình, “Tao muốn cho cô ấy tương lai, sao cô ấy lại rời bỏ tao cơ chứ?” Dáng vẻ này của cậu làm như cứ chết đi sống lại vì tình vậy. Những người khác biết cậu thất tình liền an ủi cậu, trong miệng nói, “Ai mà không có mắt như vậy?” Ôn Tố biết nội tình. Cô ăn vằn thắn nóng hầm hập trong bát mình, “Là đối tượng yêu qua mạng của nó, cái loại mà đến ảnh mặt nhau cũng chưa từng xem bao giờ ấy. Tên là Mộ Dung Lãnh Hề.” Lúc nói ra tên của người kia, Ôn Tố chửi thầm trong lòng. Tên này đúng chuẩn tên nữ chính trong tiểu thuyết Mary Sue* rồi còn gì? Chẳng lẽ thằng nhóc Diêm Trạch đó ngốc nghếch tin luôn tên đối phương cung cấp là tên thật sao? *Mary Sue: là tên chung cho bất kỳ nhân vật hư cấu nào tài giỏi hoặc hoàn hảo đến mức vô lý, ngay cả trong bối cảnh hư cấu (Nguồn: Wikipedia) “Hả?” Mấy người còn lại ngây ngốc, thâm tình đến thế này cơ hả? “Chúng mày thì biết cái gì? Yêu qua mạng không thể là tình yêu đích thực được à?!” Biểu cảm đó của Diêm Trạch đúng kiểu không cho phép ai sỉ nhục “tình yêu” của chính mình. Ôn Tố vừa lướt QQ vừa nghe Diêm Trạch xàm điên bên kia. Tay cô lướt xuống thì thấy Diêm Trạch đổi một cái tên mới làm người nhìn vô cùng đau mắt. Tuy rằng mấy chữ này chẳng có nghĩa gì, nhưng bằng một cách thần kỳ nào đó khi ghép chúng lại với nhau lại có thể hiểu được nghĩa. Bầu không khí có dấu ba chấm chầm chậm chạy qua. Ôn Tố chỉ cảm thấy bầu không khí xung quanh như đau buồn hẳn lên. Diêm Trạch vẫn còn đang nổi khùng bên kia, Ôn Tố không nhịn được bảo, “Mày có thôi cái vẻ ngẩng đầu lên nhìn trời ở một góc 45 độ mà cảm thụ văn học không?” “Haizz, chị không hiểu trào lưu.” “……” Trấn nhỏ vô cùng yên tĩnh, lúc này, trên đường đã không còn mấy người. Ôn Tố cùng các đàn em của mình đi dạo trên đường. Đi được vài phút, khung cảnh xung quanh náo nhiệt hẳn ra. Ôn Tố nhón chân lên nhìn thì phát hiện có một cái sân khấu kịch được dựng cách đó không xa, có không ít người trong thôn đứng tụ tập lại để xem biểu diễn, cả đám người cùng hát ê ê a a theo hí khúc*. *hí khúc: các loại hí kịch truyền thống của Trung Quốc và các loại kịch hát địa phương, kết hợp múa hát để diễn một cốt truyện Từ nhỏ Ôn Tố xem hí kịch rất nhiều rồi, thậm chí cô còn có thể hát được câu tiếp theo, vì thế cô định đi qua xem. Nhưng còn chưa kịp cướp được chỗ tốt thì cánh tay cô đã bị ai đó túm chặt lại rồi. Bà nội hung dữ nhìn cô, “Lại đi lêu lổng chỗ nào rồi đây?” “Làm gì có đâu bà?” Ôn Tố mang theo dáng vẻ bất cần đời trả lời bà, nhìn qua cô chẳng sợ bà chút nào cả. Làm gì có chuyện bà nội lại không hiểu tính cô. Bà hỏi, “Mới đi quán net đúng không?” Tròng mắt Ôn Tố đảo quanh, đột nhiên cô nhớ tới Khương Lâm Quyện, “Lúc đi trên đường cháu gặp Khương Lâm Quyện, thấy cậu ấy vào quán net học bài thì cháu rẽ vào ngồi học với cậu ấy một lát. Bà không tin thì cứ hỏi thử cậu ấy xem!” “Cháu nghĩ bà tin à?” Bà còn đang định nói gì thì thấy hình xăm trên cổ Ôn Tố, duỗi tay túm lấy cô, “Cái này là cái gì? Bây giờ gan cháu lớn quá rồi nhỉ?” “Đây là hình dán thôi, mấy ngày nữa là nó trôi ngay ý mà bà!” Thật ra trong lòng Ôn Tố nghĩ, chẳng qua là ông chủ cửa hàng xăm hình không cho cô vào xăm vì thấy cô là trẻ vị thành niên thôi. Ôn Tố muốn xăm nhưng ông chủ lại “đặc biệt” từ chối cô, cảm thấy cô chỉ là một đứa nhỏ, chưa hiểu cái gì hết. Xung quanh còn có nhiều người, bà nội Ôn Tố sợ mất mặt nên cũng chẳng nói gì Ôn Tố nữa. Ôn Tố tìm chỗ để xem hí kịch, còn chưa nghe được hai câu, đột nhiên có người phụ nữ đang bế con mình tiến đến trước mặt cô, tiện mồm nói, “Nghe nói cháu chuyển đến trường trung học số 1 để học rồi nhỉ? Mà cháu nói xem, con gái con đứa như cháu, đọc nhiều sách thì có lợi gì? Cuối cùng chẳng phải sẽ phải gả cho người ta hay sao?” Ôn Tố biết người trước mặt. Bà ta sinh hai cô con gái, sau đó mang một đứa con gái của mình bán cho người khác để tìm đủ các loại phương thuốc cổ truyền để sinh được thằng con trai bảo bối trong ngực mình. Ôn Tố cười tủm tỉm nhìn đứa trẻ còn chưa nghe hiểu lời người khác nói trong ngực bà ta, vươn tay trêu nó, giọng điệu ngây thơ vô (số) tội, “Cháu phải đọc sách chứ? Nhỡ đâu mai sau lấy chồng, sinh được đứa con xấu* như cô thì phải làm sao bây giờ?” *Minh An: có lẽ ý nữ chính “xấu” ở đây là xấu do gen, tức là người phụ nữ kia không có học thức nên không lấy được ông chồng hẳn hoi nên mới sinh ra đứa con xấu như vậy",
  "nextChapter": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mua-xuan-no-ro-trong-long-chuong-01"
}