{
  "title": "Mật mã Da Vinci - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/5275/mat-ma-da-vinci-chuong-03.html",
  "content": "Chương 3 Không khí khô hanh tháng tư táp qua cửa xe để mở cửa chiếc Citroen ZX khi nó theo hướng Nam qua Nhà hát ôpêra và Quảng trường Vendôme. Ngồi ở ghế cạnh ghế tài xế, Langdon cảm thấy thành phố vùn vụt qua trong khi ông cố soạn lại ý nghĩ của mình cho rành rọt tỏ tường. Sau khi tắm và cạo râu ù một cái, nom ông đã tương đối bảnh, nhưng trong lòng vẫn không nguôi lo lắng. Những hình ảnh đáng sợ về thi thể của ông phụ trách bảo tàng vẫn chốt lại trong tâm trí ông. Jacques Saunière đã chết. Langdon không khỏi cảm thấy sâu sắc sự mất mát to lớn với cái chết của người phụ trách bảo tàng. Mặc dù Saumère có tiếng là ưa biệt lập, nhưng sự công nhận đối với lòng tận tụy vì nghệ thuật của ông đã khiến ông được kính yêu. Những cuốn sách của ông về những mật mã bí mật ẩn chứa trong những bức họa của Poussin và Teniers nằm trong số những giáo trình ưa thích của Langdon. Cuộc gặp mặt tối nay là điều mà Langdon rất mong đợi, và ông đã rất thất vọng khi ông phụ trách bảo tàng không xuất hiện. Một lần nữa hình ảnh thi thể của người phụ trách bảo tàng vụt hiện lên trong tâm trí ông. Jacques Saunière đã làm điều đó với chính mình sao? Langdon quay đầu và nhìn qua cửa xe, cố xua hình ảnh đó ra khỏi tâm trí. Bên ngoài, thành phố đang ngơi nghỉ - những người bán hàng rong đang đẩy những chiếc xe chở hạnh đào ướp đường, các bồi bàn mang bao rác ra vỉa hè, một đôi tình nhân ấp ủ nhau để giữ ấm trong gió nhẹ hòa quyện với hương hoa nhài. Chiếc Citroen uy nghi đi giữa hỗn độn, tiếng còi hai âm chối tai sẻ đôi dòng xe cộ như một lưỡi dao. \"Capitaine rất hài lòng khi biết ông vẫn còn ở Paris tối nay\", viên cảnh sát nói, lần đầu tiên mở lời kể từ lúc họ rời khách sạn. \"Một sự trùng hợp may mắn\". Langdon tuyệt nhiên không hề cảm thấy may mắn, và sự trùng hợp là một khái niệm mà ông không hoàn toàn tin tưởng. Là một người dành cả đời để khảo sát tính tương liên tàng ẩn giữa những biểu tượng và ý thức hệ khác hẩn nhau, Langdon xem thế giới như một mạng lưới bện xoắn những lịch sử và sự kiện một cách sâu sắc. Những mối liên hệ có thể là vô hình, ông thường hay giảng vậy cho các lớp khoa ký tượng học tại trường Harvard, nhưng chúng luôn ở đó, lấp ngay dưới bề mặt \"Tôi đoán\". Langdon nói, \"rằng Trường Đại học Mỹ ở Paris đã nói cho các ông biết chỗ tôi đang ở\". Người lái xe lắc đầu: \"Interpol\". Interpol (Cảnh sát quốc tế), Langdon nghĩ thầm. Tất nhiên rồi. ông đã quên mất rằng yêu cầu có vẻ vô hại của tất cả các khách sạn châu Âu đòi xem hộ chiếu khi nhận phòng còn quan trọng hơn một thủ tục kỳ quái - nó là luật. Vào bất kỳ buổi tối nào, trên toàn châu Âu, các quan chức Interpol có thể định vị chính xác ai đang ngủ ở đâu. Việc tìm ra Langdon ở khách sạn Ritz chắc chắn chỉ mất năm giây. Khi chiếc Citroen tăng tốc độ hướng về phía Nam thành phố, mặt nghiêng sáng rực của tháp Eifíel hiện ra, đâm thẳng lên trời ở phía bên phải. Thấy nó, Langdon nghĩ tới Vittoria, chợt nhớ lời hứa hẹn vui giữa hai người một năm trước rằng cứ sáu tháng một lần, họ sẽ gặp lại nhau tại một địa điểm lãng mạn khác nhau trên thế giới. Tháp Eiffel, Langdon nghĩ, có thể cũng nằm trong danh sách của họ. Buồn thay, lần cuối cùng ông hôn Vittoria là ở một sân bay náo nhiệt tại Roma cách đây hơn một năm. \"Ông đã trèo lên bụng nó chưa?\", viên cảnh sát liếc mắt hỏi. Langdon ngước lên, chắc chắn là mình (1). \"Xin lỗi, tôi nghe chưa rõ?\". \"Đẹp tuyệt vời phải không?\" Viên cảnh sát hất hàm qua kính chắn gió về phía tháp Eiffel. \"Ông đã từng leo lên đó chưa?\". Langdon đảo mắt: \"Chưa, tôi chưa từng trèo lên tháp\". \"Đó là biểu tượng của nước Pháp. Tôi nghĩ nó thật hoàn hảo\". Langdon lơ đãng gật đầu. Các nhà ký tượng học thường nhận xét rằng Pháp - một đất nước nổi tiếng về thói tự đắc với cái chất đàn ông của mình, về thói giăng hoa và về những lãnh tụ tướng ngũ đoản như Napoléon và Pepin Lùn - ắt không thể chọn một biểu tượng quốc gia nào thích hợp hơn một cái dương vật cao cả ngàn mét. Khi họ tới ngã tư phố Rivoli, đèn giao thông bật đỏ, nhưng chiếc Citroen không đi chậm lại. Viên cảnh sát nhấn ga cho chiếc xe nhỏ vọt qua ngã tư và tăng tốc đi vào khu vực nhiều cây cối của phố Castiglion, lối vào phía Bắc của Vườn Tuileries nổi tiếng - một thứ Central Park của Paris. Hầu hết khách du lịch đều dịch nhầm cụm từ Jardil des tuileries là có liên quan đến cảnh hàng nghìn bông hoa tulip nở rộ ở đây, nhưng thực tế Tuileries liên quan đến một vài điều ít lãng mạn hơn nhiều. Công viên này từng là một cái hố mênh mông, rất ô nhiễm mà từ nó, các nhà thầu khoán ở Paris đã đào đất sét để sản xuất những viên ngói đỏ nổi tiếng của thành phố, gọi là tuiles. Khi vào trong công viên trống vắng, viên cảnh sát với tay xuống dưới bảng điều khiển, tắt cái còi đang rú ầm ĩ. Langdon thở phào, thưởng thức sự im lặng đột ngột. Bên ngoài chiếc xe, ánh sáng nhạt của những ngọn đèn pha halôgien lướt trên con đường rải sỏi vụn, tiếng lốp xe nghiến lạo xạo thành một nhịp ru ngủ. Langdon luôn coi khu vườn này như một nơi linh thiêng. Đây là khu vườn mà (2) đã thể nghiệm khối hình và màu sắc, và thực sự truyền cảm hứng cho sự ra đời của trào lưu ấn tượng chủ nghĩa. Tối nay, tuy nhiên, chỗ này lại mang một hào quang khác thường của điềm gở. Chiếc Citroen lúc này rẽ trái, chếch hướng tây, xuôi đại lộ trung tâm của công viên. Đang chạy quanh một cái hồ hình tròn, người lái xe cắt ngang qua một đại lộ vắng vẻ và đi vào một cái sân rộng mở ra bên ngoài. Langdon giờ đây có thể nhìn thấy chỗ cuối của Vườn Tuileries, đánh dấu bởi một cổng tò vò lớn bằng đá gọi là Arc du Carrousel. Mặc dù những lễ thức truy hoan đã từng được tổ chức ở Arc du Carrousel, những người hâm mộ nghệ thuật sùng kính nơi này vì một lý do hoàn toàn khác. Từ nơi dạo mát ở cuối Vườn Tuilenes, người ta có thể nhìn thấy bốn trong số những bảo tàng nghệ thuật tuyệt với nhất trên thế giới… ở bốn hướng Đông, Tây, Nam, Bắc. Nhìn ra ngoài cửa xe bên phải, theo hướng nam bên kia sông Seine và Bến Voltaire, Langdon có thể thấy mặt ngoài sáng trưng của nhà ga xe lửa cũ - nay là Bảo tàng Orsay sang quý. Đưa mắt sang trái, Langdon có thể thấy đỉnh của Trung tâm Pompidou tối tân, là nơi đặt Bảo tàng nghệ thuật hiện đại. Đằng sau ông về phía tây, Langdon biết đó là đài tưởng niệm cổ xưa của Ramses vươn lên trên cây cối, đánh dấu chỗ của Bảo tàng Jeu de Paume. Thẳng trước mặt, về hướng Đông, qua cái cổng tò vò, Langdon có thể nhìn thấy tòa lâu đài kiểu Phục Hưng làm bằng đá nguyên khối giờ đây đã trở thành một trong những lâu đài nghệ thuật nổi tiếng nhất trên thế giới. Bảo tàng Louvre. Langdon cảm thấy ngàng thường thấy khi mắt ông cố gắng tột bậc vẫn không bao quál hết toàn bộ khối nhà đồ sộ. Bên kia một plaza (3) rộng mênh mông, mặt tiền uy nghi của Louvre vút lên như một tòa thành trên nền trời Paris. Được tạo hình như một cái móng ngựa khổng lồ, Bảo tàng Louvre là tòa nhà dài nhất châu Âu, dài hơn ba cái tháp Eiffel nối liền với nhau. Thậm chí, cả mười vạn mét (4) diện tích của cái plaza nằm giữa hai cánh của tòa nhà cũng không đọ nổi sự bề thế của chiều ngang tòa nhà. Langdon đã từng đi bộ quanh toàn bộ Louvre, một chuyến đi dài ba dặm đầy thú vị. Mặc dù, theo ước tính, một khách thăm quan phải mất khoảng năm tuần mới chiêm ngưỡng hết toàn bộ 65.500 tác phẩm nghệ thuật trong tòa nhà này, phần lớn du khách đều chọn con đường rút ngắn mà Langdon gọi là \"Louvre thu nhỏ\" - một cuộc chạy nước rút qua bảo tàng để ngắm ba kiệt tác nổi tiếng nhất: Nàng Mona Lisa, Thần Vệ nữ Milo, Thần chiến thắng có cánh. Art Buchard từng khoe khoang rằng ông ta đã xem cả ba kiệt tác đó trong vòng năm phút năm mươi sáu giây. Người lái xe lôi ra chiếc máy bộ đàm cầm tay và nói bằng tiếng Pháp rất nhanh: \"Monsieur Langdon esl arrivé. Deux \". (5) Đáp lại là một câu xác nhận lạo xạo nghe không rõ. Viên cảnh sát cất máy, quay sang Langdon: \"Ông sẽ gặp capitaine ở lối vào chính\". Người lái xe không đếm xỉa đến những biển báo cấm ô-tô đi trên plaza, cứ rồ ga, và phóng chiếc Citroen qua lề đường. Lối vào chính của bảo tàng Louvre bây giờ đã có thể nhìn thấy, sừng sững ở đằng xa, với bảy hồ nước hình tam giác bao quanh, từ đó vọt lên những vòi phun lung linh ánh sáng. Kinh đô ánh sáng Lối vào mới của bảo tàng Louvre Paris cũng trở nên nổi tiếng gần như chính bảo tàng vậy. Kim tự tháp bằng kính theo lối hiện đại và gây nhiều tranh cãi do kiến trúc sư người Mỹ gốc Hoa I. M. Pei thiết kế vẫn còn bị các vị bảo vệ truyền thống bỉ báng, họ cảm thấy nó phá hủy vẻ trang nghiêm của cái sân theo phong cách Phục Hưng. Cloethe đã miêu tả kiến trúc như là âm nhạc ngưng đọng, và những người chỉ trích Pei miêu tả Kim tự tháp này như những móng tay trên cái bảng đen. Tuy nhiên, những người ngưỡng mộ tiến bộ, thì ca ngợi Kim tự tháp trong suốt cao 24 mét như một sự kết hợp gây sửng sốt giữa kiến trúc cổ điển và phương pháp hiện đại - một mối liên kết tượng trưng giữa cái cũ và cái mới - góp phần đưa bảo tàng Louvre vào thiên niên kỷ mới. \"Ông có thích Kim tự tháp của chúng tôi không?\". Viên cảnh sát hỏi. Langdon cau mày. Người Pháp có vẻ như thích hỏi người Mỹ câu hỏi này. Tất nhiên đó là một câu hỏi đầy hàm ý. Thừa nhận là mình thích cái Kim tự tháp đó sẽ biến bạn trở thành người Mỹ vô vị, còn nói không thích thì là một sự lăng mạ đối với người Pháp. \"Tổng thống Mitterrand là một người bạo gan\", Langdon đáp đánh bài trung dung. \"Người ta bảo vị cựu tổng thống Pháp người đã đặt làm Kim tự tháp này - bị mắc cái \"mặc cảm Pharaông\". Một mình gánh trách nhiệm làm cho Paris tràn ngập những bia tưởng niệm, nghệ thuật và đồ tạo tác Ai Cập, Francois Mitterrand mê thích văn hóa Ai Cập cuồng nhiệt đến nỗi người Pháp đến giờ vẫn còn gọi ông là Nhân Sư. \"Tên ông đại úy là gì nhỉ?\", Langdon hỏi, chuyển đề tài. \"Bezu Fache\", người lái xe nói, đi về phía lối vào chính của Kim tự tháp. \"Chúng tôi gọi ông ấy là Bò mộng\". Langdon liếc nhìn anh ta, tự hỏi liệu có phải mỗi người Pháp đều có một biệt danh đặt theo tên các con vật huyền bí không: \"Ông gọi capitaine là Bò mộng sao?\". Người kia nhướn mày: \"Tiếng Pháp của ông khá hơn là ông tự nhận đấy, thưa ông Langdon\". Tiếng Pháp của tôi rất tệ, Langdon nghĩ thầm, nhưng hiểu biết về các hình vẽ miêu tả cung hoàng đọo của tôi thì khá tốt. Chòm sao Taurus bao giờ cũng được tượng hình bằng con bò đực. Thuật chiêm tinh luôn là một hằng số tượng trưng khắp thế giới. Viên cảnh sát dừng xe và chỉ giữa hai đài phun nước một cánh cửa lớn ở mé Kim tự tháp: \"Đó là lối vào. Chúc may mắn, thưa quý ông\". \"Ông không cùng đi sao?\". \"Tôi được lệnh để ông lại đây. Tôi có nhiệm vụ khác để làm\". Langdon thở dài và ra khỏi xe. Đó là trò chơi của các ông mà. Viên cảnh sát rồ ga và phóng đi. Khi Langdon đứng một mình và nhìn những đèn hậu xe xa dần, ông nhận ra rằng ông có thể dễ dàng suy xét lại, rời khỏi cái sân này, bắt một chiếc taxi và đi thẳng về lên giường đi ngủ. Một điều gì đó nói với ông rằng đó là một ý chẳng hay ho gì. Đi về phía đám sương của đài phun nước, Langdon có một cảm giác lo lắng như thể ông đang bước qua một cái ngưỡng ảo để vào một thế giới khác. Cái tính chất như mơ của buổi tối nay lại vây lấy ông. Hai mươi phút trước ông đang ngủ trong phòng khách sạn. Giờ đây ông đang đứng trước một Kim tự tháp trong suốt do Nhân Sư xây nên, chờ một tay cảnh sát mà người ta gọi là Bò mộng. Mình bị mắc kẹt trong một bức calvador Dali (6) , ông nghĩ. Langdon đi thẳng tới lối vào chính - một cánh cửa quay đồ sộ. Phòng chờ bên ngoài sáng lờ mờ và vắng vẻ. Mình có phải gõ cửa không nhỉ? Langdon tự hỏi không biết đã có nhà Ai Cập học tôn kính nào của Harvard gõ cửa một Kim tự tháp và chớ đợi sự đáp lại chưa. Ông giơ tay toan đập vào tấm kính, nhưng từ trong bóng tối phía dưới, một người đã xuất hiện, chạy lên chiếc cầu thang cong. Người chắc nịch và da sậm, gần giống như người Neanderthal, mặc chiếc áo vét cài chéo màu tối căng ra ôm chặt lấy đôi vai rộng. Dáng đi của ông ta trên đôi chân mập lùn, lực lưỡng rõ ra là người có uy quyền. Ông ta đang nói chuyện điện thoại di động nhưng kết thúc cuộc gọi ngay khi tới nơi. Ông ra hiệu mười Langdon vào. \"Tôi là Bezu Fache\", ông ta tuyên bố khi Langdon qua cánh cửa quay, \"Đại uý của Cục Cảnh sát tư pháp trung ương\". Giọng ông ta thật phù hợp - một thứ âm cổ họng ì ầm… như trời sắp có giông. Langdon giơ tay ra bắt: \"Robert Langdon\". Bàn tay kếch xù của Fache bao lấy tay Langdon với sức mạnh như nghiền nát. \"Tôi đã xem tấm ảnh\", Langdon nói. \"Nhân viên của ông nói rằng Jacques Saunière đã làm việc đó…\". \"Ông Langdon\", đôi mắt đen như gỗ mun của Fache nhìn như xoáy vào da thịt, \"Điều ông nhìn thấy trong ảnh chỉ là khởi đầu của những gì ông Saunière đã làm\". Chú thích: (1) Viên cảnh sát nói \"mounted her\". Động từ \"to mount\"ngoài nghĩa trèo lên còn có nghĩa tục chỉ sự ăn nằm với đàn bà. Trong tiếng Anh, để chỉ con vật hoặc đồ vật ở số ít, thông thưởng người ta dùng đại từ trung tính it, nhưng thảng hoặc, đối với súc vật hay đồ vật thân thiết, đôi khi người ta dùng đại từ giống cái số ít her để tỏ ý âu yếm. Câu nói của viên cảnh sát nằm trong trường hợp này. Vì Langdon đang nghĩ tới Vittoria, người tình của mình, nên rất có thể hiểu chữ \"mounted\" theo nghĩa tục. Khi dịch sang tiếng Việt, hầu như không thể chuyển tál được nét tinh tế ngôn ngữ này. (2) Một trong những họa sĩ cha đẻ của chủ nghĩa ấn tượng Pháp. (3) Bãi trống rộng, quảng trường. (4) Trong nguyên bản là một triệu feet vuông (hệ đo lường Anh). chúng tôi chuyển sang hệ mét quen thuộc với độc giả Việt nam hơn, để dễ hình dung hơn. Sau đây, chúng tôi cũng sẽ làm thế với những chỗ dùng đơn vị đo lường Anh. (5) Ông Langdon đã tới. Hai phút. (6) Hoạ sĩ siêu thực nổi tiếng của Tây Ban Nha (1904 - 1988)",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5276/mat-ma-da-vinci-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5274/mat-ma-da-vinci-chuong-02.html"
}