{
  "title": "Mật mã Da Vinci - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/5274/mat-ma-da-vinci-chuong-02.html",
  "content": "Chương 2 Cách có một dặm, tên bạch tạng to con có tên Silas tập tễnh qua cổng trước của tòa nhà bằng đá xám sang trọng ở phố La Bruyère. Chiếc dây lưng hành xác bằng vải canh có ngạnh mà hắn quấn quanh bắp đùi cứa vào thịt hắn, nhưng tâm hồn hắn lại đang ca hát với niềm thỏa mãn với việc phụng sự Chúa. Đau đớn là tốt. Đôi mắt đỏ ngàu của hắn rà khắp sảnh khi hắn vào nhà. Vắng tanh. Hắn lặng lẽ lên cầu thang, không muốn đánh thức ai trong số bạn đồng môn. Cửa phòng ngủ của hắn mở, việc khóa cửa ở đây bị cấm. Hắn vào phòng, đóng cửa lại sau lưng. Căn phòng rất đơn giản- sàn gỗ cứng, một cái tủ áo bằng gỗ thông, một cái chiếu vải bạt ở trong góc dùng làm giường ngủ. Hắn là khách ở đây trong tuần này, nhưng nhiều năm nay, hắn có ân phước được ở một thánh đường tương tự ở New York City. Chúa cho ta chỗ ở và lẽ sống cho cuộc đời ta. Cuối cùng, tối nay, Silas cũng cảm thấy bắt đầu đễn đáp được món nợ đó. Hối hả chạy đến tủ áo, hắn tìm chiếc điện thoại di động giấu dưới ngăn đáy và bấm số gọi. \"Hử?\" Một giọng đàn ông trả lời. \"Trình Thầy, con đã trở về\". \"Nói đi\", giọng nói kia ra lệnh, có vẻ hài lòng khi nghe hắn nói. \"Cả bốn đều đã chết. Ba pháp quan… và cả Đại sứ\". Giọng nói ngừng lại trong chốc lát, như để cầu nguyện: \"Vậy ta chắc ngươi đã lấy được thông tin?\". \"Cả bốn đều nói giống nhau. Riêng rẽ từng người\". \"Và ngươi tin chúng?\". \"Họ nói y hệt nhau nên không thể là sự trùng hợp ngẫu nhiên\". Một nhịp thở phấn khích: \"Tuyệt. Hội kín này nổi tiếng là kiên định bảo vệ bí mật, ta đã lo chúng nêu cao tinh thần ấy\". \"Cái chết kề cổ là một động cơ mạnh mẽ buộc họ phải nói ra\". \"Vậy thì, học trò của ta, hãy nói những gì ta cần phải biết\". Silas biết những thông tin hắn lượm đưọc từ những nạn nhân của hắn sẽ là một cú sốc: \"Thưa Thầy, cả bốn đều khẳng định sự tồn tại của viên đá đỉnh vòm… viên đá đỉnh vòm trong truyền thuyết\". Hăn nghe thấy tiếng hít sâu bên kia đầu dây và có thể cảm thấy sự phấn khích của Thầy: \"Viên đá đỉnh vòm. Đúng như chúng ta đã ngờ ngợ\". Theo truyền thuyết, hội kín này đã tạo ra một bản đồ bằng đá - một viên đá đỉnh vòm - và khắc vào đó bảng chỉ dẫn tới vị trí cuối cùng của bí mật lớn nhất của tổ chức… thông tin này có quyền lực lớn đến mức sự bảo vệ nó chính là lý do tồn tại của hội. \"Khi chúng ta có được viên đá đỉnh vòm\". Thầy Giáo nói, \"thì chỉ còn cách bí mật đó một bước\". \"Chúng ta đang ở gần hơn Thầy nghĩ đấy ạ. Viên đá đỉnh vòm đó ở đây, tại Paris này\". \"Tại Paris? Thật không thể tin được. Vậy thì quá dễ\". Silas lần lượt kể lại những sự kiện hồi đầu buổi tối… cả bốn nạn nhân của hắn, ít phút trước khi chết, đã cố gắng tuyệt vọng như thế nào để hòng giữ cái mạng sống vô đạo lý của họ bằng cách nói ra bí mật. Mỗi người đều khai với Silas cùng một điều y hệt nhau - rằng viên đá đỉnh vòm đã được giấu khéo léo ở một vị trí trong một nhà thờ cổ của Paris- Nhà thờ Saint- Sulpice. \"Bên trong một ngôi nhà của Chúa\", Thầy Giáo la lên, \"Chúng giễu chúng ta làm sao!\". \"Như chúng đã làm thế từ nhiều thế kỷ nay\". Thầy Giáo im lặng như để niềm đắc thắng của giây phút này tràn ngập mình. Cuối cùng, ông ta nói: \"Con đã làm một việc lớn phụng sự Chúa. Chúng ta đã chờ đợi điều này nhiều thế kỷ. Con phải lấy lại viên đá đó cho ta. Ngay lập tức. Đêm nay. \"Con biết số tiền thưởng rồi đấy\". Silas biết số tiền thưởng nhiều không đếm xuể, tuy nhiên điều Thầy Giáo ra lệnh có vẻ là bất khả thi. \"Nhưng nhà thờ đó là một pháo đài, nhất là vào ban đêm. Con sẽ vào bằng cách nào?\". Với giọng tự tin của một người có thế lực lớn, Thầy Giáo giảng giải những việc phải làm. Khi Silas gác máy, da hắn râm ran đợi. Một giờ, hắn tự bao, thầm cảm ơn Thầy đã cho hắn thời gian để thực hiện sự sám hối cần thiết trước khi bước vào một ngôi nhà của Chúa. Mình phải gột rửa linh hồn khỏi những tội lỗi của ngày hôm nay. Những tội lỗi hắn phạm phải trong ngày hôm nay có mục đích thiêng liêng. Người ta đã phạm những hành động chiến tranh trong nhiều thế kỷ để chống lại kẻ thù của Chúa. Sự tha thứ đã được đảm bảo. Mặc dù thế, Silas biết sự miễn xá đòi hỏi hy sinh. Kéo rèm che, hắn cời quần áo và quỳ xuống giữa phòng. Nhìn xuống, hắn kiểm tra chiếc dây lưng hành xác cột quanh bắp đùi. Tất cả những môn đồ chân chính theo Đạo đều mang vật này- một dây da có găm những ngạnh kim loại sắc cứa vào thịt như một nhắc nhở thường xuyên về khổ đau của Chúa. Sự đau đớn gây ra bởi vật này cũng giúp họ chống lại những dục vọng về xác thịt. Mặc dù Silas đã đeo vật này lâu hơn yêu cầu hai tiếng, hắn biết hôm nay không phải là một ngày bình thường. Nắm lấy chiếc khóa. hắn xiết chặt nó lại thêm mộl nấc nữa, nhăn mặt khi những ngạnh sắc đâm sâu hơn vào da thịt. Thở ra từ từ, hắn khoan khoái tiếp nhận lễ thức thanh lọc bằng đau đớn. Đau đớn là tốt. Silas thì thầm, nhắc lại những lời thiêng liêng của Cha Josemaria Escrivá - Người Thầy của mọi Thầy. Dù Escrivá đã chết năm 1975, minh triết của ông vẫn sống mãi, những lời của ông vẫn được hàng nghìn tôi tớ trung thành của Chúa trên toàn thế giới nhắc tới khi họ quỳ gối trên sàn để thực hành cái thông lệ thiêng liêng gọi là \"tự hành xác\". Silas chuyển sự chú ý đến sợi dây thừng to thắt nút cuộn gọn gàng đặt trên sàn bên cạnh. Kỷ luật. Những nút thắt bết máu khô. Khao khát được thấy tác dụng gột rửa của nỗi đau đớn của chính mình. Silas đọc nhanh một lới cầu nguyện. Sau đó, nắm chặt một đầu sợi dây, hắn nhắm mắt và vung sợi dây qua vai, cảm nhận những nút thắt quất mạnh vào lưng. Hắn lại giật nó qua vai, quất mạnh vào thịt hắn. Giật đi, giật lại! cứ thế hắn quất hoài. Castigo corpus meum (1) Cuối cùng, hắn cảm thấy máu bắt đầu chảy. Chú thích: (1) Tiếng La-tinh: Trừng phạt thân thể tôi, tự hành xác",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5275/mat-ma-da-vinci-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5273/mat-ma-da-vinci-chuong-01.html"
}