{
  "title": "01. Lời giới thiệu",
  "url": "https://gacsach.top/doc-online/67221/01-loi-gioi-thieu.html",
  "content": "Lời giới thiệu: Cô gái Việt thắp nắng giữa trời Âu TÔI ĐÃ GỌI CÔ GÁI có nụ cười đẹp và rạng rỡ như “mùa thu tỏa nắng” mang tên Hoàng Yến Anh như thế khi ngắm nhìn những bức hình trên trang blog cá nhân của cô. Mỗi lần ghé thăm là mỗi lần tôi hồi hộp với niềm háo hức, mong đợi được đọc tiếp một entry mới trong loạt bài viết về vẻ đẹp đất nước, con người nơi mỗi thành phố phía trời Âu mà Yến Anh đã đi qua. Trong mắt bạn bè cùng trang lứa thì tôi cũng thuộc dạng đi nhiều, khi bàn chân tuổi 25-26 đã rong ruổi trên những miền đất từ Bắc chí Nam, song cũng chỉ bó hẹp trong phạm vi của dải đất cong cong hình chữ S bên bờ biển Đông mà thôi. Tôi khát khao được bay cao hơn, xa hơn mà chưa thể. Còn Hoàng Yến Anh thì khác. Ít ai có thể nghĩ được rằng người con gái mảnh khảnh với mái tóc đen dài rất nữ tính, rất Việt Nam ấy lại một mình bươn chải với cuộc sống nơi đất khách quê người hơn 10 năm nay để theo đuổi ước mơ của mình, đồng thời sống những tháng năm tuổi trẻ đầy ý nghĩa bằng hành trình khám phá những điều kì diệu ở từng góc nhỏ của châu Âu - một điều mà không phải bất kỳ người trẻ 8x nào như Yến Anh cũng có thể làm được. “Ban đầu đơn giản chỉ là những chuyến đi theo lớp, theo trường và mình đi chỉ để cho biết thôi. Sau này càng đi thì càng say mê, càng thấy thế giới thật đẹp và nhiều người tốt lắm Khoa ạ. Những chuyến đi giúp mình có nhiều bài học để mình hiểu biết và nhận ra được giá trị của cuộc sống sâu sắc hơn.” Yến Anh đã chia sẻ với tôi như thế về những chuyến đi của mình. Mỗi chuyến đi được đánh đổi bằng những giờ gia sư làm thêm sau thời gian đi học, bằng công việc bồi bàn lặng lẽ vào cuối tuần. “Tất cả cũng chỉ vì muốn dành dụm để khám phá tiếp những miền đất còn lại của châu Âu mà mình chưa được tới…” Và cứ như thế đều đặn mỗi tháng, Yến Anh lại gửi tặng bạn bè và những người háo hức muốn được đồng hành, khám phá bao điều kỳ diệu. Dưới nắng trời châu Âu là tập hợp những bài tản văn du lịch thú vị đầy cảm xúc của cô gái đặc biệt này. “Tôi viết bài thơ cho một ngọn cỏ may nâu nhạt mang trong mình dòng máu Việt Nam - theo gió lang thang, tháng ngày ruổi rong trên ngọn đồi xa xôi của nước Đức Ngọn cỏ may nhỏ bé bản lĩnh và nghị lực Vươn mình đất khách - dẫu cô đơn! Ngọn cỏ may mang trái tim rực lửa yêu thương Những trở trăn vơi đầy trên trang viết Những lời tâm sự rưng rưng nước mắt Ngọn đèn đêm thao thức nhớ quê nhà… Sắp đặt hành trình cho con tàu tuổi trẻ đời mình - là những chuyến đi xa Từ Berlin, Sevilla đến Paris, Amsterdam, Lucerne, Venice… Từ những thành phố yên bình nhỏ xinh đến những kinh thành phồn hoa lộng lẫy Những cánh đồng, dòng sông, cánh rừng, đỉnh núi… Để gần hơn với đủ mọi kiếp người!...” Đó là vẻ đẹp Copenhagen - thiên đường của những giấc mơ, là những khoảnh khắc yên bình nơi thành phố Berlin, là Sevilla những ngày rực nắng, là vẻ đẹp của Thụy Sĩ qua Lucerne thơ mộng, hay đơn giản chỉ là một ngày nắng đẹp ở London, những khu vườn nhỏ xinh giữa lòng kinh thành Paris tráng lệ… Tất cả hiện lên qua góc nhìn nồng nàn, mê đắm của một người Việt trẻ biết xui những con chữ cất lời với những vẻ đẹp riêng và tươi mới, khác với những bài viết đơn điệu mang tính cung cấp thông tin hướng dẫn du lịch về những thành phố này mà tôi đã đọc được trên Internet. Hoàng Yến Anh biết cách đặt tình yêu của mình vào trong từng câu chữ, để rồi những xúc cảm nồng nàn ấy như nắng sớm mai, cứ dần lan tỏa và ấm lên trong lòng người đọc… Hoàng Yến Anh vô tình trở thành cô gái có phép thuật khi biết rút ngắn khoảng cách và đưa những thành phố ẩn chứa nhiều vẻ đẹp kỳ thú từ phía trời Âu để đặt trong lòng bạn bè Việt Nam. Không chỉ dừng lại ở việc khám phá vẻ đẹp về đất nước - con người ở mỗi thành phố mình đã đi qua, mỗi bài viết của Hoàng Yến Anh còn là những thông điệp quý giá với những trải nghiệm, trăn trở, suy tư về cuộc sống, tình đời, tình người trước, trong và sau mỗi chuyến đi, để rồi từ đó thấy mình lớn khôn thêm trước cuộc đời. Dưới nắng trời châu Âu của Hoàng Yến Anh không phải là tập sách đầu tiên viết về châu Âu qua góc nhìn của người Việt trẻ. Bởi trước đó, Dương Thụy (Pháp) và Giáng Uyên (Anh) đã cho ra mắt hai tập sách mang tên Venice và những cuộc tình Gondola và Ngón tay mình còn thơm mùi oải hương, song có lẽ đây sẽ là tập sách đầu tiên mang đến cho bạn đọc cái nhìn toàn cảnh, nhiều chiều về châu Âu với những bài viết thú vị đầy cá tính và cảm xúc về 15 đất nước và gần 30 thành phố của châu Âu mà tác giả từng đi qua (nhiều bài viết đã được đăng trên các báo Doanh nhân Sài Gòn, Tuổi trẻ, Nhịp cầu Đầu tư, Thế giới Doanh nhân…) Đồng hành cùng Dưới nắng trời châu Âu để biết tuổi trẻ không phải chỉ là mùa của những yêu thương mà còn là mùa của những hành trình, khám phá nên có, cần có trong đời, để tầm nhìn và lý tưởng trước cuộc đời được cất cánh bay cao, bay xa hơn, vững vàng hòa vào biển lớn mà không ngại gió giông vùi lấp… Hà Nội, 23h13’, 20.02.2013 Blogger LƯƠNG ĐÌNH KHOA",
  "nextChapter": "https://gacsach.top/doc-online/67222/02-anh.html",
  "prevChapter": "https://gacsach.top/duoi-nang-troi-chau-au_hoang-yen-anh.full"
}