{
  "title": "05. Bỉ",
  "url": "https://gacsach.top/doc-online/67225/05-bi.html",
  "content": "[BỈ] Brussels - Mùi thơm quyến rũ TÔI CÓ Ý ĐỊNH TỚI Brussels từ lâu, hồi đi Pháp cũng đã có ý định ghé Brussels, nhưng vì thời gian quá cập rập nên tôi đành lùi lại, hẹn tới cuối hè sẽ đi cùng Jean Paul. Nhưng trong lúc anh chàng còn đang mải mê vi vu ở châu Á, tôi đã âm thầm lẻn sang Brussels mà không một lời thông báo. Đến khi anh quay trở lại châu Âu, tôi mới “thú tội” là đã qua Brussels rồi, cũng may là trước đó một ngày tôi đã nhận được email của anh thông báo: “Cuối hè này anh sẽ về lại Việt Nam, đơn giản vì không có một đất nước nào tuyệt vời hơn thế”. Thế là tôi lấy cớ luôn: “Em nằm mơ thấy cuối hè anh về Việt Nam thế là em qua Brussels trước rồi. Định bụng sẽ cùng anh qua Bruges và Ghent nữa nhưng anh lại về Việt Nam mất rồi”. Trước khi tới Brussels, tôi đã được một vài người bạn cùng công ty bảo: “Trời! Bộ không còn chỗ nào đi nữa hay sao mà qua Bỉ” hay một vài người đi về toàn than vãn trên các diễn đàn là: “Brussels bé xíu, đi một ngày là hết. Không có gì thú vị cả!” nhưng chừng nào chưa thấy tận mắt thì tôi vẫn chưa tin. Vả lại, qua 12 nước châu Âu mà tôi đã đặt chân đến, tôi nhận ra một chân lý rằng không có thành phố nào xấu cả, không có thành phố nào “không có gì đáng xem cả” mà chỉ là người ta không nhận ra vẻ đẹp, không chịu đi tìm những thứ thú vị, hấp dẫn của thành phố đó mà thôi. Tôi tới Brussels với niềm háo hức bởi bất kì nơi nào tôi chưa có dịp đặt chân tới ở châu Âu đều ẩn chứa nhiều hấp dẫn cần khám phá. Tôi tới Brussels vào một ngày nắng đẹp, thời tiết khoảng 22 độ, thật lý tưởng. K. Ngọc và tôi ghé vào một siêu thị nhỏ trong nhà ga mua bánh mì ăn lót dạ, sau đó ngồi nghiên cứu tấm bản đồ thành phố. Địa điểm đầu tiên chúng tôi tới là Quảng trường Lớn. Quảng trường này tuy không rộng lớn như những quảng trường khác của châu Âu nhưng nó được bao bọc bởi nhiều tòa nhà cổ với những kiến trúc vô cùng độc đáo. Đây cũng là một trong những khu phố cổ đẹp nhất châu Âu và là trung tâm thương mại lâu đời của Bỉ mặc dù nơi đây chỉ có tòa thị chính với mái được thiết kế theo kiến trúc Gothic. Nằm bên quảng trường này, nếu để ý kĩ người ta sẽ thấy một tòa nhà với tấm biển Karl Marx, bởi đây là nơi mà Marx và Engels từng ở trong suốt ba mươi năm tại Bỉ để hoàn thành tác phẩm Tuyên ngôn của Đảng cộng sản. Tôi đứng giữa quảng trường ngắm nhìn dòng người qua lại và những cửa hàng bán tranh phong cảnh đẹp như mơ của nước Bỉ, như để du khách biết rằng họ đã không sai lầm khi dừng chân ở đây. Nằm ở phía Nam quảng trường là một bức tượng được mạ vàng của một người phụ nữ. Du khách chen nhau chạm vào nó và chụp hình làm kỉ niệm. K. Ngọc bảo tôi “chạm tay vào đó thì sẽ gặp may mắn, nếu ai mà ước được có con thì sẽ có.” Tôi bảo: “Nếu người ta chưa muốn có con, nhỡ chạm tay vào đó và có con thì sao?” Tôi nói đùa và cũng đi luôn vì tôi không mấy tin tưởng vào những điều như thế. Tất cả chỉ là cảm nhận của mỗi người. Sau này khi trở về nhà, tôi mới biết bức tượng đó tạc nữ anh hùng của thế kỉ XIV Everard Serclaes. Chúng tôi tản bộ tới những khu phố nhỏ với những cửa hàng lưu niệm. Mùi sô-cô-la ngào ngạt quyến rũ, những cửa hàng bán bánh quế kèm dâu tây thơm lừng khiến ai đi qua cũng phát thèm. Bỉ cũng là vương quốc dẫn đầu trong việc sản xuất sô-cô-la, khắp mọi nẻo đường đều trưng bày sô-cô-la với nhiều mùi vị và mẫu mã khác nhau. Trước khi về Đức, tôi cũng mua một hộp sô-cô-la nhỏ để làm quà. Có một điểm tham quan ở Brussels mà những ai tới đây đều “không muốn” bỏ qua, đó là tượng Manneken Pis - hình một cậu bé đang đứng đái tè. Bức tượng nhỏ xíu nhưng từ lâu đã trở thành niềm tự hào của người dân nước Bỉ, có thể nói đó chính là biểu tượng của thủ đô Brussels. Người dân Brussels vẫn hay thích đoán về sự ra đời của bức tượng này, không một ai rõ xuất xứ của nó. Theo những thông tin từ trang miovista thì người ta truyền miệng kể rằng cậu bé đó là Herzog Gottfried III von Brabant, người trong một trận chiến đã nhạo báng lính đối phương. Một câu chuyện tương tự khác thì lại kể lại rằng, các nghệ sĩ đã lấy người cảm hứng từ một cậu bé có tên là Juliaanske, người đã lấy nước tiểu của mình thổi vào cầu chì của một quả bom để cứu thành phố khỏi một ngọn lửa. Không cần biết cậu bé nghịch ngợm này là ai, nhưng cho đến ngày nay hầu như ai cũng phải dừng chân ở đây khi ghé thăm Brussels. Bất cứ nơi đâu, ở cửa tiệm nào người ta cũng lấy bức tượng này ra để pha trò và bán thành đồ lưu niệm. Một cách kiếm tiền không lạ nhưng độc đáo. Đến gần 2h trưa, khi bụng đã đói meo, chúng tôi quyết định đi ăn trưa. Tôi chọn món ốc nổi tiếng của Bỉ kèm cà chua và pho mát thơm lừng nhưng một đĩa chỉ có vẻn vẹn 12 con nên ăn “một thoáng đã hết”. Có lẽ vì nỗi thèm ốc (tự dưng lại nhớ đến món bún ốc, cơm hến và canh cua ở Việt Nam) của tôi, nên tối hôm đó tôi được mời ăn một nồi ốc to đùng. Đến Brussels mà lại ăn hải sản thì quả thật hơi lạ nhưng cứ đi dọc con phố ăn uống Gretrystraat với hàng chục cửa hàng hải sản thơm lừng xen lẫn với những cửa hiệu Pizza của Ý mà không dừng chân lại ăn một bữa thì e là khó mà bước tiếp được. Sau khi tôi “chiến đấu” xong gần hết một nồi ốc thì no căng bụng, cái tội “tham thì thâm” nên giờ nhìn thấy ốc là tôi nổi da gà, nhưng bù lại tôi được một lần ăn ốc Brussels đã đời. Tôi bảo đùa K. Ngọc “Ở Copenhagen thì mọi con đường đều dẫn tới biển, còn ở Brussels thì mọi con đường đều dẫn tới các … quán ăn”. Sáng hôm sau, chúng tôi đi thăm Metro Atominum - Viện bảo tàng Khoa học kỹ thuật có cấu trúc như một phân tử với chiều cao 102m và được xây dựng từ năm 1958. Đây là công trình kiến trúc khá nổi bật ở Brussels. Khách đến thăm Brussels đều không thể bỏ qua được điểm đến này. Chúng tôi xếp hàng mua vé và đi trong lòng các ống sắt nối các khối cầu kim loại lại với nhau, mỗi một quả cầu có bán kính tới 19m. Leo bậc thang mãi mà vẫn không lên tới đỉnh cầu vì có một dây chắn ngang không cho chúng tôi đi tiếp. Chúng tôi đành bước xuống tầng một và xếp hàng đi thang máy vì đoán là sẽ lên được đến đỉnh cầu để có thể nhìn ngắm thành phố từ trên cao. Chúng tôi đã được đền bù xứng đáng, mặc dù thời gian chúng tôi ở trên đó không nhiều bằng thời gian xếp hàng mua vé và đứng chờ đến lượt mình vào thang máy. Từ trên đỉnh, tôi nhìn xuống và thấy toàn bộ Mini Europe. Khi tới Brussels tôi đã bảo K. Ngọc rằng kiểu gì cũng phải vào Mini Europe, K. Ngọc bảo đi hết nửa châu Âu rồi, ngắm tận mắt còn chưa chán hay sao mà lại thích vào đây ngắm mô hình người ta làm lại và “xúi” tôi không nên vào. Nhưng những ai không có dịp đi châu Âu thường xuyên thì nên vào công viên châu Âu thu nhỏ này. Khoảng hơn 300 danh lam thắng cảnh của hơn 10 nước châu Âu đều có mô hình được xây dựng lại ở đây, như Tháp nghiêng Pisa ở Ý, tháp Eiffel ở Pháp, Cổng Brandenburg ở Berlin, cối xay gió ở Hà Lan… Có thể nói công viên này đã lưu lại được rất nhiều thành tựu văn hóa lịch sử của châu Âu từ xưa đến nay. Khác với nhiều nước châu Âu khác, thủ đô Brussels luôn tràn ngập cây xanh. Nhìn từ trên cao, những không gian xanh của Brussels trông như những cánh rừng, cây cối xanh tươi và sum sê. Rừng nằm giữa thành phố, rừng tràn xuống những con đường lát đá bằng phẳng. Trên đường trở về khách sạn, một lần nữa tôi cho phép mình thong thả dạo qua những con phố để tận hưởng mùi hương quyến rũ ở nơi đây. Chẳng biết lúc nào tôi mới có dịp quay trở lại vùng đất này, nhưng chắc chắn một điều rằng mùi hương ấy sẽ mãi khắc ghi trong từng nỗi nhớ và rất nhiều giấc mơ sau này của tôi.",
  "nextChapter": "https://gacsach.top/doc-online/67226/06-dan-mach.html",
  "prevChapter": "https://gacsach.top/doc-online/67224/04-ba-lan.html"
}