{
  "title": "Mối lương duyên trời đánh - Chương 03.1",
  "url": "https://gacsach.top/doc-truc-tuyen/15392/moi-luong-duyen-troi-danh-chuong-031.html",
  "content": "Chương 3: Xấu bụng Hôm sau, Viên Nhuận Chi lái chiếc xe QQ màu xanh tươi tắn của mình đến công ty. Các đồng nghiệp trong bộ phận thị trường chưa có ai tới, cô bước vào phòng làm việc, nhìn thấy Kỷ Ngôn Tắc đang thu dọn tài liệu. Hôm nay, anh ta lại mặc chiếc áo sơ mi màu trắng tuyết, hôm qua cũng là chiếc y hệt. Trong ký ức của cô hồi còn học đại học, mỗi lần gặp mặt đều thấy anh ta mặc chiếc áo sơ mi màu trắng tuyết. Có lần cô đã lên tiếng mỉa mai: “Đúng là một người vừa đại lãn vừa bẩn thỉu, chẳng chịu giặt quần áo gì cả!” Ai ngờ anh ta nhăn mặt lại rồi bình thản như không, đáp: “Đó là bởi vì cô không hiểu thế nào là thuần khiết” Thuần khiết? nếu anh ta thuần khiết thì cô đã là thiên sứ rồi. Cô dung tay chọc vào má với ý đồ để lộ ai núm đồng tiền ra, sau đó bước về phía Kỷ Ngôn Tắc, mỉm cười nói: “ xin chào Kỷ tổng, anh đến sớm thật” Kỷ Ngôn Tắc quay sang nhìn cô, tiếp tục thu dọn nốt đống tài liệutreen bàn, sau khi thu dọn xong, anh mới nhìn cô rồi nói: “Cô có bằng lái xe?” Ngữ khí của Kỷ Ngôn Tắc không hề giống như đang muốn hỏi mà là một câu trần thuật. Viên Nhuận Chi nghi hoặc nhếch mắt lên đáp: “Có” “Còn có một chiếc QQ nữa?” “Đúng vậy!” mỗi lần Kỷ Ngôn Tắc nói them một câu, trái tim của Viên Nhuận Chi lại quặn thắt. Tên đàn ông nham hiểm, nhỏ nhen này lại muốn làm cái gì nữa chứ? Đừng nói là bắt cô lái chiếc QQ đến công trường thi công tòa nhà Dụ Hâm chứ? “Ồ, vậy thì đợi cút nữa cô…” “Kỷ tổng, anh muốn tôi lái xe của anh đến công trường thi công tòa nhà Dụ Hâm hả? cái này không thành vấn đề!” Muốn dung xe của cô, đừng có hòng! Cho dù chiếc QQ cũng phải có phẩm cách của nó. Tóm lại , chiếc QQ của cô tuyệt đối không thể bị vấy bẩn bởi đống bụi bặm trong công trường thi công được. Dù gì bây giờ anh ta cũng là tổng giám thị trường của tập đoàn Tang thị, kiểu gì Tang Du chẳng điều cho anh ta một chiếc xe riêng. Anh ta là cấp trên, muốn cô làm lái xe cũng được, nhưng tiền đề không phải là xe của cô. Đôi mắt màu hổ phách của Kỷ Ngôn Tắc nheo lại, nhìn Viên Nhuận Chi một hồi, tỏ ra kinh ngạc nói: “Cô… muốn lái xe của tôi đi sao?” “Đúng vậy!” Viên Nhuận Chi gật đầu, trong lòng thầm nghĩ: “Phí lời, không lái xe của anh, lẽ nào lái xe của tôi chắc?” Cho dù là lái chiếc QQ, cũng phải dùng nhân dân tệ mua mới có chứ? Lái xe đến công trường, đi đi về về, cô còn phải mất thêm tiền rửa xe, nếu như không thận trọng có khi còn bị xước sơn, như vậy không đau lòng chết mới lạ. Huống hồ chi, dạo này xăng mới tăng giá, đến lúc mang hóa đơn tới, ai mà biết được vị sếp đáng yêu kia có công báo tư thù mà chấp nhận hay không. “Cô xác định thật sự muốn lái xe của tôi đi?” Kỷ Ngôn Tắc lại nheo đôi mắt màu hổ phách của mình thêm lần nữa, ánh mắt lấp lánh, long lanh, ánh ra sự gian xảo bất thường. “Kỷ tổng anh đừng có hiểu lầm, không phải tôi muốn lái chiếc xe riêng của anh, cả hai chúng ta đều đang vì công việc mà thôi”. Kỷ Ngôn Tắc nhìn cô lần nữa, đôi môi quyến rũ nhoẻn lên nở nụ cười tuyệt đẹp. “Được thôi, chốc nữa cô hãy lái chiếc xe “riêng” của tôi đi nhé!” Viên Nhuận Chi gật đầu đầy sảng khoái. Kỷ Ngôn Tắc thì vẫn giữ nguyên nụ cười xán lạn. “Mọi thứ đã chuẩn bị xong, cô cầm theo hai chai rượu đó rồi đi theo tôi!” Nói người đàn ông này không đẹp trai, nếu là phụ nữ thì tự dối gạt bản thân, là đàn ông thì đang đố kị. Đáng chết ở chỗ dù cười hay không thì hắn đều toát lên vẻ quyến rũ lạ thường, hắn không nên làm trong ngành nội thất này, mà nên đi làm ngưu lang ở quán bar, chắc chắn sẽ nổi đình nổi đám cho mà coi. Bước ra khỏi phòng làm việc, đi vào thang máy, Viên Nhuận Chi ngoan ngoãn theo Kỷ Ngôn Tắc vào hầm gửi xe. Khi xuống đến tầng hầm thứ nhất, cô đã bắt đầu cảm thấy ngột ngạt, vị trí đỗ xe hơi phải xuống một tầng nữa mới đúng, chỗ này là nơi đỗ xe không động cơ mà. Cô bất giác mở miệng hỏi: “Kỷ tổng, có phải anh không nhớ mình đã đỗ xe ở đâu không? Nói cho tôi biển số xe, tôi tìm giúp anh”. “Không cần đâu, tới rồi, chính là chiếc này”. Kỷ Ngôn Tắc dừng chân đứng lại. Viên Nhuận Chi vẫn luôn muốn nhìn xem, tên Kỷ Ngôn Tắc vừa nham hiểm lại vừa biến thái này rốt cuộc lái chiếc xe thế nào, kết quả đó là một chiếc xe đạp cũ kĩ màu ghi đậm. Điều này khiến cô kinh ngạc đến mức há hốc miệng. Chiếc xe “riêng” mà anh ta nói chính là chiếc xe đạp này sao? Chiếc xe đạp vừa cũ nát vừa xập xệ này hình như đã theo anh ta từ thời còn học đại học. Lúc đó, bất luận là đi đến đâu, cô cũng có thể nghe thấy các nữ sinh khác bàn luận bộ dạng đẹp trai, phong cách lại rất ngầu của anh ta khi mặc áo sơ mi trắng, đạp xe đạp. Bao năm rồi, ngay cả giai cấp bần cùng như cô cũng đã mua được chiếc QQ, còn anh ta lúc này đã lên đến chức Tổng Giám thị trường vẫn còn dùng chiếc xe đạp từ thời ông nội để lại này sao? Cô nhìn Kỷ Ngôn Tắc bằng ánh mắt khó tin rồi nói: “Kỷ tổng, đây chính là chiếc xe “riêng” mà anh nói sao?” Kỷ Ngôn Tắc gật đầu, bình thản đáp: “Đúng thế!” “Thế nhưng, đây rõ ràng là một chiếc xe đạp mà!” “Xe đạp riêng của tôi gọi tắt là xe riêng thôi!” “Xe đạp riêng của tôi gọi tắt là xe riêng thôi!” “Xe đạp riêng của tôi gọi tắt là xe riêng thôi!” Viên Nhuận Chi đột nhiên muốn ói máu, ói máu theo đúng kiểu của vị nhân huynh trong bộ phim Đường Bá Hổ điểm Thu Hương[1] mới đúng. “Này, cô cầm lấy chìa khóa, mau lái xe đi!” Kỷ Ngôn Tắc móc chìa khóa trong túi quần ra rồi vứt về phía Viên Nhuận Chi đứng hóa đá chết lặng. “Đợi chút đã!” chẳng qua chỉ là một chiếc xe đạp rách nát, xem khẩu khí của hắn ta làm cứ như thể đang bảo cô lái một chiếc Ferrari xịn đời mới vậy. Trước khi “lái xe” đi, cô nhất định phải làm rõ một chuyện. “Kỷ tổng, anh đi tới đó kiểu gì?” “Ngồi xe”. “Ngồi xe gì cơ?” “Cô nói xem?” Viên Nhuận Chi vội vã xua xua tay nói: “Tôi không chở nổi anh đâu”. Kỷ Ngôn Tắc bất giác mỉm cười, nhìn cô một hồi rồi mới nói: “Tôi cũng đâu có bảo cô phải đèo chứ, cho dù cô có chở nổi thì tôi cũng không dám ngồi”. “Vậy thì anh muốn sao đây?” Vào lúc nhìn thấy chiếc xe đồ cổ rách nát này, Viên Nhuận Chi đã có cuộc đấu tranh tâm lí rất lâu, sau cùng đưa ra quyết định: “Kỷ tổng, hôm nay tôi đành chấp nhận hy sinh một chút, vì sự nghiệp của Bộ phận Thị trường, đi bằng chiếc xe QQ của tôi cũng được”. Kỷ Ngôn Tắc liền xua tay trước mặt cô rồi nói: “Không được, hôm nay vị khách mà chúng ta gặp mặt chính là Giám đốc Mâu, công việc đầu tiên của anh ấy chính là làm nhân viên marketing cho hãng xe đạp này. Vậy nên, anh ấy có tình cảm đặc biệt sâu đậm với xe đạp của hãng này. Hơn nữa, đây là chiếc xe tôi đã mua của anh ấy đấy. Hôm trước, tôi đã trao đổi cùng anh ấy, sẽ tặng chiếc xe này làm kỉ niệm. Vốn dĩ, tôi định tự mình đạp chiếc xe này tới đó, nhưng thật không ngờ trợ lí Viên lại năng động, cần mẫn như vậy. Nguyên tắc làm việc xưa nay của tôi chính là tạo cơ hội cho người mới biểu hiện năng lực bản thân. Hai chai rượu này cô cầm đi, nếu như giữa đường đánh vỡ tôi sẽ hỏi tội cô. OK, nửa tiếng sau chúng ta sẽ gặp mặt ở trước cổng công trường thi công tòa nhà Dụ Hâm nhé. Đến lúc đó, tôi muốn thấy người, thấy rượu, thấy xe. Hôm nay mặt trời chói chang quá, trợ lí Viên cô đi đường cẩn thận đấy. Tôi đi trước một bước đây!” Cùng với tiếng cười sảng khoái sau cùng, Kỷ Ngôn Tắc nhanh chóng biến mất khi cánh cửa thang máy đóng lại. Rõ ràng đang giữa mùa hè nóng nực, tại sao cô lại cảm thấy ớn lạnh vậy chứ? Viên Nhuận Chi nhìn chiếc chìa khóa xe đạp lấp lánh trong tay, hít một hơi thật sâu, vội vã mở khóa, kéo chiếc xe ra khỏi khu vực trông giữ, vừa hay nhìn thấy Kỷ Ngôn Tắc ngồi trên chiếc taxi dương dương tự đắc đi trước. Hôm nay mặt trời chói chang quá! Bà nhà nó, giữa thời tiết mùa hè này, có hôm nào không chói chang? Đi đường cẩn thận? Bà nhà nó, đang đi xuống hoàng tuyền chắc? Lại còn đi đường cẩn thận! Cái này liệu có bị coi là tự bê đá đập vào chân mình không? Thông minh ngược lại hại bản thân. Tại sao hắn lại có thể nói đây là chiếc xe “riêng” của mình được chứ? Chiếc xe đạp hai bánh của riêng? Thật đúng là… bà nhà nó, điên cả người… Nhìn chiếc xe từ thời ông nội quấn tã này, Viên Nhuận Chi nghiến răng ken két, nổi giận đùng đùng. Tên đàn ông nham hiểm này, ngay từ câu nói đầu tiên đã cố tình lừa cô chui đầu vào rọ. Hôm qua thì lừa cô uống Trúc Diệp Thanh khiến cô mất mặt, sau đó còn ủ cả miếng rèm cửa màu đỏ đầy chữ Phúc lên người cô. Hôm nay lại chơi trò xe đạp riêng, ngoài mặt thì tỏ ra thân thiện, hòa nhã, trong lòng không ngờ lại thâm độc hiểm ác như vậy, đúng là một kẻ xấu bụng nhất trần đời. Cô chẳng qua chỉ ăn miếng trả miếng, dùng phương thức đặc biệt để trả lại hắn ta món tiền hai trăm đồng mua sách hướng dẫn hôm trước. Nếu nói cô phá vỡ buổi hẹn hò của hắn ta thì hoàn toàn là bốc phét, dựa vào nhan sắc của hắn, mất một người phụ nữ thì vẫn còn hàng ngàn hàng vạn người khác xếp hàng phía sau. Hơn nữa, rõ ràng cô nhìn thấy hắn cũng chẳng hứng thú gì với cô gái đó. Đáng lẽ hắn nên cảm ơn cô mới đúng vì đã kịp thời giải cứu trong lúc nước sôi lửa bỏng. Tòa nhà Dụ Hâm ở khu vực mới thuộc phía Tây thành phố, phải đạp chiếc xe này nửa tiếng, chẳng phải là muốn làm cô chết vì lao lực sao? Vào giữa tiết trời nóng nực, ánh nắng gay gắt là thế, không mất nước thì cũng bong một lớp da mặt, thật đúng là không còn thiên lý gì nữa cả. “Hừm! Tiện dâm tặc. Anh cứ đợi đấy cho tôi, đợi sau khi hoàn thành được dự án này, tôi nhất định sẽ đòi chia phần trăm nhiều tới khi anh phải khóc mới thôi. Hừ!” Cô cưỡi trên chiếc xe đạp bà già, đạp điên cuồng, nhanh chóng tiến về khu vực phía Tây thành phố. Nửa tiếng đồng hồ sau, theo tiếng phanh xe đánh “két” một tiếng, Viên Nhuận Chi đã tới trước cổng vào công trường thi công tòa nhà Dụ Hâm. Kỷ Ngôn Tắc bước ra từ văn phòng công trường, tiến tới chỗ cô, đưa tay lên nhìn đồng hồ, nở một nụ cười hồ ly xảo quyệt, nói: “Trợ lí Viên đích thực là con người đúng giờ, không chậm một giây một phút nào hết!” Viên Nhuận Chi ngồi trên chiếc xe đạp, thè lưỡi thở hổn hển, không ngừng dùng tay tạo gió cho bản thân. Suýt chút nữa là cô nằm bẹp giữa đường rồi, ông mặt trời đáng chết, bà nhà nó, sao mà gay gắt thế? Tất cả mọi việc này đều do tên đàn ông nham hiểm trước mặt hại, cô nhất định phải lấy được phần trăm doanh thu, hơn nữa còn phải cầm thật nhiều, thật nhiều mới hả. Hít một hơi thật sâu, cô xuống xe, nhìn Kỷ Ngôn Tắc mỉm cười xán lạn: “Ông trời giao nhiệm vụ cho người nào đó, trước tiên phải ban cho người đó dung mạo, dáng vẻ, trí tuệ, sức mạnh để phù hợp làm việc đó. Điều bất hạnh là, ông trời lại giao trách nhiệm này cho tôi! Cho nên, Kỷ tổng, Viên Nhuận Chi này làm việc, anh cứ yên tâm đi!” Ngoài mặt Viên Nhuận Chi hết lời nịnh nọt nhưng trong lòng lại nghiến răng nghiến lời nguyền rủa: “Cười, cười, cười, cười cái đầu anh. Rồi có một ngày tôi nhất định sẽ đánh cho đầu anh nở hoa từng chùm từng chùm một!” Đôi mắt màu hổ phách của Kỷ Ngôn Tắc chăm chăm nhìn về phía Viên Nhuận Chi một phút rồi nói: “Ừm, ông trời đối với ai cũng rất công bằng. Tuy rằng thi thoảng ông trời cũng ngủ gật, quên mất nhiều việc, thế nhưng may mà ông trời vẫn còn nhớ ban cho cô sức mạnh. Mau cho xe vào bãi gửi, Mâu tổng đang chờ chúng ta đấy!” Kỷ Ngôn Tắc xách hai chai rượu đi vào bên trong tòa nhà Dụ Hâm trước. Viên Nhuận Chi nghiến răng ken két, đỗ xe xong, liền chạy thật nhanh theo cấp trên. Vừa bước vào tòa nhà, cơn gió mát lạnh thổi đến, khiến Viên Nhuận Chi bất giác rợn người. Cô theo chân Kỷ Ngôn Tắc bước lên bậc thềm cao đầy bùn đất, không có lan can, ngay cả mặt đất vẫn mới chỉ đang tráng bằng lớp xi măng. Leo được ba tầng, cô bất giác đưa mắt nhìn lên phía trên, lỗ hổng giữa các bậc thang to tướng, khiến cô cảm thấy hoa mày chóng mặt. Nếu như bất cẩn đôi chút, ngã xuống dưới coi như tan xương nát thịt. Cô bất giác nuốt nước miếng, đưa tay ấn lên phần ngực, định thần lại, nhanh chóng theo sau Kỷ Ngôn Tắc. Đột nhiên, Kỷ Ngôn Tắc dừng lại, cả người cô đâm sầm về phía trước, kêu lên đầy hãi hùng: “Á…” Đôi mắt mày hổ phách của anh dường như hơi đổi màu, Kỷ Ngôn Tắc quay người lại, khóe miệng bất giác co giật: “Trợ lí Viên, cô giẫm vào giày của tôi rồi!” Nói xong, anh liền chỉnh lại chiếc giày bị Viên Nhuận Chi giẫm lên. “Ha ha, thành thật xin lỗi, Giám đốc Kỷ”. Viên Nhuận Chi cười khan vài tiếng. Kỷ Ngôn Tắc không thèm để tâm đến cô, tiếp tục bước lên trước. Viên Nhuận Chi nghiến răng theo sau. Lại leo lên hai tầng nữa, đến đúng chỗ ngoặt, Viên Nhuận Chi giẫm vào một hòn đá, cả người mất trọng tâm, đổ rầm về phía trước, hai tay không biết tóm vào đâu, liền vươn ra phía trước, vừa hay tóm trúng chiếc túi đeo ngang lưng của Kỷ Ngôn Tắc. Thân người anh lại cứng đờ lần nữa. Viên Nhuận Chi sợ hãi nhanh chóng rút tay lại, vội vã mỉm cười xin lỗi: “Xin lỗi nhé, Kỷ tổng, tôi không cẩn thận giẫm vào hòn đá, trơn quá, cho nên… việc này, tôi tuyệt đối không cố ý vô lễ với anh đâu. Anh yên tâm đi, cho dù đàn ông trên toàn thế giới này có chết hết, tôi cũng tuyệt đối không bao giờ có chút động lòng trước anh. Với anh, tôi chính là loại động vật khác giới an toàn nhất trên địa cầu”. Khóe miệng của Kỷ Ngôn Tắc lại bất giác co giật, đứng thẳng người lên rồi lạnh lùng đáp: “Cô đúng là lắm mồm quá. Cẩn thận chút, đi thì nhìn đường cho kĩ, ngã xuống dưới kia là tôi không chịu trách nhiệm đâu”. Anh nói xong, bình thản như không tiếp tục tiến về phía trước. “Ngã xuống dưới kia thì sẽ không chịu trách nhiệm”, những lời này khiến cho toàn thân Viên Nhuận Chi run lên sợ hãi, cô nhanh chóng bước lên, đi song song cùng với Kỷ Ngôn Tắc rồi nói: “Kỷ tổng, anh nói xem có người nào đang đi bình thường tự dưng lại rơi xuống phía dưới kia không?” Kỷ Ngôn Tắc quay sang nhìn cô, khuôn mặt hiện rõ thái độ nhát gan sợ chết thay vì biểu hiện quyết không chịu thua kém trước đó. Anh quay mặt lại, khẽ ho một tiếng rồi đáp bằng một chữ ngắn gọn: “Ừm”. Viên Nhuận Chi nhanh chóng cau chặt đôi mày lại, hỏi thêm: “Chuyện này… trước kia mỗi một tòa nhà lớn hoàn thành đều có một vài người chết một cách vô duyên vô cớ, không hiểu chuyện này có thật không?” “Ừm, nếu không cô nghĩ rằng tại sao chúng ta phải leo thang?” “Như vậy là có nghĩa gì?” “Hai ngày trước, có hai người công nhân lúc đi thang máy xuống, thang máy xảy ra sự cố, hai người đó chết ngạt trong đó đấy!” “Ồ, ông trời phù hộ, đã có hai người chết rồi, vậy thì tôi chắc chắn không bị sao hết”. Khóe miệng của Kỷ Ngôn Tắc lại bất giác co giật một hồi, nhìn cô bằng ánh mắt vô cùng khinh bỉ, lạnh lùng nói: “Có những tòa lầu lớn, phải chết ba mạng người thì mới đủ được”. Trái tim bé nhỏ của Viên Nhuận Chi lại đập thình thịch như trống dồn, cô nỗ lực nuốt nước miệng. Lại lên ba tầng nữa, đột nhiên, một con chuột xông ngang qua chỗ Viên Nhuận Chi, tiếp theo men theo bờ tường xi măng biến mất tông mất dạng, khiến cô sợ đến mức hét toáng lên, ôm chặt lấy cánh tay của Kỷ Ngôn Tắc. Kỷ Ngôn Tắc dừng chân lại, quay sang nhìn cô nói: “Lại có chuyện gì nữa thế?” “Lúc nãy có một con chuột rất to, rất to đang trèo tường”. “Con chuột biết trèo tường có gì kì lạ lắm sao?” “Không kì lạ, nhưng có thể trèo lên tòa lầu cao như vậy, con chuột này đích thực là quá khác người”. Kỷ Ngôn Tắc lườm cô một cái rồi nói: “Con chuột đương nhiên là phải khác người rồi. Muốn biết tại sao nó có thể trèo cao như thế, cô phải mau bước trèo lên mà hỏi nó”. Viên Nhuận Chi im bặt. Lại leo thêm ba tầng nữa, Viên Nhuận Chi vịn vào tường, thè lưỡi thở hổn hển, mồ hôi như mưa, lưng sau chiếc áo phông ướt đẫm đầy mồ hôi. Trước đó, cô đã phải tốn nhiều công sức phi xe đến công trường, những tưởng rằng có thể đi thang máy lên gặp vị Mâu tổng người Sơn Tây nọ, ai mà ngờ đã leo bộ những mười một tầng mà vẫn chưa thấy Kỷ Ngôn Tắc nói là tới rồi. Vị Mâu tổng kia không phải ở tầng trên cùng đấy chứ? Cô cử động chiếc lưỡi khô cứng, hổn hển hỏi Kỷ Ngôn Tắc đang đứng cách mình hai mét: “Kỷ tổng, rốt cuộc phải leo bao nhiêu tầng nữa?” Kỷ Ngôn Tắc quay đầu lại, bình thản nhìn cô rồi đáp: “Bảy mươi bảy tầng nữa!” “Bảy mươi bảy tầng…” Vẫn còn phải leo thêm bảy mươi bảy tầng nữa mới có thể gặp được vị Mâu tổng người Sơn Tây trong truyền thuyết? Đừng nói là bảy mươi bảy tầng, chỉ cần thêm bảy tầng nữa thôi là cô có thể thăng lên thế giới cực lạc rồi. Cô run run hít thở thật sâu, đầu óc quay cuồng, chẳng thể nào thở nổi, thân người mềm nhũn ngã xuống bậc thang. Kỷ Ngôn Tắc nhíu chặt đôi mày lại, vội vã bước xuống, ngồi xổm trước mặt cô, dùng tay vỗ nhẹ lên bàn tay cô rồi hỏi: “Này, cô không sao đấy chứ?” Viên Nhuận Chi ngất lịm, không có bất cứ phản ứng gì. “Này, cô không sao đấy chứ? Tòa nhà này cả thảy có tám mươi tám tầng, vẫn còn bảy mươi bảy tầng chưa leo, có gì không đúng chứ?” Được thôi, anh thừa nhận mình đùa hơi quá, ai biết được cô lại sợ đến mức đấy, cứ hơi một tí là bất tỉnh nhân sự Anh nhìn hai chai rượu trong tay mình, suy ngẫm xem làm cách nào mới có thể di chuyển cô lên trên. Mỗi tay anh cầm chắc một bình rượu, sau đó một tay ôm chắc lấy phần cổ của cô, tay còn lại luồn qua phần đùi của cô, rồi bế bổng cô lên, leo nốt nửa tầng còn lại là đến nơi. Sau đó anh thở hắt ra đầy mệt nhọc: “Cô đúng là vẫn còn giữ thể diện đấy chứ, còn nửa tầng nữa là đến rồi”.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15610/moi-luong-duyen-troi-danh-chuong-032.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/14528/moi-luong-duyen-troi-danh-chuong-02.html"
}