{
  "title": "Mối lương duyên trời đánh - Chương 03.2",
  "url": "https://gacsach.top/doc-truc-tuyen/15610/moi-luong-duyen-troi-danh-chuong-032.html",
  "content": "“Đại ca đầu trâu, người ta còn đang trong thời kì xuân sắc, đừng có lôi tôi đi. Đại ca mặt ngựa, người ta gầy chẳng khác nào thanh trúc, có cho vào vạc dầu cũng không chảy ra chút mỡ nào đâu”. Tang Du nhìn vào chiếc váy bị níu chặt, thực lòng không thể nào nhẫn nhịn thêm được nữa, thét lớn vào mặt cô: “Viên Nhuận Chi, trợ lí Viên, em có thể thức dậy rồi đấy!” Không phải là đầu trâu mặt ngựa sao? Chốn âm tào địa phủ sao lại nghe thấy tiếng sư tử rống của Tang sư tỷ được nhỉ? Không đúng, giọng nói này nghe ra vô cùng chân thực. Viên Nhuận Chi lập tức mở mắt ra liền nhìn thấy Tang Du khoanh tay lại, nhìn cô bằng thái độ “Em chết chắc rồi” rồi đưa mắt nhìn xuống dưới, hai tay cô đang bất lịch sự nắm lấy chiếc váy xinh đẹp của sư tỷ. Cô vội vã buông tay ra, ngồi bật dậy, đứng thẳng người, sau đó nở nụ cười tươi rói: “Tang… Tang tổng”. “Có cảm thấy chỗ nào không khỏe không?” Giọng nói của Tang Du dịu dàng mà thoải mái. Chết toi rồi! Không ngờ sư tỷ lại nói chuyện với cô bằng giọng nói dịu dàng đến vậy, điều này khiến tim cô đập mạnh vô cùng. Cô lập tức xua tay: “À, không sao hết, không sao hết ạ”. Đôi mắt cô lay động, lén lút nhìn xung quanh, lúc này đã ở trong phòng làm việc của Bộ phận Thị trường của công ty. Cô đưa tay lên gãi đầu, nhớ rõ ràng mình leo lên đến tầng thứ mười một, do thể lực không đủ nên ngất ra đấy, còn chuyện sau đó thế nào, cô không hề hay biết gì, còn nữa, bao gồm cả việc làm thế nào để quay về công ty. Tang Du nhìn cô rồi bình thản đáp: “Viên Nhuận Chi, lần này em phải cảm tạ Kỷ tổng đi, là cậu ấy đã bế em từ công trường về tận công ty đấy. Hầy, vốn dĩ còn mong rằng vị Trợ lí như em có thể giúp đỡ được gì, kết quả lại trở thành gánh nặng cho người ta”. Lời nói của Tang Du khiến Viên Nhuận Chi không thể nào tin nổi mà trợn trừng mắt: “Làm gì có chuyện đó?” Sư tỷ đang nói đùa sao? Tên khốn kiếp đó làm sao có thể tốt bụng ôm cô về tận đây được chứ? Còn nữa, nếu như không phải vì hắn, cô cũng chẳng bị ngất. Vào ngày trời nóng bức thế này, rất dễ bị cảm nắng, tất cả đều vì hắn, bắt cô đạp xe nửa tiếng đồng hồ dưới ánh mặt trời chói chang, sau khi đến được tòa nhà Dụ Hâm, không cho nghỉ ngơi giây phút nào, đã lại leo thang bộ liên tục. Mồ hôi chảy như mưa, thể lực không đủ, cô không ngất mới là chuyện lạ. “Tại sao lại không thể? Viên Nhuận Chi, nói cho cùng thì tất cả là do sức khỏe của em quá kém, vốn phải bắt em luyện tập từ trước rồi. Lúc nào cũng lười nhác, chốc nữa tan làm, cùng chị đi luyện võ”. Tang Du nói. “Hả? Liệu có thể không đi được không…” Vừa nhắc tới luyện võ là đầu óc Viên Nhuận Chi lại quay cuồng. Tang Du là cao thủ karate đai đen, không những đoạt giải quán quân nhiều năm ở thành phố N lại còn đảm nhiệm vị trí huấn luyện viên. Một khi Tang Du đã lên đến võ đài thì chẳng khác nào ma quỷ tái sinh. Cô còn nhớ lúc mới vào công ty, để nịnh nọt sư tỷ, cô đã theo sát Tang Du đi học karate. Ai ngờ sau khi nhìn thấy được phương thức giáo dục không khác gì ma quỷ của sư tỷ, cô lập tức bỏ chạy mất dép, tìm ngay đến quầy lễ tân làm thủ tục hoàn tiền học phí ngay tức khắc. Sư tỷ thật sự quá mức khủng bố, nếu như cứ bị người ta ném qua ném lại một cách vô nhân đạo như vậy, Viên Nhuận Chi cô chắc sẽ mất luôn cả tính mạng này. Nghe nói, trước đây vài ngày, sư tỷ cũng nhân cơ hội đánh cho Thẩm sư huynh một trận nên thân. Người phụ nữ hay thẹn thùng này, ngay người đàn ông của mình cũng không chịu buông tha, nếu như cô mà đi, không biết có thể được toàn thây mà ra khỏi đó không nữa? “Em nói xem?” Giọng nói của Tang Du vang lên bên tai Viên Nhuận Chi không biết nham hiểm đến cỡ nào: “Sau này bất cứ hôm nào chị lên lớp dạy võ, em đều phải cùng đi với chị!” Lúc này, một người có thân hình cao to, vạm vỡ bước vào trong phòng làm việc, không ai khác chính là Kỷ Ngôn Tắc. Viên Nhuận Chi nhìn vào đôi mắt màu hổ phách tuyệt đẹp, cảm nhận thấy màu sắc này đậm hơn mọi ngày đôi chút. Cô bất giác ớn lạnh cả sống lưng, nhưng nhanh chóng hồi phục thần sắc. Cô đã hoàn toàn miễn dịch trước đôi mắt tràn đầy sức hấp dẫn này từ lâu rồi, chắc chắn không bị đắm chìm trong đó. Cô âm thầm cằn nhằn trong lòng: Tên hung thủ hàng đầu, đừng tưởng bế tôi về đây là tôi sẽ ghi ân nhé! Chút ân huệ bé nhỏ này chẳng thể nào đổi lại hành động tội ác thâm hiểm của anh. Bây giờ lại còn liên lụy cô phải đi luyện võ cùng Tang sư tỷ, tội lại tăng thêm một bậc! Kỷ Ngôn Tắc thu ánh mắt lại, bước tới gần chỗ Tang Du nói: “Hai ngày nữa là tiến hành đấu thầu rồi, sản phẩm mẫu phải đưa qua đó trước, ngày mai tôi sẽ cho người đưa qua bên nhà đầu tư”. Tang Du gật gật đầu, sau đó vỗ lên vai của anh nói: “Ừm, cậu vất vả rồi. Hôm nay chắc mệt mỏi lắm, về nhà nghỉ ngơi sớm đi!” T ang Du lại quay người lại nói cùng với Viên Nhuận Chi: “Em thu dọn đồ đạc đi, sau đó cùng chị đi tới võ đường!” “Đừng mà…” Viên Nhuận Chi khẩn cầu, hãi hùng. “Muốn chị nói thêm lần nữa sao?” Tang Du trợn mắt lườm cô một cái. “Được ạ…”. Viên Nhuận Chi thực lòng chẳng thể nào chối từ được nữa, mặt mày nhăn nhó, đi theo Tang Du. Đúng vào lúc hai người bước ra khỏi cửa văn phòng, Kỷ Ngôn Tắc đột nhiên lên tiếng: “Tang tổng…” Kỷ Ngôn Tắc nhìn về phía Viên Nhuận Chi sau đó mới nói: “Về vấn đề thể chất của người bên Bộ phận Thị trường, tôi nghĩ đợi sau khi đợt đấu thầu này kết thúc, lấy thời gian ba ngày sẽ tổ chức cho toàn thể các nhân viên trong Bộ phận Thị trường đi dã ngoại tập huấn, nhân tiện rèn luyện sức khỏe, hy vọng Tang tổng có thể phê chuẩn”. Nói xong, anh lại lườm Viên Nhuận Chi một lần, khóe miệng nhếch lên nở nụ cười đầy nham hiểm. Viên Nhuận Chi vừa nghe dứt câu, liền phẫn nộ trợn mắt lườm Kỷ Ngôn Tắc, đôi mày nhíu chặt lại thành một đường. Viên Nhuận Chi chỉ hận không thể xông tới móc đôi mắt nhạt màu kèm theo nụ cười kia xuống. Đi dã ngoại tập huấn? Giữa mùa hè nóng nực này lại còn giở trò dã ngoại tập huấn gì chứ? Tên tiện dâm tặc vừa nham hiểm vừa biến thái này rõ ràng muốn thêm dầu vào lửa mà. Hôm nay đã giầy vò cô đến mức chết đi sống lại, bây giờ lại còn nghĩ ra cái trò đáng ghét này nữa. Hừ! Cái gì mà bế cô về công ty, cô biết chắc rằng, anh ta chỉ đang vừa đấm vừa xoa mà thôi. Lần này lại muốn đả kích cô mãnh liệt hơn cả lần trước. Cô đến võ đường cùng với sư tỷ, nếu như không chịu được, cô sẽ giả chết, dù gì người bị đánh cũng không chỉ mỗi mình cô, hơn nữa cũng không bị đánh từ đầu đến chân. Nếu như đi theo tên Kỷ Ngôn Tắc này tham gia dã ngoại tập thể gì đó, chẳng nói trước được việc gì cả, chưa chắc đã toàn thây mà về nhà được. Ngang dọc gì cũng chết, cô thà đi theo sư tỷ đến võ đường còn hơn, ít nhất ở đó còn có điều hòa, có phòng ốc đàng hoàng. Cô nắm chặt lấy Tang Du rồi nói: “Tang tổng, chị em mình nên đến võ đường sớm thôi. Muộn quá, để môn sinh của chị đợi lâu không hay lắm”. Tang Du gật gật đầu, sau đó nói với Kỷ Ngôn Tắc: “Kỷ tổng, đề nghị này của cậu không tệ chút nào. Người của Bộ phận Thị trường đích thực là vất vả, nếu như trong lúc rèn luyện thân thể, nâng cao sức khỏe mà có thể được gần gũi với tự nhiên thì chính xác là một kiểu lao động kết hợp nghỉ ngơi. Được, tôi phê chuẩn!” Lao động kết hợp nghỉ ngơi… Viên Nhuận Chi suýt chút nữa là nôn ra máu, thì ra thẳm sâu trong trái tim của sư tỷ, bị giày vò đến chết giữa thiên nhiên được gọi là lao động kết hợp cùng nghỉ ngơi… Công phu sư tử gầm của Tang Du vĩnh viễn chỉ dành riêng cho một mình Viên Nhuận Chi mà thôi. “Viên Nhuận Chi, em còn đứng ngây người ra đấy làm cái gì chứ? Không mau theo chị đi!” Viên Nhuận Chi định thần lại, lúc này Tang Du đã bước ra khỏi phòng làm việc. Cô không quên gửi Kỷ Ngôn Tắc một cái nhìn thiếu thân thiện, sau đó nhanh bước đuổi theo Tang Du nói: “Sư tỷ, không phải sắp phải đi dã ngoại tập huấn sao? Tại sao em vẫn còn phải đến võ đường cùng chị?” “Chị đâu có nói đi dã ngoại tập huấn thì không phải đến võ đường nữa?” Tang Du vừa nói vừa nhún vai bày tỏ vô tội. Viên Nhuận Chi âm thầm bi phẫn trong lòng: “Thiên lý còn đâu hả cái thế giới ngập tràn bi ai này?” Bước ra khỏi võ đường, Viên Nhuận Chi không ngừng xoa bóp đôi vai đang đau nhói của mình. May mà tối nay chỉ bị Tang sư tỷ giày vò hơn nửa tiếng đồng hộ. Trước đó cô lại chưa ăn cơm, cho nên sau khi vận động, chiếc bụng cô đang reo lên ầm ĩ. Cô quyết định đi dùng bữa tối tại một ngõ nhỏ cách đây khá gần. Ở gần đó có một vũ trường rất lớn tên Kim Bích Huy Hoàng. Có một lần, Viên Nhuận Chi bị Tang Du lôi tới đó chơi trò “ba theo” (Theo ăn, theo uống, theo oẳn tù tì), sau khi theo xong, bước ra khỏi vũ trường, cô vô tình phát hiện đối diện nơi đây có một ngõ nhỏ. Trong ngõ nhỏ này có rất nhiều những quầy quán ăn vặt, có canh chua cay, thịt nướng, sủi cảo… hơn nữa có mấy quán còn là quán ăn vặt thường xuyên được các Tạp chí ẩm thực giới thiệu. Sau đó, do ở một mình, cô cũng lười nấu ăn nên thường lái xe tới đây, ăn từ đầu đến cuối con ngõ. Hoặc buổi tối, mỗi khi thấy buồn chán, cô lại hẹn Tằng Tử Kiều cùng tới đây thưởng thức ẩm thực. Sau khi đỗ xong chiếc QQ bảo bối, cô mua đồ ăn từ đầu phố đến cuối phố, sau cùng dừng lại tại một quán sủi cảo, cô lên tiếng gọi: “Ông chủ, cho cháu một bát sủi cảo!” Ông chủ vừa nhìn thấy Viên Nhuận Chi liền cười tít mắt nói: “Hôm nay lại lười nấu ăn ở nhà sao? Vẫn như mọi khi, không ăn hành, nhiều tôm khô đúng không?” “Đương nhiên không phải là cháu lười biếng, mà là cứ mấy ngày không ăn món sủi cảo của quán này là cháu lại cảm thấy khó chịu trong người!” Viên Nhuận Chi chẳng có ưu điểm gì ngoài chiếc miệng ngọt như kẹo. “Hôm nay miễn phí cho cháu một quả trứng gà!” “Cảm ơn ông chủ!” Ha ha, hôm nay cô đã “kiếm” được một quả trứng, giá trị tám hào! Cô thầm tính nhẩm trong lòng. Chỉ một lúc sau, mấy món thịt nướng, cánh gà rán, quẩy nóng đều được mang lại. Viên Nhuận Chi cầm một xiên cánh gà rán tẩm mật ong, đưa lên mũi ngửi, quả thực là thơm ngon, cô cắn một miếng đầy mãn nguyện. Đang đúng lúc ăn ngon miệng thì bỗng nghe thấy tiếng nữ giới thánh thót vang lên giữa bầu trời đêm tuyệt hảo: “Nick, anh đứng lại cho tôi!” Nick? Viên Nhuận Chi tạm ngừng “công tác” gặm cánh gà rán. Mười năm trước, cô đặc biệt hâm mộ anh chàng Nick trong ban nhạc Backstreet Boys, cho dù cô có tiết kiệm, yêu tiền đến mức nào, mỗi lần Backstreet Boys ra album mới, cô đều mua đầy đủ. Có điều, rốt cuộc người đàn ông mà cô gái gọi tên là Nick kia là người Trung Quốc hay người ngoại quốc. Xuất phát từ tính tò mò, cô muốn xem người đàn ông mang tên Nick kia có đẹp trai giống như thần tượng của mình hay không. Thế là cô ngước mắt lên, nhìn về phía phát ra tiếng gọi, liền nhìn thấy một thân hình cao lớn quen thuộc đang đứng cách chỗ mình vài mét đường. Tiện dâm tặc. Viên Nhuận Chi không ngừng chớp mắt, lại tự nhéo vào tay mình hai phát vì không dám tin vào thực tại. Có điều, đó đích thực là tiện dâm tặc. Anh ta cũng tên là Nick? Vậy người phụ nữ gọi anh ta là Nick, nhìn dáng vẻ cùng phải gần 50 tuổi rồi, xinh đẹp, quyến rũ, quý phái mặc trên người một bộ váy lấp lánh phát sáng dưới ánh đèn. Chỉ dùng mắt thường đánh giá cũng biết được chiếc váy đó giá trị không nhỏ. Bên cạnh vị quý phu nhân này còn có một cô gái trẻ tuổi hơn, độ chừng 30 tuổi, trông cũng khá xinh xắn, trang điểm nhã nhặn, đứng dưới ánh đèn trông rất tự nhiên, nhưng khí chất lại không quý phái bằng người phụ nữ cạnh bên. Vị quý phu nhân kia kéo lấy bàn tay của Kỷ Ngôn Tắc, không biết đang nói những gì, có điều hắn lại mím chặt môi từ đầu đến cuối, không nói tiếng nào. Một lúc sau, cô gái trẻ tuổi hơn liền lại gần trước mặt anh ta, vừa hay che khuất tầm nhìn của Viên Nhuận Chi. Hai người ấy cùng nói điều gì đó với Kỷ Ngôn Tắc. Viên Nhuận Chi sờ chiếc cằm của mình, ngước mắt lên nhìn vũ trường đối diện, sau đó đưa mắt nhìn vào ba người: vị quý phu nhân, cô gái xinh đẹp và Kỷ Ngôn Tắc. Trong lòng cô thầm nghĩ: Lẽ nào cô đã đoán trúng phóc, tên khốn này thật sự làm ngành đó? Tên khốn này tối nay gặp phải hai vị khách đang ghen tị lẫn nhau, nên đang cãi lộn? Kỷ Hữu Mai nhìn đứa con trai của mình đã trưởng thành đến mức này mà không khỏi lo lắng, mỏi mệt. Bảo nó ra nước ngoài du học, nó không chịu. Thi đỗ vào trường Đại học H của thành phố, ban đầu bà vốn cho rằng con trai mình có hứng thú với ngành nội thất, nên cũng đành mở một mắt, nhắm một mắt cho qua mọi việc. Ai ngờ sau khi tốt nghiệp đại học, con trai bà liền dọn ra khỏi nhà, chạy đi làm nhân viên nghiệp vụ, cả ngày chạy đôn chạy đáo ở công trường, nắng nôi cực nhọc khiến làn da trắng trẻo của cậu biến thành màu đen. Gọi cậu về nhà, thì toàn nửa đêm mới trở về khiến bà đến chừng tuổi này rồi vẫn còn phải thức dậy vào lúc nửa đêm chỉ vì muốn gặp mặt con trai. Bảo cậu đổi sang làm ngành khác thì lúc nào cũng im lặng phớt lờ, không phản đối cũng không nghe theo. Đợi đến khi bà nói xong, cậu mới bình thản như không, đáp lại một câu: “Mẹ nói xong chưa? Nói xong rồi, con lên lầu đi ngủ đây”. Chuyện công việc, chỉ cần cậu thích là được, không nhắc đến cũng đành thôi. Thế nhưng con trai bà ngày một lớn, cũng chẳng thấy dắt được người phụ nữ nào về nhà. Từ nhỏ đến lớn, những cô gái thích con trai bà nhiều vô kể, nhưng cậu lại chẳng vừa lòng ai hết. Mỗi lần thấy con gái sang nhà chơi, bà đều vui mừng vô cùng, thế nhưng chưa được năm phút, đã thấy con gái người ta hoặc mặt mày tái nhợt, hoặc sầm sì tức giận bỏ đi. Bắt cậu đi xem mặt, cậu cũng không phản đối, lần nào cũng đến buổi hẹn, nhưng lần nào cũng khiến cho người ta tức giận đến mức mắng nhiếc người giới thiệu. Lấy ngay chuyện tháng trước làm ví dụ, cô gái tên Eva gia thế tốt, tính tình ngoan ngoãn cũng tức giận bảo Sara giới thiệu cho mình một trai bao. Trời đất quỷ thần ơi, nếu con trai bà là một trai bao thì bà đã a di đà phật, cúi đầu tạ ân rồi. Có một khoảng thời gian, bà luôn nghi ngờ khuynh hướng giới tính của con trai mình, có lần định nói rồi lại thôi, sau cùng con trai bà liền nói: “Con không hề hứng thú với đàn ông”. Lúc nghe được những lời này, nỗi lo lắng day dứt trong lòng coi như cũng có thể tan biến, nhưng một lúc sau, con trai bà lại bổ sung thêm một câu: “Thế nhưng cũng chẳng cô gái nào có thể khiến con hứng thú cả!” Bà chỉ biết tức giận thét lớn: “Khách hàng của mẹ anh không ai là shemale[2] cả!” Bà mở một trung tâm môi giới hôn nhân khá nổi tiếng, đã ghép đôi thành công cho không biết bao người, nhưng chẳng thể nào giải quyết được vấn đề của con trai, tấm biển kim bài quý giá của bà đã bị hủy bởi chính đứa con yêu dấu. Kỷ Hữu Mai than dài một tiếng nói cùng Kỷ Ngôn Tắc: “A Tắc, nếu như con không thích Eva, vài ngày nữa, con gái của bác Tạ sẽ quay về từ Úc, con thu xếp thời gian đi gặp người ta đi!” “Con không muốn đi!” Kỷ Ngôn Tắc chẳng buồn suy nghĩ, thẳng thắn từ chối. Trước kia cho dù con trai bà không hứng thú, nhưng cũng chưa từng từ chối một cách thẳng thừng thế này. Kỷ Hữu Mai cau chặt đôi mày nói: “A Tắc, bây giờ rốt cuộc con muốn làm cái gì? Nếu như con không muốn về nhà nữa, mẹ cũng không ép, con muốn về nhà lúc nửa đêm cũng OK, không thành vấn đề. Nhưng có một số chuyện con phải hiểu rõ, bây giờ mẹ muốn con hẹn hò yêu đương, không phải ép uổng gì con, chỉ vì muốn tốt cho con thôi. Bởi vì bây giờ con còn có thể chọn lựa người thích hợp hoặc người yêu thích. Nếu như đến một ngày nào đó, để cho bố con nhúng tay vào chuyện này, con đừng mong có cơ hội chọn lựa. Đến lúc đó, cho dù con có chạy đến chân trời góc bể, ông ấy cũng nhất định bắt về được!” Kỷ Hữu Mai hao tâm tổn lực nói một tràng, hy vọng con trai mình có thể nói ra suy nghĩ và mong muốn của bản thân. Thế nhưng đợi cả ngày trời, cậu vẫn đứng ngây ở chỗ đó, vẫn cứ tỏ vẻ chẳng thèm để tâm đến bất cứ điều gì, lúc này bà thật sự không còn biết nói gì hơn. “Con đã có bạn gái rồi!” Kỷ Ngôn Tắc quay sang một bên. “Cái gì cơ?” Chẳng hiểu tại sao vừa nghe thấy tin tức này, Kỷ Hữu Mai lại cảm thấy bị kích động đến mức trái tim sắp nhảy bật ra khỏi lồng ngực. Kỷ Ngôn Tắc đưa bàn tay tuyệt đẹp, khẳng khiu chỉ về phía chiếc lều không xa rồi nói: “Đó, chính là cô gái đang ngồi gặm cánh gà kia!” Kỷ Hữu Mai nhìn theo hướng chỉ của con trai, thấy một cô gái tóc dài miệng gặm cánh gà, đang trợn to đôi mắt ngây thơ nhìn về phía bọn họ, chiếc cánh gà vẫn còn ngậm trong miệng. Sara im lặng đứng bên cạnh nãy giờ cũng nhanh chóng nhìn theo, từ trên xuống dưới, từ trái qua phải, nhìn cô gái tóc dài một cách kĩ lưỡng, sau đó bĩu môi nói: “Trông cũng bình thường thôi, đôi mắt khá to, mái tóc cũng khá dài, nhưng tóc đang ướt đẫm nước, cô ta vừa gội đầu xong, chưa chải đầu đã ra ngoài rồi sao? Còn chiếc áo phông trên người nữa, nhàu nhàu nhĩ nhĩ. Điều đáng thất vọng nhất là cô ta ngồi ăn bên vỉa hè, nhìn cái dáng vẻ gặm cánh gà kìa. Tại sao cô ta có thể vắt chân chữ ngũ kiểu kia, lại còn không ngừng rung chân nữa. Đúng là tạo nghiệt…” Kỷ Hữu Mai nhíu chặt đôi mày, hít một hơi thật sâu rồi nhìn Sara xua xua tay nói: “Xấu đẹp không quan trọng! Đầu tóc bù rù hay không, không thành vấn đề! Quần áo chỉn chu hay nhăn nheo đều được cả! Vừa ăn đồ vừa rung chân, không sao hết! Vắt chân chữ ngũ cũng chấp nhận được. Điều quan trọng nhất, cô bé là một Female[3], không phải Male[4] hoặc Shemale!” Trước câu nói kinh điển của người dì, Sara hoàn toàn không biết phải nói gì thêm, khóe miệng khẽ co giật rồi nói: “Thế nhưng với dáng vẻ của cô bé ấy, ông ngoại nhìn thấy liệu có bẻ gãy đùi không nhỉ?” “Ông ngoại của cháu cũng đâu có bẻ gãy đùi của ta đâu?” “Thế nhưng cũng phạt dì hai mươi năm trời không được bước vào nhà”. Kỷ Hữu Mai nhíu chặt mày nói: “Sara, cháu có muốn nếm thử mùi vì của việc hai mươi năm trời không dược bước vào nhà không?” “Cháu thấy mình không nên theo xu hướng này”. Đúng lúc Viên Nhuận Chi đang nghĩ xem Kỷ Ngôn Tắc dùng cách gì để thu dọn chiến trường, chẳng ngờ được anh ta lại vô duyên vô cớ đưa tay lên chỉ về phía cô, khóe miệng còn nhoẻn một nụ cười nham hiểm, gian xảo nữa. Chiếc chuông cảnh báo trong lòng reo lên không dứt, cô từng nghe người khác nói rằng, lúc đi làm trai bao, để làm khách hàng hài lòng, nhiều người cũng chuyển sang làm tú ông, tú bà.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15617/moi-luong-duyen-troi-danh-chuong-033.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15392/moi-luong-duyen-troi-danh-chuong-031.html"
}