{
  "title": "Tứ quái TKKG (Tập 32) - Chương 04",
  "url": "https://gacsach.top/doc-online/106516/tu-quai-tkkg-tap-32-chuong-04.html",
  "content": "BỐN: LỜI TỰ THÚ Hai chiếc xe đạp của Tarzan và Karl được chuyển hộ khẩu sang cốp xe hơi ông Glockner. Thanh tra Glockner lắc đầu: - Đáng lẽ giờ này các cháu đã phải lên giường ngủ… Ông ngừng lại không nói nữa. Làm sao mà bọn nhãi ngủ được, ông hiểu chứ. Không tìm thấy tung tích Gaby chắc chắn chúng cũng sẽ thức suốt đêm. Trước rạp Capitol lúc này đậu chừng hai chục chiếc xe máy. Suất khuya 22 giờ 30 hôm nay chiếu một bộ phim cao bồi đẫm máu. Xem những bức ảnh quảng cáo thì rõ. Bà soát vé dẫn ba chú cháu lên buồng chiếu của Lambster sau khi ông Glockner chìa thẻ cảnh sát. Lambster đang lúi húi trên mấy thùng phim. Gã đồ đệ của các tướng cướp và sát thủ xỏ một chiếc quần Jeans cũ mèm với cái thắt lưng cao bồi to bản chặn ngang phần bụng khá phệ. Ngó đôi ủng cao bồi của gã là biết, hệt như một kẻ ôm mộng sang miền Viễn Tây để tìm vàng. Gã vẫn còn thiếu một cái mũ rộng vành và một khẩu colt lủng lẳng bên hông mới đủ lệ bộ. Tarzan nghĩ thầm, một tên cao bồi chính gốc tối thiểu cũng không quên hai món sơ đẳng như vậy. Thanh tra Glockner hắng giọng khiến Lambster giật mình quay lại. Cái cằm lẹm dưới những múi mỡ của gã hất cao. Mà trông kìa… Nhanh như chớp, gã thò tay phải xuống hông. May mà ở đó không có khẩu súng nào? - Ê! Gì vậy? Glockner chìa thẻ lần thứ hai: - Cảnh sát hình sự đây. Tôi cần ông trả lời một số câu hỏi. Nét mặt Lambster thay đổi hẳn, tái mét như đổ chàm, cặp mắt mở to vì sợ hãi, miệng run run. Tarzan và Karl cùng huých nhau một lúc. Gã thợ chiếu phim sắp tự lột mặt nạ rồi đây, nếu không vì một lương tâm tội lỗi thì gã phải bình tĩnh như thường chứ. Ngó cái đồng hồ đeo tay bằng vàng một trăm phần trăm của gã là đủ… đoán, tiền đâu mà gã sắm nổi chiếc “Rollie” chính hiệu, nạm kim cương thế? Lương của một thợ chiếu phim được rạp trả cao đến thế ư? Lambster chưa trấn tĩnh được, nhưng đã cất lời: - Trả lời câu… câu hỏi ư? Về vấn đề gì? À, ý tôi là… thưa ông thanh tra, ông không phiền khi tôi thay cuốn phim và kiểm tra máy móc chứ ạ? Anh ta vuốt trán. Trán ướt loáng mồ hôi. Ông thanh tra gật đầu. Ông chỉ hai quái, giải thích: - Hai cậu bé này là nhân chứng trong một vụ điều tra của tôi. Không liên quan gì đến các câu tôi hỏi ông. Lambster giương mắt nhìn trân trối. Mắt anh ta sâu hoắm, thâm quầng mệt mỏi. - Tối nay ông ở đâu từ bảy giờ rưỡi đến tám giờ rưỡi, ông Lambster? Gã thợ chiếu phim lùi lại: - Ồ, ông hỏi cung tôi à? - Ông hiểu sao cũng được. - Tại sao chớ? - Ông Lambster, tôi đang điều tra về một người đàn ông có bề ngoài giống ông sau khi gây ra tội ác đã bỏ trốn khỏi hiện trường. Lambster hổn hiển: - Cái gì? Tôi phản đối. - Ông cứ bình tĩnh. Có gì đâu mà phải phản ứng dữ thế. - Ai… ai… đã tố cáo tôi? - Không có ai. - Nhưng có kẻ đã nêu tên tôi. - Chỉ có sự mô tả diện mạo thôi. - Do… do… nhân chứng à? - Phải! Do nhân chứng. Ngón tay trỏ ú nụ của Lambster chỉ vào Tarzan và Máy Tính Điện Tử: - Hai thằng nhãi này chứ gì? - Không. Không phải hai cậu bé mà là một nhân chứng khác. Này Lambster, ông mà còn tiếp tục né tránh các câu hỏi của tôi thì tôi buộc phải làm giấy triệu tập ông đến Tổng nha vậy. - Ồ không, ma quỷ ạ, tôi không thèm né tránh đâu. Tôi… tôi chỉ… không được khỏe. Hôm nay tôi bị… cúm. À, không phải cúm mà là viêm họng. Các ông cho rằng tôi phạm tội gì chứ? - Chưa ai được phép nói ông phạm tội. Ông hiểu thế nào là vụ “bắt cóc một cô bé” hay không? - Một… à ra vậy. Mặt Lambster dãn ra. Miệng và tai trễ xuống. Anh ta có vẻ như trút được một gánh nặng. - Sao? Tôi có cần lập lại câu hỏi không đây? - Khỏi cần, thưa ông thanh tra. – Lambster lại gần máy tua phim – Tôi có mặt ở đây lúc tám giờ rưỡi khi buổi chiếu suất trước bắt đầu. - Ông hãy nói về 60 phút trước đó? - Tôi ở nhà một mình. - Mấy giờ thì đi? - Tôi lái xe đến rạp lúc tám giờ mười lăm phút. - Không người nào thấy ông lúc rời nhà ư? - Tôi không quan tâm đến ai. Vả lại trời tối om ai thèm để ý. Nếu tôi lái chiếc xe Landrover của tôi phóng đi thì đằng nào họ cũng chỉ nổi máu ghen tị mà thôi. - Chà, biệt thự, ô-tô Landrover nữa. Hẳn ông là nhà triệu phú. Lambster tự đắc: - Chớ sao nữa. Tôi xuất thân từ một gia đình khá giả vào loại nhất thành phố này. Ông già tôi là chủ thầu xây dựng để lại cho tôi hai mươi sáu tòa nhà. Ngồi không thu tiền thuê nhà tôi cũng xài mãn đời không hết. Thật ra tôi đâu cần đi làm. Nhưng tôi muốn là một người có ích cho xã hội. Hơn nữa tôi mê phim ảnh lắm. Nhất là phim về… quê hương. Glockner cười, chỉ vào ủng và thắt lưng của Lambster: - Theo tôi đôi ủng và thắt lưng của ông là mô-đen phim cao bồi Viễn Tây đấy chớ? - Tất nhiên. Tôi mê phim về quê hương Hoa Kì. Phim về miền Tây. Glockner đột nhiên chuyển hướng: - Trong khoảng thời gian từ bảy rưỡi đến tám rưỡi, ông có ở gần khu vực hồ bơi không? - Không. Xe của tôi chạy đường khác. Bây giờ thì xin ông bảo cho biết: Ai đã tả diện mạo tôi? Hẳn là có kẻ nào giống tôi ghê gớm. - Có khi chỉ là sự ngộ nhận, ông hiểu chớ? Nhân chứng đó có thể là một khán giả xi-nê thường trực ở rạp này nên ngó ông ngờ ngợ thế thôi. Nhưng không ai buộc tội cho ông cả. Yêu cầu ông cho tôi địa chỉ cụ thể, đề phòng tôi phải trở lại tìm ông lần nữa. Trên một chiếc ghế vắt cái áo khoác da độn lông cừu, kiểu áo của dân cao bồi vẫn mặc khi phi ngựa qua những vùng tuyết rơi. Lambster lục túi áo da tìm tấm danh thiếp. Vô ích. Chỉ thấy một xấp dày tiền 100 mark. - Thưa ông thanh tra. Tôi ở số nhà 100 đại lộ Keul. Điện thoại 6637281. * Ra tới phố, thanh tra Glockner mới nói: - Các cháu không nên quá để tâm đến việc anh ta phát hoảng lúc ban đầu. Có thể đó là do lương tâm anh ta có vấn đề. Nhưng cũng có những người hoàn toàn lương thiện mà vẫn sợ mất vía khi cảnh sát tìm tới mình. Chà, Lambster quả là một “típ” người kì quặc! Karl khẳng định thêm: - Và anh ta lại còn không có bằng chứng ngoại phạm, thưa chú. Tarzan cả quyết: - Tụi cháu sẽ bám theo gã. Cháu nghĩ, gã không hoàn toàn ngoại phạm. Trong vòng mười lăm phút, gã dư thời gian lái xe tới bể bơi, bắt Gaby, trở lại biệt thự nhốt bạn ấy xuống tầng hầm và phóng tới rạp kịp buổi chiếu. Chú sẽ cho khám nhà Lambster chứ ạ? - Tiếc là để khám nhà, cần có lệnh của tòa án. Mà các cháu biết đó, chú chỉ nhận được lệnh ấy nếu thật sự có những cơ sở xác đáng để nghi ngờ. Chúng ta thì gần như chẳng có gì trong tay. Thôi được, để chú tính thêm. Ba chú cháu chia tay nhau. Hai thằng ngơ ngác dẫn hai con ngựa sắt mà chưa biết phải chạy về hướng nào. Trước mặt tụi nó là bóng tối, trong bóng tối đôi mắt của Công Chúa mờ lệ hiện lên như ảo giác. Máy Tính Điện Tử nghiến răng: - Chúng ta không thể chờ thanh tra Glockner xin ông thẩm phán lệnh khám nhà. Lâu lắm. - Hả? Mày tính nhập nha biệt thự của gã Lambster ư? - Ừ. Chẳng còn cách nào khác. Tao biết ba Gaby sẽ không khiển trách tụi mình. Thậm chí ánh mắt của ông còn khuyến khích mình hành động, trong khi chính ông không được phép làm. - Cũng dám lắm. Một ông sếp thanh tra đành bó chân bó tay trước một kẻ tình nghi chưa bị bắt quả tang, chớ chúng ta đâu có gì bị trói buộc. - Người ta có thể gây một thiệt hại nho nhỏ để ngăn chặn một thảm họa lớn. Đại ca có quyền làm bể ô kính cửa phía sau biệt thự của Lambster để… cứu Gaby. - Ô-kê, lên đường đi Karl. Số nhà 100, đại lộ Keul. Đằng trước, vọt! Một lát sau, hai quái đã có mặt bên một công viên tù mù. Tarzan bảo: - Biệt thự số 100 kia kìa! Giấu xe đạp trong chỗ tối công viên, lẹ lên. Trong khi Tarzan lo khóa xe đạp thì Karl lò dò đi vào một lùm cây kế bên. Trời đất, tự nhiên thằng cận kêu thất thanh: - Ôi, Chúa ơi! Tarzan, lại đây mau! Sau một bụi cây, Karl đang cúi xuống đất. Trước mặt hai đứa là một con chó nằm sóng sượt, thân thể nhô cao khỏi mặt tuyết. Những bông tuyết phủ rải rác trên lớp lông sẫm màu. Karl hào hển: - Tao đã vấp phải nó. Nó không nhúc nhích. Có lẽ nó chết rồi. Tarzan rụt bàn tay vừa chạm vào lần lông mịn như lụa: - Chết rồi. Lạnh ngắt. Chờ tao đi lấy đèn pin. Khi ánh đèn rọi vào con chó, hai đứa nín thở. Đó là một con chó giống Boxer, nhiều lắm là sáu tháng tuổi. Nó có bốn cái chân lông trắng, ngực cũng có một đám lông trắng nhỏ. Trên chiếc vòng cổ xinh xắn có đeo biển số. Hai đứa sững sờ nhìn vết thương bằng đầu ngón tay ở đúng giữa trán con vật tội nghiệp. Máu từ đó phọt ra đã đông cứng. Tarzan cất giọng khàn khàn: - Đây rõ ràng là vết đạn. Có kẻ đã bắn vào con chó xinh đẹp này. Thằng khốn nào chứ? - Thật không tưởng tượng nổi. - Mày hiểu không, Karl. Tội ác này quá man rợ. Con cún còn bé xíu, chắc chắn chưa thể gây nên chuyện gì bậy bạ được, ngay cả khi nó nô giỡn cùng bầy sẻ. Karl nghẹn lời. Nó chỉ có thể mở miệng trở lại khi Tarzan tháo tấm biển số đeo ở cổ con chó khốn khổ cho vào túi. - Có lẽ con chó đã lang thang khỏi nhà nên trở thành miếng mồi ngon cho một thằng mất dạy vác súng loăng quăng trong công viên. Mình làm sao giờ bây giờ, Tarzan? - Bây giờ tụi mình đành gác chuyện này lại để xem xét biệt thự nhà Lambster đã. Khi gọi điện cho thanh tra Glockner, chúng ta sẽ kể luôn về con chó để chú ấy cho gọi người của Hiệp hội bảo vệ thú vật đến đưa nó đi. Tarzan nghiến răng. Tên khốn kiếp giết chó này mà rơi vào tay hắn thì hãy liệu mà đánh số cho các đốt xương đi là vừa! Nhưng hiện giờ hắn không thể làm gì hơn được. * Hai quái thừa kinh nghiệm để lọt vào một căn nhà có chủ lẫn vắng chủ. Tụi nó rón rén như hai con mèo chui theo lối cửa sổ tầng hầm không có chắn song. May phước làm sao cửa kính lại bể sẵn, đỡ phải mang tiếng vô ích. Coi, bên trong căn biệt thự là bộ sưu tập vĩ đại của Lambster. Bộ sưu tập về… cao bồi mới hết ý kiến. Thôi thì đủ thứ: lều cắm trại, thắt lưng, yên ngựa, dây cương, mũ lông chim của thổ dân da đỏ. Chưa kể đến vũ khí. Toàn súng và súng. Súng đủ hầm bà lằng loại. Từ những khẩu súng cổ nặng nề cho đến súng săn hiện đại với những hộp đạn mới toanh. Tarzan tháo khẩu súng đẹp nhất treo trên tường đưa lên mũi ngửi phần nòng. - Có mùi thuốc súng, tao nghĩ vậy. Ê Karl, động não tí coi. Mùi thuốc súng còn vương lại ở mũi súng bao lâu sau khi “độp” lần cuối cùng hả? - Đó là một trong rất ít câu hỏi mà tao đầu hàng. Có điều tao hiểu điều mày nghi ngờ… - Sao? - Có lẽ chính Lambster đã hạ thủ con chó Boxer bé bỏng. - Có thể lắm! Có thể gã đã ngắm bắn từ ô cửa sổ áp mái kia. Rồi chú Glockner sẽ điều tra và giải quyết với gã. Việc phải lo trước mắt là đi tìm Gaby, ấy thế mà vẫn không có chút dấu vết. Tao quyết định sẽ không về kí túc xá, mà sẽ rình ở rạp Capitol. Tao linh cảm thấy gì đó. Mày cũng ở lại chứ? - Lại còn phải hỏi nữa sao đại ca?! Tarzan quay đầu lại buồn bã. Hắn vớ máy điện thoại trên bàn: - Tao sẽ phôn cho chú Glockner. Và sẽ trả tiền sòng phẳng cước phí điện thoại cho gã cao bồi bằng cách để tiền ở đâu đó. Hắn nghe ông Glockner lên tiếng bên kia đầu dây liền nói: - Chú hãy tha thứ cho tụi cháu, vì sốt ruột nên tụi cháu đã tới xem xét biệt thự của Lambster. Nhưng tiếc là bạn ấy không có ở đây. Lambster không bị thiệt hại hoặc mất mát gì trừ cửa kính tầng hầm đã bị vỡ sẵn. Giờ thì tụi cháu rút lui đây. Tuyết sẽ phủ kín dấu chân tụi cháu ngoài vườn khiến gia chủ không thể biết có kẻ lạ gõ cửa… Glockner im lặng đến cả phút. Sau cùng ông nói cụt ngủn: - Hai cháu đáng bị đánh đòn. Hãy thận trọng hơn, Tarzan ạ. - Còn chuyện này nữa, thưa chú. Tarzan kể lại việc hai đứa bắt gặp cái xác con chó trong công viên. Ông Glockner hứa: - Chúng tôi sẽ xác định chủ nhân của con chó qua tấm bảng số nhỏ đeo ở cổ nó. Thêm nữa, từ sáng mai, Lambster sẽ được một người của Tổng nha chăm sóc từng đường đi nước bước. Các cháu cứ yên trí. Thanh tra Glockner gác máy. Hai quái không còn công việc gì hơn là quay trở lại chỗ giấu xe đạp. Công viên lúc này mỗi lúc một tối hơn, có chỗ đưa bàn tay lên cũng chưa chắc thấy ngón. Đột nhiên, hai thằng nghe tiếng con gái gọi đâu đó trong công viên. Tarzan sửng sốt: - Karl ơi, tao nghe giọng này quen quen… Quân sư Máy Tính cũng dỏng tai lên: - Để tao vận dụng trí nhớ xem. Ờ, từa tựa như là giọng Natascha. Hình như nhà cô ấy ở gần đây thì phải. - Suỵt, nghe kìa. Quả nhiên tiếng gọi thất thanh của cô gái đang gần lại: - Bellooo! Mày ở đâu? Bellooo! Mày ở đâââu? Ôi, Bellooooo! Tarzan thấy đau nhói trong ngực. Đúng là cái giọng trong vắt của Natascha Senf mà Kloesen đang để ý. Hoàn cảnh của cô hiện giờ thật bi thảm. Chẳng cần là nhà tiên tri cũng biết: Bello chính là con cún tội nghiệp đã bị bắn chết. Karl rên lên: - Mình không biết Natascha còn một con chó để ai ủi. Ôi, không! Đừng có thêm chuyện này với cô ấy nữa! - Karl này, tao nghĩ tụi mình không được phép thông báo với Natascha rằng con Bello đã chết. Bạn ấy sẽ loạn trí mất. Tốt nhất là tụi mình giả vờ chế tạo một câu chuyện cổ tích, rằng con Bello đã đi lạc vào nhà ai chẳng hạn. - Tùy đại ca… Karl vừa dứt lời thì hai mẹ con Natascha đã thấp thoáng sau bụi cây trước mặt. Natascha gần mười lăm tuổi, một cô gái xinh đẹp với cặp mắt sẫm, tóc hung, cái mũi hênh hếch, tóc cắt ngắn như con trai và lỗ tai luôn đeo khuyên. - Chào Natascha! Cô bé nước mắt đầm đìa: - Các bạn có thấy con chó Bello của tôi không? Lúc bảy giờ tôi dắt nó đi dạo ở đây, ai ngờ mới buông sợi dây cho nó tung tăng một chút thì nghe tiếng nổ. Tarzan làm bộ ngơ ngác: - Có tiếng nổ à? Bà Senf, mẹ Natascha xen vào: - Có thể Natascha đã ngộ nhận, làm gì có kẻ nào dám tập bắn súng trong công viên này, và lại còn suýt bắn trúng con gái tôi như nó tưởng tượng chứ. Natascha nhún vai: - Tôi cũng chẳng hiểu ra sao nữa. Tôi đang đi dạo với con Bello thì đột nhiên một mảnh vỏ cây lớn lắm bắn vào mặt tôi, kèm theo một tiếng nổ danh gọn. Trên vỏ cây sẫm có một vệt sáng. Chắc chắn cái cây bị bắn ở đâu đây thôi. Tôi hoảng hồn buông sợi dây ra thì con Bello cắm đầu chạy thục mạng. Sau đó thêm một tiếng nổ đằng xa rất nhỏ. Tôi không biết đó có phải là tiếng súng hay không? Nhưng… lạy Chúa, sao giờ này con Bello vẫn chưa về, tôi đã tìm con chó suốt một tiếng đồng hồ. Tội cho Bello, nó mới năm tháng tuổi. Liệu nó có biết đường quay về không nhỉ? Máy Tính Điện Tử thận trọng đáp: - Trí khôn của con chó còn tùy thuộc vào giống. Bà Senf giải thích: - Nó là chó nòi Boxer, bốn chân lông trắng, ngực có khoang trắng. Bà ngó sang con gái: - Thôi con đừng lo. Nó có đeo biển số ở cổ nên không sợ lộn đâu. Có thể ai đó đem Bello lại trại chó lạc và chúng ta sẽ rước nó về con ạ. Natascha nức nở: - Lỡ xe tải cán chết nó thì sao? Tarzan vội nói: - Natascha này, tại sao bạn không hình dung con Bello đang lim dim trong một ngôi nhà ấm áp và tuyệt đẹp nhỉ? Một ông chủ nhà yêu giống chó Boxer nào đó đang cùng các con mình bày tiệc thết đãi chú cún Bello đi lạc. Họ yêu con chó đến mức muốn giữ lại nó để nuôi vĩnh viễn. Họ có thể nhuộm bốn cẳng nó thành màu nâu để chủ cũ không nhận ra và để thỏa mãn lòng sủng bái con chó của mình. Họ còn định đổi tên Bello thành Primus, Burle, Arco hoặc đơn giản là Cún Mini chẳng hạn… Natascha hét lên với Tarzan: - Thôi đi! Bạn nghĩ gì kì cục vậy. Sao bạn nỡ làm tôi đau lòng thêm chứ? Họ phải trả lại con chó cho tôi, hu hu… Tarzan khẽ bảo: - Xin lỗi bạn. Tôi chỉ muốn… vẽ ra cái điều tệ nhất có thể xảy ra thôi mà… - Bello sẽ về với tôi. Nó chỉ chưa tìm ra đường, nó còn non nớt lắm. Nếu các bạn có tình cờ thấyBello, bắt giùm tôi nhé Tarzan. Hai quái gật đầu. Miệng chúng khô khốc đến không đáp nổi. Hai mẹ con Natascha chào tạm biệt. Tarzan nhìn theo cái bóng lảo đảo của cô bạn gái. - Kinh khủng! Tội nghiệp Natascha! - Chúng ta phải giúp Natascha, đại ca ạ. - Ừ, trước sau gì cô bé cũng phải điều trị tâm lí trước những tai họa dồn dập. Chúng ta thử gõ cửa cô Angelika Schmahlich xem sao. Tao tin rằng nhà tâm lí nữ này sẽ có những lời khuyên tốt cho Natascha và có thể cả những chỉ dẫn cho cuộc điều tra về sự mất tích của Gaby nữa. Karl thẫn thờ: - Mà này, hồi nãy mày có nghe Natascha kể gì không đại ca? Cô ấy không hề đặt điều khi nói rằng mình suýt chết bởi một viên đạn bắn trượt vào thân cây. Rõ ràng thằng xạ thủ điên đã tính giết bạn ấy. - Hừ, và vì không bắn trúng Natascha nên gã đã giận cá chém thớt. Viên đạn sau gã đã nhằm vào con Bello chớ gì? Có thể lắm, Karl. - Gã sẽ phải đền tội, nhất định như vậy! Hai đứa lên xe đạp tới rạp Capitol. * Lambster run lẩy bẩy lúc rời rạp chiếu bóng. Gã đâm sợ chính mình. Mẹ kiếp, gã đang lặp lại những hành động mù quáng nhất. Hay là trong tâm hồn ta có một con quỷ dữ? Và ta có nghĩa vụ phải thực hiện yêu cầu của con quỷ điên rồ đó mỗi lần nó lên cơn? Đêm lúc này lạnh thấu xương. Lambster cho xe chạy từ từ vì đường trơn như mỡ. Cũng vì đường trơn mà mắt gã cứ dán dính vô con lộ trước mặt không còn thì giờ liếc đến kiếng chiếu hậu lấy nửa giây. Trong kiếng chiếu hậu là hai con ngựa sắt của Tarzan và Karl loang loáng lúc ẩn lúc hiện. Hai quái kiên trì bám theo con mồi. Trong xe lạnh mà mặt Lambster đẫm mồ hôi. Cảm giác của gã cứ như của một tên cao bồi sau năm ngày đêm phi ngựa ròng rã qua một vòng mắc dịch của thổ dân. Gã lái xe thẳng tới nhà riêng của Tickel. Đã quá nửa đêm. Lambster dừng xe trước cổng, bấm chuông. Ngay tức khắc, chiếc loa nhỏ cạnh cửa vang lên cái giọng xào xạo của nhà tâm lí: - Ai đó? - Thêo Lambster đây, thưa ông Tickel. Xin lỗi ông về sự quấy rầy giữa đêm hôm nhưng bởi vì tôi đang lo sợ khủng khiếp. Ông tiếp tôi chớ ạ? Tickel ở trong nhà lưỡng lự giây lát. Chắc chắn ông ta chỉ muốn ném cái li trên tay vào tường, hoặc cắn xé tấm thảm lót sàn cho hả tức. Nhưng thái độ như thế ở một nhà tâm lí có khác nào đôi tay lem luốc ở một bác sĩ phẫu thuật. Vì vậy mà lát sau, Tickel cố lấy giọng điềm đạm: - Đương nhiên rồi, Lambster thân mến. Tôi sẵn sàng nghe anh. Mời anh lên đây. Tickel đón gã “cao bồi dỏm” ở cửa căn hộ. Ông ta hoang mang. Lạy Chúa! Lambster đã sáng ra điều gì chăng? Rằng chính ông ta đã nói với ông thanh tra về gã. Nhưng tay thợ chiếu phim giàu có chẳng tỏ một chút hậm hực nào. Chưa kể mặt gã còn tái mét: - Ông làm ơn cho tôi một ly nước lạnh. Tickel cười thầm. Thì ra gã đến chỉ vì lại cảm thấy bị thôi thúc bởi những ý muốn tội lỗi mà gã không biết làm sao hãm chúng lại. Lambster uống ừng ực như đang lên cơn sốt, thè cả lưỡi vào cốc. Đoạn gã thì thào: - Ông Tickel này, tôi không biết phải làm gì nữa. Bệnh tôi đã lên tới đỉnh cao. Hồi tối tôi bị một cơn nữa. Tickel nheo cặp mắt ti hí: - Một cơn hả? - Thì ông biết rồi đó, cái cơn say máu chỉ muốn nhả đạn, muốn làm những kẻ khác phải sợ hãi. Đáng lẽ tôi có thể dọa thiên hạ bằng những tấm mặt nạ gớm ghiếc, bằng những lá thư nặc danh nhưng như vậy xoàng quá. Cái ác trong con người tôi hạ lệnh tôi phải bắn vào sinh vật sống. Tôi đã bắn vào thú vật và… ờ… hừm, tôi có điên không hả ông Tickel? - Không hề! Chỉ hơi lệch lạc chút thôi. Có thể chúng ta còn phải làm việc với nhau một thời gian dài nữa, nhưng hãy tin tôi. Rồi anh sẽ trở lại bình thường mà. Lambster nhắm mắt lại. Những hình ảnh kinh khủng chấp chới bay lượn trong tròng con ngươi gã. Gã thở dốc: - Trời lúc ấy đã tối. Khoảng bảy giờ. Tôi vừa lau xong khẩu súng mới sắm và đang tưởng tượng cảnh nhà tôi bị bọn da đỏ bao vây. Chắc ông cũng biết tôi thường tưởng tượng căn nhà của tôi là một pháo đài mà. Ông hiểu tôi phải không ạ? Chỉ biết, lúc bảy giờ tôi đứng gác bên cửa sổ áp mái nhà, tay lăm lăm khẩu súng. Hà hà, tôi sẽ trừng phạt bọn thổ dân da đỏ bằng từng tràng hoa lửa… Tickel không dám làm Lambster mất hứng. Ông ta rủa thầm. Trời ơi, cái thằng ngu này chỉ có nước tống ra sa mạc, mà chưa chắc ở đấy gã đã chịu yên thân. Biết đâu gã còn hủy hoại sạch cây xương rồng vì tưởng chúng là thổ dân da… xanh quấy rối. Lambster tiếp tục thì thào: - Vì trời tối tôi đã lắp ống ngắm dùng cho ban đêm vào khẩu súng. Khẩu súng áp sát má lành lạnh khiến tôi càng thôi thúc muốn bóp cò. Tôi lia ống ngắm khắp công viên trước nhà, nhìn rõ những con đường đi dạo dưới các cành cây trụi lá. Nhưng công viên không một bóng người. Không, không hẳn thế. Ở đằng kia… có một… không, không phải một tên da đỏ… đang đi đến. Tôi đâu ngu đến nỗi không còn biết tôi đang ở đâu. Tôi chưa đánh mất mối liên hệ với thực tại. Kẻ đang đi đến là một cô bé, dắt theo một con chó. Nhưng tay tôi ngứa ngáy, muốn bóp cò… May là tôi còn tỉnh táo, đầy ý thức trách nhiệm, tôi đã bắn chệch đi, trúng một cái cây. Con bé nhận thấy, giật thót người. Tickel rú lên: - Lambster, anh có thể ở tù như chơi nếu có người nào trông thấy. - Tôi biết. - Anh không được phép bắn những con người, kể cả bắn sượt qua. - Tôi biết luôn. Ông sẽ tố giác tôi với cảnh sát chứ? - Không. Cố nhiên là không rồi! Tickel rùng mình. Ông ta ngả người ra sau, cố giữ vẻ bình thản. Ông há hốc mồm nghe gã lảm nhảm tiếp. - Như tôi đã nói: con bé có một con chó. Đúng lúc tôi “bùm” một phát thì con bé hoảng hồn buông dây buộc con chó ra. Tôi nghĩ đó là một con chó Boxer. Thế là… ờ… máu thợ săn trong tôi nổi lên. Trước mắt tôi, con cẩu kia đã hóa thân thành một con báo, con sói, thậm chí sư tử. Tôi bèn ngắm và… đạn xuyên đầu nó ngon lành. Một phát súng cự phách. Đến người hùng miền Tây Buffalo-Bitl cũng chào thua. Tickel chết điếng. - Thế là con báo, à quên, con chó đổ vật ra thẳng cẳng. Nó chết ngay tức khắc không đau đớn gì. - Điều đó cũng chẳng làm cho sự việc đỡ tồi tệ hơn. Hành vi của anh thật đáng trách. Lambster cúi đầu, so vai, như chờ đợi một cái bạt tai: - Tôi cứ luôn tự hỏi, thưa ông Tickel, tại sao tôi lại như thế này? Tại sao tôi cứ muốn gây sợ hãi cho kẻ khác chứ? Tại sao tôi lại bắn con chó? Trời… Tickel đã khôi phục sự bình tĩnh của một nhà sư phạm tâm lí. Ê, thằng cao bồi khùng đã lột xác thành một thằng thợ chiếu phim thì không có gì đáng sợ nữa. Gã đang run như thằn lằn đứt đuôi và hồi hộp chờ phán quyết của ông ta. Tickel hắng giọng: - Mỗi người đều có những lúc bị stress, anh bạn à. Ngay cả tôi đây cũng vừa bị khủng hoảng vì… mất trộm. Anh biết không, Lambster. Vừa rồi bọn đạo tặc đã xâm nhập phòng khám của tôi “chôm” mất một chuỗi kim cương mà tôi định tặng người nữ đồng nghiệp xinh đẹp của mình. Để tôi đành phải thay chuỗi kim cương bằng một bó hoa. Số phận tôi rủi ro không kém gì anh phải không? Vậy mà bây giờ anh lại còn sắp biến thành phố Đức hiện đại này thành “Miền Tây hoang dã” của nước Mỹ nữa. - Vậy tôi… tôi phải làm thế nào đây ạ? - Tôi sẽ ỉm vụ tày trời này đi vậy, mặc dù làm thế thì lương tâm tôi nặng trĩu. Bởi xét cho cùng tôi có mặt là để giúp đỡ anh, chứ không phải để tố giác và nộp anh cho công lí. Nhưng anh phải bảo đảm điều này với tôi: Ngay ngày mai anh phải mang đến nộp cho tôi toàn bộ số đạn dự trữ. Nộp sạch sành sanh. Chúng ta sẽ tiếp tục việc điều trị ba lần một tuần. Khi tâm hồn anh đã lành mạnh, tôi sẽ trả lại đạn cho anh. Lambster buồn bã nhìn đăm đăm vào li nước trên tay. Gã lẩm bẩm: - Vâng. Chúng ta sẽ làm như vậy. Sáng kiến của ông tuyệt lắm, thưa ông Tickel. Ông quả là một thiên tài.",
  "nextChapter": "https://gacsach.top/doc-online/106517/tu-quai-tkkg-tap-32-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/106515/tu-quai-tkkg-tap-32-chuong-03.html"
}