{
  "title": "Tứ quái TKKG (Tập 32) - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/106518/tu-quai-tkkg-tap-32-chuong-07-08.html",
  "content": "BẢY: MƯU MA CHƯỚC QUỶ Quá nửa đêm đã lâu, nhưng thanh tra Glockner không ngại dựng Ottmar Tickel khỏi giường. Có điều lạ là chỉ sau hồi chuông thứ hai, viên bác sĩ đã nhấc máy, xưng tên với giọng tỉnh như sáo. - Tôi, Glockner đây. Này ông bác sĩ tâm lí, tôi rất tiếc phải làm phiền ông. Nhưng có chuyện quan trọng. Chúng tôi đã biết tên trộm đột nhập vô phòng khám của ông nhằm mục đích gì. - Sao? Cái gì? Mục đích nào? Ông… ông đã tìm ra gã nhanh… nhanh đến thế ư? - Chưa tìm ra. Nhưng tên trộm sẽ bị bắt nếu ông chịu giúp đỡ chúng tôi. Giờ tôi xin nói ra lí do cụ thể nhé. Bản chất của tên trộm là một kẻ tống tiền, gã cần những bệnh án nơi ông và gã đã thỏa mãn. Gã có đầy đủ tài liệu trong tay. Từ mớ tài liệu ăn trộm đó, gã lựa ra những thân chủ tâm thần có nguồn gốc giàu có hoặc có của cải gia bảo. Gã sẽ điện thoại bắt nạn nhân phải chọn một trong hai lối thoát: Hoặc là hối lộ cho gã, hoặc bị công bố những mặc cảm và lệch lạc tâm lí trước xã hội. - Khôôôôông! Tickel la lên, tiếng la chói cả tai khiến ông thanh tra phải đẩy ống nghe ra xa một chút. - Tiếc rằng lại đúng như vậy. - Thế… thế thì… Lạy trời. Thưa ông thanh tra, với những hồ sơ đó… Trong các hồ sơ bệnh án chứa cả một khối thuốc nổ đấy. - Ý ông nói là một số bệnh nhân của ông sẽ lâm vào tình huống khó xử chăng? - Cái đó sẽ… đủ sức tiêu diệt họ. Khó xử mà thôi ư? Một số còn… có thể nghĩ đến tự vẫn nữa kia. Vì quá xấu hổ bởi những việc kì quái họ đã làm hoặc định làm. - Nếu thế thì bộ hồ sơ tài liệu của ông quả là khối thuốc nổ chưa châm ngòi. - Thì tôi đã nói thế mà. Thưa ông thanh tra, làm sao ông biết có chuyện tống tiền? Một nạn nhân đã cầu cứu ông chăng? - Không, nhưng một học sinh trường nội trú tình cờ nghe được nội dung cuộc điện đàm của tên trộm tới nhà một giáo viên. Ông biết tôi nói ai chứ? - Hiện tại, tiến sĩ Hartholz là nhà sư phạm duy nhất cần lời khuyên của tôi. - Tôi biết, khăn mu-xoa và bít-tất là điểm yếu của ông ta. Hi vọng ông ta sẽ khỏi được tật ấy. - Vâng. Chính tôi đã giúp cho ông ấy tiến bộ đến mức ông ấy chỉ còn… ờ… còn nhặt những đôi tất rẻ mạt nhất. Hồi chưa đến chỗ tôi điều trị, Gỗ Cứng thường lấy cắp những đôi bít-tất đắt tiền nhất từ cỡ 34 lên tới 46, còn khăn tay thì khỏi nói. Ông ấy chỉ ghiền khăn lụa kèm theo các mẫu tự mà thôi. - Chà, tuyệt nhỉ. - Tôi chỉ hơi ngạc nhiên là: tiến sĩ Hartholz nào có giàu có gì. Tên tống tiền gõ cửa lộn chỗ chăng? - Gã không lầm lẫn đâu ông Tickel. Gã biết rằng ông ta có một bức tranh rất quý. Một nguyên tác của danh họa Van Dyck. - Lạy Chúa, nếu thực vậy thì tên tống tiền chi có thể là những bạn bè thân của ông ta. - Không. Mọi người dân trong thành phố nếu chịu khó đọc báo đều biết ông tiến sĩ đang sở hữu bức tranh quý kia. Mà số người đọc báo không biết là mấy triệu nữa. Giọng Tickel như nghẹn lại vì xúc động và lo lắng: - Tiếc là ông có lí. Chuyện xảy ra với tôi và các bệnh nhân của tôi mới khủng khiếp làm sao. - Tôi cần sự giúp đỡ của ông, như đã nói. Vì rằng các bệnh nhân của ông sau khi bị tống tiền thế nào cũng đến gặp ông. Chúng ta sẽ giăng bẫy tên khốn kiếp ấy lúc gã đến nhận tiền. Nhưng tôi cần biết trước gã sẽ nhận tiền của ai, ở đâu, lúc nào. Tickel nói nặng nhọc: - Tôi hiểu. Nhưng ông… có một khó khăn ông thanh tra ạ. Một số bệnh nhân sẽ yêu cầu tôi không được liên hệ với cảnh sát. Chẳng thà họ chịu thiệt thòi hoặc mất mát còn hơn là phải nhìn thẳng vào mắt ông chẳng hạn, thưa ông. - Vậy ông phải thật khéo léo thuyết phục họ thôi. Tôi chỉ muốn tóm cổ tên tống tiền. Tickel khẽ ậm ừ. - Ông nói thật xem, ông Tickel. Cho tới lúc này đã có ai cầu cứu ông vì bị tống tiền chưa? - Chưa, thưa ông. - Cả ông tiến sĩ cũng không ư? - Cả ông ta cũng không. - Còn Lambster tìm đến ông lúc nãy làm gì? - Anh ta… hả. Ờ ờ, tôi đang định hỏi ông xem liệu anh ta có thể là tên Thầy Tu Kinh Dị không. Anh ta đến tôi chỉ vì muốn được nâng đỡ chút ít về phần hồn. - Tại công viên Mozaut, gần biệt thự Lambster có một con chó bị bắn chết. Lambster bắn phải không? Dây điện thoại như đóng băng. Tickel như nuốt mất lưỡi. Có lẽ ông ta hết hồn vì nghĩ cái ông Glockner có vẻ cái gì cũng biết. - Về… về vụ đó… tôi… tôi không thể cung cấp điều gì được, thưa ông thanh tra. - Còn nữa, hình như trước khi hạ sát con chó, Lambster còn nhằm vào một cô bé nữa kia. Tôi nói có đúng không ông Tickel? Cũng may mà gã bắn hụt. Anh chàng Thêo Lambster của ông có vẻ là một tên cực kì nguy hiểm đó. Cách trả lời né tránh của ông đã cho tôi một lời giải đáp rồi. Ngoài ra, tôi chỉ cần cho xét nghiệm vết thương của con chó là biết ngay đạn bắn ra từ đâu. Lambster có súng chứ? - À… tôi nghĩ là có. - Tôi sẽ để mắt đến anh ta. Và sẽ chờ nghe thông tin từ ông đấy. Xin ông nhớ cho. * Tickel bỏ phôn xuống là chui ngay vô buồng tắm, vã nước lạnh vào mặt. Khi quay ra, lão uống liền hai li rượu hạnh nhân, rồi bước ra ban-công để trấn tĩnh và suy nghĩ. Quỷ thật. Coi như lão bị vuột khỏi tay bức tranh của Van Dyck rồi, bức tranh đáng giá vô số… mark. Cũng may là thanh tra Glockner vẫn còn tin có một tên trộm đã đột nhập phòng khám của lão. Ai mà dám ngờ chứ! Bàn tay phù thủy của Tickel đã đạo diễn ra hết. Lão đã “tự đột nhập” bằng cách dựng hiện trường giả để dễ bề tống tiền chính các con bệnh của mình, chớ còn phải hỏi. Chỉ bằng cách đó mới vơ được bộn tiền, để mà trang trải những khoản nợ còn nhiều hơn cả tóc trên đầu lão. Trong đám bệnh nhân của lão có những kẻ giàu cực. Tội gì mà không mõi chớ. Thôi được. Vụ Gỗ Cứng bể thì tính vụ khác. “Cao bồi” Lambster chẳng hạn. Gã là con trai tỉ phú xây dựng mà. Lúc cống nạp tiền, gã dại chi mời thanh tra Glockner đến chứng kiến. Hà hà, cảnh sát cứ việc giăng bẫy ở phía Gỗ Cứng và suốt đời cái lưới cứ gọi là trống trơn. Tickel lẩm bẩm: - Glockner định “để mắt” đến Lambster hả? Mình phải đi trước một bước! Tickel lấy hai miếng cao su nhét vào mồm rồi gấp đôi một chiếc khăn tay bọc ngoài ống nói điện thoại. Lão quay số. Chuông reo đến lần thứ tư thì Lambster mới chịu nhấc máy. - Ai đó? - Phải Lambster không? - Đúng một trăm phần mười. - Không ngủ được hả, đồ học đòi làm cao bồi? - Cái gì? Kẻ nào có nhã ý khiêu khích tôi vậy? - Kẻ tống tiền đây, hà hà. Này Lambster, mi có nhiệm vụ phải trao cho ta thật nhiều tiền, để ta giữ im lặng về mi! - Tôi… không hiểu gì cả. - Mi vểnh tai mà nghe cho thủng đây Lambster. Mi biết lão bác sĩ tâm lí Tickel chớ. Chính ta là tên trộm đã “nhập nha” phòng khám của lão. Ta đã vơ vét một lô các hồ sơ bệnh án li kì, trong đó có hồ sơ của mi. - Ơ…ơ, nhưng tôi đâu có tội lỗi gì, tôi chỉ mê làm cao bồi miền Viễn Tây. - Đừng qua mặt ta, thằng giết chó. Ta chỉ tung một lá thư nặc danh cho bọn cớm là mi úa đời. Mi đã chọn những người đi dạo trong công viên làm bia tập ngắm từ bao giờ vậy hả? Mi đã suýt hạ thủ một cô bé vô tội. Mạt lộ rồi con ạ. Bọn cớm sẽ tống mi vô một trại điên. Lambster rên rỉ: - Không, không! Xin ông chớ làm thế. Xin đừng hé chuyện này với bất kì ai. Tôi… tôi sẽ không bao giờ bắn nữa. - Nhưng mi đã bắn vào con bé đó. Bắn sượt qua. Thôi đừng rền rĩ nữa, đồ giẻ rách. Sự im lặng của ta giá đúng 100.000 mark. Hiểu chưa? - Tôi… dạ, thì… vâng. - Mi có đủ tiền chứ? - Ồ, còn nhiều… à, gần đủ ạ. Không, còn lâu mới đủ. Nhưng tôi sẽ vay tín dụng ở ngân hàng. - Chớ bịa chuyện với ta. Mi giàu nứt đố đổ vách mà. Sáng ra, ngân hàng vừa mở cửa là mi phải rút ngay 100.000 mark. Rồi cầm tiền về nhà đợi. Đúng 12 giờ ta sẽ gọi điện tới. Khi ấy mi sẽ rõ mọi việc tiếp theo. Tickel gác máy, móc hai mẩu cao su ra, và tự thưởng một ly rượu hạnh nhân nữa. TÁM: NỖI SỢ HÃI CỦA NGƯỜI KHÁC Suốt phần còn lại của đêm qua, Tarzan chỉ chợp mắt một lát, vậy mà toàn thấy ác mộng. Nỗi lo sợ cho Gaby khiến hắn trằn trọc mãi trên giường. Tại bữa ăn sáng, Tarzan không động một miếng, chỉ uống nước chè. Vào giờ giải lao trước tiết học sau chót, Tarzan xuống nhà bếp tìm một ly sữa nóng. Bà bếp trưởng nhìn hắn ái ngại: - Cháu xuống sắc lắm đó Peter Carsten. Có chuyện gì vậy? Bữa nay cháu đã cười lần nào chưa? - Chưa ạ. Chắc hôm nay cháu bước khỏi giường bằng chân trái, thành ra vậy thôi. - Đừng tin dị đoan cháu à. Một học sinh ưu tú như cháu có đủ lí do để mà vui chứ. Tôi rất khâm phục những cuộc chiến đấu chống bất công của cháu. Chưa kể cháu còn có một cô bạn gái xinh đẹp và tốt nết nhất. Cười lên tôi coi nào! Tarzan cười… méo xẹo. Hắn cầm ly sữa ra khỏi bếp như người mất hồn. Đúng lúc đó, tiếng chuông vào học vang lên. Trong khi các học sinh lũ lượt kéo về lớp thì li sữa trên tay Tarzan đột nhiên… nhảy dựng lên trời. Một cú xô mạnh vào lưng hắn. - Choang! Cái li bể toang trên sàn hành lang. Sữa chảy lênh láng. Giọng nói đắng nghét của thủ phạm oang oang: - Tránh đường! Mày không có mắt hả đồ con lừa! Trời ạ, cái giọng oang oang thấy ghét của Obermeier chứ ai. Gã còn dám cười nhăn nhở như mới coi xong một trò vui nữa chớ. Một tiếng động cũng dữ dội như tiếng chiếc li bay xuống sàn. Obermeier ăn cú tát tai kinh khủng nhất trong đời gã. Gã loạng choạng ngã giúi vào tường. Lẽ ra lãnh một đòn để đời như thế, con thú cũng phải biết dừng. Nhưng bất hạnh thay cho Obermeier, tiếng cười khúc khích của hai nữ sinh cùng lớp 12 với gã nổi lên làm gã tự ái. Coi, Carola Funke và Julia Plischkomanz vừa đi từ nhà vệ sinh nữ ra đã chứng kiến phần thú vị nhất của màn trình diễn vừa rồi. Nhục hết chỗ nói. Bị một thằng nhãi lớp dưới bạt tai thì mặt mũi nào sống ở đời nữa. Thét lên một tiếng khai chiến, gã xông vào Tarzan. Tarzan cố làm gã không bị thương nặng, chỉ quăng gã đúng vũng sữa. Obermeier trượt ngồi thê thảm. Chiếc quần Jeans mới cáu ướt nhẹp sữa bò. Hai cô gái cười, bỏ đi. Tiếng Carola vọng lại trong veo: - Ai bảo cố tình xông vào người khác. Thật là bất lịch sự. Mặt Obermeier lúc này tím bầm. Hai tròng con ngươi của gã suýt lòi khỏi hố mắt. Gã rít lên thật độc: - Mày sẽ phải đền tội. Mày đã hạ nhục tao. Hừ, hừ… mày… mà không, không phải mày. Gián tiếp thôi. Nó sẽ đền tội… Thằng đầu gấu lớp trên câm bặt. Gã chống tay vào vũng sữa, uể oải đứng lên. Tarzan quát vào mặt gã: - Nếu anh trút giận lên đầu Willi, tôi sẽ cho anh nhúng mông vào a-xít đấy. Anh đã cố tình xô vào tôi, đồ khốn! Liệu mà dọn chỗ bẩn này đi. Nhớ nhặt hết mảnh thủy tinh vỡ đấy. Tarzan đi một mạch về lớp, cảm thấy rõ ánh mắt căm hờn của Obermeier sau lưng. Căm hờn đến thế thì chỉ có những kẻ thần kinh hơi chập. Gã cũng cần đến Tickel chăng? Buổi học rồi cũng kết thúc. Buổi học dài chưa từng thấy đối với Tarzan – không có Gaby. Sau bữa ăn trưa, hắn rủ thêm Karl và Tròn Vo đến cửa hàng thực phẩm Công Chúa. Ông thanh tra mở cửa với bộ mặt của một người bại trận. Bà Glockner lại còn tiều tụy hơn, bà cứ ôm mấy cậu bạn của con mà khóc. Tarzan khổ sở. Trái tim hầu như bị cắt ra làm từng mảnh. Hắn nghĩ thầm: “Liệu có kẻ nào đó có thể căm thù một cô bé dễ thương như Gaby không nhỉ?” Căm thù ư? Đột nhiên Tarzan cảm thấy lạnh người. Kì quặc. Từ đó nhắc hắn nhớ đến một điều gì đây? * Gaby đã khóc hết nước mắt. Cô bé vừa trải qua một đêm kinh khủng nhất trong đời. Đói, khát, mệt và sợ làm cô thiếp đi, tỉnh dậy nhiều lần. Lần này Gaby giụi mắt và phát hiện chút bóng sáng lờ mờ. Giữa hai tấm ván bịt cửa sổ có một khe hở hẹp bằng sống dao thôi. Ngay lập tức, cô bé chạy đến cửa sổ, sờ chấn song, đu người lên, cố nhìn thử qua cái khe nhỏ đó. Ngoài kia có ánh mặt trời không nhỉ? Không thấy gì hết. Vậy là suốt một đêm mọi người đã tìm cô vô ích. Tội nghiệp bố mẹ! Gaby nghe ngóng động tĩnh chừng một phút. Hai cánh tay mỏi nhừ. Đúng vào thời điểm cô bé tuyệt vọng hết cỡ thì từ xa vang lên tiếng động cơ ô-tô. Không phải tiếng nổ quen thuộc của chiếc BMW! Cô bé dò dẫm ra cửa, áp tai vô tấm thép. Một loạt âm thanh rờn rợn rít lên trên đầu. Té ra cô bé đang ở dưới tầng hầm và bọn Thầy Tu Kinh Dị đang nện gót xuống cầu thang làm sàn gỗ kêu cót két. Gaby lùi lại. Mắt cô trừng trừng nhìn chiếc chìa khóa ma quái xoay trong ổ. Cánh cửa từ từ mở ra. Ánh sáng hắt ra từ một chiếc đèn bão run rẩy trên các bức tường khiến nhân dạng hai thằng Thầy Tu Kinh Dị giống hệt quỷ nhập tràng. Một tên giơ cái đèn cao ngang đầu. Phía sau chúng tối om. Hai thằng quỷ sứ mặc áo trùm dài đến mắt cá chân. Một thằng đeo mặt nạ sọ người cười nhăn nhở, thằng kia đeo mặt nạ Quỷ Hút Máu. Tuy cô thừa hiểu chúng chỉ là mặt nạ nhưng trông chúng thật ghê rợn. Cả hai đều cao lớn. Chúng đứng im nơi ngưỡng cửa. Hai bộ mặt nạ gớm ghiếc nhìn Gaby. Gaby cố gắng mở miệng dù giọng cô líu ríu thấy rõ: - Quý vị vẫn còn dự dạ hội hóa trang ư? Chẳng âm binh nào trả lời. Quỷ Hút Máu đóng sầm cánh cửa trong khi Đầu Lâu treo đèn bão lên một cái móc. Rồi Quỷ Hút Máu lên tiếng, ồm ồm: - Gabriele Glockner, ngươi sắp sửa qua một cuộc sát hạch khủng khiếp. Đây là luật lệ của bọn ta. Nếu người không vượt nổi cuộc thử thách thì căn hầm ghê rợn này sẽ là quan tài sống của ngươi! Gaby kêu lên: - Các ông không được đụng đến tôi! Các ông muốn gì ở tôi chứ? Hành động ngông cuồng của các ông có thể bị pháp luật trừng trị đấy. - Hê hê hê, chỉ có luật lệ của thần linh mới làm tụi ta chùn tay. Bọn ta có luật riêng của mình. Luật pháp ư? Rõ nực cười chưa! Không riêng gì ngươi mà tất cả cư dân trong thành phố này sẽ lần lượt bị tra tấn. Người có đặc ân được nếm mùi đầu tiên. - Tôi thèm vào cái đặc ân ấy. Ba tôi là thanh tra hình sự. Tôi muốn ra khỏi đây, các ông không thoát nổi tay ba tôi đâu. Hai thằng Thầy Tu cười như điên như khùng. Ê, thằng Quỷ Hút Máu thò tay vô túi thể thao đeo sát nách lôi ra một cái hộp nhựa trong, lớn cỡ nửa hộp giày. Một con vật sẫm màu nằm bên trong làm Gaby kinh hãi. Gã nhích từng bước chân Thần chết lại chỗ Gaby với hai bàn tay xòe rộng. Gã đeo găng tay. Trời ạ, điều đó chứng tỏ con… nhện thuộc loại cực độc. Một con nhện to tướng, lông đen, trông ghê tởm. Quỷ Hút Máu cười sằng sặc đưa qua đưa lại cái hộp chứa con nhện. - Ngươi ngó kĩ rồi chớ? Đó là hoàng đế của loài nhện độc gốc Phi châu. Ta sẽ bật nắp hộp ra và ngươi phải vuốt ve con nhện bằng năm đầu ngón tay của mình. Thế là đủ. Nhưng… Gaby thét lên: - Không! Tôi không làm! Không đời nào! Tôi yêu tất cả các con vật. Nhưng nhện độc thì không. - Ngươi phải làm! Gaby lùi lại. Quỷ Hút Máu từ từ tiến theo cô, đẩy cô bé tới thành giường trong khi bàn tay không ngừng lúc lắc cái hộp. Tội nghiệp cho Gaby, hai chân cô muốn khuỵu xuống, run bắn. Da cô lạnh ngắt. Cô thều thào: - Xin đừng! Nếu tôi chạm vào nó, tim tôi ngưng đập mất. Cái hộp chỉ còn cách mặt cô khoảng 30 cen-ti-mét thì bỗng nhiên Quỷ Hút Máu thong thả rụt tay lại. Gã đậy nắp hộp và cất giọng ồm ồm. - Nó không vượt qua được thử thách số một. Mày thấy đó, Umberto. Đầu Lâu cười khùng khục trong cổ họng: - Tao thấy rồi Severin. Hãy cho nó thưởng thức các món tiếp theo đi. - Ô-kê! Quỷ Hút Máu Severin đặt cái hộp bên cạnh chiếc túi thể thao. Rồi hai thằng nhìn Gaby chằm chằm. Cô bé cảm thấy rõ sau các khe mắt trên hai cái mặt nạ là những con mắt độc ác tóe lửa. Cô mím môi căm hận: - Giờ thì tôi biết rồi. Các người là những kẻ thích hành hạ người khác. Việc làm của các người bệnh hoạn lắm. Tôi biết một bác sĩ tâm lí. Các người nên… Severin điên tiết: - Câm mồm! Umberto cười nham nhở: - Thây kệ nó lải nhải, Severin. Rồi nó sẽ phải công nhận chỉ có những Thầy Tu Kinh Dị là những kẻ vô địch. Cuộc sống sẽ đậm đà hơn nếu có thêm thú vui nhìn ngắm nỗi sợ hãi của kẻ khác, cô bé xinh đẹp ạ. Và bữa nay tụi tao muốn thưởng thức thú vui đó, hiểu chưa? Umberto nói xong liền cúi xuống chiếc túi thể thao. Gã xách ra một khẩu súng và một cái hộp bằng kim loại. - Giờ đến tiết mục hay nhất đây. Này Gaby, ngươi thấy bên tay trái ta có một “con chó lửa”. Và trên tay phải ta… hà hà, là một hộp kính chứa một ống tiêm có sẵn hê-rô-in thượng hạng. Ngươi hiểu hê-rô-in là gì chưa, ma túy loại nguy hiểm nhất đấy. Chỉ cần một liều cũng đủ biến một người không ghiền trở nên nghiện ngập. Chúng ta sẽ chích hê-rô-in vào mạch máu của ngươi. Gaby suýt bất tỉnh. Cô run lên từng chặp. Mắt Umberto thích thú hút lấy những nét hoảng hốt trên cô mặt cô bé: - Nếu ngươi không đồng ý tiêm hê-rô-in thì có thể chọn trò chơi với “con chó lửa” kia. Trò chơi này tuyệt vời. Ổ đạn của khẩu súng có sáu ngăn tất cả. Ta sẽ lắp một viên đạn vô một ngăn và… xoay. Kể cả ta và ngươi đều không biết viên đạn rơi vào ngăn nào hay đã lên nòng. Hà hà, sau khi xoay ổ đạn ta sẽ gí mũi súng vào đầu ngươi. Và… bóp cò. Sao, ngươi chọn bắn vào người hay tiêm hả? Cơ may sống sót của ngươi nhiều đây chớ, tới năm trên một. Nhưng nếu ngươi xui thì… Gaby vịn tay vào thành giường, lắp bắp: - Các người… Đồ sát nhân! Mọi rợ! Ác thú!... - Cứ nguyền rủa nữa đi. Sao, mày chọn hê-rô-in hay khẩu súng hả? Không thể khóc trước mặt lũ súc sinh đê tiện này. Gaby nghĩ thầm. Cô bặm môi, vô tình ngó xuống cái hộp nhựa đựng con nhện. Coi kìa, con nhện độc số một Phi châu đã nằm ngửa ngay đơ ở một góc. Trời đất, rõ ràng bọn khốn kiếp đã bắt con nhện chết từ trước bỏ vào hộp để đe dọa mình. Và một đứa đã vừa sơ ý lật ngửa con nhện. Điều đó có nghĩa là trong ổ đạn của khẩu súng chưa chắc đã có một viên đạn thật. Ra thế, Gaby chợt hiểu. Chúng lừa cô thôi. Tao sẽ chẳng van xin lạy lục tụi bay tha mạng đâu, đừng mơ tưởng. Gaby quyết định chớp nhoáng. Cô bé bắt đầu làm cho hai hàm răng va vào nhau lập cập. - Tôi… tôi… chấp nhận… trò chơi… Umberto nôn nóng: - Mày chọn cái nào trong hai cái? Gaby đóng kịch rất tuyệt diệu: - Khẩu… súng… vậy. - À thì ra ngươi muốn chết nhanh chóng. Được thôi! Umberto quay gót và trở lại với cái túi. Gã nạp một viên đạn y như đạn thật trước mắt Gaby. Quả là nhất chín nhì bù. Nếu hai tên man rợ này điên khùng thật thì cô phải rồi đời chứ sao. Giọng gã như đao phủ: - Nào, tim hay thái dương đây? Gaby can đảm chỉ tay vào thái dương. Cô bé cố tình làm cho ngón tay run bắn lên, suýt nữa thì chọc cả vào mắt. Umberto gí mũi súng vào chỗ Gaby chỉ. Gaby cảm thấy rõ cái nòng thép lạnh đó. Nếu như viên đạn nổ thật thì sao đây? Cô bé nhắm mắt lại. Umberto dằn giọng: - Ta đếm từ một đến ba. Ta sẽ bóp cò từ từ để ngươi còn đủ thì giờ nghĩ tới cha mẹ ngươi, Gabriele Glockner ạ. Nghĩ đến cả con cầy ghẻ của ngươi, và những thằng bạn ngu ngốc nữa. Một… hai… và…",
  "nextChapter": "https://gacsach.top/doc-online/106519/tu-quai-tkkg-tap-32-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/106517/tu-quai-tkkg-tap-32-chuong-05-06.html"
}