{
  "title": "Tứ quái TKKG (Tập 32) - Chương 02",
  "url": "https://gacsach.top/doc-online/106514/tu-quai-tkkg-tap-32-chuong-02.html",
  "content": "HAI: NHỮNG THẦY TU KINH DỊ Tội nghiệp thằng mập Kloesen, nó tiễn Tarzan lên đường với nụ cười méo xệch: - Đêm nay tao sẽ không ngủ nổi. Ráng tìm cho kì được Gaby nhé. Tarzan xuống đến cửa nhà thì chạm trán Horst Obermeier, thuộc Ban tự quản. Lại một kẻ mà Tarzan chúa ghét. Gã là cặp bài trùng với Hasso Feindt. Không hiểu sao cái gã mười tám tuổi, học lớp 12 này cũng được chỉ định vào Ban tự quản học sinh mới lạ chớ. Obermeier đang khóa cửa. - Mở ra đi. Tôi có việc gấp. - Hề hề, mở thì mở. Đêm xuống rồi và một thằng chọi con cũng đến hộp đêm hả? - Đừng gọi tôi là chọi con, Obermeier. Anh không lớn tuổi hơn tôi bao nhiêu đâu. Mở khóa ra, tôi có phép vào thành phố. Obermeier nghiêng cái đầu tròn ung ủng trên thân hình cao nhồng hất hàm: - Ai cho phép hả? Tarzan chiếu tướng gã. Chẳng có gì hấp dẫn, ngoài cặp tai voi quá khổ. Và cực kì bết môn thể dục. Ấy vậy mà gã không chịu được bất kì sự chế nhạo nào. Gã liên tục chinh phục các cô bạn gái và liên tiếp nhận thất bại. Chẳng có cô gái nào ưa gã. Quân sư Karl Máy Tính đã ngầm liệt kê danh sách ba mươi bảy cô mà gã “xin chết”. Nhưng chẳng cô nào hạ bút “kí án tử hình” cho gã. - Sao, có mở khóa không? - Tao muốn thấy giấy phép cụ thể. Tarzan chụp cổ tay Obermeier giật lấy chiếc chìa khóa: - Chào nhé, đầu gấu. Thầy Gỗ Cứng cho phép đấy. Gã tai voi chẳng ngu xuẩn gì mà đối đầu với thủ lãnh TKKG. Gã hậm hực nhìn đối thủ mở cửa: - Chạy quáng lên, gãy cổ cho biết tay! Lời nguyên “hoàn hảo” của gã bay theo gót chân Tarzan. Thì giờ đâu mà người hùng để ý, hắn chạy xuống nhà, lấy xe, phóng tới mấy sọt rác mà hôm qua Gaby đã liệng mảnh giấy của bọn Thầy Tu Kinh Dị. Chiếc đèn pin trong tay Tarzan lóe lên. Thực hết biết, trước mắt hắn là một người đàn ông mặc áo măng-tô rách nát. Lão trang bị đầu tóc bờm xờm như hippy thời thượng và bộ râu quai nón rối bù hệt một tổ chim. Con mắt lão lo sợ thấy rõ. Tarzan dừng xe đạp và tắt đèn pin. Mắt hắn đã quen với bóng tối. - Ê này! Cậu… có phải là “cớm” không hả? - Tôi là Tarzan. - Ồ, cũng… đói hả? - Không. Tôi không bới rác, tôi bới thứ khác. - À à... vậy hả. Hãy gọi kẻ giang hồ này là Ede. Chậc, giá lúc này có một chai rượu nhỉ? - Tôi không uống rượu. Ede cúi xuống sọt rác thứ ba làu bàu: - Nghe xong mất hứng… Taran lại bật đèn pin. Tại sọt rác lão bụi đời đang cúi xuống, nếu hắn nhớ không lầm thì Gaby đã vo tròn mảnh giấy liệng vô đó. Hắn vội ngăn lão già: - Ấy chớ động vào đó! Ơn Chúa! Rác vẫn đầy nguyên. Có lẽ từ hôm qua vẫn chưa bị đổ đi. - Cậu tìm gì? - Tôi tìm một mảnh giấy lớn bằng hột đậu phụng. Thông cảm nghe. Hắn tháo sọt rác khỏi các móc, bê ra gần đường. Đeo sát hắn là lão Ede dai như đỉa. Lão khịt khịt mũi: - Trong đó có mùi đồ ăn. Cậu có tính dùng nó không đây? - Không, nhưng ông phải sống nhờ những đồ ăn thừa đó sao? Trong hoàn cảnh ông, tôi đã có mặt ở bếp phát chẩn rồi. - E… hèm, những thứ ở đó tôi không nuốt nổi. Tarzan trải dưới đất một tờ báo và lần lượt bỏ từng món trong sọt rác ra để tìm kiếm. Ede cũng phụ một tay với hắn, nhưng lão không tìm mảnh giấy mà “chấm” hai miếng bánh mì con đã mềm nhũn và nửa miếng thịt rán. Lão lim dim mắt nhai ngồm ngoàm. Tarzan phát rùng mình. Hắn nhón ngón tay gắp một viên giấy nhỏ trôi trên đĩa bìa đựng nước sốt cà chua và dùng khăn giấy lau sạch. Lúc giở ra, mắt hắn sáng rực: “… Thầy Tu Kinh Dị…” - Đây rồi. - Hả? Cái gì trong tờ giấy? - Ồ, chuyện dài lắm, và chẳng chút quan trọng với ông đâu. Tarzan móc trong túi áo ra hai mark, đưa choEde. Ede cảm động: - Cảm ơn cậu. Tôi sẽ được một chầu bia đó. * Lúc Tarzan đến văn phòng của thanh tra Glockner thì quân sư Karl đã yên vị. Ông thanh tra nói với hắn: - Karl mới tới khoảng một phút và cũng nhớ ra chuyện mảnh giấy nọ. Cháu có tìm được không hả Tarzan? - Thưa chú, có. Hắn chìa mảnh thư đe dọa của bọn Thầy Tu Kinh Dị cho ông thanh tra. Giọng Karl rầu rĩ: - Tao nhận được cú phôn của cô Glockner và đến liền. Mà tao chưa hề nghe tên loại giáo phái kì cục này bao giờ. Mặt ông Glockner đầy vẻ lo âu. Ông nhấc máy điện thoại mà bàn tay run bắn. Trông ông mới nhợt nhạt làm sao! Mà mình và Karl thì có hơn gì. - Tarzan nghĩ - Trông cũng tái mét. Đến Willi cũng mất ngủ. Công Chúa ơi, đêm nay bạn ở đâu? Có chuyện gì xảy ra với bạn thế? Có kẻ nào bắt cóc bạn? Hay bạn bị tai nạn? Ôi Chúa ơi, mình phát điên lên mất! Đêm nay quả là địa ngục. - … Tarzan đã tìm ra mảnh giấy. Anh hãy lại chỗ tôi lấy và cho kết quả càng sớm càng tốt. Glockner cúp máy. Ông vuốt mặt: - Thực ra, các cháu phải về nhà thôi. - Đừng chú! Chú chờ đợi gì ở mảnh giấy đó vậy? - Có thể chúng ta tìm được dấu vân tay. Rồi sau đó đối chiếu với hồ sơ lưu của những kẻ đã có tiền án về hình sự. Các cháu hiểu chứ, đến giờ này chú phải buộc nghĩ rằng Gaby đã bị bắt cóc. Bọn bắt cóc muốn trả thù chú về những vụ phá án chăng? Chúng muốn đánh lạc hướng điều tra của chú qua đám Thầy Tu Kinh Dị chăng? Ông nói một hơi rồi thở dài. Cuộc liên lạc với các xe tuần tra cũng chẳng thu được một tin tức nào khả dĩ. - Liệu hung thủ có gọi điện đến không nhỉ? – Tarzan nói – Nếu gã gọi, chúng ta sẽ biết gã muốn trả thù hay tống tiền. Thanh tra Glockner buồn bã nói: - Ngoài bà bán vé Wachtleben, không ai nhìn thấy Gaby sau tám giờ tối. Con bé có thể bị bắt cóc ở khu vực quanh hồ bơi. Ở đó tối om toàn cây và cây. Bể bơi thì đóng cửa nghỉ rồi. Bọn đạo tặc có thể bắt con bé lên xe mà không sợ bị phát giác. Đúng lúc đó, nhân viên phòng xét nghiệm đẩy cửa. Anh ta báo cáo: - Có dấu vân tay của bốn người. Chúng ta đã có dấu vân tay của nhóm TKKG nên trừ hai dấu vân tay của Gaby và Tarzan thì lộ ra hai dấu tay lạ. Tôi đã xem xét kĩ trong hồ sơ lưu tội phạm. Không có dấu nào trùng. Glockner hỏi: - Về thứ giấy chúng dùng thì sao? - Một loại giấy bình thường có bán ở mọi cửa hiệu văn phòng phẩm. Cả loại máy chữ bọn chúng xài cũng vậy. Loại nhãn hiệu Tippyflott rất phổ biến. Chữ O do máy này đánh ra luôn trồi lên cao so với những chữ khác. Ở thành phố chúng ta có cả trăm ngàn máy Tippyflott đang được sử dụng. Người xét nghiệm viên xót xa nhìn ông thanh tra. Anh ta tỏ ra hoàn toàn thông cảm: - Thưa ông thanh tra, tôi sẵn sàng, khi ông cần ạ. Rồi anh ta rút lui. Glockner ngó hai quái: - Các cháu về được rồi đó. * Đêm càng lúc càng dày đặc. Những bông tuyết giăng giăng trong không gian, thành phố như bị phủ kín bởi lớp tuyết mỏng Tarzan và Karl đi cùng nhau một đoạn. Tarzan nói: - Dù sao Gaby cũng không thể bị tai nạn. Hai giờ trôi qua chưa có ai báo tin gì. - Nghĩa là có vụ bắt cóc. - Karl kết luận – Chú Glockner có lí. - Dấu vân tay của hai kẻ lạ! Hai kẻ tự xưng là Thầy Tu Kinh Dị. Ê nào, nếu đích thị chúng tự xưng như vậy thì chỉ là loại tâm thần. Mà này quân sư, tao vừa nảy ra một ý. - Mày định nói đến chuyện gặp những thằng điên ư? - Gần như vậy. Chúng ta phải gõ cửa cô Schmahlich gấp. Cô ấy sẽ cung cấp cho chúng ta những thông tin cần thiết về loại bệnh nhân này và từ những thông tin về cá tính, tụi mình sẽ có cơ sở để điều tra. - Nhưng cô Schmahlich là nhà tâm lí học chớ đâu phải là thầy bói? - Tao biết. Tuy nhiên chúng ta không còn cách nào khác. Đành phải bắt đầu điều tra vụ bắt cóc Gaby từ cô Angelika Schmahlich thôi. Chúng ta sẽ kể cho cô nghe tâm lí của bọn Thầy Tu Kinh Dị khi chúng gửi thư đe dọa cho Gaby một ngày trước khi hành động ở hồ bơi. Và Tarzan co giò đạp một mạch. Hai quái đều biết nhà cô Schmahlich ở đại lộ Sigmund. Chỉ có điều chúng cực kì thất vọng bởi kẻ tiếp chúng là ông quản lí chung cư tên là Freud. Ông trả lời thắc mắc của hai quái bằng nụ cười hiền hậu: - Tối nay cô Schmahlich giảng bài ở trường đại học. Sau đó được sinh viên mời đi ăn tiệm. - Bao giờ cô ấy về hả bác? - Khoảng hai giờ sáng các cháu ạ. Tarzan quay xe: - Cảm ơn bác, chúc bác ngủ ngon. Hắn chán nản quay sang Karl. Quân sư chỉ nhún vai: - Chúng ta vẫn còn một chuyên gia tâm lí khác… Nhưng mà, khỉ thật! - Hừ, tao hiểu mày muốn nói đến Ottmar Tickel. Đành vậy thôi. Vì Gaby, chúng ta sẽ làm tất cả. Đây cũng là dịp để tụi mình trắc nghiệm năng lực của ngài bác sĩ tâm lí đặc trách “gỡ rối tơ lòng” cho học sinh trường nội trú. Hai con ngựa sắt sải bánh vào trung tâm thành phố và dừng lại ở một khu vực khá náo nhiệt. Máy Tính Điện Tử đưa tay bấm chuông. Nửa phút sau, trong loa nhỏ gắn cạnh cửa vang lên giọng nhừa nhựa của Tickel: - Ai thế? - Thưa ông Tickel, chúng tôi là Peter Carsten và Karl Vierstein trường nội trú. Chúng tôi có thể gặp ông một lát được không ạ? - Có chuyện gì? - Chúng tôi có khúc mắc ạ. Ở bên trong Tickel gật gù. Tưởng gì chớ chuyện rắc rối tâm lí lúc nào cũng có thể gỡ ra tiền được. Ông ta hắng giọng: - Tôi bấm nút mở đây. Các cậu phải đẩy mạnh cửa, cửa hơi bị kẹt. Hai quái đi lên thang máy. Căn hộ Tickel chỉ khép hờ hững. Ông ta ngự trong gian phòng khách sang trọng toàn màu be và xanh lơ. Từ đây nhìn qua các bức tường bằng kính dễ dàng đếm đủ các ngọn tháp nhà thờ cao vút ở thành phố. Tickel bắt tay hai đứa. Ông ta biết chúng, nhưng chưa bao giờ làm việc với chúng. Ông ta mời khách ngồi. Tickel có bộ mặt như quỷ sứ. Coi, hai gò má nhọn hoắt, cặp mắt híp xếch ngược, con ngươi xanh lè như mắt mèo. Nụ cười thường trực quanh mép. Có lẽ kể cả khi dự tang lễ. - Nào, tôi có thể giúp gì các cậu giữa đêm hôm khuya khoắt đây? Tarzan ngao ngán ngó chai rượu mà vị bác sĩ tâm lí uống dở dang. Hắn đi thẳng vào vấn đề: - Chúng tôi muốn điều tra một vụ trong vòng bí mật. Ông thông cảm khi tôi không nêu tên nạn nhân ra. Cảnh sát hình sự đã trám miệng chúng tôi. - Cậu cứ nói đi… - Một cô gái đã biến mất hồi tối. Băng bắt cóc hình như gồm hai tên. Dấu vết để lại duy nhất là một mảnh giấy cài vào ghi-đông xe cô gái vào hôm trước với dòng chữ đánh máy “Những Thầy Tu Kinh Dị theo dõi mi”. Hiện giờ cô gái vẫn chưa về nhà. Ông có thể mô tả tính cách, trạng thái tâm lí của hung thủ được chứ? Tickel chụp chai rượu, rót vào li. Hơi rượu thơm lừng. - Các cậu đã chờ đợi ở tôi quá nhiều. Tư liệu cụt ngủn. Nếu tôi có nhận định thì cũng không chắc đúng. Có lẽ im lặng thì khoa học hơn. - Ồ, chúng tôi không ép ông đâu. Ông sẽ không phải chịu trách nhiệm về những phán đoán của mình. Ông nghĩ thế nào thì cứ nói như thế. Cảnh sát hình sự cũng rất mừng nếu được ông giúp. - Thì ra các cậu lãnh sứ mạng của cảnh sát đến đây. Tôi nói đùa thế thôi. Ai lại chẳng biết Tứ quái TKKG thường điều tra độc lập. Này, tôi nói thật. Tôi biết rất ít. - Ít vẫn còn hơn không, thưa ông. - Theo tôi, bọn tự xưng là những Thầy Tu Kinh Dị bản chất là đám khủng bố, khủng bố một cách khá trẻ con. Cái tên nghe cực kêu nhưng chưa chắc chúng đã “kinh dị” đến mức làm thiên hạ hoảng sợ. Chúng dị ứng với nhà thờ và tôn giáo thì đúng hơn. Việc bắt cóc có vẻ không hợp với danh xưng của chúng. Rõ ràng trong những cơn hoảng loạn về tâm lí, chúng đã thực tập một trò chơi bất bình thường. Karl xen vào: - Chúng có nguy hiểm không ạ? - Tôi không thể đánh giá được. Nhưng theo tôi, chúng dám bắt cóc, có nghĩa là chúng dám phạm tội. Trừ phi chúng cỡ tuổi các cậu, thì đây là trò nghịch ác, không đáng ngại. Tarzan hỏi: - Trong những bệnh nhân tâm thần mà ông điều trị, có những nhân vật nào có trạng thái rối loạn thích được nổi tiếng kì cục như thế không? Tickel thở dài. Ông ta đặt li rượu xuống, đảo đôi mắt ti hí lên trần nhà ốp gỗ sang trọng: - Có tối thiểu một trăm con người tôi từng tiếp xúc đã bày tỏ máu… điên tương tự như vậy. Nhưng tôi có nghĩa vụ phải im lặng. Sự gợi ý của tôi nguy hiểm cho họ biết chừng nào. Tarzan nháy mắt với quân sư. Hai đứa đứng dậy. - Xin phép ông, chúng tôi về. Theo cách giải thích của ông, nếu chúng tôi có máu đa nghi thì ngay trong trường nội trú đã đầy rẫy những kẻ khủng bố. Chúng tôi sẽ để mắt đến những kẻ đáng ngờ nhất. Dẫu sao cũng cảm ơn ông đã hợp tác với chúng tôi. Đúng lúc đó thì chuông điện thoại nhà Tickel réo inh ỏi.",
  "nextChapter": "https://gacsach.top/doc-online/106515/tu-quai-tkkg-tap-32-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/106513/tu-quai-tkkg-tap-32-chuong-01.html"
}