{
  "title": "Tứ quái TKKG (Tập 32) - Chương 03",
  "url": "https://gacsach.top/doc-online/106515/tu-quai-tkkg-tap-32-chuong-03.html",
  "content": "BA: VỤ TRỘM KÌ QUẶC Tarzan và Karl chưa kịp chào tạm biệt chủ nhà. Hai đứa nán lại đợi. Tickel gào vào máy: - Sao? Anh nói gì hả Argus? Cặp mắt ti hí căng ra. Ông ta thì thào: - Trời ơi, Argus. Tôi đến ngay, ông ở đâu cứ nguyên đó. Tôi sẽ báo cảnh sát. Tickel gác máy, đờ ra một thoáng vì bàng hoàng: - Bọn trộm đã đột nhập phòng khám của tôi. Người gác đêm là Argus phát hiện ra thì đã muộn. Tôi… phải đi gấp. Tarzan ái ngại: - Thì ông hãy báo cho cảnh sát đã. Ông có cất cái gì quý báu trong phòng khám không ạ? - Gì? - Mắt Tickel ngơ ngác nhìn quanh. - Đột nhập gắn liền với trộm cắp. Người ta có thể ăn trộm gì trong phòng khám của ông không? Ông có để ở đó tiền hoặc các vật có giá trị không ạ? - Ờ, ngoài bàn ghế và hồ sơ bệnh án ra thì làm gì có gì… Thôi chết! Ông ta ngừng bặt, cắn môi. Ông ta vừa nhớ ra điều gì, Tarzan nghĩ. Tickel thất sắc. Ông ta rên lên: - Trời đất, chuỗi kim cương! Chuỗi kim cương trị giá 12.000 mark nằm trong ngăn kéo bàn giấy. Lạy Chúa, sao tôi lại có thể vô ý đến thế nhỉ, chuỗi kim cương đó là của tôi… toan làm quà tặng. Tarzan nói: - Nếu ông cho phép tôi sẽ báo cho ông thanh tra Glockner đến giúp ông ngay lập tức. - Ờ ờ… Số nhà 11 phố Đại Bàng, tầng ba. Tôi vô thay quần áo đây. Tarzan quay số máy: - Cháu đây, thưa chú Glockner. Cháu cùng Karl Máy Tính đang ở nhà ông bác sĩ tâm lí Tickel. Chú biết ông ta chứ ạ? Tụi cháu không tiết lộ gì cụ thể cả. Chỉ kể sơ về vụ bắt cóc và mảnh giấy cảnh cáo, để ông ta cho biết mẫu tâm lí của hung thủ. Thưa chú, ông Tickel vừa nhận được tin qua người gác đêm tên Argus: phòng khám của ông ta ở tầng ba, số 11 phố Đại Bàng đã bị đột nhập. Ông Tickel để trong ngăn kéo phòng khám chuỗi kim cương trị giá 12.000 mark. Chú thông cảm cho tụi cháu. Cháu buộc phải bám theo ông ta để tìm cho bằng được vài bệnh nhân tâm thần khả nghi mà vì nghề nghiệp ông ta chưa dám tiết lộ. Có thể trong lúc bối rối, ông ta sẽ nói ra chăng? Glockner hít một hơi dài: - Cháu đi hơi xa đó Tarzan. Đáng tiếc là các cháu thường điều tra đúng hướng nếu không chú phải còng các cháu lại. Được rồi, chú sẽ đến ngay hiện trường. Hắn gác máy vừa đúng lúc Tickel bước ra. Diện rất hộp. - Tôi đã báo cho thanh tra Glockner. Hôm nay chú ấy trực đêm. Ông có thể để xe ô-tô ở nhà. Tôi đèo ông bằng xe đạp. - Cảm ơn. Nhưng tôi thích ngồi trên ô-tô hơn là ngồi vắt vẻo trên gióng trước xe của cậu. Không phải vì tôi không tin cậu đủ sức đèo. Có điều tôi không chịu nổi gió tạt vào mặt. - Nếu vậy thì ông cho chúng tôi bỏ xe đạp vô cốp xe của ông. Và cùng đi ô-tô với ông. - Hừm. Được. Karl nhe răng cười. Tarzan ranh thật. Tickel làm sao nỡ từ chối sau lời đề nghị sốt sắng đèo ông ta bằng xe đạp của hắn chớ. * Trước cửa khu nhà đồ sộ, ông già gác-dan Argus cứ vân ve hoài cái mũ da trên tay. Ông nói khổ sở: - Thưa ông Tickel, không biết ai đã quên khoá cửa ra sân sau. Bọn trộm bèn lẻn vào theo lối ấy. Chỉ cửa phòng khám của ông là bị bẩy ra. Tickel thở hắt: - Bàn giấy của tôi có bị phá khoá không? - Tôi nghĩ là có. Tickel và hai quái định đi vô thì chiếc xe công vụ của thanh tra Glockner xuất hiện. Ông bước xuống cùng với một cảnh sát mặc sắc phục. Tarzan bắt lấy ánh mắt của ông Glockner, hắn cũng nhận thấy ông nhìn kĩ Tickel. Tickel trông bối rối tệ. Coi, gót giày vị tâm lí gia mới chạm tới tầng ba là thân hình ông ta đã phóng trước vô cửa. Ông ta lao thẳng đến bàn giấy như một mũi tên chứ sao. Mọi ngăn kéo đều bị lục tung, giấy tờ sách vở lộn tùng phèo bởi tay bọn trộm. Chưa đầy mười giây sau, Tickel nghẹn ngào: - Mất rồi… Thanh tra Glockner nói: - Ông hãy tả chuỗi kim cương bị mất cùng xuất xứ của nó? Tôi nghĩ rằng người chủ tiệm kim hoàn đương nhiên phải có một tấm ảnh chụp nó… - Vâng. Hôm đó là… ông chờ cho một lát. Là ngày… à à, thứ hai tuần trước. Ông Glockner nhướn mày: - Không lẽ suốt thời gian đó ông để yên chuỗi kim cương trong bàn giấy này ư? - Ồ, tôi có ý định tặng một người, nhưng đáng buồn là chưa gặp dịp. - Ai biết chuỗi kim cương nằm đây? - Không ai, ngoài tôi. Thanh tra Glockner nhìn vào khoảng không. Ông lẩm bẩm: - Nếu thế thì chỉ vì tình cờ mà bọn trộm vớ được vật báu. Kì quặc. Ông thử quan sát chung quanh coi có mất gì nữa không? Tickel tuân theo. Với bộ mặt thánh thiện nhất, ông ta nhìn quanh. Sát tường kê hai tủ hồ sơ bệnh án. Trên các ngăn kéo đều có dán nhãn các mẫu tự từ A đến Z. - Thưa ông thanh tra, nhìn qua tôi thấy không mất gì nữa. Hình như đầy đủ cả. Glockner chỉ vào hai tủ hồ sơ: - Trong tủ đựng gì? - Trong đó chỉ toàn là bệnh án. Những câu chuyện của người bệnh và những biên bản ghi âm. Chúng chỉ có ý nghĩa đối với tôi và những ai cần sự khuyên nhủ. Tarzan lên tiếng: - Thưa chú Glockner, trong tòa nhà mười hai tầng đồ sộ này có hàng chục hãng và công ti đóng trụ sở chứ không riêng gì phòng khám của bác sĩ Tickel. Tại sao bọn đạo chích lại quên két tiền trong văn phòng các hãng, xưởng mà chỉ chú ý vào cánh cửa phòng khám này? Rõ ràng chúng đâu biết có chuỗi kim cương trong ấy. Theo cháu, mục tiêu chính của cuộc đột nhập là ở đây! Hắn chỉ thẳng vào hai tủ hồ sơ. Tickel giật thót người. Cặp mắt ti hí của ông ta nở ra gấp đôi: - Cậu nói vậy là sao hả? - Chúng ta phải tìm tên trộm trong đám bệnh nhân của ông. - Cááái gììì? Glockner gật đầu: - Tarzan nói đúng. Những bệnh nhân bất đắc dĩ của ông đã tiết lộ bí mật đời họ cho ông cất giữ. Mà ông bảo quản chúng lại bằng băng ghi âm mới đáng ngại chớ. Có thể vài người bệnh sợ một lúc nào đó, các bí mật kia bị lộ ra nên họ phải ra tay “ăn trộm” trước. Ông thấy sao? Tickel gật đầu: - Ờ, ờ… cái đó đúng. - Trong đó cũng có những trường hợp mà ông ủy viên công tố phải quan tâm chớ? - Ề ề… tôi… dạ… tôi đâu phải là người của ngành tư pháp. Tất nhiên tôi sắp xếp lại những gì người ta kể lể với tôi. Rồi… nếu gặp trường hợp nguy hiểm quá thì… thì đành phải báo cho cảnh sát. Mặt ông Glockner lạnh tanh. Ông thừa hiểu vị chuyên gia “gỡ rối tơ lòng” đang nói dối: - Tôi có bảo gì ông đâu, ông Tickel. Tôi chỉ khẳng định nguyên nhân là ở trong các tủ hồ sơ kia. Tarzan, cháu nghĩ thế nào? Tarzan nói: - Nhất định thiếu một hồ sơ trong cái tủ này. Đó là hồ sơ về tên trộm. Ông Tickel này, ông hãy hình dung ra một bịnh nhân trong một cơn say khướt nào đó đã gõ cửa ông và phun sạch sẽ. Sau khi tỉnh, gã ân hận về sự ngu xuẩn ấy bèn chui vào phòng khám để phi tang hồ sơ của mình. Ông hãy kiểm tra lại xem. Ông gác-dan Argus reo lên thán phục trong khi Máy Tính Điện Tử khều Tarzan: - Đại ca có thể đổi nghề làm tâm lí gia được rồi đấy. Tickel thở dài: - Nếu như cậu em đây nói đúng thì tôi cần ít nhất hai ngày mới kiểm tra được hết. Bởi vì thủ phạm chẳng ngu dại gì lấy trọn gói hồ sơ để bị lộ tẩy mà chỉ trộm từng phần trong hồ sơ bệnh án để an toàn hơn. - Dù sao tôi vẫn đề nghị ông kiểm tra lại tủ hồ sơ. - Ông Glockner nói. Đoạn ông quay sang ông già gác-dan – Ông có thể lui được rồi, ông Argus. Cảm ơn ông. Tarzan hiểu rằng ông thanh tra sẽ chuyển để tài. Tickel ra chiều lo lắng lắm, cứ cắn cắn ngón tay cái. Trông chẳng ra vẻ một nhà tâm lí học mà như một người bị suy sụp thần kinh. Thanh tra Glockner nói thẳng: - Tôi đề nghị ông hãy suy nghĩ nghiêm túc về các câu hỏi của Tarzan và Karl lúc gõ cửa nhà ông hồi nãy. Liệu ông có thể nghi ngờ ai là Thầy Tu Kinh Dị không? Tickel nhe nụ cười cố hữu mặc dù trong bụng đánh lô-tô từng chập: - Lạy Chúa, tôi đã trả lời các cậu ấy rồi. Tâm lí đó đầy rẫy trong… ờ… bệnh nhân của tôi. Họ thích khẳng định mình là vĩ nhân, là lãnh tụ, thích trả thù cuộc đời và thích gây kinh hoàng cho bá tánh. - Vậy thì bệnh nhân nào của ông có trạng thái tâm lí đó nhiều nhất? – Glockner ngó ông ta không chớp mắt. Cách ngó của ông giống hệt một chú mèo đang thôi miên con chuột láu cá – Một cô bé bị mất tích. Hình như đây là một vụ bắt cóc. Ông có bổn phận giúp chúng tôi điều tra. Tickel khổ sở: - Nhưng với điều kiện ông phải để tên tôi ở ngoài cuộc. Ông không được tiết lộ cho người tôi sắp nêu tên biết bất cứ một chút gì về… chuyện này. - Tôi và hai cậu bé hứa sẽ im lặng. - Hừm. Tôi đang nghi ngờ một nhân vật tên là Thêo Lambster, ba mươi tám tuổi, độc thân, làm nghề chiếu phim. Anh ta đang khủng hoảng, suốt ngày mơ mộng đến các người hùng trong phim cao bồi. Người hùng của anh ta không phải các người hùng chính diện mà là các tướng cướp. Đối với anh ta, chỉ có những tay sát thủ lăm lăm súng trên tay mới là thần tượng đích thực để học tập. Anh ta cứ bị ám ảnh bởi những ước mơ con nít ấy. Càng ngày càng nặng nề. Bởi thế Thêo Lambster đã gõ cửa tôi để bộc lộ điều đó. Dù sao tôi cũng cảm hóa anh ta được ít nhiều. Trước kia anh ta muốn là một sát thủ bắn súng cả hai tay, còn bây giờ anh ta đã giảm xuống chịu làm sát thủ với… MỘT khẩu colt. - Nhưng chúng tôi tìm một Thầy Tu Kinh Dị, chớ có tìm một tay súng nhẫn tâm đâu, ông Tickel. - Vâng, vâng… tôi biết. Tuy nhiên Lambster chỉ là một ví dụ của sự nghi ngờ thôi mà. Anh ta bất ổn về tâm lí… - Ông cho tôi địa chỉ của anh ta. Tickel lập tức mở ngăn có dán nhãn đề mẫu tự “L”. - Có đây ông thanh tra ạ. Anh ta làm việc ở rạp Capitol. Tanrzan huýt sáo: - Rạp này ở phố Vườn Vẹt. Từ đó đến khu hồ bơi đi bộ chưa tới năm phút. Ông thanh tra ngó đồng hồ: - Giờ này rạp Capitol đang chuẩn bị cho đợt chiếu khuya. * Chuyện gì đã xảy ra vậy? Gaby từ từ tỉnh lại sau một cơn ác mộng đầy những hình thù hãi hùng. Cô bé kinh hoàng khi hiểu rằng mình đang co ro trên một chiếc giường gấp với một núi chăn mền đè chặt lên người. Những tấm chăn thô nhám. Mùi ẩm mốc như dưới tầng hầm. Đầu cô bé đã bớt lùng bùng. Cô mở mắt. Chung quanh đen kịt và tối om như dưới đáy nhà mồ. Căn phòng tĩnh mịch đến nỗi cô nghe rất rõ trái tim mình đang nhảy loạn xạ. Gaby hất tung đống chăn mền. Chiếc giường kẽo kẹt nghe não nuột. Cô bé thì thào: - Có ai ở đây không? Không có ai. Chỉ nghe tiếng thì thào của chính mình. Gaby đứng dậy, thấy chóng mặt, miệng đắng ngắt, chắc tại thuốc mê. Cô bé dò dẫm từng bước. - Điên rồ! Bọn Thầy Tu Kinh Dị đã đánh thuốc mê và bắt cóc mình. - Cô bé nghĩ - Để làm gì chớ? Cuối cùng cô bé cũng mò mẫm thấy cánh cửa. Cô đấm tay tuyệt vọng. Cánh cửa bằng sắt hoàn toàn. - Không có một cửa sổ nào thật sao? Gaby kiên nhẫn lần theo bức tường trở lại và chạm được vô các chắn song. Lạy Chúa, ô cửa sổ đúng là nằm cao ngang đầu nhưng tại sao không có chút ánh sáng? Cô bé thò tay qua song và sờ thấy lớp gỗ. Té ra phía ngoài cửa sổ đã đóng đinh bịt gỗ kín mít. Gaby ngồi phịch xuống giường. Không biết lúc này là mấy giờ? Cô bé run rẩy chui vào dưới chăn, cảm thấy đói và khát. Nhưng vẫn chịu được. Tệ nhất là không hiểu vụ này có nghĩa gì? Tống tiền ư? Đòi một khoản tiền chuộc? Lạy Chúa, thế thì chúng đã vồ nhầm đối tượng rồi. Hay chúng tưởng một ông thanh tra ngồi trên đống vàng? Làm sao thoát khỏi đây được? Có cửa sổ, vậy có nghĩa là mình không bị giam sâu dưới lòng đất, mà tệ lắm chỉ trong tầng hầm. Cửa sổ này mở ra ngoài trời. Các tấm ván có thể rất dày. Nhưng giọng mình kêu sẽ lọt ra được. Nhất định sẽ có người nghe tiếng. Gaby đi ra cửa sổ, lấy hơi, ngửa đầu gào lên: - Cứứứứu tôôôôi! Cô bé lấy hết sức mà gào. Sau lần gào thứ ba, cô phát ho. Bên ngoài vẫn không một tiếng động. Căn nhà như ở vị trí biệt lập với phố phường. Không lẽ căn nhà này nằm trơ trọi ở ngoại vi thành phố. Gaby gào thêm hai lần nữa rồi toan quay gót trở lại giường thì nghe tiếng chuông đồng hồ trên tháp nhà thờ ngân nga từ xa tít. Gaby nín thở đếm từng hồi chuông. - Tám… chín… mười! Vậy là đã mười giờ tối. Hai gã đầu lâu mặt nạ đã đánh thuốc mê cô cách đây hai tiếng. Rồi sau đó chúng đã lái xe chạy nhiều cây số đến tận đây! Đến nơi xa xôi hẻo lánh này. Cho dù mình cứ tha hồ gào khản cổ… sẽ chẳng ai nghe tiếng mình cả.",
  "nextChapter": "https://gacsach.top/doc-online/106516/tu-quai-tkkg-tap-32-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/106514/tu-quai-tkkg-tap-32-chuong-02.html"
}