{
  "title": "Bích Thủy Tình Thiên - Chương 06",
  "url": "https://gacsach.top/doc-online/bich-thuy-tinh-thien-chuong-06",
  "content": "Bích Thủy Tình Thiên Chương 6 gacsach.com “Thuyền có thể đỗ bên bờ sao? Chúng ta lên bờ đi” Trầm Bích nhìn hoa đăng. “Không được...” A Tân nhẹ nhàng trả lời. Nhìn bầu trời tĩnh bầu trời tĩnh mịch, nhãn thần trầm lặng, lòng có chút không đành, rốt cuộc, thiếu gia của bọn học cũng vẫn chỉ mới là một hài tử mười sáu tuổi. “Chúng ta chỉ được lên bờ một lúc thôi” A Tân nói. “Ân, một hồi cũng tốt.” Vẫn tốt hơn là ở trên thuyền. Trầm Bích nở nụ cười. Trước khi rời thuyền, Trầm Bích đàn một khúc cầm, một khúc lại một khúc. Bên ngoài, người đi đường hiếu kì thăm dò, tưởng rằng nữ tử nhà ai khéo tay đàn thật tốt. Có mấy kẻ vô lại còn có ý định xông vào thuyền đều bị đánh chạy mất. Vì vậy, chỉ có kẻ dám nhìn trộm mà không có kẻ dám tiến lên. Đêm đã khuya, Trầm Bích rốt cuộc được xuống thuyền lên bờ Có người thấy Trầm Bích, đầu tiên là cảm thấy tiếc hận bởi hắn không phải là nữ nhân, tiếp theo đó lại cảm thấy thích vì không có nữ nhân nào đẹp như nam nhân kia. Nam phong thịnh hành, ai không muốn cùng mỹ nhân mảnh mai kết hôn. Lúc Trầm Bích còn đang chảy nước miếng với món mứt quả, hắn cùng A Tân và Phượng nhi bị lạc nhau.Một đại gia tiến đến mua mứt quả, thấy nam hài trước mắt mỹ lệ, vẻ mặt buồn bã liền đưa cho hắn một xâu mứt quả. Cầm mứt quả, Trầm Bích quay đầu lại, cảm thấy có chút mờ mịt. Bốn phía không tìm thấy người quen. Càng chạy càng xa. Nhìn mỗi chiếc thuyền đều tựa như nhau, Trầm Bích có chút khóc không ra nước mắt. “Mỹ nhân, theo đại gia ta đi, đảm bảo ngươi được ăn ngon mặc đẹp.” Một nam tử mặc y phục hoa lệ đứng trước mặt hắn chặn đường, phía sau có mấy tên gia đinh cao to vạm vỡ đứng chắn. “Ta phải về nhà...” Trầm Bích cầm mứt quả, quay đầu bỏ đi. “Chớ đi a, mỹ nhân, ở lại bồi đại gia ta vui vẻ.” Nam tử ôm lấy thắt lưng Trầm Bích, một tay nâng lên cằm hắn. “Ngươi cút ngay.” Trầm Bích không dám giãy dụa mạnh, bởi vì trong bụng hài tử vừa mới ổn định. “Thật là mạnh mẽ a, bất quá gia thích...” Nan tử tựa hồ thích ý nhìn Trầm Bích giãy dụa. ... “Các ngươi làm gì?” Co người hét lớn một tiếng. “Lão tử cùng mỹ nhân, không phải chuyện ngươi xen vào” Thình lình, người trên tay y bị cướp. “...” Trầm Bích rốt cuộc trụ không nổi, té xỉu trong lòng đối phương. ... “Thiếu gia...” Phượng nhi cúi đầu khóc. “Ân,...” Trầm Bích hơi mở mắt, thấy mình tựa hồ như đang ở trên thuyền. “Thiếu gia ngươi tỉnh rồi.” Phượng nhi nói chuyện với A Tân. “Ta đây là làm sao?” Trầm Bích khó hiểu. “Động thai khí, hài tử cùng ngươi nói, ăn nhiều, ăn nhiều” Phượng nhi theo hai bên trái phải đưa qua một chuỗi mứt quả, tái oán giận. “Vị này, ta thay mặt công tử nhà ta đa tạ” A Tân ôm quyền nói.Luôn có cảm giác đã gặp qua người này, đột nhiên chợt nhận ra điều gì đó, A Tân quỳ xuống đất, ” Hoàng...” Cố Nam Dương thấy kì quái, thế nào lại quỳ xuống. Tỉ mỉ nhớ lại, lúc đó tiến cung, Trầm Bích có mang theo một người tùy toàng duy nhất bên người.“Đừng,...” Cố Nam Dương nói. Sau đó trước mắt hiện lên hình ảnh mi tâm người nọ nhăn chặt, hình dạng không kiêu ngạo không siểm nịnh,... Sau đó chính là tuyệt vọng ngất xỉu trong lòng mình. Xin lỗi. Cố Nam Dương ở trong lòng nói. “Ta có thể đến xem hắn không?” “Công tử, ngài trước chờ chút đã...” A Tân mồm miệng không linh nghiệm nói. Hoàng đế xa cuối chân trời cư nhiên lại chạy tới đây, sẽ không phải là vì thiếu gia nhà hắn đi. Nhìn ra nghi hoặc của A Tân, Cố Nam Dương cười cười nói: “Ta nghĩ đón hắn trở về” ... Thuyền lướt trên nước, đẩy ra sa trướng, Cố Nam Dương vẻ mắt lạ lạ, có chút chần chờ. Trầm Bích tà tà dựa vào tháp thượng quý phi, một ngụm ăn nhho, một ngụm ăn long nhã. Con mắt đảo về phía mứt quả trên bàn, nước bọt xoành xoạch chảy ra. Thấy có người tiến đến, Trầm Bích nghiêng nghiêng cái cổ nhìn y. “Đa tạ công tử cứu giúp.” Trầm Bích nhẹ nhàng đứng dậy, thế nhưng do Phượng nhi không cho phép, hắn đành phải trở về ghế ngồi. “Nhấc tay chi lao.” Cố Nam Dương chắp tay (Thấy bất bình không tha) A Tân nhìn ra được hai người không được tự nhiên, lôi kéo Phượng nhi ra boong tàu ngồi ngắm trăng. Trong lòng không muốn, thế nhưng khi A Tân tại bên tai nàng nói sáu từ, Phượng nhi đỏ mặt lên, rất nhanh đi ra bên ngoài. A Tân nói: “Đây là hài nhi của y.”",
  "nextChapter": "https://gacsach.top/doc-online/bich-thuy-tinh-thien-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bich-thuy-tinh-thien-chuong-05"
}