{
  "title": "Mộng Đại Lục Hệ Liệt Chi Tam: Vong Tích - Chương 02",
  "url": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-02",
  "content": "Mộng Đại Lục Hệ Liệt Chi Tam: Vong Tích Chương 2: Hai kẻ lừa đảo (hai) gacsach.com Bộ xương ngựa chở hai người, đi có phần chậm. Có điều Rhodes cũng chẳng gấp gáp. Hắn thừa hiểu tính tình mấy cô tiểu thư quý tộc này — trời nắng gắt nghỉ một chút, đường quá dốc nghỉ một chút, trời tối rồi nghỉ một chút, tóm lại, lấy tốc độ của bọn họ tối đa xâm xẩm tối sẽ đến được nơi nhóm người kia nghỉ chân, nhất định sẽ không bị bỏ lại mất. Kinh nghiệm của hắn đã được chứng minh là hoàn toàn chính xác. Nhóm người tiểu thư Monica đích thực bị đuổi kịp, nhưng tình cảnh trước mặt cũng không quá tốt đẹp. Hai cỗ xe ngựa một cỗ lật nghiêng, một cỗ bị phá đến ngay cả đỉnh xe cũng không thấy đâu, thi thể hai xa phu một trái một phải úp sấp trên mặt đất, vị trí đầu vừa vặn hướng về phía phu nhân Rice. Một nửa thân thể phu nhân Rice lộ ra ngoài thùng xe, từ cổ bà máu chảy ròng ròng, rơi xuống mặt đất, tiên diễm chói mắt. Ba kỵ sĩ chỉ còn lại Gregory đang chiến đấu. Hai người khác một bị kiếm đâm xuyên ngực, vẹo đầu dựa vào cỗ xe lật nghiêng, người còn lại nằm ngửa cách Gregory không xa, hiển nhiên cũng đã tao ngộ bất hạnh. Trên mặt đất còn có năm người bọn Rhodes chưa từng thấy, chắc là bên thích khách. Thích khách có hai người còn sống, một người là ma pháp sư hệ thủy, một người là kỵ sĩ, phối hợp tương đối ăn ý. Gregory trên người vết thương ngày càng nhiều, chỉ có nhãn thần là vẫn kiên định như cũ. Rhodes thấy Mundra hưng phấn móc gậy ma pháp ra, kinh hãi, thấp giọng nói: “Ngươi muốn làm gì?” Mundra nói: “Ông không cảm thấy ma pháp sư kia là vật liệu thượng hạng sao?” Rhodes nhíu mày nói: “Nếu ngươi thích, có thể chờ bọn chúng lưỡng bại câu thương rồi hạ thủ”. Hắn tin thích khách ám sát xong sẽ bỏ đi, như vậy hắn có thể đạt được thứ mình muốn mà không tốn chút sức lực. Nhưng nếu trước khi Gregory tắt thở Mundra giết mất ma pháp sư, Gregory rất có thể sẽ không chết, vì diệt khẩu, hắn không thể không giúp thích khách hoàn thành nhiệm vụ — chết tiệt, hắn không muốn nhúng chàm. Mundra cố chấp ý kiến, “Chẳng lẽ ông không thấy trên người ma pháp sư đã có rất nhiều vết thương? Còn tiếp tục hắn sẽ bị phá hư” Rhodes nói: “Vu thi nhiều vết thương có làm sao” Mundra nói: “Cho nên vu thi của ông mới khó coi thế” Rhodes: “...” Ôn con luôn làm cho vu thi mình biến xanh xanh đen đen có tư cách gì phê bình thẩm mỹ quan của hắn? Trong khi bọn họ lời qua tiếng lại, Gregory đã bị dồn tới đường cùng. Mất máu quá nhiều khiến cho nhãn thần y bắt đầu mờ mịt, cánh tay nắm kiếm cũng trở nên uể oải vô lực. Mundra niệm chú ngữ. Mặt đất nguyên bản bằng phẳng đột nhiên trồi lên một đám xương khô. Ma pháp sư và kỵ sĩ vốn tưởng đắc thủ đến nơi mà có phần đắc ý đồng thời giật mình. Ma pháp sư vội vàng niệm chú ngữ, dùng thủy cầu đánh tan đám xương khô. Mundra trong mắt lóe lên tia sáng hưng phấn. Xem ra ma pháp sư này đúng là hàng thượng đẳng. Nhìn dáng người uyển chuyển lúc dùng thủy cầu xem, quả thực quá đẹp. Cậu nhịn không được tưởng tượng gã biến thành con rối vu thi của mình, dáng điệu tuân theo vũ đạo đầu ngón tay mình — thực là mỹ diệu. Tiếp theo bộ xương là vu thi. Hai cỗ vu thi âm trầm hiện ra, miệng lẩm nhẩm, hỏa diễm lục sắc lao về phía họ. Ma pháp sư muốn dùng thủy cầu dập tắt ngọn lửa, nhưng hắn nhanh chóng phát hiện làm vậy vô ích. Hỏa diễm xanh biếc hoàn toàn không chịu ảnh hưởng của nước, nó vẫn theo quỹ đạo lúc đầu bắn thẳng về phía bụng hắn. Pháp sư vong linh là một quần thể cực kỳ đặc biệt của Mộng đại lục. Bọn họ làm bạn cùng thi thể, bọn họ chịu áp chế của Quang Minh thần hội, bọn họ độc lai độc vãng... Cho nên rất nhiều ma pháp sư và kỵ sĩ chỉ nghe đến tồn tại của bọn họ mà chưa từng thực sự giáp mặt. Như vậy là rất bất lợi. Tựa như hiện tại, ma pháp sư bất ngờ không kịp phòng ngự bị hỏa diễm lục sắc đánh gục nằm trên mặt đất. Bộ xương trên mặt đất vươn trảo, bóp nghẹt cổ hắn, từng chút từng chút xiết chặt. Ma pháp sư liều mạng mấp máy môi, nhưng một âm tiết cũng không phát ra nổi. Đồng bạn hắn muốn giải cứu, nhưng Gregory đột nhiên tỉnh táo lại. Hai tay y nắm kiếm, gắng sức chém về phía đầu kỵ sĩ. Đổi lại bình thường, y nhất định sẽ không làm ra loại chiêu thức chật vật tổn hại hình tượng như vậy, nhưng hiện tại trong đầu y chỉ có một ý niệm, đó là giết gã. Kỵ sĩ vô thức dùng kiếm cản lại, sau đó dụng lực đẩy ra. Gregory đã mất hết sức lực, vừa rồi chẳng qua là hồi quang phản chiếu. Kỵ sĩ hất văng người y đi, đầu y đập mạnh vào xe ngựa, cuối cùng ngất lịm. Chốc lát ngắn ngủi, ma pháp sư đã bị mấy ngón tay của bộ xương cướp đi sinh mạng. Mundra vui mừng hoa tay múa chân, “Rhodes, ông xem, vật liệu thật đẹp ghê!” Rhodes bị điểm danh hận không thể xé banh cái miệng của cậu. Thằng oắt này! Còn ngại bọn họ chưa đủ nổi danh sao?! Kỵ sĩ đang muốn một kiếm giải quyết Gregory quay đầu lại, trên mặt hắn mồ hôi và máu hòa quyện, đặc biệt dữ tợn. Rhodes không chần chừ niệm chú ngữ. Mặt đất dưới chân kỵ sĩ đột nhiên thụt xuống một cái hố lớn. Nếu là kỵ sĩ trước đại chiến, hắn nhất định có thể ngay chớp mắt hụt xuống lập tức nhảy thoát, nhưng hiện tại không thể. Thể lực và tinh thần lực của hắn đều đã đến cực hạn, cho nên gần như không hề giãy dụa hắn đã ngã vào trong. Rhodes dùng đất lấp lại, dự định chôn sống hắn. Bùn đất lấp hố đột nhiên bắn tung tóe. Kỵ sĩ giương kiếm, khốn đốn bò ra khỏi hố. Có điều không chờ hắn thoát khỏi hố hoàn toàn, đồng bạn ma pháp sư đã lảo đảo đứng dậy, đạp cho hắn một cước bay trở lại hố. Mundra đối với hiệu quả dùng thử tỏ ra rất vừa lòng. Rhodes đối với đối tượng giải quyết của hắn bị người khác giúp một chân cảm thấy rất phẫn nộ. Để phát tiết cơn phẫn nộ này, hắn triệu hoán bộ xương ngựa phi xuống hố. Mặc dù không nhìn thấy tình cảnh chiến đấu trong hố nhưng kết quả lấp hố lần này là, kỵ sĩ không còn bò ra nữa. Mundra đảo quanh vu thi mới thu một vòng, thỏa mãn gật gật đầu nói: “Thân thể quá gầy, có điều vóc dáng cũng không cao, coi như cân xứng” Rhodes nói: “Chẳng lẽ ngươi còn có cả yêu cầu đối với thân cao cùng thể trọng vu thi?” Mundra nói: “Đương nhiên có. Vu thi hoàn mỹ nên có thân thể hoàn mỹ, khí chất hoàn mỹ cùng pháp thuật hoàn mỹ. Trước mắt tôi gặp hoàn mỹ nhất chính là Olivia. Cô ta quả là hình mẫu vu thi lý tưởng!” Rhodes nói: “Ngươi có thể cân nhắc đến Hydeine” Nói đến Hydeine, Mundra có chút ủ rũ, “Tôi hy vọng anh ta có thể sớm chết, sau đó quyên xác” Rhodes dùng một tiếng hừ lạnh biểu đạt xem thường ý nghĩ hão huyền của cậu. Hắn dùng bộ xương dời thi thể phu nhân Rice ra khỏi xe, sau đó bắt đầu lục tìm hành lý bọn họ. Thứ bọn họ muốn không ở trên xe phu nhân Rice. Rhodes buộc phải chuyển qua cỗ xe lật nghiêng kia. Hắn vừa mở cửa xe, liền thấy tử trạng bất nhã của tiểu thư Monica. Rhodes nghĩ, có lẽ oán niệm lớn nhất sau khi chết của cô nàng chính là chết quá đột ngột, hai chân mở toang, hủy hoại sạch sẽ ưu nhã cô nàng gìn giữ suốt một đời, nếu cho cô ta thêm một giây đồng hồ, cô ta nhất định sẽ đổi sang tử trạng dễ coi hơn một chút. Có điều tiểu thư Monica có thực sự nghĩ như vậy hay không, vĩnh viễn là một bí ẩn. Đối đãi giống như với phu nhân Rice, trước tiên hắn để bộ xương mang thi thể đi, sau đó lục lọi hành lý. Hộp hộp châu báu trang sức khiến Rhodes kinh thán. Gia tộc Gulaba không hổ là phú tộc số một số hai ở Đế Quốc Kanding, giá trị mấy thứ này đủ để mua một tòa thành nhỏ. Sau đó hắn tìm được giấy thông hành, mặt trên chỉ có chứng minh thân phận của Monica, những người khác là tôi tớ của cô, không có giấy tờ chứng minh. Rhodes có điểm nản lòng. Mặt trên giấy thông thành là Monica, giới tính nữ, mà hắn và Mundra đều là nam. Hắn lại lệnh cho bộ xương lục lọi người Gregory cả nửa ngày, tìm được một chiếc nhẫn không gian. Ngoại trừ chuyên gia về ma pháp không gian, đối với những người khác mà nói, chủ nhân tử vong, nhẫn không gian coi như vứt đi. “Làm sao giờ?” Rhodes hỏi Mundra. Kỳ thực cũng không phải hắn thực sự muốn nghe ý kiến cậu, mà là không quen nhìn mình ở chỗ này phiền não, cậu ta thì đắc ý bên cạnh một cỗ thi thể vu thi. Mundra nghi hoặc nói: “Cái gì làm sao giờ?” “Ở đây có giấy thông hành, nhưng người bên trên là nữ!” Rhodes vô cùng bực mình đối với việc cậu không thèm để ý. Mundra nói: “Tìm một cái bút, sửa lại” “Đây là dùng mực ma pháp đặc biệt để viết, làm sao sửa?” Rhodes dừng lại, con mắt đột nhiên trừng lớn nhìn Mundra. Mundra bị hắn nhìn chòng chọc chẳng hiểu ra làm sao, kéo vu thi rời đi. Thế nhưng cậu đi đến đâu ánh mắt Rhodes liền bám dính đến đấy, hơn nữa ánh mắt càng lúc càng hưng phấn. “Không sửa được giấy thông hành, nhưng có thể sửa được người”",
  "nextChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-01"
}