{
  "title": "Mộng Đại Lục Hệ Liệt Chi Tam: Vong Tích - Chương 06",
  "url": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-06",
  "content": "Mộng Đại Lục Hệ Liệt Chi Tam: Vong Tích Chương 6: Hai kẻ lừa đảo (sáu) gacsach.com Mundra mắt nửa khép nửa mở, có phần mê mang nhìn khuôn mặt tươi cười của Hayden gần trong gang tấc. Hayden ôm cậu nhảy lên ngựa, môi ghé bên tai cậu, nhỏ nhẹ nói: “Nếu cảm thấy tốt hơn rồi thì chúng ta tiếp tục lên đường thôi” Mundra nghiêng đầu qua bên, tránh môi gã làm phiền. Tay Hayden siết chặt eo cậu, thúc ngựa lao đi. Rhodes mặc dù biết cưỡi ngựa nhưng không quen cưỡi đường dài, chỉ ngồi chốc lát đã mỏi eo đau lưng. Lúc này, hắn bắt đầu nghĩ ma pháp sư hệ hỏa và hệ thủy có thể sử dụng ma pháp hệ phong thật là rõ sướng. Sắc trời dần ảm đạm. Hắn nhìn xung quanh ngựa vẫn phi điên cuồng, chỉ có thể cắn răng nhẫn nại. Sớm biết khổ sở thế này chẳng thà khi đó liên thủ cùng Mundra liều mạng, nói không chừng còn có thể chạy thoát, tốt hơn nhiều so với hiện tại nhảy vào miệng hổ tương lai mờ mịt. Hắn nhìn bóng lưng Hayden, trong lòng ngùn ngụt oán niệm. Không biết có phải oán niệm của hắn quá mức mãnh liệt, hóa thành thực thể công kích, Hayden đột nhiên quay lại nhìn hắn. Oán hận trong ánh mắt Rhodes liền mất hút. Hayden bất động thanh sắc quay đi. Rhodes sợ toát mồ hôi lạnh, cũng không dám suy nghĩ linh tinh nữa. Lại qua nửa tiếng đồng hồ, sắc trời đã gần như tối sầm. Rhodes cảm giác được đằng sau đội ngũ có nguyên tố dao động, lát sau, liền thấy các ma pháp sư hệ hỏa bay lên không trung, trong tay nâng hỏa cầu, chiếu sáng con đường phía trước cho bọn họ. Hắn ngoảnh lại, thấy ánh lửa quanh co tít tắp, phần đuôi không hòa vào bóng tối nhưng cũng không thấy tận cùng. Hắn không khỏi thấy mình thực may mắn lúc trước không vì nhất thời kích động mà động thủ, nếu không rất có thể giờ hắn và Mundra đã thành hai cỗ thi thể cháy xém. Hắn từng nghe nói vì để đối phó với quân đoàn ma pháp sư của công tức Andre bên Samanlier Hayden cũng muốn tổ chức một đội quân ma pháp sư, nhưng vấp phải phản đối của Kastalon đệ Nhị, không ngờ là vẫn thành lập. Phía trước cũng có ánh lửa lập lòe. Tốc độ di chuyển của đội ngũ chầm dần chậm dần, cho đến khi tụ họp cùng ánh lửa đằng trước. “Nguyên soái”. Ánh lửa đó hiển nhiên là Dinand, cậu ta cưỡi ngựa qua, “Đã tìm được Gregory, y bị thương nặng” Rhodes giật thót. Chẳng lẽ thực sự có kỳ tích? Y vậy mà không chết? Trán hắn nhớp nháp một lớp lại một lớp mồ hôi lạnh. Gregory từng nhìn thấy hắn và Mundra, càng thừa biết bọn họ không phải tiểu thư Monica và người hầu! “Nghỉ ngơi tại chỗ”. Giọng nói rõ ràng của Hayden xuyên thấu màn đêm, vào đến đầu hắn thì vang dội ầm ầm. Đây chính là nơi hắn chôn chiếc xe, mặc dù hắn chôn rất sâu, thế nhưng nếu tinh thần lực của ma pháp sư đủ cường đại, tâm tư đủ tinh tế, hơn nữa lại tận lực tìm kiếm, hẳn là có thể tìm ra. Trong lúc hắn lo lắng cho vô số khả năng trong tương lai, đội quân đã bắt đầu dựng trại. Hayden bế Mundra vào trong một căn lều mới dựng xong. Sắc mặt Mundra so với lúc mới gặp càng khó coi, xanh xao, môi trắng bợt tới gần như trong suốt. Hayden lại ngậm một ngụm nước cho cậu uống, tranh thủ tư vị môi lưỡi dây dưa. Có lẽ là ngây ngốc ở Santo lâu quá, hắn gần như chìm đắm trong loại tư vị này, may nhờ tiếng ngạt thở ngày càng nặng nề của Mundra kêu gọi lý trí hắn trở về. Hắn lấy ra một chiếc chăn từ trong túi không gian đắp cho Mundra, “Hansen” Hansen đi vào trong, ánh mắt không vết tích lướt qua bờ môi hơi ửng đỏ của Mundra, sau đó mới lớn giọng gọi: “Nguyên soái!” Hayden nhướn mày. Hansen lúc này mới nhận ra, nhìn về phía Mundra mà biết điều im lặng. Hayden nói: “Gregory thế nào rồi?” Hansen nói: “Đang dùng Quang Minh thánh thủy trị liệu. Căn cứ vết thương của y, hẳn là do ma pháp sư và kỵ sĩ gây ra” Hayden nói: “Có kiếp phỉ ma pháp sư và kỵ sĩ?” Hansen nói: “Có khi nào là lính đánh thuê?” Hayden đứng lên nói: “Ta cần thông tin chính xác chứ không phải suy đoán vô căn cứ” “Xin lỗi, nguyên soái!” Tốc độ nhận sai của Hansen cực kỳ mau. Hayden nói: “Quan sát kĩ người hầu của tiểu thư Monica cho ta” Hansen nói: “Ngài lo gã tới gần tiểu thư Monica?” “Không”. Hayden nói, “Trước đó dường như ta cảm giác được... khí tức của vong linh” Hansen giật mình, “Khí tức của vong linh?” Pháp sư vong linh là danh xưng rất quen thuộc ở Mộng đại lục, nhưng bọn họ tuyệt đối không tầm thường. Hayden nói: “Nhưng lúc sau lại không thấy nữa, có thể là ta quá nhạy cảm” Hansen nói: “Cảm giác của ngài chưa từng sai” Hayden nói: “Chưa từng là vì quá khứ không có, nhưng không biểu thị hiện tại cùng tương lai không có. Ngươi có thể dùng lịch sử làm một trong những căn cứ phán đoán, nhưng tuyệt đối không thể chỉ dùng lịch sử để đưa ra phán đoán” Dinand ở ngoài cửa báo cáo nói: “Nguyên soái, Gregory đã tỉnh” Hayden nói: “Sinh mệnh ngoan cường” Gregory tỉnh, thương tích cũng đã xử lý ổn thỏa, nhưng tình huống vẫn không lạc quan thêm chút náo, bởi vì y mất trí nhớ. “Không nhớ chút xíu nào?” Hansen không tin nhìn y. Gregory một tay bóp trán, một tay túm góc chăn đắp trên người, ngồi im không ừ hứ một lời. Hayden ngồi trên ghế, bắt chéo hai tay, mỉm cười nói: “Có lẽ có một người có thể giúp cậu nhớ lại chút gì đó” Rhodes buồn bực nhìn đám binh sĩ đang chuẩn bị cởi quần áo đi ngủ. Bởi vì chỉ là người hầu cho nên hắn không được hưởng đãi ngộ một người một lều. Hắn vốn định đề nghị ở chung lều với Mundra, thế nhưng từ khi hạ trại đến giờ, đừng nói là Hayden, ngay cả đội thị vệ của gã cũng không thấy đâu. Hắn có thể đụng mặt ngoại trừ binh sĩ vẫn là binh sĩ. Trước đây làm ma pháp sư cung đình, mặc dù cũng bị người sai tới sai lui, nhưng bất kể là Ciro, hoàng hậu Samantha hay là Kastalon đệ Nhị đều biểu hiện rất trọng đãi hắn, so với đãi ngộ hiện tại thật đúng là một trời một vực. Hắn nên thừa dịp này chuồn mất? Trong đầu Rhodes chợt hiện lên suy nghĩ này. Còn chuyện biên cảnh, chỉ có thể nghĩ cách khác. Hắn lặng lẽ ra ngoài, đang định tìm một nơi kín đáo để thi triển ma pháp hệ thổ, liền bắt gặp Hansen đi tới, nói với hắn: “Nguyên soái muốn gặp ông” Bởi vì Hansen nói là nguyên soái, cho nên Rhodes chẳng nghĩ gì liền đi theo luôn. Cho đến khi hắn vào lều nhìn thấy Gregory nguyên lành ngồi đó, mới giật mình toát mồ hôi lạnh. Không nhẽ... Bị vạch mặt rồi? Rhodes lần tay vào trong tay áo, chuẩn bị tùy thời rút gậy ma pháp từ trong túi không gian. Hansen nói: “Ông nhận ra cậu ta không?” Rhodes cười gượng nói: “Cậu ấy là thiếu gia Dana, đương nhiên tôi nhận ra” Gregory ngẩng đầu. Rhodes và y ánh mắt chạm nhau, tim nhất thời đập bình bịch. Nhưng Gregory nhanh chóng dời đường nhìn, lắc đầu nói: “Không nhớ” ... Không nhớ? Không nhẽ là, y mất trí nhớ? Rhodes có loại cảm giác vừa mới chạy khỏi vòng tay Quang Minh thần lao về với vòng tay Tử thần. Hansen nói: “Ông ta là người hầu của tiểu thư Monica người anh đã liều mạng bảo hộ” “Monica?” Gregory nhướng mày, dường như chịu kích động nào đó, ánh mắt lướt nhanh qua từng khuôn mặt những người ở đây, sau đó dừng lại trên mặt Hansen. Hansen quay qua nhìn Hayden, thấy sếp mình không hề có ý tứ giao tiểu thư Monica ra, đành nói: “Cô ấy hơi khó chịu, đã ngủ rồi” Gregory nói: “Vậy sao?” Rhodes thừa cơ nói: “Tiểu thư khó chịu ư? Có thể để tôi đến chăm sóc cô ấy không?” Hayden cười với hắn, “Được” ... Hayden đồng ý thế nhưng Rhodes lại cảm thấy hình như càng siêu thực. (*) kiểu như mồm Hayden nói là được nhưng não lại phát ra sóng: đừng hòng =)) Hayden dẫn hắn trở lại lều, Rhodes liếc vô thấy Mundra an an ổn ổn nằm trên giường, ngủ say sưa. Trong lòng hắn lập tức trào lên ấm ức thật không công bằng. Rõ ràng là ngồi cùng một thuyền, vì cái gì chỉ có mình hắn ở đây lo lắng? Hayden lôi đệm ở bên trong lều ra, trải bên giường Mundra. Rhodes thụ sủng nhược kinh nói: “Loại chuyện này cứ để tôi làm”. Hắn trách oan nguyên soái rồi, kỳ thực anh ta mới là người không hề kiêu căng nhất. Hoàng thái tử Ciro, hoàng hậu Samantha và Kastalon đệ Nhị dù đối đãi lễ độ với hắn, nhưng chắc chắn sẽ không trải giường cho hắn. Hắn trải đệm xong, thấy Hayden vẫn còn đứng như trời trồng trong lều, không khỏi nghi hoặc nói: “Nguyên soái không đi ngủ sao?” Hayden nói: “Phải ngủ chứ”. Anh ta đi tới bên giường, cúi đầu hôn lên trán người kia, thấp giọng nói: “Ngủ ngon” Mundra khó chịu quay đầu đi. Rhodes cúi đầu nhìn chân mình. Hắn không thấy, không thấy gì hết. Chờ thêm một lúc, hắn ngẩng lên, phát hiện Hayden đã nằm yên trong chăn hắn vừa trải. “Nguyên soái” Hayden mặc áo bên trong màu trắng, gối đầu lên một tay, tay kia hướng hắn xùy xùy nói: “Ngủ ngon” “Ngủ... ngon”. Vậy đêm nay hắn ngủ đâu? ... Ở trong lều ngơ ngác mười phút, sau cùng Rhodes rất không cam lòng mà ra khỏi lều, rồi thấy Hansen đi tới, vỗ vai hắn nói: “Đi thôi” Rhodes nói: “Đi đâu?” “Ngủ cùng ta”. Hansen nhe hàm răng trắng tinh với hắn. Rhodes: “...” Gregory không chết, không biết lúc nào sẽ khôi phục trí nhớ. Mundra dở sống dở chết, tự mình đơn thân chiến đấu. Hansen đến, giống như là giám thị hắn. —— Không thể ở được nữa.",
  "nextChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-tam-vong-tich-chuong-05"
}