{
  "title": "Ta Với Sư Môn Không Hợp - Chương 03",
  "url": "https://gacsach.top/doc-online/ta-voi-su-mon-khong-hop-chuong-03",
  "content": "Ta Với Sư Môn Không Hợp Chương 3 Edited by Hari Vô luận thế nào, Huy Dạ thánh quân vẫn tận lực tranh thủ được một ngày thời gian. Bạch Lang thở dài, sau khi trở lại tẩm cung sửa sang lại đồ đạc, khi những san hô tinh xung quanh tiến đến, liền quay đầu trừng mắt cảnh cáo chúng nó. “Đừng tới gần ta, ta hiện tại rất vội, còn lại gần ta liền ăn các ngươi.” Nàng nói chuyện thanh âm còn cố tình trở nên hung ác, nhưng phối hợp với gương mặt xinh đẹp đơn thuần kia, chỉ làm người cảm thấy mỹ lệ nội liễm. “Tiểu công chúa yên tâm, chúng ta nhất định không quấy rầy ngươi, chỉ là giúp ngươi sửa sang lại đồ đạc mà thôi.” Một con mực tinh sau khi do dự một chút, đỏ mặt lớn mật tiến lên. “Công chúa dưỡng dục chúng ta lâu như vậy, hiện tại liền phải rời đi. Chúng ta cũng không có gì tốt để báo đáp, ta sở trường sửa sang, sắp xếp đồ đạc.” “Nếu như công chúa không chê……” Hắn nói xong còn cẩn thận giấu đi mấy cái chân, mong đợi nhìn Bạch Lang, cảm giác giống như có thể sắp xếp đồ cho nàng là một việc vinh hạnh cỡ nào. Bạch Lang lời nói cự tuyệt liền bị nghẹn lại. Con mực tinh. Nô dịch một chút hình như cũng không thiệt thòi. Nàng đều phải đi rồi, mấy con cá tôm cực cực khổ khổ nuôi lớn này một ngụm cũng chưa được ăn, thật là quá thiệt thòi, vẫn là gọi bọn hắn sửa sang lại đồ đạc cho mình đi. Nghĩ như vậy, nàng buông lỏng tay ra, làm ra vẻ thanh giọng, nói: “Vậy các ngươi liền thu thập đi.” “Nhớ kỹ a, không được làm sót một chút đồ vật gì. Bằng không ta liền đem ngươi đưa tới Thái Thanh Tông nướng ăn.” Nàng lời lẽ chính đáng mạnh mẽ nuốt xuống nước miếng. Mực tinh trên mặt lập tức đỏ bừng, ngay cả chân cũng biến thành màu nướng chín. Hắn cả người run rẩy, ở dưới ánh mắt hâm mộ ghen ghét của những tiểu yêu khác, mơ mơ màng màng cầm nồi nấu canh với giá nướng thịt của Bạch Lang. Lúc Nguyệt Huy Dạ đến chính là nhìn thấy cảnh tượng này. Hắn nhếch nhếch khóe miệng lên tiếng ho nhẹ, đám tiểu yêu xung quanh mới hồi thần, vội vàng hành lễ. “Thánh quân.” Người thanh niên mặc tử y nho nhã gật gật đầu. “Các ngươi cầm giá nướng thịt làm cái gì?” Mực tinh mím môi, ngượng ngùng nói: “Tiểu công chúa nói nếu ta thu thập không tốt liền ăn, ăn ta.” Cái ánh mắt muốn nói lại thôi này thật là làm đau mắt rồng mà. Nguyệt Huy Dạ trầm mặc một chút, quyết đoán như bản thân vừa rồi không hề hỏi tới vấn đề này, đem ánh mắt chuyển hướng về phía Bạch Lang. Bạch Lang còn đang suy nghĩ nên mang vũ khí gì đi mới tốt. Trong tiểu thuyết viết, sau này nàng sẽ có một thanh long cốt kiếm đặc biệt lợi hại. Nhưng là Bạch Lang tìm khắp trên giá, cũng chỉ tìm được một thanh long nha tiểu kiếm. Trắng trắng giòn giòn, thoạt nhìn một chút cũng không lợi hại. “Thánh quân, ngươi có vũ khí gì đặc biệt lợi hại hay không?” Bạch Lang quay đầu nhìn về phía Nguyệt Huy Dạ. Nguyệt Huy Dạ sinh ra ở Vô Sinh Hải- hải vực giàu có nhất, nghe nói đấu giá các trên năm lục địa rất nhiều đều là do hắn mở, hẳn là có không ít thứ tốt đi? Tiểu Bạch Long chớp chớp đôi mắt. Nguyệt Huy Dạ liền có chút ngơ rồi. Tay cầm quạt dừng lại, qua một lát mới dường như không có việc gì hỏi: “Ngươi muốn vũ khí làm gì?” Bạch Lang thập phần thành thật nói: “Ta hiện tại còn nhỏ như vậy, đương nhiên là sợ hãi có người khi dễ ta a.” Nàng năm nay mới vừa thành niên, hơn nữa tu vi cũng mới đạt đến tự ngộ cảnh giới của Nhân tộc, trên bờ có thể đánh thắng được nàng vơ tay liền có cả đống, nàng là đi tìm phi thăng bí quyết, lại không phải đi để bị khi dễ a. Nhỏ yếu cũng không đáng sợ, đáng sợ chính là, nhỏ yếu còn không có lấy một cái vũ khí trong tay. Bạch Lang đúng lý hợp tình bại lộ ý tưởng đục khoét của bản thân, ngoan ngoãn nhìn về phía Nguyệt Huy Dạ. “Thánh quân, ngươi yên tâm, ta mượn vũ khí của ngươi, đến lúc đó nhất định sẽ trả lại cho ngươi.” “Ta có thể lấy long nha của ta tới đổi.” Đây chính là răng của đại lục đệ nhất phi thăng ma long a. Rất ẩn tàng ý nghĩa. Nguyệt Huy Dạ nhìn tiểu long nha kiếm nhòn nhọn trong tay Bạch Lang, lông mày giật giật, trầm mặc một lát vẫn là thỏa hiệp. “ Chìa khóa khố phòng đây, ngươi muốn cái gì chính mình đi chọn đi.” Cho đến khi Bạch Lang nói cảm ơn xong liền nhanh chóng chạy đi, Nguyệt Huy Dạ vẫn đang nghĩ, mặc kệ Bạch Lang là bởi vì nguyên nhân gì mà nhất định phải lên bờ, rồng ở Long Cung của hắn đều không thể bị khi dễ. Thân là một thánh quân đủ tư cách, còn là người quản giáo Bạch Lang trên danh nghĩa, Nguyệt Huy Dạ cảm thấy cần thiết phải cho Tiểu Bạch Long mang nhiều thêm một ít đồ vật. Thần sắc nho nhã phong lưu trên mặt hắn không thay đổi, dưới ánh mắt của đám quần chúng tiểu yêu trong Long Cung, gõ gõ mặt bàn. “Nhìn cái gì mà nhìn, còn không nhanh thu thập đồ vật cho tiểu công chúa?” Mực tinh thu hồi ánh mắt, nhìn chiếc răng sữa của công chúa trong tay thánh quân, lại thầm lặng ăn giấm. Cố Xuân Lăng ở Long Cung nghỉ lại một đêm. Ngày hôm sau liền phải mang theo Bạch Lang rời đi. Những binh tôm tướng cua kia đều thực lưu luyến không rời, một đám đều ôm cây cột ở Long Cung không buông tay. Chỉ có đương sự Bạch Lang đặc biệt vô tình. “Cố sư huynh, ta chuẩn bị xong rồi, chúng ta đi thôi.” Bạch Lang vì để thuận tiện lên đường, còn cố ý thay đổi một thân quần áo bình thường của Nhân tộc, y phục vàng nhạt càng nổi bật vẻ thanh thuần đáng yêu của nàng. Cố Xuân Lăng phát hiện sừng trên trán Bạch Lang đã không thấy, không khỏi có chút tò mò. “Sư muội, long giác trên đầu ngươi đâu?” “Long giác à?” “Đây là thủ thuật che mắt, ta đem nó ẩn đi rồi. Mắt nhìn không thấy, nhưng là ngươi sờ sờ vẫn là sờ thấy.” Nàng triệt tiêu thuật pháp, nhẹ nhàng giật giật long giác, quả nhiên, hai cái vật nhỏ màu tuyết trắng kia lại xuất hiện. Quần chúng trong Long Cung thấy liền một trận tâm can run rẩy. Vừa tưởng tượng đến tiểu công chúa đáng yêu như vậy muốn đi nơi nhân loại học tập, liền hận không thể khóc ra nước mắt. Cố Xuân Lăng lại bị nàng nhẹ nhàng chọc một chút, cảm thấy tiểu long này có lễ phép lại thiện lương, thập phần đáng yêu. Bởi vì Ly Thiên đại lục chưa khai hoá, một ít thường nhân vẫn không thể tiếp nhận sự tồn tại của yêu. Tiểu long này đại khái là sợ hãi bộ dáng của mình dọa đến thường nhân đi. Cố Xuân Lăng nghĩ, trong lòng lại cảm thấy Tiểu Long Nữ giống như nàng dù có là thôn dân bình thường sợ yêu loại nhìn thấy nàng cũng cảm thấy thật đáng yêu đi. Nhưng đây cũng là một mảnh ý tốt của Bạch Lang. Cố Xuân Lăng tất nhiên không có khả năng cự tuyệt. Vì thế sau khi nàng thu hồi long giác, hắn tươi cười càng nhu hòa: “Sư muội có tâm.” “Đã là như thế, chúng ta đây liền đi thôi.” Những đệ tử môn phái khác tới Long Cung chiêu sinh đã rời đi từ hôm qua rồi, chỉ còn Cố Xuân Lăng cùng Bạch Lang, bởi vì muốn cùng bằng hữu cáo biệt, cho nên chậm một ngày. Mọi ánh mắt trong Long cung đều đang nhìn bọn hắn chằm chằm. “Thánh quân xin cáo từ.” Cố Xuân Lăng ánh mắt chuyển hướng Huy Dạ thánh quân ở một bên, cúi đầu hành lễ. Nguyệt Huy Dạ thở dài, cũng gật đầu nói: “Xuân Lăng quân trên đường bảo trọng.” Hắn dừng một chút lại nói: “Lang Nhi hàng năm ở Vô Sinh Hải, chưa từng cùng Nhân tộc ở chung, nếu là có chỗ nào không đúng, mong rằng Xuân Lăng quân cùng Phất Quang chân quân lượng thứ nhiều hơn.” “Đây là tự nhiên, thánh quân yên tâm.” Sau khi làm lễ cáo biệt, bảo đám người Long tộc xin cứ yên tâm. Cố Xuân Lăng lúc này mới nhìn về phía Bạch Lang, sau khi thấy đối phương gật đầu, hai người hóa thành một đạo ánh sáng biến mất ở Long Cung. “Sư huynh, nơi này là chỗ nào?” Vừa ra khỏi mặt biển, Bạch Lang liền nhịn không được hỏi. Nàng trước đây vẫn luôn ở trong biển, đối với thế giới bên ngoài nhận thức chỉ giới hạn trong cốt truyện, còn không biết bên ngoài đến tột cùng là bộ dáng gì đâu. Cố Xuân Lăng thấy nàng vẻ mặt ngây thơ, không khỏi nói: “Nơi này là Nam Chiếu châu, lục địa gần Vô Sinh Hải vực nhất.” “Khoảng cách tới Thái Thanh Tông-trung tâm của Đông Uyên Châu còn cách vài cái hải vực.” Bạch Lang cái hiểu cái không gật gật đầu, nghe hình như có vẻ rất xa. “Cho nên chúng ta đi tông môn như thế nào?” Cố Xuân Lăng nói: “Trên đất bằng có Truyền Tống Trận, chúng ta phải đi thành trấn gần nhất ở Nam Chiếu châu để dùng Truyền Tống Trận.” Cái này Bạch Lang biết. Truyền Tống Trận. Là thứ có thể đem người từ một chỗ truyền tống đến một địa phương khác một cách nhanh chóng. Chỉ cần mấy cái linh thạch là được, thực thuận tiện. Lần đầu tiên muốn ngồi Truyền Tống Trận, Bạch Lang ngoan ngoãn đi theo Cố Xuân Lăng, rất nhanh hai người liền đến Nam Chiếu thành. Nam Chiếu thành là thành trấn gần nhất trên bờ Vô Sinh Hải, Dược Lê Đảo –một trong đó năm đại tiên môn chính là ở chỗ này. Cố Xuân Lăng bởi vì cơ duyên tu hành chúng sinh đạo, thường xuyên bôn tẩu ở các châu, thành ra đối với nơi này không xa lạ. Ngược lại là Bạch Lang mới lạ nhìn vài lần. Bất quá nàng là một tu sĩ lập chí muốn tu vô tình đạo, ý nghĩ không để vật gì có thể làm lung lay ý chí bản thân, vẫn là thực quy củ khắc chế hai mắt của mình. Cho đến khi Cố Xuân Lăng đi đến một quán hàng rong nhỏ trước mặt, mua kẹo hồ lô cho nàng. “Trước đây thấy ngươi cự tuyệt thánh quân, vốn tưởng ngươi không thích ăn, nhưng là sau lại nghĩ tiểu sư muội có lẽ chỉ là không muốn bị thánh quân dụ hoặc mà thôi.” “Hiện tại tâm nguyện đã xong, sau khi lên bờ liền có thể nếm thử kẹo hồ lô ở nhân gian.” Cố Xuân Lăng khuôn mặt như ngọc mỉm cười nhìn nàng, đem kẹo hồ lô đến. Bạch Lang bỗng nhiên thấy ê răng, vốn tưởng chính mình thật sự không thích ăn kẹo hồ lô. Nhưng là nhìn biểu tình Cố Xuân Lăng, bỗng nhiên lại nghĩ tới cái gì, do dự một chút, vẫn là nhận lấy. Trong nháy mắt đó lý trí Bạch Lang hiểu rằng chính mình là một tiểu long mới nhập môn, nếu muốn trở thành chân truyền đệ tử dưới trướng Phất Quang chân quân vẫn là có chút khó khăn. Phía trên nàng còn có hai kẻ cạnh tranh. Một kẻ tu sát phạt tên Quý Tu sư huynh, một kẻ chính là Cố Xuân Lăng trước mặt. Có lẽ Cố Xuân Lăng cho nàng kẹo hồ lô cũng không phải vì kẹo hồ lô gì, mà là thăm dò. Tu vô tình đạo nào có người hảo tâm như vậy. Trong tiểu thuyết viết Cố Xuân Lăng cùng nhị sư huynh Quý Tu cạnh tranh địa vị vẫn luôn thực kịch liệt. Kẹo hồ lô này tuyệt đối chính là một cái thăm dò. Thăm dò xem nàng rốt cuộc lấy hay không lấy. Nếu lấy chính là đứng ở phía Cố Xuân Lăng bên này. Cho thấy sư huynh muội hai người là ngồi cùng một thuyền. Nếu không lấy, vậy thì…… Động tác của Bạch Lang dừng lại một chút. Một khi bắt đầu tiến nhập trạng thái tư duy này, Bạch Lang liền cảm thấy bản thân càng nghĩ càng thấy đúng. …… Quả nhiên, nàng liền biết đối phương không có đơn giản như vậy. Người càng ôn nhu thì tâm tư càng nhiều! Nguyên lai là ở chỗ này chờ nàng. Sau khi nhận thức được tu sĩ nhân loại tu vô tình đạo có quy tắc tặng lễ tiềm ẩn đáng sợ như vậy, Bạch Lang hít một hơi thật sâu, nắm chặt kẹo hồ lô trong tay. Thôi bỏ đi, thực lực bản thân không đủ, vẫn là trước nhịn một chút đi. Nghĩ như vậy, nàng tiếp nhận kẹo hồ lô cắn cắn mấy ngụm, sau đó…… răng nanh chua đến mất khống chế. Lúc này vừa vặn một tiểu hài tử nhân loại cầm kẹo đường nhân đi ngang qua, vốn dĩ đang vừa cười vừa chảy nước miếng liền dừng một chút, nhìn bộ dáng Bạch Lang cầm kẹo hồ lô, đột nhiên “Oa” một tiếng liền khóc. Nguyên bản Bạch Lang đang muốn cho Cố Xuân Lăng mặt mũi:……",
  "nextChapter": "https://gacsach.top/doc-online/ta-voi-su-mon-khong-hop-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ta-voi-su-mon-khong-hop-chuong-02"
}