{
  "title": "Con Thỏ Muốn Ăn Cỏ Cách Vách - Chương 04",
  "url": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-04",
  "content": "Con Thỏ Muốn Ăn Cỏ Cách Vách Chương 4: C4: Về chuyện DSG ở đối diện nhà mình, Giản Ngôn Chi vẫn chưa nói cho Lục Tuyết biết, cô chỉ sợ Lục Tuyết vừa nghe thấy tin tức là đã đói khát điên cuồng chạy đến, làm mất hết mặt mũi cô. Lần ở nhà hàng cô đã xấu mặt trước Uyên thần lắm rồi, cho nên lần này nhất định phải đoan trang, không thể để cho idol nghĩ mình là đứa bị bệnh thần kinh. Tất nhiên, càng quan trọng hơn là cô phải tìm cơ hội cùng Hà Uyên chơi game với nhau một lần, lần nào cũng nhìn anh carry toàn trận trên máy tính, bây giờ đã gần nhau như vậy rồi, có nói như nào thì cũng phải tự thể nghiệm một lần. Buổi trưa hôm sau, nhà họ Giản làm rất nhiều món ăn. Cả một bàn thức ăn đều do Giản Hòa Thư làm, trong nhà ngoại trừ ông ra thì không ai nấu ăn có thể nuốt nổi. \"Gọi anh con về ăn cơm cái nào.\" Quan Mẫn ngồi cạnh bàn ăn, thản nhiên nói. \"Muộn chút đi ạ, giờ này bọn họ đều còn đang ngủ.\" Giản Ngôn Chi cầm đũa gắp một miếng thịt cho vào miệng. \"Đã mấy giờ rồi mà còn ngủ?\" Quan Mẫn nhìn đồng hồ, nói tiếp, \"Sao con biết giờ này bọn nó còn đang ngủ?\" Giản Ngôn Chi nghẹn một cái, thế còn không phải vì hôm qua xem Uyên thần stream chơi game tới tận hai giờ sáng sao, lúc này nhất định là còn chưa dậy. \"À... Là anh con nói, anh nói tối hôm qua đi ngủ muộn.\" Hơn ba giờ chiều, Giản Ngôn Chi lén lút đi ra cửa sổ gọi điện thoại cho Giản Bác Dịch. \"Anh dậy chưa?\" \"Tỉnh dậy rồi, có chuyện gì?\" \"Tất cả đều dậy cả rồi?\" \"Dậy hết rồi... Rốt cuộc là em muốn cái gì.\" Giản Ngôn Chi cúp máy cái rụp, ngoảnh đầu lại nhìn vào nhà bếp nói to với người đang rót nước, \"Bố ơi, cho con một phần canh.\" \"Hửm? Vẫn còn muốn húp à, xem ra hôm nay bố nấu canh thật sự thành công mà.\" \"Dạ dạ dạ, thành công, thành công muốn chết luôn, nhanh nhanh đi bố.\" Lúc Giản Ngôn Chi cầm hộp giữ nhiệt tung tăng tung ta chạy ra khỏi nhà, Quan Mẫn đang xem tivi trong phòng khách. \"Ngôn Ngôn, con đi đâu đó?\" Quan Mẫn hô to. \"Đưa đồ ăn cho anh ạ!\" Giọng của Giản Ngôn Chi bị ngăn cách bên ngoài theo tiếng đóng cửa. Giản Hòa Thư đi ra khỏi phòng bếp, nhìn vợ mình cùng ánh mắt có chút không thể tin nổi, \"Ngôn Ngôn tự đi đưa đồ ăn? Từ khi nào mà quan hệ hai anh em tụi nó đã tốt như vậy rồi?\" Quan Mẫn nhìn ra ngoài cửa sổ với ánh mắt nghi hoặc, \"So với chuyện này, em càng quan tâm tại sao nó lại trang điểm kỹ lưỡng như kia, lại còn mang giày cao gót để đi qua nhà đối diện.\" Giản Ngôn Chi đi đến trước cửa căn biệt thự đối diện thấy có chút căng thẳng, cảm giác căng thẳng này còn nặng hơn gấp trăm lần so với lúc lên sân khấu nhận giải thưởng. Nhưng cô hết lần này tới lần khác tự nhủ bản thân mình, mình nhất định phải làm chủ, nhất định phải có dáng vẻ của đại minh tinh. Hít sâu mấy hơi, rốt cuộc cô cũng ấn chuông cửa. Có người ra mở cửa, \"Là ai vậy?\" Người ra mở cửa vừa nói vừa ngáp, dáng vẻ vẫn còn chưa tỉnh ngủ, nhưng Giản Ngôn Chi biết rất rõ về cậu, cậu là người đi rừng của DSG: Lão Dao. \"Hi.\" Giản Ngôn Chi đứng đó với vẻ quy củ nề nếp, nở nụ cười hở tám cái răng đúng chuẩn. \"...\" \"Xin hỏi có Giản Bác Dịch ở đây không?\" Lão Dao lập tức tỉnh ngủ hẳn, \"Cô...\" \"Tôi đến tìm anh ấy, có thể giúp tôi gọi anh ấy một tiếng được không?\" \"Giản, Giản Bác Dịch, cô tìm, cô tìm Giản Bác Dịch!\" Biểu hiện của Lão Dao như bị sét đánh, tròng mắt không xoay chuyển. Giản Ngôn Chi gật đầu, giơ đồ trong tay ra, \"Tôi mang canh đến cho anh ấy.\" \"... Cô đợi một lát.\" Lão Dao lảo đảo chạy vào, vừa chạy vừa đè thấp giọng quỷ gào, \"Mẹ nó Giản Bác Dịch, có người tìm kìa! Ôi mẹ ơi! Đó còn không phải là cô diễn viên đó à!\" Lúc này bốn người còn lại trong nhà đều đang chơi game. \"Nhỏ tiếng chút.\" Giọng nói lạnh lùng mang theo cả sự chán ghét của Hà Uyên vang lên, \"Kêu tới nỗi màng nhĩ tôi cũng đau.\" \"Không phải đâu!\" Lão Dao đụng đổ mấy chai nước trên bàn trà, nhưng giờ không quan tâm được nhiều như vậy, cậu múa may ra dấu, \"Chính là cái cô đó, cô diễn viên đóng bộ phim cổ trang đó đó, chính là... Ây da! Bộ phim mà lúc trước ngày nào Mậu Mậu cũng xem đó, cô diễn viên đó tên là gì ấy nhỉ, tên là, tên... Giản Ngôn Chi!\" \"Ngu ngốc,\" Lâm Mậu cười chế giễu một tiếng, \"Ngôn Chi nhà em đến tìm Cửu ca? Dựa vào đâu chứ, gạt em à? Ngây thơ.\" \"Má nó chứ, anh nói thật mà, cậu tự ra ngoài mà xem!\" Lâm Mậu vẫn tiếp tục cười chế giễu, dáng vẻ kiểu \"Anh đúng là cmn ngu ngốc.\". Nhưng người nãy giờ vẫn chưa lên tiếng là Giản Bác Dịch đột nhiên hỏi rất bình tĩnh, \"Con bé qua đây làm gì?\" Lão Dao thấy rốt cuộc cũng có người trả lời mình, vội vàng nói: \"Cô ấy nói tìm cậu! Còn nói là đến mang đồ ăn cho cậu!\" Đúng lúc Giản Bác Dịch đánh xong ván game, anh đứng lên ưỡn người, từ trên ghế đứng dậy, \"Mặt trời mọc đằng tây rồi, thế mà lại vì đưa đồ ăn cho tôi mà chịu ra ngoài tản bộ?\" Ở một bên khác, bàn tay đang điều khiển chuột của Hà Uyên hơi khựng lại, Giản Ngôn Chi… Anh ngước mắt liếc nhìn Giản Bác Dịch. Đều họ Giản? Giản Bác Dịch đi ra cửa trước ánh mắt kinh ngạc của các đồng đội. \"Anh, đang bận hả?\" Một cái đầu thò vào qua khe cửa, khuôn mặt to bằng nắm tay, làn da trắng nõn, còn cả đôi mắt được giới truyền thông nói là rất có hồn... \"Phịch.\" Lâm Mậu nhảy bật dậy khỏi chỗ ngồi. \"Em đến đây làm gì?\" Giản Bác Dịch ho khụ một tiếng. Giản Ngôn Chi liếc nhìn anh trai, \"Mẹ bảo em đưa đồ qua cho anh ăn, sao? Em không thể đến à?\" Giản Bác Dịch nhường chỗ cho cô, \"Có thể có thể chứ, em đến anh được vẻ vang muốn chết, mời vào nào.\" Xem như anh biết điều. Giản Ngôn Chi vô cùng căng thẳng đi vào. Cạnh phòng khách, năm cái máy tính màn hình lớn vô cùng bắt mắt, mà người còn bắt mắt hơn cả mấy cái máy tính này giờ đang mím môi chăm chú nhìn vào màn hình, tay anh đang ấn xuống bàn phím lạch cạch lạch cạch, tốc độ rất nhanh. \"Ha, anh đã bảo là Giản Ngôn Chi rồi mà, Mậu Mậu, giờ tin là anh không lừa cậu rồi chứ.\" Lão Dao đắc ý nói. \"Em, em, ôi mẹ ơi...\" Lâm Mậu mặt mũi đỏ bừng, đột nhiên từ từ chạy lên lầu! Mấy phút sau, từ đầu cầu thang một người đàn ông mặc vest vô cùng nghiêm chỉnh đi xuống. \"...\" \"...\" \"Cậu mẹ nó bị điên à...\" Lão Dao ngẩng người. Lâm Mậu không thèm nhìn anh ấy, cực kỳ ngượng ngùng núp sau Hà Uyên. Cậu nhóc này có một cái tật, hễ gặp phải chuyện gì không giải quyết được là sẽ luôn trốn sau Hà Uyên như một thói quen. \"Xin chào mọi người, em là Giản Ngôn Chi, là… Em gái của Giản Bác Dịch, em ruột ạ.\" Giản Ngôn Chi giới thiệu đầy chuẩn mực. \"Sống lâu vậy giờ mới gặp chuyện thần kỳ....\" Lão Dao đập Giản Bác Dịch một phát thật mạnh, \"Cậu cmn còn có một cô em gái minh tinh nữa, sao lâu nay không ai biết gì hết vậy?\" Lâm Mậu ở một bên lặng lẽ giơ tay lên, \"Nếu Ngôn.. Cô Giản là em gái anh ấy, vậy thì cả nhà anh ấy đều là minh tinh.\" \"Giản Bác Dịch, cậu được lắm, thảo nào nhà lại ở ngay đối diện, quả nhiên là rất có tiền.\" \"Thì đó.\" Lâm Mậu có chút ấm ức, lúc trước mình bày tỏ đủ kiểu u mê với Giản Ngôn Chi, vậy mà cậu ấy thân là anh trai lại chẳng hề có phản ứng gì. \"Ái chà, xem ra đội chúng ta lại có phú nhị đại rồi, thế này thì một con ma nghèo như mình sao mà sống nổi đây?\" Giản Bác Dịch ngáp một cái, không bận tâm đến màn chọc ghẹo của mấy người này, \"Trước đây bố mẹ tôi không thích tôi chơi game, thế nên chuyện này phải giấu nhẹm đi, haiz, các cậu cũng phải giữ bí mật đấy, tôi phải có được thành tích trước đã, nếu không sẽ làm mất mặt bố mẹ.\" Giản Ngôn Chi, \"Làm gì có anh, anh đã vào DSG rồi, đã rất có tiếng rồi.\" Giản Bác Dịch khó hiểu liếc nhìn cô, con bé này hôm nay sao sao ấy, ngoan ngoãn cũng không nói làm gì, lại còn biết khen? Lên cơn gì vậy? \"Được rồi, nói chuyện xong rồi thì ngồi hết xuống.\" Hà Uyên nãy giờ vẫn chưa lên tiếng thò tay gỡ tai nghe ra, một tay anh chống đầu, tay còn lại gõ hai cái trên bàn phím, cuối cùng cũng ngẩng đầu lên nhìn người vừa mới vào gaming house. Giản Ngôn Chi và anh bốn mắt nhìn nhau, không dám thở mạnh. Giây lát sau, khóe miệng Hà Uyên nhếch lên, cực kì bình thản hỏi, \"Cô Giản, mông em không sao chứ?\" \"...\" \"???\" Ánh mắt của mọi người đồng loạt chuyển từ Giản Ngôn Chi sang Hà Uyên, đại ca có quen cô ấy sao? Đợi đã, câu hỏi này có chút kỳ lạ. \"Mông, mông cái gì chứ.\" Nụ cười mỉm của Giản Ngôn Chi méo xệch. \"Không phải hôm qua bị ngã xuống đất à, tôi nghe tiếng,\" Hà Uyên dừng một chút, \"Cũng to lắm.\" Giản Ngôn Chi cười khan, \"Cảm ơn đã quan tâm, em… không sao.\" Má, má nó chứ! Hôm qua trùm kín mít như vậy mà cũng nhận ra cho được?! Mắt này là cmn mắt gì vậy trời! \"À, vậy thì tốt.\" Hà Uyên đứng dậy, trong giọng nói mang theo một chút đùa cợt, \"Tôi còn đang lo lỡ làm em bị thương, hỗ trợ của chúng tôi sẽ ghi hận trong lòng rồi không chịu phối hợp với bọn tôi nữa.\" \"Sao có chuyện đó được.\" Giản Bác Dịch đi qua khoác vai Hà Uyên, \"Đại ca, tấm lòng em dành cho anh có trăng sao chứng giám. Với lại em gái em da dày thịt béo, anh cứ tông thoải mái!\" Giản Ngôn Chi mỉm cười, bà mẹ nhà anh. \"Nhưng mà, hai người đụng phải nhau lúc nào vậy?\" Giản Bác Dịch nhìn sang Giản Ngôn Chi, \"Nhìn con bé vui vẻ nhí nha nhí nhảnh, chắc là không sao đâu.\" \"A! Cái người cà thọt hôm qua là chị.\" Lâm Mậu tỉnh ngộ, vội vàng chạy đến bên cạnh Giản Ngôn Chi, vừa nhìn một lượt từ trên xuống dưới vừa oán trách, \"Đại ca anh cũng thật là, sao mà bất cẩn quá vậy hả, cô Giản, chị không sao chứ? Hay, hay là tôi đưa chị đến bệnh viện kiểm tra xem sao nhé?\" Giản Ngôn Chi lắc đầu, \"Không cần không cần đâu, tôi không sao.\" Ánh mắt Lão Dao gian xảo đứng ngoài quan sát, \"Chậc chậc chậc, fanboy đúng là fanboy, còn có tâm hơn cả anh ruột nữa.\" Lâm Mậu đỏ mặt. Giản Ngôn Chi cũng gật gật đầu tỏ ý cảm ơn cậu, cô luôn chú ý đến đội tuyển này, vậy nên đều hiểu đôi chút về từng thành viên, chuyện Lâm Mậu là fanboy của cô đương nhiên cũng có biết. \"Đừng nói tôi lòng lang dạ sói.\" Giản Bác Dịch sờ mũi, tiến lên trước lấy hộp canh Giản Ngôn Chi mang đến, \"Đúng lúc đang đói, anh mang đi ăn.\" Vừa nói vừa đi về phía nhà bếp. \"Tôi cũng muốn thử!\" Lão Dao đi theo, \"Không thể bỏ lỡ canh do đại mỹ nữ nấu được.\" \"Có phải cậu nghĩ nhiều rồi không?\" Giản Bác Dịch cực kỳ bình thản nói, \"Con bé không biết nấu cơm đâu, lần trước vào bếp suýt nữa đốt cả cái bếp luôn. Tôi cam đoan, canh này là bố tôi nấu.\" \"...\" Giản Ngôn Chi nhìn theo bóng lưng Giản Bác Dịch mở hộp canh, cố hết sức mới kìm được ý nghĩ lao lên đập cho anh trai mình một trận. \"Văn Kiệt, còn treo máy nữa là sẽ rớt hạng đó.\" Hà Uyên đột nhiên lên tiếng nói chuyện với Hàng Văn Kiệt rảnh rỗi ngồi yên xem mọi người ồn ào nãy giờ. Hàng Văn Kiệt cũng là một thành viên của DSG, đường trên, sử dụng tướng tốc chiến nhất trong Liên Minh Huyền Thoại là Jarvan IV. Hàng Văn Kiệt nghe vậy cũng có hơi bất lực, \"Đồng đội rác quá, không gánh nổi.\" Hà Uyên cười lạnh, \"Được, cậu cứ tiếp tục như vậy đi, tháng này không đạt chuẩn bị trừ lương thì đừng có khóc lóc than nghèo với tôi.\" Hàng Văn Kiệt trề môi, cả gương mặt đầy vẻ tủi thân, \"Đại ca, em nghèo thật mà.\" \"Ờ, nghèo thì bán cái xe thể thao mới mua đậu đằng trước cửa kia của cậu đi, dù gì tôi cũng thấy ghét cái màu đó, quá th.ô tục.” Hàng Văn Kiệt hoảng lên, \"Thế thì không được! Xe đó tốn cả đống tiền tiết kiệm của em!\" Hà Uyên, \"Thì sao?\" \"Giết 3, chết 10, hỗ trợ 6? Trận này anh đánh quả thật có chút thảm, haiz sao anh lại chơi Akali nữa rồi, vẫn kiên trì xếp cô ta vào bể tướng của anh sao?\" Lời của Giản Ngôn Chi vừa dứt, ngoại trừ Giản Bác Dịch và Lão Dao đang ăn vui vẻ trong phòng bếp ra, những người còn lại đều nhìn cô với ánh mắt ngạc nhiên. Giản Ngôn Chi đang nhìn màn hình máy tính của Hàng Văn Kiệt, không hề thấy có gì khác thường, \"Chậc, xem ra trận này không giống như đồng đội rác, mà là anh...\" Đang nói thì khựng lại, Giản Ngôn Chi chớp chớp mắt, đột nhiên nhận ra hình như mình hơi lắm lời, cô liếc sang nhìn Hà Uyên đang cười như không cười, \"Gì, gì vậy?\" Hà Uyên khẽ nhếch miệng, \"Không ngờ, một cô bé chơi Vương Giả Vinh Diệu mà cũng hiểu về đội chúng tôi quá nhỉ?\"",
  "nextChapter": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-03"
}