{
  "title": "Con Thỏ Muốn Ăn Cỏ Cách Vách - Chương 02",
  "url": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-02",
  "content": "Con Thỏ Muốn Ăn Cỏ Cách Vách Chương 2: C2: Lục Tuyết gửi tin nhắn thoại cho Giản Ngôn Chi nhưng mãi vẫn chưa thấy hồi âm, vì vậy cô ấy trực tiếp gọi điện thoại qua cho cô luôn. Lúc đó, Giản Ngôn Chi vẫn còn đang tựa vào vào bức tường chỗ hành lang nhớ lại một màn thảm thương không gì tả nổi của mình lúc nãy. \"A lô...\" \"Chị, sao em gửi voice cho chị mà chị không trả lời?\" \"Chuyện gì, còn muốn chơi à? Không chơi nữa, Chung Quỳ* của em chơi dở quá.\" Đầu óc Giản Ngôn Chi vẫn còn chút mông lung. *Một nhân vật trong game vị trí hỗ trợ. \"Ây da, em đâu có nói chơi tiếp, khi nãy em thấy weibo chính thức của DSG gửi thông báo rồi, chị biết hỗ trợ mới của DSG là ai không!\" Một chút tâm trí của Giản Ngôn Chi được kéo trở về, \"Hỗ trợ là ai?\" \"Giản Bác Dịch!\" \"........\" \"...............\" \"Chị? Chị còn ở đó không? Là Giản Bác Dịch, thế mà là anh ấy thật đó nha!\" \"Em... Em để chị từ từ chút.\" \"Từ từ cái con khỉ á, chị, chị em mình kiếm được bộn rồi! Ông anh được vào DSG rồi, chúng ta còn cần phải sầu não không được sờ tới bàn tay nhỏ của Uyên thần sao!\" Trong điện thoại, Lục Tuyết đang kích động bắn tình cảm mãnh liệt ra bốn phía chuyện sau này mình sẽ giở trò xấu xa như thế nào. Lúc nói đến giở trò d.ê xồm với Hà Uyên, Giản Ngôn Chi lại đang phóng tầm mắt nhìn về cửa cầu thang phía trên. Lúc nãy anh từ chỗ này đi ra, vì vậy, nguyên nhân anh xuất hiện ở đây là vì tiệc chào mừng người mới của DSG cũng được tổ chức tại nhà hàng này? Không đúng, trọng tâm vấn đề bây giờ là, đối tượng mới mà DSG chào mừng chính là Giản Bác Dịch? Giản Ngôn Chi có chút chưa thích ứng kịp. Bởi vì… Giản Bác Dịch là anh trai cô, anh ruột. Người thân thuộc nhất với mình gia nhập đội tuyển chuyên nghiệp mà mình yêu thích nhất, làm sao bây giờ, có chút bối rối hoang mang? Nhà họ Giản được xem là một gia đình có truyền thống nghệ thuật, ba mẹ của cô đều là diễn viên, ông nội là nghệ sĩ piano, bà ngoại là giáo sư của học viện Hý Kịch Thượng Hải, vì vậy từ nhỏ Giản Ngôn Chi đã được tiếp xúc với mảng nghệ thuật này. Lúc còn nhỏ cô từng đóng một vai trong bộ phim điện ảnh, cũng từng xuất hiện trước giới truyền thông, người trong nhà đã tính toán sẵn con đường để cô trở thành diễn viên, cho nên cũng không che giấu quá nhiều chuyện về cô. Nhưng Giản Bác Dịch thì không như vậy, cậu ấy không thích đóng phim, cũng không phù hợp với điện ảnh. Cho nên người trong nhà rất ít lộ ra chuyện về người con trai lớn, thậm chí giới truyền thông và công chúng đều không biết tên cậu ấy là gì, cơ bản làm công việc gì. Lâu ngày, mọi người cũng dần quên đi, ánh mắt của bọn họ đều tập trung vào cô con gái làm diễn viên của nhà họ Giản tên là Giản Ngôn Chi. Lúc nhỏ Giản Bác Dịch học hành không tốt, lúc học lớp mười hai thì mê Liên Minh Huyền Thoại, sau cùng thì gia nhập vào giới tuyển thủ chuyên nghiệp. Vì vậy, cậu ấy còn cãi nhau một trận dữ dội với bố mẹ. Mẹ ruột Quan Mẫn lúc ban đầu rất phản đối chuyện cậu ấy ấy vào giới game thủ này, lúc cãi nhau kịch liệt nhất còn nói ra câu không cần người con trai như cậu ấy nữa, Giản Bác Dịch khi ấy cũng rất kiêu ngạo, thẳng thắng tuyên bố nếu không tạo ra danh tiếng gì, tuyệt đối sẽ không nhắc mình là người nhà họ Giản. \"Cũng lợi hại ghê ha, vậy mà vào được DSG.\" Giản Ngôn Chi có chút xúc động, nhớ lúc Giản Bác Dịch học lớp mười một vẫn còn là một cậu thiếu niên ham mê hư vinh, chơi mấy loại game nhập vai, bản thân cô thích chơi game như này cũng là vì Giản Bác Dịch dẫn dắt. Khi đó cô học lớp 10, trong số những game như Warcraft, CS, Dungeon Fighter... hai anh em họ đều là những nhân vật nổi tiếng, cũng là người chơi... hệ nhân dân tệ lừng danh. Lúc đầu Giản Bác Dịch luôn chơi cùng với cô, nhưng sau đó anh chuyển sang mê Liên Minh Huyền Thoại đồng thời còn tạo dựng tên tuổi trong khu Ionia, sau đó nữa anh được đội HT đoạt về huấn luyện chuyên nghiệp. Đối với chuyện anh trai trở thành tuyển thủ chuyên nghiệp, Giản Ngôn Chi còn cảm thấy cậu ấy thật là ngầu. Nhưng mà, kiểu sùng bái này không duy trì quá lâu. Bởi vì kể từ sau khi quan tâm đến giải LOL chuyên nghiệp, cô phát hiện ra đội DSG, cũng phát hiện ra đại thần Hà Uyên lúc nào nơi nào cũng có thể carry cả đội. Kể từ lúc đó, đánh giá của Giản Ngôn Chi về Giản Bác Dịch từ lúc bắt đầu, \"Ái chà giỏi quá ta.\", \"Đội của anh trai em cũng mạnh ha.\" tới sau này thì thành,\"Thế này còn thua xa Uyên thần của tụi em, chậc chậc, thua có hai tuổi mà sao khoảng cách lệch nhau dữ vậy.\" \"Tiểu Tuyết, chị cúp máy trước đây, chị nhất định phải gọi hỏi anh ấy xem sao.\" Giản Ngôn Chi cũng không đợi Lục Tuyết phản ứng đã cúp máy luôn, tiếp đó cô tìm số điện thoại của Giản Bác Dịch rồi bấm gọi. Nhưng chuông reo rất lâu mà không ai bắt máy. Google t*ang nà*, đọc nga* không ⩵ t*u*t*u*e n．*n ⩵ \"Không nghe?\" Giản Ngôn Chi bực bội bấm tắt, \"Giản Bác Dịch chết tiệt, ngang nhiên không nghe điện thoại mình.\" - ----------------------------------- Mười hai giờ khuya, xe chuyên dụng của DSG đi từ khách sạn về trụ sở mới. \"Nữ thần của mình thật là xinh đẹp, Cửu Ca, anh xem này, có phải tuyệt đẹp không!\" Lâm Mậu vị trí MID trong DSG giơ màn hình điện thoại đến trước mặt Giản Bác Dịch, ID game của Giản Bác Dịch là Người Ngoài Hành Tinh Số 9 thế nên mới có kiểu xưng hô là \"Cửu Ca\" này. Giản Bác Dịch nheo mắt lại nhìn, nói lè nhè, \"Xấu muốn chết, lấy ra lấy ra!\" Lâm Mậu trừng mắt, \"Xấu? Cửu Ca, mắt anh có vấn đề hả! Xấu chỗ nào!\" Giản Bác Dịch lắc lư lảo đảo nói, \"Nhìn người thế này thôi chứ tẩy trang xong là thành một con bé ngốc nghếch!\" Lâm Mậu, \"Anh nói bậy, Ngôn Chi nhà em rất là xinh đẹp!\" \"Tuổi trẻ chưa trải sự đời, có thích thì cũng phải thích người nữ tính như Từ Văn, anh nói phải không đại ca.\" Giản Bác Dịch cười hì hì tiến sát đến trước mặt Hà Uyên. Hà Uyên lười biếng dựa vào lưng ghế, nghe thấy câu này thì đẩy cậu ta ra với vẻ đầy ghét bỏ, \"Hôi, tránh xa tôi ra một chút.\" Giản Bác Dịch ngửi xung quanh, \"Hôi? Chỗ nào chứ?\" Lão Dao ngồi hàng ghế trước quay đầu lại, \"Tôi thấy cô Giản Ngôn Chi này cũng không tệ, tuổi còn nhỏ xinh đẹp thuần khiết, gương mặt mịn màng căng tràn sức sống. Chậc, dáng người này cũng không thua Từ Văn, cậu xem ngực này... Ây da!\" Lão Dao khó hiểu nhìn con ma men tự nhiên đấm mình một cái, \"Giản Bác Dịch! Sao lại đánh tôi!\" Giản Bác Dịch giơ nắm đấm, \"Nhìn chỗ nào đó hả! Có bỉ ổi không. Xùy!\" \"Cái này, cái này không được nhìn...\" \"Mặc kệ anh ấy đi, say rồi say rồi.\" Lâm Mậu \"Hừ\" một tiếng, \"Vẫn là Lão Dao có tầm nhìn, Ngôn Chi nhà em đúng là xinh đẹp thuần khiết, em đoán ngoài đời chắc hẳn cô ấy cũng ngoan ngoãn, kiểu con gái nghệ thuật ở nhà biết chơi đàn piano.\" Giản Bác Dịch cười ha ha một tiếng, \"Ngây thơ.\" \"Anh thì biết cái gì, anh có quen biết người ta đâu.\" Lâm Mậu trừng mắt đầy sát khí liếc Giản Bác Dịch một phát. Giản Bác Dịch lắc lắc đầu, ngồi lệch gần bên cạnh Hà Uyên. Ánh mắt ban đầu nhìn ra ngoài cửa sổ của Hà Uyên giờ cũng rơi trên màn hình điện thoại của Lâm Mậu. Ngoan ngoãn? Con gái nghệ thuật ở nhà biết chơi đàn piano? Hà Uyên nhớ lại cô gái ngồi ở đầu cầu thang phun tiếng chửi người ta phong phú đa dạng, khóe miệng hơi nhếch lên. Đúng là ngây thơ thật. Suốt cả đêm Giản Ngôn Chi không thể nào liên lạc được với Giản Bác Dịch, cô đoán chừng cái tên này đang say bí tỉ ở tiệc đón người mới rồi. Sau khi về nhà, cô mở Weibo đăng nhập tài khoản phụ vào xem tin tức mới nhất của DSG. Quả nhiên, tin tức \"Cửu Ca\" Giản Bác Dịch gia nhập DSG đã truyền khắp nơi trong giới hâm mộ, người hâm mộ còn nhao nhao cười đùa nói bây giờ DSG đã trở thành đội thi đấu có giá trị nhan sắc toàn đội cao nhất trong lịch sử, đại diện nhan sắc cho DSG bây giờ lại có thêm một người nữa. Giản Ngôn Chi bĩu môi coi thường, trong nhà cô Giản Bác Dịch là người xấu nhất đó ok? Hơn nữa cái dáng vẻ đáng sợ đó của anh ấy sao có thể xếp chung hàng đại diện nhan sắc với Uyên thần kia chứ! Giản Ngôn Chi vừa nghĩ vậy thì nằm sõng soài trên giường đăng một bài Weibo: Vị trí nhan sắc số một của Uyên thần là không thể lay chuyển, hỗ trợ mới ngoan ngoãn đánh trận, nếu dám làm vướng chân thụt lùi thì sẽ hầu hạ bằng gia pháp! Sau khi bài được đăng lên, lập tức có rất nhiều người hâm mộ của Liên Minh Huyền Thoại đến bình luận. Acc clone này của cô tên là \"Tiểu Hồ Ly nhà Uyên thần.\", là nhân vật vang danh thiên hạ trong cộng đồng người hâm mộ của DSG. Ban đầu nổi tiếng vì là người tặng nhiều quà nhất trên livestream của Hà Uyên, sau đó càng nổi hơn nữa là vì cô thường xuyên có những cách nhìn độc đáo và thú vị về những trận thi đấu. Cư dân mạng: \"Ha ha ha ha ha giá trị nhan sắc của Uyên thần tất nhiên không thể nào bị lay chuyển rồi!\" \"Hầu hạ bằng gia pháp? Hồ Ly này, gia pháp bạn nói là nhà nào vậy?” \"Thật ra Cửu Ca rất mạnh, kết hợp với Uyên thần một thời gian nhất định sẽ trở thành một bộ đôi xạ thủ hỗ trợ *cực kỳ giỏi. *Raw: 下路CP= ADC CP, xạ thủ kết hợp với hỗ trợ chơi ở đường dưới. \"Oa, chỉ mới nghĩ tới dáng vẻ hai người kết hợp leo rank với nhau là đã \"mãnh\" muốn xỉu rồi, phúc lợi cho fans mê sắc đẹp!\" \"Nhìn mặt mũi là biết ngay ai công ai thụ rồi (cười gian).\" \"Cái comment hot hot phía trên nói công thụ kia, lương tâm của bạn không biết đau hả! Để Uyên thần cho mấy đứa con gái bọn tôi nha!\" ... Trưa ngày hôm sau, Giản Bác Dịch từ trên giường bò dậy, cơn say tối qua khiến đầu óc cậu ấy muốn nổ thành một đống hồ nhão. Cậu xoa xoa thái dương, mặc chiếc quần cộc vào rồi mở cửa ra ngoài. Các đồng đội đều đã thức dậy, có người thì đang ở trong bếp tìm đồ ăn, người thì đã mở máy tính đăng nhập vào game rồi. Giản Bác Dịch nhìn xung quanh, không hiểu sao lại cảm thấy hơi quen thuộc. \"Này, Lão Dao, đây là gaming house mới của chúng ta à.\" Giản Bác Dịch dựa vào đầu cầu thang hô to với người ở bên dưới. Lão Dao đang mở máy tính, không ngoảnh đầu lại mà đáp, \"Đúng rồi, chắc hôm qua về nhà xỉn quá còn chưa xem qua chứ gì, cậu có phúc lắm đấy, vừa gia nhập thì chúng ta đã chuyển tới gaming house mới, chỗ này tốt hơn nhiều so với gaming house cũ của chúng ta.\" Giản Bác Dịch à một tiếng rồi đi xuống cầu thang. Cậu ấy đứng yên trước cửa sổ nhìn ra ngoài, nói rù rì: \"Sao mình cứ thấy ở bên ngoài hơi quen mắt.\" \"Quen mắt cái rắm ấy, gaming house cũ của các cậu ở đây sao, địa điểm này mắc tiền lắm đấy, đội kia của cậu ở chỗ này nổi hả.\" Lão Dao chế giễu không chút ngần ngại. Giản Bác Dịch cũng không trả lời, cậu chớp chớp mắt, đột nhiên nhìn chằm chằm chiếc xe đang đậu ở đối diện. Lúc này, ở chiếc xe đối diện có một cặp vợ chồng trung niên bước xuống, người đàn ông xoay người đi ra sau xe xách va li xuống, còn người phụ nữ thì lấy chìa khóa đi mở cửa, hai người này... Có hóa thành tro cậu ấy cũng vẫn nhận ra được. Giản Bác Dịch hít sâu một hơi, rốt cuộc không kìm nén được mà văng tục một câu, \"Má!\" Chơi game mà chơi tới cửa nhà mình, làm như này còn không phải chọc cho bố mẹ tức chết à! Hà Uyên cầm ly nước ra khỏi bếp thì bắt gặp gương mặt thấy chết không sợ của Giản Bác Dịch, anh dừng lại chút, hơi nghi ngờ, \"Cậu muốn gì? Muốn đi nhảy lầu hả?\" Giản Bác Dịch nghiến răng, \"Làm chuyện đáng sợ... Còn hơn cả nhảy lầu.\" Ở dưới lầu vang lên tiếng ồn ào, Giản Ngôn Chi mặc áo khoác bước ra khỏi phòng. \"Mẹ? Bố?!\" cô chạy tung tăng xuống lầu, \"Sao hai người về rồi?\" \"Con gái cưng, gặp bố có vui không?\" Giản Hòa Thư cười hỏi. Giản Ngôn Chi vội vàng ôm lấy cánh tay ông, cọ cọ giống như mèo vậy, \"Tất nhiên là vui rồi, bố, lần này về có mang quà gì cho con không?\" \"Có có, ở trong va li đấy, con nha, cứ giống như đứa trẻ mãi không chịu lớn.\" Giản Hòa Thư nói với vẻ cưng chiều. Giản Ngôn Chi cười hì hì đi tìm va li. \"Ngôn Ngôn, dạo này anh con có liên lạc với con không?\" Quan Mẫn ở một bên đột nhiên lên tiếng hỏi. Tay Giản Ngôn Chi dừng lại, \"Anh ấy ạ? Dạ không.\" \"Không có?\" Quan Mẫn trầm giọng, \"Thằng nhóc thối đó, mẹ nghe nói nó từ Hàn Quốc về Thượng Hải rồi, còn vào cái đội tên là cái gì cái gì ấy?\" \"DSG.\" Giản Hòa Thư nhắc. \"Đúng đúng đúng, chính là DSG.\" Bà Quan Mẫn lườm mắt một cái, \"Ngôn Ngôn, giờ con gọi điện cho anh con, để mẹ xem xem nó có về hay không.\" \"Dạ?\" Giản Ngôn Chi gãi đầu, \"À...\"",
  "nextChapter": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/con-tho-muon-an-co-cach-vach-chuong-01"
}