{
  "title": "Quỷ Dữ và Nàng Prym - Chương 03 - Phần 3",
  "url": "https://gacsach.top/doc-online/97722/quy-du-va-nang-prym-chuong-03-phan-3.html",
  "content": "\"Ông ta rất nguy hiểm, ông ta xấu xa hơn những người đi săn mà tôi đã từng biết.\" Khi đi dọc theo con đường mòn trong rừng, Chantal mới hiểu, có lẽ, còn có người nguy hiểm không kém người khách lạ, con người đó – chính là cô. Mới bốn ngày trước thôi, cô không ngờ rằng, cô đã quen với việc cô là con người như thế nào, với những gì cô có thể mong đợi từ cuộc đời và với một điều rằng, cuộc sống ở Viscos không đến nỗi tồi tệ như vậy. Rốt cuộc, đến mùa hè, cả vùng lại tràn ngập du khách, họ gọi những địa điểm ở đây là \"thiên đường\". Thế mà lúc này đây, những con quái vật đã chui ra khỏi hang ổ của mình, gieo rắc nỗi khiếp sợ trong tâm hồn cô, buộc cô cảm thấy mình là một kẻ bất hạnh, bị hắt hủi một cách bất công, bị Chúa Trời ruồng bỏ, rúit phải lá số đen đủi. Thậm chí, còn tồi tệ hơn thế - chúng buộc cô phải hiểu rõ ngày cũng đêm, trong rừng sâu cũng như ở quán bar, trong những lần gặp gỡ hiếm hoi với mọi người cũng như khi cô đơn cô đã phải mang trong mình một cảm giác cay đắng đến nhường nào. \"Quỉ tha ma bắt cái con người đó đi. Và cả mình nữa, ma dẫn lối quỷ đưa đường thế nào mà mình lại gặp ông ta chứ.\" Trên đường quay về lại thị trấn, cô cảm thấy hối hận về từng phút giây trong cuộc đời, trách giận mẹ vì đã bỏ cô côi cút sớm đến thế, và cả bà ngoại nữa vì bà cứ khuyên răn cô cần phải cố gắng là một người trung thực và nhân hậu, rồi cả đám bạn vì chúng đã bỏ rơi cô. Và cuối cùng là trách số phận vì đã để mặc cô trở thành một người như thế này, chứ không phải như một người khác. Bà Berta vẫn ngồi ở chỗ cũ. - Sao mà cháu cứ tất tả thế? – Bà lão nói. – Ngồi xuống đây với ta, nghỉ một chút đi nào. Chantal nghe theo vì nghĩ rằng, nếu có chuyện gì đó làm cô quên đi thì thời gian sẽ trôi nhanh hơn. - Viscos của chúng ta có sự thay đổi đấy. – Bà lão nhận xét. – Chính ngay trong khí trời cũng có điều gì đó khác lạ, mà hôm qua ta nghe thấy \"mấy con sói ma quỷ\" ấy nó tru đấy. Cô gái cảm thấy nhẹ người. Có phép lạ hay không, thì đêm hôm qua cũng đúng là có tiếng sói tru và ít ra cũng có thêm một người nữa nghe thấy. - Thị trấn này hoàn toàn chẳng thay đổi gì đâu ạ. - Cô trả lời. – Đổi mùa đấy thôi bà ạ, và bây giờ mùa đông đã về rồi. - Không. Có người khách lạ đến đấy. Chantal cố lắm mới kìm được mình. Không lẽ ông ta còn nói chuyện với một ai đó nữa hay sao? - Có gì thay đổi ở Viscos của chúng ta cùng với sự xuất hiện của người khách lạ hả bà? - Suốt cả ngày trời ta ngồi nhìn những gì xung quanh ta. Người khác nghĩ dường như việc này tiêu phí thời gian một cách vô ích, nhưng với ta, chỉ có như thế mới có thể chịu đựng được nỗi mất mát người mà ta yêu thương. Ta được thấy bốn mùa trong năm chuyển đổi nhau như thế nào, cây cối trút lá ra sao, và sau đó lại đâm chồi nảy lộc. Nhưng có những khi một hiện tượng bất thường của thiên nhiên làm nảy sinh những sự thay đổi kỳ lạ. Ta được nghe kể rằng, hình như rặng núi kia đã mọc lên sau một trận động đất xảy ra từ hàng nghìn năm trước đây. Cô gái gật đầu. Hồi học phổ thông cô cũng được nghe kể về điều này. - Chẳng có gì còn lại như xưa cũ đâu. Ta sợ là điều này sắp xảy ra bây giờ đấy. Chatal ngờ rằng bà Berta biết một điều gì đó, cô đã chực kể cho bà lão nghe về số vàng, song lại im lặng. - Ta nghĩ về Ahab, về người cải cách vĩ đại của chúng ta, về người anh hùng của chúng ta, về người đã được tôn danh là vị tu sĩ ẩn cư thánh thiện. - Nhưng tại sao lại về Ahab ạ? - Vì ông ta có thể hiểu một điều vặt vãnh, ngay cả khi nó xuất hiện từ những ý định nhỏ nhặt nhất cũng có khả năng huỷ diệt tất thảy. Người ta kể rằng, sau khi đã lập lại sự bình an trong thị trấn, tống cổ khỏi đây tất cả lũ lưu manh, định ra những quy định mới cho việc canh nông và buôn bán, ông ta đã gọi bạn bè đến ăn cơm và nấu cho họ những món nóng sốt ngon lành. Nhưng đến lúc ấy mới biết hóa ra trong nhà không còn tí muối nào. Ahab bèn gọi con trai và sai cậu ta. \"Con hãy đi vào thành phố mua muối nhưng hãy nhớ là phải trả đúng giá, không đắt hơn mà cũng không rẻ hơn.\" \"Không được mua hớ, điều này thì con đã hiểu thưa cha.\" Cậu con trai ngạc nhiên. \"Nhưng nếu có thể mặc cả thì tội gì lại không tiết kiệm lấy ít tiền ạ?\" \"Ở thành phố lớn thì đúng là phải làm như thế. Nhưng đối với một thành phố như của chúng ta thì điều này kết cục sẽ rất nguy hại.\" Không hỏi thêm một lời, cậu con trai chạy vội đi mua muối. Nhưng những người khác đến dự bữa ăn nghe thấy lời nói đó liền hỏi, tại sao không được mua muối với giá rẻ hơn và Ahab đã trả lời: \"Cái người phải bán muối rẻ hơn giá thực của nó là vì thực ra anh ta quá túng bấn. Kẻ nào lợi dụng việc này đã chứng tỏ sự khinh thường đối với mồ hôi và công sức khó nhọc đã đổ ra, mà thiếu điều này thì chẳng có thể làm ra được một thứ gì hết.\" \"Nhưng chỉ có thể thôi cũng chưa đủ để khiến Viscos của chúng ta chết được.\" \"Thuở sơ khai, khi thế gian này được tạo dựng, sự bất công cũng chỉ hết sức nhỏ nhặt. Nhưng mỗi một người tiếp sau lại bổ sung thêm cho nó một nhúm hay một vốc nhỏ, bởi cũng nghĩ rằng, chẳng vì thế mà có điều gì thay đổi cả. Các anh thử xem, kết quả là tôi và các anh, chúng ta đang ở đâu?\" - Vâng, chỉ cần lấy ví dụ như người khách lạ này cũng đủ thấy. – Chantal nói với hy vọng sẽ nghe bà lão Berta nói rằng, bà lão cũng đã nói chuyện với ông ta. Nhưng vì bà lão không đáp lại lời cô nên cô lại nói tiếp. – Cháu cũng không hiểu, tại sao Ahab lại cố cứu Viscos đến thế. Trước kia đây là chốn ẩn nấp và tụ vạ của đám cặn bã, còn bây giờ là nơi tập trung của sự hèn nhát. \"Rõ ràng là bà lão đã biết một điều gì đó, chỉ có điều phải làm rõ là do đâu, liệu có phải chính người khách lạ đã nói cho bà biết việc này?\" - Ta không tin đấy là sự hèn nhát với đúng nghĩa của từ này. Ta nghĩ, đấy là nỗi sợ hãi những sự thay đổi. Mọi người muốn làm sao Viscos vẫn luôn như thế, là nơi cày cấy và chăn thả gia súc, vui mừng đón tiếp những người thợ săn và khách du lịch, nhưng đồng thời cũng là nơi mỗi một người đều biết chính xác điều gì sẽ xảy ra vào ngày mai, và là nơi có một điều duy nhất không thể đoán trước được, đó là những trò tinh quái oái oăm của thiên nhiên. Có lẽ, họ kiếm tìm sự bình an trong tâm hồn cũng bằng cách này và ta chỉ đồng ý với cháu ở một điểm: khi tất cả cho rằng, họ điều khiển tất thảy mọi việc thì khi ấy chẳng có một ai điều khiển được việc gì. - Đúng thế, chẳng có ai điều khiển được việc gì. – Chantal đồng ý. - Chẳng một ai có thể đưa thêm dù chỉ một nét, hay chỉ một dấu chấm vào những gì đã được viết sẵn. – Bà lão bật lấy một câu thơ trong sách Phúc âm. – Nhưng chúng ta thích sống với cái ảo tưởng này vì nó dem lại cho chúng ta sự tự tin. Rốt cuộc người ta chỉ có một lựa chọn, làm sao để chẳng có gì khác biệt với bất cứ một ai khác. Đồng thời, thật ngớ ngẩn khi cho rằng, chúng ta đang sống trong bình an. Điều này kết thúc bằng việc mọi người nói chung không chuẩn bị tinh thần sẵn sàng với cuộc sống vào khoảnh khắc khi chúng ta ít chờ đợi điều này nhất, thì trận động đất tạo nên các ngọn núi, sét đánh chết một thân cây đã chuẩn bị đơm hoa khi mùa xuân đến, còn một sự không may quái gở trong một chuyến đi săn đã cướp đi sự sống của một con người đáng kính. Và dễ đến trăm lần có lẻ, bà lão kể chuyện ông chồng của bà. Ông lão được coi là một thợ săn kiêm dẫn đường lão luyện ở trong vùng. Chuyện săn bắn đối với ông không phải là một trò thể thao man rợ, mà là một cách giữ truyền thống của quê hương. Nhờ những cố gắng nỗ lực của ông, số lượng một số loài động vật ở Viscos đã tăng lên, tòa thị chính đã soạn thảo các điều luật bảo vệ những loài thú đang có nguy cơ tuyệt chủng và bổ sung cho ngân quỹ của thị trấn bằng cách cấp giấy phép cho việc săn bắn. Ông chồng của bà Berta cố gắng để qua việc săn bắt vốn bị một số người cho là man rợ, còn một số khác lại cho là trò giải trí truyền thống có thể dạy cho mọi người một điều gì đó. Khi xuất hiện một người khách không có kinh nghiệm đi săn nhưng giàu có, ông dẫn người đó ra một bãi đất trống và đặt lon bia bằng sắt tây lên một tảng đá. Sau đó ông đi lùi lại khoảng 50 mét và bằng phát đạn đầu tiên đã bắn ngay cái lon. - Tôi là một tay súng cừ nhất ở miền này. – Ông nói. – Và tôi sẽ dạy anh bắn được như tôi. Đặt cái lon vào vị trí cũ, quay trở lại vạch đứng bắn, lấy từ trong túi ra một chiếc khăn và nhờ buộc kín mắt mình lại. Sau đó ông ngắm bắn. - Trúng không? – Vừa tháo khăn ra ông vừa hỏi. - Tất nhiên là trượt. – Người khách đáp lấy làm khoái chí vì đã làm bẽ mặt ông thợ săn kiêu ngạo. – Đạn đi tìm chim. Khó có thể tin được rằng tôi phải cần tới những bài dạy của ông. - Nhưng tôi vừa mới dạy cho anh một bài học quan trọng nhất trong đời đấy. – Ông chồng bà lão Berta đáp lại. – Bất kể khi nào, nếu muốn đạt được điều gì đó, hãy thận trọng, tập trung và cố hiểu cho chính xác là anh cần gì. Không thể cố đạt được mục đích với hai con mắt bịt kín. Và có một lần, khi ông thợ săn sau phát đạn đầu vừa đặt lon vào chỗ cũ, thì người khách cho rằng, đã đến lúc anh ta chứng tỏ tài thiện xạ của mình. Anh ta bóp cò luôn không chờ tới khi ông chồng bà Berta quay trở lại vạch ngắm, và anh ta đã bắn trượt, viên đạn trúng ngay vào cổ ông lão. Anh chàng đi săn kia đã không kịp nắm bài học bổ ích nhất về việc biết tập trung và sự hiểu biết thấu đáo những hành động của mình có ý nghĩa quan trọng như thế nào. - Cháu phải đi đây. – Chantal nói. – Trước khi đi làm, cháu còn phải làm một việc nữa bà ạ. Bà Berta chúc cô gái gặp may mắn, nhìn theo cô cho đến khi cô đã khuất vào ngõ nhỏ sau nhà thờ. Trong suốt ngần ấy năm ngồi trước cửa nhà mình, ngắm nhìn những ngọn núi và đám mây, âm thầm trò chuyện với người chồng đã khuất, bà lão đã học được cách \"nhìn nhận\" con người. Ngôn từ của bà nghèo nàn, không phải lúc nào bà cũng tìm chọn được một từ cần thiết để diễn tả nhiều cảm giác mà mọi người gợi lên trong lòng bà, nhưng điều này là có thực, bà lão nhìn thấu tâm hồn họ, đọc nó như thể đọc một cuốn sách rộng mở. Toàn bộ điều này xuất hiện trong buổi tang lễ của người mà bà yêu thương nhất, và có lẽ là người duy nhất mà bà yêu thương đến thế. Lúc đó, có một đứa con trai nhỏ của một người dân Viscos đứng sát cạnh bà (mà giờ thì cậu bé đã thành người lớn từ lâu rồi và sống xa cách thị trấn hàng nghìn cây số) đã hỏi bà rằng sao bà lại buồn thế. Bà Berta không muốn làm nó sợ, nói với nó về cái chết và sự chia lìa vĩnh viễn, vì thế bà chỉ nói là chồng bà đi xa và không hiểu vì sao mãi không thấy về. - Cháu nghĩ là ông đánh lừa bà đấy. – Thằng bé nói. – Cháu vừa nhìn thấy ông, ông nấp sau tấm bia kìa, ông cười và cầm trong tay chiếc thìa ăn. Bà mẹ thằng bé nghe thấy vậy liền nghiêm mặt mắng con và lựa lời xin lỗi bà Berta. - Bọn trẻ ở tuổi nó chỉ rặt tưởng tượng ra đủ thứ vớ vẩn. Nhưng bà Berta liền ngừng khóc, nhìn về phía thằng bé chỉ. Ông chồng của bà không bao giờ bỏ được một thói quen khiến bà bực lắm: đó là chỉ ăn bằng cái thìa của riêng mình, mặc dù tất cả thìa đều như nhau và cũng chỉ xúc được ngần ấy súp, nhưng ông lão vẫn gàn bướng giữ thói quen này và chỉ dùng đúng chiếc thìa đó. Bà Berta không dám kể với ai chuyện ấy vì sợ mọi người cho rằng chồng mình lẩm cẩm. Vậy mà thằng bé thực sự đã nhìn thấy ông chồng bà và chiếc thìa ăn là bằng chứng cho thấy toàn bộ điều này là thật. Trẻ con \"thấy được\" cái thầm kín. Vậy là bà Berta cũng quyết định học cho được cách nhận biết này vì bà muốn trò chuyện với chồng và làm sao để ông ở bên bà – dù chỉ như một cái bóng hay một ảo ảnh. Đầu tiên bà tự giam mình trong nhà, hầu như không bước chân ra khỏi nhà chờ đợi đến khi ông chồng xuất hiện. Nhưng vào một ngày đẹp trời bà thấy như có điềm báo, bà hiểu là phải ra ngoài cửa và chăm chú để ý tới những người khác. Bà cảm thấy chồng bà muốn cuộc sống của bà vui vẻ hơn, để người vợ góa bụa của ông tham gia nhiều hơn vào những gì diễn ra ở Viscos này. Thế là bà Berta đặt ghế ở ngoài cửa nhà, ngồi và ngắm nhìn những ngọn núi. Trên mấy con phố của Viscos hiếm khi có bóng người qua lại, nhưng chính vào ngày hôm đó, có một bà hàng xóm ở làng bên sang chơi kể rằng, ở bên đó xuất hiện những người bán hàng rong, và họ bán những chiếc thìa rất đẹp, rẻ nữa. Để khẳng định cho câu chuyện của mình, bà ta lấy từ trong túi xách ra một chiếc thìa. Bà Berta hiểu không bao giờ còn được gặp lại chồng tuy nhiên ông ấy đã muốn bà ngồi ngoài cửa ngắm nhìn thị trấn và bà thực hiện yêu cầu ấy của ông. Một thời gian sau, bà cảm thấy ở phía bên phải bà như có sự hiện diện của ai đó và tin chắc là ông ấy, chồng bà đang đứng bên, làm bầu bạn cùng bà, bảo vệ cho bà tránh khỏi hiểm nguy. Ngoài ra, còn có một điều nữa mà người khác không thể nào hiểu nổi, đó là bà nhận biết và phân biệt qua hình dáng các đám mây trông giống các bức tranh để đọc được những thông điệp báo tin tức. Mới đầu, bà Berta rất buồn vì khi bà định nhìn thẳng vào chồng thì hình bóng ông vụt biến mất. Nhưng rồi bà mau chóng hiểu ra rằng có thể trò chuyện cùng ông nhờ những suy nghĩ thầm kín chợt đến, và thế là hai ông bà bắt đầu có những buổi trò chuyện dài về mọi việc diễn ra ở Viscos. Thêm ba năm nữa, bà Berta đã có khả năng \"nhìn thấy\" những tình cảm ở người khác, còn ông chồng cho bà những lời khuyên thực tế khác nhau rất hữu ích với bà. Nhờ ông mà bà Berta không để cho người khác lừa mình và không đồng ý với khoản đền bù đắp thấp hơn mức cần thiết. Nhờ ông mà bà đã kịp rút tiền ra khỏi ngân hàng mà chẳng bao lâu sau ngân hàng đó bị vỡ nợ và làm khánh kiệt rất nhiều người dân địa phương có tiền gửi. Vào một buổi sáng, giờ thì bà Berta chẳng còn nhớ được cách đây bao lâu, ông chồng có nói với bà rằng, Viscos có thể bị huỷ diệt. Thoạt nghe bà Berta nghĩ đến trận động đất làm trong vùng xuất hiện những ngọn núi mới, nhưng ông đã khiến bà yên tâm khi giải thích rằng hàng nghìn năm tới đây sẽ không có hiện tượng này. Không, ông lão nói về một sự huỷ diệt khác, và bà Berta dù chưa hiểu ông nói về chuyện gì nhưng vẫn cứ thấy lo sợ. Ông khuyên bà phải thật chú tâm vào vì chính nơi đây là quê hương, là nơi yêu quý nhất của ông, dù rằng ông đã phải xa nó sớm hơn ông muốn. Bà Berta bắt đầu để ý hơn đến những người dân trong vùng, dõi theo chăm chú hơn đến những người đám mây trôi trên bầu trời hình thành những bức tranh kỳ lạ, đến những người đi săn đến và rời Viscos. Nhưng bà chẳng thấy bằng chứng nào cho thấy có một ai đó có ý định huỷ diệt thị trấn, chưa bao giờ thấy ai đó làm điều gì tồi tệ. Ông chồng bà tuy vậy vẫn kiên trì nhắc nhở bà phải cảnh giác hơn và bà đã thực hiện yêu cầu của ông. Rồi ba ngày trước, khi nhìn thấy người khách lạ đến Viscos, không chỉ có một mình mà còn cùng với quỷ dữ thì bà Berta đã hiểu, điều bà chờ đợi đã đến. Còn ngày hôm nay, bà Berta nhận thấy sau một bên vai của Chantal là thiên thần, còn vai bên kia là quỷ dữ. Bà gắn kết hai sự kiện này làm một và hiểu ra rằng có những sự việc kỳ lạ sẽ xảy ra ở thị trấn Viscos của bà. Mỉm cười một mình, bà nhìn sang phải và có vẻ như ngầm gửi về phía đó một nụ hôn gió. Không, bà chưa phải là một bà già vô tích sự, bà còn phải hoàn thành một việc rất trọng đại: cứu lấy cái thị trấn nơi bà đã sinh ra và bà sẽ cứu được nó mặc dù hiện giờ bà vẫn chưa biết phải sử dụng những phương tiện nào để làm điều này. Chantal đứng lên ra về trong khi bà Berta còn mải đăm chiêu suy nghĩ. Những người hàng xóm vẫn thường rỉ tai nhau về chuyện bà lão hay trò chuyện với ma quỷ. Người ta kể rằng cả một năm trời bà đóng kín cửa ở miết trong nhà để học ma thuật bùa mê. Khi Chantal hỏi ai là người có thể dạy bà lão những trò đó thì một số người nói rằng, hình như chính Satan đêm đêm đến nhà bà Berta, còn một số khác lại nói bà lão niệm những câu thần chú được cha mẹ truyền cho, gọi thần linh của vị pháp sư người Celte. Tuy vậy những điều ấy đặc biệt không hề mê hoặc và động chạm tới bất cứ ai, bà lão hiền lành chẳng gây hại cho ai và luôn có khả năng kể một câu chuyện gì đó rất thú vị. Mọi việc đúng như họ nói, nhưng chỉ có điều là bà Berta lúc nào cũng chỉ kể đi kể lại mỗi một chuyện. Chợt Chantal đứng sững lại, tay nắm chặt chiếc chìa khóa nhà. Cô đã nhiều lần nghe kể về chuyện ông chồng bà Berta bị chết như thế nào, nhưng chỉ đến lúc này cô mới hiểu câu chuyện này là bài học quan trọng nhất đối với cô. Cô nhớ lại, lúc với mới đây thôi, đi lang thang trong rừng, trong cô tràn ngập nỗi giận dữ ghê gớm với hết thảy mọi thứ, sẵn sàng lao vào và cấu xé bất kể những gì hiện ra trước mắt cô, cả chính bản thân mình, thị trấn và những người dân cùng đám con cái của họ. Nhưng chỉ có người khách lạ mới thực sự là mục tiêu xứng đáng. Cần phải tập trung, ngắm trúng đích và hạ thủ con mồi. Nhưng để làm được việc này cần phải có kế hoạch – sẽ thật là ngu ngốc nếu kể lại mọi chuyện trong chiều nay. Và để cho tình hình vượt khỏi tầm kiểm soát, Chantal quyết định lùi lại thêm một ngày nữa mới kể về lời đề nghị của người khách lạ cho những người đồng hương biết. Chiều tối hôm đó người khách lạ, như thường lệ, trả tiền cho tất cả mọi người, đồng thời kẹp một mảnh giấy trong xấp tiền đưa cho Chantal. Cô gái làm bộ lơ đãng đút nó vào túi mặc dù nhận thấy người khách lạ thỉnh thoảng lại cố đón bắt ánh mắt của cô, như ngầm hỏi cô. Họ đã đổi vai, giờ thì cô đang làm chủ tình hình, cô đã chọn thời điểm và địa điểm cho trận quyết đấu. Đúng như những người thợ săn lão luyện nhất thường vẫn làm, họ tạo điều kiện để nhử con mồi vào tầm bắn. Nhưng chỉ khi về đến nhà, và chỉ hôm nay thôi, Chantal mới có một linh cảm rất kỳ lạ rằng, đêm nay cô sẽ ngủ rất sâu và ngon. Chantal mở mảnh giấy. Người khách lạ hẹn gặp cô tại địa điểm họ lần đầu gặp nhau. Ông ta còn viết thêm, tốt nhất là họ muốn nói chuyện tay đôi, nhưng nếu cô muốn thì có thể trước mặt đông đủ mọi người. Chantal không chỉ cảm thấy mối đe dọa mà còn thấy mừng vì nó đã lên tiếng. Điều này có nghĩa là ông ta đã mất tự chủ, một điều không bao giờ xảy ra với những người thực sự nguy hiểm. Ahab, con người vĩ đại đã đem lại sự bình an, rất thích nhắc lại câu nói \"Những kẻ ngu ngốc có hai loại. Loại thứ nhất vứt bỏ ngay công với mới bắt đầu khi cảm thấy hiểm nguy. Loại thứ hai cho rằng, nhờ những mối hiểm nguy mà họ có thể đạt được một điều gì đó.\". Chantal xé vụn mảnh giấy, vứt vào bồn cầu và xả nước, tắm nước nóng rồi đi nằm và mỉm cười thầm. Cô đã đạt được tất cả những gì cô muốn, nhưng cô còn muốn gặp lại người khách lạ, mặt đối mặt nói chuyện với ông ta. Nếu cô muốn biết phải chiến thắng địch thủ như thế nào thì cần phải hiểu cho rõ xem ông ta bộc lộ bộ mặt thật của mình ra sao. Sau đó cô liền ngủ thiếp đi và ngủ rất sâu, yên giấc và ngon lành. Đêm đầu tiên cô ở bên cái Thiện, đêm thứ hai, với cả cái Thiện và cái Ác, còn đêm thứ ba – với cái Ác. Không cái nào giành được chiến thắng, nhưng cả hai vẫn ở lại trong tâm hồn cô và giờ đây bắt đầu cuộc đấu tay đôi để phân biệt ai là kẻ mạnh hơn.",
  "nextChapter": "https://gacsach.top/doc-online/97723/quy-du-va-nang-prym-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/97721/quy-du-va-nang-prym-chuong-03-phan-2.html"
}