{
  "title": "Nam Nam Thú Thụ Bất Thân - Chương 05",
  "url": "https://gacsach.top/doc-online/nam-nam-thu-thu-bat-than-chuong-05",
  "content": "Nam Nam Thú Thụ Bất Thân Chương 5 gacsach.com Nghĩ xong trong lòng cảm thấy nhẹ nhõm, nhìn nhìn Thượng Quan Mộc, thấy hắn hơi quay đầu lại trong chớp mắt rồi ngay lập tức quay về tư thế đối diện với trần nhà. Viên Tử Hàm thừa dịp hắn không nhìn mình, dùng cả tay lẫn chân đem quần áo ướt trên người cởi bỏ, lấy áo ngủ mặc vào. Tuy rằng tay chân không có lực, nhưng mà trải qua một hồi lăn đi lăn lại, vẫn đem cái nhiệm vụ gian khổ này hoàn thành. Trộm liếc Thượng Quan Mộc một cái, hắn trước sau đều không nhúc nhích, không nhịn được thở ra một hơi: hắc hắc, may mắn không bị nhìn thấy. (Diệp: sao em ngây thơ quá vậy =))) Thượng Quan Mộc nhìn cậu ngây ngốc cười, trong lòng không khỏi cảm thán. Chẳng lẽ cậu không biết ánh mắt có thể liếc ngang sao? Kỳ thật chính mình đã đem toàn thân cậu nhìn hết. Hắn là lần đầu tiên thấy người vừa ngốc nghếch mà vừa dễ dàng thỏa mãn như vậy.Thật không dễ dàng bình phục dục vọng, cư nhiên lại muốn ngẩng cao lên, thật là yêu tinh hại người. “Cậu sống ở đây một mình sao?” Thượng Quan Mộc thanh âm có chút khàn khàn, trong lòng thầm khinh bỉ chính mình. “Anh hỏi cái này để làm gì, điều tra hộ khẩu hả? Anh không nhìn thấy sao? Biết rõ còn hỏi.” Viên Tử Hàm nghe thanh âm hắn khác lạ, cảnh giác nói. Mình cùng hắn cũng chẳng thân quen gì, hỏi nhiều như thế chẳng lẽ là có ý đồ. Thượng Quan Mộc nhìn thấy Viên Tử Hàm đối với mình lộ ra ánh mắt phòng bị, mày nhíu lại, cảm thấy thực đáng giận. Bất quá hắn bây giờ có một số việc muốn hỏi rõ ràng. Quay đầu tiếp tục hỏi: “Cậu ở chỗ này bao lâu rồi?” Viên Tử Hàm vốn định không nhìn hắn, chính là cậu phát hiện ánh mắt Thượng Quan Mộc rất có lực sát thương, không đến hai phút cậu liền chịu thua, cúi đầu nói: “Ân, tới hôm nay nữa, đã tròn hai tháng dư mười hai ngày ” “Bất quá, anh hỏi cái này để làm gì?” Chẳng lẽ hắn nghĩ đi thuê phòng ở, không đúng a, hắn có tiền như vậy, não động kinh mới đi thuê phòng. “Đã hơn hai tháng rồi à ” Thượng Quan Mộc ánh mắt sâu sắc nhìn Viên Tử Hàm, tại loại địa phương này cư nhiên có thể ở hơn hai tháng, cậu rốt cuộc là đơn thuần hay là ngu ngốc. “Tôi bây giờ thật là rất hiếu kỳ, cậu như thế nào sống được?” “Này, anh có ý gì a? ” yên ổn, như thế nào cái gì kêu rất hiếu kỳ tôi như thế nào sống được, chẳng lẽ tôi ở chỗ này sẽ phải chết sao? “Hơn hai tháng này, cậu không cảm thấy có gì khác thường sao?” “Khác thường? Cái gì khác thường?” Mình ở đây đã hơn hai tháng, cũng chưa phát hiện, hắn lại phát hiện khác thường? Viên Tử Hàm ánh mắt không tin chăm chú nhìn trên người Thượng Quan Mộc. “Vậy cậu khẳng định từ trước đến giờ đều không soi gương?” Bình thường mặt người, có thể trắng thành bộ dáng kia của cậu. Tuy rằng cậu vừa rồi bị nữ quỷ hút đi chút tinh khí, nhưng còn không đến mức như thế. Soi gương, Viên Tử Hàm nghe xong lắc đầu, đây đàn ông con trai soi gương làm cái gì? “Vậy buổi tối lúc ngủ, có cảm thấy thỉnh thoảng ngực khó chịu thở dốc hay không?” Ngực khó chịu thở dốc, hình như thỉnh thoảng cũng có, Viên Tử Hàm nghĩ lại, rất thành thực gật gật đầu. Bất quá, thân thể mình từ trước đến giờ cũng không tốt lắm, lúc đó ngực khó chịu thở dốc cũng là rất bình thường nha, liên quan gì đến phòng ở chứ? “Tôi cảm thấy tốt nhất là cậu chuyển ra ngoài ở, có lẽ, còn có thể sống lâu vài năm?” Thượng Quan Mộc quay đầu nhìn về phía Viên Tử Hàm, thành thật nói. Cũng phát hiện những điều dị thường như vậy rồi, còn kiên trì ở đây, thần kinh của cậu rốt cuộc là thô đến thế nào a? “Chuyển ra ngoài, tôi vì sao phải chuyển ra ngoài a, ở đây tốt lắm mà ” Không phải là ngực khó thở thôi sao, làm gì mà hắn nói nghiêm trọng như thế. “Phòng này của cậu mặt hướng tây, lưng hướng nam, một năm bốn mùa không thấy ánh mặt trời, hơn nữa phòng của cậu là một gian hẻo lánh nhất trong tầng lầu này, mà cậu loại thể chất này...” “Lúc nào cũng vậy, cái gì bất lợi với người khác cậu cũng vơ vào mình, nhất là chỗ này không thể ở cũng bị cậu khăng khăng lựa chọn, ánh mắt của cậu thật đúng là... Rất độc đáo.” Thượng Quan Mộc ngồi ở trên ghế xô-pha, ngẩng đầu lên, chân bắt chéo, thành thật nói, trong mắt hiện lên một tia lo lắng. Lời của hắn cũng không có thổi phồng, cậu vốn là loại thân thể âm thịnh dương suy, rất dễ dàng trêu chọc mấy thứ này, mà cái phòng này, nếu hắn không đoán sai, không đơn giản chỉ là một cái linh thể. Bất quá hắn có chút nghi hoặc, cậu ở đây hơn hai tháng, cư nhiên vẫn chưa có việc gì? “Anh có ý gì?” Cái gì là “Lúc nào cũng vậy”, “cái bất lợi với người khác”? Viên Tử Hàm hỏi, cậu luôn luôn đều biết mình thể chất thiên hàn, hơn nữa thân thể cũng không phải rất tốt, nhưng hắn cũng không cần thiết đem cái phòng này nói sâu xa khó hiểu như vậy. “Có ý gì?” Thượng Quan Mộc nhìn Viên Tử Hàm cười nhạo một tiếng ” Là ý tứ trên mặt chữ ” Ý tứ trên mặt chữ? Viên Tử Hàm nghe thấy như lọt vào trong sương mù, lần nữa đem lời nói của Thượng Quan Mộc vừa rồi hiểu được vài phần mới lên tiếng ” Anh nói là phương hướng phòng này bất lợi với tôi?” Thượng Quan Mộc mày kiếm nhẹ giương: rốt cục có thể nghe hiểu được tiếng người, tuy rằng thời gian lý giải có chút quá dài. “Lúc tôi mới bắt đầu bởi vì cậu đây bắt quỷ, hiện tại tôi phát hiện tôi đã sai, nguyên lai cậu phải xem phong thuỷ. ” Viên Tử Hàm cười nhạo nhìn Thượng Quan Mộc, đối với lời nói của hắn khinh thường ‘ Hứ ‘ một tiếng. Gian phòng này mình ở lâu như vậy, chính mình còn không rõ ràng, mà hắn một người hôm nay mới đến, có thể biết được cái quái gì. Thượng Quan Mộc nghe xong lời nói khinh thường của cậu cũng không giận, lập tức đứng dậy hướng chỗ ngọn đèn đi đến, cậu thật sự là ngu ngốc đến đáng thương. “Này, anh làm gì đấy?” Chẳng lẽ là tức giận, muốn đi sao? Viên Tử Hàm khó hiểu nhìn Thượng Quan Mộc, tuy rằng lời hắn nói rất kỳ quái, nhưng hắn hôm nay dù sao đã cứu mình, bên ngoài bây giờ trời cũng đã tối, nói hắn phải đi, hắn không phản đối, nhưng mình nên cho hắn mượn dù che mưa đi. Thượng Quan Mộc vừa quay đầu lại nhìn thấy cậu ánh mắt hơi áy náy, quả thực vẫn là một người đơn thuần không biết gì. “Cậu không phải không tin tưởng lời của tôi sao, tôi chứng minh cho cậu xem ” Không để ý tới Viên Tử Hàm ánh mắt nghi hoặc, đã đem đèn trong phòng tắt đi, cả phòng nhất thời rơi vào trong bóng tối, mà bóng tối này hình như là vĩnh viễn không có chừng mực. “Này, anh làm gì vậy? Sao lại tắt đèn ” Viên Tử Hàm dựa vào đêm tối oán giận bất mãn nói. Đây là phương thức chứng minh theo như lời hắn nói, chờ một lát là rõ ràng rồi, thật là ngu ngốc. Đột nhiên một ngón tay ấm áp ngăn lại môi phát ra âm thanh, Viên Tử Hàm bị động tác đột ngột của hắn dọa cho cả người giật mình, nếu không phải cậu hiện tại không có khí lực, cậu nhất định sẽ cùng hắn đánh nhau. Bất quá về phương diện khác mà nói, biết là hắn, trong lòng vậy mà yên tĩnh như không có gì, mình với hắn quen biết mới mấy tiếng đồng hồ, lại có thể tin tưởng hắn như vậy sao? Viên Tử Hàm trong lòng cũng là rất không hiểu. “Này, làm gì ra vẻ thần bí vậy?” Viên Tử Hàm đưa tay đem ngón tay trên môi kia đẩy xuống, hỏi. “Xuỵt, đừng ồn ào, bằng không sẽ dọa đến bọn họ ” Thượng Quan Mộc một lần nữa đưa ngón tay dán trên cánh môi mềm mại của cậu, hơi thở ấm áp phả vào trên mặt cậu, thanh âm trầm thấp bên tai Viên Tử Hàm vang lên, ở đây trong đêm tối vô tận, lại là thâm trầm mị hoặc. Là anh sẽ dọa đến tôi được không! Viên Tử Hàm đương nhiên không hiểu Thượng Quan Mộc nói “bọn họ” là chỉ ai, có lẽ là bởi vì thanh âm của hắn rất êm tai, còn khiến cậu ngừng tra hỏi, hơn nữa cậu cũng muốn biết, bọn họ trong miệng hắn rốt cuộc là cái gì.",
  "nextChapter": "https://gacsach.top/doc-online/nam-nam-thu-thu-bat-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nam-nam-thu-thu-bat-than-chuong-04"
}