{
  "title": "Thiền và nghệ thuật đối diện với cuộc đời- Chương 01 part 1",
  "url": "https://gacsach.top/doc-online/55420/thien-va-nghe-thuat-doi-dien-voi-cuoc-doi-chuong-01-part-1.html",
  "content": "CHƯƠNG 1 BẠN KHÔNG PHẢI LÀ TM TRÍ CỦA BẠN Chướng ngại lớn nhất đối với sự giác ngộ Giác ngộ là gì? Một người hành khất ngồi bên lề đường đã hơn 30 năm. Một hôm gặp khách lạ đi qua, người hành khất như cái máy chìa chiếc nón cũ ra, miệng lẩm bẩm: - Xin ông cho tôi chút tiền lẻ. Khách bộ hành dừng lại nói: - Tôi chẳng có gì cho ông. Nhưng ông đang ngồi trên cái gì vậy? - Chẳng có gì. Chỉ là cái thùng cũ rích thôi. Tôi ngồi trên thùng này đã lâu lắm rồi. - Ông đã từng xem có gì bên trong chưa? - Chưa. Nhưng chẳng có gì đâu. Khách bộ hành cứ khăng khăng yêu cầu nên xem thử. Khi ấy người hành khất mới cố cậy cái nắp thùng cũ kỹ ra. Ông ta ngạc nhiên, không tin vào mắt mình nữa, rồi vô cùng sung sướng. Thì ra trong thùng chứa đầy vàng. Tôi là khách lạ đó, tuy chẳng có gì hiến tặng bạn nhưng đang bảo bạn hãy nhìn vào bên trong. Không phải bên trong cái thùng nào đó như trong chuyện ngụ ngôn, mà trong chỗ gần gũi hơn nữa: bên trong chính con người bạn. Có thể bạn sẽ nói: “ Nhưng tôi không phải là kẻ ăn mày mà”. Những người không tìm thấy của cái chân chính của mình, nghĩa là niềm vui rực rỡ của Bản thế hiện tiền cùng với sự thanh thản sâu thẳm không gì lay chuyển nổi đều là kẻ ăn mày, cho dù họ rất giàu sang về vật chất. Họ đang tìm kiếm những khoảnh khắc lạc thú hay muốn được công nhận giá trị của mình, tìm kiếm sự an ổn hay tình yêu bên ngoài, trong khi họ lại sẵn có một kho tàng bên trong, không những bao gồm mọi thứ họ đang tìm kiếm mà còn lớn lao hơn mọi thứ khác trên đời. Thuật ngữ giác ngộ hay tỏ ngộ gợi lên khái niệm về sự thành tựu của một siêu nhân nào đó, và tự ngã hay cái tôi thích lưu giữ một khái niệm kiểu ấy. Nhưng nó đơn giản có nghĩa là trạng thái hồn nhiên hợp nhất về mặt cảm giác với Bản thể hiện tiền. Đó là trạng thái cộng thông hay kết nối với thứ gì đó vô lượng vô biên và không có gì có thể hủy hoại được, thứ gì đó, hầu như nghịch lý, cốt yếu là bạn mà lại còn lớn lao hơn nhiều so với chính bạn nữa. Đó là sự tìm thấy bản tính chân thật của bạn, cái bản tính vượt khỏi hình danh sắc tướng bên ngoài của bạn. Tình trạng không thể cảm nhận được sự nối kết này làm nảy sinh ảo tưởng phân biệt, tách biệt với chính bạn và với thế giới chung quanh bạn. Lúc ấy bạn vô tình hay cố ý xem bản thân mình là một mảnh cô lập trong vũ trụ. Thế là sợ hãi nảy sinh, rồi xung đột bên trong và bên ngoài bạn trở nên quen thường trong cuộc sống của bạn. Tôi thích lối định nghĩa đơn giản của Đức Phật, Ngài cho rằng giác ngộ là “kết thúc khổ đau”. Chẳng có gì siêu nhiên trong định nghĩa đó, phải thế không? Dĩ nhiên, là một định nghĩa nên nó bất toàn. Nó chỉ cho thấy khía cạnh không được hàm ngụ trong sự giác [ Bạn đang đọc truyện tại alobooks.vn ] ngộ: đó là đau khổ. Thế nhưng còn sót lại điều gì khi không còn khổ đau? Đức Phật giữ im lặng về điều đó, và sự im lặng của ngài hàm ý rằng bạn sẽ phải tìm hiểu cho chính mình. Ngài dùng một định nghĩa tiêu cực để cho tâm trí không thể nhào nặn thành một thứ gì đó để đặt niềm tin vào một thành tựu siêu nhiên, một mục tiêu bạn không sao vươn tới được. Mặc dù biện pháp phòng ngừa như vậy, đại đa số các Phật tử vẫn cứ tin rằng giác ngộ chỉ dành riêng cho Đức Phật thôi, chứ không dành cho họ, ít ra là không trong kiếp này. Ông dùng thuật ngữ Bản thể hiện tiền (Being) nhằm ám chỉ điều gì? Bản thể hiện tiền là Sự Sống Duy Nhất vĩnh hằng, luôn hiện tiền, vượt quá hằng hà sa số dạng hình thức sinh linh vốn lệ thuộc vào sinh và diệt. Thế nhưng, cái bản thể này không chỉ vượt quá mà còn ẩn sâu bên trong mỗi sinh linh dưới dạng bản tính sâu thẳm, vô hình và bất khả hủy diệt của nó. Điều này có nghĩa là bạn có thể tiếp cận nó ngay tức thời như là bản tính đích thực của bạn. Nhưng đừng tìm cách nắm bắt nó bằng tâm trí. Đừng cố gắng tìm hiểu nó. Bạn chỉ có thể cảm nhận được nó khi tâm trí bạn tĩnh lặng. Khi bạn lưu trú trong hiện tiền, khi bạn tập trung chú ý trọn vẹn và mạnh mẽ vào cái Bây giờ, bạn có thể hiểu nổi nó bằng tâm trí của bạn. Tái ngộ với Bản thể hiện tiền và lưu trú thường xuyên trong trạng thái “hiểu rõ bằng cảm nhận” chính là giác ngộ, là tỏ ngộ vậy. -ooOoo- Khi đề cập đến Bản thể hiện tiền, phải chăng ông đang nói về Thượng đế? Nếu phải, tại sao ông không dùng thuật ngữ này? Thuật ngữ Thượng đế đã trở thành vô nghĩa qua hàng ngàn năm bị lạm dụng. Đôi khi tôi cũng dùng từ này, nhưng dùng thật dè dặt. Nói lạm dụng tức là tôi muốn nói có những người chưa từng thoáng thấy lãnh vực thiêng liêng, bao la không ngần mé đằng sau chữ này, lại dùng nó một cách quả quyết cứ như là họ biết rõ rằng họ đang nói cái gì. Hoặc họ lập luận chống lại nó cứ như thể họ biết rõ rằng họ đang phủ nhận, đang phản bác cái gì vậy. Sự lạm dụng này làm nảy sinh sự xác tín, sự cả quyết, và các ảo tưởng vị ngã thật lố bịch, như người ta thường nói: “Thượng đế của tôi hoặc của chúng tôi là vị Thượng đế duy nhất chân thật, còn Thượng để của các bạn là giả hiệu, là sai lầm”, hoặc như phát biểu nổi tiếng của Nietzche: “Thượng để đã chết” chẳng hạn. Chữ Thượng đế đã trở thành một khái niệm đóng kín. Ngay khi nó được thốt ra, liền có hình ảnh một cụ già râu trắng do tâm trí tạo dựng nên, dù không phải như thế thì cũng có một hình tượng biểu trưng của tâm trí về một người hay sự vật nào đó bên ngoài chúng ta, mà hầu như luôn luôn thuộc về nam tính. Chẳng phải Thượng đế mà cũng chẳng phải Bản thể hiện tiền, hay bất cứ từ ngữ nào khác có thể định nghĩa hay giải thích được cái thực tại không thể nghĩ bàn ẩn khuất đằng sau từ ngữ đó. Cho nên vấn đề quan trọng là phải xem từ ngữ ấy sẽ giúp hay gây trở ngại, không cho chúng ta thể nghiệm điều mà từ ngữ ấy nhắm vào. Nó có vượt qua được chính nó để nhắm vào cái thực tại tiên nghiệm, siêu việt ấy hay không, hay nó lại dễ dãi thỏa hiệp chỉ để trở thành một ý tưởng trong đầu mà chúng ta đặt niềm tin vào, một kiểu thần tượng trong tâm tưởng chúng ta thôi? Giống như chữ Thượng đế, chữ Bản thể hiện tiền chẳng giải thích được điều gì cả. Thế nhưng, chữ Bản thể hiện tiền có điểm thuận lợi hơn ở chỗ nó là một khái niệm còn bỏ ngỏ. Nó không giản lược cái không hình tướng vô hạn vô biên thành một cá thể hữu hạn. Không thể nào dùng tâm trí để tạo dựng một hình tướng cho nó được. Chẳng ai có thể tuyên bố mình độc quyền sở hữu Bản thể hiện tiền được. Nó là bản tính đích thực của chúng ta, và chúng ta có thể tiếp cận nó ngay tức thì bằng cảm nhận sự hiện trú của chính mình; đó là sự đảm nhận tôi hiện hữu ngay trước khi phân biệt tôi là cái này hay tôi là cái kia. Vì thể chữ Bản thể hiện tiền cho thấy chỉ cần một bước nhỏ thôi là chúng ta thể nghiệm được cái thực tại hiện tiền siêu việt ấy. -ooOoo- Trở ngại lớn lao nhất đối với việc thể nghiệm thực tại này là gì? Đó là sự kiện bạn đồng hóa với tâm trí của mình. Tâm trí khiến cho sự suy nghĩ có tính cưỡng bách. Không thể ngừng suy nghĩ là một thảm trạng khủng khiếp, nhưng chúng ta không nhận ra điều này bởi vì hầu hết mọi người phải chịu đau khổ như thế, nên ai cũng xem đó là chuyện bình thường. Sự huyên náo không ngơi nghỉ của tâm trí ngăn cản không cho bạn tìm thấy miền tĩnh lặng nội tại vốn không thể tách biệt khỏi Bản thể hiện tiền. Tình trạng náo động của tâm trí cũng tạo ra một sản phẩm là Cái Tôi giả tạo, nó phóng ra một bóng đen bao gồm toàn các nỗi sợ hãi và đau khổ. Chúng ta sẽ tìm hiểu tất cả những điều đó chi tiết hơn say này. Triết gia Descartes tin rằng ông đã tìm ra chân lý căn bản nhất khi ông đưa ra lời tuyên bố nổi tiếng: “Tôi tư duy, do đó tôi hiện hữu”. Thực ra, ông đã diễn tả một sai lầm căn bản nhất của con người, đó là: đánh đồng khả năng suy nghĩ với Bản thể hiện tiền, và đồng nhất bản thân mình với sự suy nghĩ. Chủ thể bị cưỡng bách cứ phải suy nghĩ miên man không ngừng, tức là ám chỉ hầu hết mọi người phải sống trong trạng thái cách biệt rõ rệt, trong một thế giới phức tạp và không lành mạnh, đầy rẫy những rối rắm và xung đột liên miên, một thế giới phản ảnh tình trạng manh mún ngày càng tăng của tâm trí. Giác ngộ hay tỏ ngộ là trạng thái trọn vẹn, trạng thái “nhất thể” tràn đầy an lạc. Hợp nhất làm một với cuộc sống trong khía cạnh thị hiện của nó là thế giới vật chất hữu hình, cũng như với khía cạnh bất thị hiện của sự sống là tự ngã sâu thắm nhất của bạn – tức là hợp nhất làm một với Bản thể hiện tiền. Tỏ ngộ không chỉ là chấm dứt khổ đau, chấm dứt nhưng xung đột liên miên bên trong cũng như bên ngoài, mà còn là chấm dứt sự nô dịch khốn cùng đối với dòng suy nghĩ miên man ấy. Đây quả là sự giải phóng tuyệt vời biết bao! Đồng hóa với tâm trí của mình sẽ tạo ra một tấm màn che mờ ảo quanh những khái niệm, danh xưng, hình ảnh, chữ nghĩa, các phán xét, và các định nghĩa ngăn chặn mọi quan hệ đích thực. Nó xen vào giữa bạn và tự ngã của bạn, giữa bạn và người phối ngẫu, giữa bạn và thiên nhiên, giữa bạn và Thượng đế. Chính tấm màn ý tưởng này tạo ra ảo tưởng về sự cách biệt, ảo tưởng rằng có bạn và một “tha nhân” hoàn toàn cách biệt với bạn. Từ đó bạn quên bẵng đi sự kiện cốt yếu rằng, bên dưới các ngoại hình vật chất và sắc tướng cách biệt nhau bạn vốn hợp nhất làm một với mọi sự vật đang hiện hữu. Nói “quên đi” tức là nói bạn không còn có thể cảm nhận được cái nhất thể này như là thực tại hiển nhiên nữa. Bạn có thể tin tưởng rằng nó đúng, nhưng bạn không còn thực sự biết rõ là nó đúng nữa. Niềm tin có thể làm cho bạn thấy dễ chịu, thấy được an ủi. Thế nhưng chỉ khi nào xuất phát từ kinh nghiệm của chính bạn nó mới giải thoát bạn được. Suy nghĩ trở thành căn bệnh. Loại bệnh này xảy ra khi mọi thứ mất đi sự cân bằng. Chẳng hạn không có gì trái lẽ thường khi các tế bào trong cơ thể phân chia và nhân bản, nhưng khi tiến trình này diễn ra không hòa hợp với toàn bộ cơ chế, các tế bào sinh sôi nảy nở quá nhiều sẽ khiến chúng ta bị bệnh. Tâm trí là một công cụ tuyệt vời nếu nó được sử dụng đúng đắn. Nhưng nếu dùng sai, nó sẽ có tính hủy hoại rất đáng kể. Nói chính xác hơn rất thường khi không phải bạn dùng tâm trí một cách sai lầm – mà thường thì bạn không hề dùng đến nó. Chính nó sử dụng bạn. Đây mới là bệnh. Bạn tin rằng bạn chính là tâm trí của bạn. Đây mới là ảo tưởng. Chính cái công cụ này đã thống trị bạn. Tôi không hoàn toàn đồng ý. Đúng là tôi có rất nhiều ý nghĩ chẳng thể nhằm mục đích gì cả giống như hầu hết mọi người, nhưng tôi vẫn có thể chọn dùng tâm trí mình để sở hữu và hoàn thành nhiều thứ, và lúc nào tôi cũng làm như thế. Không phải chỉ vì bạn có thể giải một trò chơi ô chữ hay chế tạo được một trái bom nguyên tử mà nói rằng bạn sử dụng tâm trí của bạn. Giống như loài chó thích gặm xương, tâm trí thích tạo ra vấn đề để nghiền ngẫm. Đó là lý do giải thích tại sao nó chơi trò ô chữ và chế tạo bom nguyên tử. Bạn chẳng có lợi gì trong cả hai trường hợp đó. Xin hỏi bạn một điều: liệu bạn có thể tự do thoát khỏi tâm trí của bạn bất kỳ lúc nào bạn muốn không? Bạn có tìm thấy chiếc nút “tắt” để bắt tâm trí bạn ngưng hoạt động không? Phải chăng ông muốn nói hoàn toàn ngưng dứt suy nghĩ? Không, tôi không thể, ngoại trừ có lẽ ngưng dứt suy nghĩ trong một hoặc hai giây thôi. Vậy thì tâm trí đang sử dụng bạn. Vô tình bạn bị đồng hóa với nó, cho nên bạn không hề biết mình là nô lệ của nó. Hầu như bạn bị khống chế mà không hề hay biết, và vì thế bạn xem thực thể khống chế mình là chính bạn. Khởi đầu của tự do là nhận biết rằng bạn không phải là thực thể đang khống chế bạn – không phải là chủ thể tư duy. Tri kiến ấy cho phép bạn quan sát được thực thể đó. Ngay lúc bạn bắt đầu quan sát thực thể tư duy, thì một mức độ ý thức cao hơn được khởi động. Lúc ấy bạn bắt đầu nhận ra rằng có một lãnh vực linh giác, một lãnh vực thông minh bao la nằm bên ngoài tư duy, rằng suy nghĩ chỉ là một phần nhỏ bé của linh giác đó. Bạn cũng nhận ra rằng mọi thứ đều thực sự đáng quan tâm – như vẻ đẹp, tình yêu, sự sáng tạo, niềm vui, sự thanh thản nội tại – đều nảy sinh từ bên ngoài phạm vi tâm trí. Bạn bắt đầu thức tỉnh. Giải phóng bản thân khỏi tâm trí của bạn Chính xác ông muốn nói điều gì khi nói “Quan sát chủ thể tư duy?” Khi ai đó đến gặp bác sĩ và nói: “Tôi nghe thấy một tiếng nói vang lên trong đầu tôi”, rất có thể người ấy sẽ được chuyển đến khám ở một bác sĩ chuyên khoa thần kinh. Sự thật là hầu hết mọi người cũng giống như vậy, đều luôn nghe thấy một hay vài giọng nói vang lên trong đầu họ: các tiến trình suy nghĩ này diễn ra một cách tự phát mà bạn không nhận ra mình có sức mạnh ngưng dứt được chúng. Các cuộc độc thoại hoặc đối thoại như thế cứ lan man không sao dừng lại được. Bạn có thể tình cờ gặp phải những người “điên” trên đường phố không ngớt nói huyên thuyên hoặc lẩm bẩm với bản thân họ.Vậy mà tình hình đó chẳng khác là bao so với điều mà bạn và những người bình thường khác đang làm, ngoại trừ ở chỗ bạn không nói to lên. Tiếng nói này biết phê bình, suy đoán, phán xét, so sánh, than phiền, ưa thích, ghét bỏ, và vân vân. Tiếng nói này không nhất thiết có liên quan đến tình huống thực tế của bạn ngay lúc đó; nó có thể đang diễn lại chuyện quá khứ mới vừa xảy ra hay sẽ xảy ra trong tương lai. Thông thường nó tưởng tượng đến các tình huống trắc trở cùng các hậu quả xấu, và như thế người ta gọi đó là nỗi lo âu. Đôi khi cuốn băng ghi âm này có kèm theo các hình ảnh rõ nét hay “các liên khúc phim do tâm trí chế tác” . Cho dù tiếng nói này có liên quan đến tình huống ngay trước mắt, thì nó cũng sẽ cắt nghĩa tình huống ấy theo ngôn từ quá khứ. Sở dĩ như vậy bởi vì tiếng nói này thuộc về tâm trí bị quy định của bạn, và tâm trí này vốn là kết quả của toàn bộ các diễn biến trong quá khứ của cá nhân bạn cũng như của linh hồn văn hóa cộng đồng mà bạn thừa hưởng được. Vì vậy bạn ngắm nhìn và phán xét hiện tại thông qua con mắt quá khứ, thế là cái nhìn của bạn về hiện tại hoàn toàn bị biến dạng đi, không còn đúng với thực tại nữa. Trường hợp tiếng nói này trở thành kẻ thù tệ hại nhất của con người không phải là hiếm thấy trong cuộc sống thường ngày. Nhiều người sống với sự giày vò này trong đầu, nó thường xuyên tấn công và trừng phạt họ, vắt kiệt sức lực của họ. Đó là nguyên nhân của mọi khốn khổ và buồn phiền câm nín, cũng là nguyên nhân của các căn bệnh tâm thần. Tin tốt lành là bạn có thể giải phóng bản thân thoát khỏi tâm trí của bạn. Đây là tự do duy nhất chân chính. Bạn có thể cất bước khởi đầu ngay bây giờ. Hãy bắt đầu lắng nghe tiếng nói trong đầu bạn thường xuyên hơn. Hãy đặc biệt chú ý đến cái lối suy tư lặp đi lặp lại, giống như chiếc máy ghi âm cũ phát đi phát lại trong đầu bạn từ nhiều năm rồi. Hành động này gọi là “quan sát chủ thể tư duy” , hay nói cách khác là lắng nghe tiếng nói trong đầu bạn, hãy hiện diện ở đó như là chứng nhân. Khi lắng nghe tiếng nói đó, bạn hãy lắng nghe nó một cách vô tư, tức là đừng phán xét nó. Đừng phán xét hay kết án những gì bạn nghe được, bởi vì làm như thế có nghĩa là mở ngõ cho tiếng nói ấy quay lại qua cánh cửa phía sau. Bạn sẽ nhanh chóng nhận ra được: kia là tiếng nói, và đây là tôi đang lắng nghe nó, quan sát nó. Nhận biết được hiện trạng tôi đang là, tức là cảm nhận sự hiện trú của chính mình, không phải là một ý tưởng hay suy nghĩ. Nó phát khởi từ bên ngoài phạm vi của tâm trí. -ooOoo- Cho nên khi lắng nghe một ý nghĩ, bạn nhận biết không chỉ ý nghĩ đó mà còn nhận biết bản thân bạn như là chứng nhân của ý nghĩ đó. Một chiều kích mới của ý thức xuất hiện khi bạn lắng nghe ý nghĩ đó, bạn cảm nhận sự hiện trú hữu thức – tự ngã sâu thẳm của bạn – đằng sau hay bên dưới ý nghĩ đó, có thể nói như vậy. Lúc ấy ý nghĩ đó mất đi sức mạnh khống chế bạn và nhanh chóng chìm lắng đi, bởi vì bạn không còn cung cấp năng lượng cho tâm trí thông qua việc đồng hóa với nó. Đây là khởi đầu của việc ngưng dứt dòng suy nghĩ tự phát và có tính cưỡng chế. Khi một ý nghĩ chìm lắng đi, bạn thể nghiệm sự gián đoạn trong dòng chảy của tâm trí – một khoảnh khắc “vô niệm” . Thoạt đầu, các khoảnh khắc này ngắn ngủi, có lẽ chỉ kéo dài vài giây đồng hồ, nhưng dần dà chúng sẽ kéo dài lâu hơn. Khi các khoảnh khắc này xuất hiện, bạn sẽ cảm thấy tĩnh lặng và thanh thản trong lòng. Đây là khởi đầu của trạng thái tự nhiên cảm thấy mình hợp nhất làm một với Bản thể hiện tiền, vốn thường bị che mờ bởi tâm trí. Nhờ thường xuyên thực tập, cảm giác về sự tĩnh lặng và thanh thản sẽ trở nên sâu sắc hơn. Trên thực tế, tình trạng sâu lắng này không hề có chỗ tận cùng. Bạn cũng sẽ cảm thấy sự lan tỏa vi diệu của niềm vui phát khởi từ tận đáy lòng: đó là niềm vui của Bản thể hiện tiền. Đây không phải là trạng thái hôn trầm. Hoàn toàn không phải như vậy. Ở đây ý thức không bị biến mất, mà ngược lại. Nếu cái giá phải trả của sự thanh thản là hạ thấp ý thức, và cái giá của sự tĩnh lặng là mất đi sinh khí và mất nhạy bén, vậy thì không đáng để bạn có được chúng. Trong trạng thái nối kết, cộng thông nội tại này, bạn sẽ nhạy bén hơn, tỉnh táo hơn so với trạng thái bị đồng hóa tâm trí. Bạn lưu trú toàn triệt trong hiện tiền. Tình hình này cũng nâng cao tần số rung động của trường năng lượng vốn đem lại sức sống cho cơ thể vật chất của bạn. Khi bạn tiến sâu hơn nữa và lãnh địa “vô niệm”, như cách gọi ở phương Đông, bạn thể hiện được trạng thái ý thức thuần khiết. Trong trạng thái đó, bạn cảm thấy sự hiện diện của chính mình một cách mãnh liệt và với sự hân hoan đến nỗi mọi suy nghĩ, mọi cảm xúc, cả thể xác của bạn, cũng như toàn bộ thế giới bên ngoài trở nên khá vô nghĩa khi so với nó. Và tuy vậy, đây không phải là trạng thái vị ngã, mà thực ra là trạng thái vô ngã. Nó đưa bạn vượt ra ngoài cái mà trước kia bạn vẫn nghĩ là “cái tôi của bạn”. Cái hiện tiền đó cốt yếu chính là bạn, và đồng thời lại vĩ đại hơn bạn. Những điều tôi cố gắng nói ở đây có vẻ nghịch lý hay thậm chí mâu thuẫn, nhưng tôi không biết cách miêu tả nào khác. -ooOoo- Thay vì “quan sát chủ thể tư duy”, bạn cũng có thể tạo ra một khoảng hở trong dòng chảy của tâm trí đơn giản bằng cách hướng trọng tâm chú ý của bạn vào cái Bây giờ. Chỉ cần ý thức mạnh mẽ về khoảnh khắc hiện tại. Làm được điều này bạn sẽ thấy thật vô cùng thú vị. Bằng cách đó, bạn tách ý thức ra khỏi hoạt động của tâm trí và tạo ra một khoảng hở vô niệm, trong đó bạn rất tỉnh táo nhận biết mọi thứ, nhưng không hề suy nghĩ chút nào cả. Đây là tinh hoa của thiền định. Trong cuộc sống thường ngày, chúng ta có thể thực tập điều này bằng cách xem bất kỳ hoạt động bình thường nào là một cơ hội để rèn luyện và chú tâm toàn triệt vào nó, để chính nó cũng trở thành mục tiêu hướng tới. Chẳng hạn, mỗi lần lên xuống cầu thang trong nhà hay nơi làm việc, hãy chú tâm thật kỹ vào mỗi bước chân, mỗi động tác di chuyển, cả đến hơi thở của bạn nữa. Hãy lưu trú toàn triệt vào hiện tại. Hoặc khi rửa tay, bạn hãy chú tâm đến mọi giác quan liên hệ đến hoạt động này: tiếng nước chảy, cảm giác nước chảy trên tay, cử động của đôi bàn tay, mùi thơm của xà phòng… Hoặc khi ngồi vào ô tô, sau khi đóng cửa xe bạn hãy ngưng lại vài giây để theo dõi hơi thở trước khi cho xe chạy đi. Hãy tập nhận biết cảm giác về sự hiện trú của mình trong hiện tại, nó rất lặng lẽ nhưng đầy năng lực. Có một tiêu chuẩn xác định mức độ thành công của bạn khi thực tập điều này: đó là mức độ thanh thản mà bạn cảm thấy trong lòng. -ooOoo-",
  "nextChapter": "https://gacsach.top/doc-online/55421/thien-va-nghe-thuat-doi-dien-voi-cuoc-doi-chuong-01-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/55419/thien-va-nghe-thuat-doi-dien-voi-cuoc-doi.html"
}