{
  "title": "Nhóc Nicolas - Những chuyện chưa kể (Tập 2) - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/70283/nhoc-nicolas-nhung-chuyen-chua-ke-tap-2-chuong-09-10.html",
  "content": "Chúng tôi đi nghỉ hè CHÚNG TÔI SẮP ĐI NGHỈ HÈ, bố tôi, mẹ tôi và tôi; tất cả chúng tôi đều hài lòng hết sảy. Chúng tôi giúp mẹ dọn dẹp mọi thứ trong nhà, vỏ chăn gối vứt khắp nơi và, từ hai ngày nay, chúng tôi ăn trong bếp. Mẹ nói: “Chúng ta phải giải quyết cho xong những thứ còn lại,” thế là chúng tôi ăn đậu hầm đóng hộp. Vẫn còn sáu hộp cả thảy, vì bố chẳng thích món đậu hầm tí nào; tôi thì thích món đó cho tới tận tối qua, nhưng khi tôi biết rằng vẫn còn đến hai hộp, một cho buổi trưa và một cho buổi tối hôm nay, thì tôi thấy muốn khóc. Hôm nay chúng tôi sẽ đóng hành lý, vì sáng mai chúng tôi sẽ đi chuyến tàu mà muốn kịp thì sẽ phải dậy từ sáu giờ sáng. “Lần này, mẹ nói, chúng ta sẽ không mang theo hàng đống đồ đạc lỉnh kỉnh nữa.” “Em nói hoàn toàn đúng, cưng à, bố nói. Anh tuyệt đối không đồng ý tha hàng đống hành lý đóng gói không chặt; chúng ta sẽ mang tối đa ba cái va li!” “Đúng vậy, mẹ nói, chúng ta sẽ mang cái va li màu nâu, tuy nó không đóng được chặt lắm nhưng nếu chằng dây thì cũng được, cái va li to màu xanh dương và cái va li nhỏ của dì Elvire.” “Đúng đấy,” bố nói. Còn tôi, tôi thấy thật là cực kỳ khi tất cả mọi người đều nhất trí, bởi vì đúng là mỗi lần đi nghỉ hè, chúng tôi mang theo hàng đống rồi hàng đống các túi và rồi lần nào chúng tôi cũng bỏ quên những thứ cần thiết. Giống như lần chúng tôi bỏ quên cái gói có trứng luộc và chuối và thật là bực mình vì không có chuyện chúng tôi ăn ở nhà ăn trên tàu. Bố bảo ở đó lúc nào người ta cũng cho ăn cùng một thứ và đó chỉ là thịt bê với bánh mỳ, vì thế chúng tôi sẽ không ăn ở đó và chúng tôi mang trứng luộc cùng với chuối theo. Thế là tốt rồi; chỉ cần bóc vỏ ra là được, cho dù những người ngồi cùng toa có nói này nói nọ. Bố đi xuống kho để tìm cái va li màu nâu không đóng chặt được, cùng với cái va li to màu xanh dương và cái va li nhỏ của dì Elvire, và tôi lên phòng mình để lấy các thứ mà tôi sẽ cần đến trong kì nghỉ. Tôi phải đi làm ba chuyến, vì trong tủ, rồi trong ngăn kéo và dưới gầm giường, có hàng đống thứ. Tôi khuân tất cả xuống phòng khách và tôi đợi bố. Chúng tôi nghe thấy rất nhiều tiếng động dưới nhà kho và rồi bố cũng lên cùng với những chiếc va li, khắp người đen thui và không hài lòng. “Tôi không hiểu tại sao lại cứ toàn để mấy cái thùng lên trên những chiếc va li mà tôi định lấy, tại sao lại chất đầy than trong nhà kho và tại sao cái bóng đèn lại bị cháy mới được, bố hỏi, và bố đi rửa ráy.” Khi bố quay lại và nhìn thấy hàng đống thứ mà tôi phải đem theo, bố đã rất cáu. “Cái đống linh tinh này là thế nào hả? bố hét lên; không phải con nghĩ chúng ta sẽ mang theo tất cả gấu bông, ô tô, bóng và cả cái trò chơi xây dựng của con nữa chứ?” Thế là tôi bắt đầu khóc và mắt bố đã đỏ lừ lên và bố bảo: “Nicolas, con biết rõ là bố không thích thế tẹo nào,” và rằng tôi sẽ khiến bố hài lòng nếu chấm dứt cái trò làm xiếc này đi, không có bố sẽ không cho tôi cùng đi nghỉ hè; và thế là tôi càng khóc to hơn, thật thế chứ còn sao nữa. “Em nghĩ chẳng việc gì phải thét lác với trẻ con hết,” mẹ nói. “Tôi sẽ thét lác với trẻ con nếu nó cứ làm tôi điếc tai bằng cách khóc lóc như cá sấu cái thế này, bố nói và cái đó khiến tôi bật cười, cái vụ cá sấu cái đó.” “Em nghĩ thật không công bằng lắm nếu như anh trút giận lên đầu thằng bé,” mẹ nói rất nhẹ nhàng. “Anh không trút giận lên đầu thằng bé, anh chỉ yêu cầu thằng bé ngồi yên thôi, bố nói. “Anh thật khó chịu và xấu tính, mẹ hét lên, và em không cho phép anh biến thằng bé thành nơi trút giận của anh!” Mẹ hét lên. Thế là tôi lại bắt đầu khóc tiếp. “Gì nữa đây? Giờ thì con khóc vì cái gì?” Mẹ hỏi tôi, và tôi giải thích rằng đó là vì mẹ đối xử không tốt với bố. Thế là mẹ liền giơ hai tay lên trần nhà và mẹ đi kiếm đồ đạc của mẹ. Còn với bố, chúng tôi tranh luận xem tôi có thể mang theo những gì. Tôi cho bố để lại con gấu bông, đám lính chì và bộ đồ chơi lính ngự lâm, còn bố thì cho tôi mang theo cả hai quả bóng đá, bộ đồ chơi xây dựng, cái tàu lượn, xẻng, xô, tàu hỏa và súng. Còn cái xe đạp, tôi sẽ nói với bố sau. Bố đã đi lên phòng. Tôi nghe thấy có tiếng la hét trong phòng của bố mẹ, tôi liền chạy tới xem có ai cần tôi không. Bố đang hỏi mẹ vì sao mẹ mang theo chăn phủ và chăn lông màu đỏ. “Em đã giải thích với anh là ban đêm ở Bretagne rất lạnh rồi còn gì,” mẹ nói với bố. “Với giá tiền mà anh phải trả, bố đáp, anh nghĩ khách sạn sẽ phải cho anh một cái chăn chứ. Vì khách sạn đó ở vùng Bretagnenên người ta cũng phải biết chuyện ban đêm trời lạnh.” “Có thể, mẹ đáp, nhưng em tự hỏi chúng ta sẽ nhét vào đâu cái cần câu to đùng mà em không hiểu anh nhất định mang theo để làm gì.” “Để câu cá rán mà chúng ta trải chăn ra ngồi ăn trên bãi biển,” bố đáp. Thế là họ mang chăn xuống phòng khách. “Anh biết không, mẹ nói, em đang tự nhủ nếu mang theo hết đống chăn này thì thay vì cái va li màu nâu, có lẽ chúng ta nên đem cái hòm nhỏ chỉ có một quai.” “Suy cho cùng, em có lý,” bố đáp. Bố liền đi lấy cái hòm và đúng là rất vừa ý với đống chăn, song cái cần câu thì không thể cho vào được, cho dù có tháo ra hay để chéo cũng vậy. “Không sao cả, bố nói. Anh sẽ cầm cần câu ở ngoài, chúng ta sẽ lấy giấy báo bọc nó lại, mà đã mang theo hòm rồi thì sẽ không cần đến cái va li to xanh dương nữa. Chỉ cần cầm cái giỏ nhỏ đựng quần áo thôi. Chúng ta có thể để đồ chơi của Nicolas và đồ ra biển vào trong đó.” “Đúng thế, mẹ nói, còn bữa ăn trên tàu, chúng ta sẽ làm một gói riêng, hoặc chúng ta sẽ cho vào trong bị. Em nghĩ mình mang trứng luộc và chuối theo.” Bố bảo đúng là ý kiến hay và bố ăn cái gì cũng được, miễn là không phải đậu hầm đóng hộp. Những đồ đạc còn lại, chúng tôi đã cho vào trong cái va li to tướng màu xanh lá cây trong đó có cái áo khoác của bố. Rồi mẹ vỗ đét một cái vào trán và bảo suýt nữa thì chúng tôi quên mất hai cái ghế dài để mang ra biển ngồi, còn tôi vỗ đét một cái vào trán và bảo suýt nữa chúng tôi quên mất cái xe đạp của tôi. Bố nhìn tôi và mẹ như thể chính bố đang rất muốn đét cho chúng tôi vài cái, nhưng rồi bố bảo thôi được, thế cũng được, nhưng đã thế thì bố cũng sẽ mang theo cái giỏ và một vài thứ để đi pic-nic. Tất cả chúng tôi đều đồng ý và bố đã rất thỏa mãn. Và bởi vì tất cả đều nhất trí nên tôi chỉ còn việc giúp mẹ đóng gói đồ đạc, trong khi bố mang lại xuống kho cái va li màu nâu đóng không chặt được, dù buộc thêm sợi dây thì cũng chắc, cái va li to màu xanh dương và cái va li nhỏ của dì Elvire. Lên tàu! Ở TRÊN KE, người ta hét lên: “Lên tàu! Chuẩn bị khởi hành!” rồi cái tàu hỏa kêu: “Tuuýýýt!” còn tôi thì hài lòng hết sảy, vì thế là chúng tôi đã đi nghỉ hè, thích kinh khủng. Mọi thứ đều trôi chảy. Chúng tôi dậy từ sáu giờ sáng để khỏi nhỡ tàu, thế rồi bố chạy đi gọi xe taxi, nhưng bố chẳng thấy cái nào, và thế là chúng tôi đi xe buýt; thật là buồn cười với đống va li và gói nọ gói kia, rồi chúng tôi ra đến ga, nơi có hàng đống người và khi chúng tôi vừa lên tàu thì tàu bắt đầu khởi hành. Trong hành lang tàu, chúng tôi kiểm lại hành lý, gói duy nhất mà chúng tôi không tìm thấy là cái cần câu của bố. Nhưng nó không phải bị mất. Mẹ nhớ ra đã để quên nó ở nhà. Mẹ nhớ ra đúng lúc bố nói với người soát vé tàu rằng trong nhà ga có đầy rẫy kẻ cắp, rằng điều đó thật xấu hổ và rằng cứ để như thế đi rồi sẽ biết. Và rồi chúng tôi đi tìm khoang tàu mà bố đã đặt sẵn chỗ. “Đây rồi,” bố nói và bố bước vào trong khoang và giẫm chân lên một ông cụ ngồi ngay cạnh cửa đang đọc một tờ báo. “Xin lỗi ông,” bố nói. “Không sao” ông ấy đáp. Điều làm bố khó chịu là không có chỗ bên cạnh cửa sổ như bố đã yêu cầu. “Không thể để như thế được!” bố nói. Bố liền xin lỗi ông cụ rồi chạy ra hành lang tìm người soát vé. Lại chính là người soát vé với cái vụ cần câu ban nãy. “Tôi đã đặt chỗ trong góc, bên cạnh cửa sổ,” bố nói. “Chắc là không phải,” người soát vé đáp. “Anh muốn nói tôi là kẻ dối trá phải không?” bố nói. “ Để làm gì cơ chứ?” người soát vé hỏi. Thế là tôi bắt đầu khóc và tôi nói nếu tôi không thể ngồi cạnh cửa sổ để nhìn các con bò thì tôi thà xuống tàu và về nhà còn hơn; chẳng thế thì gì nữa. “Ái chà! Nicolas, con có thể làm ơn ngồi yên cho bố được không, nếu không con sẽ ăn một cái tét đít bây giờ đấy!” bố hét lên. Thế này thì thật là bất công quá thể, và tôi càng khóc to hơn, và mẹ đưa tôi một quả chuối, và mẹ bảo tôi rằng hãy ngồi đối diện với ông cụ, cạnh cửa sổ hành lang, và rằng chỗ bên đó còn hay hơn. Bố vẫn còn muốn tiếp tục tranh cãi với người soát vé nhưng đành chịu vì người soát vé đã bỏ đi. Bố xếp đồ đạc thành một hàng và ngồi xuống bên cạnh ông cụ, đối diện với mẹ. “Anh rất muốn ăn cái gì đó,” bố nói. “Trứng luộc để trong cái túi màu xanh lơ, phía trên cái va li kia kìa,” mẹ bảo. Bố trèo lên cái ghế dài và bố lấy xuống một cái túi đầy trứng. “Anh chẳng thấy muối đâu cả,” bố nói. “Muối ở trong cái hòm nâu, phía dưới giỏ quần áo ấy,” mẹ nói. Bố ngần ngừ một lát, rồi bố bảo thôi không cần muối cũng được. Ông cụ kia, mặt phía sau tờ báo, buông một tiếng thở dài. Thế rồi, tôi nhìn thấy chúng! Hàng đống rồi hàng đống bò! “Nhìn kìa, mẹ! tôi hét lên. Bò kìa!” “Nicolas, mẹ bảo, con làm rơi chuối lên quần của ông rồi kìa! Con cẩn thận được không!” “Không sao đâu,” ông cụ nói, chắc ông ấy phải đọc rất chậm vi từ lúc tàu khởi hành đến giờ ông ấy chẳng hề giở báo sang trang khác. Quả chuối đã bị rơi mất, mà đằng nào thì cũng chỉ còn có một mẩu nhỏ, tôi liền tấn công một quả trứng luộc. Tôi nhét vỏ trứng xuống gầm ghế của tôi, còn ông cụ thì nhét chân xuống gầm ghế của ông. Đúng là một ý tưởng kỳ quặc, vì đi du lịch kiểu như thế chắc chẳng thú vị gì. Thoạt đầu tôi rất thích tàu hỏa, nhưng sau đó thì thấy chán, nhất là vì cái đống dây điện thoại cứ chạy lên rồi lại chạy xuống, và thật là nhức mắt khi mà mình cứ nhìn mãi. Tôi liền hỏi mẹ đã sắp đến nơi chưa, mẹ bảo rằng chưa và rằng tôi nên cố ngủ đi, cưng. Vì tôi chẳng thấy buồn ngủ, tôi liền quyết định cảm thấy khát nước. “Mẹ, con muốn uống nước cam, tôi nói. Có một người bán ở cuối toa kia kìa.” “Im lặng và ngủ đi,”mẹ bảo. “Có điều,bố nói, anh cũng muốn uống chút gì đó.” Thế là bố lại xin lỗi ông cụ và bố chạy đi mua mấy chai nước cam. Bố phải đi hai chuyến, bố ấy, vì bố quên không lấy ống hút, và thật hết sảy khi dùng chúng thổi bong bóng dưới đáy chai. Thế rồi, người ta gõ nhiều tiếng vào cửa khoang tàu và người soát vé yêu cầu cho xem vé. Bố phải trèo lên ghế để tìm vé cất trong túi áo đi mưa. Chính mẹ đã nói bố mang theo áo đi mưa vì hình như thỉnh thoảng ở Bretagne, chỗ chúng tôi tới, trời cũng đổ mưa. “Tôi đang nghĩ không biết có cần phải làm phiền hành khách liên tục thế không,” bố vừa hỏi vừa đưa vé cho người soát vé và vừa nhặt chiếc mũ của ông cụ bị rơi dưới đất. Tôi càng lúc càng thấy chán. Bên ngoài chỉ có toàn cỏ với bò. Kể cả bố cũng chẳng có vẻ gì thích thú mấy. “Lẽ ra chúng ta phải mua vài quyển tạp chí,” bố nói. “Nếu đi từ nhà sớm hơn một chút thì chúng ta đã có thời gian để mua,” mẹ đáp lại. “Này, như thế hơi quá đáng! Bố kêu lên. Nghe em nói, chắc người ta sẽ tưởng anh đã để quên cần câu đấy!” “Em chẳng hiểu cái cần câu thì có liên quan gì ở đây,” mẹ trả lời. “Con muốn có một quyển truyện tranh!” tôi hét lên. “Này! Nicolas, bố đã báo trước rồi đấy nhé!” bố quát. Tôi đang chuẩn bị khóc thì mẹ đã hỏi tôi có muốn một quả chuối không; thế rồi, ông cụ ngồi bên cạnh liền đưa ngay cho tôi một quyển tạp chí. Một tạp chí hay tuyệt, ngoài bìa lại có một chú mặc quân phục đeo đầy huy chương và một cô đeo trên tóc những đồ trang sức kỳ cục, hình như họ chuẩn bị cưới nhau và điều đó chắc sẽ thật ác liệt. “Phải nói thế nào nhỉ?” mẹ hỏi tôi. “Cám ơn ông ạ,” tôi nói. “Khi nào đọc xong đưa cho bố nhé,” bố bảo tôi. Ông cụ nhìn bố rồi ông đưa cho bố tờ báo. “Cám ơn ông,” bố nói. Ông cụ nhắm mắt lại để ngủ, nhưng thỉnh thoảng ông lại phải mở mắt ra, vì bố lại ra ngoài hàng lang để hút một điếu thuốc, rồi sau đó là để hỏi người soát vé xem có đúng là tàu sẽ đến nơi lúc 18p6’ không, rồi còn để xem người bán nước cam có bán cả bánh mỳ kẹp giăm-bông không, nhưng chỉ còn có bánh mỳ với pho-mát thôi. Còn tôi, tôi cũng phải ra ngoài nhiều lần để đi ra đầu toa, và rồi tôi còn phải đánh thức ông cụ dậy để trả cho ông quyển tạp chí, vì tôi đọc xong rồi, và bố đã mắng tôi vì có một mẩu pho-mát bị dính ngay dưới chiếc cà vạt của chú lính chuẩn bị lấy cái cô đeo trang sức. Thế rồi người soát vé kêu lên: “Ploguestec, tàu đỗ hai phút, chuyển tàu đi Saint-Port-les-Bateaux!” Thế là ông cụ đứng lên, ông ấy nhặt những tờ báo, cái va li nằm dưới chiếc hòm nâu nhà tôi, rồi ông ấy đi, trông thật buồn cười với cái mũ nhàu nát. “Phù! Bố nói, cuối cùng thì chúng ta cũng được yên! Có những người đúng là phiền phức khi họ đi du lịch! Em có thấy cái ông già ấy chiếm biết bao nhiêu là chỗ không?”",
  "nextChapter": "https://gacsach.top/doc-online/70284/nhoc-nicolas-nhung-chuyen-chua-ke-tap-2-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/70282/nhoc-nicolas-nhung-chuyen-chua-ke-tap-2-chuong-07-08.html"
}