{
  "title": "Đường Đời Rạng Rỡ - Chương 29",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-29",
  "content": "Chương 29: Đã Đến Lúc Ra Tay Nhìn chiếc xe tải của tài xế rời đi, mọi người thở phào nhẹ nhõm, vẻ mặt nghiêm túc của Mạnh Vinh lập tức sụp xuống. \"Chỉ là một tài xế thôi mà, sao lại làm căng thế?\" Hoàng Mập lầm bầm, anh nghe thấy tiếng động cơ xe nổ máy, liền bước ra ngoài. \"Chỉ là một tài xế thôi mà, lại làm căng thế.\" Mạnh Vinh đáp lại, không biết nói gì hơn. Ai bảo người ta là đại diện cho khách hàng cơ chứ? Người ta bảo khách hàng là thượng đế, cho dù người ta có khí phách như thế nào, dù có mắng vào mặt mình, mình vẫn phải nhịn mà nhận. \"Thôi làm việc đi,\" Hoàng Mập nhìn vào dao cạo ba cạnh trong tay vẫn chưa mài xong, quay lại tiếp tục mài dao. Anh ta cẩn thận hơn Mạnh Vinh nhiều, kiên nhẫn hơn rất nhiều, mài cả gần một giờ, cuối cùng mới hài lòng, cầm dao cạo trở lại. Trong thời gian anh ta mài dao, Mạnh Vinh đột nhiên cảm thấy rảnh rỗi, anh tiếp tục kiểm tra chiếc xe, xem có vấn đề gì khác không. Nếu có, sửa luôn, khi trả lại, nếu khách hàng thấy giá trị vượt trội, chẳng phải càng tốt sao. Lần kiểm tra này không ngờ lại phát hiện vài vấn đề nhỏ, toàn là những việc dễ làm, bôi dầu cho vài bộ phận, dọn dẹp ít bụi bẩn, rất nhanh anh và Lão Triệu đã xử lý xong. Hoàng Mập quay lại, đắc ý khoe với Mạnh Vinh, \"Nhìn này, tôi mài dao thế nào?\" Mạnh Vinh nhìn kỹ một chút, không thể không thừa nhận, Hoàng Mập làm việc thật ổn thỏa, gật đầu khen ngợi, \"Quả thật là một con dao tốt, dù không thể cắt đứt sợi tóc, nhưng đủ sức cắt đứt kim loại.\" Hoàng Mập không để tâm đến lời trêu chọc của anh, cười hề hề, cầm dao cạo đi cạo gioăng. Nhìn vẻ mặt anh ta cực kỳ tập trung, có vẻ không có vấn đề gì. Mạnh Vinh thở phào nhẹ nhõm, chuẩn bị quay đi nghỉ một chút. Ai ngờ, vừa quay người, Hoàng Mập đã kêu lên một tiếng \"A!\" Mạnh Vinh vội vã hỏi, \"Sao vậy?\" \"Chỗ này, ừm...\" Hoàng Mập lo lắng dùng tay vò đầu, không để ý dầu đã bôi vào mái tóc dày của mình, \"Hình như có chút không đúng, không dễ dàng cạo lắm, không phẳng phiu chút nào...\" \"Vậy có nghĩa là anh vẫn chưa nắm vững kỹ thuật.\" Mạnh Vinh lắc đầu, lần trước anh tự làm rồi, biết là góc độ cũng quan trọng, rõ ràng Hoàng Mập vẫn chưa điều chỉnh được lực vừa phải. \"Không...\" Hoàng Mập thử lại, lần này Mạnh Vinh rõ ràng nghe thấy tiếng cạo vào thân máy sắc nhọn, mồ hôi trên trán Hoàng Mập đã rịn ra, cảm giác như mình không biết làm việc nữa. Mạnh Vinh không nhìn nổi, \"Đưa đây, để tôi thử.\" Cũng không quan tâm Hoàng Mập có vui hay không, lấy dao cạo từ tay anh ta và bắt đầu thử cạo. Sau khi cạo hai ba lần, anh cũng cảm thấy cạo vào thân máy. Chuyện gì vậy? Mạnh Vinh không tin, nhưng anh vẫn kiên trì, cạo thêm hai ba lần nữa, cảm giác thân máy không phẳng, dễ dàng cạo vào những chỗ lồi lõm. Anh cũng dừng lại, sắc mặt khó coi. Ba người họ tán gẫu một lúc mà không tìm ra lý do. Người ta bảo ba thợ mộc có thể tạo ra một Gia Cát Lượng, nhưng rõ ràng là ba người họ còn chưa làm được điều đó. Đến lúc này, họ nhận ra vấn đề có thể phức tạp hơn nhiều so với trước. Nếu thân máy không phẳng, thì dù có làm sạch gioăng, nó vẫn không thể kín và sẽ bị rò khí, không cần thử cũng biết là vô ích. Ba người rơi vào im lặng, không biết nói gì. Làm sao lại có tình huống này nhỉ? Mạnh Vinh vừa suy nghĩ vừa vô thức dùng ngón tay gõ gõ vào thân máy, đột nhiên một ý nghĩ lóe lên, anh bỗng nhận ra, \"Ơ, cái chất liệu này, hình như là...\" Lời vừa đến miệng, anh chợt nghẹn lại, vì anh cũng không biết đáp án chính xác là gì. Hoàng Mập bị anh nhắc nhở, lập tức lại gần, vội vàng kiểm tra thân máy. Rất nhanh, Hoàng Mập phát hiện ra dấu hiệu lạ, \"Đây không phải là xilanh hợp kim nhôm sao?\" Một câu nói như đánh thức người mơ, Mạnh Vinh và Hoàng Mập nhìn nhau, trong lòng đều hiểu ra. Quả thực là vậy! Lão Triệu đứng bên nhìn mãi không phát hiện ra, lo lắng hỏi, \"Rốt cuộc là sao vậy?\" Hoàng Mập giải thích cho anh ta, \"Sản phẩm của Aoti sử dụng xilanh hợp kim nhôm mới, nhưng do công nghệ mới được áp dụng, nhiều quy trình chưa thật sự chín muồi, nên chất lượng đúc hợp kim nhôm hạn chế. Sau một thời gian sử dụng, nó có thể bị biến dạng, dẫn đến bề mặt nối mất độ phẳng, nói đơn giản là không còn phẳng nữa. Còn cụ thể vì sao thì liên quan đến một số kiến thức vật liệu, với vốn kiến thức hạn hẹp của tôi, cũng không thể giải thích hết được.\" Nói chung, sử dụng lâu dài sẽ dẫn đến hiện tượng rò khí. Hoàng Mập và Mạnh Vinh trước đây đã từng bàn về tình huống này, nghe qua một số lời đồn trong ngành. Dù đây là một công nghệ tiên phong, nhưng trên thị trường chỉ có Audi sử dụng, cả hai chưa từng thấy, lúc đầu không nghĩ đến. Khi phát hiện ra chất liệu là hợp kim nhôm, họ lập tức đoán được nguyên nhân. Nhưng biết được nguyên nhân không có nghĩa là có thể giải quyết được. Chắc chắn rồi, vì sao bên phía Sĩ Đức lại nói phải thay luôn cái xilanh, rõ ràng là họ đã phát hiện ra vấn đề từ lâu rồi, nên cách tốt nhất là thay một cái xilanh mới nhập khẩu. Đây đúng là một vấn đề nan giải! Mạnh Vinh than vãn, anh còn tưởng có thể kiếm được món hời nào đó, ai ngờ lại có một cái bẫy lớn đang chờ anh nhảy vào. Lão Triệu đứng bên, há hốc miệng, \"Vậy có nghĩa là cái xilanh này đã bị biến dạng rồi sao? Chúng ta làm sao mà sửa được đây, hoàn toàn không thể!\" Hoàng Mập tức giận nói, \"Đừng vội nói như vậy, chúng ta không thể thử nghĩ cách gì sao?\" Lão Triệu vẫn rất chán nản nói, \"Cái này nhìn có vẻ rất tinh xảo, nếu chúng ta làm hỏng thì càng rắc rối. Hay là để họ mang đến cơ sở sửa chữa chuyên nghiệp đi, cái này phải nhập khẩu từ nước ngoài, nếu không thì để họ làm thủ tục nhập khẩu, chúng ta giúp họ thay.\" Mạnh Vinh không khỏi lắc mắt, \"Đợi nhập khẩu? Còn chờ gì nữa, sẽ muộn mất! Bây giờ chúng ta phải tìm cách giải quyết ngay, vấn đề này quan trọng lắm, nó quyết định sống chết của nhà máy...\" Nói đến đây, anh đột ngột dừng lại, không muốn giải thích thêm, chỉ gắng gượng suy nghĩ cách giải quyết. Thấy ba người họ trông rất lo lắng, các thợ sửa khác cũng kéo đến gần. Sau khi nghe xong vấn đề, phần lớn mọi người đều lắc đầu thở dài, đây là một vấn đề lớn, với khả năng của xưởng chúng ta thì hoàn toàn không thể sửa được. Thế nhưng, có một người thợ lâu năm tên là Hạ Chí, sau khi kiểm tra, đã đưa ra một phương án, đó là nếu như bề mặt kết nối bị mất độ phẳng và gioăng không còn tác dụng nữa, thì có thể thử mài phẳng bề mặt xilanh, liệu có thể giải quyết vấn đề không? Tuy nhiên, ông cũng không chắc chắn liệu có thực sự giải quyết được vấn đề, vì tính chất của vật liệu hợp kim nhôm này ông cũng không hoàn toàn nắm bắt được, nhưng vì đã làm qua một số công việc mài và gia công, nên ông mới đưa ra được gợi ý này. \"Mài phẳng?\" Mạnh Vinh suy nghĩ một chút, cảm thấy đây có thể là một đề xuất rất hay. Mọi người xung quanh bắt đầu tranh luận về gợi ý của Hạ Chí, mỗi người một ý kiến, xôn xao không dứt. \"Vậy mài phẳng thì mài kiểu gì? Phải tháo cả xilanh ra, quá tốn công! Cậu có biết tháo không?\" \"Không tốn công đâu, tháo xilanh từ hộp trục khuỷu ra, trước tháo nắp xilanh, rồi tháo trục cam và van, rồi mới tháo được xilanh ra!\" \"Nghe thì dễ thế, nhưng nói thì dễ, mài kiểu gì?\" \"Mài kiểu gì? Thử dùng giấy nhám xem?\" \"Giấy nhám? Tôi mài nốt ruồi trên mặt cậu thử xem có mài phẳng không? Cậu nghĩ ra được thế à?\" Mạnh Vinh hơi ngạc nhiên, \"Không dùng giấy nhám thì dùng gì? Dùng đá mài à?\" Anh thật sự không nghĩ ra cách mài. Hạ Chí có kinh nghiệm, thấy Mạnh Vinh hỏi, liền kiên nhẫn giải thích, \"Cái này không thể dùng giấy nhám được, nếu dùng giấy nhám thì sẽ hỏng hết, giấy nhám chỉ để mài những thứ bình thường thôi, mà dùng để mài xilanh thì vừa tốn công, lại không thể mài phẳng được, chỗ lồi lõm sẽ không thể làm phẳng được chỉ trong một hai câu. Quan trọng hơn, chính là nếu mài phẳng bằng giấy nhám thì sẽ phá hỏng hết bề mặt xilanh, đây là một bộ phận rất chính xác, dùng giấy nhám không thể đạt được độ chính xác này, cuối cùng thì xilanh hỏng hết, mà cậu cũng sẽ tốn sức vô ích.\" Những người trước đó nói dùng giấy nhám đều im lặng, mặt đỏ bừng. \"Còn nói đến đá mài, chẳng có chuẩn mực nào đâu, mài ra thì chắc chắn toàn là rãnh, đến lúc đó thì chúng ta sẽ phải đền cho người ta cái gì?\" Hạ Chí trả lời ngắn gọn và dứt khoát về đề nghị này. Mạnh Vinh liên tục gật đầu, cảm thấy được mở mang. \"Vậy anh nói phải làm sao?\" Hoàng Mập không vui, \"Cái này không được, cái kia cũng không được, chẳng lẽ chúng ta thực sự phải gửi chiếc xe này về sao?\" Anh cũng cảm thấy không cam lòng, thật là nhục nhã. \"Đúng là các nhà máy khác không có cách nào, nhưng chưa chắc chúng ta không có.\" Hạ Chí xoa xoa râu, ông là một người đàn ông trung niên khoảng bốn mươi tuổi, nhìn có vẻ trải qua nhiều năm tháng, trán đầy nếp nhăn, trên môi luôn có ria mép, thói quen thích sờ. \"Làm sao?\" Mạnh Vinh lập tức cảm thấy hứng thú. \"Nhìn kia!\" Hạ Chí chỉ về phía không xa, mọi người nhìn theo hướng ông chỉ, ở đó có hai chiếc máy. Mọi người lập tức hiểu ra, sao lại không nghĩ ra chuyện này chứ, trong đó có một chiếc máy mài phẳng. Mạnh Vinh vỗ trán, trong lòng cảm thấy hối tiếc, bình thường anh vẫn hay ra ngoài khoe với mọi người về khả năng cơ bản của nhà máy mình, nhưng đến lúc này lại quên sạch. Có lẽ do một số suy nghĩ cố định, luôn phân biệt giữa cơ khí gia công và sửa chữa. \"Đúng rồi, lúc này chính là lúc để máy mài phẳng phát huy tác dụng rồi.\" Hạ Chí nói, giọng có phần tự hào, \"Phải khen ngợi sự sáng suốt của Tổng Giám đốc Mạnh, đã đưa chiếc máy này về, nhìn qua thì cũ và xấu, nhưng thật sự hữu dụng, các cơ sở sửa chữa nhỏ chẳng có máy này đâu, đừng nói là các cơ sở nhỏ, tôi thấy cả các cơ sở sửa chữa lớn cũng chẳng có bao nhiêu nơi có, nhưng chúng ta có. Thiết bị này, đúng là lúc để phát huy tác dụng rồi.\" Hạ Chí nói đúng, Mạnh Vinh rất rõ, khi trước cha anh đã bỏ ra một khoản lớn, nhưng thực tế là ông ấy đã kiếm được một món hời lớn, chiếc máy này là từ những chiếc máy cũ và hỏng của xưởng, sau đó cha anh sửa lại và có thể sử dụng được. Có hai điều kiện tiên quyết, một là phải biết giá trị của nó và dám bỏ tiền ra mua lại, hai là phải biết sửa, nếu không thì đó chỉ là một đống sắt vụn. Cha của Mạnh Vinh là một người rất có khả năng và tầm nhìn, vì người như ông rất hiếm, những thợ sửa chữa chuyên nghiệp không phải ai cũng có kỹ thuật mạnh mẽ như ông. Vào thời điểm đó, các xưởng sửa chữa máy không có máy này, nhưng sau này, máy mài phẳng dần trở thành trang bị tiêu chuẩn. Mạnh Vinh suy nghĩ một chút, nếu thực sự có thể dùng máy mài phẳng để sửa xilanh, dù có khó khăn, nhưng nếu giải quyết được vấn đề thì có thể mở ra thị trường, nghĩ đến đây, anh cảm thấy trong lòng rất hứng thú. Nhưng ngay lúc này, ai đó đã dội một gáo nước lạnh vào niềm đam mê của Mạnh Vinh, \"Hả, chiếc máy mài phẳng ấy, không phải hỏng rồi chưa sửa xong sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-30",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-28"
}