{
  "title": "Đường Đời Rạng Rỡ - Chương 49",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-49",
  "content": "Chương 49: Thiết lập điểm thi “Vậy còn thợ mài thì sao?” Mạnh Vinh do dự một chút, giọng có phần trầm xuống hỏi. “Thợ mài?” Lão Lưu nhìn Mạnh Vinh từ trên xuống dưới, nở một nụ cười nửa miệng, “Chưa biết đi mà đã đòi chạy à?” “Không phải…” Mạnh Vinh có chút xấu hổ, anh nhớ lại chiếc máy mài trục đứng kia. Nếu không phạm sai lầm đó, có lẽ giờ đây anh đã đạt được thành công lớn, hay sẽ ra sao? Anh cũng không rõ. Lão Lưu lắc đầu, “Tôi biết có thể trước đây cậu đã từng dùng máy mài, nhưng theo tôi thấy, cậu vẫn chưa đủ tầm. Dùng máy mài thực sự rất nguy hiểm.” Cổ họng Mạnh Vinh nghẹn lại, nhưng không nói ra lời. Anh nhớ lại những lần thay đá mài trước đây, đúng là thiếu kinh nghiệm rất nguy hiểm, có lẽ nhờ may mắn anh mới chưa gặp tai nạn. Lão Lưu giải thích rằng, khi gia công bề mặt phẳng, độ chính xác của máy phay không còn đủ, và bề mặt gia công cũng không đủ nhẵn, khá thô ráp. Lúc này cần đến máy mài phẳng. Đá mài và việc mài đã xuất hiện từ lâu, nhưng trước đây chủ yếu dùng để gia công dụng cụ, sử dụng đá mài tự nhiên hoặc đá bùn. Tuy nhiên, việc tìm kiếm đá tự nhiên phù hợp không dễ, tính đồng nhất không ổn định, do đó người ta đã phát triển các vật liệu mài nhân tạo và đá mài nhân tạo. Điều này giúp đá mài có tính đồng nhất ổn định, mở ra khả năng mài cơ khí. Máy mài phẳng là để mài bề mặt phẳng, giúp nâng cấp độ phẳng và độ nhẵn lên một bậc, đạt đến cấp độ μ. Đối với các chi tiết dạng trục, yêu cầu độ chính xác cao hơn, nên đá mài nhân tạo nhanh chóng được sử dụng trong máy mài tròn. Cần chú ý rằng do độ chính xác cao, việc cấp liệu của đá mài không thể điều khiển như máy tiện bằng vít me, bởi độ chính xác gia công của vít me không đủ cao và bước ren cũng đến giới hạn. Vì thế, cơ chế cấp liệu thủ công của máy mài là một hệ thống phức tạp gồm động cơ thủy lực và các van điều khiển. Tuy nhiên, thiết bị càng chính xác càng cần cẩn thận, luôn tồn tại rủi ro. Những người mới sẽ không bao giờ được sử dụng máy mài trong nhà máy nông cụ, vì đã có không ít bài học đẫm máu. Lão Lưu nói đến đây thì dừng lại, không muốn kể thêm vì những ví dụ cụ thể quá khủng khiếp, có thể gây ám ảnh tâm lý cho người mới. Gan dạ là cần thiết, cẩn thận cũng là cần thiết, nhưng nếu sợ hãi, mọi hành động đều sẽ bị ảnh hưởng. Điều này sau này Mạnh Vinh sẽ hiểu rõ. Lão Lưu tự nghĩ, nhưng ông không biết rằng Mạnh Vinh đã có những thành tựu rực rỡ trong quá khứ, nếu không, ông sẽ dạy dỗ cậu táo bạo hơn chút. Còn với Mạnh Vinh hiện tại, sau những bài học đau đớn từ sự kiêu ngạo, anh đã hạ thấp cái tôi. Lão Lưu đã nghiêm túc như vậy, thì tôn trọng thôi. Sau này khi nâng cao trình độ, anh sẽ cho ông thấy khả năng của mình cũng không muộn. “Cậu còn nhiều thứ phải học lắm, sau này còn phải học cả hàn nữa, ít nhiều phải hiểu chút về hàn. Tuy nhiên, tôi cũng không giỏi lắm khoản này, chỉ có thể dạy cậu vài kỹ năng cơ bản, sau đó tự cậu tìm cách tiến bộ thêm. Haiz, nghề thợ kỹ thuật đúng là học mãi không hết.” Lão Lưu đột nhiên có chút chán nản, cả đời ông đã nỗ lực, vậy mà vẫn còn nhiều thứ chưa làm chủ được. “Đặc biệt là CNC…” Lão Lưu nói nửa chừng rồi ngừng lại. Vô thức, ông nhìn về phía xưởng khác, nơi có chiếc máy CNC mà chỉ thợ từ Quảng Đông được trả lương cao mới dám đảm nhiệm. Không phải xưởng không cho cơ hội, mà là những người lớn tuổi như ông thực sự e ngại những thiết bị đó. “Thầy à, thầy đã nổi danh là ‘Sánh với CNC’ rồi còn gì!” Mạnh Vinh an ủi Lão Lưu. Lão Lưu im lặng một lúc, chỉ phẩy tay, “Không nói nữa, việc đó giờ không phải chuyện tôi lo. Việc quan trọng nhất lúc này là trong vài năm tới, tôi phải rèn giũa cậu thật tốt. Dù sau này cậu có ở lại nhà máy nông cụ hay không, tôi hy vọng cậu có cơ hội học hỏi nhiều hơn, đọc thêm sách kỹ thuật, trang bị thêm kỹ năng, sau này trên bước đường đời cũng dễ xoay xở.” Mạnh Vinh hiểu rõ, Lão Lưu hy vọng một ngày nào đó anh có thể thay thế được người kia, nhưng nói ra lúc này thì không có ý nghĩa. Mùa đông giá rét, mùa hè nắng cháy, chớp mắt một cái đã qua thêm một năm nữa. Anh vào làm ở Phong Hòa từ năm 20 tuổi, đến năm nay đã 22 tuổi. Năm nay Trung Quốc tràn ngập biến động. Cuối năm ngoái, Trung Quốc chính thức gia nhập Tổ chức Thương mại Thế giới (WTO). Kinh tế Trung Quốc từ đó bước sang một trang mới, có vị thế thuận lợi để tham gia xây dựng quy tắc và cạnh tranh trong nền kinh tế toàn cầu. Nhưng nhìn từ bên trong, làn sóng thay đổi diễn ra mạnh mẽ, với vô số sự biến đổi hữu hình và vô hình đang diễn ra nhanh chóng. Một ngày cuối tháng 3, trưởng xưởng Dư đột ngột triệu tập các thợ cả để họp, thông báo một tin tức. Hóa ra kỳ thi kỹ năng nghề cấp quốc gia do cơ quan lao động thành phố tổ chức năm nay sẽ đặt điểm thi ngay tại nhà máy nông cụ Phong Hòa. Nghe tin này, nhiều người không khỏi phấn chấn. Kỳ thi kỹ năng này do nhà nước quy định. Sau khi thành lập nước, Trung Quốc áp dụng chế độ lương tám bậc trong một thời gian dài, mô phỏng từ chế độ lương tám bậc của Liên Xô và phát triển dựa trên kinh nghiệm thực tiễn của Liêu Đông với hệ thống lương bảy bậc. Đây là chế độ lương phân cấp dành cho công nhân trong các doanh nghiệp, phân cấp lương thành tám bậc theo mức độ phức tạp và trình độ kỹ thuật của công việc. Nhưng vào thập niên 80, khi làn sóng cải cách lan tỏa, hệ thống tám bậc không thể phân biệt hiệu quả trình độ lý thuyết chuyên môn và kỹ năng giữa các công nhân, gây khó khăn trong việc triển khai đào tạo quy mô lớn. Chính phủ đã nghiên cứu để thay thế hệ thống này bằng hệ thống ba bậc: sơ cấp, trung cấp và cao cấp. Năm 1990, “Quy định kiểm tra công nhân” được ban hành, xác lập hệ thống đánh giá kỹ năng năm bậc gồm: công nhân sơ cấp, trung cấp, cao cấp, kỹ sư kỹ thuật và kỹ sư kỹ thuật cao cấp, từ đó thực hiện việc quản lý đánh giá nghề nghiệp và áp dụng hệ thống chứng chỉ kỹ năng quốc gia. Bộ Lao động và Bảo hiểm Xã hội Quốc gia đã căn cứ vào \"Danh mục Phân loại Nghề nghiệp của Cộng hòa Nhân dân Trung Hoa\" để xác định danh sách 66 nghề nghiệp áp dụng quy định tiếp cận việc làm. Trong đó, các nghề liên quan đến nhà máy nông cụ Phong Hòa bao gồm: thợ tiện, thợ phay, thợ mài, thợ doa, thợ vận hành máy tổ hợp, thợ vận hành trung tâm gia công, thợ đúc, thợ rèn, thợ hàn, thợ xử lý nhiệt kim loại, thợ gia công tấm kim loại nguội, thợ sơn phủ, thợ lắp ráp cơ khí, thợ chế tạo dụng cụ, thợ sửa chữa cơ khí, thợ sửa chữa ô tô, thợ lắp đặt thiết bị nồi hơi, thợ sửa chữa điện và nhiều nghề khác, tổng cộng gần 20 nghề. Lúc này, chính là giai đoạn ban hành và thực hiện hệ thống chứng chỉ kỹ năng năm cấp. Nhà máy nông cụ có rất nhiều chuyên gia kỹ thuật, trước đây không ít người đã tham gia các kỳ đánh giá kỹ năng, nhờ vậy mà có một số lượng lớn công nhân kỹ thuật trung cấp và cao cấp. Tuy nhiên, việc thành phố đặt điểm thi tại nhà máy nông cụ Phong Hòa là lần đầu tiên trong những năm gần đây. “Đây là một cơ hội hiếm có, thông báo sớm cho mọi người là để chuẩn bị trước. Trong khi không ảnh hưởng đến công việc hàng ngày, những ai muốn đăng ký thi lấy chứng chỉ kỹ năng các nghề, hãy cố gắng chuẩn bị trước. Theo thường lệ, ngày thi chính thức sẽ diễn ra vào tháng 7. Tháng sau bắt đầu nhận đăng ký…” Lời của trưởng xưởng Dư chưa dứt, phía dưới đã râm ran bàn tán. “Gió đông thổi, trống tây gõ, năm nay đến lượt ai? Đến lượt Phong Hòa chúng ta, thật hiếm thấy!” “Tôi cũng muốn đăng ký, nâng một bậc. Việc này liên quan đến tiền lương và đãi ngộ, không thể bỏ lỡ được!” “Thôi đi, với tay nghề của cậu, tôi còn chẳng để vào mắt, cậu nghĩ mình giỏi đến mức nào?” “Ít nhất cũng giỏi hơn cậu một chút đấy!” “Giỏi hơn tôi, tôi thừa nhận, nhưng có giỏi thì thi xem nào!” “Cứ chờ đấy, lần này dù thế nào tôi cũng phải vượt hơn cậu một bậc!” Một số người đùa cợt, cãi nhau đến đỏ mặt tía tai, trong khi những người khác chỉ lặng lẽ gật đầu, thấp giọng bàn luận xem việc đặt điểm thi tại Phong Hòa có thể giúp họ “gần đài, tiện lấy nước” hay không. Đây là cơ hội, nếu bỏ qua thì đúng là đáng tiếc cả đời. Tuy nhiên, cũng có người không hứng thú tham gia thi, hài lòng với hiện tại. Nhưng ngay cả những người hài lòng với hiện tại cũng chia thành hai loại: một loại là biết rõ mình không đủ khả năng nên không muốn bon chen, loại kia là những người chẳng tiến chẳng lùi, nâng cấp thì khó như lên trời. Trưởng xưởng Dư thấy mọi người bàn tán sôi nổi, liền hét lớn: “Yên lặng, yên lặng!” Chờ mọi người yên tĩnh lại, trưởng xưởng mới nói tiếp: “Mọi người nghe tôi nói thêm một câu. Kỳ thi lần này là cơ hội cho tất cả chúng ta ở nhà máy nông cụ Phong Hòa, nhưng độ khó của kỳ thi không nhỏ, mọi người hãy lượng sức mà làm. Được rồi, giải tán.” Sau buổi họp, lão Lưu cùng một số thợ cả thân thiết như Thịnh Văn đi cùng nhau. Lão Lưu im lặng lắng nghe mọi người bàn luận về sự kiện này. Thịnh Văn trò chuyện với vài người, rồi quay sang hỏi lão Lưu với nụ cười: “Tôi nói này, thợ cả, đây cũng là cơ hội tốt cho anh đấy! Lần này nâng vài bậc, tăng chút lương, không làm thì phí lắm!” “Ha ha.” Lão Lưu chỉ cười khẽ, trong lòng đầy chua xót. Vì trình độ học vấn, ông mới chỉ lấy được vài chứng chỉ kỹ thuật trung cấp từ nhiều năm trước. Đến giờ, ông vẫn chưa lấy được chứng chỉ kỹ thuật cao cấp, điều này luôn khiến ông tiếc nuối. Chứ đừng nói ông, toàn bộ nhà máy cũng chỉ có vài người đạt chứng chỉ kỹ thuật cao cấp, trong đó có người vận hành máy CNC. Lương của anh ta cao gấp nhiều lần cũng vì đã đạt được chứng chỉ kỹ thuật cao cấp. Một người thợ cảm thán: “Cái chứng chỉ này không dễ thi chút nào. Với chúng ta, làm thực tế thì không có vấn đề gì, đã vượt chuẩn từ lâu. Có khi thi kỹ sư cũng không khó, nhưng vượt qua phần lý thuyết thì đúng là rất khó.” Người bên cạnh cười khẩy: “Kỹ sư? Anh nghĩ nhiều quá rồi. Tiêu chuẩn cao lắm, đâu như ngày xưa. Tôi nghe nói bây giờ tỷ lệ các môn lý thuyết rất cao, không phải cứ làm tốt thực hành là đủ. Tôi dám chắc, trong nhà máy này không ai qua nổi. Mấy người như vậy chỉ có ở các nhà máy lớn. Nếu nhà máy mình thực sự có người như thế, địa vị cũng sẽ được nâng cấp ngay.” Dù không phục, nhưng mọi người đều thấy lời này chẳng sai. Họ nhìn nhau, ngoài mặt thì thở dài, nhưng trong lòng thì ai nấy đều mang theo chút bực bội. Thịnh Văn nhìn mọi người giải tán, chợt nói: “Tôi thấy, lần này cơ hội dành nhiều hơn cho đám thợ học việc. Nhà máy chúng ta mấy năm nay cũng đào tạo ba bốn chục người mới, họ thi lấy chứng chỉ là rất cần thiết. Anh thấy đúng không, lão Lưu?” “Đúng!” Lão Lưu gật đầu, “Lần này, đồ đệ của tôi nhất định phải tham gia!” Rất nhanh sau đó, Mạnh Vinh nhận được chỉ thị từ lão Lưu, yêu cầu anh không chỉ tập trung thực hành, mà còn phải dành thời gian học lý thuyết để tham gia kỳ thi. Hơn nữa, yêu cầu của lão Lưu là anh phải lấy được ít nhất hai chứng chỉ, trong đó một chứng chỉ bắt buộc là kỹ thuật trung cấp. Nghe xong, Mạnh Vinh choáng váng.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-50",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-48"
}