{
  "title": "Đường Đời Rạng Rỡ - Chương 40",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-40",
  "content": "Chương 40: Nhà máy Nông cơ Phong Hòa Nhà máy Nông cơ Phong Hòa ở huyện Đạm Thủy là một sản phẩm của lịch sử, và đến nay vẫn mang đậm dấu ấn thời gian. Những năm trước đây, nhà máy từng rất huy hoàng, nhưng hiện tại khi nhiều nhà máy nông cơ mọc lên khắp nơi, Phong Hòa không theo kịp bước tiến, dần tụt xuống nhóm thứ hai. Dù vậy, nét oai phong năm nào vẫn còn đó: những bức tường gạch đỏ cao lớn, cổng nhà máy bằng bê tông cốt thép với hai cột trụ cao hai bên. Trên cột là hình ba lá cờ đỏ bay phấp phới, phía trên mái cổng treo tấm bảng lớn với năm chữ vàng \"Nhà máy Nông cơ Phong Hòa\" viết theo nét bút lông của Mao Trạch Đông, được đúc bằng đồng thau. Tuy nhiên, cờ đã phai màu, còn chữ đồng cũng không còn sáng bóng. Sau khi thông báo với bảo vệ, một cô nhân viên trẻ từ phòng nhân sự đi ra đón Mạnh Vinh. Cô kiểm tra chứng minh thư xác nhận đúng người, rồi dẫn anh vào nhà máy. Giờ đây, Mạnh Vinh không còn là cậu thanh niên ngờ nghệch ngày nào nữa. Dù không quá già dặn, nhưng anh đã hiểu ít nhiều về xã hội và không còn giống những người mới chập chững đi làm. Anh cũng từng làm chủ nhỏ nửa năm, nên trò chuyện vài câu đã khiến cô gái bỏ qua sự cảnh giác ban đầu. Cô gái tự giới thiệu mình họ Lý, tên Thi Dao, cùng tuổi với Mạnh Vinh, nhưng vì dáng người nhỏ nhắn mảnh mai nên trông trẻ hơn anh nhiều. Dù vậy, làn da hơi rám nắng và vẻ ngoài bình thường của cô lại không nổi bật lắm. “Lý Thi Dao, cái tên hay đấy, như tiên thơ nơi Dao Trì, thật thanh thoát và xuất chúng.” Mạnh Vinh khen bâng quơ, khiến cô gái bật cười khúc khích, cảm thấy anh chàng này khá khéo léo. “Không có đâu, chỉ là ba mẹ đặt bừa thôi, chẳng có gì xuất chúng cả.” Lý Thi Dao cười nói. Nhìn cách cô cười đùa, Mạnh Vinh đoán cô gái này có lẽ chưa làm việc lâu, mọi hành xử vẫn còn khá ngây ngô. Chuyện cô vào được nhà máy này chắc chắn không đơn giản, nhưng anh không muốn tìm hiểu sâu. Sau này mới biết, anh rể của cô chính là trưởng phòng nhân sự, đưa cô vào đây dễ như trở bàn tay. Vào cổng nhà máy là con đường lớn rộng rãi với hai hàng cây ngô đồng cao lớn hai bên. Chính giữa là tòa nhà văn phòng năm tầng. Mạnh Vinh không nhịn được mà quan sát xung quanh. Thấy anh có vẻ hứng thú với môi trường nhà máy, Lý Thi Dao nói: “Hi hi, tôi làm ở đây mới hơn nửa năm thôi, nhưng cũng biết chút ít. Để tôi giới thiệu sơ qua nhé!” Với vai trò hướng dẫn viên bất đắc dĩ, cô giúp Mạnh Vinh nhanh chóng nắm bắt tình hình của nhà máy. Ví dụ, tòa nhà văn phòng trước mắt từng là nơi nhộn nhịp người qua lại, đèn đuốc sáng trưng. Tầng một là phòng kinh doanh, tầng hai là tài vụ và sản xuất, tầng ba là phòng mua hàng và phòng họp, tầng bốn là văn phòng lãnh đạo, còn tầng năm là hội trường lớn. Nhưng giờ đây, chỉ có tầng một còn sử dụng làm văn phòng, các tầng còn lại đã chuyển thành ký túc xá hoặc kho chứa. Phía sau tòa nhà là hai dãy nhà xưởng lớn gồm bốn phân xưởng: đúc rèn, gia công, lắp ráp, và sơn-phát hàng. Hiện nay, chỉ còn phân xưởng gia công là còn nguyên vẹn. Phân xưởng đúc rèn vì chi phí quá cao đã ngừng hoạt động từ lâu, được cải tạo thành kho nguyên liệu và kho thành phẩm. Phân xưởng lắp ráp chỉ còn hoạt động một nửa, phần còn lại chuyển thành khu sơn và xuất hàng. Phân xưởng sơn-phát hàng cũ thì đã cho một nhà máy may gần đó thuê làm kho. Khu vực phía sau nhà máy vốn là khu tập thể công nhân với hơn mười dãy nhà chung cư. Sau khi nhà máy được chuyển giao từ cấp tỉnh về cấp huyện, chính quyền huyện lập tức lấy một nửa khu nhà làm khu tập thể cho cán bộ huyện. Khi đó, nhà máy cũng không còn đông công nhân, nên hai ba tòa nhà bị bỏ không. Câu lạc bộ công nhân và hội trường lớn trước đây giờ cũng thuộc sở hữu của huyện. Điểm đáng chú ý nhất hiện nay là phân xưởng gia công với hai dãy máy tiện 1620, trong đó có vài chiếc nhập khẩu từ Liên Xô, ba chiếc máy bào ngang 5m của Tiệp Khắc được xem là báu vật của nhà máy. Ngoài ra còn có một số máy phay đa năng và máy phay ngang của Thiên Tân, một máy khoan của Bắc Nhị, cùng vài máy mài tròn 1320 cũng từ Bắc Nhị. Đặc biệt, có một khu vực riêng biệt đặt một máy phay năm mặt điều khiển số nhập khẩu, được xem là tài sản quý giá nhất của nhà máy, do giám đốc chi một khoản lớn để mua về. Cỗ máy này được vận hành bởi một kỹ thuật viên cao cấp, nhận mức lương gấp ba lần công nhân thường. Người này được thuê từ Quảng Đông về, công việc hàng ngày chủ yếu là lau chùi máy, uống trà và đọc báo. Tuy nhiên, mức lương cao ngất của anh ta khiến mọi người trong nhà máy không khỏi bất bình. Nghe đến đây, Mạnh Vinh ngạc nhiên hỏi: “Ở đây, làm kỹ thuật viên cao cấp lại nhàn nhã như vậy sao?” Hiển nhiên, Lý Thi Dao cũng không ưa người này, buột miệng nói: “Cao cấp gì chứ, chỉ là thứ làm màu thôi. Lương cao vô lý, ngày nào cũng tỏ vẻ kiêu ngạo. Thật không hiểu sao lãnh đạo nhà máy lại mời người như vậy về, em chỉ mong sau này chúng ta có thể tự vận hành được máy đó, rồi đuổi anh ta đi.” Sự thiếu kín kẽ của cô gái khiến Mạnh Vinh bất ngờ. Mới chỉ gặp gỡ chưa lâu mà cô đã nói ra cả những chuyện như vậy, khiến anh có chút cảm giác không lành. Nhưng nếu biết thân thế của cô, có lẽ anh sẽ không lo lắng như thế. “Hiện tại tình hình nhà máy thế nào?” Đây là vấn đề Mạnh Vinh quan tâm nhất. Câu trả lời khiến anh vô cùng kinh ngạc. “Không tốt lắm. Hiện tại hàng hóa bị tồn kho, không bán được. Nếu không phải nhờ những năm qua vẫn giữ được một số khách hàng cũ, miễn cưỡng tiêu thụ được một phần, thì chúng tôi chắc khó sống lắm rồi,” Lý Thi Dao đáp. “Hả?” Điều này khiến Mạnh Vinh ngạc nhiên. Ban đầu, anh nghĩ rằng Phong Hòa đang trên đà phát triển mạnh mẽ, nhưng không ngờ nơi đây đã bắt đầu gặp khó khăn trong việc kinh doanh. Không trách những năm gần đây hầu như không ai nhắc đến Phong Hòa nữa. Xem ra, nó đã… già cỗi. “Đừng có cái vẻ mặt đó. Tôi thấy quen rồi,” đột nhiên, Lý Thi Dao che miệng cười. “Rất nhiều người mới đến đây, phát hiện nơi này không giống như họ tưởng tượng, chẳng bao lâu liền bỏ đi.” Mạnh Vinh cười gượng. “Đã đến rồi thì tôi chắc chắn không dễ dàng bỏ đi đâu.” “Nói câu này thì có tới cả trăm người nói qua rồi,” Lý Thi Dao tiếp tục. “Không phải tôi muốn đả kích các anh đâu, nhưng hầu hết những người mới đến đều mắc bệnh ‘mắt cao hơn đầu’, việc lớn không xong, việc nhỏ không muốn làm. Không chịu học hỏi chăm chỉ từ các sư phụ, nhưng lại học được thói lười biếng. Những người như thế, chẳng mấy chốc đều rời đi hết.” “Tôi sẽ chăm chỉ học hỏi,” Mạnh Vinh đáp, cuối cùng cũng hiểu tại sao Lý Thi Dao lại nghiêm mặt khi thấy người mới đến – cô hoàn toàn không kỳ vọng họ sẽ ở lại lâu. “Trong mười người thì có mười một người đã nói thế rồi,” Lý Thi Dao rõ ràng không đặt nhiều niềm tin vào anh. “Nhưng, hì hì, nhìn anh cũng khá điển trai, nên tôi hy vọng anh sẽ có chút kiên nhẫn và ở lại. Nhà máy này toàn người già, buồn chết đi được.” Mạnh Vinh câm nín. Hóa ra trong mắt cô, gương mặt bình thường của anh lại được coi là đẹp trai? Thật ra, anh không tự tin lắm về ngoại hình của mình. Sau những khó khăn trong năm qua, gương mặt trẻ trung trước đây đã có phần già dặn, mang chút phong trần. Chỉ cần ăn mặc chỉnh tề một chút, cử chỉ hành động của anh cũng toát lên vẻ chín chắn, khiến anh có sức hút hơn trong mắt các cô gái trẻ. Tuy nhiên, vào thời điểm quan trọng này trong cuộc đời, Mạnh Vinh không còn hứng thú với những chuyện tình cảm nam nữ bình thường. Anh chỉ muốn tìm một nơi để rèn luyện bản thân, sống khiêm tốn một thời gian và tìm hướng đi cho tương lai. Với mục tiêu như vậy, anh tất nhiên sẽ không phí thời gian vào những chuyện anh cho là không cần thiết. Huống hồ, anh tự biết mình đang trong hoàn cảnh gia đạo sa sút. Với điều kiện gia đình hiện tại, dù có muốn yêu đương nồng nhiệt, kết cục cũng chỉ là một câu chuyện nghèo nàn đến mức đau lòng mà thôi. Lý Thi Dao lại tiếp tục phàn nàn rằng do sản phẩm lạc hậu, hầu hết các sản phẩm sản xuất ra theo kế hoạch đều bị tồn kho trong kho thành phẩm. Các nhân viên bán hàng thì lười biếng, chẳng muốn đi thị trường, phần lớn thời gian chỉ ngồi trong văn phòng uống trà, hút thuốc và tán gẫu, không có chút trách nhiệm nào. Nhưng để duy trì hoạt động của nhà máy, dù không bán được hàng, họ vẫn phải cắn răng sản xuất tiếp. Tài chính của huyện có hạn, nhưng nhà máy dù sao cũng là “bảo bối” của huyện, nên ngân sách từ tỉnh và huyện vẫn được duy trì. Vì vậy, hầu hết mọi người cũng chẳng để tâm, chỉ làm việc qua loa, ngày nào hay ngày đó. “Như thế này, sớm muộn gì cũng làm nhà máy sập tiệm!” Lý Thi Dao tức giận nói. Trong mắt cô, thật không thể chịu được những người đàn ông không chịu làm việc đàng hoàng, chỉ biết ăn không ngồi rồi. “Vậy nên, anh tuyệt đối đừng biến thành loại người như họ, nếu không tôi sẽ rất thất vọng.” Cô kết luận. Mạnh Vinh tiếp tục câm nín. Anh có cần thiết phải gánh kỳ vọng lớn như vậy không? Nói nhiều vô ích, làm việc mới chứng minh được. Lý Thi Dao dẫn anh đi thăm quan thêm một số nơi, bao gồm xưởng rèn đúc có cả phòng nồi hơi và một nhà tắm công cộng. Từ khoảng hai ba giờ chiều, từng nhóm công nhân lại kéo nhau đi tắm, lê lết cho đến lúc tan ca. Vì vậy, nơi náo nhiệt nhất trong nhà máy chính là nhà tắm, và cũng là nơi xảy ra nhiều chuyện rắc rối nhất. Nhìn cô ấp úng, mặt đỏ bừng, rõ ràng là những chuyện đó không dễ nói ra. Mạnh Vinh tất nhiên cũng không hỏi nhiều. Cuối cùng, cô dẫn anh đến nhà ăn của công nhân. Tuy nhiên, nhà ăn nằm ở khu gia đình, đã lâu không còn mở cửa. Một phần vì người ăn ít, một phần vì nhà máy không muốn tiếp tục duy trì một bộ phận lỗ vốn như vậy. Ngoài ra, công nhân cũng không muốn ăn ở nhà ăn, thà tự về nhà nấu ăn. Nghe vậy, Mạnh Vinh kinh ngạc đến há hốc miệng. “Không nấu cơm? Thế chúng tôi ăn gì?” Anh không có nhà cửa, lại càng không có nồi niêu xoong chảo. Lý Thi Dao cười khúc khích. “Tự đi tìm chỗ ăn chứ sao. Ra cổng phụ là một dãy quán ăn nhỏ, anh có thể ăn ở đó. Hoặc tự nấu ăn.” “Tự nấu? Nấu ở đâu?” “Ở ký túc xá chứ còn đâu nữa. Rất nhiều người tự nấu đấy, anh không biết à?” “Tôi làm sao mà biết?” “Giờ thì biết rồi. À, anh còn một lựa chọn tạm thời.” “Lựa chọn gì?” “Qua chỗ tôi ăn đi. Tôi ngày nào cũng tự nấu, ký túc xá có bếp chung mà.” Lời gợi ý mạnh mẽ này làm Mạnh Vinh sợ chết khiếp. Cô gái này, thật quá đáng sợ. Anh vội vàng từ chối. Mới ngày đầu đi làm đã gặp phải chuyện như thế này, anh không biết phải nói gì hơn. “Đùa với anh thôi, nhìn anh sợ kìa, hì hì,” Lý Thi Dao chẳng hề để ý, chỉ là buột miệng nói cho vui.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-41",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-39"
}