{
  "title": "Đường Đời Rạng Rỡ - Chương 62",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-62",
  "content": "Chương 62: Tạo Danh Tiếng và Uy Tín Thầy Trương liếc nhìn Mạnh Vinh bằng ánh mắt khinh thường, như thể đang chế nhạo sự cố chấp của cậu. Anh cười nhạt, nói với vẻ không mấy thiện cảm: “Quan điểm này sau này cậu sẽ hiểu. Mọi thứ sẽ được số hóa, vai trò của những thợ thủ công truyền thống chỉ ngày càng nhỏ đi, gần như không đáng kể.” Nói xong, ông ta còn không quên châm chọc: “Con ve mùa hè thì làm sao hiểu được băng tuyết, nói với cậu chỉ phí công thôi.” Mạnh Vinh im lặng, không đáp lại. Lúc này, dù nói gì thì cũng chẳng thể thuyết phục được đối phương. Trong lòng, Mạnh Vinh cũng có niềm kiêu hãnh của mình, nên không thể nào chấp nhận quan điểm rằng những kỹ thuật cậu đã học sẽ mất giá trị. Thầy Trương thì ngược lại, rõ ràng chịu ảnh hưởng sâu sắc từ các quan niệm kỹ thuật nước ngoài, đến mức có phần xa rời thực tế. Phó hiệu trưởng Lư đứng bên cạnh nghe nãy giờ đã bắt đầu thấy phiền, liền ngắt lời: “Rốt cuộc vấn đề là gì? Nói cụ thể đi!” Thầy Trương dừng bài diễn thuyết dài dòng, chỉ vào máy móc và giải thích: “Dữ liệu dao động đã vượt ngưỡng điều khiển vòng kín của thước quang, gây ra cảnh báo hệ thống, không thể gia công được.” Nói rồi, ông chỉ vào các thông số trên giao diện để Mạnh Vinh xem. Mạnh Vinh chăm chú nhìn chằm chằm vào màn hình một lúc lâu. Trong đầu cậu thoáng hiện lên vô số suy nghĩ. Đây là cơ hội tuyệt vời để nghiên cứu giao diện điều khiển số mà cậu từng tự học qua sách vở. “À, thì ra mấy ký hiệu này có nghĩa như vậy... Hệ tọa độ của máy là thế này đây! Hơi khác với những gì mình thấy trong sách.” Cậu thầm nghĩ, “Hệ tọa độ máy này, gọi là Machine Coordinate System, được thiết lập dựa trên điểm gốc O của máy công cụ và tuân theo nguyên tắc tọa độ Descartes hình chữ nhật với ba trục X, Y, Z. Hệ tọa độ này chủ yếu dùng để xác định hệ tọa độ phôi cơ bản.” “Ra vậy!” So với cách làm thủ công, điều này thực sự trực quan hơn nhiều. “Cũng không khó lắm!” Mạnh Vinh vừa xem vừa suy nghĩ, trong lòng đầy niềm vui. Cậu ước gì mình có thể lập tức thao tác trên máy. Nhưng với bốn cặp mắt đang nhìn chằm chằm vào mình, cậu không dám hành động tùy tiện. Tuy nhiên, vẻ ngoài lặng thinh, chăm chú nhìn giao diện của cậu lại khiến thầy Trương không nhịn được mà bật cười chế giễu: “Trông ngơ ngẩn như một con ngỗng đần vậy. Này, tôi hỏi cậu, cậu có biết hệ tọa độ cơ bản này không? Ngay cả thợ thủ công truyền thống cũng dùng đến đấy. Biết đọc bản vẽ không?” Mạnh Vinh không để tâm, vẫn tập trung vào màn hình, đối chiếu từng chi tiết với sách vở. Những lời châm chọc của thầy Trương dường như chỉ là tiếng ồn vô nghĩa với cậu. Bên ngoài, các thầy cô khác xem một lúc rồi cảm thấy nhàm chán, liền cười lớn: “Tưởng mời được cao thủ gì chứ, hóa ra cũng chỉ thế thôi!” “Thật mất công! Tôi còn mong có người tạo nên kỳ tích nữa cơ!” “Đúng thế, ông Trương này quá nhàm. Lôi chúng ta đến đây chỉ để xem trò cười này.” “Cậu ta cứ đứng đó nhìn như ngây dại. Nếu chỉ nhìn mà sửa được máy, tôi sẽ ăn sống cái máy này luôn!” Không rõ tại sao, lại có người thích \"ăn sống\" máy móc thế chứ? Mạnh Vinh loại bỏ tất cả tạp âm, toàn tâm toàn ý tập trung. Cậu bất giác đưa tay lên bàn phím, bắt đầu điều chỉnh và kiểm tra các thông số, thực hiện một số thiết lập. “À, thì ra là phải thao tác thế này! Cảm giác thực sự rất khác biệt, thú vị thật!” Những kiến thức từng học ùa về trong đầu Mạnh Vinh. Theo từng động tác trên bàn phím, cậu dần dần thực hiện các bước kiểm tra và tinh chỉnh. Dẫu vậy, động tác còn lóng ngóng của cậu khiến Phó hiệu trưởng Lư đứng cạnh tái mặt. “Tiêu rồi! Thằng nhóc này đúng là tay mơ!” Trong lòng ông tràn đầy hối hận. “Chuyện thưởng ba tháng lương cho thầy Trương chỉ là chuyện nhỏ. Mất mặt cũng chẳng sao. Nhưng nếu để những giáo viên trẻ tuổi kiêu ngạo này đắc ý, thì đúng là hậu quả lớn.” Ông ngẫm lại, đáng lẽ không nên bắt ép Mạnh Vinh đến đây xem máy. Người ta đã nói chỉ biết chút ít, mình lại nghĩ là cậu ta khiêm tốn. Ai ngờ thực sự chỉ biết chút ít thật! Chuyện này ai mà đoán được? Thầy Trương đã dừng chế nhạo, chỉ đứng đó khoanh tay quan sát, thỉnh thoảng cười lạnh. “Thật vô vị!” Anh buông hai từ với vẻ chán nản. Nhưng rất nhanh, anh kinh ngạc nhận ra, động tác của Mạnh Vinh dần trở nên nhanh nhẹn hơn, cậu bắt đầu chuyển đổi qua lại giữa các giao diện và thực hiện một số kiểm tra. Chỉ một lúc sau, cậu dừng lại, ngẩng cao đầu nói chắc nịch: “Tìm ra vấn đề rồi. Đúng là dữ liệu dao động vượt ngưỡng điều khiển của thước quang.” Thầy Trương cười khẩy: “Lặp lại lời tôi nói làm gì? Quan trọng là cậu biết cách xử lý không?” “Các thầy đã thử khôi phục hệ thống chưa?” Thầy Trương chẳng buồn trả lời, trực tiếp thao tác ngay. Sau khi khởi động lại, ông chỉ vào màn hình: “Thấy không? Đây là khôi phục hệ thống. Tôi nói cho cậu biết, chúng tôi đã làm đi làm lại cả trăm lần rồi. Hoặc là thước quang hỏng, hoặc là lỗi hệ thống. Cứ bổ sung dữ liệu là lại báo lỗi. Rõ ràng không phải do hệ thống.” Phó hiệu trưởng Lư chen vào: “Thôi, nếu phải chi tiền thì chi thôi. Chúng ta làm thêm đơn xin ngân sách vậy…” Thầy Trương nhún vai: “Biết thế thì đã chẳng cần kéo dài thế này rồi, phải không?” Phó hiệu trưởng Lư nghẹn lời, nhưng cũng không có cách nào phản bác. Ông thất vọng nhìn Mạnh Vinh, nhưng không trách anh, vì trách nhiệm này không thuộc về anh. Lúc này, Mạnh Vinh lắc đầu nói: \"Thầy Lư, thầy Trương, trường mình nhiều tiền lắm sao? Sao lại lãng phí nhiều tiền để thuê người sửa chữa như vậy? Thật vô nghĩa.\" \"Vô nghĩa? Nếu vô nghĩa thì cậu sửa đi chứ!\" \"Thực ra, không cần sửa.\" Thầy Trương tức giận bật cười: \"Thật mạnh miệng! Không cần sửa, vậy máy móc đắt tiền này coi như bỏ đi sao? Đây là tài sản quốc gia, cậu có hiểu không? Chúng ta đang phá hoại tài sản quốc gia!\" \"Tôi đâu có nói phá hủy nó đâu!\" \"Vậy cậu nói nhảm gì?\" \"Không phải tôi nói nhảm. Tôi đã biết cách giải quyết rồi!\" Mạnh Vinh điềm tĩnh đáp. Căn phòng lập tức trở nên yên lặng như tờ. Sau đó, tiếng cười bùng nổ khắp nơi. Nhiều người cười đến chảy cả nước mắt. Mạnh Vinh đúng là giỏi giả bộ, anh làm như mình biết cách giải quyết thật vậy sao? \"Được, được, cậu nói thử xem, cao kiến của cậu là gì?\" Thầy Trương cười đến mức thở không ra hơi, trong đời ông gặp không ít kẻ ba hoa, nhưng hiếm khi thấy ai có thể bịa chuyện mặt dày đến thế này. \"Cách rất đơn giản, thầy có thể thử xem. Tôi không đảm bảo không còn vấn đề khác, nhưng vấn đề này rất có khả năng là một vấn đề đơn giản, xử lý không hề khó.\" \"Mời cậu nói to rõ ràng!\" \"Ngưỡng đo lường của thước quang và bù trừ xung đột với nhau, thử tắt chức năng của thước quang đi.\" Mạnh Vinh nói ngắn gọn. Phó hiệu trưởng Lư liền dậm chân: \"Đã nói thước quang rất quan trọng rồi, sao cậu có thể bảo tắt là tắt?\" Hai thầy giáo Trần và Lý đứng bên cạnh cũng chỉ biết cười khổ. Điều này chẳng khác nào nói rằng chân trái bị mụn nhọt, để trị khỏi thì phải cắt bỏ chân, chẳng phải quá vô lý sao? Mạnh Vinh điềm tĩnh nói: \"Thầy Trương có vẻ bỏ qua điều này. Hiện tại, thước quang đã tạo thành hệ thống điều khiển vòng lặp kín, tức là: ra lệnh — thực hiện chuyển động — đo lường kết quả — nếu không đúng, điều chỉnh lại. Đây chính là điều khiển vòng lặp kín.\" Điều mọi người không ngờ là, sau khi nghe đề nghị này, thầy Trương liền sững sờ, miệng há hốc như muốn nuốt trọn quả trứng ngỗng. Trong đầu ông chợt lóe lên một vấn đề mà trước đây ông chưa bao giờ nghĩ tới. Thật đáng sợ, ông đã quên mất điều này... \"Đừng đứng đực ra đó, thử đi!\" Mạnh Vinh chỉ tay về phía máy móc. Thầy Trương lập tức im lặng, bước đến tắt chức năng của thước quang và thử vận hành lại. Quả nhiên, hệ thống không còn báo lỗi, mọi thứ dường như chưa từng xảy ra vấn đề. Phó hiệu trưởng Lư và hai thầy Trần, Lý đứng bên cạnh không hiểu chuyện gì xảy ra, liên tục hỏi thầy Trương. Mặc dù rất không muốn thừa nhận mình thua, thầy Trương đành phải công nhận rằng máy CNC đã không còn vấn đề gì. \"A!\" Ba người trợn tròn mắt, bên ngoài cửa sổ, đám đông cũng có phản ứng tương tự! Mọi người kinh ngạc nhìn Mạnh Vinh. Vị thanh niên này đã tạo nên kỳ tích sao? Giữa bao ánh mắt chứng kiến, ai cũng thấy rõ Mạnh Vinh không quá thành thạo trong việc vận hành máy CNC, rõ ràng chỉ là một người mới tập tành. Vậy mà chỉ trong chốc lát, anh đã chỉ ra vấn đề và giải quyết xong xuôi. Đề xuất của anh thật khó tin. Lúc trước, mọi người đều nhớ rõ bài giảng dài dòng của thầy Trương về tầm quan trọng của thước quang đối với việc gia công máy móc có độ chính xác cao. Tắt đi là xong sao? Người bị đau chân trái, cắt bỏ chân là khỏi ư? Không đời nào! Mọi người lại nhìn thầy Trương, người đang im lặng bật máy khác lên xử lý thêm một chiếc máy CNC nữa, thử nghiệm và cũng nhanh chóng khôi phục hoạt động bình thường. Bối rối, mọi người nhìn nhau không nói nên lời. Ai cũng có chuyên môn riêng, nhưng không ai hiểu lĩnh vực này nên không dám đưa ra ý kiến. Để hỏi thì cũng được, nhưng mọi người lại không dám hỏi. Vấn đề đã được giải quyết, mà mình còn không hiểu gì thì chẳng phải quá mất mặt sao? Chỉ có thầy Trần là người biết xấu hổ, chăm chỉ học hỏi. Sau một hồi suy nghĩ mà không tìm ra câu trả lời, ông là người đầu tiên lên tiếng: \"Mạnh sư phụ, rốt cuộc là chuyện gì vậy?\" Mạnh Vinh chỉ cười mà không trả lời. Giữ lại chút bí ẩn không phải tốt hơn sao? Thật ra, không ai biết rằng lưng anh đã ướt đẫm mồ hôi. Trong lòng anh thầm thở phào: thật may mắn vì mình đã học tập chăm chỉ, đọc sách nghiền ngẫm, và nhớ được... Có ích thật! Còn may là anh nhớ kỹ phần nội dung đó, nhớ đến từng chi tiết. Vì không có cơ hội thao tác thực tế, anh chỉ có thể đọc đi đọc lại, tưởng tượng như đang luyện võ, hình dung cách vận hành máy và ghi nhớ kỹ các lưu ý. Đúng lúc đó, những kiến thức này đã phát huy tác dụng. Nhìn thầy Trương đang thất thần, Mạnh Vinh không lựa chọn giải thích trước mặt mọi người. Vị thầy này sẽ mất ba tháng tiền lương, quá đáng thương. Anh rất đồng cảm. Cược thua rồi, đâu phải việc một giáo viên nên làm? Điều này sẽ ảnh hưởng xấu đến học trò. Vừa nghĩ, anh vừa bước tới, vỗ vai thầy Trương như một lời an ủi. Đây cũng xem như một bài học, cầu được ước thấy. Trong khi đó, Phó hiệu trưởng Lư tràn ngập niềm vui. Khuôn mặt vàng vọt của ông bỗng tràn đầy nhiệt huyết, ánh mắt nhìn Mạnh Vinh như phát hiện được báu vật hiếm có, đến nỗi khiến Mạnh Vinh rợn cả người! Mạnh Vinh cảm thấy có điều bất ổn, quay lại nhìn, thấy hầu hết mọi người đều đang nhìn anh chằm chằm, ánh mắt như muốn ăn tươi nuốt sống. Anh rùng mình, nghĩ thầm nếu không đi ngay, có khi bị Phó hiệu trưởng Lư lôi ra mổ xẻ. Lấy cớ nhà máy có việc cần xử lý gấp, anh nhanh chóng thu dọn đồ nghề, không đợi ai phản ứng liền chạy ra khỏi cửa, biến mất trong chớp mắt. Đám thầy cô chỉ biết đứng nhìn anh, trong lòng tràn đầy nghi hoặc khó mà xua tan. Giờ đây, người duy nhất có thể giải đáp thắc mắc của họ chỉ có thầy Trương. Và cái tên Mạnh Vinh đã khắc sâu vào tâm trí mọi người. Sau sự việc này, anh đã trở thành người nổi danh khắp trường Trung cấp nghề Đoan Giang.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-63",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-61"
}