{
  "title": "Đường Đời Rạng Rỡ - Chương 18",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-18",
  "content": "Chương 18: Những rắc rối đau đầu Những nỗ lực cải cách của Mạnh Vinh không mang lại hiệu quả như mong đợi, ngược lại còn kéo theo nhiều hệ quả tiêu cực. Đặc biệt, tình cảnh không may của lão Ngưu khiến tâm trạng mọi người dao động mạnh. Nhiều người bắt đầu nghi ngờ rằng Mạnh Vinh chỉ biết bắt nạt người thật thà, cái gọi là tính lương theo sản phẩm chẳng qua là một cách để giảm tiền lương của công nhân, giúp chủ xưởng kiếm thêm tiền mà thôi. Khi hạt giống của sự nghi ngờ đã được gieo, nó rất khó để loại bỏ hoàn toàn. Điều tệ hơn là những công nhân với trình độ học vấn không cao, tuy không ai thực sự ngốc nghếch, nhưng cách họ suy nghĩ lại rất thẳng thắn, không có nhiều sự vòng vo. Sự bất mãn cần có chỗ để bộc lộ. Và thế là, những người làm việc sửa chữa vô tình làm hỏng công việc, còn những người gia công thì tỷ lệ phế phẩm bất ngờ tăng cao. Hậu quả là chi phí gia tăng, hiệu quả giảm sút, và quan trọng hơn cả, uy tín thương hiệu của xưởng Tường Hoa cũng bị ảnh hưởng nghiêm trọng. Một số khách hàng bên ngoài nghe được những lời đồn thổi không rõ từ đâu, nghĩ rằng xưởng Tường Hoa không còn đáng tin cậy. Do đó, những đơn hàng vốn có thể giao cho xưởng cũng dần dần chuyển sang các nhà máy gia công nhỏ khác. Áp lực công việc nhanh chóng xuất hiện. Trong xưởng Tường Hoa, nhiều công nhân rơi vào cảnh rảnh rỗi, không có việc gì làm, chỉ còn cách tụ tập tán gẫu hoặc chơi bài để giết thời gian. Trước đây, khi ông Mạnh còn sống, mặc dù thu nhập của mọi người không cao nhưng công việc lại rất ổn định. Ông Mạnh luôn tìm được rất nhiều đơn hàng, công việc luôn bận rộn từ sáng tới tối, thậm chí đôi khi còn phải làm thêm giờ. Công việc lúc nào cũng kín lịch. Nhưng giờ đây, khi ông Mạnh đã qua đời, tình hình thay đổi rõ rệt. Dù Mạnh Vinh và những người khác cố gắng duy trì tình hình, nhưng với chất lượng công việc đi xuống, hiệu suất giảm, và sai sót ngày càng nhiều, không ít khách hàng lâu năm đã tỏ ra bất mãn. Vì thế, một số công việc dần chuyển sang các xưởng máy sửa chữa khác. Lời đồn bắt đầu lan truyền khắp nơi, rằng con trai của Mạnh Tường Hoa quá non nớt, hoàn toàn không có được tài năng như cha mình. Xưởng máy Tường Hoa rồi cũng sẽ sớm phá sản mà thôi. Lời đồn này gây sát thương cực lớn. Dù lão Ngô đã nhiều lần mang gương mặt già nua của mình đi khắp nơi để giải thích với các khách hàng, nhưng không thể ngăn cản được dòng người bàn tán. Khi những lời đồn thổi lan rộng, sự nghi ngờ trong lòng mọi người cũng dần trở thành sự thật không thể chối cãi. Ngay cả kế toán Vương Khiết cũng nhiều lần đến chất vấn, hỏi liệu xưởng Tường Hoa có định tiếp tục hoạt động nghiêm túc hay không, vì bên ngoài đang lan truyền tin đồn rằng xưởng sẽ sớm đóng cửa. Mạnh Vinh cảm thấy vô cùng đau đầu, bất lực, và không biết phải làm gì để xoay chuyển tình thế. Dù còn trẻ, nhưng khi đối mặt với tình cảnh này, anh đã hoàn toàn rối trí. Anh bắt đầu hối hận vì những thay đổi bốc đồng của mình, nhất là khi áp dụng chính sách tính lương theo sản phẩm. Mọi người làm việc mệt mỏi, nhưng kết quả lại chẳng ra gì. Điều khiến Mạnh Vinh bối rối là anh không hiểu được vấn đề nằm ở đâu. Thực tế, việc tính lương theo sản phẩm là phương pháp phổ biến trong nhiều nhà máy, mang lại hiệu quả lớn trong việc thúc đẩy sản xuất. Nhưng tại xưởng Tường Hoa, với quy mô nhỏ, ít việc và số lượng nhân viên không nhiều, mọi thứ đều rất minh bạch. Chỉ cần có một chút sai sót trong kế hoạch hoặc thực hiện không đúng cách, cũng đủ để làm nổ tung cảm xúc của mọi người. Cuối cùng, thay vì kích thích tinh thần làm việc, cách làm này lại làm giảm mạnh động lực của công nhân. Dù tình hình vẫn có thể được điều chỉnh và khắc phục, nhưng sau nhiều lần thất bại, những cải cách của Mạnh Vinh lại ngày càng rối ren. Chỉ cần anh kiên định ý chí, tiếp tục cải cách, không ngừng thử nghiệm, thậm chí sẵn sàng loại bỏ những người không thích nghi, có thể mọi chuyện sẽ dần ổn định. Nhưng ngay trong thời điểm then chốt này, Mạnh Vinh lại mất phương hướng. Chưa dừng lại ở đó, họa vô đơn chí. Đúng lúc Mạnh Vinh đang bối rối không biết phải giải quyết tình hình hiện tại ra sao, lão Ngô bất ngờ mang đến một tin xấu hơn nữa. Hâm Dĩnh Ngũ Kim gọi điện yêu cầu xưởng Tường Hoa thanh toán công nợ. \"Cái gì?\" Mạnh Vinh không dám tin vào tai mình. \"Ai cơ?\" Sau khi xác nhận nhiều lần, Mạnh Vinh mới biết rằng xưởng gia công phần cứng đó là một trong những nhà cung cấp của xưởng Tường Hoa. Khi ông Mạnh còn sống, ông đã có mối quan hệ làm ăn với Lưu Tổng của xưởng đó, và đây cũng là lý do Mạnh Vinh từng có cơ hội làm kỹ thuật viên tại xưởng Hâm Dĩnh. Lão Ngô không biết chuyện Mạnh Vinh bị xưởng Hâm Dĩnh sa thải, chỉ cau mày nói, \"Cái lão Lưu Tổng này, thật khéo léo, lại chọn đúng lúc này để đòi tiền. Hiện tại, chúng ta không có khả năng chi trả đâu.\" \"Trước giờ chúng ta có nhiều giao dịch với họ không?\" \"Không thể nói là nhiều, nhưng cũng không ít. Nhiều linh kiện phôi thô của chúng ta đều nhập từ họ. Ba cháu và Lưu Tổng quen biết từ lâu, nên có chút quan hệ. Vì thế, giá nhập hàng khá tốt, và điều kiện thanh toán cũng dễ dàng. Họ yêu cầu các xưởng nhỏ khác thanh toán ngay bằng tiền mặt, nhưng với chúng ta là kỳ hạn một tháng. Gần đây thì là kỳ hạn nửa năm, và giờ thì vừa đúng sáu tháng.\" Mạnh Vinh lật lại các sổ sách nhập hàng, quả nhiên có ghi chép liên quan đến xưởng Hâm Dĩnh. Anh thấy lạ, mình đã về xưởng được hai ba tháng, sao không thấy nhập hàng từ xưởng đó nữa? Chưa kịp hỏi, lão Ngô đã giải thích, \"Hai ba tháng qua, không phải chú không muốn mua từ họ, mà gọi điện thì họ lúc nào cũng lấy cớ từ chối giao hàng, thậm chí có khi còn không thèm nghe máy. Tình thế gấp quá, chú đành phải nhập từ những nơi khác.\" \"Chúng ta đang nợ họ bao nhiêu tiền?\" Mạnh Vinh hỏi. \"Không nhiều lắm, chắc khoảng năm sáu vạn.\" Lão Ngô nhẩm tính, giọng không chắc chắn. \"Họ nói số tiền là hơn năm vạn, nhưng chú nhớ ông Mạnh trước đây có nói, chắc chưa đến năm vạn.\" \"Nhiều thế cơ à!\" Mạnh Vinh thở dài. Giờ đây, cả xưởng Tường Hoa chỉ còn chưa tới hai vạn trong tài khoản, lấy đâu ra số tiền lớn như vậy? Anh cũng không hiểu, \"Chẳng phải chúng ta vẫn kiếm được lời từ những giao dịch này sao? Sao giờ lại rơi vào cảnh túng quẫn thế này?\" Anh thật sự không nghĩ ra. Nhưng lão Ngô chỉ cười khổ một tiếng, nói: “Không làm chủ gia đình thì không biết gạo củi đắt đỏ, mà ngay cả làm chủ rồi cũng chưa chắc hiểu hết nhân tình thế thái. Xưởng sửa chữa Tường Hoa không chỉ có chi phí nhân công, mà tiền điện mỗi tháng cũng là một khoản lớn. Ngày nào mà không cần dùng điện nhiều? Chỗ nào cũng cần tiền. Có lúc đàm phán với khách hàng, hoặc làm việc với cơ quan thuế vụ, gặp phải người khó xử, đôi khi còn phải biếu xén chút ít. Mấy thứ này đều là chi phí cả.” Những chuyện này Mạnh Vinh còn phải học thêm rất nhiều. Lão Ngô thở dài một tiếng, rồi bắt đầu giải thích cho Mạnh Vinh nghe về những khoản chi tiêu. Hai tháng qua, Mạnh Vinh dồn toàn bộ tâm sức vào việc thay đổi phương thức tính lương theo sản phẩm, nào có tâm trí để ý đến những việc lặt vặt này. Tất cả đều do lão Ngô quản lý. Giờ lão kể từng khoản một, khiến Mạnh Vinh ngẩn người. \"Ngày 23 tháng trước, khách hàng cũ của chúng ta, ông Lê Chính Long, tổ chức tiệc cưới cho con trai, gửi thiệp mời. Mình phải đi mừng chứ, thế là mất ba trăm tệ.\" \"Ngày 5 tháng này, Tiểu Trương bị búa đập trúng tay, phải vào bệnh viện khám. Cháu biết đấy, trước sau đã tốn gần bốn trăm tệ. Sau này nếu tình trạng cậu ấy ổn định, có thể sẽ phải hỗ trợ thêm chút nữa.\" \"Rồi cả cây súng hàn bị hỏng, chúng ta không tự sửa được, phải đem đi sửa ở nơi khác, mất hơn một trăm tệ. Mà vì chuyện này công việc bị trì hoãn, đúng là không đáng chút nào.\" \"Phiền toái nhất là cái bàn gia công hôm nay, chẳng hiểu sao lại bị hỏng nặng. Chưa kịp báo sửa, khoản này cũng chưa biết sẽ tốn bao nhiêu.\" Từng khoản chi cứ thế tuôn ra từ miệng lão Ngô. Mạnh Vinh nghe mà cứng họng, chỉ biết ngượng ngùng nói: “Chú Ngô, cháu xin lỗi. Những chuyện này cháu không để tâm, để chú phải lo lắng rồi.” Lão Ngô lắc đầu, đáp: “Lo lắng chỉ là chuyện nhỏ. Quan trọng là bây giờ, chúng ta phải xem làm sao giải quyết chuyện đòi nợ của lão Lưu. Năm, sáu vạn, nếu số liệu không sai, thì e là xưởng Tường Hoa phải bán cả nồi niêu xoong chảo mất thôi.” Mạnh Vinh buộc phải đối mặt với thực tế. Anh không muốn nhớ lại những ngày tháng làm việc tại xưởng gia công kim khí ở tỉnh lỵ, đặc biệt là cảnh bị lão Lưu chỉ mặt mắng mỏ rồi sa thải. Nghĩ đến đây, anh thấy vô cùng khó chịu, tai nóng bừng. Chuyện này, anh chưa bao giờ kể chi tiết với ai sau khi trở về. Mọi người đều nghĩ anh tự nguyện nghỉ việc. Nếu biết anh phạm sai lầm lớn đến mức bị đuổi, không biết người ta sẽ nhìn anh thế nào. Có lẽ ngay cả lão Ngô cũng sẽ thất vọng về anh. “Không thể để chú Ngô thất vọng, không thể để mọi người coi thường mình.” Trong lòng Mạnh Vinh dấy lên một sự quyết tâm mãnh liệt. Anh buộc phải nín nhịn, nói với lão Ngô: “Chú Ngô, chúng ta có thể thương lượng với lão Lưu không? Xin ông ta kéo dài thời gian thanh toán?” Lão Ngô lắc đầu: “Khó đấy. Người gọi điện giọng điệu rất cứng rắn, nói nếu không trả tiền thì gặp nhau ở tòa án.” Nói đến đây, ông cau mày: “Từ trước đến nay, chúng ta làm ăn với biết bao khách hàng, chưa từng có ai đòi nợ mà dọa đưa ra tòa. Lần này đúng là tiền lệ xấu.” Nói rồi, ông tự cười khổ một tiếng. Điều này khiến Mạnh Vinh cảm thấy vô cùng khó chịu. Mặc dù anh rất cảm kích sự tận tâm của lão Ngô, nhưng rõ ràng anh là người chịu trách nhiệm chính. Cái nồi lớn này đặt trên vai anh, anh thấy nghẹt thở. Trước đây, khi xưởng Tường Hoa làm ăn thuận lợi, năm sáu vạn tuy là khoản tiền lớn nhưng ông Mạnh chỉ cần xoay xở một chút là giải quyết được. Giờ đây, phải làm sao đây? Hai người bàn tới bàn lui, tính toán mãi vẫn thấy dù có thu hồi công nợ thì trong thời gian ngắn cũng khó vá được lỗ hổng này. Hơn nữa, Mạnh Vinh cảm thấy không cam tâm. Anh nghĩ lão Lưu có thể đang cố tình gây khó dễ cho mình. Không chỉ chọn đúng thời điểm khó khăn này để đòi tiền, mà còn có khả năng báo sai số liệu. Cùng với lão Ngô, Mạnh Vinh lục lại sổ sách cũ, kiểm tra từng khoản. Cuối cùng, dựa vào các ghi chép và hóa đơn của xưởng, họ tính toán số tiền nợ chưa đến năm vạn. Điều này khiến Mạnh Vinh vô cùng tức giận. Rõ ràng lão Lưu đang chơi xấu, muốn hại xưởng Tường Hoa. Nhưng lão Ngô lại không nghĩ như vậy, lão cho rằng có thể phía mình ghi chép không đầy đủ. Sau khi bàn bạc, hai người quyết định trước hết phải đối chiếu sổ sách và hóa đơn với xưởng kim khí Hâm Dĩnh. Dù có phải đóng cửa xưởng, họ cũng không thể để bị lừa. Xử lý xong mọi việc, Mạnh Vinh lê bước mệt mỏi trở về nhà. Chào mẹ một tiếng, anh không ăn tối mà ngã xuống giường ngủ mê mệt. Người mẹ nhìn con trai, lòng xót xa. Bà kéo chăn đắp cho anh, sợ anh bị cảm lạnh. Trong lòng bà tràn ngập nỗi buồn: “Nếu chồng mình còn sống, đâu cần đến đôi vai non nớt của con trai gánh vác thế này…” Mà trong giấc ngủ, Mạnh Vinh thầm không muốn tỉnh dậy, không muốn đối mặt với những chuyện rối rắm này. Nhưng cơn bão đã đến, có muốn trốn cũng không thoát.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-19",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-17"
}