{
  "title": "Đường Đời Rạng Rỡ - Chương 12",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-12",
  "content": "Chương 12: Cãi vã ầm ĩ Việc của Lưu Lục Bảo, dù không lớn và chỉ là một sự cố nhỏ, nhưng đối với Mạnh Vinh lại khiến anh có nhiều suy nghĩ. Anh giờ mới nhận ra vấn đề trong cách quản lý của bố mình đối với xưởng. Bố anh là một thợ giỏi, một người thầy tuyệt vời, nhưng lại không phải là một người quản lý giỏi. Có lẽ bố anh nghĩ xưởng nhỏ, không cần phải quản lý quá nghiêm ngặt, nên nhiều việc chỉ ghi chép đơn giản là đủ. Khi bố còn sống, ông không sợ những người thiếu nợ không trả. Nhưng không thể nào đảm bảo rằng ai cũng là người quân tử, và cũng không thể chỉ dựa vào một ghi chép đơn giản mà yêu cầu người khác hiểu rõ các khoản giao dịch. Giống như việc bố đã đào một cái hố lớn trong quản lý, giờ rất khó để lấp đầy. Mạnh Vinh cảm thấy rất khó khăn, nếu có thêm vài người nợ như Lưu Lục Bảo, xưởng Tường Hoa có lẽ cũng nên đóng cửa sớm thôi. Không thể nào mỗi lần nợ lại phải đi đòi nợ, nếu đối phương cứng rắn thì sao? Hôm nay Vương Tác Tư nhờ có sự quyết đoán mới khống chế được Lưu Lục Bảo, nhưng đâu thể mỗi lần đều phải chuẩn bị đánh nhau chứ? Một lần là đủ rồi. Anh không có giấy nợ tin cậy, đối phương không nhận thì chẳng làm gì được. Nghĩ đến đây, Mạnh Vinh không khỏi trách bố mình quá tự tin, ít nhất cũng phải để người ta ký một giấy nợ. Đây cũng giống như những cửa hàng nhỏ ở nông thôn, mọi người đều quen nhau, việc mua hàng nợ là chuyện bình thường, chỉ cần ghi lại trên sổ là xong, hai bên đều công nhận, đến lúc thanh toán thì trả hết, ai mà ký giấy nợ cho một chai xì dầu chứ? Cách nghĩ về kinh doanh của bố anh có phần giống như những cửa hàng nhỏ, Mạnh Vinh không khỏi cười khổ. Là một người trẻ tuổi, khi nghĩ đến những vấn đề sắp tới, anh cảm thấy đau đầu, lo lắng vô cùng. Anh vô thức nghĩ rằng mô hình kinh doanh trong tương lai chắc chắn phải thay đổi. Còn đối với Lão Ngô và Vương Tác Tư, họ không cảm thấy lạ lẫm với tình huống này, trong mắt họ, làm việc mà không trả tiền thì trời đất cũng không dung tha, sổ sách là thánh, ai dám không nhận thì cứ đi đòi là xong. Họ đâu có hiểu tâm lý của Mạnh Vinh, một người trẻ không muốn gây rắc rối. Mạnh Vinh còn phải đau đầu với một vấn đề khác, anh nhận ra rằng hệ thống cung ứng của bố mình cũng rất lộn xộn, như lần đòi nợ này, chi phí cụ thể là bao nhiêu, lợi nhuận của Tường Hoa ra sao, anh chẳng hiểu gì cả. Anh chỉ nghe Lão Ngô nói nhưng Lão Ngô cũng không thể giải thích rõ ràng, việc mua hàng ở đâu, giá bao nhiêu, lợi nhuận thế nào, có những thứ Lão Ngô biết, có những thứ không, phần lớn những thứ này đều nằm trong đầu của bố anh, ông quá tự tin vào mình, cho rằng có thể tính toán rõ ràng, nhưng khi đổi người khác thì chẳng thể giải thích được. Nói thật ra, Tường Hoa thiếu một kế toán giỏi để làm phép toán chi phí, thậm chí việc phát lương cũng do bố anh tự làm. Nghĩ đến đây, Mạnh Vinh cảm thấy vô cùng khó chịu. Tuy vậy, dù có chút trách móc cha, nhưng anh cũng rất ngưỡng mộ cha, một người phải thông minh và tài giỏi đến thế nào mới có thể làm tốt mọi việc và duy trì được. Công việc đòi nợ là phiền phức, nhưng rất nhanh cũng đến ngày phát lương cho nhân viên. Lão Ngô nhớ ra khi được nhắc nhở và cùng Mạnh Vinh ra ngân hàng kiểm tra tài khoản, phát hiện số tiền còn lại chỉ đủ để phát một hoặc hai lần lương. Nhìn vào số tiền ít ỏi trong tài khoản, cả hai đều cảm thấy hoang mang, không biết phải làm sao để duy trì tiếp. Hơn nữa, việc thay đổi người đại diện pháp lý sau khi Mạnh Tường Hoa qua đời cũng phải hoàn tất các thủ tục, nếu không thì không thể rút tiền từ ngân hàng. Đến lúc này, Mạnh Vinh thực sự nhận ra giá trị của Lão Ngô, mặc dù Lão Ngô không phải là người có năng lực đặc biệt, nhưng ông rất chăm chỉ, trung thành và kiên nhẫn. Không có gì lạ khi bố anh tin tưởng Lão Ngô đến vậy, Mạnh Vinh nghĩ thầm, cảm thấy thực sự biết ơn sự giúp đỡ của ông. Đây là lần đầu tiên Mạnh Vinh phát lương cho nhân viên kể từ khi trở lại xưởng, theo lời Lão Ngô, Mạnh Vinh phải tự mình phát lương để tạo uy tín. Trước đây, mỗi lần phát lương, bố anh đều tự tay làm, giờ cũng phải do con trai làm. Tuy nhiên, Mạnh Vinh bất ngờ hỏi Lão Ngô: \"Chúng ta xưởng không có kế toán sao?\" Anh nhớ lúc làm việc ở xưởng kim khí tỉnh, mỗi tháng đều có nhân viên kế toán phát lương và ghi chú rõ ràng. Lão Ngô ngạc nhiên đáp lại: \"Kế toán? Xưởng chúng ta nhỏ làm sao có thể thuê kế toán được? Chỉ có hai mươi mấy người thôi, thêm vài nhân viên tạm thời, nhiều nhất thì 28 người, ít thì 22 người, lương chủ yếu là lương cố định, sau đó Tổng Giám đốc Mạnh căn cứ vào số ngày công của mỗi người mà thêm thưởng.\" Mạnh Vinh nghe mà đau đầu, anh đã xem qua các bảng lương, đúng là mỗi tháng đều có ghi chép, nhưng thưởng thế nào thì anh không hiểu rõ. Xưởng nhỏ như vậy, lại không có tính tổ chức, địa phương không kiểm tra quá chặt, chỉ cần nộp đủ thuế thì chẳng ai để ý, ai lại phí tiền thuê kế toán làm gì? Nhưng ngày phát lương đã gần, hai người đành phải vội vã đi làm các thủ tục tại cơ quan công thương và ngân hàng, mất hơn một tuần để hoàn tất, và kết quả là không thể phát lương đúng hạn. Điều này khiến nhiều người không hài lòng, đặc biệt là Vương Tác Tư, người liên tục phàn nàn và nghi ngờ khả năng làm việc của hai người, khiến cả hai cảm thấy vừa bất lực vừa xấu hổ. May mắn là, Lão Ngô đã giải thích lý do trì hoãn cho mọi người, cộng với việc Mạnh Tổng vừa mới qua đời, mọi người cũng không tiện ép buộc quá mức, chỉ kêu ca vài câu rồi thôi. Tuy nhiên, những lo lắng và sự bất an trong ánh mắt của mọi người khiến Mạnh Vinh cảm thấy rất khó chịu. Trong thời gian này, còn có một số công việc tồn đọng trước đó, công việc mới khá ít, không ai biết tương lai sẽ ra sao. Xưởng nhỏ như vậy, tin tức lan truyền rất nhanh, ngoài kia nhiều người đã biết tin Mạnh Tường Hoa qua đời, sự tự tin vào xưởng Tường Hoa cũng sụt giảm mạnh, bất kỳ công việc nào cũng phải chờ xem xét đã. Lão Ngô nói với Mạnh Vinh rằng, nếu không xử lý nhanh việc phát lương, có thể sẽ có nhân viên nghỉ việc và đi nói ra ngoài, thì rất nhanh xưởng Tường Hoa sẽ mất hết khách hàng. Nếu để người ta biết rằng xưởng Tường Hoa ngay cả lương cũng không trả được, hậu quả không cần phải nghĩ cũng đủ rõ ràng. Mạnh Vinh đành phải cắn răng đối mặt, dù sao thì cũng phải đối diện với thực tế, đây là lần đầu tiên anh tính lương cho nhân viên. Nhưng vì đây là lần đầu tiên, không có kinh nghiệm, anh chỉ có thể làm theo cách đã từng làm, dựa trên tình hình lương tháng trước để tính lương cho tháng này. Lương ở xưởng Tường Hoa không cao, người nhận lương cao nhất là Lão Ngô, mỗi tháng cũng chỉ nhận hơn 800 đồng, những người khác thì dao động từ 500 đến 700 đồng. Lương cơ bản thì lại càng thấp, ngoài Lão Ngô và công nhân tạm thời, người thường chỉ có 350 đồng. Nhưng vào thời điểm đó, trong một huyện nhỏ, thu nhập phổ biến đã rất thấp, có được mức lương như vậy đã là khá tốt, đủ để nuôi sống cả gia đình. Còn Mạnh Tường Hoa có thể trả cho mọi người mức lương như thế này, đã là một ông chủ rất có lương tâm rồi. Vì vậy, trong số hơn hai mươi người, đa số vẫn sẵn sàng ở lại làm việc, vì ra ngoài tìm một công việc ổn định không phải là dễ dàng. Nghĩ đến đây, Mạnh Vinh lại bình tĩnh hơn, không quan tâm nhiều, trước tiên sẽ tính lương theo tình hình tháng trước, sau đó anh và Lão Ngô cùng nhau đi lấy tiền mặt, chia xong rồi, họ ngồi vững vàng ở bàn làm việc cũ để phát lương. Tuy nhiên, khi phát lương, vẫn có người bắt đầu ầm ĩ, không có gì bất ngờ, người dẫn đầu vẫn là Vương Tác Tư. Ngay khi nhận tiền, anh ta đã la lên: \"Ủa, sao chỉ có 685 đồng? Cậu tính sai rồi phải không?\" Khi anh ta hét lên, những người đứng sau và những người đã nhận lương đều dừng lại, nghiêng tai lắng nghe. Mạnh Vinh hơi bất ngờ, đáp lại: \"Sai chỗ nào?\" \"Ít quá!\" Vương Tác Tư trả lời rất dứt khoát. Mạnh Vinh cau mày, cúi đầu nhìn lại bảng lương viết tay của mình, 685,5 đồng, nhiều hơn 20 đồng so với tháng trước, để an ủi mọi người, mỗi tháng anh đều tăng thêm 20 đồng. Không ngờ, Vương Tác Tư vẫn không hài lòng, điều này khiến anh cảm thấy không vui. Những người khác nhận lương không ai có ý kiến gì, có người còn cảm ơn vui vẻ. Vậy mà đến lượt Vương Tác Tư lại có vấn đề? \"Thế nào mà nói là ít?\" Lão Ngô thấy tình hình không ổn, vội vàng bước đến hỏi. Vương Tác Tư vung tóc vàng lên, nói: \"Nhìn này, tháng này thiếu tiền rồi, cậu biết đó, tháng trước, tôi làm cho ông Chu ở Chu Trang một lô hàng, và một số công việc khác, tổng cộng nhiều hơn rất nhiều so với tháng trước, nếu Mạnh Tổng còn ở đây, chắc chắn sẽ có tiền thưởng thêm, chỉ có thêm 20 đồng thì ít quá! Ít thế không được!\" Nói rồi, anh ta còn lấy phong bì đựng tiền gõ vào tay mấy cái, phát ra tiếng động, miệng vẫn không ngừng nói: \"Theo tôi thì, Tiểu Mạnh vẫn kém xa Mạnh Tổng, có một số chuyện, cậu không hiểu, thì đừng ngồi vào vị trí này, sớm nghỉ đi, để Lão Ngô ngồi cho tốt hơn.\" Lão Ngô tức đến mức trợn trắng mắt, không nhịn được mà giận dữ nói: \"Cậu còn nói nhảm nữa, tôi khuyên cậu sớm nghỉ việc đi cho rồi. Tôi, Lão Ngô, có thể làm cái chuyện tệ hại thế này sao?\" Nói rồi, ông xắn tay áo, trông có vẻ hơi kích động, như muốn đánh người. Vương Tác Tư không kiềm chế được, mắng lại: \"Mạnh Tổng không còn nữa, mấy anh em đã khuyên ông rồi, cứ để ông ngồi vị trí tổng giám đốc, chúng ta còn có thể đoàn kết kiếm cơm, giờ thì sao? Ông thấy đấy, đổi lại một thằng nhóc không biết gì, đến lương cũng tính sai, ông nói thử, theo Mạnh Tổng làm nhiều năm như vậy, cái ghế này chẳng lẽ không phải do ông ngồi sao?\" Câu nói này khiến Lão Ngô tức giận đến mức muốn bùng nổ, ông hét lên lao đến, định lao vào Vương Tác Tư tóc vàng, những người có mặt vội vàng chạy lại ngăn cản. Vương Tác Tư sợ hãi một lúc, sau đó tức giận hét lên: \"Lão Ngô, ông đúng là một ông già vô dụng!\" Nói rồi lao vào định đánh lại Lão Ngô. Nhìn hai người sắp lao vào nhau, Hoàng Béo liền đứng chắn giữa, dùng thân hình béo phệ chắn lại những cú đấm đá, những người còn lại chỉ có thể cố gắng giữ hai người lại, không cho họ đánh nhau. Sau khi trở lại xưởng một thời gian, Mạnh Vinh lần đầu tiên chứng kiến cảnh tượng như vậy, đầu tiên là hoảng hốt, sau khi nghe cuộc trò chuyện của họ, như bị sét đánh, thấy tình huống sắp bùng nổ, anh lập tức tỉnh táo lại, không quan tâm mình là người trẻ tuổi hơn họ, anh liền vung nắm đấm đập mạnh vào bàn làm việc đã cũ, tiếng đập mạnh khiến cả không gian im lặng, không thèm để ý đến việc kính vỡ, anh đứng dậy quát lớn: \"Đừng có náo loạn nữa!\" Một tiếng quát này làm tất cả mọi người có mặt bị sốc, Lão Ngô và Vương Tác Tư cũng ngay lập tức ngừng hành động, quay đầu nhìn về phía Mạnh Vinh. Mạnh Vinh với vẻ mặt nghiêm nghị hỏi: \"Lão Ngô, họ thật sự muốn ông tiếp quản xưởng này sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-13",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-11"
}