{
  "title": "Đường Đời Rạng Rỡ - Chương 92",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-92",
  "content": "Chương 92: Suy ngẫm tại nhà Trong lòng Mạnh Vinh cảm thấy không mấy dễ chịu. Anh nhớ lại chính mình ngày xưa, liệu lúc đó có phải anh cũng đang lãng phí thời gian, không đặt tâm trí vào việc học hành chính đáng? Ngày đó, anh hành động thiếu suy nghĩ, người lớn nhìn thấy, liệu có cảm thấy thất vọng tràn trề? Có phải họ cũng chỉ biết lắc đầu thở dài, cảm thán rằng giới trẻ bây giờ quá dễ dãi? Không đủ tư cách để đánh giá người khác là một chuyện, nhưng việc đánh giá hay không lại là chuyện khác. Nghĩ ngợi nhiều điều, Mạnh Vinh không còn tâm trạng để tiếp tục đi dạo. Anh kết thúc buổi tản bộ và trở về ký túc xá ngủ. Hai ngày sau, đến thời điểm đã định, anh phải rời đi. Ngày trước đó, anh đã hoàn tất các thủ tục với nhà trường. Sáng sớm hôm sau, khi trời còn chưa sáng rõ, hầu hết mọi người vẫn đang chìm trong giấc ngủ, anh đã xách hành lý rời ký túc xá một cách lặng lẽ. Sau khi chào hỏi với bảo vệ cổng trường, anh nhanh chóng ra đi, thẳng tiến tới bến xe, rồi lên chuyến xe sớm nhất rời khỏi nơi này. Cả quá trình, anh không làm phiền bất kỳ ai. Mãi đến khi anh đi được gần hai tiếng, một số thầy cô thân thiết đến tiễn anh, nhưng phát hiện ký túc xá đã được anh dọn dẹp sạch sẽ, còn anh thì đã không thấy bóng dáng đâu. Điều này khiến mọi người cảm thấy tiếc nuối. Phó hiệu trưởng Lư sau khi biết chuyện cũng chỉ thở dài một tiếng. Mọi người đều nghĩ rằng lúc này Mạnh Vinh chắc hẳn đang nóng lòng muốn trở về nhà máy. Nhưng chỉ có Mạnh Vinh biết, có lẽ anh đang có chút sợ hãi khi gần về đến nhà. Ban đầu anh định mua vé quay về nhà máy, nhưng đến phút cuối, anh lại thay đổi ý định. Đột nhiên anh nhận ra mình không thực sự muốn về nhà máy, thế nên anh đổi ý, mua vé về thăm mẹ và em gái trước. Hai ngày nữa quay lại nhà máy để hoàn tất kỳ nghỉ phép cũng không muộn. Về đến nhà, mẹ anh, Lý Quế Cầm, nhìn thấy anh bất ngờ về nhà thì rất vui mừng. Bà còn gọi điện cho em gái anh, Mạnh Tiểu Tuyền, đang học cấp ba, bảo em về nhà ngay. Cả gia đình hiếm khi được đoàn tụ đầy đủ như vậy. Hương vị quen thuộc, không khí ấm áp khiến tâm trạng Mạnh Vinh tốt lên, anh ăn uống rất ngon miệng. Lý Quế Cầm hỏi thăm anh dạo này ở nhà máy sống thế nào, không phải dịp lễ Tết, sao lại đột nhiên về nhà? Khi hỏi điều này, trong lòng bà ngầm lo lắng, liệu có phải con trai mình lại làm sai chuyện gì, bị nhà máy đuổi việc không? Vừa ăn cơm, Mạnh Vinh vừa mơ hồ nói mình vẫn ổn, bảo mẹ yên tâm. Anh còn khẳng định bản thân là nhân viên kỹ thuật chủ chốt, luôn làm việc chăm chỉ, sao có thể bị nhà máy đuổi việc được. Thấy mẹ vẫn chưa an lòng, anh lại giải thích rằng tháng này do kỹ thuật tốt nên được nhà máy cử đến trường trung cấp Đoan Giang để dạy thực hành, vừa xong nhiệm vụ nên tranh thủ về thăm nhà. Lý Quế Cầm lúc này mới yên tâm. Nhưng bà không khỏi nhắc nhở: “Bây giờ, giới trẻ ngoài kia đều học đòi lên mạng chơi game, mẹ chỉ sợ con không kìm lòng, lại thường xuyên chơi bời mà lơ là công việc. Nếu lỡ học thói xấu rồi mất việc thì biết làm sao? Giờ nhà mình chỉ trông cậy vào con, tuyệt đối, tuyệt đối không được học hư. Phải nhớ, không phạm sai lầm là điều quan trọng nhất!” “Con biết rồi mà, yên tâm đi. Con trai mẹ hiểu chuyện, không bao giờ làm mấy việc sai trái đâu.” Mạnh Vinh cười khổ, dù bản thân đã thay đổi nhiều, nhưng trong mắt mẹ, có lẽ anh vẫn là đứa trẻ không hiểu chuyện ngày xưa. Mạnh Tiểu Tuyền ở bên cạnh thấy anh trai về thì rất vui mừng, bèn chen vào: “Mẹ, mẹ cũng thật là! Anh con đã là người lớn rồi, cứ nói mãi mấy chuyện này, không chán à? Cứ thế, sau này anh ấy sẽ chẳng muốn về nhà nữa đâu.” Lý Quế Cầm lườm con gái một cái: “Còn con nữa, bây giờ nhiệm vụ duy nhất là học hành cho giỏi, nhất định phải thi đỗ đại học. Sắp lên lớp 12 rồi, tuyệt đối không được lơ là. Anh con cả đời này không có cơ hội học đại học nữa, con tuyệt đối không được bỏ lỡ cơ hội!” Nghe những lời này, Mạnh Vinh hơi ngượng ngùng, cắm cúi ăn vài miếng cơm. Tất cả là lỗi của bản thân ngày xưa không biết phấn đấu, đến nỗi giờ mẹ vẫn dùng chuyện này để thúc giục Mạnh Tiểu Tuyền. Không thể vào đại học đồng nghĩa với việc không có tiền đồ gì lớn lao. Trong mắt mẹ và những người lớn trong gia đình, có lẽ điều đó là sự thật hiển nhiên. Dù bây giờ anh có cố gắng đến đâu cũng không thể thay đổi thực tế ấy. Trong lòng anh dâng lên từng đợt buồn bã, nhưng anh đều nuốt ngược vào trong, không để lộ ra ngoài. Trước mặt mẹ, anh vẫn cố gắng đóng vai một người không biết xấu hổ, hoặc đúng hơn là mặt dày. Có thể làm một “hình mẫu tiêu cực” cho em gái, có lẽ đây là tác dụng duy nhất mà anh có thể mang lại lúc này. “Con xem anh con, bây giờ ngày ngày chỉ có thể làm việc trong xưởng, suốt ngày đối mặt với máy móc, chẳng khác nào ba con. Sau này con nhất định không được chịu thiệt như vậy. Học đại học, tìm một công việc nhàn hạ, phải có tiền đồ hơn một chút. Nếu không, con sẽ hối hận. Tương lai của gia đình này phụ thuộc vào con đấy!” Lý Quế Cầm nghiêm túc nói với Mạnh Tiểu Tuyền. Mạnh Tiểu Tuyền bịt tai, hơi khó chịu: “Hôm nào mẹ cũng nói thế, không thấy mệt à? Con biết rồi, học hành chăm chỉ, thi đỗ đại học, thực hiện tâm nguyện của mẹ là được chứ gì?” “Con chỉ cần học giỏi là được, còn tiền có anh con lo.” Lý Quế Cầm vẫn không ngừng nhắc nhở. Kể từ sau khi Mạnh Tường Hoa qua đời, Mạnh Vinh cảm thấy mẹ từ người ít nói đã trở nên ngày càng hay càm ràm. Một câu chuyện có thể nói đi nói lại rất nhiều lần mà vẫn chưa yên tâm. Nhưng lúc này anh chỉ có thể im lặng lắng nghe, cố gắng làm gương tốt cho em gái. Anh gật đầu: “Tiểu Tuyền, em nhất định phải học hành chăm chỉ. Tiền sinh hoạt phí, học phí của em không cần lo. Anh vẫn có thể lo liệu được. Bây giờ lương kỹ thuật viên cũng ổn, nuôi em học đại học không thành vấn đề. Chỉ cần em thi đỗ là được.” Mạnh Tiểu Tuyền lẩm bẩm: “Anh, anh cũng lắm lời quá. Yên tâm đi, em sẽ học giỏi mà.” \"Anh thật sự không yên tâm đâu...\" Mạnh Vinh nói lấp lửng, rồi lại nuốt lời định nói vào bụng. Đợi mẹ anh dọn dẹp bát đũa vào bếp, anh mới hỏi: \"Em lần trước còn có tâm trạng đi nghe buổi biểu diễn của ngôi sao nào đó? Chuyện này anh vẫn chưa tính sổ đâu! Nếu em không học hành tử tế, thì mọi cố gắng của anh sẽ trở nên vô ích cả đấy!\" Mạnh Tiểu Tuyền liếc mắt, nhỏ giọng đáp: \"Anh, ngàn vạn lần đừng nói với mẹ nhé. Nhưng mà, để em kể cho anh, hôm đó bọn em chơi vui lắm, thật sự mở mang tầm mắt. Sau này, em cũng muốn được sống cuộc đời lộng lẫy như thế!\" Nhìn vẻ mặt đầy khát khao của em gái, trong lòng Mạnh Vinh dâng lên cảm giác bất an. Anh liền nghiêm giọng nhắc nhở: \"Gia đình mình chỉ là nhà bình thường, đừng mơ mộng hão huyền về những điều không thực tế.\" Nhưng rõ ràng, Tiểu Tuyền ngoài miệng đáp ứng, trong lòng chẳng để tâm chút nào. \"Sang năm em thi đại học rồi, giờ mà lơ là, thì đừng trách anh không nể tình!\" Vừa nói, Mạnh Vinh vừa giơ nắm đấm, giả vờ dọa em gái như một trò đùa thường ngày giữa hai anh em. Mạnh Tiểu Tuyền bĩu môi khinh khỉnh nhìn anh. Rồi bỗng nhiên, cô lại tỏ ra cực kỳ hứng thú với chuyện anh từng đi dạy học, nài nỉ anh kể những câu chuyện trong trường. Không từ chối được, Mạnh Vinh đành kể sơ qua vài điều. Để trêu đùa em gái, anh lấy chuyện gặp lại bạn cùng bàn ngày xưa ra làm trò cười. \"Anh, bạn cùng bàn hồi đó của anh trông có xinh không?\" Tiểu Tuyền bật cười hỏi. \"Cũng khá xinh.\" \"Vậy sao anh không theo đuổi người ta? Em nghe nói anh ở nhà máy hơn bốn năm mà chưa từng yêu ai. Đây chẳng phải cơ hội trời cho sao? Là duyên phận đấy!\" Mạnh Vinh chỉ cười khổ: \"Người ta rất ghét anh, thôi đừng nhắc nữa.\" Nhưng anh càng không muốn nói, Tiểu Tuyền lại càng tò mò, muốn biết rõ giữa họ đã xảy ra chuyện gì. Không còn cách nào, anh đành kể: \"Hồi đó, anh nghịch ngợm, chẳng chịu học hành, suốt ngày quấy rầy bạn cùng bàn. Kết quả là bị người ta ghét cay ghét đắng. Bây giờ tình cờ gặp lại, anh lại lỡ lời chọc giận người ta một lần nữa.\" Tiểu Tuyền nghe mà cười híp mắt: \"Phim truyền hình toàn nói ‘ghét rồi yêu’. Biết đâu hai người lại là oan gia vui vẻ đấy!\" \"Oan gia thì đúng, nhưng chắc không gặp lại nhau đâu. Lần này về nhà máy, chắc anh cũng không quay lại trường học nữa.\" Mạnh Vinh thở dài: \"Phong Hòa… Anh trước đây ở trường chỉ mong được về nhà máy. Dù sao nơi đó cũng là chỗ làm việc nhiều năm, có tình cảm. Hơn nữa, sư phụ và bạn bè anh đều chờ anh trở lại. Nhưng giờ đây, anh lại nghĩ, không quay về cũng chẳng sao. Sư phụ từng khuyên anh, nếu có cơ hội thì nên rời đi. Trước đây, anh không nghĩ đến, nhưng lần này, ngồi xe về nhà, nghĩ đi nghĩ lại, thấy sư phụ nói rất có lý. Anh nên mở một con đường mới. Em cũng lớn rồi, sau này chi tiêu, tiền cưới hỏi, anh là anh trai, không thể cứ mãi lãng phí thời gian ở Phong Hòa.\" \"Con định mở lại xưởng sửa chữa máy móc à?\" Từ trong bếp bước ra, Lý Quế Cầm nghe được lời con trai, liền hỏi. Mạnh Vinh im lặng một lúc rồi đáp: \"Con có nghĩ đến, nhưng vẫn còn do dự. Không mở lại, chẳng phải có lỗi với bố sao?\" \"Xưởng máy nhỏ thì có tương lai gì đâu. Anh trai, em thấy anh nên mở xưởng lớn hơn, tự lập công ty mới kiếm được tiền! Làm chủ luôn!\" Tiểu Tuyền chen vào. \"Làm chủ ư…\" Mạnh Vinh nghẹn lời. Đâu phải dễ dàng như vậy? Vốn đâu? Dù có vốn, thì dự án, khách hàng ở đâu? Thôi, dù có hết mọi thứ đi nữa, chỉ dựa vào kỹ thuật hiện tại của anh liệu có làm nên chuyện? \"Con cũng chẳng muốn mở lại xưởng máy sửa chữa đúng không? Thôi thì bỏ qua đi. Giờ bên ngoài phát triển quá nhanh, nếu vẫn làm như trước, e rằng chẳng có việc. Ngay cả bố con còn sống, có khi cũng phải đóng cửa từ lâu rồi.\" Lý Quế Cầm thở dài. Thật ra, đó cũng chính là suy nghĩ của Mạnh Vinh. Anh thật sự không muốn mở lại, vì thấy không có ý nghĩa, chỉ là lặp lại quá khứ mà thôi. Lập nghiệp là một con đường hay, nhưng xã hội bây giờ, thành công chỉ có vài hướng: hoặc vào biên chế, hoặc làm chủ kiếm tiền, hoặc đi làm thuê. Dường như chẳng còn lựa chọn nào khác. Vấn đề này khiến anh đau đầu. Mạnh Vinh quyết định không nghĩ đến nữa, làm tốt một công việc đã là khó lắm rồi. Nghĩ nhiều cũng chỉ vô ích. Nhưng một khi đã tự đặt câu hỏi, anh biết mình phải nghiêm túc suy nghĩ về con đường sắp tới. Tâm trí anh rối ren, mãi vẫn chưa nghĩ thông suốt. Anh không ngờ rằng, mình về nhà để tìm sự yên bình, nhưng kết quả lại khơi gợi thêm nhiều cảm xúc và suy tư. Có lẽ, đây chính là cái giá của sự trưởng thành, là nỗi phiền muộn của người lớn. Chợt nhớ ra điều gì đó, anh quay về phòng, lục từ trong tủ ra cuốn \"Sổ tay sửa chữa máy móc\" của bố. Từ khi vào Phong Hòa, anh đã cất nó đi, giờ đã mấy năm không động đến. Nhìn những dòng chữ quen thuộc, anh lật giở từng trang, bất giác nhận ra, cảm giác khi đọc bây giờ khác hẳn bốn năm trước. Khi ấy, anh chỉ đọc qua loa, coi đó như bí kíp giải quyết vấn đề. Nhiều nội dung trong sổ, anh thực sự chưa hiểu rõ. Nhưng sau bốn năm rèn luyện, giờ đây đọc lại, anh cảm thấy sáng tỏ hơn rất nhiều. Càng đọc, anh càng thấy cuốn sổ chứa đựng bao tinh hoa, rất nhiều nội dung khớp với kỹ thuật anh đã học được trong những năm qua. \"Hóa ra là vậy!\" Anh lật lại trang đầu tiên, nhìn dòng chữ: \"Hãy làm một kỹ thuật viên xuất sắc, luôn giữ tinh thần của người học việc!\" Gương mặt Mạnh Vinh rạng rỡ, nở một nụ cười kỳ lạ. Anh nghĩ, nếu bốn năm sau đọc lại, liệu anh có những cảm nhận khác biệt? Anh có linh cảm, bốn năm sau, cuốn sổ này có thể sẽ mang lại cho anh những điều hoàn toàn mới mẻ. Nghĩ đến đây, anh trân trọng cất lại cuốn sổ. Đối với anh, bây giờ nó không còn là bí kíp giải quyết vấn đề, mà là một quyển sách của cảm ngộ và suy tư về cuộc đời.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-93",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-91"
}