{
  "title": "Đường Đời Rạng Rỡ - Chương 87",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-87",
  "content": "Chương 87: Gia công mài lỗ - Việc này không khó Với phương châm \"có người không dùng là lãng phí\", toàn bộ trường trung cấp nghề Đoan Giang tận dụng tối đa sự hiện diện của Mạnh Vinh. Lúc có giờ dạy, anh được mời làm mẫu, khi rảnh thì đến xưởng thực hành hướng dẫn, thậm chí đôi lúc còn trực tiếp làm việc. Với Mạnh Vinh, những việc này không có gì đáng phiền, bởi một thợ kỹ thuật như anh, nếu không thực hành hàng ngày thì cảm giác như thiếu thiếu điều gì đó. Đúng như câu nói: \"Tay không rời quyền, miệng không rời khúc\", kỹ năng là thứ cần phải duy trì liên tục. Đầu tháng, Phó hiệu trưởng Lư tìm đến Mạnh Vinh, nói rằng có một việc cần anh giúp đỡ. Mạnh Vinh vui vẻ đồng ý ngay, điều này khiến Phó hiệu trưởng Lư hơi ngượng ngùng: \"Mỗi lần đều làm phiền cậu, lại không phải nhân viên chính thức của trường, thật sự áy náy quá.\" \"hiệu trưởng Lư khách sáo rồi!\" Mạnh Vinh cười vui vẻ, hoàn toàn không để tâm. So với khi ở xưởng, cuộc sống hiện tại của anh dễ chịu hơn nhiều, giống như đang được đi nghỉ vậy. \"Thầy Mạnh, cậu có nghĩ đến việc dạy lâu dài ở trường không?\" Phó hiệu trưởng Lư nửa đùa nửa thật hỏi. \"Thật ra thì chưa nghĩ đến. Theo thỏa thuận, sau tháng này tôi phải trở lại xưởng làm việc, nếu không xưởng sẽ sa thải tôi mất! Với lại, thầy tôi lâu rồi không gặp, cũng nhớ họ lắm.\" \"Vậy sao... Chỉ là hỏi thử thôi.\" Phó hiệu trưởng Lư gật đầu, trong lòng cảm thấy tiếc nuối. Một người tài giỏi như vậy, trường học thật sự không giữ chân được. Sau đó, hai người vừa đi vừa trò chuyện. Tuy nhiên, Phó hiệu trưởng Lư liên tục bị giáo viên và học sinh chào hỏi. Điều khiến ông hơi khó chịu là phần lớn lời chào đều hướng đến Mạnh Vinh: \"Chào thầy Mạnh, chào thầy Mạnh và hiệu trưởng Lư!\" \"Thầy Mạnh đi dạy à? Tạm biệt thầy Mạnh!\" Các học sinh trước đây thường tránh mặt ông, nay lại nhiệt tình chào hỏi Mạnh Vinh. Điều này khiến ông vừa ghen tị vừa cảm thấy an ủi. Ra khỏi trường, Phó hiệu trưởng Lư mới kể rõ sự tình. Thì ra trường định tự chế tạo một hộp giảm tốc hành trình, vừa làm đồ dùng giảng dạy, vừa tạo thêm nguồn thu. Nhưng vấn đề là các giáo viên trong trường đã đánh giá cao khả năng của bản thân và đánh giá thấp độ khó của dự án này. Khi bắt tay vào làm, họ phát hiện đây không phải là công việc dễ dàng. Đặc biệt là việc gia công vỏ hộp giảm tốc. Nó là một hình trụ có nắp ở hai đầu, với bốn lỗ nằm ở trung tâm để lắp ổ trục cho trục đầu vào và đầu ra. Yêu cầu độ đồng tâm cực kỳ cao, nhưng bốn lỗ này lại nằm trên ba bộ phận độc lập. Làm thế nào để đảm bảo độ đồng tâm giữa các lỗ này? \"Giờ đám người đó đang tranh cãi kịch liệt!\" Phó hiệu trưởng Lư than thở. \"Lúc đầu, ai cũng tự tin bảo đảm là làm được, nhưng giờ ba bốn ngày rồi, chẳng làm ra được gì! Tin bọn họ mới lạ!\" \"Không đến mức ấy chứ?\" Mạnh Vinh ngạc nhiên. Anh đã tiếp xúc với nhiều giáo viên trong trường, tuy thực hành còn yếu nhưng lý thuyết thì rất vững. Không đến mức hoàn toàn không làm được. Vừa nói chuyện, hai người đã đến xưởng thực hành. Trong một xưởng nhỏ ở phía sau, Mạnh Vinh thấy các giáo viên đang cãi nhau đến đỏ mặt tía tai. Trong xưởng có năm người, họ đứng hoặc ngồi xổm trước một chiếc máy khoan dài khoảng 4 mét, bên cạnh là một đống vật liệu, ai cũng giữ ý kiến của mình, không ai chịu thua ai. Trong đó có một người mà Mạnh Vinh khá quen, chính là thầy Vương – người trước đây không mấy tin tưởng vào anh. Ngoài ra còn có hai thầy giáo mà anh đã gặp khi dạy thực hành, và hai người khác anh chưa biết. Thầy Vương, tên thật là Vương Quân, trước giờ luôn phản đối việc để Mạnh Vinh dạy thực hành, vì vậy đến tận lúc này, cả hai vẫn chưa có bất kỳ tương tác nào. Không ngờ hôm nay lại gặp nhau ở đây, nhưng điều này cũng không quá bất ngờ. Quả nhiên, khi nhìn thấy Phó hiệu trưởng Lư và Mạnh Vinh bước vào, ánh mắt của thầy Vương lóe lên một chút không thoải mái. Trong lòng anh thầm nghĩ: \"Phó Hiệu trưởng này đúng là không chịu được áp lực. Rõ ràng đã nói với mình rằng không cần nhờ người ngoài khi mình chưa giải quyết xong, vậy mà cuối cùng vẫn mời Mạnh Vinh đến đây. Chẳng khác nào là một sự xúc phạm.\" “Không phải ngài nói rằng mọi người đều không có ý tưởng sao? Nhưng tôi thấy họ cũng có khá nhiều ý kiến đấy chứ?” Nghe một lúc, Mạnh Vinh nhận ra lời của Phó hiệu trưởng Lư không hoàn toàn chính xác. Đâu phải không tìm ra cách, mọi người đưa ra không ít đề xuất mà. “Phó hiệu trưởng Lư? Đây là ý gì?” Thầy Vương cố tình hỏi vặn. “Tôi thấy các anh đúng là ba thầy thợ da mà chẳng bằng một Gia Cát Lượng. Này, thầy Vương, không phải thầy luôn tự tin lắm sao? Thế thì thầy nói xem, có cách nào giải quyết vấn đề này không?” “Tất nhiên là tôi có cách! Chúng ta có thể gia công từng cặp, trước làm hai lỗ một bên, rồi làm hai lỗ bên kia. Máy khoan của chúng ta hoàn toàn đáp ứng được yêu cầu này!” Thầy Vương tự tin nói. “Không được, hoàn toàn không được! Nếu làm như vậy, độ đồng tâm giữa hai nhóm lỗ sẽ rất khó đảm bảo, tỷ lệ sản phẩm lỗi sẽ tăng cao. Chúng ta không có nhiều vật liệu để lãng phí như vậy đâu!” Thầy Diệp, một giáo viên khác, lập tức phản đối. Thầy Vương tức giận: “Cách của thầy cũng chẳng tốt hơn! Gia công từng chi tiết rồi sửa lỗi trong giai đoạn lắp ráp? Đây không phải là ý tưởng tệ nhất sao? Khách hàng nào sẽ đặt hàng với chúng ta nếu sản phẩm không đạt tiêu chuẩn?” “Cách của thầy cũng đâu hơn gì!” Thầy Diệp phản bác. “Vậy tôi đề nghị gia công toàn bộ vỏ hộp sau khi lắp ráp xong, rồi mới cố định để khoan lỗ, như thế không phải tốt hơn sao?” “Đúng là trò đùa! Nếu làm thế, chiều dài tổng thể của vỏ hộp sẽ vượt quá hành trình của máy khoan. Hơn nữa, thanh khoan dài tới nửa mét, đầu dao sẽ bị rung mạnh, không đảm bảo được độ nhẵn và độ đồng tâm. Cách đó còn tệ hơn cả đề xuất của thầy Vương!” Chỉ trong chốc lát, các giáo viên lại cãi nhau ầm ĩ. Phó hiệu trưởng Lư đau đầu, lớn tiếng quát: “Cãi gì mà cãi! Sao không thử làm xem cách nào hiệu quả nhất?” “Phó Hiệu trưởng, chúng tôi sợ lãng phí vật liệu nên không dám thử lung tung!” Một giáo viên trả lời. Thực tế, thử nghiệm là cần thiết, nhưng mọi người chỉ chăm chăm bảo vệ ý kiến của mình mà không ai dám ra tay làm, bởi chính họ cũng không tự tin với phương án của mình. “Thế ra chính các anh cũng biết ý kiến của mình không đáng tin?” Phó hiệu trưởng Lư trợn mắt nhìn họ, thở dài: “Đúng là hàn lâm mà làm cách mạng thì ba năm vẫn không thành công!” Nhìn biểu cảm không phục của các giáo viên, ông cũng bất lực. Ông hiểu rõ, trường học không thể lãng phí tài nguyên như các doanh nghiệp lớn, nhưng đã hứa với khách hàng thì phải làm cho xong. “Thế nên, hôm nay tôi mời thầy Mạnh đến để xem xét. Không thể chờ thêm nữa! Mọi người tránh sang một bên, để thầy Mạnh kiểm tra!” Thầy Vương không phục, liếc nhìn Mạnh Vinh rồi miễn cưỡng lùi ra cùng các giáo viên khác, trong lòng bực bội, mặt đầy khó chịu. Mạnh Vinh chỉ mỉm cười. Nhìn thấy sự bất mãn của họ, anh cũng chẳng bận tâm. Dù sao anh chỉ là một giáo viên tạm thời, chẳng cần thiết phải lấy lòng ai. Anh cười hỏi: “Bản vẽ thiết kế ở đâu? Tôi xem qua một chút được không?” Phó hiệu trưởng Lư lấy tập bản vẽ từ tay một giáo viên đưa cho Mạnh Vinh. Anh lập tức tập trung xem xét cẩn thận, không bỏ sót một chi tiết nào. Mọi người xung quanh đều khó chịu. “Chỉ là bản vẽ thôi mà, cần gì phải xem kỹ như vậy?” Thầy Vương nhếch mép cười khẩy, nghĩ thầm: “Cứ làm màu đi, xem cậu diễn được bao lâu!” Phó hiệu trưởng Lư cũng bắt đầu lo lắng. “Chẳng lẽ thầy Mạnh không hiểu bản vẽ? Nếu đúng vậy thì nguy rồi!” Ngay khi mọi người bắt đầu mất kiên nhẫn, Mạnh Vinh ngẩng đầu lên và nói một câu: “Gia công khoan lỗ này không khó, nhưng tất cả các phương án mà mọi người đề xuất đều không khả thi!”",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-88",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-86"
}