{
  "title": "Đường Đời Rạng Rỡ - Chương 41",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-41",
  "content": "Chương 41: Bắt đầu từ những công việc cơ bản Lý Thi Dao dẫn Mạnh Vinh tới khu ký túc xá, một tòa nhà ba tầng xám nhỏ được xây từ những năm 70. Cô chào hỏi một Lão đang ngồi trên ghế dưới sân phơi nắng: “Cụ Đậu, đây là người mới, tên là Mạnh Vinh.” Quay lại, cô giới thiệu với Mạnh Vinh: “Đây là cụ Đậu, quản lý khu nhà. Cụ ấy phụ trách khu này.” Nói xong, cô cúi xuống lật bảng danh sách mang theo, chọn một số phòng, rồi chỉ tay về phía tầng hai bên trái: “Anh đến phòng 201 đi, chỗ đó ít người, ở sẽ thoải mái hơn.” Mạnh Vinh hơi bất ngờ vì được quan tâm như vậy. Bên cạnh, cụ Đậu đột nhiên cười: “Phòng 201 à? Cô gái này thật biết chọn đấy.” Rất nhanh sau đó, Mạnh Vinh đã hiểu vì sao Lý Thi Dao “rất biết chọn”. Phòng 201 có bồn rửa tay ngay cửa, tiện cho việc giặt giũ, và có cả nhà vệ sinh riêng. Đây vốn là phòng đơn cũ của lãnh đạo được cải tạo lại, trong khi nhiều phòng khác không có nhà vệ sinh riêng, chỉ có thể dùng chung. Đừng xem nhẹ điều này, vì dùng nhà vệ sinh công cộng, nhất là vào những đêm mùa đông, đúng là một trải nghiệm “khó quên”. Mạnh Vinh bước vào phòng, phát hiện căn phòng chỉ có bốn giường tầng, và giường trên bên trong góc trái vẫn còn trống. Anh sắp xếp đồ đạc đơn giản rồi nhanh chóng xuống lầu. Lý Thi Dao đưa anh đi điền vài biểu mẫu nhận việc, sau đó dẫn thẳng anh đến xưởng. Cô vẫy tay về phía nhóm công nhân đang đứng hút thuốc gần cửa: “Thầy Lưu, sắp xếp cho anh một người học việc nhé!” Một người đàn ông trung niên râu ria xồm xoàm, mặc áo khoác tay xanh đã sờn và đeo tạp dề dính đầy dầu mỡ, ngậm điếu thuốc tiến lại: “Ai thế?” “Chính là anh này, người mới. Anh dạy cậu ấy nhé, bắt đầu từ học việc.” “Ồ, đi theo tôi.” Lý Thi Dao quay sang Mạnh Vinh, vẫy tay tạm biệt với nụ cười rạng rỡ. Hôm nay tâm trạng cô rất tốt, cảm thấy người mới này không giống những người trước, hoặc là nhút nhát, hoặc là kiêu ngạo. Mạnh Vinh có nét nhẹ nhàng, pha chút ưu tư, khiến người ta có cảm giác dễ chịu. Mạnh Vinh cảm ơn cô, cũng mỉm cười vẫy tay chào, rồi đi theo thầy Lưu. Thầy Lưu tên thật là Lưu Sở Trung, nhưng do tên phát âm giống “sơ trung” (trung học cơ sở), nên được gọi là “Sơ Trung”. Tuy nhiên, ông không hề giống học sinh trung học chút nào. Dù chưa đến 40 tuổi nhưng đã trông già dặn, ít nói, tính tình không tốt, nhưng tay nghề tiện máy rất điêu luyện, đặc biệt là khả năng mài dao tiện, được mọi người phong là “Cao thủ cơ khí”. Dù vậy, mọi người thường gọi ông là “Sơ Trung” hoặc “Lão Lưu”. Những điều này, về sau Mạnh Vinh mới dần dần hiểu ra. Thầy Lưu ngậm điếu thuốc, bước đi lơ đễnh mà không nói lời nào, Mạnh Vinh cũng không dám bắt chuyện, chỉ im lặng theo sau. “Đã từng dùng máy tiện chưa?” Thầy Lưu đột ngột hỏi, khiến Mạnh Vinh không kịp phản ứng. “Dạ… dạ, từng học qua một chút.” “Hừm!” Ông lại im lặng. Mạnh Vinh cảm thấy ông hơi khó tính, không biết phải làm gì, đành giữ im lặng. Họ đến một máy tiện Thẩm Cơ 1620, thầy Lưu cầm lên một cuộn bông lau bẩn trên hộp máy, ném cho anh: “Lau đi.” Nói xong, ông ngậm thuốc, quay trở lại nhóm người ở cửa. Nhìn theo bóng dáng thầy Lưu, rồi cúi xuống nhìn cuộn bông lau trong tay, Mạnh Vinh thở dài. Đây đúng là “lễ chào sân” cho người mới – bắt đầu bằng việc vệ sinh máy móc. Anh lặng lẽ bắt tay vào làm. Với Mạnh Vinh, điều này không thành vấn đề. Anh đã quyết tâm hạ thấp bản thân, không suy nghĩ, không tranh đấu, chỉ mong làm việc và học tập nghiêm túc. Vừa làm việc, anh quan sát xung quanh: khoảng một nửa số máy đang hoạt động, có công nhân làm việc chậm rãi; nửa còn lại thì bỏ không. Một số máy có thợ dạy người mới, vài máy khác thì công nhân trẻ cũng đang vệ sinh như anh. Một số người tò mò nhìn về phía anh, nhưng không ai lên tiếng bắt chuyện. Không khỏi so sánh, Mạnh Vinh nhận thấy nơi đây lớn hơn hẳn so với xưởng Tường Hoa trước đây, từ quy mô, thiết bị, đến nhân lực, đều vượt trội. Chỉ có điều anh nhớ những người bạn cũ như Lão Ngô, Hoàng Mập, hay Vương Tác Tư. Họ từng là những người thầy tận tâm với anh, nhưng giờ đều đã tản đi khắp nơi. Nhớ lại những ngày tháng cũ, lòng anh chợt dâng lên nỗi buồn man mác. Tuy nhiên, anh nhanh chóng lấy lại tinh thần, quyết tâm làm tốt công việc trước mắt. Vậy là anh bắt đầu hăng hái lau chùi chiếc máy. Chiếc máy tiện này có nhiều điểm khác biệt so với hai chiếc ở xưởng cũ, nhưng về cơ bản, cấu tạo của nó không làm khó được Mạnh Vinh. Những góc khuất dễ bị bỏ qua, anh cũng nghĩ cách lau sạch sẽ. Chỉ là cục bông vải bẩn thỉu mà anh được giao lại chẳng đủ dùng. Lau một lúc, thấy không thuận tay, anh giả vờ như rất quen thuộc, đi đến bên một chiếc máy gần đó. Ở đó có một anh công nhân trẻ, đội mũ bảo hộ, mặt đen nhẻm, có vẻ hơi vụng về. Mạnh Vinh tiến lại gần, hỏi: \"Anh bạn, ở đây có bông lau sạch không?\" Anh công nhân ngạc nhiên ngẩng lên nhìn anh. Không quen biết, nhưng thấy Mạnh Vinh vẫn mặc đồ thường, có vẻ không phải công nhân bình thường, thậm chí có thể là cán bộ. Nghĩ vậy, anh ta hơi dè dặt, nở nụ cười gượng gạo lộ ra hàm răng trắng, chỉ tay nói: \"Ở trên cái bàn đó.\" Cái bàn đó thực ra là một chiếc bàn sắt lớn để đồ nghề, trên đó có một hộp giấy, bên trong đúng là có khá nhiều bông lau sạch. Trong công việc hàng ngày, việc lau dầu bẩn thường xuyên phải dùng bông lau, nhưng cục bông mà Lão Lưu đưa cho Mạnh Vinh đã bẩn đến mức không thể dùng được. Có bông lau mới rồi, công việc thuận lợi hơn hẳn. Đây là vật liệu tiêu hao, chẳng ai tính toán làm gì, nên Mạnh Vinh tiện tay lấy hai cục, cảm ơn rồi quay đi. Anh công nhân trẻ không dám nói gì, chỉ tò mò nhìn theo. Khi thấy Mạnh Vinh quay về lau chiếc máy tiện 1620, anh ta ngạc nhiên kêu lên: \"Hả? Hóa ra anh ta là lính mới của Lão Lưu à?\" Nghĩ vậy, anh công nhân vừa kinh ngạc vừa vui vẻ tự nói: \"Lại thêm một người chịu khổ thay mình rồi. May mà mình không phải theo ông già khó tính đó. Chậc chậc...\" Mạnh Vinh chẳng để ý, tập trung vào công việc của mình. Có bông lau tốt, anh lau kỹ từng ngóc ngách. Trong lúc lau, anh chợt nhớ lại những ngày làm ở xưởng cũ. Khi đó, anh chưa từng chăm sóc kỹ càng hai chiếc máy tiện mình sử dụng. Nếu anh biết bảo dưỡng, hiểu rõ tính năng của máy, không phạm sai lầm ngớ ngẩn, liệu mình có thua thảm hại như vậy không? Nghĩ đến đây, lòng anh tràn ngập hối hận. Càng tự trách, tay anh càng lau mạnh, như muốn bù đắp cho quá khứ. Anh lau đi lau lại, đến khi thấy hài lòng mới thôi. Cứ thế lau cả buổi chiều, cuối cùng tiếng chuông tan ca vang lên. Nhìn mọi người rời xưởng, cửa xưởng sắp đóng, mà Lão Lưu vẫn chưa thấy đâu, Mạnh Vinh đành đặt bông lau xuống, nhìn lại thành quả: những cục bông đều đen nhẻm, chiếc máy đã sạch bóng. Sau khi tan ca, anh trở về ký túc xá. Lúc này, những người cùng phòng đã về. Ba người họ lần lượt giới thiệu qua: anh cả là Tiêu Kiến, thợ kỹ thuật máy tiện gần ba mươi tuổi; em trai anh, Tiêu Quỳ, cũng là học việc như Mạnh Vinh; và Trương Khiếu Hổ, phụ trách kiểm phẩm. Mỗi người một tính cách, nhưng ai cũng hòa nhã. Tiêu Kiến và Tiêu Quỳ sắp xếp xong đồ đạc rồi ra ngoài tìm đồ ăn. Trương Khiếu Hổ chậm rãi thay đồ, nằm trên giường mở máy nghe nhạc, thay băng cassette, đeo tai nghe nghe nhạc. Mạnh Vinh trải tấm chăn mình mang theo lên giường. Đúng lúc đó, Trương Khiếu Hổ tháo tai nghe ra, cười nói: \"Mạnh Vinh, tôi thấy đồ anh mang theo ít quá. Tối nay chắc phải ra ngoài mua thêm đồ, không thì lạnh đấy.\" \"Anh biết mua ở đâu không?\" \"Biết chứ. Cửa sau ký túc xá có dãy cửa hàng nhỏ. Ở đó có bán chăn, đồ dùng sinh hoạt như chậu rửa, khăn mặt, bàn chải...\" \"Cảm ơn anh. Anh không đi ăn sao?\" \"Không, tối nay tôi có hẹn.\" Trương Khiếu Hổ chợt hỏi: \"Anh có quan hệ tốt trong xưởng à?\" \"Không có.\" \"Ồ? Vậy anh học với ai?\" \"Sư phụ Lưu Sở Trung.\" \"À... Ờ...\" Trương Khiếu Hổ nhìn anh đầy ẩn ý, không nói thêm lời nào. Mạnh Vinh mặc kệ, tự mình ra ngoài ăn cơm. Qua cửa sau, anh thấy một con phố nhỏ rất nhộn nhịp, đầy người qua lại. Dãy cửa hàng nhỏ bày bán đồ ăn, nhu yếu phẩm; một vài tiệm hớt tóc treo đèn neon xoay tròn; có cả những sạp hàng rong rao bán hàng vặt. Đi một mình trên con phố đông đúc, anh thấy mình lạc lõng và cô đơn. “Nhập gia tùy tục, mình phải nhanh chóng hòa nhập với cuộc sống ở đây,” anh tự nhủ. Ăn xong, anh mua chăn và vài món đồ dùng rồi trở về ký túc. Sắp xếp xong xuôi, anh nằm xuống ngủ, cảm giác mệt nhoài. Cả đêm không có chuyện gì. Sáng sớm hôm sau, anh giật mình tỉnh dậy vì mơ thấy chiếc máy tiện hôm qua vẫn chưa được lau sạch. Lo lắng, anh dậy sớm đến xưởng, kiểm tra lại kỹ càng chiếc máy 1620. Khi chuông vào ca vang lên được nửa giờ, Lão Lưu mới ngáp ngắn ngáp dài bước vào xưởng. Mạnh Vinh vội bước tới, chào: \"Sư phụ, chào buổi sáng.\" \"Ừ...\" Anh nghĩ Lão Lưu sẽ kiểm tra chiếc máy hôm qua, nhưng ông ta lại đi thẳng đến góc xưởng, lấy một cục bông lau mới ném qua, chỉ vào chiếc máy 1620 bên cạnh: \"Lau.\" Rồi ông quay lưng đi thẳng vào phòng nghỉ, nơi đã có vài người ngồi uống trà, hút thuốc. Vậy là một ngày lau máy nữa lại bắt đầu.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-42",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-40"
}