{
  "title": "Đường Đời Rạng Rỡ - Chương 67",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-67",
  "content": "Chương 67: Phải thắng mỗi khi tham gia Ngoài trời còn có trời cao hơn, ngoài người còn có người giỏi hơn. Mạnh Vinh tuy bình thường không nói ra nhưng trong lòng dần cho rằng mình là người xuất sắc nhất trong những đồng nghiệp cùng thế hệ tại nhà máy. Niềm kiêu hãnh nhỏ bé này, mờ nhạt thôi, vẫn luôn được giấu kín trong lòng anh. Nhưng trong mắt sư phụ Thịnh, trình độ của mình vẫn không bằng người có vẻ ngoài bình thường trước mặt này – Đào Khải Trọng? Anh có chút không phục, nhưng không để lộ ra ngoài. Trong suốt bốn năm qua, những biểu hiện cảm xúc từng xuất hiện trên khuôn mặt anh đã bị mài mòn từng chút một qua mỗi lần vận hành máy mài. “Đào Khải Trọng, chào anh!” “Mạnh Vinh, chào anh!” Hai người bắt tay chặt, sau đó cùng chờ Thịnh Văn tiếp tục nói. Đào Khải Trọng có chút bối rối, không rõ họ gọi mình đến làm gì. Sau khi nghe Thịnh Văn giải thích, anh chỉ gật đầu, không nói nhiều, rõ ràng là đồng ý với sắp xếp của Thịnh Văn, như thể chuyện này chẳng có gì to tát đối với anh. Mạnh Vinh tò mò. Người này quá bình tĩnh, nghe đến việc tham gia thi đấu mà không chút hứng khởi. Bản thân anh là trường hợp đặc biệt, không hứng thú, chỉ đơn giản quyết định làm là làm. Nhưng Đào Khải Trọng lại chẳng biểu lộ chút cảm xúc nào. Chẳng lẽ anh ta cũng có nhiều câu chuyện phía sau? Thịnh Văn nhìn nét mặt của Mạnh Vinh, lập tức đoán ra suy nghĩ trong đầu anh, bật cười lớn: “Mạnh Vinh, Đào Khải Trọng đã làm ở nhà máy này nhiều năm, làm việc luôn chắc chắn, tâm tư đơn giản, không phức tạp như cậu.” Lão Lưu không vui, liền nói: “Sao? Lão Thịnh, đồ đệ của tôi phức tạp chỗ nào?” Nói rồi, ông cũng tò mò hỏi: “Phải rồi, đồ đệ, gần đây thầy nghe Bàng Vũ Đông nói về cậu, bảo trước đây cậu từng làm ông chủ nhỏ? Sao không kể với thầy một tiếng?” Mạnh Vinh bất ngờ nhìn Lão Thịnh và Lão Lưu. Bàng Vũ Đông đúng là hay bép xép, đến cả Lão Lưu cũng biết chuyện cũ của mình. Suốt bốn năm qua, dù tình cảm với Lão Lưu rất sâu sắc, nhưng những chuyện đã qua khiến anh tổn thương nhiều, anh không muốn nhắc lại. Nhắc đến chỉ làm người khác thương hại hay chê cười anh mà thôi. Dù đã xem nhẹ, anh vẫn không muốn nói nhiều. Nhưng lúc này không thể né tránh, anh đành đối diện: “Chỉ là vài chuyện buôn bán nhỏ của gia đình, làm ăn thua lỗ thôi, chẳng có gì đáng kể đâu. Sư phụ, việc này không ảnh hưởng gì chứ ạ?” “Không ảnh hưởng, không ảnh hưởng gì cả…” Lão Lưu vội xua tay, nhìn ra được đồ đệ mình có vẻ rất kiêng kị chuyện quá khứ. “Haiz, tôi nói rồi mà, cậu đồ đệ này của ông, tâm tư còn nặng lắm. Còn trẻ, kỹ thuật giỏi, rõ ràng có thể tự hào, mà lúc nào cũng như gánh nặng trên vai, chẳng có chút hoạt bát nào đáng ra phải có ở độ tuổi này. Hóa ra là vậy.” Lão Thịnh vô tâm chọc vào nỗi lòng hai thầy trò. “Sư phụ như ông cũng chẳng ra gì!” Thấy Lão Lưu định nổi giận, Lão Thịnh vội cười ha ha: “Nói đùa thôi mà, đừng để bụng. Chuyện cũ qua rồi, không đáng bận tâm. Giờ đây Mạnh Vinh là Mạnh Vinh mà chúng ta thấy, còn những chuyện trước đây, lộn xộn thế nào cũng chẳng ý nghĩa gì. Nhìn Đào Khải Trọng, nhìn Mạnh Vinh, trong mắt tôi đều như nhau cả. Hai cậu vẫn còn trẻ, ngã rồi đứng lên là chuyện bình thường. “Tôi ngưỡng mộ hai kiểu người trẻ tuổi: một là những người luôn vững vàng, hai là những người từng chịu thiệt rồi mới trở nên vững vàng. Nói chung, thế giới bên ngoài thích những người dám làm, dám đương đầu. Nhưng không phải ai cũng như vậy. Cũng có những người cả đời chỉ cắm cúi làm kỹ thuật, con đường ấy tuy khó, nhưng nếu bền bỉ học hỏi, đi đến cuối cùng thì đó cũng là thành công của đời người.” Mạnh Vinh hiểu rằng Lão Thịnh đang khéo léo nhắc nhở và khuyên bảo anh. Những bí mật mà anh nghĩ là giấu kín, thực ra chẳng đáng gì trong mắt những người đi trước. Anh cảm kích gật đầu, nỗi phiền muộn về chuyện cũ cũng tan biến. Lão Lưu cười lớn: “Lão Thịnh, ông lắm lời thật! Nói vòng vo mãi làm tôi cũng rối theo. Được rồi, được rồi, nếu đã lập đội tham gia thi đấu, ông hãy dạy bảo họ một chút, chuẩn bị cho tốt. Đồ đệ của tôi, phải thi đâu đậu đó, thi đấu phải thắng mới được!” Nói xong, ông đầy tự hào vỗ vai Mạnh Vinh. Sự khích lệ từ sư phụ khiến lòng anh tràn ngập cảm kích. Lão Thịnh liền giảng giải cho hai người về những kiến thức cần thiết. Nghe vài câu, Mạnh Vinh lại kéo cả La Tiểu Huy đến cùng nghe về các quy định và thông tin liên quan đến cuộc thi kỹ năng nghề. Thực ra, các cuộc thi kỹ năng nghề đã tồn tại từ lâu tại Trung Quốc, do các nhà máy và trường học tổ chức với quy mô và nội dung khác nhau. Những cuộc thi này nhằm khuyến khích tinh thần yêu thích và học hỏi kỹ thuật, nâng cao trình độ. Từ những năm 1980, hệ thống thi kỹ năng nghề tại Trung Quốc dần định hình rõ ràng, với các cấp quốc gia, tỉnh và địa phương. Ngoài ra, Trung Quốc còn tham gia và tổ chức các cuộc thi kỹ năng nghề mang tầm quốc tế. Hiện nay, các cuộc thi kỹ năng nghề không chỉ diễn ra trong các ngành nghề mà còn phổ biến tại các trường học, nhưng luôn tuân thủ nguyên tắc công bằng, công khai, và liên kết chặt chẽ với đào tạo, đánh giá kỹ năng và cải tiến kỹ thuật. Trước đây, những cuộc thi mà Mạnh Vinh tham gia tại trường kỹ thuật chỉ là các cuộc thi giữa các trường với nhau, còn lần này, anh sẽ đối mặt với thử thách ở một cấp độ hoàn toàn mới. Về nội dung thi, phạm vi tham gia vô cùng rộng rãi, bao gồm chế tạo gia công, thủy lợi dân dụng, thậm chí cả nông lâm ngư nghiệp, nghệ thuật văn hóa, chế biến thực phẩm. Ngoài ra còn có lĩnh vực điện tử thông tin, dịch vụ du lịch, công nghiệp nhẹ dệt may, y tế và nhiều ngành nghề khác. Đối với ba người lúc này, những cuộc thi cấp tỉnh, cấp quốc gia, thậm chí quốc tế vẫn còn là điều không thể nghĩ tới. Cuộc thi nghề nghiệp hiện tại mà họ sắp tham gia thực chất là một cuộc thi cấp thành phố. Đây là cuộc thi do cơ quan lao động thành phố tổ chức, dựa trên đặc điểm ngành nghề địa phương, yêu cầu các đơn vị cử cá nhân hoặc đội tham dự. Đừng vội coi thường danh nghĩa \"cấp thành phố\" nghe có vẻ không lớn, nhưng thực ra quy mô của cuộc thi này không hề nhỏ. Với các kỹ thuật viên trẻ, nếu có thể nổi bật trong cuộc thi ở cấp độ này thì đó đã là một thành tựu rất đáng tự hào. Liên quan đến danh dự và tiền lương Lão Thịnh Văn đặc biệt nhấn mạnh: \"Đừng nhìn phần thưởng ít ỏi mà xem thường. Vinh dự này thực sự có liên hệ mật thiết với việc công nhận kỹ năng trong tương lai, bao gồm cả mức lương và chế độ đãi ngộ, vì vậy mức độ coi trọng của mọi người đối với nó là không hề thấp, cạnh tranh vô cùng khốc liệt!\" \"Thêm một quy định nữa, đó là bất kỳ cá nhân hoặc đội nào giành được vị trí top 3 trong cuộc thi cấp thành phố đều buộc phải đại diện thành phố tham gia thi cấp tỉnh.\" Khi nhắc đến thi cấp tỉnh, Lão Thịnh trông như đang hoài niệm, \"Thi cấp tỉnh à... bao nhiêu năm nay nhà máy chúng ta chỉ mới tham gia một lần… Thôi, không nhắc nữa. Nói về tình hình trước mắt đi.\" Không ai trong ba người chú ý rằng, khi nói đến cuộc thi cấp tỉnh, ánh mắt của lão Lưu thoáng qua một tia buồn bã. “Những điều vừa kể là chuyện vĩ mô, còn cụ thể mà nói, chúng ta muốn tham gia thi cấp thành phố thì trước tiên phải giành được suất trong nhà máy đã.” “Suất trong nhà máy?” Ba người đều ngạc nhiên. “Đúng vậy! Chẳng lẽ các cậu nghĩ rằng chỉ cần chúng ta ngồi đây nói chuyện là có thể đưa các cậu thẳng vào vòng thi được sao? Đúng là ngây thơ quá!” Lão Thịnh bật cười ha hả. “Nếu không giành được suất trong nhà máy, thì các cậu cứ yên tâm ngồi nhà, khỏi phải ra ngoài làm mất mặt!” Ba người gượng cười đầy lúng túng. Họ chợt nhận ra rằng cả Lão Thịnh lẫn lão Lưu đều không phải là lãnh đạo có tiếng nói quyết định trong nhà máy. “Tôi, lão Lưu, và cả sư phụ của La Tiểu Huy là ông Trương, ba người chúng tôi nhiều nhất chỉ có thể đề xuất các cậu tham gia thi vòng loại của nhà máy. Qua được hay không thì phải dựa vào thực lực. Tất nhiên, chúng tôi sẽ hỗ trợ các cậu luyện tập, tăng cường kỹ năng phù hợp. Nhưng cuối cùng, mấu chốt vẫn là bản thân các cậu có đủ nỗ lực hay không.” Nghe Lão Thịnh nói dông dài, Mạnh Vinh bỗng trở nên phân tâm. Cậu chợt cảm thấy có điều gì đó không đúng. Ban đầu, cậu vốn không muốn tham gia thi đấu, tại sao đột nhiên lại quyết định tham gia? Rõ ràng Lão Thịnh đến tìm cậu để bàn về việc đi dạy, thế mà chủ đề lại chuyển sang chuyện thi đấu? Cậu không nói ra được cụ thể là gì, chỉ cảm thấy mình như bị “gài bẫy.” Dường như Lão Thịnh và lão Lưu mời cậu đến đây chỉ để lôi cậu vào cuộc thi. Nghĩ đến đây, Mạnh Vinh không nhịn được hỏi: “Sư phụ Thịnh, vòng loại trong nhà máy có khó không? Giành được một suất đề cử có khó lắm không? Em thấy hình như thầy chuẩn bị cho việc này từ lâu rồi?” Lão Thịnh cười xòa, không trả lời thẳng, chỉ liếc nhìn lão Lưu một cái, thầm nghĩ: \"Nếu không phải để thực hiện mong muốn của lão Lưu, có cần phải tốn công thế này không? Đúng lúc Mạnh Vinh tỏ ý muốn tham gia, vậy thì thuận nước đẩy thuyền thôi.\" “Đương nhiên rồi, bây giờ thông tin này đã lan khắp nhà máy. Rất nhiều người sẽ chuẩn bị đăng ký. Nhưng nhà máy tối đa chỉ được đề cử hai đội, sáu cá nhân tham gia cuộc thi lần này. Hơn nữa, các nội dung thi có liên quan đến ngành gia công chế tạo của chúng ta cũng không nhiều, thậm chí khá hạn chế. Và các cậu tưởng rằng qua vòng loại ở nhà máy là xong sao? Chưa đâu! Phải qua cả vòng sơ tuyển cấp huyện nữa. Có khi còn phải qua cả hai vòng loại trước khi vào được vòng chung kết cấp thành phố!” Nói trắng ra, là phải vượt qua nhiều thử thách từng bước một. Dù Mạnh Vinh và Đào Khải Trọng tự tin đến đâu, khi nghe về những vòng loại chồng chéo như vậy, cả hai đều có chút lung lay. Họ nhìn nhau, không nói nên lời. Thấy hai người đã bị dọa đến mức mất tự tin, Lão Thịnh mới tiếp tục: “Nhưng các cậu yên tâm, việc chúng tôi khuyên các cậu tham gia là vì chúng tôi có niềm tin. Đặc biệt là Mạnh Vinh và Đào Khải Trọng, kỹ năng của các cậu thế nào chúng tôi đều biết rõ. Dù là thi cá nhân hay đồng đội, chúng tôi vẫn tin rằng các cậu ít nhất có thể vào đến vòng chung kết.” “Thật không?” Hai người sáng mắt, đồng thanh hỏi. “Chẳng lẽ tôi lại đùa? Nếu chúng tôi không có chút tự tin nào thì thà ở xưởng gia công thêm vài cái linh kiện kiếm tiền làm thêm còn hơn.” Lão Thịnh cười nhạt. Riêng La Tiểu Huy thì mặt mày nhăn nhó: “Sư phụ Thịnh, còn con thì sao?” “Con à?” Lão Thịnh đưa ánh mắt đầy thần bí, giả bộ nói: “Thi cá nhân thì con hết hy vọng rồi. Nhưng tham gia thi đồng đội ấy hả, chỉ cần con phối hợp tốt thì vẫn có cơ hội.” “Ý thầy là gì?” “Ý thầy là con chỉ cần làm tốt vai trò hỗ trợ, thì hai người họ sẽ giúp con vượt qua!”",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-68",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-66"
}