{
  "title": "Đường Đời Rạng Rỡ - Chương 94",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-94",
  "content": "Chương 94: Một lần nữa Chỉ mới 24 tuổi, nhưng kinh nghiệm sống của Mạnh Vinh còn phong phú và gian truân hơn cả Lưu sư phụ, người có tuổi đời gấp đôi anh. Đến rồi đi, mùa xuân qua mùa thu, anh đã quen với những thay đổi ấy. Tuy nhiên, suốt hơn bốn năm qua, anh luôn ở lại tại Phong Hòa, làm việc chăm chỉ, học hỏi nghiêm túc, đến mức nhìn qua có vẻ bình yên chẳng có sóng gió gì. Nhưng cuối cùng, anh vẫn phải ra đi. Về lý do ra đi, thực ra không quan trọng lắm. Những trò quậy phá của Bàng Vũ Đông chỉ làm tăng tốc quá trình mà thôi. Mạnh Vinh cảm nhận rằng mình rồi sẽ phải rời khỏi Phong Hòa, chỉ là thói quen mấy năm qua khiến anh không muốn thừa nhận điều đó ngay lúc này. Một khi quyết định đã đưa ra, thì tâm trạng anh cũng trở nên nhẹ nhàng hơn. Anh nhẹ nhàng hơn nhiều so với những gì người khác nghĩ, bởi khi đã trải qua những điều tồi tệ hơn, thì những gì hiện tại chỉ là những cơn mưa nhỏ mà thôi. Anh bắt đầu thong thả dọn dẹp mọi thứ, những hành lý tích lũy trong suốt nhiều năm qua, những món đồ không thể mang đi mà không muốn vứt bỏ, anh gửi cho gia đình Lưu sư phụ làm kỷ niệm. Còn một số khoản lương chưa được trả, vì gần đây Phong Hòa nợ lương nặng nề, có khi còn thiếu một phần, anh cũng phải giải quyết sạch sẽ, không nhiều nhưng Mạnh Vinh muốn mọi thứ đều rõ ràng trước khi rời đi. Còn rất nhiều bạn bè, những người không e dè mà vẫn cần gặp gỡ một lần, vì sau này chẳng biết bao giờ mới gặp lại. Trong mắt mọi người, anh dường như cố tỏ ra bình thản, nhưng ai cũng không ngốc. Những ai không phải mù mắt đều cảm thấy thương cảm cho anh, vì vậy, khi Mạnh Vinh thong thả thu xếp đồ đạc, không ai làm khó anh cả. Người phụ trách nhóm điện công ty không nhận anh vào, trưởng xưởng Dư nói anh không còn thuộc quyền quản lý của mình, còn giám đốc Triệu trong lòng có điều không vui thì lại giả vờ như không thấy gì, cứ lặng lẽ để Mạnh Vinh tự lo liệu mọi thứ. Ngày hôm đó, sau khi dọn dẹp xong một đống hành lý, Mạnh Vinh quay lại khu vực nhà máy. Anh nhìn đồng hồ, gần đến giờ tan ca rồi, anh đứng ngoài xưởng đợi. Không lâu sau, La Tiểu Huy đã chạy vọt ra, nhìn thấy Mạnh Vinh, anh ấy xúc động ôm chầm lấy anh, nhưng chỉ trong một lúc không nói được lời nào. Ngay sau đó, Đào Khải Trọng, Trương Khiếu Hổ, thậm chí là anh em Tiêu Hứa và Đường Triết, những người bạn anh đã quen trong suốt những năm qua cũng đến. Họ vây quanh anh, dẫn anh ra ngoài qua cổng nhỏ. Tối nay dù thế nào cũng phải say một trận cho đã. Họ không muốn để các sư phụ lớn tuổi đi theo, đêm nay là của riêng những người trẻ. La Tiểu Huy mắt đỏ hoe, răng nghiến chặt. Anh không hiểu tại sao Mạnh Vinh lại bị đối xử như vậy ở nhà máy, thật sự không có lý lẽ gì sao? Anh cảm thấy mình có lỗi với Mạnh Vinh, nếu biết sẽ như thế này, từ đầu anh và Đào Khải Trọng đã chẳng kết hợp gì với Bàng Vũ Đông, để anh ta tự lo liệu. Nhưng Mạnh Vinh lại biết, nếu cả hai không tham gia, thì cuối cùng sẽ chỉ giúp đỡ cho những kẻ khác thừa cơ chen chân vào, sao phải thế? Hơn nữa, cuộc thi này là vì danh dự của nhà máy, nó cũng liên quan đến sự nghiệp cả đời của La Tiểu Huy, làm sao có thể bỏ qua dễ dàng như vậy? Mạnh Vinh không sao cả, nhưng không phải ai cũng không quan tâm như anh. Cả nhóm người như những vì sao vây quanh Mạnh Vinh, tôn vinh anh như một anh hùng. Mạnh Vinh bị đối xử như vậy, tất cả đều tức giận. Giờ anh quyết định ra đi rồi, suốt hơn bốn năm sống cùng nhau, tính cách và phẩm hạnh của anh không ai không thấy rõ, chẳng ai có thể chỉ trích được gì. Về chuyện nhà máy nói anh vi phạm kỷ luật, thật ra ai cũng rõ. Khi đến gần cửa, bất ngờ Mạnh Vinh nhìn thấy một người đứng yên đó. Cả nhóm ồn ào, bỗng nhiên im lặng khi nhìn thấy người đó, bởi đó chính là Bàng Vũ Đông, người mà mọi người không hề muốn gặp. Bầu không khí trở nên lạnh lẽo, không ai nghĩ sẽ gặp anh ta ở đây, giờ muốn tránh cũng không kịp. \"Đi thôi, đừng quan tâm đến anh ta!\" Một người đề nghị. Nhưng Bàng Vũ Đông lại chủ động lên tiếng, \"Mạnh Vinh, tôi có thể nói chuyện với anh vài câu được không?\" \"Có gì để nói?\" Mạnh Vinh lạnh nhạt đáp. \"Có, tôi muốn giải thích một vài hiểu lầm.\" Bàng Vũ Đông cười một cách giả tạo, nhưng trong mắt mọi người, nụ cười ấy trông rất giả dối, như thể muốn đánh người. \"Hiểu lầm?\" Mạnh Vinh bật cười, \"Chúng ta chẳng có gì phải hiểu lầm cả, thôi, có chuyện gì thì hôm khác nói, giờ chúng tôi đi ăn uống rồi, gặp lại.\" Nói xong, anh vẫy tay gọi mọi người đi, mặc dù không ai nói gì, nhưng trong ánh mắt của họ đều chứa đầy sự khinh bỉ đối với Bàng Vũ Đông, có người còn nhổ nước bọt ra đất để bày tỏ sự không hài lòng. La Tiểu Huy không thể kiềm chế, định nói gì đó, nhưng đã bị Đào Khải Trọng ngăn lại. Khi Mạnh Vinh đi qua mặt Bàng Vũ Đông, anh ta đột nhiên lên tiếng, \"Các anh ăn uống, sao không dẫn tôi theo? Tối nay tôi cũng muốn uống một ly, uống với anh một chén nhé?\" La Tiểu Huy cuối cùng không nhịn được nữa, \"Đồ khốn! Đừng giả vờ nữa, thật là ghê tởm!\" Nhưng Bàng Vũ Đông chẳng để ý, chỉ tiếp tục nói, \"Mạnh Vinh, anh không uống được sao? Nếu được thì tôi với anh sẽ uống ba chai! Anh có dám không?\" Lời này khiến Mạnh Vinh tức giận, anh lạnh lùng đáp, \"Nhà hàng món Hương, ai muốn đến thì cứ đến. Tôi sẽ đợi anh ở đó!\" Vậy là Bàng Vũ Đông cứ lẽo đẽo theo sau đoàn, hoàn toàn không quan tâm đến ánh mắt lạnh lùng của mọi người, chỉ thong thả đi theo, không nhanh không chậm. Bầu không khí trở nên kỳ quái, nhóm người trước đó vốn đang trò chuyện vui vẻ, giờ không biết nói gì nữa, dù có thỉnh thoảng trao đổi vài câu cũng không tự chủ được mà quay đầu nhìn Bàng Vũ Đông. Trước mặt loại người như thế, họ thực sự không còn hứng thú trò chuyện. Trương Khiếu Hổ không hiểu, thì thầm hỏi Mạnh Vinh, \"Anh thật sự sẽ để anh ta đi ăn cùng sao? Thật phiền phức!\" \"Mặc anh ta đi, theo thì theo.\" Mạnh Vinh cũng có chút bất đắc dĩ, những gì anh trải qua đâu phải chỉ là chuyện đơn giản, đã gặp không ít người, nhưng như Bàng Vũ Đông, anh thật sự chưa gặp bao giờ. Anh cảm thấy có chút không bình thường rồi. Đổi lại là một người bình thường, đã làm chuyện sai trái rồi, còn dám xuất hiện trước mặt mọi người? Cái gì mà dám? \"Anh ta không đáng bị đánh à?\" Anh cả Tiêu gia không hiểu, nếu đổi lại là người có tính khí nóng, có thể đã ra tay rồi. Nhưng Mạnh Vinh từ trước đến nay luôn nổi tiếng là điềm tĩnh, nói động tay động chân thì khả năng không lớn. Đến quán ăn mà mọi người thường lui tới, họ tìm một bàn tròn ngồi xuống, mọi người không có ý định nhường chỗ cho Bàng Vũ Đông, nhưng Bàng Vũ Đông lại không quan tâm, tự mình xách một cái ghế, chen chúc ngồi cạnh Đào Khải Trọng. Nhìn vẻ mặt thản nhiên của anh ta, mọi người trong bàn nhìn nhau, không biết phải đánh giá anh ta thế nào, một kẻ mặt dày đến mức này. \"Thật ra tôi cũng có chút ngưỡng mộ anh đấy!\" La Tiểu Huy nói với giọng châm chọc. \"Tôi cũng tự ngưỡng mộ mình.\" Bàng Vũ Đông mỉm cười đáp. \"Anh ngưỡng mộ cái gì? Tôi ngưỡng mộ anh thật sự có chút gan dạ, vô liêm sỉ đến mức này, thật hiếm thấy.\" La Tiểu Huy cười lạnh. \"Anh sai rồi! Tôi không vô liêm sỉ.\" Bàng Vũ Đông lắc đầu, \"Anh không hiểu tôi thôi, phải không, Mạnh Vinh?\" \"Hỏi tôi? Tôi sao lại hiểu anh?\" Mạnh Vinh nhìn anh ta bằng ánh mắt phức tạp, không đợi anh ta trả lời, mở thực đơn và bắt đầu gọi món, nào là thịt xào nhỏ, vịt máu đặc sản, đầu cá kho tỏi ớt, món nào cay cay một chút, gọi xong rồi mới ngẩng đầu nói, \"À, xin lỗi anh, tôi nhớ anh không thích ăn cay phải không?\" \"Vẫn là Mạnh Vinh hiểu tôi nhất, không uổng là bạn tốt của tôi, tôi thực sự không thể ăn món cay, vậy thì làm ơn gọi thêm một đĩa mướp đắng xào trứng, vậy là được rồi, tôi chỉ ăn món này thôi. Cũng không phải không cho tôi gọi món chứ?\" \"Thoải mái, anh vui là được.\" Sau khi gọi món xong, bàn ăn lại rơi vào im lặng, có một số người có mặt, ban đầu có nhiều điều muốn nói nhưng giờ lại không biết phải nói gì. Chỉ có Bàng Vũ Đông bình tĩnh từ trong túi lấy ra một gói thuốc lá đắt tiền, mở ra rồi đưa từng điếu cho mọi người, nhưng chỉ có Đường Triết nhận thuốc, còn lại mọi người đều từ chối, La Tiểu Huy nói, \"Thuốc này quá đắt, chúng tôi người bình thường không hút nổi.\" Bàng Vũ Đông cười vô tâm, tự rút một điếu ra, châm lửa hút, vài hơi xong, ông chủ quán mang đến một thùng bia, Bàng Vũ Đông tùy tiện lấy ra vài chai, mở hết nắp, giữ lại ba chai cho mình, đưa phần còn lại cho Mạnh Vinh, \"Nào, uống bia đi, tôi sẽ uống trước một chai.\" Anh ta giơ chai lên chào Mạnh Vinh. Mạnh Vinh nhận chai, không vội chạm cốc, anh chỉ nghi hoặc hỏi, \"Lão Bàng, anh rốt cuộc muốn làm gì? Nếu có gì thì nói thẳng đi, không cần quanh co nữa, bầu không khí này, bữa ăn này của chúng ta, sẽ bị anh làm mất vui hết, anh nói thẳng đi, đừng vòng vo nữa. Tôi không muốn đấu với anh, chẳng có ý nghĩa gì, tôi đi rồi, chẳng lẽ không thể vui vẻ một chút sao? Anh không phải đã đạt được mục đích rồi sao?\" Nghe vậy, Bàng Vũ Đông hơi lắc lư một chút, qua một lát, anh ta khổ sở cười nói, \"Không có gì đâu, chỉ là bạn bè mà thôi, tôi cũng muốn tiễn anh một đoạn đường.\" \"Còn xem là bạn bè à?\" Mạnh Vinh phản vấn lại. \"Trong lòng tôi, anh vẫn là bạn tốt nhất của tôi, từ năm đó đến giờ.\" Bàng Vũ Đông trả lời, \"Tôi biết hiện giờ chắc chắn anh có nhiều ý kiến với tôi, nhưng tôi...\" Nói đến đây, anh ta đột ngột ngẩng cổ lên, uống một chai bia, uống rất nhanh, cổ họng dường như không có trở ngại. Uống xong, anh ta thoải mái ợ một cái, trong ánh mắt ngạc nhiên của mọi người, anh ta tiếp tục câu chuyện, \"Tôi không có đặc biệt nhắm vào anh, hôm đó ở kho, nói về A Nam, tôi chỉ đùa thôi, kết quả anh lại tin thật, sau đó tôi muốn giải thích cũng không cho tôi cơ hội.\" \"Đùa à...\" Mạnh Vinh ngớ người cười. \"Đúng là đùa mà... Sau đó, bao gồm các biện pháp trong nhà máy, và bây giờ là việc điều chuyển công việc của anh, tôi nói thật, không phải tôi làm đâu, anh tin không? Tôi thấy anh hiểu lầm tôi quá sâu rồi, tôi không có ý định giành lấy suất thi của anh đâu, đó thật sự là một hiểu lầm.\" Bàng Vũ Đông nói, rồi lại ngửa cổ uống thêm một chai bia. \"Uống bia rồi, nói đều là thật, tôi không lừa anh! Anh đi rồi, tôi cũng rất tiếc, tôi luôn cảm thấy mình không bằng anh, muốn đuổi kịp anh, có lúc có thể phương thức không được trong sáng, nhưng tuyệt đối không muốn đuổi anh đi, nhưng có người trong nhà máy hiểu lầm ý của tôi... Một số sắp xếp không phải do tôi đưa ra, tôi thật sự không biết.\" \"Tôi biết tôi nói những điều này có chút muộn, nhưng tôi chỉ muốn tiễn bạn tốt nhất của mình một đoạn đường. Không có mục đích khác, dù anh hiểu lầm hay không, tôi vẫn là tôi, trong lòng tôi có chỗ cho anh, bạn tôi.\" Bàng Vũ Đông nói xong, cười lớn, liên tiếp uống hai chai bia, có chút lảo đảo, anh ta không đợi Mạnh Vinh trả lời, lại cầm một chai lên, ngửa cổ ra uống— \"Đừng uống nữa!\" Mạnh Vinh cuối cùng lên tiếng ngừng lại, anh bây giờ hoàn toàn không biết phải đối mặt với người bạn cũ này như thế nào. Làm kỹ thuật, ai cũng biết, dù là kỹ thuật phức tạp, cũng phải có logic thiết kế và quy trình sản xuất nghiêm ngặt, chỉ có làm người là có thể không theo lẽ thường, thật sự không thể hiểu nổi. Bàng Vũ Đông cười lớn, dừng lại một chút, Mạnh Vinh nghĩ anh ta đã nghe lời, ai ngờ anh ta lại tiếp tục uống hết chai bia, nhưng chai này rõ ràng đã vượt quá khả năng của anh ta, bia trào ra từ khóe miệng. Uống ba chai, anh ta chưa ăn một miếng nào, đã say rồi. Mọi người trong bàn nhìn thấy Bàng Vũ Đông ngã ngửa ra, đầu tiên là một lúc im lặng, không ai nói gì, rồi bất ngờ tỉnh lại, vội vàng đỡ anh ta dậy, mọi người sợ anh ta gặp chuyện, sau khi bàn bạc, quyết định đưa anh ta đi bệnh viện. Vậy là, bữa tiệc chia tay này bị phá hỏng.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-95",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-93"
}