{
  "title": "Đường Đời Rạng Rỡ - Chương 32",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-32",
  "content": "Chương 32: Mài xi-lanh Một câu nói như sấm vang giữa trời quang! Cả đêm không ngủ mà còn sửa xong? Hoàng Mập tiến lên, chạm tay vào trán Mạnh Vinh, kiểm tra xem có bị sốt không. Mọi người nhìn anh với ánh mắt khó tin. Thanh niên thích khoe khoang thì có thể hiểu được, nhưng khoe cũng phải có giới hạn, cũng phải có độ dày của da mặt chứ, chẳng lẽ nói mơ cũng không biết dừng? Mạnh Vinh nhìn lại mọi người, ngạc nhiên: \"Ánh mắt gì thế? Mấy người sáng sớm mà mắt không nhìn rõ à? Không thấy đôi mắt đỏ ngầu của tôi sao? Không thấy tôi vẫn mặc nguyên bộ đồ hôm qua, toàn dầu nhớt bẩn thỉu à?\" Hoàng Mập thở dài: \"Thằng nhóc này điên rồi.\" Mạnh Vinh nóng nảy: \"Không tin thì đi xem!\" Nói rồi anh sải bước về phía máy mài. Mọi người nửa tin nửa ngờ đi theo, và tin tức nhanh chóng lan truyền khắp nhà máy. Hai mươi mấy người bỏ dở công việc, kéo nhau đến xem. Cuối cùng, dưới sự trình diễn của Mạnh Vinh, họ dùng một nút dầu để thử mài. Kết quả, chiếc máy mài không chỉ \"hồi xuân\" mà còn đạt được độ chính xác 2μm, vượt xa mức 3μm trước đó. Vương Tác Tư cẩn thận dùng đồng hồ đo vi sai kiểm tra nhiều lần, cuối cùng cũng phải thừa nhận. Anh vuốt mái tóc vàng của mình ra sau và kinh ngạc thốt lên: \"Mạnh Vinh, cậu làm thế nào mà được thế? Còn giỏi hơn cả lão Mạnh! Thật tuyệt vời!\" Lần đầu tiên kể từ khi về nhà máy, Mạnh Vinh được nghe Vương Tác Tư công nhận mình. Trong lòng anh không khỏi tự hào, nhưng ngoài mặt lại giả vờ khiêm tốn, phẩy tay nói: \"Cũng không có gì, chỉ là thay thanh dẫn hướng thôi mà.\" Một số người đã nhận ra sự khác biệt ở thanh dẫn hướng, nghe vậy liền ngạc nhiên thốt lên: \"Thanh dẫn hướng này hình như được dán tấm PTFE?\" \"Nhận ra ngay!\" Mạnh Vinh giơ ngón cái khen ngợi. Mọi người lập tức kiểm tra và phát hiện đúng là tấm PTFE thật. Không phải ai cũng hiểu rõ về nó, nên một số người bối rối nhìn nhau rồi lại quay sang Mạnh Vinh. Hoàng Mập là người đầu tiên la lên: \"Mạnh Vinh, cậu nghĩ ra cách này thế nào vậy? Não thiên tài à? Không ngờ hôm qua cậu ngồi đây cả buổi, tôi cứ tưởng không còn hy vọng gì. Thật không ngờ cậu lại nghĩ ra được cách này. Không chỉ lợi hại, mà còn kỳ diệu nữa!\" Mạnh Vinh định nói thật, nhưng nhìn thấy ánh mắt phức tạp của mọi người – đầy tò mò, ngạc nhiên, khâm phục và thán phục – anh đành nuốt lời vào trong. Chỉ phẩy tay, nói: \"Cũng không có gì, chỉ là nghĩ ngợi một chút rồi tìm ra cách thôi. Tuy mất cả đêm mới làm xong, nhưng may mà không lỡ việc.\" Đây nào phải khiêm tốn, rõ ràng là đang khoe khoang! \"Chỉ nghĩ một chút rồi ra cách\", \"may mà không lỡ việc\" – có ai khoe như thế không? Có ai khác làm được như anh không? Hôm qua, Mạnh Vinh cứ xoay quanh chiếc máy này, không rời đi, ngay cả khi mọi người tan làm, anh vẫn ở lại nghiên cứu. Giờ đây, trước kết quả thuyết phục nhất, không ai còn nghi ngờ lời anh nói. Những người trước đó nghĩ rằng anh đang \"chém gió\" giờ đã giơ ngón cái khen ngợi. Một số thậm chí còn vỗ tay cho sự chăm chỉ và thiên tài của Mạnh Vinh. Khoảnh khắc này, không ai còn nghi ngờ tài năng của anh. Những người từng nghi hoặc giờ cũng phải thừa nhận, nhà họ Mạnh quả thực là thiên tài cha truyền con nối. Có vẻ như tương lai của nhà máy vẫn còn sáng sủa. Rất khéo léo, tinh thần vốn rệu rã của mọi người bỗng nhiên được khơi dậy, trở nên đoàn kết hơn. Dưới ánh mắt tán thưởng của mọi người, lòng hư vinh của Mạnh Vinh cũng dâng trào. Với anh, việc không được lòng người vẫn luôn là nỗi đau lớn nhất, cũng là nguyên nhân cốt lõi khiến nhà máy rơi vào khó khăn. Nếu có thể đoàn kết được mọi người, dù có phải \"cướp công\" của lão Ngô, anh cũng không ngần ngại. \"Xin lỗi chú Ngô,\" anh thầm nghĩ. Nhưng ngay sau đó, anh hoàn toàn tận hưởng sự tôn vinh của mọi người. Hoàng Mập lúc này mới nhận ra: \"Mạnh Vinh, mắt cậu đỏ ngầu thật, cả đêm không ngủ sao? Mau đi nghỉ đi.\" Mọi người đồng loạt đồng tình, khuyên anh nghỉ ngơi. Nhưng trong trạng thái tinh thần phấn khích, Mạnh Vinh từ chối: \"Tôi chưa mệt. Giờ chúng ta phải tranh thủ thời gian mài xong xi-lanh, quyết định thắng thua!\" Nói rồi, anh giơ nắm tay thể hiện quyết tâm. Hoàng Mập bị tinh thần ấy cuốn theo, hét lớn: \"Đi nào, anh em! Tháo xi-lanh! Tranh thủ từng phút từng giây, cho người ta thấy thực lực của chúng ta! Lên nào!\" Ngay sau đó, năm, sáu thợ sửa chữa, dưới sự chỉ huy của Mạnh Vinh, cẩn thận tháo dỡ xi-lanh nhôm trên động cơ. Bề mặt xi-lanh vẫn còn nhiều lớp gioăng chưa được cạo sạch, kèm theo dầu mỡ bám dính. Mọi người phân công nhau, kiên nhẫn cạo từng chút một. Mất cả buổi sáng, cuối cùng cũng làm sạch hết lớp gioăng trên xi-lanh. Vì bề mặt không phẳng, việc cạo không dễ dàng, nhưng khi quyết định mài phẳng, việc cạo hơi phạm vào mặt xi-lanh cũng không thành vấn đề. Những công việc này không cần Mạnh Vinh tham gia. Sau một hồi hứng khởi, anh không thể chống đỡ được nữa, quay về nằm trên ghế ngủ khoảng hai tiếng. Sau bữa trưa, mọi người lau sạch xi-lanh, đo chiều cao, tính toán chiều cao kẹp và đưa nó lên bàn làm việc của máy mài. Tuy nhiên, họ lại phải hạ xuống, vì cần tháo đế từ ra và thay bằng các bu lông và thanh kẹp phù hợp với rãnh chữ T, do phát hiện xi-lanh nhôm không thể dùng phương pháp kẹp từ tính. Việc cân chỉnh gần như không cần thiết, vì bề mặt đã có độ song song rất cao từ trước, chỉ cần kẹp chặt là được. Khi bắt đầu mài, Mạnh Vinh quan sát một lượt rồi đề nghị: \"Vương Tác Tư, hay anh làm đi?\" Vương Tác Tư sững người. Anh không ngờ Mạnh Vinh lại chỉ định mình. Nhìn sang lão Ngưu có vẻ thất vọng, anh suy nghĩ một chút rồi không từ chối. Anh biết rõ, lão Ngưu tuy thật thà, làm việc chăm chỉ, nhưng tính cách quá rụt rè, thiếu sự linh hoạt. Những công việc chưa từng làm qua, lão thường do dự và không dám thực hiện. Việc này cần người vừa có kỹ thuật, vừa biết ứng biến như anh mới đảm nhiệm được. Suy nghĩ này khiến anh nhìn Mạnh Vinh với ánh mắt khác. Không ngờ cậu ta lại biết dùng người đúng cách. Đúng là con nhà họ Mạnh. Tuy nhiên, Vương Tác Tư không biết được ý nghĩ thực sự của Mạnh Vinh. Với Mạnh Vinh, ai làm cũng như nhau vì trình độ tương đồng, nhưng nếu giao cho người khác, Vương Tác Tư chắc chắn sẽ đứng bên chỉ trỏ, nói năng khiến người khác khó chịu. Thay vào đó, để anh ta tự làm thì ít nhất cũng yên tĩnh hơn. Người duy nhất cảm thấy bất công là lão Ngưu. Lão nghĩ mình làm nhiều việc nhất, nhưng đến cuối lại giao cho Vương Tác Tư. Dù vậy, lão cũng có chút sợ hãi, lo rằng mình không làm tốt được. Hoàng Mập cùng những người khác đứng bên cạnh quan sát Vương Tác Tư bắt tay vào việc. Sau một lúc mài, Vương Tác Tư dừng lại. Hoàng Mập vội hỏi: \"Sao thế? Có vấn đề gì không?\" Vương Tác Tư thở dài: \"Xi-lanh lớn quá, đá mài nhỏ, không thuận tay, hiệu quả không cao. Phải đổi đá mài, nếu không không biết đến bao giờ mới xong.\" Câu nói này rất quan trọng, vì thời gian là yếu tố quyết định. Mạnh Vinh lập tức ra lệnh: \"Đổi đá mài!\" Lão Ngưu chen vào: \"Tôi nhớ năm kia ông Mạnh có mua một đá mài rộng hơn, nhưng không để trong kho. Có thể nó nằm trong phòng làm việc của ông ấy.\" Chưa kịp nói hết, Mạnh Vinh đã chạy ngay tới phòng làm việc. Anh nhớ trong tủ dưới giá sách có một hộp đựng đá mài. Tìm kiếm một lúc, anh mang ra một miếng và hỏi: \"Là cái này phải không?\" \"Đúng rồi, chính nó! Đá mài rộng 50mm, chỉ có một cái thôi!\" Lão Ngưu mắt sáng rỡ. Lão từng thấy qua một lần, nhưng chưa bao giờ dùng đến. Vương Tác Tư cười lớn: \"Tốt lắm! Mang đây, tôi lắp ngay.\" Anh tự tay thay đá mài rộng 50mm. Dù vẫn chưa hoàn toàn vừa ý, nhưng đã đủ để đẩy nhanh tiến độ công việc. Anh nhanh chóng cân bằng lại, điều chỉnh bàn làm việc tới vị trí kim cương để mài phẳng đá mài, đảm bảo độ chính xác. Sau đó, anh nâng trục chính lên độ cao đã đo trước, nhẹ nhàng căn chỉnh với xi-lanh và bắt đầu chương trình tự động. Với mỗi lượt cắt 3μm, ban đầu chạy hai lượt không tải để căn chỉnh, rồi từ từ thực hiện các lượt mài liên tiếp. Sau khi hoàn thành lượt đầu tiên, một số vị trí vẫn chưa được mài hết, chứng tỏ bề mặt không phẳng. Vương Tác Tư cười: \"Sau đây đơn giản thôi, cứ chạy tự động đến khi bề mặt được mài đều là xong.\" Nhìn dáng vẻ điềm tĩnh của anh, Mạnh Vinh gật đầu. Lúc này, anh mới hiểu vì sao cha mình dù không ưa tính khí của Vương Tác Tư, vẫn luôn giữ anh ta lại. Quả nhiên, anh ta có năng lực. Lúc này, lão Ngô vừa ngáp vừa đến. Thấy mọi người đã bắt tay vào việc, ông mỉm cười hài lòng và hỏi thăm tình hình. Mạnh Vinh hơi áy náy vì đã \"giành công\" của ông. Anh kéo ông ra một góc và nói: \"Yên tâm đi, chú Ngô, họ xử lý được hết mà.\" Lão Ngô nhìn anh với vẻ ngạc nhiên: \"Sao thế? Có tật giật mình à? Nhìn mắt cháu kìa, vẫn chưa ngủ đủ đúng không?\" \"Không phải đâu, chú Ngô, chuyện này hơi ngại…\" Mạnh Vinh thú nhận việc \"giành công\". Lão Ngô bật cười: \"Trẻ người thì ai chẳng thích khoe một chút. Không sao, chỉ cần mọi người đoàn kết là tốt rồi.\" Ông vỗ vai Mạnh Vinh và nói: \"Được rồi, chú không nói đâu. Nhưng sáng nay ăn sáng, ai trả tiền nhỉ?\" \"Chú Ngô, là chú trả mà. Chú mời cháu, chúng ta ăn rất vui vẻ.\" Mạnh Vinh giật mình, trả lời ngay. \"Vậy là ổn rồi. Chúng ta coi như huề nhé.\" Lão Ngô cười lớn, tâm trạng vui vẻ. Đổi hai bữa ăn lấy sự hòa thuận, ông cảm thấy quá xứng đáng. Mạnh Vinh cười gượng, thầm nghĩ lão Ngô thật ra trẻ trung hơn vẻ bề ngoài rất nhiều.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-33",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-31"
}