{
  "title": "Đường Đời Rạng Rỡ - Chương 13",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-13",
  "content": "Chương 13: Bản Chất Của Xưởng Nghe câu hỏi của Mạnh Vinh, Lão Ngô có chút bất đắc dĩ gật đầu. Thực ra, ngay từ ngày đầu tiên Mạnh Tổng qua đời đã có người đề nghị với Lão Ngô về việc này. Trong mắt mọi người, bát cơm ở xưởng Tường Hoa rất quan trọng, không ai muốn một người phụ nữ hay một đứa trẻ như Mạnh Vinh đến đây quản lý mọi người. Mạnh Tổng làm sao quản lý mọi người, làm thế nào để mọi người làm việc và kiếm tiền, thì không ai có gì để nói, bát cơm đều là do ông ấy cho. Nhưng để gia đình của ông ấy tiếp quản xưởng, thì mọi người không hài lòng. Tính đi tính lại, người có thể gánh vác được chỉ có Lão Ngô, nhưng Lão Ngô lại rất cứng đầu, dù gì cũng không chịu đồng ý, kiên quyết muốn Mạnh Vinh trở lại kế nghiệp, tuy nhiên mọi người trong lòng đều từ chối. Nhưng đây là quyết định của Lão Ngô, mọi người chỉ đành tạm chấp nhận. Mạnh Vinh liếc nhìn những người có mặt, trong đó có cả Vương Tác Tư, từ ánh mắt chớp chớp của họ, Mạnh Vinh mới nhận ra rằng, Lão Ngô đã từ bỏ vị trí dễ dàng có được chỉ để giúp anh. Lão Ngô trung thành như vậy, nếu không cảm động thì thật là giả. Nhưng lúc này, Mạnh Vinh lại cảm thấy khá xấu hổ. Anh cười khổ trong lòng, mọi người trong xưởng đều chấp nhận anh bằng miệng nhưng trong lòng lại không phục. Trước đây họ không nói ra, nhưng bây giờ thì đã nói rồi. Trong khoảnh khắc, anh thậm chí nghĩ rằng nếu Lão Ngô không quá trung thành, chiếm lấy xưởng Tường Hoa, có lẽ mình sẽ không xấu hổ như vậy. Nhưng anh nhanh chóng tỉnh táo lại, lúc này mà nghĩ những chuyện đó cũng chẳng có ích gì. Lão Ngô giằng ra khỏi sự ngăn cản của mọi người, cảm thán nói: \"Tiểu Vinh, cháu đừng nghĩ nhiều. Xưởng Tường Hoa nếu không làm nữa, nó cũng là của cháu, từng viên gạch, từng cái ốc vít đều là của cháu. Lão Ngô tôi không tham lam đâu.\" Ông nói rất nghiêm túc, ánh mắt nhìn thẳng vào Vương Tác Tư. Vương Tác Tư vẫn chưa phục, từ khi Mạnh Vinh quay lại, anh ta cứ chế giễu và không hợp tác, không phải vì muốn nổi bật, mà chủ yếu là vì trong lòng không tin Mạnh Vinh có thể thành công. Những cảnh con ông cháu cha như vậy cuối cùng đều thất bại cả, bố mình vất vả xây dựng sự nghiệp, còn con cái lại phá hủy hết, hiện tượng này phổ biến quá rồi, mọi người muốn sống sót, không thể dựa vào một thằng nhóc chưa trải đời như Mạnh Vinh. Thấy Lão Ngô nhìn mình, Vương Tác Tư cứng miệng nói: \"Lão Ngô, ông cũng là một kẻ vô dụng, cơ hội có mà ông có cũng không biết dùng.\" Thấy Lão Ngô tức giận chuẩn bị lao vào, mọi người đều lắc đầu, Vương Tác Tư này nếu bớt cái miệng đi thì không biết xã hội này sẽ yên bình bao nhiêu. Vương Tác Tư lại nói: \"Này Mạnh Vinh, không phải chúng tôi coi thường cậu, cũng không phải muốn chiếm lấy tài sản nhà cậu, mà là vì mọi người thôi. Nếu xưởng này chúng ta chia nhau, không phải vẫn phải cho cậu một phần sao? Nhưng cậu còn nhỏ, việc quản lý xưởng, thật sự không được đâu. Đừng cứng đầu nữa, sớm buông tay đi, hừ hừ, sớm nhìn thông suốt, sớm giải thoát. Nghe tôi nói, xưởng này cậu không quản được đâu.\" Mọi người im lặng, miệng Vương Tác Tư tuy khó nghe nhưng lời nói của anh ta không phải là không có lý. Mạnh Vinh chen vào, cổ họng anh khô rát, trong lòng hơi hoang mang, tay anh run nhẹ, nhưng anh vẫn cắn răng, siết chặt tay, tự trấn tĩnh một lúc, giọng nói có phần run rẩy nhưng anh vẫn cố gắng nói: \"Mọi người đều là chú hoặc anh của tôi, tôi biết, mọi người lo cho tôi, biết tôi hay chơi đùa, trẻ tuổi không hiểu chuyện, cũng không có tài năng quản lý.\" \"Nhưng tôi nghe mẹ tôi nói, lúc trẻ, bố tôi cũng hay chơi đùa, là người hay chơi nhất trong làng.\" \"Nhưng rồi sau này, bố tôi đã thay đổi, làm việc chăm chỉ, học hành nghiêm túc, bắt đầu từ một quầy sửa xe nhỏ, lúc đó, chỉ có một mảnh đất trống, dựng vài cây tre lên làm lều, dán một cái bảng bằng bìa giấy để làm việc. Ông ấy từ không biết gì đến biết hết mọi thứ, tôi đoán, có lẽ bố tôi vì trải qua quá nhiều, đi qua quá nhiều con đường, gặp quá nhiều người, sửa chữa quá nhiều thứ, nên ông ấy mới có thể làm nên một xưởng như vậy.\" \"Những gì bố tôi có thể làm, tôi cũng sẽ làm được. Tiếp theo, mong mọi người yên tâm, có việc gì, tôi sẽ học hỏi nghiêm túc. Bố tôi đã nói, con người phải là một người học trò suốt đời, xin mọi người cho tôi một cơ hội, đây là sự nghiệp của bố tôi, tôi sẽ cố gắng làm cho tốt, có gì sai sót, xin mọi người chỉ ra. Tôi sẽ không còn lái xe của khách đi chơi nữa, tôi sẽ không để mọi người phải đi tìm tôi nữa. Tôi chỉ muốn làm thật tốt xưởng Tường Hoa, tôi sẽ làm việc cùng mọi người, dù có khó khăn tôi cũng không sợ...\" Nói đến đây, Mạnh Vinh nghẹn ngào, anh không thể nói tiếp. Mọi người im lặng, Mạnh Vinh nhắc đến bố anh, nhớ lại những gì Mạnh Tổng đã làm cho mọi người khi còn sống, nếu mọi người còn đối xử với con trai của ông như vậy, chẳng phải quá tàn nhẫn sao? Nhớ đến đây, mọi người lại nhìn Vương Tác Tư với ánh mắt trách móc. Vương Tác Tư bị ánh mắt của mọi người nhìn chăm chăm có chút không thoải mái, biện minh: \"Cậu ấy tính sai lương mà...\" Nghe những lời của Mạnh Vinh, Lão Ngô đầu tiên là ngạc nhiên nhìn anh, hoàn toàn không ngờ, chỉ trong mấy ngày, Mạnh Vinh đã trải qua một số chuyện và dường như đã trưởng thành hơn một chút. Sự thay đổi này khiến ông cảm thấy rất vui mừng, có vẻ như Mạnh Tổng có người kế thừa rồi. Còn khi nghe Vương Tác Tư nói, Lão Ngô không vui nhìn anh ta: \"Lương tính sai chỗ nào, cậu nói thử xem.\" Lão Ngô đã xem qua bảng lương của Mạnh Vinh, mỗi người đều được cộng thêm 20 đồng, sau khi bàn bạc, ông ấy cũng đã đồng ý. Vương Tác Tư định tiếp tục tranh cãi, nhưng khi nhìn thấy ánh mắt không hài lòng của mọi người xung quanh, không khỏi rụt cổ lại, lẩm bẩm: \"Cái này... tôi thật sự làm nhiều việc hơn mà!\" Lão Ngô vốn định nói gì đó nhưng lại ngừng lại, nhìn về phía Mạnh Vinh. Thấy ánh mắt đầy mong đợi của ông, Mạnh Vinh hiểu ý, âm thầm thở phào rồi đáp: “Vì tôi vừa mới tiếp quản, vẫn chưa nắm rõ cách tính lương, cũng như chưa thống kê đầy đủ khối lượng công việc của mọi người. Thế này đi, chúng ta sẽ làm lại việc thống kê công việc của từng người. Nếu thực sự có chỗ nào bị sót, tôi sẽ bù thêm. Như vậy có được không? Nhưng cũng phải nói trước, nhiều thì bù, ít thì phải trả lại.” Nghe thấy có thể được bù thêm tiền, mọi người hào hứng ra mặt. Nhưng khi nghe đến chuyện có thể phải trả lại, sắc mặt họ lập tức thay đổi. Tiền đã vào túi mà còn phải hoàn trả sao? Đúng là không thể chịu nổi. Mọi người vội vàng xua tay, nói rằng không cần thiết, còn ra sức khen ngợi công việc của Mạnh Vinh. Hoàng Béo cũng khuyên Vương Tác Tư đừng làm ầm ĩ thêm nữa. Thấy Vương Tác Tư vẫn còn ương ngạnh, Mạnh Vinh cắn răng, quyết tâm nói tiếp: “Vậy thì, để tránh những sai sót tương tự xảy ra lần sau, tôi quyết định lập một quy định rõ ràng về cách tính lương theo sản lượng và tiền thưởng. Công việc của mọi người cần phải được ghi chép và kiểm tra kỹ lưỡng.” Mọi người nghe mà bối rối, không hiểu rõ ý của anh. Hoàng Béo như nghĩ ra điều gì đó, liền hỏi: “Ý cậu là, làm gì cũng phải ghi sổ và kiểm tra chất lượng sản phẩm à? Vậy có phải cần thêm người chỉ để làm việc này không? Còn như tôi, chịu trách nhiệm sửa chữa thì tính thế nào đây? Sửa chữa mà, có việc khó, việc dễ, nếu đều tính như nhau thì không công bằng. Vậy có phải còn phải phân loại theo cấp độ nữa? Cậu biết đấy, gia công cũng vậy, có việc đơn giản, có việc phức tạp, thời gian dài ngắn khác nhau. Nếu tính không công bằng, chúng ta chẳng phải sẽ tranh giành nhau à?” Hoàng Béo tự mình suy diễn, nói một tràng khiến ai nấy đều ngẩn người. Trước đây, mọi chuyện đều do Mạnh Tổng quyết định, không cần phức tạp như vậy. Nhưng nếu làm theo cách Hoàng Béo nói, sau này mọi thứ sẽ rắc rối hơn nhiều. Dần dần, được Hoàng Béo nhắc nhở, mọi người tưởng tượng ra đủ kịch bản khác nhau. Mạnh Vinh ngạc nhiên hỏi: “Chẳng lẽ trước đây không ghi sổ sao? Vậy làm thế nào để biết lương có tính sai hay không?” Câu hỏi này khiến mọi người á khẩu. Thực ra, ở xưởng máy sửa chữa này chỉ có mình Mạnh Tổng giữ sổ sách. Đôi khi ông nhờ Lão Ngô làm giúp, chứ ai muốn tự làm mọi thứ phức tạp như vậy? Một xưởng thủ công vừa nguyên sơ vừa hiện đại hóa kiểu này vốn là như thế. Vương Tác Tư nghe câu hỏi, lòng tuy không cam tâm, nhưng nếu thực sự kiểm tra sổ sách, phần công việc anh làm có được tính thêm hay không còn là vấn đề. Anh ta vốn chỉ nhắm vào Mạnh Vinh vì thấy anh còn trẻ, dễ bắt nạt. Nghĩ đến đây, anh ta đành thu mình, miễn cưỡng nói sẽ không tính toán chuyện lương nữa. Nhưng anh ta lại không nhịn được nói thêm một câu: “Nhưng từ tháng này trở đi không được tính sai nữa! Nếu không…” Mạnh Vinh gật đầu: “Được, từ tháng này, tôi sẽ thống kê và đánh giá công việc của mọi người. Tính lương sẽ dựa trên khối lượng công việc để đảm bảo thưởng phạt rõ ràng, công bằng minh bạch.” Lúc này, Vương Tác Tư cảm nhận rõ ràng ánh mắt đầy ác ý của mọi người xung quanh. Vậy là trên đầu anh giờ thêm một chiếc “vòng kim cô”. Không biết là tốt hay xấu, lòng đầy mâu thuẫn, mọi người dần tản ra. Trước đây, tuy Mạnh Tổng chưa chắc đã công bằng tuyệt đối, nhưng ai nấy đều phục ông. Họ đã quen ở trong vùng an toàn, và bất kỳ sự thay đổi nào cũng dễ khiến người ta không thoải mái. Mà sự không thoải mái thường sẽ dẫn đến những chuyện khó lường. Với Mạnh Vinh, sự việc bất ngờ này giúp anh rút ra nhiều điều. Xưởng tuy nhỏ, người tuy ít, nhưng lòng người lại vô cùng phức tạp. Giải quyết được thế này đã là may mắn lắm rồi. Có lẽ, cuộc sống luôn đầy những chuyện không như ý hoặc phiền lòng. Nhưng người thông minh sẽ biến những điều không như ý thành cơ hội, gạt bỏ nỗi phiền muộn sang một bên, chỉ tập trung vào những gì có thể thay đổi thực tại. Hơn nữa, Mạnh Vinh nhận ra rằng, nếu muốn duy trì lâu dài xưởng sửa chữa này, anh không thể không cải tổ nó theo cách của riêng mình. Còn rất nhiều thứ cần phải thay đổi. Nghĩ đến những gì từng thấy ở xưởng cơ khí trước đây, Mạnh Vinh nhận ra cần chuẩn hóa quản lý từ quy trình, tài chính đến nhân sự. Chợt anh nghĩ, có khi nào việc bố anh gửi anh đến xưởng cơ khí là để học hỏi không? Bất giác, anh nhận ra một điều: xưởng lớn thì vẫn là xưởng lớn, có quy chế rõ ràng. Dù không hoàn thiện, nhưng so với kiểu quản lý xưởng thủ công như hiện tại của Hướng Hoa, nó vẫn tiên tiến hơn rất nhiều. Quả thật có rất nhiều điều đáng học hỏi. Tuy nhiên, trong lúc phấn khích, anh không nghĩ đến liệu xưởng Hướng Hoa có thể chịu nổi sự thay đổi lớn này hay không.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-14",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-12"
}