{
  "title": "Đường Đời Rạng Rỡ - Chương 76",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-76",
  "content": "Chương 76: Buổi huấn luyện đặc biệt khác biệt Từ ngày hôm đó, chương trình huấn luyện đặc biệt bắt đầu có những thay đổi không nhỏ. Trước đây, Lão Lưu, Lão Thịnh và những người khác chỉ đơn thuần muốn sử dụng phương pháp của mình để huấn luyện bốn người tham gia thi đấu, với mục tiêu cốt lõi chỉ gói gọn trong bốn chữ: Tăng cường, bổ khuyết. Họ tập trung vào đặc điểm và trình độ kỹ thuật của từng người, nhằm cải thiện khả năng của bốn người này. Tuy nhiên, khi thêm bốn người mới vào, mọi thứ dường như đã thay đổi ít nhiều. Dưới sự can thiệp trực tiếp của Hầu Tổng, nhà máy còn bỏ tiền mời một cao thủ từ bên ngoài tên là Khúc Sư Phụ. Ông tên thật là Khúc Trường Sinh, năm nay đã ngoài năm mươi tuổi, được biết đến như một kỹ sư cấp cao của một nhà máy thuộc tỉnh, nổi tiếng với thành tích tham gia các cuộc thi kỹ thuật. Ông từng nhiều lần tham gia các cuộc thi cấp quốc gia và giành được thứ hạng không nhỏ. Hiện tại, ông được nhà máy mời về làm cố vấn với mức đãi ngộ đặc biệt. Lần này, Nghiêm Tổng đã dùng mối quan hệ cá nhân, thậm chí trả giá cao để mời ông đến hướng dẫn chương trình huấn luyện. Khi biết Khúc Sư Phụ được nhà máy trọng dụng đến vậy, Mạnh Vinh và những người khác không khỏi sửng sốt. Những sư phụ phụ trách huấn luyện trước đây cảm thấy không thoải mái, bởi ngay khi Khúc Sư Phụ đến, ông lập tức tiếp quản toàn bộ lịch trình huấn luyện. Vì danh tiếng lớn của ông, ngay cả Lão Lưu cũng chỉ có thể đối xử khách sáo, không dám phản đối, đành chấp nhận sự sắp xếp của ông. Tuy nhiên, bài tập đầu tiên của Khúc Sư Phụ đã khiến mọi người kinh ngạc. Ông đưa ra một bản thiết kế, yêu cầu cả nhóm chế tạo bộ phận kết hợp lệch tâm theo yêu cầu trên bản vẽ. Quy định kỹ thuật không cho phép sử dụng dũa, giấy nhám hoặc dao định hình một lần, cũng như không được sử dụng đồ gá lệch tâm. Bản vẽ còn ghi rõ các tiêu chuẩn cần đạt, và thời gian hoàn thành là trong vòng 5 tiếng. Điều đáng chú ý là, bài tập này hóa ra là đề thi kỹ thuật cấp thành phố của năm 2002. Khúc Sư Phụ không giải thích nhiều, chỉ nói: “Cứ làm theo yêu cầu này. Xong rồi tôi sẽ đánh giá kết quả.” Nói xong, ông kéo một chiếc ghế ra ngồi ở góc, nhắm mắt dưỡng thần. Tám người không dám lơ là, bắt đầu dồn hết sức để hoàn thành bài tập theo bản vẽ. Mạnh Vinh vừa trở về máy móc được phân công đã bắt tay ngay vào công việc. Trong lúc thao tác, anh chợt ngẩng đầu nhìn sang Bàng Vũ Đông, và quả nhiên thấy Bàng Vũ Đông cũng đang nhìn mình, trên môi nở nụ cười đặc trưng, gật đầu ra hiệu, thậm chí còn giơ tay lên như muốn thách thức. Dù trong lòng có chút cảnh giác với người bạn cũ này, nhưng tinh thần cạnh tranh của Mạnh Vinh vẫn trỗi dậy. Anh mỉm cười đáp lại, giơ bộ phận trong tay lên như muốn nói: “Cứ thử xem ai giỏi hơn!” Mạnh Vinh bắt đầu thao tác nhanh nhẹn, kỹ năng thành thạo do làm việc thường xuyên giúp anh kiểm soát máy móc tốt hơn, và cuối cùng anh hoàn thành trước Bàng Vũ Đông năm phút. Kết quả được Khúc Sư Phụ đánh giá là ưu tú. Khi Bàng Vũ Đông nộp sản phẩm của mình, Khúc Sư Phụ thậm chí còn dành lời khen ngợi riêng cho anh, cũng đánh giá là ưu tú. Điều này khiến Mạnh Vinh nhìn Bàng Vũ Đông bằng con mắt khác. Sau khi kết thúc, anh nói với Bàng Vũ Đông: “Cậu thể hiện tốt đấy, không ngờ tay nghề lại vững thế!” Bàng Vũ Đông cười khiêm tốn: “Không đâu, vẫn còn kém xa cậu. Chậm hơn một phút cũng là một khoảng cách lớn, mà tôi thua cậu đến năm phút, thật xấu hổ.” Mạnh Vinh hiểu rõ, trong thi đấu thực tế, năm phút tuy có ảnh hưởng nhưng không quyết định. Cuối cùng, trọng tâm vẫn là chất lượng sản phẩm. Anh lắc đầu: “Chỉ là vấn đề quen tay thôi. Khúc Sư Phụ đã đánh giá cao, chứng tỏ tác phẩm của cậu rất ổn.” Bàng Vũ Đông tiếp tục khiêm tốn: “Ông ấy chỉ lịch sự thôi. Hơn nữa, bài tập này không khó lắm, chưa thể hiện được thực lực thật sự. Gặp đề khó hơn, chắc chắn tôi không bằng cậu.” Mạnh Vinh cười, vỗ vai anh ta: “Cậu làm được thế này là tốt rồi.” Cả hai trò chuyện một lúc. Bàng Vũ Đông khéo léo giải thích rằng việc họ tham gia huấn luyện cũng là ý của lãnh đạo nhà máy, bản thân anh ta chỉ xem đây là cơ hội tốt để rèn luyện nên mới tham gia, và mong Mạnh Vinh đừng bận tâm. Mạnh Vinh tỏ ra thoải mái, khuyên anh ta không cần lo nghĩ, mọi người đều là đồng nghiệp, bốn người huấn luyện hay tám người huấn luyện cũng như nhau. Tuy nhiên, việc không bận tâm là không thể. Trong số bốn người mới, ngoại trừ Bàng Vũ Đông có thực lực đáng kể, những người còn lại như Ngô Vĩnh, Đỗ Hiến, và Tống Thế Tường có trình độ rất tầm thường, ngang ngửa với La Tiểu Huy trước khi tham gia huấn luyện. Điều này khiến các sư phụ âm thầm khó chịu. Khi buổi huấn luyện kết thúc, nhóm tám người nhanh chóng chia thành hai phe. Một phe do Lão Lưu dẫn đầu là nhóm cũ, còn phe kia do Khúc Sư Phụ dẫn đầu, với Bàng Vũ Đông và ba người mới khác vây quanh, bước đi như thể hiện vị thế. Lão Lưu từng dự định mời Khúc Sư Phụ dùng bữa để thể hiện sự kính trọng, nhưng ông thẳng thừng từ chối, nói rằng đã có kế hoạch với Hầu Tổng và nhóm người mới. Nhìn bóng lưng nhóm Khúc Sư Phụ rời đi, khuôn mặt Lão Lưu đầy u ám. Thầy Trương bất mãn nói: \"Thứ gì chứ? Cũng chỉ là người được tỉnh mời đến, làm như thể chúng ta thiếu nợ ông ta mấy trăm vạn ấy, ai thèm để ý đến ông ta?\" Lão Thịnh tiếp lời: \"Ông ta là chuyên gia mà nhà máy đặc biệt thuê về, ở đây vài ngày rồi đi, không ở lâu, vì vậy không giao tiếp với chúng ta cũng là điều bình thường. Thôi kệ đi, không cần để ý đến ông ta, chúng ta cứ làm tốt phần mình, dạy dỗ bốn người của mình cho tốt là được.\" \"Hừ, dạy tốt bọn họ á?\" Thầy Phương, người phụ trách dạy Đường Triết, lạnh lùng cười, \"Các ông không đến nỗi ngây thơ thế chứ?\" \"Ý ông là gì?\" \"Ý gì à? Tự mà nghĩ.\" Nói rồi, thầy Phương liếc mắt ra hiệu cho Đường Triết, dẫn cậu đi, rõ ràng là muốn căn dặn điều gì đó. Sáu người còn lại im lặng, thực ra, dù thầy Phương không nói, họ cũng hiểu ông muốn ám chỉ điều gì. Chuyện này không thể nói toạc ra, vì dù nói ra cũng không thay đổi được gì. Một lúc sau, thầy Lưu phá vỡ sự im lặng: \"Họ chỉ vin vào lý do các cậu gây gổ dễ gây rắc rối, rồi nhét bốn người vào làm dự bị. Đến khi thi đấu thật, nếu có cơ hội đoạt giải, rất có thể họ sẽ thay thế các cậu bằng bốn người đó. Nhưng tôi thấy, ngoài Bàng Vũ Đông ra, ba người kia căn bản không có cửa. Nếu mà...\" Nói đến đây, ông ngừng lại, không tiếp tục. Thầy Trương tính tình thẳng thắn, lập tức kêu lên: \"Ý ông là nếu Tiểu Huy không cố gắng thì sẽ bị thay thế chứ gì? Cái tên khốn đó, từ lúc vào nhà máy tôi đã thấy không phải người tử tế rồi. Sao lúc sơ khảo lại không tham gia? Với trình độ của hắn, chẳng phải vẫn có thể lấy được suất à?\" \"Hừ...\" Lão Thịnh nói, \"Cái này thì có gì khó hiểu. Trước đây hắn không chắc chắn, sợ mất mặt. Giờ thấy nắm chắc hơn, chuẩn bị xuất hiện để hớt tay trên chứ sao. Các ông phải biết, suất tham gia này, thực ra nhà máy có thể thay đổi bất cứ lúc nào, chỉ cần báo cáo xin ý kiến là được. Lần này chúng ta giành được chỉ là suất tham gia thôi, chứ đâu có quy định không được đổi người. Huống chi còn có thi đồng đội, đổi cả ba người cũng không vấn đề gì.\" \"Vậy cũng được sao?\" Mạnh Vinh và những người khác giật mình kinh ngạc. \"Có gì không thể?\" Lão Thịnh giơ tay, \"Tất nhiên, nhà máy cũng không ngốc, sẽ không thay người bừa bãi. Nếu không đạt được thứ hạng thì tham gia làm gì, hoàn toàn vô nghĩa. Vì vậy, cuối cùng nhà máy vẫn sẽ chọn người phù hợp nhất để đi thi. Chỉ cần ai có năng lực, đều có thể thay thế bất kỳ ai trong số các cậu.\" Thông tin này khiến Mạnh Vinh và ba người còn lại trĩu nặng tâm tư. La Tiểu Huy là người đầu tiên không phục: \"Chúng ta phải đấu tranh dữ dội mới giành được suất, vậy mà giờ còn bị thay thế, đúng là không có thiên lý! Chẳng phải thao túng trong tối thì là gì?\" \"Đây là quy định hợp lệ.\" Lão Thịnh bình tĩnh đáp. Thầy Trương trừng mắt nhìn La Tiểu Huy: \"Cậu còn mặt mũi mà nói à? Bình thường bảo cậu chăm chỉ cố gắng, giờ xem đi, thực ra người nguy hiểm nhất chính là cậu!\" La Tiểu Huy lập tức cứng họng. Dù trong lòng không phục, nhưng cậu cũng tự biết mình, so với Mạnh Vinh hay Đào Khải Trọng thì không thể so được, nhưng so với những người khác, cậu vẫn tự tin phần nào. Cậu liếc nhìn Đường Triết đang đi xa, cuối cùng không dám lên tiếng. Rời khỏi các thầy, La Tiểu Huy lại bực bội trút giận với Mạnh Vinh và Đào Khải Trọng, sau đó quay sang trách Mạnh Vinh: \"Cái tên Bàng Vũ Đông rõ ràng không phải người tử tế, toàn dựa vào quan hệ, gian lận. Cậu còn cười cười nói nói với hắn, có nhầm không đấy? Cậu rốt cuộc đứng về phía nào? Cậu là đại ca của chúng tôi cơ mà, không được phản bội đâu đấy!\" \"Phía nào với chả phía nào?\" Mạnh Vinh thản nhiên nói, \"Làm gì có phía nào. Hơn nữa, chúng ta là một đội, không có đại ca đại kiếc gì ở đây cả.\" La Tiểu Huy cười cười, \"Chúng tôi ngầm thừa nhận cậu là đại ca mà. Ai bảo cậu đứng đầu chứ! Nên là, cậu nhất định phải dẫn dắt chúng tôi đấu tranh với đám dự bị đặc quyền kia! Chúng ta phải ngẩng cao đầu, đá hết bọn họ ra ngoài!\" Mạnh Vinh bật cười: \"Thời đại này là điện khí hóa rồi, không còn là thời đại hơi nước nữa, đừng nghĩ nhiều.\" Trong lòng Mạnh Vinh, dù anh rất trân trọng nhà máy Nông Cơ, nhưng anh chưa bao giờ xem nơi này là tất cả thế giới. Còn cuộc thi nho nhỏ này, với anh, không có gì đáng để quá bận tâm. Nói xong, anh quay sang nhìn Đào Khải Trọng, như muốn xin ý kiến. Đào Khải Trọng trầm ngâm nói: \"Dù không quan tâm đến họ, tôi cũng không muốn thứ mình vất vả giành được bị người khác cướp đi.\" Mạnh Vinh im lặng, chỉ biết an ủi: \"Mọi người cứ thả lỏng, nghĩ thoáng ra, chuyện này không lớn lao gì. Chúng ta còn cả tương lai rộng mở, không cần so đo chuyện vặt này.\" La Tiểu Huy kêu lên: \"Nhưng đây là chuyện cả đời tôi đấy, đại ca không thể hào phóng thế được!\" Lúc này, Mạnh Vinh mới nhớ ra mục tiêu của La Tiểu Huy khi tham gia thi đấu là để nâng cao sự công nhận của Lý Thi Dao. Trong tất cả mọi người, có lẽ cậu là người xem trọng cuộc thi này nhất. Suy nghĩ một lát, Mạnh Vinh nghiêm túc nói: \"Chỉ cần cậu cố gắng, tôi đảm bảo, sẽ không ai thay thế được cậu!\" La Tiểu Huy gật đầu: \"Đúng là khí phách của đại ca! Chỉ với câu này, tối nay tôi mời cả đội đi ăn khuya!\" Nghe vậy, mặt Mạnh Vinh và Đào Khải Trọng lập tức biến sắc: \"Thôi đi, đừng ăn khuya nữa, về nhà nấu mì gói đi!\"",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-77",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-75"
}