{
  "title": "Đường Đời Rạng Rỡ - Chương 72",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-72",
  "content": "Chương 72: Tuyển chọn cấp huyện Trước khi tham gia cuộc thi cấp thành phố, cần phải trải qua một vòng tuyển chọn cấp huyện. Các cơ quan liên quan ở huyện Đạm Thủy rất coi trọng lần tuyển chọn này để cử người tham gia cuộc thi kỹ năng nghề nghiệp cấp thành phố. Trong nhiều kỳ thi trước đây, ở những lĩnh vực được đánh giá cao nhất, huyện Đạm Thủy đều không giành được thành tích nổi bật. Mỗi lần đều hào hứng lên đường, rồi lại thất vọng trở về, chỉ có thể tìm chút hiện diện ở những hạng mục phụ mà thôi. Lần này, có lẽ vì xuất hiện vài nhân tài sáng giá, nếu có thể chọn ra một vài cá nhân ưu tú từ trong huyện, mang lại vinh quang cho địa phương, thì đây sẽ là một thành tích quảng bá tuyệt vời, đồng thời nâng cao tinh thần cho những người lao động trong lĩnh vực nghề nghiệp ở huyện. Theo thông lệ, cuộc tuyển chọn cho cuộc thi cấp thành phố sẽ do công đoàn huyện tổ chức, mời tất cả các doanh nghiệp gia công cơ khí trong huyện tham gia thi đấu. Tuy nhiên, ở nhiều huyện chỉ có một doanh nghiệp, hoặc quy mô không đáng kể, trong trường hợp này sẽ là do doanh nghiệp hoặc ngành nghề trực tiếp đề cử người tham gia tuyển chọn của hiệp hội ngành. Ở toàn huyện Đạm Thủy, nhà máy nông cơ Phong Hòa đã được coi là một trong số ít doanh nghiệp có thể tham gia. Ngoài ra, hai doanh nghiệp khác có tình trạng tương tự hoặc hơi yếu hơn, nhưng trình độ cũng tương đương, cuối cùng tổng cộng có ba doanh nghiệp gia công cơ khí tham gia vòng tuyển chọn cấp huyện lần này. Khác với không khí có phần tùy tiện ở nhà máy Phong Hòa, khi nâng cấp lên thành cuộc thi cấp huyện, quy mô đã trở nên chỉn chu hơn hẳn. Trước tiên là cách tổ chức khác biệt. Toàn bộ quá trình do công đoàn huyện phụ trách, cử xe đưa đón thí sinh từ ba doanh nghiệp đến địa điểm thi, bao gồm trưởng đoàn, huấn luyện viên chuyên môn, và các thành viên tham gia, tất cả tập trung đến nơi đã được chỉ định. Nhưng điều bất ngờ là, Mạnh Vinh phát hiện, đội của hai nhà máy còn lại cũng đều chọn ra sáu người, tổng cộng mười tám người tranh suất tham gia: hai đội nhóm và tám cá nhân. Tuy nhiên, để tiện lợi, công đoàn huyện lại quyết định tổ chức cuộc thi tại nhà máy nông cơ Phong Hòa, ngay cạnh tòa nhà chính quyền huyện, điều này khiến Mạnh Vinh và đội của anh không được hưởng dịch vụ xe đưa đón. Nghe tin, Mạnh Vinh không khỏi tiếc nuối, cảm thấy hai đội kia hưởng lợi hơn hẳn. Thứ hai là cách bố trí hội trường. Các trọng tài đều do công đoàn tổ chức, sử dụng địa điểm và thiết bị của nhà máy nông cơ. Quy mô lần này vượt xa kỳ thi chứng chỉ nghề mà nhà máy Phong Hòa từng tổ chức trước đó. Khi sắp xếp khu vực thi cho nhóm thợ tiện, Mạnh Vinh và đồng đội cũng tham gia hỗ trợ. Khu vực với 12 máy tiện được ngăn cách bằng cờ màu, chỉ chừa một lối vào chính diện. Trên bức tường đối diện lối vào treo một tấm băng rôn lớn: “Hội thi kỹ năng lao động huyện Đạm Thủy năm 2004 – Khu vực thi thợ tiện”. Phía dưới là một tấm băng rôn nhỏ hơn: “Chúc các thí sinh đạt thành tích xuất sắc!” Cả khí thế lẫn quy mô đều vượt xa các sự kiện nội bộ của nhà máy. Mười hai chiếc máy tiện đã được bảo dưỡng cẩn thận, bề ngoài không một hạt bụi, các thanh ray sáng bóng lấp lánh. Ngay cả những chỗ trầy xước, móp méo trên bàn trượt cũng được sơn lại như mới. Mỗi máy được gắn một tấm biển tròn nền trắng chữ đỏ từ 1 đến 12. Mười tám thí sinh sẽ rút thăm để quyết định máy mình sẽ sử dụng. Bàn làm việc bằng thép góc bên cạnh máy tiện cũng được thay bằng xe dụng cụ màu đỏ do công đoàn mua, bên trên để các dụng cụ, chuôi dao và lưỡi dao. Điểm khác biệt lần này là được phép sử dụng dao lắp ghép, mỗi máy được trang bị hai chuôi dao lắp ghép, một loại 90 độ và một loại 45 độ, cùng hai hộp lưỡi dao hợp kim. Khi thấy các thiết bị này, trong lòng Mạnh Vinh không khỏi băn khoăn, quay sang nhìn Đào Khải Trọng. Cả hai đều hiểu rằng thông số cắt gọt lần này sẽ hoàn toàn khác, cần phải đặc biệt chú ý. Ở giữa hành lang, có một bàn làm việc đặt 18 thanh thép tròn đường kính 60mm, trông giống thép 40Cr. Nhưng Mạnh Vinh biết, dù là 40Cr hay 15CrMo thì đều khó gia công, chưa kể thép không gỉ luôn là loại khó chiều nhất. Lúc 9 giờ sáng, tất cả các đội tập trung tại quảng trường bên ngoài xưởng. Chủ tịch công đoàn huyện phát biểu, chủ yếu xoay quanh ba nội dung: thứ nhất là nhấn mạnh ý nghĩa quan trọng của sự kiện, sự quan tâm của lãnh đạo huyện; thứ hai là những nỗ lực của công đoàn trong việc tổ chức; và thứ ba là chúc các thí sinh khai cuộc thuận lợi. Dĩ nhiên, cũng không quên cảm ơn nhà máy nông cơ đã cung cấp địa điểm. Bên ngoài khu vực thi là hàng trăm nhân viên của nhà máy Phong Hòa. Trước sự kiện quan trọng như vậy, mọi người đều đến để cổ vũ. Khi nghe công đoàn cảm ơn nhà máy, mọi người vỗ tay nhiệt liệt, đẩy bầu không khí lên cao trào đầu tiên. Tiếp theo, chủ tịch công đoàn mời giám đốc Nghiêm của nhà máy Phong Hòa lên phát biểu. Ông Nghiêm vốn chỉ định tham dự, không ngờ bị yêu cầu phát biểu đột xuất, đành phải lên nói vài lời khách sáo rồi xuống. Sau đó, chủ tịch công đoàn chính thức tuyên bố khai mạc cuộc thi bằng giọng phổ thông pha âm địa phương, yêu cầu mọi người vào vị trí theo sự sắp xếp trước đó. Khi vào đến khu vực thi, các trọng tài mới bắt đầu phổ biến quy tắc thi đấu, thời gian, và các giới hạn kỹ thuật. Lần này, đội của Mạnh Vinh phải thi đấu cá nhân. Mỗi thí sinh đều nhận cùng một đề bài, sau đó tổ trọng tài sẽ chấm điểm dựa trên chất lượng sản phẩm, thời gian hoàn thành, và quá trình thực hiện. Thí sinh có điểm cao nhất sẽ giành chức vô địch cá nhân, trong khi đội nào có tổng điểm ba thành viên cao nhất sẽ đoạt chức vô địch đồng đội. Quy tắc đơn giản nhưng đề bài thì không dễ chút nào. Đề bài là gia công vật liệu 40Cr thành một sản phẩm có hình dạng giống quả lựu đạn: đỉnh là hình nón cụt, phần giữa có một đoạn ren thang với đường kính lớn nhất, phần đuôi thu nhỏ có độ côn ngược, đầu đuôi cần khoan lỗ và rãnh. Một chi tiết quan trọng là đỉnh nón cụt phẳng, không có lỗ tâm, và yêu cầu độ nhẵn bề mặt đạt mức 1.6. Điều này đồng nghĩa phần này phải được gia công bằng một trục duy nhất, không có sự hỗ trợ nào. Độ đồng trục giữa đỉnh nón cụt và đỉnh ren phải đạt sai lệch trong khoảng 0.02mm – một yêu cầu cực kỳ khó đạt, chưa kể việc đo đạc cũng là một thử thách lớn. Một khó khăn khác là đoạn ren ngay sát mặt bệ không có rãnh thoát dao. Điều này đòi hỏi thợ phải rất kinh nghiệm và thao tác thật nhanh. Dao thoát sớm, đoạn ren sẽ sót lại phần đuôi; dao thoát muộn, mặt bệ sẽ bị hỏng – rất khó xử lý. Ngoài ra, phần côn ngược phía sau cũng không mấy thân thiện, không chỉ yêu cầu gia công đảo ngược mà còn không chừa bất kỳ khe hở nào với mặt bệ, đồng nghĩa với việc phải gia công hoàn toàn bằng tay. Không chỉ Mạnh Vinh, đội của hai nhà máy khác cũng nhanh chóng nhận ra những khó khăn tương tự. Mọi người không ai vội động tay, mà chờ xem trọng tài sẽ sắp xếp tiếp theo ra sao. Bất ngờ thay, trọng tài không lập tức chia nhóm mà cho phép các đội thảo luận trước giải pháp. Đây là điều mà ai cũng mong đợi, nên các đội nhanh chóng tụ tập lại thảo luận. Nhìn Mạnh Vinh, Đào Khải Trọng, La Tiểu Huy cùng ba người khác đang thảo luận với vẻ mặt căng thẳng, bên ngoài, thầy Trương già đứng nhìn với vẻ mặt đầy nghiêm trọng, thầm nghĩ tình hình lần này có vẻ không ổn. Ông quay lại nhìn thầy Lưu, chỉ thấy ông Lưu khoanh tay đứng yên, ánh mắt nhìn thẳng vào khu vực thi đấu, vẻ mặt hoàn toàn bình tĩnh, không chút lo lắng. Nhìn lại Lão Thịnh, thấy ông tuy cũng có chút căng thẳng, nhưng không hề hoảng loạn. Lão Trương nhịn không được chọc ông một cái: “Gì thế? Nhìn các ông hình như chẳng chút lo lắng nào?” Lão Thịnh nhe răng cười: “Lo gì chứ, đề này có khó thật, nhưng cũng không vượt khỏi nội dung đào tạo ban đầu của chúng tôi. Chỉ cần bọn họ bình tĩnh suy nghĩ thì sẽ tìm được cách giải quyết thôi.” Nghe vậy, lão Lưu gật đầu tán đồng: “Nếu Mạnh Vinh chút vấn đề nhỏ này cũng không nghĩ ra cách xử lý, thì tốt nhất cậu ta đừng ra ngoài làm mất mặt nữa. Đệ tử của tôi, lão Lưu này, sẽ không kém cỏi đến mức đó đâu.” Vừa nói, ông còn liếc lão Trương một cái đầy khinh bỉ. Lão Trương lập tức nghẹn họng, tức không nói nên lời. Với đệ tử của mình là La Tiểu Huy, ông không có niềm tin mãnh liệt như vậy. Nhưng ông cũng không ngốc, biết rằng nếu trong sân Mạnh Vinh và Đào Khải Trọng tìm ra cách, thì những người khác, bao gồm cả La Tiểu Huy, cũng sẽ biết được cách làm. Thế là ông nhẫn nhịn, tiếp tục quan sát diễn biến bên trong. Trong sân, sáu người đội Phong Hòa tụ lại bàn bạc. Mạnh Vinh không đợi ai khác lên tiếng trước, đã chủ động nói: “Thời gian không còn nhiều, để tiết kiệm thời gian cho mọi người, tôi nói trước ý tưởng của mình nhé.” Năm người còn lại nhìn nhau, rồi cùng gật đầu ra hiệu để Mạnh Vinh nói tiếp. Chỉ nghe anh nói: “Thật ra cách làm không khó, đó là dùng khuôn tựa!” Phương pháp này, thực ra Mạnh Vinh không định nói ngay từ đầu. Ai cũng không phải kẻ ngốc, nếu kỹ thuật của ai đó giỏi hơn, làm nhanh hơn anh, thì người bị loại có thể chính là anh. Nhưng ở nhà máy Phong Hòa lúc này, quan hệ giữa các cá nhân chưa đến mức phức tạp như thế. Trước sự cạnh tranh của các đội ngoài, tinh thần đồng đội nội bộ trở nên vô cùng quan trọng. Vì vậy, Mạnh Vinh quyết định không giữ bí mật mà nói thẳng phương pháp của mình. “Khuôn tựa à?” Có người đầu tiên thắc mắc, giọng đầy nghi ngờ: “Đây… đây có phải là cách làm ăn gian không?” Mạnh Vinh còn chưa kịp trả lời, Đào Khải Trọng bên cạnh đã tán dương: “Đầu óc Mạnh Vinh quả là nhanh hơn tôi, tôi mới nghĩ ra thì cậu ấy đã nói ra rồi. Để tôi giải thích nhé. Đúng, đây là một cách ăn gian, nhưng nó có thể tránh được vấn đề kết nối giữa bề mặt côn và bề mặt phẳng.” “Nhưng…” Người kia vẫn nghi hoặc: “Cách này cần thời gian chuẩn bị, liệu chúng ta có kịp không?” Mạnh Vinh gật đầu: “Đây chỉ là phương án của cá nhân tôi. Nếu mọi người có cách tốt hơn thì cứ đưa ra. Hoặc không thì ai thấy phù hợp thì làm theo cách của mình.” Anh quay sang nhìn La Tiểu Huy. La Tiểu Huy cười khúc khích, trong lòng đã hiểu rõ. Đáp án này chủ yếu là nói cho anh nghe, bởi Mạnh Vinh sợ anh không nghĩ ra cách. La Tiểu Huy không cảm thấy ngại ngùng, bạn bè lâu năm rồi, còn để ý mấy chuyện sĩ diện này làm gì? Anh vỗ vai Mạnh Vinh, lên tiếng ủng hộ: “Thôi được rồi, mọi người cứ làm việc đi. Tôi không quan tâm, dù sao tôi cũng sẽ làm theo cách này.” Đào Khải Trọng trầm tư một lát, sau đó khẳng định gật đầu. Thấy anh đồng tình, Mạnh Vinh thở phào nhẹ nhõm. Anh không dám chắc cách của mình sẽ hiệu quả, nhưng thái độ của Đào Khải Trọng rõ ràng đã củng cố niềm tin cho anh. Ở bên ngoài, lão Lưu chỉ tay vào sân, nói: “Thấy chưa, quả nhiên Mạnh Vinh và Khải Trọng đã nghĩ ra cách rồi. Tôi nói mà, họ không có vấn đề gì đâu.” Lão Trương vẫn chưa hiểu, bực bội hỏi: “Chứ ai biết bọn họ nghĩ ra cách gì?” Lão Thịnh lắc đầu ngao ngán, ông này đúng là đầu óc cứng nhắc y như đệ tử của mình. Ông giải thích: “Họ chắc chắn chọn phương pháp khuôn tựa.” Lão Trương định hỏi tiếp, nhưng Lão Thịnh đã chặn lại: “Tôi biết ông muốn nói gì. Cách này đúng là phiền phức, cần thời gian chuẩn bị, nhưng có lẽ không còn cách nào tốt hơn. Dù sao thì thời gian thi đấu giới hạn là 8 tiếng, bao gồm cả thời gian chuẩn bị. Dù luật có cho phép quá giờ, nhưng quá giờ sẽ bị trừ điểm. Vì vậy họ bắt buộc phải hoàn thành trong 8 tiếng.” “Ý ông là gì?” “Ý tôi là, một khi họ đã nghĩ ra cách này, thì sẽ không lãng phí thời gian mà lập tức thực hiện ngay. Nếu không thì quá giờ, không kịp đâu!” Lão Lưu chỉ vào hai đội còn lại, cười nhạt: “Đâu phải kẻ ngốc, bọn họ cũng nghĩ ra cách tương tự thôi. Chúng ta cứ xem, nếu lần này Mạnh Vinh không thắng, tôi sẽ không dám tự xưng là sư phụ nữa.” Lão Thịnh nhìn thái độ của lão Lưu, lắc đầu ngán ngẩm. Ông thầm nghĩ: Lão này từ bao giờ lại học cách khoác lác như thế nhỉ? Làm sao ông nỡ để thằng đệ tử quý giá của mình thua chứ? Trong sân, Mạnh Vinh ngẩng đầu nhìn ánh mặt trời gay gắt, có chút bất đắc dĩ. Cũng may, ban tổ chức đã chuẩn bị sẵn lều bạt để che nắng cho các thí sinh. Điều này ngay lập tức khiến mọi người vui vẻ hẳn lên. Nhân lúc dựng lều, Đào Khải Trọng nói với Mạnh Vinh: “Mạnh Vinh, giờ tôi hiểu tại sao sư phụ Thịnh hay khen cậu rồi.” “Khen tôi à?” Mạnh Vinh ngạc nhiên. Đào Khải Trọng nghiêm túc: “Đúng vậy, giờ tôi mới hiểu tại sao ông ấy luôn nói đầu óc cậu nhanh nhạy. Cái này không liên quan đến kinh nghiệm, mà là năng khiếu.” Mạnh Vinh bật cười, không để ý lắm. Anh nói: “Năng khiếu à? Tôi không tin vào mấy chuyện đó lâu rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-73",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-71"
}