{
  "title": "Đường Đời Rạng Rỡ - Chương 42",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-42",
  "content": "Chương 42: Lại là ống đồng thau Những ngày ở nhà máy nông cơ không phải lúc nào cũng đầy kịch tính. Đối với Mạnh Vinh, người đã yên tâm học tập, nó giống như mùa thu: bận rộn thu hoạch, không quá gấp gáp nhưng cũng chẳng nhàn nhã. Ví dụ, những ngày đầu tiên, Mạnh Vinh liên tục lau chùi máy tiện suốt bốn ngày liền. Trong thời gian đó, Lý Thi Dao thỉnh thoảng ghé qua xưởng, dẫn theo vài người mới. Rõ ràng, cô có ấn tượng rất sâu sắc về Mạnh Vinh. Lần nọ, khi dẫn các nhân viên mới đi nhận đồng phục, cô tiện hỏi thăm Mạnh Vinh học được gì từ Lưu sư phụ mấy ngày qua. Mạnh Vinh chỉ cười nhẹ và đáp rằng học được rất nhiều. Điều này khiến Lý Thi Dao tròn mắt nhìn anh kỹ hơn. Dĩ nhiên, Mạnh Vinh không nói rằng mình chỉ toàn lau máy. Anh cũng chẳng bận tâm, càng không thấy mất mặt. Là người mới mà, lau máy thì có sao? Thậm chí, anh còn tranh thủ cơ hội này để nghiên cứu cấu trúc của máy tiện. Càng nghiên cứu, anh càng khâm phục sự khéo léo của các nhà thiết kế trước đây. Nhiều chi tiết trước đây anh từng xem nhẹ, nay lại nhận được không ít bài học quý giá chỉ từ việc lau chùi vài ngày. Tuy nhiên, những người mới khác thì lại ủ rũ. Một số sư phụ giao cho họ việc lặt vặt như pha trà, quét dọn, hoặc phụ bê vác đồ đạc. Chỉ có mình Mạnh Vinh là vẫn cần mẫn lau máy, không chút phàn nàn. Trong số đó, anh kết bạn với một người mới tên La Tiểu Huy. Tiểu Huy rất chán nản, thường xuyên than phiền với Mạnh Vinh trong những lúc nghỉ ngơi, rằng anh đến đây để học nghề mà đến giờ chẳng học được gì. Mạnh Vinh chỉ biết an ủi vài câu như: “Lao tâm khổ tứ mới gặt hái thành quả,” nhưng xem ra không mấy tác dụng. Nhiều cậu trai từ quê lên, mong học được kỹ năng để kiếm sống, đều cố gắng chịu đựng dù thiếu kiên nhẫn. Tiểu Huy thì ngược lại, có vẻ sốt ruột hơn. Cứ như vậy, đến sáng ngày thứ năm, Mạnh Vinh vẫn đến xưởng sớm như thường lệ, cầm miếng bông lau tiếp tục chùi máy. Chiếc máy này đã được anh lau đến sáng bóng. Nếu không phải lớp sơn ngoài đã bong tróc, lộ ra những dấu vết của thời gian, thì trông nó chẳng khác gì máy mới. Anh đang hài lòng ngắm nghía chiếc máy thì không hay biết Lưu sư phụ đã đứng phía sau mình tự bao giờ. Lưu sư phụ ngậm điếu thuốc, im lặng quan sát Mạnh Vinh bận rộn. Mạnh Vinh đang như ngắm cô dâu mới, nhẹ nhàng vuốt ve bề mặt máy thì bỗng cảm giác có ai đó bên cạnh. Anh quay lại, thấy ngay Lưu sư phụ đang đứng đó. Anh hơi lúng túng, không dám nói gì. Lưu sư phụ cũng chẳng lên tiếng, cả hai chỉ nhìn nhau trong giây lát. Bỗng, Lưu sư phụ hỏi: “Biết vận hành máy tiện không?” “Biết… biết ạ,” Mạnh Vinh ngập ngừng. “Tôi từng học qua một thời gian, cũng là máy 60.” Anh bổ sung thêm. “Xem bản vẽ này, tiện 15 cái.” Nói rồi, Lưu sư phụ lấy từ sau lưng ra một tờ bản vẽ đưa cho anh. Mạnh Vinh cúi đầu xem kỹ, trong lòng cười khổ. Bản vẽ này, hóa ra lại là một cái ống đồng thau… Trong phút chốc, anh không khỏi cảm thấy cay đắng. Đi đến đâu cũng không thoát được số phận phải gia công ống đồng thau. Lần trước, anh đã làm cả nhà máy thua lỗ, một nhà xưởng đang trên đà phát triển phải đóng cửa, hai mươi mấy người tứ tán khắp nơi. Bài học đau đớn đó, Mạnh Vinh luôn khắc cốt ghi tâm. Mấy ngày qua, anh thường hồi tưởng lại quá khứ, nghĩ rằng nếu ngày đó xem bản vẽ cẩn thận hơn thì tốt biết mấy. Nhưng nghĩ tới nghĩ lui, anh tự nhủ: Dù lúc đó không xảy ra chuyện, thì sau này kiểu gì cũng có ngày gặp vấn đề. Tại sao vậy? Anh chỉ có thể kết luận rằng: Do mình học nghề chưa tinh. Giờ đây, đến nơi mới, công việc đầu tiên vẫn là gia công ống đồng thau. Anh chợt thấy bản thân như lạc mất ý thức về thời gian và không gian. Và quên luôn phải giả vờ làm người mới chưa có kinh nghiệm. “Sư phụ, đồng thau lấy ở đâu vậy?” Muôn ngàn suy nghĩ chỉ diễn ra trong chớp mắt. Anh nhanh chóng hỏi điều cốt yếu. “À, quên mất.” Lưu sư phụ xoay người đến tủ dụng cụ, lấy ra một cuốn phiếu lĩnh vật liệu bốn liên, xé hai tờ rồi rút thêm ba tờ giấy than đưa cho Mạnh Vinh. “Điền phiếu. Kho vật liệu ở phía đó.” Nói xong, ông chỉ tay về phía ngoài xưởng. “Làm xong thì đến phòng kỹ thuật tìm tôi.” Mạnh Vinh cầm phiếu lĩnh vật liệu lên xem, thấy cách dùng cũng không khác gì ở nơi anh từng làm. Người lĩnh giữ phiếu trắng, kho giữ phiếu đỏ, tài vụ giữ phiếu xanh lá, và lưu hồ sơ bằng phiếu xanh dương. Có vẻ như phiếu bốn liên đều dùng chung một mẫu trên toàn quốc. Xem bản vẽ xong, anh tính sơ chiều dài ống đồng cần dùng, điền vào phiếu rồi đến kho lĩnh vật liệu. Nhưng không ngờ, chị thủ kho nhìn phiếu xong liền quăng lại cho anh: “Người mới hả? Nhà máy mình từ lúc xây đến giờ chưa từng nhập ống đồng đâu. Điền lại đi!” “Hả? Thế có thanh đồng không, chị?” “Không có!” Hỏng rồi, kho vật liệu không có ống H62, đến cả thanh đồng cũng không có. Nghe vậy, Mạnh Vinh gãi đầu. Hóa ra, một nhiệm vụ tưởng chừng đơn giản lại ẩn chứa sự tính toán của lão Lưu. Không ngờ người đàn ông lặng lẽ này lại sâu sắc đến vậy, đúng là \"trong bụng đầy nước mài dao\". Dù vậy, nhờ từng \"xem lợn chạy\", Mạnh Vinh suy nghĩ một lúc rồi quyết định đổi từ ống đồng sang phôi vuông. Anh điền lại phiếu, điều chỉnh thông số đường kính ban đầu thành kích thước phôi vuông cắt từ tấm đồng. Kho vật liệu lần này cũng thông qua, xuất phiếu cắt vật liệu và bảo anh đến gặp lão Chu - công nhân phụ trách cắt tại kho. Lão Chu nhận phiếu xong thì nhăn mặt. Cắt tấm đồng thành thanh nhỏ không giống như cắt thép hay sắt, có thể dùng hàn hơi. Đồng giá trị cao, công ty không cho dùng cắt hàn vì lãng phí lớn, chỉ có thể dùng máy cưa từng chút một. Nhưng vấn đề ở chỗ, lưỡi cưa dễ bị lệch và hỏng, mỗi lần hỏng là một tổn thất, khiến chẳng ai muốn nhận việc cắt đồng cả. Sau một hồi chần chừ, lão Chu cũng đưa tấm đồng lên máy cưa. Sau hơn nửa buổi loay hoay, cuối cùng cũng cắt xong. Mạnh Vinh nhìn đồng hồ, đã mười giờ. Chỉ vì đổi từ ống đồng sang phôi vuông mà công việc kéo dài đến hai tiếng. Trước đây, dùng ống đồng chỉ cần hai giờ là xong. Nay phải cắt, tiện tròn, khoan lỗ, tiện chính xác lỗ trong, tiện chính xác bên ngoài, và cắt rời – thời gian tăng gấp năm lần. Mạnh Vinh bắt đầu lo lắng liệu hôm nay có kịp hoàn thành công việc hay không. Nghĩ vậy, anh nhanh chóng cầm thanh đồng quay về xưởng. May mắn là các vòng đồng cần gia công đều ngắn, thanh đồng có thể để nguyên trong trục chính mà không cần cắt nhỏ trước. Nhưng để làm được điều đó, anh cần đổi kẹp ba chấu thành bốn chấu. Công đoạn này tiêu tốn không ít thời gian, không phải vì đổi kẹp khó mà vì thiếu dụng cụ. Anh tìm trong hộp dụng cụ không có, hỏi lão Lưu cũng chẳng thấy đâu. Cuối cùng, anh phải ngượng ngùng hỏi thăm một công nhân lão luyện trong xưởng. Hóa ra, cả xưởng chỉ có mười máy tiện sử dụng kẹp ba chấu. Hai bộ kẹp bốn chấu còn lại, một bộ được cho thuê ngoài, bộ kia nằm trong kho cơ điện. Mạnh Vinh lại phải xin phiếu xuất kho mới lấy được kẹp bốn chấu. Lắp ráp, căn chỉnh – những việc này đều là chuyện nhỏ. Nhưng đến khi chuẩn bị tiện thì anh lại gặp vấn đề lớn: không có dao tiện. Trong hộp dụng cụ của lão Lưu chỉ có mũi khoan phù hợp và hai cán dao đường kính 25mm, nhưng phần hợp kim cứng gắn trên đó đều đã sứt mẻ. Nếu phải hàn lại dao, quy trình tiêu chuẩn cho thép sẽ mất cả ngày. May mắn thay, anh tìm được một thanh thép trắng trong góc hộp dụng cụ. Loại thép này rất cứng, chưa qua xử lý nhiệt đã đạt độ cứng 58HRC, không chỉ đủ tiện đồng mà còn có thể tiện thép 45. Mạnh Vinh vui mừng khôn xiết. Anh nhớ lại kỹ thuật mài dao đã học trước đây, dự định mài một đầu góc trước 45 độ để tiện ngoài, đầu còn lại mài góc 30 độ để tiện trong. Dù hơi khó khăn khi cắt rời, nhưng các công đoạn chính đều có thể thực hiện. Máy mài không tốt, thép trắng lại rất cứng, nên anh mất đến 20 phút mới mài xong. Trong lòng anh thoáng nghĩ liệu có phải lão Lưu cố tình làm khó mình không. Nhưng rồi anh bật cười. Chỉ chút việc này, liệu có đáng để gây khó dễ không? Vẫn là tập trung hoàn thành công việc trước đã. Với mọi thứ đã chuẩn bị, các công đoạn còn lại diễn ra suôn sẻ. Nhưng trong lúc tập trung hoàn toàn vào công việc, anh quên mất việc phải đóng vai một người mới. Đến trưa, anh đã hoàn thành một nhóm năm chiếc vòng đồng, tay nghề nhanh nhẹn, chẳng giống người học việc chút nào. Khi hoàn thành, anh chợt nhớ ra mục đích đến nhà máy nông cơ là học hỏi. Nếu ngay từ đầu đã thể hiện quá thành thạo, liệu các bậc thầy có ngần ngại không dám chỉ dạy hết lòng? Thời đó, quy tắc trong xưởng là người thợ cả dẫn dắt người học việc. Nhưng tính cách mỗi thợ cả mỗi khác, có người giấu nghề, có người hào phóng. Gặp ai đều phải dựa vào may rủi. Anh thầm nghĩ, nếu tiếp tục thể hiện như vậy, sợ rằng lão Lưu sẽ dè chừng, thậm chí cố tình không để mình học được tuyệt chiêu. Buổi chiều, anh cố tình làm chậm, thỉnh thoảng giả vờ ngắm nghía, uống nước, hoặc quan sát người khác làm việc. Anh nhận ra những người như La Tiểu Huy – bạn học việc cùng, làm việc chậm rãi, thậm chí những việc đơn giản cũng khiến họ mệt mỏi. May mắn thay, anh đã nhận ra kịp thời. Nếu cứ tỏ ra quá giỏi, anh sẽ khó hòa nhập với đồng nghiệp và mất lòng thợ cả. Cuối buổi chiều, Mạnh Vinh cầm 15 chiếc vòng đồng đã gia công, sắp xếp gọn gàng trong khay và mang đến phòng kỹ thuật gặp lão Lưu. Lão Lưu ngồi đó, nhâm nhi chén trà. Thấy Mạnh Vinh bước vào, ông ngẩng đầu hỏi, “Xong rồi à?” “Vâng, xong rồi! Sư phụ, nhờ thầy kiểm tra giúp!” Mạnh Vinh lễ phép đáp. Lão Lưu nhấc một chiếc vòng lên, xem xét kỹ lưỡng. Đột nhiên ông thốt lên, “Thép trắng là hàng Thụy Điển đấy.” Nghe vậy, Mạnh Vinh ngớ người, mất vài giây mới hiểu ra. Hóa ra, từ sáng đến giờ, lão Lưu vẫn âm thầm quan sát anh. Trong lòng anh vừa ngạc nhiên vừa lo lắng, không biết trả lời thế nào, cuối cùng lắp bắp: “Vâng… dùng rất tốt ạ.” Câu trả lời chẳng ăn nhập gì khiến lão Lưu nhìn anh chằm chằm, còn anh cúi mặt ngượng ngùng. Cuối cùng, lão Lưu phá tan bầu không khí: “Làm việc thì khá đấy, nhưng học quá nhanh, thói hư cũng học được rồi.” Mạnh Vinh hiểu ngay ý, mặt đỏ bừng. Anh cúi đầu nói, “Học vẫn còn nhiều thiếu sót. Sau này sẽ chỉ học những điều tốt, xin thầy chỉ bảo thêm ạ.” Lão Lưu gật đầu, nở một nụ cười hiếm hoi. Ông đã chờ lâu lắm mới gặp được một người có tài. “Ngày mai đi làm sớm, tôi có chuyện muốn nói với cậu,” lão Lưu dặn. “Vâng, em nhớ rồi!”",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-43",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-41"
}