{
  "title": "Đường Đời Rạng Rỡ - Chương 48",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-48",
  "content": "Chương 48: Toàn năng toàn diện Dạo gần đây, ngoài thỉnh thoảng cùng Trương Khiếu Hổ và La Tiểu Huy ra ngoài cải thiện bữa ăn, hoặc đôi lần trò chuyện vài câu với Lý Thi Dao khi cô đến thăm, phần lớn thời gian Mạnh Vinh đều dành trong xưởng hoặc ở phòng kỹ thuật. Mỗi lần La Tiểu Huy nhìn thấy anh đầu tóc bù xù, quần áo lấm lem nhưng lại đầy vẻ phấn khích, anh ta đều lắc đầu ngao ngán: \"Thằng này hết thuốc chữa rồi.\" Ngày hôm sau sau khi Lão Lưu trổ tài, La Tiểu Huy lại cùng Trương Khiếu Hổ kéo Mạnh Vinh đi ăn uống no say. Họ nói đùa rằng không thể để một chàng trai trẻ như anh bị bóc lột cạn kiệt sức lực như vậy. Câu cửa miệng của họ là: \"Việc làm hoài không hết, cậu làm hăng thế để làm gì?\" Mạnh Vinh phản bác rằng mình đến đây để học kỹ thuật, làm thêm chút cũng không sao. Họ liền phá lên cười: \"Thôi đi, nhìn cậu làm toàn mấy việc cơ bản, càng làm càng thụt lùi, học được cái gì? Ban đầu còn tưởng Lão Lưu sẽ dạy cậu vài tuyệt chiêu, giờ xem ra chẳng có gì cả.\" Họ nghĩ rằng Lão Lưu không định truyền lại bí kíp gì cho Mạnh Vinh. Chẳng phải lần trước ông ta còn đuổi cả anh ra ngoài hay sao? Mạnh Vinh không biết nói gì hơn. Những công việc kia họ cũng làm mà, chẳng lẽ không hiểu đó là cách tôi luyện bản thân sao? Không còn cách nào khác, anh đành im lặng chịu đựng. Quay lại, anh trách móc La Tiểu Huy: \"Hôm qua không phải tại cậu lắm lời sao? May mà Lưu sư phụ giỏi thật, không thì tôi bị các người hại thảm rồi!\" La Tiểu Huy giật mình: \"Hóa ra cậu chẳng hiểu gì à? Cậu chém gió à?\" Mạnh Vinh bực bội đáp: \"Đó là kỹ năng cơ bản thôi, hiểu chưa?\" Câu nói khiến cả La Tiểu Huy và Trương Khiếu Hổ phải hít một hơi lạnh. Cái miệng này thật ghê gớm! Tuy nhiên, họ nhanh chóng chuyển chủ đề. La Tiểu Huy lắc đầu: \"Lão Lưu đúng là có bản lĩnh thật! Mạnh Vinh, cậu nhất định phải xây dựng mối quan hệ tốt với ông ấy, làm sao moi được tất cả bí kíp ra.\" Mạnh Vinh trợn mắt: \"Cách cậu nói thật là khó nghe, 'moi ra' cái gì chứ?\" La Tiểu Huy cười hề hề: \"Nếu tôi được Lão Lưu dạy, tôi không ngại ngày ngày 'moi hàng' của ông ấy. Sau này đi đâu cũng kiếm được cơm ăn. Nhưng nói thật, tôi thấy Lão Lưu chẳng dạy gì thực sự cả. Không phải ông ấy chỉ cho cậu làm mấy việc lặt vặt sao?\" Trương Khiếu Hổ lại có chút thiện ý, nhắc nhở Mạnh Vinh: \"Này, bình thường cậu có mời sư phụ đi ăn uống gì không?\" Mạnh Vinh suy nghĩ một chút: \"Cũng có đôi lần.\" \"Thế đã bao giờ mua thuốc lá hay rượu tặng sư phụ chưa?\" \"Việc này thì... chưa.\" Cậu thành thật trả lời. Trương Khiếu Hổ gật gù: \"Tôi nói cậu nhé, thật là quá thật thà. Bảo sao Lão Lưu cứ nghĩ cách làm khó cậu. Cậu thử nghĩ xem, tụi tôi ai mà chẳng thỉnh thoảng tặng chút quà cho sư phụ. Như vậy không chỉ cải thiện quan hệ mà biết đâu sư phụ vui vẻ, lại chỉ cho vài tuyệt chiêu.\" Phải biết rằng, việc thăng cấp, đánh giá cho công nhân học việc đều nằm trong tay các sư phụ. Để có thêm thu nhập, việc tặng quà xin điểm cao đã trở thành một quy tắc ngầm. Thông thường, công nhân học việc phải học trong một năm, một số nghề đặc biệt cần hai đến ba năm như hàn, rèn, hoặc nguội. Hằng năm, các xưởng sẽ tổ chức hai kỳ kiểm tra vào giữa năm và cuối năm để đánh giá tay nghề. Kết quả sẽ quyết định ai được thăng cấp hoặc tốt nghiệp. Nội dung kiểm tra bao gồm thái độ làm việc, kỹ năng, khả năng học hỏi, cùng các yếu tố như kỷ luật và chuyên cần. Quan trọng nhất là đánh giá thái độ làm việc và kỹ năng, mà hai điều này phần lớn dựa vào đánh giá của sư phụ. La Tiểu Huy gật đầu tán thành, nhìn Mạnh Vinh với vẻ mặt \"đáng tiếc cho cậu\": \"Đừng nói thuốc lá rượu chè, tôi còn tốn hơn một ngàn mua đồng hồ cho sư phụ đấy!\" Nói xong, anh ta làm vẻ mặt đau khổ, nhưng rõ ràng không thực sự tiếc tiền. Mạnh Vinh sững sờ. La Tiểu Huy đúng là dám chi. Hai tháng lương của anh ta đã bay hết, lấy đâu ra tiền để ăn uống nữa? Nhưng nhìn thái độ của La Tiểu Huy, anh đoán anh ta cũng có chút gia thế. Còn Trương Khiếu Hổ thì chẳng hề bất ngờ, hiển nhiên anh ta cũng không ít lần tặng quà cho sư phụ. Mạnh Vinh cảm thấy mối quan hệ sư đồ như vậy thật không được trong sáng. Là người từng trải, anh hiểu rõ tầm quan trọng của các mối quan hệ, cũng như việc tặng quà. Nhưng mỗi khi nhìn thấy sự nhiệt tình của Lão Lưu và Thịnh Văn, họ dường như không hề quan tâm đến những lễ nghĩa này. Với mức lương khá cao trong xưởng, họ hiển nhiên không cần đến những món quà nhỏ nhặt của anh. Nếu không cần thiết, Mạnh Vinh không muốn phá bỏ quy tắc này. Nhưng nghĩ lại, bản thân đã học hỏi từ hai người họ khá nhiều, dù xét về tình hay lý, việc bày tỏ chút lòng biết ơn cũng là điều nên làm. Cậu lặng lẽ gật đầu, âm thầm ghi nhớ điều này trong lòng. Trương Khiếu Hổ và La Tiểu Huy thấy Mạnh Vinh dường như đã lắng nghe ý kiến của mình, lập tức cảm thấy hài lòng như gặp được đứa trẻ ngoan biết nghe lời, rồi lại bắt đầu than phiền. Họ cho rằng làm công nhân kỹ thuật ở nhà máy thật sự không có tiền đồ. Kỹ năng thực sự học được chẳng là bao, mà cứ phải tiếp tục duy trì chuyện tặng quà thì ngày tháng cũng chẳng thể sống nổi. *** Trong khoảng thời gian nghỉ ngơi, lão Lưu ngồi trò chuyện với Mạnh Vinh, đột nhiên quan tâm hỏi: “Gần đây cậu có về nhà thăm mẹ không? Bố cậu mất năm ngoái, giờ bà ấy chỉ ở nhà một mình, cậu nên thường xuyên hỏi thăm bà ấy.” Vừa nói, ông vừa thở dài. Tình hình gia đình của Mạnh Vinh ông cũng nắm được sơ qua. Dù không biết cụ thể, nhưng theo lẽ thường, ông cảm thấy không thể để Mạnh Vinh cứ cắm đầu làm việc mãi như vậy. Mạnh Vinh nhân cơ hội đề xuất xin nghỉ hai ngày để về thăm nhà. Lão Lưu lập tức đồng ý, bảo anh đến phòng nhân sự báo cáo. Theo quy định của nhà máy cơ khí nông nghiệp, lão Lưu là cấp trên trực tiếp của Mạnh Vinh, có quyền phê duyệt nghỉ phép, nhưng vẫn cần thông báo qua phòng nhân sự. Khi đến gặp Lý Thi Dao để báo cáo, cô nghe Mạnh Vinh nói muốn về nhà thăm mẹ thì tỏ ra rất hứng thú. Cô nói mình chưa từng đến huyện Xuân Triều, nơi giáp ranh, và rất muốn có cơ hội đến thăm. Mạnh Vinh cười bảo lần sau sẽ dẫn cô đi chơi, vì ở đó thật sự có vài điểm du lịch phong cảnh rất đẹp, non nước hữu tình, đáng để ghé qua. Nghe vậy, ánh mắt Lý Thi Dao sáng lên đầy háo hức. Dù bình thường có thời gian, Mạnh Vinh vẫn thường gọi điện về nhà để báo bình an. Hai ba tháng không gặp cũng không phải chuyện lớn, nhưng lần này anh về nhà, cùng mẹ ăn hai bữa cơm giản dị, rồi kể sơ qua tình hình của mình ở nhà máy cơ khí. Dù xót xa khi thấy con bận rộn, nhưng nhìn Mạnh Vinh có vẻ bình thản, điềm đạm hơn, Lý Quế Cầm cũng cảm thấy an lòng phần nào. Trở lại nhà máy, Mạnh Vinh lấy hai chai rượu quý bố canh ậu từng cất giữ từ 15 năm trước, cùng hai cây thuốc lá thượng hạng sản xuất tại địa phương, mang đến biếu lão Lưu. Lão Lưu nổi giận: “Cậu nghĩ tôi giống mấy tay sư phụ khác, thích nhận đồ hối lộ à? Tôi là loại người đó sao?” “Tất nhiên không phải, nhưng thưa sư phụ, đây là rượu ngũ lương năm xưa bố em đã giữ lại. Nếu thầy không nhận, tôi sẽ đem cả hai chai tặng cho thầy Thịnh.” Nghe vậy, lão Lưu càng tức giận: “Đồ đệ bất hiếu, rượu ngon thế này mà dám đem tặng người ngoài? Tối nay không được đi đâu hết, đến nhà tôi, để sư nương làm một bữa, rồi chúng ta uống một chén đàng hoàng!” *** Mùa hè ngắn ngủi, thời gian trôi nhanh như ngựa chạy, thoắt cái đã hơn nửa năm trôi qua, tiết trời lại chuyển lạnh. Sáng sớm, lão Lưu ngậm điếu thuốc bước vào xưởng, thấy Mạnh Vinh đang chăm chú lau dọn máy tiện. Ông gật đầu hài lòng. Thói quen này của Mạnh Vinh vẫn được giữ nguyên, chứ không phải hoàn thành bài kiểm tra rồi bỏ bê. Thái độ như vậy còn quan trọng hơn cả tài năng. Thấy lão Lưu, Mạnh Vinh lập tức đứng thẳng người, vui vẻ chào hỏi. Lão Lưu dụi điếu thuốc, phả ra một làn khói lớn, chậm rãi nói: “Mạnh Vinh, thời gian cậu dành cho việc học thợ nguội cũng không ít, những thứ cần học cậu cũng nắm được kha khá rồi. Làm tiếp cũng chỉ là chuyện luyện thêm độ thành thạo. Từ hôm nay, tôi sẽ chính thức dạy cậu sử dụng máy tiện.” “Dạ vâng!” Mạnh Vinh phấn khích giơ nắm đấm lên. Cuối cùng cũng được nâng cấp kỹ năng rồi sao? Lão Lưu bất chợt hỏi: “Cậu có hiểu về nghề tiện không?” “Dạ, hiểu một chút. Nghề tiện là gia công bề mặt trụ tròn (bề mặt ngoài và lỗ bên trong) cùng bề mặt đầu mút. Phôi được giữ cố định trên trục chính bằng mâm cặp ba chấu hoặc bốn chấu, còn dao tiện di chuyển theo hai hướng X và Y để thực hiện cắt gọt.” Nghe xong, lão Lưu gật đầu: “Vẫn là kiến thức sách vở. Tôi nói rồi, sau này tất cả đều phải bỏ đi. Được rồi, tôi hỏi tiếp: cậu có biết về nghề khoan và phay không?” “Cái này…” Mạnh Vinh ngập ngừng, “Em nên nói là biết hay không biết đây?” “Nói thẳng!” “Được. Ban đầu, nếu yêu cầu về độ chính xác của lỗ không cao, thì dùng máy tiện là đủ. Nhưng khi yêu cầu càng ngày càng cao, sai số của máy tiện không thể đáp ứng, vì vậy cần phương pháp gia công mới – đó chính là khoan. Khoan giúp giảm bớt sai số, đạt độ chính xác cao hơn.” Lão Lưu khẽ gật đầu. “Từ hôm nay, cậu sẽ bắt đầu học toàn diện: tiện, khoan, phay, tất cả phải biết. Một thợ kỹ thuật giỏi không thể chỉ hiểu mỗi một nghề!”",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-49",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-47"
}