{
  "title": "Đường Đời Rạng Rỡ - Chương 69",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-69",
  "content": "Chương 69: Tuyển chọn trong nhà máy Sau gần hai tuần huấn luyện đặc biệt, nhà máy chính thức tổ chức cuộc thi tuyển chọn. Ban đầu, đây vốn là cuộc thi dành cho các ứng viên đăng ký, nhưng Tổng Giám đốc Nghiêm lại cao hứng—không biết là ý tưởng của ông hay được ai gợi ý—cho rằng để khuấy động bầu không khí trầm lắng trong nhà máy, thì nên học theo cách làm trước đây của các doanh nghiệp nhà nước, tổ chức một cuộc thi tay nghề nội bộ. Hồi trước, các cuộc thi như vậy thường do công đoàn tổ chức, lấy đề thi từ ngân hàng đề của ngành, giao cho các phân xưởng, tiến hành một cách bài bản và hoành tráng. Tuy nhiên, với sự chuyển đổi mô hình công ty thành hợp tác công tư và những cải cách cổ phần hóa, chất “nhà nước” đã phai nhạt. Giờ thì chẳng còn cầu kỳ như xưa, chỉ cần treo một tấm băng rôn lớn ở phân xưởng: “Cuộc thi tay nghề kỹ thuật của Nhà máy Nông cơ - Thi đấu là chính, giao lưu là phụ, tham gia là chính.” Nhấn mạnh câu cuối cùng, mang ý nghĩa khích lệ là chính. Ý của Tổng Giám đốc Nghiêm cũng rất rõ ràng. Một là nhân dịp này tìm kiếm vài nhân tài xuất sắc, hai là đơn giản chỉ để làm không khí nhà máy sôi nổi hơn, coi như hình thức thôi. Còn về đề thi? Đã mở máy thì không thể lãng phí. Trùng hợp nhà máy vừa nhận được đơn hàng gia công các linh kiện phi tiêu chuẩn theo hệ đo Anh quốc, vậy nên lấy luôn phần việc này làm đề thi. Ai làm tốt sẽ có thưởng, ai làm không tốt cũng phải đạt yêu cầu, một mũi tên trúng hai đích. Ngày thi đấu, trong phân xưởng diễn ra một buổi lễ khai mạc đơn giản. Sau khi công bố danh sách thí sinh và các đội, những người đăng ký tham gia được phân thành các nhóm, còn những người không tham gia thì cũng được sắp xếp công việc riêng. Các trọng tài, chủ yếu là trưởng phân xưởng, phát đề thi cho từng đội. Tổ thợ tiện của Mạnh Vinh nhận đề bài, vừa mở ra đã ngớ người. Nhiệm vụ này thực sự không dễ: Gia công một trục vít dài với ren ngược, ren mịn, đường kính chỉ 3/8 inch (dưới 10mm) nhưng dài tới 10 inch (254mm), chất liệu lại là thép cacbon thấp loại 10. Gia công trục dài thế này chẳng khác nào đang xử lý một sợi mì: dễ bị cong vẹo. Cũng may là ren mịn ăn dao nông, nếu là ren thô thì ai cũng phải thốt lên đầy khó chịu. Tóm lại, nhiệm vụ này không chỉ kiểm tra kỹ năng cơ bản mà còn đánh giá khả năng hiểu biết và trình độ kỹ thuật của thí sinh. Tiêu chí đánh giá rất đơn giản và trực tiếp: so sánh chất lượng, thời gian, và số lượng thành phẩm của từng cá nhân; cộng dồn để đánh giá đội nhóm. Cách thức này tuy thô sơ nhưng hiệu quả. Không thể nào biện minh rằng mình có kỹ năng cao nhưng lại không làm tốt hoặc không nhanh bằng người khác. Với đa số thí sinh là thanh niên trai tráng, lòng hiếu thắng rất cao, tất cả nhanh chóng nhận nhiệm vụ và bắt tay vào việc. Ban lãnh đạo nhà máy làm giám khảo, thường xuyên tuần tra để ngăn ngừa gian lận. Mạnh Vinh quay sang nhìn Đào Khải Trọng, cười nói: “Ê, thế nào? Cả hai lại thi với nhau chứ?” La Tiểu Huy bên cạnh thì mặt mày ủ rũ: “Đừng thi nữa, hai người. Mỗi lần nhìn hai cậu, tôi mất hết cả tự tin.” Đào Khải Trọng cười hiền lành: “Không cần thi đâu, chúng ta ngang sức mà. Quan trọng là giành được suất đề cử, không để ai khác giành mất.” Mạnh Vinh gật đầu. Thực ra anh không quá cố chấp muốn hơn thua với Đào Khải Trọng, chỉ coi đó là lời trêu đùa. Anh cũng tò mò, khi độ khó tăng lên, liệu Đào Khải Trọng có thể tiếp tục vượt qua mình không. Không để anh suy nghĩ nhiều, tiếng còi của trưởng phân xưởng vang lên, cuộc thi chính thức bắt đầu. Mạnh Vinh không vội vàng gia công ngay mà quan sát xung quanh. Anh liếc nhìn Đào Khải Trọng, thấy anh ta bình tĩnh bước tới bàn nguyên liệu, lấy một thanh thép tròn 12mm đặt vào mâm cặp ba chấu, khoan tâm một đầu, rồi lắp chốt trung tâm, bắt đầu tiện trục từng chút một với động tác rất chắc chắn. Mạnh Vinh thầm nghĩ: “Cuộc thi này là đua tốc độ, xem ra Đào Khải Trọng không quá chú trọng đến thời gian, trông anh ta rất thong thả.” Nghĩ vậy, anh quyết định thử một chiến thuật táo bạo dựa vào kinh nghiệm của mình. Công việc này rất khó vì độ cứng của thép cacbon thấp khiến việc tiện trục dài dễ bị lệch hoặc cong. Phương pháp an toàn nhất là gia công từng đoạn hoặc sử dụng giá đỡ trục. Tuy nhiên, cách mạo hiểm nhất là áp dụng kỹ thuật bù dao thủ công, tức là dựa vào cảm giác để điều chỉnh độ ăn dao theo hình parabola. Mạnh Vinh chọn cách mạo hiểm. Kết quả, thanh trục đầu tiên bị hơi phình ở giữa, phải chỉnh sửa lại. Khi hoàn thành xong phần tiện trục, anh ngẩng lên thì thấy Đào Khải Trọng đã hoàn thành trục đầu tiên mà không cần chỉnh sửa, giờ đang mài dao tiện ren. Không dám chậm trễ, Mạnh Vinh vội vàng đi mài dao ren của mình. Hai người gần như cùng lúc hoàn thành việc mài dao, rồi nhanh chóng quay về máy tiện. Với tốc độ gần như nhau, cả hai hoàn thành thanh trục đầu tiên, nộp cho trọng tài là trưởng phân xưởng Dư để kiểm tra chất lượng, sau đó lại quay về tiếp tục gia công thanh thứ hai. Trưởng phân xưởng Dư có chút bất ngờ. Trong khi các thí sinh khác còn đang mài dao hoặc xử lý sai sót, hai người này đã hoàn thành xong sản phẩm đầu tiên. Ông quan sát xung quanh, nhận thấy một số thợ khác dường như bị ảnh hưởng bởi tốc độ nhanh của hai người, dẫn đến động tác sai lệch, thậm chí có nguy cơ làm hỏng sản phẩm. Không lâu sau, khi Đào Khải Trọng và Mạnh Vinh đang hoàn thiện thanh trục thứ hai, thì La Tiểu Huy bất ngờ hoàn thành sản phẩm đầu tiên và đem nộp. Điều này khiến trưởng phân xưởng Dư kinh ngạc. “Sĩ biệt tam nhật, đương quát mục tương đãi.” (Ba ngày không gặp, phải nhìn người khác bằng con mắt khác.) La Tiểu Huy cũng có thể độc lập hoàn thành nhiệm vụ như vậy sao? Nhưng điều khiến ông bất ngờ hơn là khuôn mặt ủ rũ, chẳng có vẻ gì là vui mừng của La Tiểu Huy. Ông không nhịn được hỏi: “Cậu làm rất tốt, sao lại trông buồn bã thế?” La Tiểu Huy phồng má bất mãn, chỉ tay về phía sau: \"Anh nhìn họ đi, sắp nộp xong cái thứ hai rồi. Tôi làm sao mà vui nổi chứ? Có hai con quái vật này ở đây, tôi đừng mơ mà ngóc đầu lên được!\" Chủ nhiệm Dư nhìn bộ dạng của cậu, bật cười khẽ. Chỉ trong vòng chưa đầy một tiếng đồng hồ, Mạnh Vinh và Đào Khải Trọng đã hoàn thành bài thi, rời khỏi cuộc thi sớm. La Tiểu Huy là người thứ ba, tiếp sau cậu, những người khác mới lục tục hoàn thành. Thậm chí có người còn vượt quá thời gian quy định là hai tiếng đồng hồ, nhưng vì là công việc của nhà máy, họ vẫn tiếp tục hoàn thành cho đến hết. Ra khỏi xưởng thi, Mạnh Vinh và Đào Khải Trọng còn chưa kịp thở thì đã bị ba vị sư phụ kéo đi. Hai người vượt qua kỳ thi một cách dễ dàng và giành hai vị trí đầu tiên – điều nằm trong dự đoán của mọi người. Nhiệm vụ bây giờ là tận dụng thời gian để tiếp tục huấn luyện đặc biệt. Một lát sau, La Tiểu Huy mới vội vàng chạy đến. Vừa thấy ba vị sư phụ, cậu xúc động nói: \"Tôi cảm giác mấy buổi huấn luyện này quả thực có tác dụng. Dù có hơi phiền phức nhưng kỹ năng tay và tốc độ làm việc của tôi đã cải thiện rõ rệt!\" Cậu hồ hởi nói tiếp: \"Tôi đứng thứ ba đó! Ha ha!\" \"Cậu đấy, lúc nào cũng lười nhác. Rõ ràng có năng khiếu mà lại chẳng chịu cố gắng.\" Trương sư phụ lườm cậu một cái. Bao năm qua, ông hiểu La Tiểu Huy còn hơn cả vợ mình, cứ tiếc mãi vì cậu không phát huy hết tiềm năng. Đối với Mạnh Vinh và Đào Khải Trọng, việc tập luyện nhiều thêm chỉ là duy trì cảm giác tay nghề. Nhưng với La Tiểu Huy, đây là một dịp để cải thiện kỹ năng cơ bản, hiệu quả thấy rõ. Không thể so bì với Mạnh Vinh và Đào Khải Trọng, La Tiểu Huy tự thấy mình xếp thứ ba đã là thành tích đáng nể. Nhìn dáng vẻ tự mãn của cậu, đối lập với ánh mắt không hài lòng của Trương sư phụ, cả Lưu sư phụ và Thịnh sư phụ đều không nhịn được cười. Nhưng trong lòng họ hiểu rằng, tốc độ của La Tiểu Huy chỉ ở mức đạt chuẩn, còn xa mới đủ sức tranh tài giành giải cao. \"Đúng là sức mạnh của tình yêu thật vĩ đại!\" Mạnh Vinh thở dài. Sự thay đổi của La Tiểu Huy không qua được mắt anh. Dạo gần đây, cậu ta giống như uống nhầm thuốc, đột nhiên trở nên siêng năng và nỗ lực hơn bao giờ hết. Vì lời hứa với Lý Thi Dao, cậu ta thật sự dốc hết sức mình. Đào Khải Trọng đứng bên cười hiền, nói với ba vị sư phụ: \"Chúng ta bắt đầu đi. Lần này sẽ tập luyện gì đây ạ?\" La Tiểu Huy trố mắt nhìn anh: \"Đừng thế chứ, để tôi thở chút đã. Tôi vừa mới thi xong mà!\" Nhưng sự phản đối không có tác dụng. Ba người họ nhanh chóng lao vào những buổi huấn luyện khắc nghiệt không nương tay. Ngày hôm sau, kết quả được công bố. Không ngoài dự đoán, Đào Khải Trọng đứng đầu, Mạnh Vinh đứng thứ hai, còn La Tiểu Huy theo sau ở vị trí thứ ba. Như vậy, đội thi của nhà máy Phong Hòa đã được xác định. Đội thi đồng đội bao gồm Đào Khải Trọng, Mạnh Vinh, và La Tiểu Huy. Còn ở phần thi cá nhân, ngoài Đào và Mạnh, còn có ba người khác, tổng cộng sáu người tham gia. Thành tích này không khiến ai bất ngờ. Nhưng Mạnh Vinh hơi ngạc nhiên, tại sao tổ trọng tài lại xếp anh sau Đào Khải Trọng? Rõ ràng hai người đều nộp bài cùng lúc. Chủ nhiệm Dư giải đáp thắc mắc: \"Dù cây ren đầu tiên của cậu đạt tiêu chuẩn, nhưng vẫn có thể cải thiện. Điều này chứng tỏ Đào Khải Trọng ổn định hơn.\" Mạnh Vinh chợt hiểu ra, càng thêm nể phục tài năng của Đào Khải Trọng. Cùng lúc đó, tại văn phòng của Tổng giám đốc Nghiêm. Ông đang trò chuyện với vài người khác, nhẹ nhàng hỏi Bàng Vũ Đông: \"Vũ Đông này, sao cậu không tham gia kỳ thi lần này? Theo lý thì cậu cũng có thể tham gia đấy chứ.\" Bàng Vũ Đông cười nhạt: \"Tôi giờ cũng được coi là cán bộ rồi. Dù không có quy định cán bộ không được tham gia, nhưng thấy không ai khác đăng ký, tôi cũng không cần giành phần. Cứ hòa nhịp với mọi người là được.\" Tổng giám đốc Nghiêm trầm ngâm: \"Người trẻ biết khiêm tốn, giữ chừng mực là điều tốt. Mà kỳ thi này cũng chẳng có ý nghĩa gì lớn. Không tham gia thì thôi.\" Bàng Vũ Đông gật đầu, vẻ mặt tự tin, khiến mọi người xung quanh tấm tắc khen ngợi. Chỉ có Chủ nhiệm Khổng – người gần về hưu – tò mò hỏi: \"Vũ Đông này, nếu cậu thi, có chắc chắn không?\" Bàng Vũ Đông khẽ cười: \"Có chứ. Tôi cũng là kỹ thuật viên trung cấp mà.\" Lúc này mọi người mới nhớ ra, Bàng Vũ Đông là một trong số ít thanh niên có trình độ trung cấp trong nhà máy. Tổng giám đốc Nghiêm vừa thổi chén trà nóng vừa nói: \"Người trẻ mà muốn chứng tỏ mình, vẫn cần nắm bắt cơ hội. Không thì làm sao khiến người khác tâm phục khẩu phục?\" Trong lòng ông chợt nhớ đến cô con gái cưng của mình. Nếu Bàng Vũ Đông muốn chứng minh bản thân, chắc chắn phải tạo ra thành tích gì đó nổi bật. Trong khi đó, Mạnh Vinh hoàn toàn không hay biết, khoảnh khắc thay đổi cuộc đời anh đang đến gần.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-70",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-68"
}