{
  "title": "Đường Đời Rạng Rỡ - Chương 20",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-20",
  "content": "Chương 20: Tạm biệt! Cảnh tượng này chắc chắn đã làm cho lão Ngô cũng ngây người. Ông không ngờ lại có tình huống như thế này. \"Tình cũ là gì? Cái ôm cái hôn này là sao?\" Nhìn Hứa Y Nguyên trong vòng tay của người đàn ông mặt khỉ, giả vờ vật vã không chịu, ba người còn lại trong phòng cũng ngạc nhiên. Ngay cả ông Tiền, kế toán, cũng hơi bất ngờ khi liên tục nhìn ba người một cách tỉ mỉ. Trong lòng ông thầm nghĩ, liệu có phải hơi quá không? Mạnh Vinh siết chặt nắm đấm, cố gắng bình tĩnh. Lúc này, anh chỉ cảm thấy cơ thể mình không thể kiểm soát được, run rẩy không ngừng. Anh chưa bao giờ phải chịu đựng một nỗi nhục nhã tột cùng như vậy. Dù anh biết rõ cô gái trước mặt đã không còn quan hệ gì với mình, dù anh biết mình không nên bận tâm đến cô gái thực dụng này, nhưng anh vẫn không thể kiềm chế được cảm xúc. Dường như không nhận ra Mạnh Vinh đang bị kích động, người đàn ông mặt khỉ vẫn mạnh mẽ kéo Hứa Y Nguyên vào lòng, không ngại làm nhăn nheo chiếc áo khoác trắng xinh xắn của cô, trong khi tay ông ta còn lắc lư chuỗi tràng hạt đỏ trên cổ, vô cùng chói mắt. Cảm thấy tình hình không ổn, nếu cứ tiếp tục căng thẳng như thế, không biết chuyện gì sẽ xảy ra, lão Ngô vội lên tiếng chuyển đề tài, \"Ông Tiền, chúng ta vẫn nên bàn về công việc đi.\" Kế toán Tiền cũng gật đầu lia lịa, \"Đúng vậy, chúng ta hãy bàn chuyện chính. Ba người đều quen nhau rồi, ngồi xuống đi, chúng ta làm việc.\" Lão Ngô liên tục kéo tay Mạnh Vinh, cuối cùng tốn sức lực lớn, ép anh ngồi xuống ghế. Tuy nhiên, Mạnh Vinh vẫn tức giận, ánh mắt không rời cặp đôi không biết xấu hổ kia. Người đàn ông mặt khỉ, tính tình khá quái gở, thấy Mạnh Vinh nhẫn nhịn thì anh ta không kiềm chế được mà lên tiếng khiêu khích, \"Quen biết? Ai mà biết thằng nhóc này chứ? Ha ha, ngay cả bạn gái của mình mà cũng giữ không nổi, bị người ta đá đi, giờ còn chẳng nói được câu nào. Theo tôi thì, Y Nguyên, em làm đúng lắm, không nên yêu cái tên hèn này, phí thời gian. Hay là em dành thời gian bên tôi không tốt hơn sao?\" Kế toán Tiền trong lòng thầm lo, đúng như anh ta dự đoán, Mạnh Vinh không thể chịu đựng được nữa. Anh đứng bật dậy, không nói hai lời, cầm ngay cái gạt tàn thuốc trên bàn, táng thẳng vào mặt người đàn ông mặt khỉ. Lúc đó, anh chẳng còn để ý gì nữa, chỉ cảm thấy như trở lại những ngày còn ở trường, khi đó anh cũng thường trốn ra ngoài xã hội và đánh nhau chẳng có gì lạ. Cú táng này sẽ trúng vào, đầu người đàn ông mặt khỉ có thể bị thương nặng. Phải biết rằng cái gạt tàn này được làm bằng đồng thau, tuy xấu xí nhưng nặng lắm. Nhưng lão Ngô nhanh chóng phản ứng, kéo mạnh tay Mạnh Vinh, khiến cú táng thay đổi hướng, rơi xuống bàn trước mặt người đàn ông mặt khỉ. \"Rầm!\" Một tiếng động lớn, chiếc gạt tàn gần như chỉ còn cách mũi người đàn ông một chút rồi rơi xuống. Người đàn ông mặt khỉ hoảng sợ, mặt tái mét, cả người co rúm lại, kéo theo Hứa Y Nguyên mất thăng bằng, lảo đảo ngã xuống đất. Cảnh tượng này khiến kế toán Tiền cũng đứng dậy. Ông vội vàng cảnh cáo, \"Khó coi rồi, thật sự là không muốn làm nữa sao? Không nói chuyện chính, chỉ biết đánh người. Nếu làm người bị thương, tôi sẽ kiện các người ra tòa.\" Lời cảnh cáo của ông ta khiến Mạnh Vinh dần bình tĩnh lại. Lúc này, anh thấy người đàn ông mặt gầy, lo sợ nhảy vọt vào góc phòng, nhìn anh với vẻ sợ hãi, lại liếc Hứa Y Nguyên đang vất vả bò dậy, đột nhiên anh thấy cơn giận của mình tan biến hết. Đúng vậy, tại sao mình lại phải tranh cãi với họ, thật là ngu ngốc. Anh ép mình kiềm chế, quay sang cười gượng với lão Ngô đang kéo mình, \"Chú Ngô, cháu không sao, chỉ là hơi mất kiểm soát. Hai người, xin lỗi nhé.\" Lời xin lỗi là nói với ba người còn lại. Nói rồi, anh ngồi xuống, cố gắng bình tĩnh lại, lúc này lão Ngô liếc nhìn anh, chỉ tay vào chiếc gạt tàn trên tay Mạnh Vinh. Mạnh Vinh mới nhận ra mình vẫn đang nắm chặt chiếc gạt tàn, liền biểu lộ sự áy náy, nhẹ nhàng đặt nó lại lên bàn và chỉnh sửa lại, đồng thời dùng tay quét đi những vết tro. Người đàn ông mặt gầy vẫn chưa hoàn hồn, miệng thì bẩn nhưng không ngờ Mạnh Vinh lại dám ra tay. Khi thấy Mạnh Vinh đã bình tĩnh, qua một hồi lâu, ông ta mới quay lại chỗ ngồi, không còn ôm hôn Hứa Y Nguyên nữa. Hứa Y Nguyên thì cúi đầu xuống, nhẹ nhàng lau bụi trên áo, không còn dám ngẩng lên nhìn Mạnh Vinh hay ai nữa. Lão Ngô lại lên tiếng làm dịu tình hình, \"Có lẽ có chút hiểu lầm, bọn trẻ mà, đôi khi quá nóng vội. Ông Tiền, có lẽ chúng ta nên bàn chuyện chính trước, giới thiệu với ông, đây là Tổng giám đốc mới của Tường Hoa, anh Mạnh Vinh.\" \"Chào ông Tiền!\" Mạnh Vinh gật đầu với kế toán Tiền, \"Tôi đã gặp ông vài lần rồi.\" Kế toán Tiền nhíu mày suy nghĩ một chút, không có ấn tượng gì, ông ta là kế toán của nhà máy, phụ trách công việc tài chính, công việc chủ yếu là ngồi bàn giấy, hiếm khi xuống xưởng, và lương thì do thủ quỹ phát, vì vậy ông ta thật sự không có ấn tượng gì với Mạnh Vinh, cho dù Mạnh Vinh bị đuổi việc, đối với ông ta cũng chẳng phải là chuyện đáng nhớ gì lớn, người bị đuổi việc nhiều vô số, Mạnh Vinh cũng chỉ là một trong số đó. Tuy nhiên, nếu ông ta nhớ ra, Mạnh Vinh là nguyên nhân gây thiệt hại lớn cho nhà máy, ông ta sẽ ngay lập tức nhận ra. “Mạnh Tổng khách sáo quá, tôi là Tiền Lôi. Thật ra tôi phụ trách công việc kế toán tài chính ở Hâm Dĩnh,” vốn dĩ ông ta không hề có sự tôn trọng nào với Cơ Sửa chữa Tường Hoa, nhưng vừa rồi khi Mạnh Vinh cầm gạt tàn thuốc chuẩn bị ném, đã khiến ông ta sợ hãi. Mặc dù không hài lòng với thái độ của Mạnh Vinh, nhưng lúc này ông ta tỏ ra khách khí hơn một chút. “Đây là phó tổng phụ trách kinh doanh của chúng tôi, họ Tạ, tên là Tạ Dũng (谢涌), ba giọt nước (trong chữ 涌), ân huệ nhỏ như giọt nước cũng phải đền đáp như suối chảy*,” Kế toán Tiền giới thiệu, rồi ngừng lại một chút, ông ta không biết phải giới thiệu như thế nào về Hứa Y Nguyên, chỉ mơ hồ nói, “Cô Tiểu Hứa mới đến công ty chúng tôi không lâu.” (* thành ngữ) Nói rồi, ông ta nhanh chóng chuyển đề tài, “Hôm nay, tôi chủ yếu là nhận ủy thác của Lưu Tổng, theo thỏa thuận với Xưởng Tường Hoa, đến để thúc giục việc thanh toán tiền hàng. Hy vọng Xưởng Tường Hoa có thể thanh toán tiền hàng theo đúng thỏa thuận.” Khi nghe Kế toán Tiền giới thiệu về Tạ Dũng, Mạnh Vinh suýt nữa đã bật cười, thật là một “ơn nghĩa lớn” đấy, làm sao có thể báo đáp được đây? Anh không nhịn được mà xen vào hỏi, “Tạ Tổng này, tôi thấy lạ lẫm quá, trước đây tôi chưa từng gặp ông ở nhà máy Hâm Dĩnh.” “Anh thật sự đã làm việc ở nhà máy Hâm Dĩnh à?” Kế toán Tiền ngạc nhiên hỏi. “Không chỉ làm việc, ha ha, tôi đã làm được hơn nửa năm rồi,” Mạnh Vinh cười khẽ, cũng không giải thích nhiều. Thật ra Hứa Y Nguyên đã dần hồi phục từ sự xấu hổ, tức giận và sợ hãi, lúc này nghe Mạnh Vinh nói như vậy, cô liền ngẩng đầu lên giải thích, “Đây là Mạnh Tổng, chính là Mạnh Vinh, người đã vẽ sai bản thiết kế khiến Hâm Dĩnh phải chịu thiệt hại hơn hai trăm nghìn. Anh ấy là người vẽ thiết kế giỏi nhất ở Hâm Dĩnh, thời học ở trường còn nhận được nhiều giải thưởng.” Cô ta nói với một giọng điệu đầy khinh miệt và châm biếm. Nghe cô nói vậy, mặt Mạnh Vinh lập tức đỏ bừng, đúng là cô ta vừa chọc đúng chỗ đau của anh, không sao mà. Khi thấy Mạnh Vinh mặt đỏ rồi chuyển sang xanh, Hứa Y Nguyên chủ động khoác tay Tạ Dũng, cười khúc khích rồi nói, “Tạ Tổng, trước kia phó tổng phụ trách kinh doanh ở nhà máy Tứ Cơ, năng lực công việc rất mạnh, một nửa công việc ở nhà máy đều là do anh ấy mang về, vì thế Hâm Dĩnh đã bỏ ra rất nhiều tiền để mời anh ấy phụ trách công việc kinh doanh. Còn tôi thì chỉ là đi theo anh ấy thôi.” Nói rồi, cô lại cười ngọt ngào, khiến Mạnh Vinh nghe mà cảm thấy buồn nôn. Tới lúc này, anh mới hiểu ra, Tạ Dũng chính là người trước kia theo đuổi cô, anh đã nghe Hứa Y Nguyên nói về việc Tạ Dũng đã có gia đình nhưng vẫn công khai tán tỉnh cô, chẳng khác gì là ngoại tình. Không cần nói, cô ta chắc chắn là vì nhìn thấy tiền bạc và quyền lực của Tạ Dũng mà mới đi theo. Vào thời điểm đó, vị trí công việc kinh doanh thường là vị trí béo bở, bán hàng giỏi, mỗi đơn hàng nhận hoa hồng là có thể trở thành triệu phú. Tuy nhiên, nhìn khuôn mặt ghét nhất của Tạ Dũng, Mạnh Vinh cảm thấy không hiểu nổi, anh ta có gì mà lại có thể làm việc kinh doanh thành công như vậy. Lúc này, anh đương nhiên không thể hiểu được, trong các con hẻm đèn đỏ, những người có quyền lực và tiền bạc có thể làm gì, trong môi trường lúc đó, làm kinh doanh quả thật không dễ, và điều này chẳng liên quan gì đến việc anh ta có ngoại hình như thế nào. Rất rõ ràng, việc phụ trách kinh doanh và phụ trách tài chính thu nợ là điều hết sức bình thường. Hứa Y Nguyên chỉ là Tạ Dũng dựa vào mối quan hệ, mang theo để chơi bời thôi, mà rõ ràng Tạ Dũng biết rất rõ mối quan hệ giữa Mạnh Vinh và Hứa Y Nguyên, cố tình mang Hứa Y Nguyên tới là để nhục mạ Mạnh Vinh trước mặt. Dù sao, khi Hứa Y Nguyên còn giữ chút gì đó tự trọng, bạn trai danh nghĩa của cô ấy vẫn là Mạnh Vinh, điều này đã khiến anh ta phải kìm nén bấy lâu nay. Tạ Dũng khẽ cười nham hiểm, không nói gì, Hứa Y Nguyên nói thế này đúng là vừa lòng anh ta. Có gì vui hơn việc cướp bạn gái của người khác rồi lại vả vào mặt người ta ngay trước mặt? Tâm lý biến thái và méo mó này, người khác đương nhiên không thể hiểu, anh ta chỉ có thể âm thầm vui mừng. Kế toán Tiền cảm thấy không thích tình huống này, không muốn tán gẫu thêm, ngừng ngay việc Hứa Y Nguyên và Tạ Dũng thể hiện tình cảm, rồi quay sang Mạnh Vinh đã bình tĩnh hơn nhiều, nói, “Dù anh đã làm gì ở Hâm Dĩnh, gây thiệt hại gì cho công ty, Lưu Tổng không có yêu cầu tôi phải nhắc lại chuyện này. Tôi không quan tâm, bây giờ tôi chỉ muốn thu hồi lại tiền hàng mà các anh nợ chúng tôi.” Lúc này, Mạnh Vinh không muốn nhìn cặp đôi xấu xí đó thêm lần nào nữa, trước đây, anh nghĩ Hứa Y Nguyên chỉ vì nhất thời tức giận mà bỏ anh đi, nhưng giờ anh đã tỉnh ngộ, cô ta hoàn toàn không đáng để anh mong đợi. Anh chỉ muốn nói với cô ta một câu: “Tạm biệt cô.” Đọc full tại gacsach các bạn nhé. Đối mặt với sự chất vấn của Kế toán Tiền, anh chỉ trả lời ngắn gọn, “Kế toán Tiền, tôi cần đối chiếu số liệu, tôi có thắc mắc về số tiền mà các anh đưa ra.” Bên cạnh đó, Lão Ngô cảm thấy một cơn rùng mình, lẽ ra lúc này anh nên nói về khó khăn và trình bày việc không thể thanh toán đúng hạn chứ?",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-21",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-19"
}