{
  "title": "Đường Đời Rạng Rỡ - Chương 44",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-44",
  "content": "Chương 44: Ăn mừng Mạnh Vinh trong lòng còn đang cảm khái thì lão Lưu đã từ trong hộp dụng cụ lấy ra một bảng kiểm tra máy móc và đưa cho anh. Cái gọi là kiểm tra máy móc (điểm kiểm tra) này là một phương pháp quản lý thiết bị được du nhập từ các doanh nghiệp Nhật Bản. Thực chất, đó là một danh sách kiểm tra hàng ngày, giúp kiểm tra các vị trí và chức năng quan trọng của máy móc để sớm phát hiện vấn đề, giảm thiểu thời gian ngừng máy. Phương pháp này rất hiệu quả và chi phí thấp, chỉ cần in bảng kiểm tra là đủ, vô cùng thực tiễn. Những năm gần đây, mọi người đều chuộng học hỏi các phương pháp quản lý tiên tiến từ nước ngoài nên nhà máy Nông cơ cũng bắt đầu triển khai chế độ kiểm tra này. Trước đây, Mạnh Vinh có nghe nói về chế độ kiểm tra, nhưng đây là lần đầu tiên anh thực sự làm. Bảng kiểm tra ở nhà máy Nông cơ gần như sao chép hoàn toàn từ nước ngoài, với một sơ đồ máy được vẽ riêng, đánh dấu các vị trí cần kiểm tra bằng số và chú thích rõ ràng trên sơ đồ, dễ hiểu ngay từ cái nhìn đầu tiên. Sau khi hỏi vài câu đơn giản, Mạnh Vinh nhanh chóng nắm rõ phương pháp kiểm tra. Cầm bảng kiểm tra trên tay, điền tên mình vào, từ giây phút này, chiếc máy tiện này đã chính thức trở thành vị trí làm việc chuyên trách của anh. Anh hít một hơi thật sâu, kiềm chế sự phấn khích, bắt đầu vui vẻ kiểm tra máy, vận hành thử để làm quen với các tính năng cơ bản. Rất nhanh, dưới sự sắp xếp của lão Lưu, anh bắt đầu thử gia công những linh kiện nhỏ. Mọi thứ diễn ra suôn sẻ, cứ như thể anh đã quen thuộc với chiếc máy này từ lâu. Một ngày làm việc trôi qua nhanh chóng. Sau khi tan ca chính thức, anh vẫn cẩn thận lau chùi máy trước khi hài lòng rời khỏi xưởng. Vừa bước ra, anh đã bị một người ôm lấy làm giật mình. Quay lại, hóa ra là La Tiểu Huy. La Tiểu Huy vỗ mạnh vào vai anh, cười nói: “Cậu phát đạt rồi, Mạnh Vinh!” “Phát đạt cái gì?” Anh khó hiểu. “Còn không phát đạt à? Trong nhóm tân binh của chúng ta, cậu là người đầu tiên được phân công sử dụng máy mới. Cậu không biết đâu, khi cậu làm việc say mê, bọn tôi đứng ngoài nhìn mà ngớ người luôn! Cậu là niềm tự hào của chúng ta đấy!” “Niềm tự hào? Chỉ là được giao máy thôi mà.” Mạnh Vinh nhìn La Tiểu Huy đầy nghi hoặc. “Cậu thật sự ngây ngô hay giả vờ vậy?” La Tiểu Huy thở dài lắc đầu: “Hết thuốc chữa rồi!” “Tránh ra cho mát!” Mạnh Vinh vừa xoa ngực – chỗ bị vỗ hơi đau, vừa gắt. “Có gì đâu, ai rồi cũng sẽ có thôi mà.” La Tiểu Huy nhiệt tình ôm lấy vai anh, “Đi, đãi bọn tôi đi!” “Không đãi! Có gì mà đãi? Với lại, còn chưa lĩnh lương mà!” Mạnh Vinh bĩu môi. Đúng là như Lý Thi Dao từng nói, nhà máy có vẻ làm ăn không tốt lắm. Tính đến giờ, lương tháng trước vẫn chưa được phát. Dù anh không làm trọn tháng, số tiền cũng chẳng đáng bao nhiêu. Nhưng nhờ còn chút tiền tiết kiệm, anh không quá lo lắng, chỉ là sắp phải \"ăn dè\" rồi. Nghĩ đến Lý Thi Dao, anh ngẩng đầu lên, thấy cô đang bước tới. Cô đi đôi dép sandal trắng, mặc chiếc váy dài kẻ sọc xanh trắng, đeo một chiếc túi nhỏ màu trắng, trông có phần duyên dáng. Tuy nhiên, kiểu tóc hơi rối và làn da không hợp tông khiến vẻ ngoài của cô không thật sự nổi bật. Trên mặt cô mang vẻ phấn khích, ánh mắt chăm chú nhìn Mạnh Vinh, rõ ràng là cô đến tìm anh. Nhìn thấy anh, cô không kìm được mà bật cười khúc khích: “Mạnh Vinh, tôi đoán chắc anh vẫn chưa đi. Đã tan ca hơn nửa tiếng, tôi còn kịp thay đồ rồi đến đây chúc mừng anh nữa.” “À… ừ, tôi chỉ lau máy thêm chút thôi.” Mạnh Vinh giải thích. “Dễ đoán mà! Tân binh nào được phân máy cũng đều muốn dính chặt với nó như mới cưới ấy… Ồ không, ý tôi là như mới có bạn gái vậy…” Mặt Lý Thi Dao đỏ ửng. La Tiểu Huy đứng cạnh, nhìn hai người mà ghen tị đến mức suýt rớt nước dãi. Anh vội vàng lau miệng, lén chọc Mạnh Vinh một cái, nhắc khéo: “Nhìn kìa, cô ấy nói đến vậy rồi, cậu còn đứng thờ ơ được à?” Mạnh Vinh lại chẳng cảm thấy gì. Một tháng nay, Lý Thi Dao thỉnh thoảng xuất hiện ở xưởng, lúc thì dẫn người mới, lúc thì vì chuyện khác. Cô luôn tranh thủ đến trò chuyện vài câu với anh, nhưng anh chẳng bận tâm. Lúc này, ngoài việc rèn luyện bản thân, anh chẳng muốn nghĩ ngợi gì khác. Anh chỉ hơi tò mò, “Sao cô biết? Sao mà tin tức nhanh thế?” “Tin tức nhanh? Anh là học trò đầu tiên của lão Lưu, cũng là tân binh đầu tiên trong hai tháng qua được phân máy. Anh gần như lập kỷ lục trong nhiều năm nay rồi, anh còn chưa hài lòng à?” Lý Thi Dao phóng đại: “Cả nhà máy đều xôn xao, ai cũng nói xưởng mình có được một học trò giỏi. Tôi chẳng lẽ không nghe thấy sao?” Mạnh Vinh gãi đầu. Chuyện này… thật không ngờ. Trong lòng anh, đây chỉ là chuyện nhỏ, sao lại khiến mọi người chú ý? Anh không hiểu. Anh cười khổ, “Chuyện nhỏ thôi, đừng phóng đại quá.” “Dù sao đi nữa, phải ăn mừng một bữa!” Lý Thi Dao cười tươi rói, nói với vẻ không cho phép từ chối: “Đây là chuyện lớn, không thể chối từ được.” Bên cạnh, La Tiểu Huy trợn tròn mắt kinh ngạc. Người này đúng là \"ở trong phúc mà không biết phúc\". Nhưng bản thân cậu ta cũng không hề cảm thấy mình là chiếc bóng đèn, lập tức ồn ào hưởng ứng: “Mời khách, mời khách!” Nói thế nào cũng không thể bỏ lỡ cơ hội cải thiện bữa ăn. Mạnh Vinh lắc đầu: “Vẫn chưa có lương mà!” Anh thật sự không muốn vì chuyện nhỏ nhặt này mà phải mở tiệc. Tiền ăn không phải vấn đề lớn, nhưng vì một lý do nhỏ mà phải mời khách thì thật quá vô vị. “Không sao, không có tiền thì để tôi mời!” Lý Thi Dao lập tức nói. Nghe đến đây, cả Mạnh Vinh và La Tiểu Huy đều ngẩn người. Nhìn thấy phản ứng của họ, ánh mắt Lý Thi Dao có chút dao động, cô lẩm bẩm giải thích: “Anh là người mà tôi giới thiệu cho thầy Lưu, cảm thấy hơi áy náy. Vì vậy, khi thấy anh được giữ lại, tôi rất vui. Giờ anh đã có chỗ đứng, tôi nên mời mới phải.” Mạnh Vinh lúc này mới vỡ lẽ. Hóa ra vì thầy Lưu khó tính, cô cảm thấy áy náy. Được rồi, cho cô một cơ hội vậy. Anh đang vui nên chẳng muốn so đo gì, liền cười nói: “Thế à? Tôi còn tưởng cô thích tôi đấy. Vậy được rồi, để tôi về ký túc xá thay đồ.” Nghe anh nói đùa, mặt Lý Thi Dao lập tức đỏ bừng. Bên cạnh, La Tiểu Huy tức muốn đánh anh một cái, đổi lại là mình thì tốt biết bao. Tên ngốc này, không còn thuốc chữa! Vừa bước vào ký túc xá định thay đồ, Mạnh Vinh đã thấy Trương Khiếu Hổ và anh em nhà họ Tiêu chờ sẵn. Anh vừa bước vào, cả ba liền reo lên ầm ĩ, đồng thanh yêu cầu mời khách! Đã là anh em chung phòng, sao có thể không chia sẻ niềm vui? Thế là một nhóm sáu người kéo nhau ra cổng phụ tìm quán ăn. Dưới sự dẫn dắt của anh em họ Tiêu và Trương Khiếu Hổ, họ chọn một quán lẩu mang tên “Mộng Tương Duyên”. Cả nhóm ngồi quây quanh bàn tròn, gọi một bàn đầy các món cay nóng và bắt đầu ăn uống tưng bừng. Trời vừa nóng lên, ăn chưa được bao lâu, ai cũng cay đến toát mồ hôi. Một thùng bia được khui ra. Những chàng trai trẻ, đầy sức sống không thể bỏ lỡ dịp này, lấy danh nghĩa chúc mừng Mạnh Vinh mà cụng ly liên tục. Đã nửa năm không uống bia, tâm trạng lại đang phấn khởi, Mạnh Vinh cũng uống liền mấy ly. Lý Thi Dao không biết uống bia, nhưng cũng nhấp một chút cùng Mạnh Vinh, mặt cô đỏ ửng ngay sau đó. Thấy vậy, Trương Khiếu Hổ cười thích thú, dùng khuỷu tay huých nhẹ Mạnh Vinh, thấp giọng nói: “Cô gái này thích cậu đấy…” “Đừng nói bậy, uống đi!” Mạnh Vinh bất lực, đành ép anh ta uống một ly. Uống một lúc, La Tiểu Huy bỗng bật khóc: “Tôi ở đây hơn một tháng rồi, sao không may mắn như Mạnh Vinh chứ? Đến giờ vẫn bị phê bình suốt. Mạnh Vinh, cậu phải chỉ tôi cách làm việc…” “Được rồi…” Mạnh Vinh vỗ vai an ủi cậu ta. Lý Thi Dao lắc đầu, nói: “Cậu cứ học hỏi mấy người trong phòng đi. Họ đều rất cầu tiến. Cậu nghĩ họ được phân vào ký túc xá tốt là chuyện ngẫu nhiên sao…” Bốn người cùng phòng liếc nhau, cười đầy ngụ ý. Chỉ có La Tiểu Huy là kẻ đen đủi, đang mượn rượu giải sầu. Cuối cùng, cả nhóm phải dìu cậu ta về. Tính cách chân thật, thẳng thắn của La Tiểu Huy khiến mọi người quý mến. Dù thường xuyên bị thầy Trương mắng, cậu vẫn nhận được sự quan tâm, chỉ bảo từ các anh em trong phòng. Nhờ vậy, dần dần cậu ta cũng tiến bộ và được công nhận, nhưng đó là chuyện về sau. Sau khi đưa La Tiểu Huy về, Mạnh Vinh nhanh chóng tiễn Lý Thi Dao về ký túc xá nữ. Tuy nhiên, cô kiên quyết từ chối. Mạnh Vinh vò đầu bứt tai. Tâm tư con gái, thật khó hiểu. *** Từ khi có máy tiện riêng, Mạnh Vinh rất vui và chăm chỉ. Làm quen với nó vài ngày, anh đã thành thạo các công việc cơ bản và hoàn thành tốt nhiệm vụ thầy Lưu giao. Sáng hôm ấy, vừa vào xưởng, thầy Lưu đã gọi Mạnh Vinh đến. Ông chỉ vào một thanh thép tròn lớn dưới đất, nói: “Mấy hôm nay cậu đã quen với máy tiện 60 chưa?” Mạnh Vinh biết rằng máy 60 và máy 20 không khác biệt nhiều, chỉ khác về kích thước. Anh tự tin trả lời: “Không vấn đề gì.” Thầy Lưu nhìn anh một lúc rồi nói: “Cái này tiện tròn ngoài, bề mặt 580, vát rãnh đầu, đây là bản vẽ của nó.” Nói xong, ông đưa bản vẽ cho Mạnh Vinh và quay đi. Cầm bản vẽ xem kỹ, Mạnh Vinh thấy hơi căng thẳng. Đây là bản vẽ từ bên ngoài, nghĩa là gia công theo đơn đặt hàng. Đường kính ngoài 580, độ dày 40, và khó nhất là ba rãnh tròn ở đường kính 520, 400, 320. Các rãnh rộng 15, sâu 10, với độ nhẵn bề mặt yêu cầu 1.8. Xem đến mục vật liệu: 40Cr đúc rèn. Nhìn thấy yêu cầu này, đầu Mạnh Vinh như muốn nổ tung. Thép 40Cr vốn khó gia công, lại yêu cầu độ nhẵn cao, thêm việc là vật liệu đúc rèn, càng khó gấp bội. Nhưng đã nhận việc, dù thế nào cũng phải làm. Anh sử dụng cần cẩu đưa khối thép lớn lên, kẹp chặt vào máy tiện. Thoạt nhìn, việc tiện đường kính ngoài có vẻ đơn giản, nhưng với độ dày chỉ 40, kẹp không cẩn thận sẽ dễ gây nguy hiểm. Anh cẩn thận siết chặt ba mâm cặp, quay tay vài vòng để căn chỉnh. Thay lưỡi dao tiện 75 độ, tính toán tốc độ cắt, và giảm tốc độ trục chính xuống 720 vòng để tăng mô-men xoắn. Khi dao chạm vào bề mặt, có tiếng rít lớn khiến Mạnh Vinh hoảng hồn vội vàng rút dao. Anh bối rối, chưa rõ mình đã làm sai ở đâu.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-45",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-43"
}