{
  "title": "Đường Đời Rạng Rỡ - Chương 74",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-74",
  "content": "Chương 74: Một đám trâu ngựa tụ lại Kết quả kỳ thi gây ra sự chú ý lớn, nhưng với Mạnh Vinh, tất cả chỉ như cơn gió thoảng qua. Anh gom góp chút tiền, trước tiên hoàn thành tâm nguyện của Mạnh Tiểu Tuyền. Dù cuộc sống còn eo hẹp, anh cũng không để tâm. Rất nhanh sau đó, anh bắt đầu suy nghĩ làm sao để học được cách sử dụng máy đo ba tọa độ, nhưng loại máy này lại được đặt tại Cục Đo lường Thành phố. Anh mặt dày tìm Chủ nhiệm Dư mấy lần nhưng đều bị đuổi về. “Nghĩ cái gì vậy? Thứ này đâu phải muốn dùng là dùng được? Người muốn sử dụng thì xếp hàng dài lắm, cậu cứ chờ đi!” Không còn cách nào khác, điều kiện không cho phép, cũng không đủ tư cách, Mạnh Vinh chỉ đành nuốt cục tức, tự mình tìm sách vở để học trước, chuẩn bị sẵn sàng. Anh thì tức giận âm thầm, nhưng thành tích của anh và nhóm lại khiến không ít người khác đỏ mắt. Sau khi công bố kết quả, không chỉ trong nhà máy Phong Hòa mà cả toàn huyện cũng bàn tán xôn xao. Thành tích của thế hệ kỹ thuật viên trẻ tại Phong Hòa lần này như một cú lội ngược dòng, khiến nhiều người không khỏi kinh ngạc. Điện thoại gọi đến cho Tổng giám đốc Nghiêm cũng nhiều hơn. Lãnh đạo Công đoàn huyện rất coi trọng thành tích của Phong Hòa. Những năm gần đây, huyện Đạm Thủy hiếm khi có được kết quả nổi bật trong các cuộc thi tay nghề cấp thành phố. Nếu lần này Phong Hòa có thể đại diện huyện tham gia thi đấu và đạt được thành tích tốt, đây sẽ là một niềm tự hào lớn cho toàn ngành công nghiệp của huyện. Vì thế, vài ngày lại có lãnh đạo ghé qua quan tâm, hy vọng Phong Hòa cố gắng hơn nữa, đạt thành tích cao để không phụ lòng mong mỏi của người dân địa phương. Điều này khiến Tổng giám đốc Nghiêm vừa tự hào, vừa áp lực. Lời nói của lãnh đạo ám chỉ rằng lần này không thể thất bại. Ông nghĩ, nếu Phong Hòa đạt được kết quả đáng tự hào, liệu có thể xin lãnh đạo thêm chính sách ưu đãi hoặc hỗ trợ tài chính? Hiện nay, tình hình kinh doanh của nhà máy rất khó khăn, chẳng biết lãnh đạo huyện có thể yêu cầu các trạm máy móc trong huyện nhập thêm hàng từ Phong Hòa không? Tuy nhiên, tất cả đều phụ thuộc vào thành tích cuối cùng của đội thi Phong Hòa. Nếu tốt, ông mới dám ngỏ lời. Sau khi suy tính kỹ, ông tập trung mọi sự chú ý vào bốn người đã vượt qua vòng loại của nhà máy. Trong cuộc họp nội bộ, ông yêu cầu các thầy hướng dẫn tiếp tục hỗ trợ hết mình, dồn sức để chuẩn bị thi đấu. Nếu cần, thậm chí có thể giảm bớt nhiệm vụ sản xuất để họ an tâm luyện tập. Ngoài ra, cả bốn người đều được nhận thêm phụ cấp, dù không nhiều nhưng là lời động viên thiết thực. Sau thông báo này, ai gặp bốn người cũng chúc mừng vài câu. Dĩ nhiên, cũng có người ganh tị, bắt đầu nảy sinh ý đồ. Nhóm của Mạnh Vinh, Đào Khải Trọng và La Tiểu Huy trở thành tâm điểm. Nhưng ngoài việc nhận được một đợt tán dương ngắn ngủi, thời gian còn lại họ bị các thầy nghiêm khắc giữ kín, không cho phép lơi là. Các thầy nói thẳng: “Mới chút thành tích này đã gì mà khoe? Gặp bài thi khó hơn chắc mất mặt ngay. Bây giờ không phải lúc đắc ý, mài giũa tay nghề mới là quan trọng nhất.” Nhóm bốn người, gồm cả kỹ thuật viên trẻ mới là Đường Triết, chính thức được sắp xếp huấn luyện tập trung. Ngoài các thầy hướng dẫn trực tiếp, những thầy khác trong nhà máy nếu có kinh nghiệm cũng được mời đến chia sẻ bí quyết. Lão Lưu và Lão Thịnh vô cùng phấn khích. Họ thấy đây là cơ hội trời cho của Mạnh Vinh. Vì thế, họ hăng hái vạch kế hoạch tập luyện, mục tiêu là “vắt kiệt” bốn người. Ngày đầu tiên, cả bốn bị hành tơi tả từ 8 giờ sáng đến 10 giờ tối. Trên đường về, La Tiểu Huy cảm giác mình có thể ngủ gục ngay khi đang đi. Mấy lần suýt nữa anh đâm vào cột đèn đường. Mạnh Vinh phải kéo anh lại, động viên: “Anh em, cố gắng lên! Khổ không? Nghĩ đến thợ nguội còn khổ hơn. Mệt không? Nhớ đến thợ tiện còn mệt hơn!” La Tiểu Huy thở hổn hển: “Ngày nào cũng thế này chắc chết mất!” Bên cạnh, Đào Khải Trọng và Đường Triết cũng kiệt sức, nhưng vẫn cố gắng bước đi. Dù mệt, nhưng cảm giác tiến bộ rõ ràng giúp họ yên tâm hơn nhiều so với những ngày đầu làm học việc. Đào Khải Trọng chỉ lặng lẽ vỗ vai La Tiểu Huy, như muốn an ủi. La Tiểu Huy nhìn anh, thốt lên: “Anh Khải Trọng, ngoài Mạnh Vinh, người tôi phục nhất chính là anh! Anh y như con trâu vàng!” Đào Khải Trọng ngạc nhiên: “Sao lại như trâu vàng?” “Vì anh vừa khỏe, vừa chăm, vừa cần mẫn. Làm việc không kêu khổ, cũng chẳng than mệt, y hệt con trâu làng tôi!” Câu nói khiến Đường Triết bật cười. La Tiểu Huy nhìn anh, bĩu môi: “Còn anh Đường, chẳng khác gì con dê núi!” “Sao tôi lại giống dê núi?” Đường Triết tò mò. “Anh làm việc chẳng bao giờ chịu thua. Người ta làm tốt, anh cũng phải làm tốt không kém, cứ như dê húc đầu vào người khác vậy!” Đường Triết không nhịn được cười. Anh hỏi lại: “Thế Mạnh Vinh là con gì?” La Tiểu Huy suy nghĩ rồi đáp: “Cậu ấy như con sói hoang không bao giờ no! Người gì mà học không biết mệt, vừa vắt sức cả ngày lại còn đi tìm hiểu máy đo ba tọa độ!” Cả nhóm nhìn nhau, gật gù đồng tình. Mạnh Vinh thì chỉ ngơ ngác, không hiểu sao mình bị ví với sói hoang. La Tiểu Huy gạt tay Mạnh Vinh ra, đứng thẳng người dậy, đột nhiên nhìn ngang ngó dọc với vẻ ranh mãnh. Sau khi chắc chắn không có ai khác xung quanh, cậu hạ giọng nói: \"Hôm nay mệt thế này, hay là tụi mình ra ngoài uống một ly, ăn vài xiên nướng cho thư giãn rồi hãy về ngủ?\" Cả nhóm đều là thanh niên, máu nhiệt huyết sôi sục, dễ bị lay động khi có người khởi xướng. Dù ai nấy đều mệt nhoài, lời gợi ý của La Tiểu Huy nhanh chóng khiến cả nhóm xao động. Đường Triết, người trước đây chưa từng uống rượu cùng ba người còn lại, ban đầu có hơi do dự. Nhưng thấy cả ba ánh mắt đều nhìn mình, cậu cũng không phản đối mà đồng thuận, rồi cả nhóm kéo nhau ra khỏi nhà máy. Lúc đó, trời đã tối, nhưng vì đang là đêm hè nên con phố bên ngoài nhà máy vẫn còn rất nhộn nhịp với những người đi ăn khuya. Bốn người đi một đoạn, chọn một quán quen rồi ngồi xuống. Chưa kịp ngồi vững, La Tiểu Huy đã lớn tiếng gọi, \"Ông chủ, mang ra một thùng bia lạnh!\" Đường Triết giật mình, vội vàng nói, \"Mỗi người một chai là đủ rồi, gọi nhiều thế làm gì? Không cần đâu!\" La Tiểu Huy liếc cậu một cái với vẻ khinh thường, \"Nhát gan thế! Cứ mang lên trước đi, uống không hết thì trả lại cũng được!\" Nói xong, cậu cầm thực đơn, vừa tích tách ghi đồ ăn, vừa gọi một đống cánh gà nướng, xiên nướng và mấy đĩa mì xào. Là thanh niên, lại vừa vận động nhiều, bữa tối sớm tiêu hóa sạch, nên phải ăn thêm chút gì đó để bổ sung năng lượng. Ông chủ quán, một người đàn ông cởi trần, vui vẻ đáp lại, mang tới một thùng bia ướp lạnh, rồi lấy thực đơn đi chuẩn bị món. Bốn người mở bia, cụng ly một cái rồi ngửa cổ uống. Chỉ một hơi, bia trôi xuống họng làm cảm giác mệt mỏi cả ngày dường như tan biến. \"Sảng khoái quá!\" La Tiểu Huy ợ một tiếng đầy thỏa mãn. Sau đó, cả nhóm thoải mái buông thả, uống bia, ăn mì, xiên nướng mà không ngừng tay. Chưa bao lâu, thức ăn trên bàn đã sạch bách. Cảm thấy vẫn chưa đủ, họ gọi thêm một đợt nữa. Trong lúc chờ, họ bắt đầu tâm sự. Đường Triết vốn không phải thành viên trong nhóm nhỏ của ba người, nhưng muốn hòa nhập hơn nên cậu cũng không giữ ý, uống liền hai chai bia. Chẳng mấy chốc, cả nhóm đều đã hơi chếnh choáng. Mạnh Vinh đứng dậy đi tìm chỗ giải quyết nhu cầu cá nhân. Dù tửu lượng khá nhưng dung tích bàng quang lại có hạn, không thể chịu thêm được. Sau khi loanh quanh trong con hẻm tìm được nhà vệ sinh công cộng, cậu quay lại thì nghe tiếng ồn ào từ phía quán ăn. Lúc đầu, cậu còn không để ý, nhưng nhanh chóng nhận ra có chuyện không hay. Tiếng ồn lớn phát ra từ đám đông đang tụ tập, rõ ràng là có đánh nhau. Mạnh Vinh chen vào, mắt mở to kinh ngạc khi thấy Đường Triết và La Tiểu Huy đang đối đầu với một nhóm người. Hai bên đang quát tháo, nhưng chưa đánh thật sự. Nhưng điều bất ngờ nhất là Đường Triết – người thường ngày kín tiếng – lại đang túm áo, đấu tay đôi với một người lạ, cả hai liên tục tung nắm đấm. Mạnh Vinh hoảng hốt, định lao lên can ngăn thì bị một thanh niên đầu đinh chặn lại. \"Sao? Muốn nhảy vào giúp bạn à? Không có cửa đâu! Muốn đấu thì đấu với tao đây này!\" gã nói, giọng đầy khiêu khích. Mạnh Vinh cố giữ bình tĩnh, giải thích, \"Tôi không định đánh nhau, chỉ muốn can ngăn thôi.\" \"Can ngăn? Vớ vẩn! Mấy người mặc đồng phục cùng nhà máy, tưởng tôi không biết sao? Nhà máy Phong Hòa của mấy người kiêu ngạo lắm đúng không? Hôm nay tôi muốn xem ai dám lên đây!\" gã đầu đinh gào lên, khiến đám thanh niên đứng sau cũng nhìn nhóm Mạnh Vinh bằng ánh mắt hung dữ. Mạnh Vinh cảm thấy hết sức vô lý. Không hiểu vì sao lại xảy ra chuyện này, cậu kiên nhẫn giải thích thêm, nhưng đầu đinh không thèm nghe, chỉ kích động thêm. Lúc này, từ trong đám đông, vài người mặc đồng phục Phong Hòa bước ra, lớn tiếng bênh vực, \"Sao? Các cậu cố tình gây sự với người Phong Hòa à?\" Đám đông lập tức ồn ào hơn. Dù sao, khu phố này có rất nhiều công nhân nhà máy Phong Hòa tới ăn khuya, mà họ vốn chẳng phải loại dễ bị bắt nạt. Thấy tình hình bất lợi, đầu đinh hậm hực kéo đám bạn bỏ đi. Người đang giằng co với Đường Triết cũng lẩm bẩm vài câu khó nghe rồi theo sau. Đường Triết quần áo xộc xệch, cúc áo bị đứt mấy chiếc, mặt mũi có vài vết bầm tím, vẫn hằm hằm đòi xông lên đánh tiếp, nhưng bị Mạnh Vinh kéo lại. Đám đông dần giải tán. Một số người nhận ra nhóm Mạnh Vinh, còn chào hỏi vài câu trước khi rời đi. Mạnh Vinh nhìn cả ba người, không khỏi bối rối hỏi, \"Rốt cuộc là chuyện gì xảy ra vậy?\" \"Cậu hỏi Đường Triết ấy!\" La Tiểu Huy chỉ tay về phía cậu bạn.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-75",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-73"
}