{
  "title": "Đường Đời Rạng Rỡ - Chương 31",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-31",
  "content": "Chương 31: Sửa Máy Mài Phẳng Khi nhìn thấy Mạnh Vinh đang cầm một bát mì gói trong tay, lão Ngô vui mừng khôn xiết. Ông đặt đồ đạc trong tay xuống đất, sau đó nhanh như chớp cướp lấy bát mì: \"Cảm ơn nhé! Cả ngày nay chưa ăn được bữa nào tử tế, bát mì này chú ăn trước đã.\" Nhìn lão Ngô ngấu nghiến ăn mà không để ý đến hình tượng, Mạnh Vinh chỉ biết nhịn đói, lặng lẽ nhìn ông ăn hết sạch bát mì, kể cả nước lẫn cái. Sau khi ăn xong, lão Ngô còn dùng mu bàn tay lau miệng, trông có vẻ rất mãn nguyện. \"Chú Ngô, sao tối muộn thế này chú lại quay về?\" Đợi lão Ngô ăn xong, Mạnh Vinh mới lên tiếng hỏi. Lão Ngô xoa bụng, có vẻ vẫn còn hơi uất ức. Nhưng ít nhất cũng đã được ăn no, tinh thần phấn chấn hẳn lên. Ông hất đầu về phía đống đồ mình mang theo và nói: \"Mở ra xem thử đi.\" Mạnh Vinh nhìn kỹ hơn, thấy đó là hai cuộn gì đó được bọc kín bằng lớp báo dày. Thấy lão Ngô ra hiệu, anh bắt đầu tháo lớp bọc. Sau khi gỡ hết, anh thấy hai tấm bảng trắng, mỗi tấm rộng khoảng một mét và dài chừng hai mét. \"Đây là... tấm PTFE?\" Mạnh Vinh bật thốt. Lão Ngô tỏ vẻ ngạc nhiên: \"Cháu biết nó à?\" \"Trước đây khi còn ở trường, cháu từng thấy qua.\" Mạnh Vinh đáp mà không cần suy nghĩ. Anh cầm tấm bảng lên, cảm giác mịn màng, rất dễ chịu khi chạm vào. Tấm PTFE này, hay còn gọi là tấm nhựa Teflon, được làm từ nhựa PTFE qua công nghệ ép khuôn ở nhiệt độ thường, rồi nung kết và làm nguội. Đây là một loại vật liệu đặc biệt, chịu nhiệt độ cao và thấp, chống ăn mòn, cách điện tốt, có độ bền cơ học cao, độ bôi trơn vượt trội, không bám dính và không độc hại. Đây được xem là một trong những vật liệu bền bỉ nhất hiện nay, còn được mệnh danh là \"vua của các loại nhựa\". \"Chú lấy cái này ở đâu ra vậy?\" Mạnh Vinh hỏi, vừa cầm vừa xoay ngắm kỹ lưỡng. \"Chú nhờ mối quan hệ ở nhà máy hóa chất thành phố để mua đấy.\" Lão Ngô đáp, nhưng không hề nhắc đến những khó khăn hay vất vả mà ông đã trải qua để mang chúng về. Nhìn bộ dạng mệt mỏi nhưng vẫn vui vẻ của lão Ngô, Mạnh Vinh hiểu rằng để có được hai tấm này, ông đã phải tốn không ít công sức. Trong lòng trào lên sự cảm động, nhưng anh vẫn thắc mắc: \"Chú Ngô, tại sao chú lại phải tốn công sức để kiếm hai tấm bảng này về?\" \"Cháu đoán không ra à?\" Lão Ngô cười bí ẩn, tỏ vẻ hào hứng. \"Nếu cháu nhận ra nó, chẳng lẽ không nghĩ ra được dùng nó để làm gì sao? Đừng nói là cháu ngốc như vậy nhé.\" Mạnh Vinh định lắc đầu, nhưng ánh mắt anh chợt hướng về chiếc máy mài mà mình đã mày mò cả ngày. Lập tức, một ý tưởng lóe lên, anh bật dậy, ngạc nhiên thốt lên: \"Không thể nào? Không lẽ dùng nó làm thanh trượt? A... Sao cháu không nghĩ ra chứ! Thật quá ngốc nghếch, sao cháu không nghĩ đến điều này!\" Thấy Mạnh Vinh ngạc nhiên, lão Ngô tỏ vẻ đắc ý, cười ha hả: \"Chính xác! Dùng nó làm thanh trượt, đúng là một giải pháp tuyệt vời, phải không? Ha ha ha!\" Tiếng cười của lão Ngô vang vọng trong nhà xưởng trống trải. Mạnh Vinh vui sướng tột độ, nhưng anh nhanh chóng tập trung lại sự chú ý vào hai tấm PTFE để kiểm tra kỹ tính chất của chúng. Đột nhiên anh nghĩ ra điều gì đó, liền hỏi: \"Chú Ngô, sao chú lại nghĩ đến việc dùng PTFE? Có phải chú đã biết cách sửa máy mài từ trước rồi không? Chú mấy ngày nay bận rộn là vì chuyện này à? Sao chú không nói sớm với cháu?\" Lão Ngô ngừng cười, nghiêm túc đáp: \"Thật ra, ý tưởng này không phải của chú. Nhiều năm trước, bố cháu từng nói với chú rằng nếu có thể dùng PTFE, có lẽ sẽ tạo ra một loại thanh trượt tốt hơn. Lúc đó, ông ấy chỉ nói vu vơ, tiếc là chưa kịp thực hiện. Gần đây, chú nghĩ mãi cách nào để cứu nhà máy, cảm thấy dù chỉ còn một tia hy vọng cũng phải thử. Chiếc máy mài này quá quan trọng, mang đi sửa sẽ tốn không ít tiền, mà chú nghĩ chúng ta tự làm có lẽ còn tốt hơn. Thế là chú quyết định thử làm theo lời bố cháu.\" Lão Ngô ngừng một chút, rồi thở dài: \"Chú nhất định phải sửa được nó. Bố cháu mất sớm, để lại tất cả cho chúng ta. Chú không thể để công sức của ông ấy đổ sông đổ bể.\" Mạnh Vinh rất nghiêm túc đáp lại: \"Chú không hề cố chấp đâu. Cháu cảm ơn chú. Chính sự quyết tâm của chú sẽ cứu lấy chúng ta.\" Dẫn lão Ngô đến chỗ xe ô tô nhập khẩu, Mạnh Vinh giải thích tình hình. Lão Ngô ngạc nhiên: \"Chỉ cần sửa chiếc máy mài là giải quyết được vấn đề? Cháu định làm ăn với Sĩ Đức? Nhưng nếu thất bại, xưởng coi như tiêu đời đấy!\" \"Nếu không làm chuyện này, chúng ta cũng coi như xong, vậy thà làm rồi tính sau.\" Mạnh Vinh nói thẳng không vòng vo. Nghe vậy, lão Ngô sững người một lúc. Đúng vậy, nếu không làm, chắc chắn là xong đời. Làm thì chưa biết chừng lại có một tia hy vọng. Trong lòng lão Ngô, Mạnh Vinh vẫn còn quá trẻ, dễ hành động bốc đồng, nhưng trong tình cảnh hiện tại, bốc đồng hay không cũng chẳng khác biệt lắm. Có lẽ, sự bốc đồng này lại mang đến cơ hội. Nghĩ đến đây, nét mặt lão Ngô dịu lại, gật đầu hỏi: \"Cháu chắc chắn có thể sửa được chiếc xe này chứ?\" Mạnh Vinh cắn răng: \"Chỉ cần máy mài phẳng của chúng ta sửa xong, cháu tin là có thể sửa được động cơ này. Chúng ta chỉ cần mài phẳng phần thân xi-lanh, điều này cháu đã nghiên cứu kỹ cả ngày nay rồi.\" Lão Ngô cười khổ, cúi xuống kiểm tra thân xi-lanh. Dần dần, ông cũng thấy lời của Mạnh Vinh có lý, nhưng trong lòng vẫn còn đôi chút lo lắng. Không ngờ sự trùng hợp kỳ lạ này lại xảy ra. Ông vốn chỉ nghĩ đến việc sửa máy mài, nhưng lại vô tình giải quyết được khó khăn của Mạnh Vinh. Có lẽ, đây là ý trời, nếu đã vậy thì cản trở cũng chẳng có ý nghĩa gì. Đã đi đến bước này rồi, thì không còn gì để bàn cãi nữa. \"Ra tay thôi!\" Hai người bất giác nói đồng thanh. Họ nhìn nhau cười, rồi bắt tay vào công việc với sự đồng điệu hiếm có. Lão Ngô đầy tinh thần, còn Mạnh Vinh trẻ khỏe, cả hai phối hợp nhịp nhàng. Chẳng mấy chốc, họ tháo hết các thanh dẫn hướng bằng sắt trên máy mài. Sau đó đo kích thước, xác định thông số, và bắt đầu cắt hai cuộn tấm PTFE. Loại tấm PTFE này có khả năng chịu dầu, chống mài mòn, chống hóa chất, nhưng lại rất dễ gia công. Với các công cụ sửa chữa máy móc sẵn có, từ cưa điện, cưa tay, dao, kéo, mọi thứ đều đủ đầy, họ dễ dàng cắt tấm PTFE thành những mảnh vừa khớp. Hai người đo đạc kỹ càng, cắt các tấm theo kích thước của thanh dẫn hướng, rồi dán lên từng mảnh một. Họ mất trọn bốn tiếng đồng hồ để hoàn thành công việc và lắp ráp lại máy mài phẳng. Khi khởi động máy, hai thanh dẫn hướng mới được rà lại, hiệu chỉnh độ chính xác. Cuối cùng, họ đã làm việc gần như suốt đêm để đảm bảo độ chính xác đạt mức 2μm, kết quả tốt đến mức kinh ngạc, vượt xa trạng thái ban đầu. Trong trạng thái phấn khích tột độ, cả hai quên cả thời gian. Chỉ đến khi trời hừng sáng, tiếng gà gáy vang lên, họ mới dừng tay. Nhìn chiếc máy mài phẳng trở lại trạng thái đỉnh cao, thậm chí còn tốt hơn trước, hai người nhìn nhau và phá lên cười. Mạnh Vinh đứng thẳng người dậy, nhưng lập tức cảm thấy đầu óc quay cuồng, mắt tối sầm, suýt ngã. May mà còn trẻ, anh cắn răng chịu đựng, vịn vào máy điều chỉnh vài phút, rồi mới lấy lại được tinh thần. Lão Ngô giật mình, vỗ mạnh vào lưng Mạnh Vinh: \"Chàng trai, thế này là không ổn đâu! Chú đây tuổi già sức yếu mà còn khỏe hơn cháu. Phải rèn luyện nhiều hơn đi!\" Mạnh Vinh nhăn nhó đáp: \"Chú Ngô, chú đứng đó mà nói như không! Tối qua chú đã cướp mất bát mì gói quý giá mà cháu giữ gìn suốt 18 năm. Cháu cả ngày không ăn uống gì, giờ sắp đói lả rồi!\" Lão Ngô vỗ trán: \"Ôi dào, chú cũng đói lắm đây! Một gói mì thì làm được gì? Làm cả đêm, cái thân già này cũng chịu hết nổi rồi. Đi thôi, ra ngoài ăn sáng! Chú mời cháu bánh bao, hoành thánh, mì, ăn no căng bụng luôn!\" Mạnh Vinh lập tức vứt chiếc cờ-lê trên tay xuống đất: \"Đi, đi, đi! Cháu muốn ăn mì, bánh bao, và cả hoành thánh! Phải ba bát mới đủ!\" Ra đến cổng, trời đã sáng hẳn. Hai người vội vã đến một quán ăn nhỏ, gọi đủ thứ và ăn uống thỏa thích. Nhìn đống xửng bánh bao và các bát lớn trước mặt, Mạnh Vinh thoải mái thả lỏng dây lưng, cảm giác toàn thân lại tràn đầy sinh lực, xua tan hết mọi mệt mỏi. Dù đôi chân vẫn hơi lâng lâng, nhưng anh cảm thấy như được hồi sinh, sẵn sàng lao vào công việc tiếp theo. Lão Ngô thì ngáp liên tục. Ăn xong, ông gục xuống bàn và ngủ ngay tại chỗ. Mạnh Vinh bật cười, không vội vã, ngồi đó chờ ông ngủ một lát. Khi quán đã đông nghịt người, lão Ngô mới tỉnh dậy sau khoảng một giờ, miệng lẩm bẩm rằng mình không thể chịu nổi nữa, cần phải về ngủ bù. Tiễn lão Ngô về, Mạnh Vinh lập tức quay lại xưởng. Với anh, thời gian vô cùng quý giá, không thể lãng phí. Vừa vào đến nơi, thấy Hoàng Mập cùng mọi người đang đứng thừ ra, nhìn chằm chằm vào động cơ trong hố, anh hô lớn: \"Làm việc thôi! Chúng ta đi mài xi-lanh nào!\" Hoàng Mập uể oải đáp: \"Anh ngủ mơ à? Làm sao mà mài được?\" \"Không, tôi không mơ! Tôi thức trắng cả đêm để sửa xong máy mài phẳng rồi! Lấy dụng cụ lên, đi xử lý 'yêu quái' này thôi!\"",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-32",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-30"
}