{
  "title": "Đường Đời Rạng Rỡ - Chương 26",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-26",
  "content": "Chương 26: Có những sự trùng hợp Trong mắt của Viên Minh Tuấn, giá trị của xưởng cơ khí Mạnh Vinh không lớn, nhưng vì mối quan hệ với người bạn cũ và một số lời dặn dò của kế toán Uông Khiết, ông ta có ý định giúp đỡ chút ít. Tuy nhiên, nhìn vào Mạnh Vinh rõ ràng là một chàng trai trẻ, có vẻ không quá đáng tin. Mạnh Vinh vất vả hết lời để giới thiệu về lịch sử của xưởng cơ khí Tường Hoa, kể về các sản phẩm và công việc trước đây của xưởng. Không thể phủ nhận rằng, trong vài tháng qua, tuy không hiểu nhiều thứ, nhưng ít nhất Mạnh Vinh đã nắm rõ tình hình công việc của xưởng cơ khí Tường Hoa. Nghe Mạnh Vinh giới thiệu về công việc của xưởng với một giọng có phần gấp gáp và hơi lắp bắp, Viên Minh Tuấn trong lòng gật đầu, không hẳn là không đáng tin, anh ta cũng có chút nền tảng. “Máy móc của các cậu là loại nào, hiệu suất thế nào?” Viên Minh Tuấn bất ngờ hỏi, sau khi trò chuyện một lát, ông nhanh chóng nắm được điểm mấu chốt, toàn bộ khả năng gia công của xưởng Tường Hoa chủ yếu dựa vào hai chiếc máy cũ kỹ trong xưởng. “Một chiếc là máy đứng 1m của Kunji, một chiếc là máy mài phẳng 750,” Mạnh Vinh đáp ngay, đây là những thông tin anh thuộc lòng, vì đó là tài sản của xưởng, không biết mới là chuyện lạ. Phải biết rằng, máy tiện thông thường có thể gia công các chi tiết có đường kính tối đa chỉ khoảng 600mm, nếu muốn gia công chi tiết lớn hơn thì phải dùng máy tiện đứng, trong đó chi tiết được cố định trên bàn quay nằm ngang, dao cắt di chuyển theo chiều dọc. Máy tiện đứng 1m như vậy vào những năm 90 là rất hiếm, chỉ những xưởng có chút thực lực mới có thể mua được thiết bị không phổ biến này. Chiếc máy mà xưởng Tường Hoa đang sử dụng là chiếc máy cũ được bố của Mạnh Vinh tìm thấy từ một xưởng khác, một chiếc máy tiện của những năm 60, giá rẻ chỉ vài trăm đồng vì là đồ phế liệu, nhưng độ chính xác vẫn có thể chấp nhận được, độ thẳng và độ tròn gần như đạt được khoảng 3 milimét. Máy mài phẳng cũng tương tự, là đồ bỏ đi của một xưởng khác, được chỉnh sửa lại, đủ dùng cho một xưởng nhỏ như Tường Hoa. Mạnh Vinh không phải lúc nào cũng biết hết về các chi tiết này, nhưng anh rất hiểu về hiệu suất của các máy móc. Khi nghe Mạnh Vinh mô tả về các máy móc và thông số kỹ thuật, Viên Minh Tuấn gật đầu, thực ra ông không thực sự quan tâm đến máy móc, mà chỉ muốn xem cách Mạnh Vinh thể hiện như thế nào. Sau khi hỏi thêm vài câu, ông càng chắc chắn rằng Mạnh Vinh không phải là người hoàn toàn không biết gì, vậy thì có thể có cơ sở để hợp tác. Khi nghe Mạnh Vinh nói xong và lo lắng chờ đợi câu trả lời, Viên Minh Tuấn suy nghĩ một lúc rồi nói: “Cậu cũng đã xem danh thiếp của tôi rồi, tôi là giám đốc văn phòng của công ty Sĩ Đức, toàn bộ tòa nhà văn phòng đều do tôi quản lý, nhưng không có nghĩa là tôi quản lý sản xuất, kinh doanh hay mua sắm. Tôi chỉ có thể giới thiệu cậu với người phụ trách mua sắm của chúng tôi, bà Hùng Ngọc Dung, bà ấy là họ hàng của tổng giám đốc, tính tình hơi kỳ quái, tôi không dễ nói chuyện với bà ấy, nên phải kiểm tra cậu một chút, rồi mới có thể giới thiệu. Thành công hay không là không chắc chắn, tôi chỉ là người trung gian, không thể quyết định gì, cậu thấy sao?” Nghe xong những lời này, Mạnh Vinh cảm thấy khá thất vọng, không ngờ rằng sau bao nhiêu lời giới thiệu, anh vẫn chỉ là người trung gian, chưa gặp được người quan trọng thực sự. Nhìn thấy Mạnh Vinh thất vọng, Viên Minh Tuấn bật cười, không giải thích thêm, chỉ đứng dậy đi gọi bà Hùng Ngọc Dung. Một lúc sau, một người phụ nữ trung niên béo phệ, ăn mặc sang trọng, bước vào phòng họp, lẩm bẩm: “Lão Viên thật là không biết điều, tôi bận thế mà vẫn phải tiếp người này…” Nhìn thấy Mạnh Vinh chỉ là một cậu trai trẻ, bà ta càng không vui, lớn tiếng hỏi: “Này, cậu là ai, có quan hệ gì với lão Viên? Ở đây mà đi cửa sau thì không được đâu, nói cái gì cũng không được đâu!” Đứng sau bà là Viên Minh Tuấn, ông nghe thấy mà đầu cũng muốn nổ tung. Bà Hùng Ngọc Dung này tuổi càng lớn càng khó tính, nếu không phải vì mối quan hệ tốt với bà, ông đã không nhận vụ này. Nhìn thấy Mạnh Vinh mặt đỏ bừng, tỏ vẻ ngượng ngùng, Viên Minh Tuấn chỉ đành kéo bà Hùng Ngọc Dung vào phòng họp, nói: “Tôi nói này, dù sao cũng phải nhìn mặt tôi, cậu này là con trai của bạn cũ tôi đến để bàn công việc, xưởng của cậu ấy còn có vài chiêu đặc biệt, có thể sẽ giúp được bà.” “Giúp tôi? Giúp cái gì!” Bà Hùng Ngọc Dung vẫn không chút nể nang, quay sang Mạnh Vinh nói: “Cậu đi đi, ở đây không có chuyện gì của cậu đâu.” Giọng bà rất to, mạnh mẽ, nếu không phải nhìn bà ăn mặc quý phái, thì có thể nhầm bà là một phụ nữ nông thôn cục cằn. Mạnh Vinh há hốc miệng, chẳng biết nói gì, cũng chẳng có cơ hội để lên tiếng. Anh chỉ biết nhìn về phía Viên Minh Tuấn, trong lòng đầy cầu cứu. Viên Minh Tuấn cũng cảm thấy bất lực, không hiểu sao bà Hùng Ngọc Dung hôm nay lại như vậy, trước đây ít nhất bà còn nể mặt chút, nhưng hôm nay không hiểu sao lại khó chịu như vậy. Sau một hồi, cuối cùng bà Hùng Ngọc Dung cũng ngồi xuống, mặc dù không vui vẻ gì, Mạnh Vinh bắt đầu lắp bắp kể về những điểm mạnh trong công việc của mình, nhưng bà Hùng Ngọc Dung vẫn không mấy quan tâm, tiếp tục lẩm bẩm: “Cậu ta chẳng hơn gì thằng con nhà tôi, nói chuyện công việc gì chứ. Hừ, con trai tôi, thôi không nói nữa, đau đầu…” Dù Mạnh Vinh nói gì, bà Hùng Ngọc Dung cũng không nghe, bà rõ ràng không muốn để ý đến anh. Cuối cùng, Viên Minh Tuấn cũng không còn cách nào, đành nhìn Mạnh Vinh và ánh mắt xin lỗi. Ông đã hết cách, không thể giúp gì thêm, đã cố gắng hết sức rồi. Mạnh Vinh lúc này cũng chẳng biết nói gì, chỉ biết cảm ơn Viên Minh Tuấn, còn về mọi chuyện thì anh cảm thấy hết hy vọng rồi. Đúng lúc này, bà Hùng Ngọc Dung đang nói lớn tiếng, thì cửa phòng họp mở ra, cô gái lễ tân ló đầu vào và nói: “Bà Hùng, vừa rồi có điện thoại từ phòng bảo vệ, con trai bà đến tìm bà rồi.” “Ê, thằng nhóc hôi hám định đến thăm mẹ à!” Khi nãy còn đang mắng con trai mình không chịu học hành, lúc này Hùng Ngọc Dung đột nhiên tinh thần phấn chấn, vui vẻ khi con trai bảo bối của mình đến thăm. Nhưng rồi lại lẩm bẩm nói: “Thằng nhóc này, chắc lại thiếu tiền, đến tìm mẹ xin tiền đây mà.” Nói xong, bà ta lại phàn nàn với Viên Minh Tuấn, “Không giống như con gái nhà cậu, đã vào đại học rồi, còn thằng nhà tôi, ai da, không nói nữa, chẳng có triển vọng gì cả. Giờ này, chắc đang giờ học mà, sao lại chạy ra đây?” Bà ta chẳng thèm nhìn Mạnh Vinh lấy một cái, tự nhiên bỏ đi. Chỉ còn lại Viên Minh Tuấn và Mạnh Vinh ngồi im lặng đối diện. “Cái này… thật là hơi ngại, hay là cậu về trước đi, để tôi tìm dịp khác giới thiệu cậu.” Viên Minh Tuấn có chút bối rối, dù sao ông ta cũng là một giám đốc văn phòng, hôm nay Lão Hùng khó tính như vậy, ông cảm thấy hơi mất mặt. Mạnh Vinh đành phải ngậm ngùi, lại cảm ơn lần nữa, rồi hai người ngồi im lặng một lúc, sau đó Mạnh Vinh đứng dậy cáo từ. Trong lòng Mạnh Vinh lạnh toát, từ đầu đến cuối đầy nhiệt huyết mà lại kết thúc trong tình huống ngượng ngùng như vậy. Cuộc đời đâu có cái gì là dễ dàng, cả lưỡi đều đầy vị đắng, có vẻ như cuối cùng mình vẫn không có vận may tốt. Chán nản, Mạnh Vinh cúi đầu bước ra khỏi phòng họp, đi đến cửa thang máy, chuẩn bị xuống dưới. Vừa đến cửa thì đột nhiên cửa mở, Hùng Ngọc Dung mỉm cười hớn hở từ bên trong bước ra, miệng không ngừng cười toe toét. Mạnh Vinh nhìn thấy vậy, sắc mặt lập tức tối sầm lại, vội vàng né qua một bên, không muốn bị Hùng Ngọc Dung mắng nữa. Quả thật, Hùng Ngọc Dung nhìn cũng không thèm nhìn hắn một cái, chỉ la lớn, “Tiểu Bảo, con đến thăm mẹ à? Đi, vào phòng làm việc, có đồ ăn, mẹ sẽ lấy cho con.” Mạnh Vinh nghe vậy, nghĩ thầm, chắc mẹ nào cũng thế, lúc nào cũng lo con cái chưa ăn uống đàng hoàng, chưa trưởng thành. Bà ta vừa nói vừa đi, sau lưng là hai người đi cùng, Mạnh Vinh đứng bên cạnh, cúi đầu không thèm quan sát. Chợt một tiếng kêu trong trẻo vang lên, “Ơ, Mạnh Vinh? Sao anh lại ở đây?” Mạnh Vinh hơi ngạc nhiên, giọng nói này có vẻ quen quen, ngẩng lên nhìn, lập tức đứng sững lại. Trước mặt là một cô gái xinh đẹp, tóc dài thả vai, mặc chiếc váy trắng dài, trông rất thuần khiết. Cô ấy nhìn có vẻ quen nhưng lại không nhớ rõ. Bên cạnh, một cậu con trai, giọng còn có chút ồm ồm, tuổi đang dậy thì, lên tiếng, “A Nam, cậu ấy là ai? Mạnh Vinh? Chính là người đó?” “Đúng rồi, chính là cậu ấy. Ồ, sao cậu lại ở đây?” Cô gái tên A Nam đột nhiên bước gần lại, mặt gần sát mặt Mạnh Vinh, khiến anh giật mình. Cô gái trông có vẻ thuần khiết mà hành động lại thô bạo như vậy. Cô ấy có vẻ như... À! Mạnh Vinh chợt nhớ ra, đây chính là cô gái hôm qua anh đã đưa về trường, cô gái tóc ngắn, móng tay cắn như một đứa trẻ. Thật là khác biệt, một sự thay đổi hoàn toàn! Hôm qua trang điểm như ma quái, hôm nay là cùng một người sao? Anh không thể tin được. “Em… tóc em…” Mạnh Vinh không biết nên hỏi thế nào nữa. Cô gái cười ha ha, vung tay tóc, định giải thích nhưng đột nhiên nhận ra tình huống không ổn, liền quay lại với vẻ mặt thuần khiết, rồi ngọt ngào quay sang cậu con trai, “Tiểu Bảo, đây là người mà mình đã nói với cậu, người đàn anh rất tài giỏi của trường chúng ta, là người đầu tiên trong lịch sử của trường giành giải thưởng liên trường đấy, chúng mình rất ngưỡng mộ anh ấy, đúng không nào?” Cậu con trai tên Tiểu Bảo gật đầu, “Đúng rồi, mình còn nhớ mà, và cậu đã nói với mình…” Cô gái bất ngờ vặn nhẹ tay cậu ta, không cho cậu nói tiếp, Tiểu Bảo vội vàng sửa lời, “Đúng rồi, rất ngưỡng mộ!” Mạnh Vinh chỉ biết cười khổ, không biết phải nói gì. Bên cạnh, Hùng Ngọc Dung ngạc nhiên hỏi, “Ơ, cậu này là bạn học của các con à?” “Không phải bạn học, mà là đàn anh của trường, rất tài giỏi.” A Nam kéo tay Hùng Ngọc Dung, “Cô ơi, chính anh ấy đã giúp đỡ cháu trước đây, phẩm hạnh rất tốt, cả cháu và Tiểu Bảo đều rất quý mến, không ngờ lại gặp được anh ấy ở đây, đúng là duyên phận!” Cuối cùng Hùng Ngọc Dung liếc nhìn Mạnh Vinh một cái, rồi đánh giá hắn một lượt, “Vậy thì vào trong ngồi đi. Ai bảo cậu là bạn của Tiểu Bảo cơ?” A Nam nháy mắt với Mạnh Vinh, ra hiệu cho hắn đi theo. Từ việc không được ai để mắt đến, bỗng nhiên được mời vào ngồi, một sự thay đổi chóng mặt chỉ trong nháy mắt, Mạnh Vinh như lạc vào giấc mơ, chỉ đành theo sau vào phòng làm việc của Hùng Ngọc Dung. Quả đúng là người phụ trách mảng mua sắm, trong phòng chứa đủ loại hàng hóa, phần lớn là mẫu sản phẩm của nhà máy, nhưng cũng có không ít đồ ăn thức uống, rõ ràng Hùng Ngọc Dung nhận không ít ân huệ. Nhưng nếu không có chút quan hệ thì làm sao dám công khai như vậy trong văn phòng? Nhìn Tiểu Bảo đi sát A Nam, làm theo lời A Nam, Mạnh Vinh trong lòng không khỏi cười thầm. Có vẻ như Tiểu Bảo có cảm tình với A Nam, nhưng A Nam vẫn giữ khoảng cách rõ ràng, hiển nhiên là hai người có suy nghĩ không hoàn toàn giống nhau.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-27",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-25"
}