{
  "title": "Đường Đời Rạng Rỡ - Chương 09",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-09",
  "content": "Chương 9: Mài dao sáng loáng Khi Mạnh Vinh quay lại nhà máy, ánh mắt của mọi người nhìn cậu đầy phức tạp. Cái gọi là \"hồn về nhập xác\" chỉ là mê tín thôi, lúc đó mọi người bị dọa sợ, nhưng giờ đã nghĩ thông suốt. Có lẽ cậu nhóc này chỉ tìm ra được cách nào đó để giải quyết vấn đề mà thôi. Trong lúc Mạnh Vinh về nhà ăn cơm, có người đã ra kho dụng cụ để nghiên cứu viên đá mài mà cậu để lại cùng với hỗn hợp dầu đặt cạnh đó. Ngay lập tức, họ đoán được phần nào cách cậu giải quyết vấn đề. \"Đúng là con cháu nhà họ Mạnh, hổ phụ sinh hổ tử mà!\" Mọi người không khỏi cảm thán. Dù Mạnh Vinh đã nghĩ ra cách gì, ít nhất cậu cũng giải quyết được vấn đề. Điều này chứng tỏ cậu vẫn có chút tài năng. Những người vốn không đánh giá cao cậu giờ cũng phải nhìn nhận lại, có phần nể phục hơn. Một số người thầm nghĩ, biết đâu cậu nhóc này thực sự có thể vực dậy nhà máy nhỏ này? Một nhà máy vốn đã rệu rã, giờ đây lại lóe lên chút hy vọng. Vì vậy, khi thấy Mạnh Vinh hối hả quay lại nhà máy kiểm tra việc Hoàng Béo dán miếng đệm, tâm trạng của mọi người trở nên phức tạp. Họ vừa hy vọng cậu có thể gánh vác trách nhiệm, vừa cảm thấy không thoải mái khi phải để một cậu nhóc non choẹt chỉ huy. Dù nhà máy này mang họ Mạnh, thì đã sao? Lúc này, Mạnh Vinh hoàn toàn không để ý đến những suy nghĩ của mọi người, chỉ nóng lòng chờ Hoàng Béo hoàn thành công việc để kiểm tra xem động cơ đã được sửa xong chưa. Quả đúng như dự đoán, Hoàng Béo không giỏi gọt đệm, nhưng lại rất thành thạo trong việc dán chúng. Miếng đệm được dán khít hoàn hảo, sau đó anh ta cẩn thận lắp lại đầu xi-lanh. Khi xe khởi động, chỉ nghe tiếng động cơ êm ái vang lên, không còn tiếng rít hay rung động bất thường nào. Hoàng Béo cười tươi khLão Ngôt, cuối cùng cũng giải quyết xong việc này. Anh ta cảm thấy nhẹ nhõm vì nhà máy không sụp đổ trong tay mình. Nhìn lại Mạnh Vinh, anh ta đột nhiên thấy cậu nhóc này thân thiết hơn hẳn. Dù còn trẻ, nhưng thông minh và giỏi giang chẳng kém gì bố mình. Hoàng Béo cảm thấy khâm phục. Hai người trò chuyện về một số mẹo bảo dưỡng xe Puna. Trong khi đó, Mạnh Vinh cảm thấy ngứa tay, bèn nghĩ đến việc lái thử chiếc xe. Nhưng vừa nói ra, Hoàng Béo sợ tái mặt, lập tức tắt máy xe, giật lấy chìa khóa, nhét vào túi áo mình, lắc đầu nguầy nguậy: “Không được, không được! Lỡ ra đường mà xe gặp sự cố gì nữa thì công sức coi như đổ sông đổ biển!” Mạnh Vinh nghe vậy mà ngứa ngáy, đây là chiếc xe đầu tiên cậu tham gia sửa, vậy mà không được lái thử. Nhưng nhìn thái độ kiên quyết của Hoàng Béo, cậu đành từ bỏ ý định. Tuy nhiên, ánh mắt cậu sáng lên, hỏi: “Hoàng ca, anh không muốn biết em làm thế nào để gọt được miếng đệm à?” Nghe vậy, Hoàng Béo ngẩn người, thuận miệng hỏi: “Phải rồi, cậu gọt thế nào vậy?” “Bí mật đấy!” “Thế thì coi như tôi chưa hỏi.” Hoàng Béo chẳng mấy bận tâm. Nếu thật sự muốn biết, trước đây anh ta đã hỏi thẳng bố của Mạnh Vinh rồi, cần gì hỏi cậu. Anh ta nhớ mang máng rằng trước kia Mạnh Tường Hoa từng nhắc đến cách giải quyết vấn đề này, đại loại là dùng dầu bôi trơn, nhưng lúc đó anh ta không để tâm lắm. “Anh hỏi đi, biết đâu em sẽ nói cho anh đấy!” Mạnh Vinh cố tình chọc tức. “Cậu không định dùng chuyện này để đổi lấy chìa khóa xe đấy chứ?” Hoàng Béo giữ chặt túi áo, nhìn Mạnh Vinh đầy cảnh giác. Câu nói này làm Mạnh Vinh cứng họng. KhLão Ngô Hoàng Béo lại trở nên khôn như vậy. Cậu đành đổi chủ đề: “Xem anh nói kìa… Thật ra cũng không phải bí mật gì lớn. Đơn giản là phải chú ý đến góc độ của dao. Anh thấy không, cầm dao thế này thì không có lực, nhưng nếu cầm thế này, cắt từ góc này thì sao?” Vừa nói, Mạnh Vinh vừa cầm dao làm mẫu. Hoàng Béo như bừng tỉnh: “Đúng rồi! Nếu cắt như vậy thì sẽ khác hẳn.” “Nhưng mà, dao của anh không được đâu. Anh thử so sánh xem.” Nói rồi, Mạnh Vinh đặt dao của mình cạnh con dao thường dùng của Hoàng Béo, ra hiệu cho cậu ta kiểm tra. Hoàng Béo cầm lên xem, ơ kìa, rõ ràng là cùng loại dao, nhưng lại có gì đó khác biệt. Dao của Mạnh Vinh dính đầy dầu. “Ngửi thử đi!” Nghe vậy, Hoàng Béo ngẩn ra, vô thức đưa dao của Mạnh Vinh lên ngửi, lập tức ngửi thấy mùi thơm của dầu. “Dầu hỏa, dầu bôi trơn!” Anh ta buột miệng nói. Làm việc trong nhà máy lâu năm, kiến thức cơ bản này anh ta không thể không biết. “Bí mật là ở đây đó!” Mạnh Vinh thở dài, lắc đầu, cầm dao rời đi. Đây chính là chiêu “muốn bắt thì phải thả”. Quả nhiên, Hoàng Béo không chịu được, gọi với theo: “Chỉ là dùng đá mài thôi mà? Nhìn qua là biết ngay, có gì mà khó?” “Vậy ba tôi trước đây có dạy anh không?” Mạnh Vinh hỏi. Cậu không tin bố mình lại keo kiệt giấu nghề. Chẳng qua công việc bận rộn, mỗi người một việc, nên bố cậu không có thời gian chỉ dạy từng chút một. “Cái đó, chắc là có...” Hoàng Béo ngượng ngùng, không dám nói rằng mình chưa từng chú ý. “Vậy anh thử nói mẹo xem?” “Cái này, chẳng phải là trộn dầu rồi mài thôi sao?” “Haha, chúc anh bình an nhé!” Mạnh Vinh cười khẩy, quay người định đi. Hoàng Béo sốt ruột, vội gọi cậu lại: “Rốt cuộc làm thế nào? Cậu chỉ cho tôi, tôi sẽ đưa chìa khóa xe cho cậu. Nhưng nói trước, chỉ được chạy thử kiểm tra động cơ thôi, không được lái lung tung đâu nhé!” “Biết rồi, dài dòng quá!” Mạnh Vinh thấy hứng thú, lòng đầy háo hức, chỉ mong đuổi được Hoàng Béo đi để mình sớm có thể lái thử chiếc xe. Sau đó, hai người đạt được thỏa thuận. Mạnh Vinh chỉ cho Hoàng Béo bí quyết. Nghe xong, Hoàng Béo lẩm bẩm: “Hóa ra chỉ đơn giản thế thôi, sao tôi không nghĩ ra nhỉ? Tôi hỏi cậu, sao cậu biết được vậy?” Lúc này, Mạnh Vinh không định nói thật. Cuốn “Ghi chép sửa máy móc” của bố cậu là tâm huyết cả đời, giống như bí kíp riêng của ông. Dù cậu có rộng lượng cũng không thể đem ra chia sẻ hết. Chỉ qua loa đáp: “Trước học ở trường, rồi tra sách thấy thôi.” Hoàng Béo là người thật thà, cũng không nghĩ nhiều, mừng rỡ đi thử nghiệm. Hóa ra vấn đề nằm ở tỷ lệ ba phần dầu hỏa, một phần dầu bôi trơn, điều không ai ngờ tới. Đúng rồi, cả đá mài cũng không thể chọn bừa được. Sau khi đưa chìa khóa, Hoàng Béo vội rời đi. Mạnh Vinh lên xe, khởi động, cảm nhận tay lái. Cậu thấy không khác mấy so với những chiếc xe cậu từng thử ở trường. Cậu tin rằng mình có thể học được tất cả, thế là bắt đầu thử lái xe ra khỏi xưởng. Lão Ngô đang bận rộn ngẩng đầu lên nhìn, sững người. Đuổi không kịp, ông vội tìm đến Hoàng Béo, người đang mải mê mài dao, trách: “Sao cậu lại để Mạnh Vinh lái xe đi?” “Có sao đâu? Tôi thấy cậu ấy khá hiểu biết mà!” Hoàng Béo không ngẩng đầu. Lão Ngô giậm chân: “Cậu đúng là ngốc! Cậu ấy còn chưa thi bằng lái đâu!” “Cái gì?” Hoàng Béo ngẩn người, nhưng nhanh chóng không để tâm: “Tôi cũng đâu có bằng, nhưng vẫn lái thử xe kiểm tra đó thôi?” Lão Ngô suýt tức chết, nghĩ bụng: “Đó là vì anh lười không chịu thi bằng lái! Bao nhiêu lần ông chủ đã nhắc anh đi thi rồi mà anh chẳng nghe.” Không phải lúc trách móc, ông vội bảo: “Phải nhanh chóng tìm cậu ấy về! Thằng nhóc này bốc đồng, không chín chắn. Bố cậu ấy vừa gặp chuyện, cậu ấy tuyệt đối không được xảy ra chuyện gì nữa!” Nghe vậy, Hoàng Béo cũng cuống lên. Làm sao anh không nghĩ tới chuyện đó? Mạnh Vinh bây giờ đối với nhà họ Mạnh như gấu trúc quý hiếm, không thể xảy ra bất kỳ vấn đề nào. Thế là cả xưởng huy động, ai có xe máy thì đều phải đuổi theo Mạnh Vinh để đưa cậu về. Ngay cả Vương Tác Tư cũng vừa chửi vừa leo lên xe, lao vút đi. Nhưng khi mọi người chạy ra đường, đâu thấy bóng dáng chiếc Puna? Bảy tám người chia nhau đi tìm khắp nơi nhưng vẫn không thấy, đành quay lại xưởng để bàn cách khác. Vương Tác Tư thốt lên: “Đúng là thằng ranh con, một chút cũng không đáng tin! Làm như quả bom nổ chậm vậy! Mọi người còn bảo thằng nhóc này tài giỏi lắm cơ đấy!” Nghe hắn chửi, mọi người không nhịn được mà liếc nhìn mái tóc nhuộm vàng hoe của hắn, chẳng buồn nói gì. Lão Ngô xua tay: “Nói mấy lời vô ích đó làm gì! Giờ quan trọng là đảm bảo cậu ấy bình an. Nếu không... sao ăn nói với anh Mạnh đây!” Nói rồi, ông giận dữ lườm Hoàng Béo một cái. Hoàng Béo tự thấy mình sai, cúi đầu không dám hé răng. Đột nhiên Vương Tác Tư hét lên làm mọi người giật bắn mình. Hắn nhảy dựng lên: “Lúc nãy các anh chỉ nhìn đường đúng không? Có để ý bờ sông hay ven đường không? Nhỡ đâu thằng nhóc lao xe xuống đó thì sao?” Lời này khiến mọi người dựng tóc gáy. Nếu cậu ấy thật sự lật xe, chẳng khác gì bố cậu ấy gặp nạn. Chỉ khác là bố cậu đi xe máy xuống vùng quê, còn đây là ô tô. Nghĩ vậy, ai nấy lại ngồi không yên, vội tản ra, lần này vừa đi vừa soi kỹ ven đường. Nhưng sau cả nửa ngày, mọi người quay lại, nhìn nhau lắc đầu, chẳng phát hiện gì. Lão Ngô mặt mày ủ rũ, không thốt nên lời. Hoàng Béo lầm bầm: “Không phải là bố cậu ấy về thật đấy chứ...” Mọi người trợn mắt giận dữ: “Nói chuyện kiểu gì thế hả?” Hoàng Béo bị mắng đến mức rụt cổ lại. Vương Tác Tư cáu kỉnh: “Nếu vậy thì giải tán xưởng luôn đi, giờ bàn cách chia tiền rồi ai về nhà nấy là vừa!” Đúng lúc này, nghe thấy tiếng xe vang lên ở cổng. Một chiếc Puna từ tốn chạy vào. Mạnh Vinh thò đầu qua cửa kính, nhìn mọi người đang mắt tóe lửa, ngạc nhiên hỏi: “Mọi người không làm việc, tụ tập ở đây làm gì thế?” Câu nói này vừa ra, ngay cả Lão Ngô cũng có cảm giác muốn túm cổ cậu kéo xuống mà cho một trận...",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-10",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-08"
}