{
  "title": "Đường Đời Rạng Rỡ - Chương 17",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-17",
  "content": "Chương 17: Lão Ngưu xui xẻo Uông Khiết hoàn toàn không để ý đến cuộc tranh cãi của họ. Là một kế toán chỉ làm việc để nhận lương, cô chẳng quan tâm nhiều chuyện. Ông chủ bảo làm gì, cô làm theo, cùng lắm chỉ chỉnh sửa lại những chỗ không hợp quy. Vì thế, cô đứng bên cạnh, giữ im lặng. Lão Ngô hỏi: “Trước khi phát lương, sao cháu ký tên mà không nói với chú một tiếng?” Mạnh Vinh cãi: “Chú Ngô, việc này đã được quyết định rõ ràng rồi, cháu ký cũng là điều bình thường mà.” “Dù thế, cháu cũng nên thông báo với chú trước chứ!” “Nhưng cháu là giám đốc mà!” “Giám đốc thì sao? Cậu vẫn chỉ là một đứa trẻ, làm việc không thể tùy tiện như thế. Cháu có biết bây giờ nhà máy chắc chắn đang rối loạn cả lên không?” “Chú Ngô, cháu không đồng ý với ý kiến của chú. Quy định này trước đó chú cũng đồng ý rồi. Giờ cháu làm đúng quy trình, sao lại bảo cháu tùy tiện được?” Lão Ngô tức đến mức muốn bốc hỏa. Cậu nhóc này điểm nào cũng tốt, chỉ mỗi tội thích làm mọi chuyện một cách trẻ con. Đây đâu phải chuyện có thể tùy tiện được? Ông cố gắng khuyên nhủ: “Tiểu Vinh, cháu phải hiểu rằng chuyện này không đơn giản như vậy…” “Cháu thấy nó rất đơn giản mà!” Câu nói đó suýt khiến Lão Ngô tức nghẹn. Thấy Lão Ngô sắp phát điên, Uông Khiết cuối cùng cũng xen vào, cười lạnh: “Tôi tưởng hai người đều là đàn ông, hóa ra không phải, đều không chấp nhận thua cả.” Câu nói đó làm cả hai người đều giật mình. Sao tự nhiên lại bị bảo không phải đàn ông? Uông Khiết nói tiếp: “Đáng ra tôi không nên nói, nhưng nhìn cách các người làm việc, sau này chắc chắn sẽ liên lụy đến tôi. Vì vậy, tôi miễn cưỡng chỉ ra một số vấn đề.” Mạnh Vinh không hài lòng: “Liên lụy cô? Sao có thể, tôi vẫn trả lương đúng hạn mà.” Uông Khiết cười nhạt: “Chính vì nể mặt khoản lương đó, tôi mới miễn phí nói cho các người biết. Ban đầu, tôi tưởng các người đã suy nghĩ thấu đáo, nên không hỏi thêm. Giờ nhìn lại, mọi kế hoạch của các người đều là vớ vẩn. Nếu tính toán kỹ, làm sao mọi người lại có ý kiến? Tôi làm kế toán, ai có thể tìm ra lỗi chứ!” Nghe vậy, Mạnh Vinh bắt đầu sốt ruột, định cãi lại. Nhưng Lão Ngô kéo anh lại, hỏi một cách nhã nhặn: “Vậy kế hoạch của chúng tôi rốt cuộc có vấn đề ở đâu?” Thái độ khiêm tốn của ông khiến Uông Khiết hài lòng hơn. Cô thản nhiên đáp: “Tôi vừa nhận ra các người thậm chí còn không nghĩ đến khái niệm thời gian lao động cơ bản. Làm việc lâu như thế mà chưa phá sản đúng là may mắn!” Lời nói này thực sự rất đau lòng. Cô tiếp tục: “Không nói đâu xa, Lão Ngô, ông chính là một ví dụ điển hình. Tôi vừa nghe nói ông chạy ra ngoài lo việc đúng không? Trước đây cũng nghe ông phải xử lý nợ nần. Chạy tới chạy lui, bỏ sức ra nhưng làm sao tính lương theo sản phẩm được? Cả ngày ông bận không làm gì, còn đòi tính lương theo sản phẩm. Quá ngớ ngẩn!” Lão Ngô nghe mà gân xanh nổi trên trán, thầm nghĩ cô kế toán này còn độc miệng hơn cả Vương Tác Tư. Mạnh Vinh đứng bên cạnh nghe mà đờ người. Anh tự nhủ, so với Lão Ngô, mình còn ngớ ngẩn hơn. Lão Ngô ít nhất còn xấu hổ nhắc đến chuyện chạy việc chiếm thời gian, còn anh thì chưa từng nghĩ đến điều đó. Cảm giác áy náy dâng lên, anh len lén nhìn Lão Ngô, không dám hé răng nửa lời. Lúc này, anh mới nhận ra mình có vẻ đã khiến Lão Ngô chịu thiệt. Lão Ngô cố gắng giữ vẻ cứng cỏi: “Tôi không sao. Dù tôi có hay chạy ra ngoài, nhưng với những người khác làm theo sản phẩm thì vấn đề là gì?” Uông Khiết lắc đầu: “Tôi chỉ có trách nhiệm nhắc nhở, cụ thể các người làm gì thì tôi không biết. Nhưng lời khuyên của tôi là, ngoài cách tính theo sản phẩm, các người cũng nên xem xét đến yếu tố thời gian lao động. Nhiều việc nhìn thì đơn giản nhưng lại tốn rất nhiều thời gian, hoặc ngược lại. Không cân nhắc rõ mà cứ lao vào, gan các người thật lớn.” Nói xong, cô thở dài, bước đến xe mình, mở cửa và ngồi vào. Trước khi khởi động xe, cô nhìn hai người đang đứng ngơ ngác bên đường, hờ hững nói: “Tôi chỉ sợ mất khoản thu nhập này nên buộc lòng nhắc nhở các người. Đừng trách tôi nhiều lời. Tạm biệt!” Nói rồi, cô lái xe đi mất, để lại hai người đứng đó không nói nên lời. Mạnh Vinh lúc này đã chẳng còn tâm trạng để nói đến việc mua xe nữa. Cảnh tượng vừa xảy ra ở nhà máy thậm chí còn gây rắc rối hơn cả lần phát lương trước. Anh đã sớm nhận ra rằng mình chắc chắn đã làm sai ở đâu đó. Với tính cách của một người trẻ tuổi, anh không chịu thua, nên lúc đó chỉ có thể gượng chống chế. Giờ đây, anh quay lại nhìn Lão Ngô, cúi đầu nói: “Chú Ngô, cháu xin lỗi. Lần này cháu hơi bốc đồng. Giờ phải làm sao đây?” Lão Ngô cười khổ: “Chú biết làm sao được? Hay là cứ khuấy đại lên vậy.” Nói vậy cho hả giận, nhưng thực tế vấn đề cần được giải quyết ngay. Hiện tại, tinh thần ở nhà máy đang xuống rất thấp, mọi người mất niềm tin vào tương lai, làm việc thì uể oải. Nhìn Mạnh Vinh, ánh mắt ai nấy đều chứa đầy oán trách. Ngoại trừ Vương Tác Tư, hầu hết mọi người ở đây đều là người thật thà. Sau khi bùng nổ cảm xúc, họ lại nhận ra rằng không thể mất công việc này. Họ vẫn hy vọng có thể được bổ sung thêm chút tiền lương, nên trong lòng đầy phức tạp. Nhờ lời nhắc nhở của Uông Khiết, Mạnh Vinh đã dứt khoát ngồi xuống nghiên cứu kỹ lưỡng. Anh nhận ra mình chỉ tập trung vào yếu tố tính theo sản phẩm mà bỏ qua yếu tố thời gian lao động. Độ khó gia công, thời gian xử lý và số lượng cộng lại mới có thể xác định mô hình tính toán công việc. Hôm đó, Hoàng Béo từng buột miệng nói rằng sẽ có vấn đề, không ngờ lại trở thành sự thật. Đặc biệt là lời phàn nàn của lão Ngưu, Mạnh Vinh đã nghiên cứu kỹ lưỡng và cảm thấy vô cùng bất lực. Chưa đầy hai ngày, dựa vào mô tả công việc và quan sát thực tế của lão Ngưu, anh phát hiện ra các vấn đề lớn trong cách tính lương theo sản phẩm của mình. Ví dụ, một công việc yêu cầu chuyển đổi từ tiêu chuẩn sang phi tiêu chuẩn. Mạnh Vinh đã ước tính sơ bộ rằng tiền công cho mỗi sản phẩm là 2 hào dựa trên giá đầu vào và đầu ra. Theo đó, gia công 100 sản phẩm sẽ kiếm được 20 đồng tiền công. Tuy nhiên, vì sản phẩm có kích thước tiêu chuẩn quốc gia nhưng vật liệu lại phi tiêu chuẩn, độ cứng cao, khiến dao phay dễ bị hỏng, việc gá kẹp không ổn định, dễ dẫn đến sản phẩm lỗi. Trong quá trình mài, do là vật liệu không phải kim loại, đế từ thông thường không giữ được. Do đó, phải làm dụng cụ gá kẹp chuyên dụng. Những người làm dụng cụ gá kẹp, như Vương Tác Tư, kiếm được rất nhiều tiền, nhưng những người gia công lại chịu thiệt thòi. Công việc cực kỳ phức tạp, dễ tạo ra phế liệu, mà phế liệu thì phải trừ tiền. Hơn nữa, thời gian tiêu hao rất lớn: nếu một giờ có thể gia công 120 sản phẩm thông thường, thì giờ chỉ làm được 10 sản phẩm đã là may mắn. Kết quả là, những người phụ trách hỗ trợ như Vương Tác Tư vui vẻ kiếm bộn tiền, trong khi người trực tiếp gia công như lão Ngưu thì càng làm càng lỗ. Hiểu ra vấn đề, Mạnh Vinh mới nhận thức được lỗi của mình. Anh chợt nhớ đến bố mình – người có thể đưa ra những quyết định chính xác – vì ông hiểu rõ mọi chi tiết nhỏ, biết cần bù đắp cho ai và giảm phần cho ai. Sau khi thấm thía bài học, Mạnh Vinh đến xin lỗi lão Ngưu, thừa nhận mình đã thiếu suy nghĩ. Lão Ngưu cũng chỉ biết thở dài, khẩn cầu Mạnh Vinh cân nhắc kỹ hơn, đừng để những người thật thà như ông phải chịu thiệt mãi. Mạnh Vinh ngay lập tức cam kết sẽ đền bù cho lão Ngưu một cách công bằng. Anh hứa sẽ bù vào khoản lương mất mát tháng này vào tháng sau, vì hiện tại đã không thể sửa đổi. Lão Ngưu dù đồng ý, nhưng vì đã bị dồn đến đường cùng, ông đề nghị đổi vị trí công việc lần sau, để Vương Tác Tư làm gia công, còn ông sẽ làm dụng cụ gá kẹp. Lão Ngưu đã làm ở bộ phận sửa chữa của Tường Hoa suốt năm năm, chưa bao giờ yêu cầu đổi vị trí. Ông luôn được biết đến là người thật thà, cần mẫn. Hơn nữa, gia đình ông hiện tại cũng đang gặp khó khăn, cần được chăm sóc. Mạnh Vinh rất khó xử, vì dù với người khác thì dễ, nhưng với “gai góc” như Vương Tác Tư, anh thực sự không thể xử lý được. Cuối cùng, Lão Ngô đứng ra, cố gắng thuyết phục Vương Tác Tư. Vì thấy lão Ngưu đáng thương và trước sự cam kết của Mạnh Vinh về việc điều chỉnh cách tính lương theo sản phẩm, Vương Tác Tư mới đồng ý. Khi cả hai đang bàn cách cải tiến, một công việc mới lại đến. Lần này, cấu trúc phức tạp: phải phay khoang lỗ, mài bề mặt. Bài học từ lần trước khiến họ lập kế hoạch dụng cụ gá kẹp và tính cả chi phí dụng cụ. Tiền công cho mỗi sản phẩm được định là 20 đồng, trong đó 5 đồng cho thợ gá kẹp. Nhưng khi nguyên liệu đến, họ phát hiện đây chỉ là phôi thô, không cần phải làm gá kẹp phức tạp, chỉ cần dùng bản kẹp thông thường. Kết quả là 5 đồng dành cho thợ gá kẹp bị loại bỏ, công việc gia công đơn giản hơn rất nhiều, hoàn thành chỉ trong một ngày thay vì hai ngày như dự tính. Tháng này, Vương Tác Tư lại vui mừng nhận lương cao, còn lão Ngưu, dù được điều chỉnh mức lương, vẫn nhận được ít hơn cả tháng trước. Khi Uông Khiết nhìn vào bảng lương, cô đã nhắc nhở Mạnh Vinh. Nhìn kết quả, anh chỉ biết câm nín. Lão Ngô cũng thở dài liên tục, cảm thán rằng nếu không đổi vị trí, có lẽ tháng này người vui mừng phải là lão Ngưu. Nhưng giờ, biết ăn nói thế nào đây? Lão Ngưu thì muốn khóc mà không khóc được, chỉ biết thầm trách mình sao lại xui xẻo đến vậy. Cuối cùng, sau khi bàn bạc, Mạnh Vinh và Lão Ngô đưa ra một quyết định khiến Uông Khiết chỉ biết cạn lời: họ lén lấy 500 đồng tiền mặt từ khoản thanh toán của khách để bù cho lão Ngưu, coi như một sự hỗ trợ. Khi biết chuyện, Uông Khiết mắng cả hai không ra gì: “Làm vậy là phá hỏng quy tắc. Hôm nay rút 500, ngày mai rút 5.000, rồi 50.000, sớm muộn cũng làm Tường Hoa phá sản!” Mạnh Vinh cúi đầu chịu trận. Từ khi quen Uông Khiết, anh đã nghe không biết bao nhiêu lần rằng Tường Hoa sẽ phá sản.",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-18",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-16"
}