{
  "title": "Đường Đời Rạng Rỡ - Chương 11",
  "url": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-11",
  "content": "Chương 11: Toàn là khách quen Sự đời ấm lạnh, Mạnh Vinh nhanh chóng chứng kiến được sự vô liêm sỉ đến mức khó tin của một số người. Có một khoản ghi chép rõ ràng trong sổ sách: Lưu Lục Bảo có một đơn hàng 25 cái nút dầu lục giác trụ tròn, giá mỗi cái chỉ 8,2 tệ, tổng cộng 205 tệ. Tuy nhiên, cột thanh toán lại ghi hai chữ “đợi thu”. Kiểm tra thêm, còn phát hiện một khoản nợ khác chưa trả. Mạnh Vinh vội hỏi: “Chú Ngô, hai khoản này đã nhận được chưa?” Lão Ngô cầm sổ xem, ngẫm nghĩ rồi nói: “Chắc là chưa đâu? Tôi nhớ lúc giao hàng, chính bố cháu tự tay giao, hai người còn nói chuyện một lúc. Nhưng hôm đó không thấy thu tiền, sau này có đưa hay không thì tôi không rõ.” “Vậy có nên tìm ông Lưu Lục Bảo hỏi thử không?” Mạnh Vinh hỏi tiếp. “Hỏi thử?” Lão Ngô đắn đo, mặt lộ vẻ khó xử: “Người này đúng là khách quen, nhưng chú không thân lắm. Ông ấy là do ba cháu tiếp đãi. Chú chỉ thấy ông ta rất lươn lẹo, giống như hạng lăn lộn xã hội, chẳng đáng tin. Hỏi thì chắc chắn không thừa nhận, thôi thì cứ đòi nợ thẳng luôn.” Hai người bàn bạc một hồi, quyết định sẽ trực tiếp đòi nợ. Dù gì Lưu Lục Bảo cũng là bạn cũ của bố Mạnh Vinh, chắc không đến mức trở mặt. Nhưng thực tế thì khác. Sau khi lục lọi sổ điện thoại cũ, họ may mắn tìm được số nhà của ông ta. Đặt cuộc gọi, người nghe rõ ràng là Lưu Lục Bảo, nhưng lại lạnh lùng đáp: “Ông ấy không ở nhà, tôi cũng không biết có liên quan gì đến Tường Hoa cả.” Sau đó, ông ta cạch một tiếng, cúp máy. Lão Ngô ngẩn người, quay sang nhìn Mạnh Vinh. “Rõ ràng là giọng ông ta! Cái tên khốn này, định quỵt nợ đây mà.” Lão Ngô vò đầu bứt tai, đầy vẻ phiền não. Mạnh Vinh cắn răng: “Đây là hơn hai trăm tệ đấy! Không lớn nhưng cũng không nhỏ.” “Đúng vậy, toàn là công sức anh em làm ra. Hơn nữa, không chỉ mất tiền, còn mất cả vốn. Nếu Lưu Lục Bảo quỵt được, thì những khoản khác sao đây? Không lẽ cũng bị mất hết?” Hai người quyết định đến tận nơi. Theo địa chỉ ghi trong sổ, Lưu Lục Bảo ở thôn Hỏa Long, tổ 3, cách khoảng hơn 20km. Nói là làm, họ lập tức chuẩn bị lên đường. Vừa lúc, Vương Tác Tư từ nhà vệ sinh bước ra, ngậm điếu thuốc, thấy hai người vẻ mặt nghiêm trọng, liền hỏi chuyện. Nghe ra có người định quỵt nợ, Vương Tác Tư tức giận: “Cái tên đó thật quá đáng! 25 cái đó là do tôi gia công đấy, đồng thau, lục giác, bên trong còn có nam châm, đắt lắm! Ai dám quỵt nợ, tôi rút gân hắn! Đi, tôi đi cùng!” Thế là ba người lên hai chiếc xe máy, Mạnh Vinh ngồi sau xe lão Ngô vì ông không yên tâm để anh tự lái. Sau nửa tiếng, họ đến thôn Hỏa Long. Qua hỏi thăm, họ tìm được tổ 3, nằm gần một ngọn núi thấp. Gặp một cô thím đang ôm giỏ tre đi giặt đồ, họ hỏi nhà Lưu Lục Bảo. Cô thím liếc nhìn họ, rồi lớn tiếng gọi: “Lục Bảo ơi, có người tìm này!” Giọng cô vang dội, vọng khắp núi rừng. Từ một ngôi nhà gạch đỏ, một người đàn ông trung niên gầy gò, mặc áo ba lỗ cũ, để ria mép lưa thưa, tay cầm vài trái đậu đũa, vừa bẻ vừa lẩm bẩm bước ra: “Ai tìm tôi mà gọi to thế?” Nhìn thấy ba người, ông ta khựng lại, rồi quay lưng chạy vào nhà, đóng sập cửa lại. Ba người nhìn nhau, rõ ràng đã tìm đúng người. Vương Tác Tư lập tức bước tới, dùng nắm đấm đập mạnh vào cánh cửa sắt: “Lưu Lục Bảo! Ra đây trả tiền! Trả tiền! Trả tiền!” Nhìn anh ta như muốn phát điên, Mạnh Vinh và lão Ngô chỉ biết đứng chờ. Tiếng đập cửa vang dội, chẳng mấy chốc cả tổ 3 đều sẽ bị đánh thức. Trong nhà, Lưu Lục Bảo ban đầu muốn làm lơ, nhưng không chịu nổi tiếng đập cửa và hét hò, đành phải mở cửa, mặt đầy khó chịu: “Mấy người làm gì thế? Hỏng cửa tôi bắt đền đấy!” Ông ta vừa nói, vừa kiểm tra cánh cửa như sợ nó bị hỏng. Nhìn thái độ vô lý của ông ta, Mạnh Vinh và lão Ngô chỉ biết câm nín. Vương Tác Tư không hề nương tay, túm lấy cổ áo ba lỗ của Lưu Lục Bảo, nghiến răng bật ra hai chữ: “Trả tiền!” Lưu Lục Bảo giật mình, vùng vẫy hết sức để thoát khỏi bàn tay như kìm sắt của Vương Tác Tư, nhưng không thoát nổi. Cuối cùng, hắn đành chịu thua, tay túm lấy cánh tay của Vương Tác Tư, lớn tiếng kêu lên: “Trả tiền gì chứ? Tôi đâu có nợ các anh! Nếu anh làm rách áo tôi, thì anh đền nổi không?” Câu nói ấy khiến Vương Tác Tư tức đến bật cười: “Cái cửa sắt nhà anh thì thôi coi như đáng giá, nhưng cái áo rách này mà cũng có giá à?” “Tất nhiên là có giá! Cái áo này tôi đã mặc hơn chục năm rồi, chỉ có mỗi cái này thôi, anh nói xem nó có quý không?” Lưu Lục Bảo đắc ý đáp. Vương Tác Tư sửng sốt, nghĩ thầm: Một cái áo đã mặc mười năm mà cũng gọi là quý? Hắn cảm thấy mình đúng là không hiểu nổi. Nhưng ngay sau đó, hắn lập tức trấn tĩnh lại, túm cổ áo càng chặt hơn: “Một mảnh giẻ rách mà anh cũng nói là quý. Vậy mà chúng tôi giao cho anh cả đống nút chặn bằng đồng vàng, tổng trị giá hơn nghìn đồng, anh lại dám không trả tiền!” Nghe đến đây, Lưu Lục Bảo nổi đóa: “Cái gì mà hơn nghìn đồng? Đám nút chặn của các anh chẳng phải chỉ hai trăm đồng thôi sao? Anh đang bịa chuyện à?” “Ồ...” Vương Tác Tư buông cổ áo rách nát của hắn ra, còn phẩy phẩy vài cái, động tác của hai gã đàn ông trưởng thành lại có phần kỳ quặc. Vì cuộc cãi vã khá lớn tiếng, một số người già và phụ nữ xung quanh đã kéo đến xem và nghe ngóng. Lưu Lục Bảo nhận ra mình lỡ lời, cảm thấy mất mặt trước đám đông làng xóm. Hắn không nói thêm lời nào, liếc ngang liếc dọc, trông như sẵn sàng chuồn bất cứ lúc nào. Mạnh Vinh không nhịn được nữa, lên tiếng: “Anh đã biết là nợ chúng tôi chỉ khoảng hai trăm đồng, vậy có đáng không trả không?” Lưu Lục Bảo liếc anh một cái, ánh mắt đầy khinh thường: “Cậu là thằng nhãi ở đâu tới đây, tôi trả hay không thì liên quan gì đến cậu?” Lão Ngô vội tiếp lời: “Cậu ấy là con trai của Mạnh tổng, Mạnh Vinh, bây giờ là tổng giám đốc của xưởng Cơ khí Tường Hoa.” “Ha ha ha...” Lưu Lục Bảo bật ra một tràng cười quái dị, rõ ràng không hề xem trọng người bạn quá cố Mạnh Tường Hoa, giờ nghe đến con trai ông ta lại càng không để tâm. Lão Ngô tức đến run người. Hắn nhớ rõ cảnh Mạnh tổng khi còn sống nói chuyện với tên này, Lưu Lục Bảo lúc nào cũng cúi đầu khom lưng, miệng gọi “Mạnh ca” rất thân thiết. Nay lại lộ rõ bộ mặt chẳng ra gì, quả là loại lang sói ăn cháo đá bát. Mạnh Vinh không muốn phí lời nữa, rút cuốn sổ ra: “Tôi đã kiểm tra kỹ rồi. Tổng cộng anh đặt hàng ba lần từ xưởng chúng tôi, mới thanh toán một lần, còn nợ hai đợt, tổng cộng là 326 đồng. Xin hãy trả tiền ngay.” Lưu Lục Bảo nghe xong, lập tức nổi cáu: “Thằng nhãi này nói bậy! Tiền tôi trả từ lâu rồi, không tin thì đi hỏi bố cậu đi!” Lời này vừa thốt ra, ba người Tường Hoa đều biến sắc. Người này không chỉ vô liêm sỉ mà còn chẳng còn chút nhân tính nào. Mạnh Vinh giận đến đỏ mắt, nắm tay siết chặt. Vương Tác Tư, vốn nóng tính, chẳng nói thêm một lời, đảo mắt tìm quanh. Hắn nhanh chóng thấy một cái xẻng sắt ở góc sân, nhấc lên thử thử vài lần, cảm thấy vừa tay, gật đầu hài lòng. Hắn cười nham hiểm, hai tay cầm chặt xẻng, tiến lại gần Lưu Lục Bảo. Lưu Lục Bảo hoảng hốt, như con thỏ gặp nguy, nhảy lùi lại một bước, la hét: “Anh định làm gì? Tôi nói cho anh biết, giết người là phạm pháp đấy!” Vương Tác Tư chẳng thèm để tâm, giơ xẻng lên định vung xuống. Lúc này, cuối cùng cũng có người đứng ra can ngăn. Một ông lão, trông dáng vẻ phúc hậu, bước ra ngăn cản: “Này, thanh niên, từ từ đã. Có chuyện gì thì nói chuyện, đánh đấm làm gì?” Vương Tác Tư cười khẩy: “Nếu chuyện này nói được, thì tôi cần gì phải ra tay?” Lão Ngô vội kéo Mạnh Vinh giữ lấy Vương Tác Tư, rồi bước tới giải thích đầu đuôi câu chuyện với ông lão. Nghe xong, ông lão mở to mắt, giận dữ: “Lục Bảo, lại đây!” Lưu Lục Bảo run rẩy bước lại gần, giọng lí nhí: “Tam thúc gia... ông gọi con ạ...” Ông lão giơ tay, tát thẳng vào mặt hắn, để lại năm vệt đỏ rực. Vừa tát, ông vừa quát: “Tao đánh cho cái thằng vô dụng nhà mày! Không chỉ quỵt nợ của người ta, lại còn nói mấy lời hỗn láo như thế. Tao thay bố mẹ mày đã khuất dạy dỗ mày!” Lưu Lục Bảo bị mắng đến á khẩu, không thốt nên lời. Từ nhỏ đến lớn, hắn chỉ sợ duy nhất người Tam thúc gia này. Cuối cùng, hắn đành chui vào nhà, lục lọi hồi lâu, mang tiền ra trả. Trả xong, Mạnh Vinh nhìn Lưu Lục Bảo ủ rũ, cảm thấy hơi áy náy. Qua lời ông Tam thúc gia, anh biết được Lưu Lục Bảo mồ côi bố mẹ từ nhỏ, thiếu sự dạy dỗ, lớn lên chỉ biết kiếm sống qua ngày, làm mấy chuyện gian lận vặt vãnh. Hắn gần bốn mươi mà vẫn sống độc thân, nhờ xóm làng thương tình mới có được căn nhà gạch đỏ. Lần này, Lưu Lục Bảo chỉ muốn kiếm chút tiền chênh lệch, nhưng nghe tin Mạnh Tường Hoa qua đời, lòng tham nổi lên, định quỵt nợ. Không ngờ chỉ vì ba trăm mấy đồng mà ba người từ xưởng Tường Hoa đã đến tận nơi đòi tiền. Mạnh Vinh vỗ vai hắn, nghiêm túc nói: “Anh Lục Bảo, thực ra nếu anh nói khó khăn, muốn hoãn một thời gian, chúng tôi cũng không ép đâu. Sau này nếu muốn tiếp tục hợp tác với xưởng Tường Hoa, chúng tôi sẽ cần giấy tờ rõ ràng. Hy vọng lần này không gây phiền toái cho anh quá nhiều.” Lưu Lục Bảo méo mặt. Đúng là không phiền toái lắm, nhưng mất tiền thì đau lòng, vừa đau thịt, vừa đau tim",
  "nextChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/duong-doi-rang-ro-chuong-10"
}