{
  "title": "Lý Quang Diệu - Bàn Về Trung Quốc, Hoa Kỳ Và Thế Giới - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/94322/ly-quang-dieu-ban-ve-trung-quoc-hoa-ky-va-the-gioi-chuong-02-phan-1.html",
  "content": "Chương 2. Tương lai Hoa Kỳ Liệu có phải Hoa Kỳ đang trong giai đoạn thoái trào? Sức mạnh chính yếu của Mỹ là gì? Điều gì khiến bạn lo lắng với chính phủ Mỹ? Điều gì khiến bạn lo lắng về văn hóa Mỹ? Nền quản trị hiệu quả có cần “người giám hộ” không? Phải chăng Mỹ có nguy cơ trở thành châu Âu? Mỹ cần làm gì để duy trì địa vị bá chủ toàn cầu? Trong chương này, Lý Quang Diệu dựa vào kinh nghiệm phong phú của ông với Hoa Kỳ để đưa ra những câu trả lời sâu sắc và hấp dần cho các câu hỏi này. Liệu có phải Hoa Kỳ đang trong giai đoạn thoái trào? Hoàn toàn không. Hoa Kỳ đang trải qua một giai đoạn gập ghềnh với những khoản nợ và thâm hụt, nhưng tôi tin chắc rằng Hoa Kỳ sẽ không bị tụt hạng xuống vị trí thứ hai. Về mặt lịch sử, Hoa Kỳ đã chứng tỏ được khả năng đổi mới và tồn tại rất mạnh mẽ. Sức mạnh của nước Mỹ không phải chỉ có lối tư duy đã thành nếp mà là ở khả năng bao quát, sáng tạo và thực tiễn; sự đa dạng của những trung tâm xuất sắc có khả năng cạnh tranh trong việc phát minh và tiếp nhận những ý tưởng và công nghệ mới; một xã hội thu hút được nhân tài từ khắp nơi trên thế giới và đồng hóa họ thành người Mỹ một cách dễ dàng; và một ngôn ngữ tương thích với một hệ thống mở và rõ ràng là ngôn ngữ chung của giới lãnh đạo về khoa học, công nghệ, sáng chế, kinh doanh, giáo dục ngoại giao và cả những người vươn lên vị trí đứng đầu trong xã hội của họ trên toàn thế giới.[46] Mặc dù hiện nước Mỹ đang đối mặt với giai đoạn vô cùng khó khăn về kinh tế nhưng sức sáng tạo, khả năng mau phục hồi và tinh thần đổi mới của nước Mỹ sẽ cho phép họ đương đầu được với những vấn đề cốt lõi của mình, vượt qua chúng và lấy lại khả năng cạnh tranh.[47] Trong hai hoặc ba thập kỷ tới, Mỹ sẽ vẫn là siêu cường duy nhất. Hoa Kỳ là quốc gia năng động về kinh tế và mạnh về quân sự nhất trên thế giới. Nước này chính là động lực cho tăng trưởng toàn cầu thông qua sự cải cách, năng suất và sức tiêu thụ của mình.[48] [46] Lý Quang Diệu, phỏng vấn với Graham Allison và Robert D. Blackwill, 11/5/2011. [47] Lý Quang Diệu, phát biểu tại Lễ trao giải thưởng Lincoln. Washington D.C., 18/10/2011. [48] Lý Quang Diệu, phát biểu tại tiệc kỷ niệm 25 năm của Hội đồng Kinh doanh Hoa Kỳ - ASEAN, Washington D.C., 27/10/2009; và Lý Quang Diệu. Thế giới sau Iraq (The World after Iraq). phát biểu tại Diễn đàn Quốc tế Trường Kinh doanh Thammasat, Bangkok, Thái Lan, 16/12/2003. Hiện nay và trong vài thập niên tới, chính Hoa Kỳ sẽ giữ vai trò nổi bật trong việc định ra những quy tắc của cuộc chơi. Không có vấn đề lớn gì liên quan đến hòa bình và ổn định của quốc tế lại có thể giải quyết được mà không có vai trò lãnh đạo của Hoa Kỳ, và không một quốc gia hay nhóm nào có thể thay thế Mỹ làm cường quốc toàn cầu.[49] Phản ứng của Hoa Kỳ trước các cuộc tấn công khủng bố ngày 11/9 đã chứng tỏ sự xuất chúng của nước Mỹ. Cú sốc đó đã làm thay đổi thái độ của người Mỹ về cách thức giải quyết những mối đe dọa khủng bố nhắm vào xã hội của họ. Washington không hề do dự sử dụng sức mạnh khổng lồ của mình để thay đổi những quy tắc của cuộc chơi nhằm săn lùng và tiêu diệt những kẻ khủng bố và những kẻ bảo trợ cho chúng.[50] [49] Lý Quang Diệu. Thách thức với các thành phố-nhà nước nhỏ bé trong một thế giới toàn cầu hóa (Challenges to Small City- States in a Globalized World), phát biểu tại lễ khánh thành Tập đoàn Đầu tư Dubai Dubai, 1/3/2008; và Lý Quang Diệu, Những nguyên tắc cơ bản trong chính sách đối ngoại của Singapore: Sau này và hiện tại (The Fundamentals of Singapore’s Foreign Policy: Then and Now), bài thuyết trình S. Rajaratnam, Singapore, 9/4/2009. [50] Lý Quang Diệu. Thế giới sau 11/9 (The World after 9/11), phát biểu tại Hội nghị Thượng đỉnh Kinh tế Munich, Munich, 7/6/2002. Trong vài thập kỷ tới, Hoa Kỳ sẽ là một đế chế thực sự. Cho dù bạn là người Phi, Nam Mỹ, Ấn Độ, Philippines, Trung Quốc hay Triều Tiên thì người Mỹ đều sẽ để bạn làm việc cho họ ngay tại Mỹ và trong các tập đoàn đa quốc gia của họ ở nước ngoài. Trong suốt tiến trình lịch sử, tất cả các đế chế thành công đều biết đón nhận và dung nạp vào dân tộc mình những chủng tộc, ngôn ngữ, tôn giáo và nền văn hóa khác.[51] Trong 10, 15, 20 năm tới, Hoa Kỳ sẽ vẫn là nền kinh tế đổi mới và mạnh dạn nhất nhờ công nghệ hiện đại của họ, cả trong các lĩnh vực dân sự và quân sự. Mỹ sẽ dần đánh mất điều đó trong 30, 40, 50 năm nữa trừ phi Mỹ có thể tiếp tục thu hút nhân tài, và đó chính là cuộc đấu cuối cùng, bởi vì Trung Quốc và các nước khác đều đang tiếp nhận phần nào những gì Mỹ đã làm được để thích ứng với hoàn cảnh của họ. và họ cùng sẽ tìm kiếm những người tài và xây dựng nền kinh tế mạnh bạo, sáng tạo của riêng họ. Và cuối cùng, lúc này chính là kỷ nguyên không thể dùng các cuộc đấu quân sự giữa các nước lớn được nữa, bởi vì bạn sẽ hủy diệt lẫn nhau, mà cần có các cuộc đấu kinh tế và công nghệ giữa các cường quốc.[52] [51] Lý Quang Diệu, phát biểu tại tiệc kỷ niệm Quốc khánh lần thứ 39 Tanjong Pagar, Singapore, 20/8/2004. [52] Lý Quang Diệu, phỏng vấn với Tom Plate và Jeffrey Cole, AsiaMedia, 9/10/2007. Sức mạnh chính yếu của Mỹ là gì? Người Mỹ có cách tiếp cận cuộc sống theo kiểu “tôi làm được”: mọi thứ có thể mổ xẻ, phân tích và định nghĩa lại. Cho dù có thể hay không thì người Mỹ tin rằng mọi việc đều giải quyết được, nếu có đủ tiền, quá trình nghiên cứu và sự cố gắng. Đã nhiều năm, tôi được chứng kiến người Mỹ vực dậy và tái thiết nền kinh tế của họ, sau khi họ sa sút vào những năm 1980, khi Nhật và Đức có vẻ như che lấp Mỹ, tiếp quản toàn bộ lĩnh vực sản xuất. Rồi Mỹ cất tiếng trở lại. Họ có hệ thống ưu việt. Họ có khả năng cạnh tranh tốt hơn.[53] [53] Lý Quang Diệu, phỏng vấn với Michael Elliott, Zoher Abdoolcarim, và Simon Elegant, Time, 12/12/2005. Những gì làm cho nền kinh tế Mỹ trở nên nổi trội chính là nền văn hóa doanh nghiệp của họ. Các doanh nghiệp và nhà đầu tư đều nhìn nhận những rủi ro và thất bại chính là bản chất và điều rất cần cho thành công. Khi họ thất bại, họ tự đứng dậy và làm lại từ đầu. Người Nhật và châu Âu giờ đây có nhiệm vụ tiếp nhận những cách thức này để tăng hiệu quả và sức cạnh tranh của mình. Nhưng nhiều cách thức của Mỹ lại đi ngược với bản chất của những hệ thống văn hóa công xã và thoải mái hơn ở các xã hội của họ - người Nhật duy trì công việc suốt đời cho nhân viên, người Đức có các nghiệp đoàn có tiếng nói trong việc quản lý dưới hình thức cùng quyết định, còn chính phủ Pháp ủng hộ quyền của các nghiệp đoàn được gây sức ép với doanh nghiệp đối với vấn đề cắt giảm, bằng cách đưa ra những khoản bồi thường lớn cho những nhân viên bị “tinh giản biên chế.”[54] [54] Lý Quang Diệu, phát biểu tại tiệc tối Hội nghị CEO toàn cầu của Forbes, Singapore, 19/9/2001. Hoa Kỳ là một xã hội tiền đồn. Luôn có nhu cầu thúc bách phải khởi nghiệp và tạo ra của cải vật chất. Hoa Kỳ là xã hội năng động nhất trong việc đổi mới, khởi nghiệp để biến những phát minh hoặc sáng chế mới thành hàng hóa, nhờ đó tạo ra của cải vật chất mới. Xã hội Mỹ luôn chuyển động và thay đổi. Với mọi doanh nhân thành đạt ở Mỹ, nhiều người đã thử sức và thất bại. Rất nhiều người phải thử sức nhiều lần mới thành công được. Rất nhiều người đã thành công vẫn tiếp tục sáng tạo và khởi nghiệp những công ty mới. Đây chính là tinh thần tạo ra một nền kinh tế năng động.[55] [55] Lý Quang Diệu, Văn hóa doanh nhân cho Singapore (An Entrepreneurial Culture for Singapore), bài thuyết trình Lãnh đạo khu vực công ở châu Á Ho Rih Hwa, Singapore. 5/2/2002. Văn hóa Mỹ là chúng tôi đi lên từ hai bàn tay trắng và cạnh tranh với bạn. Đó là lý do vì sao tôi có niềm tin rằng nền kinh Mỹ sẽ phục hồi. Họ thua Nhật và Đức trong lĩnh vực chế tạo. Nhưng họ đi lên bằng Internet, Microsoft và Bill Gates, và Dell. Bạn cần kiểu tư duy gì để làm được như vậy? Đó chính là một phần lịch sử của họ. Họ tiến vào một lục địa rỗng không và tận dụng nó tối đa - tàn sát thổ dân và chiếm đất cùng gia súc. Và đây là cách họ kết thúc mọi việc - bạn xây dựng một thị trấn ở đó, bạn trở thành cảnh sát trưởng, tôi là thẩm phán, bạn là cảnh sát, và bạn là chủ ngân hàng, chúng ta cùng khởi nghiệp. Và nền văn hóa này cứ tiếp diễn cho tới tận hôm nay. Người ta có niềm tin rằng bạn có thể làm cho mọi việc xảy ra.[56] [56] Han Fook Kwang, Zuraidah Ibrahim. Chua Mui Hoong, Lydia Lim, Ignatius Low, Rachel Lin, và Robin Chan, Lý Quang Diệu: Những sự thật khó khăn để giúp Singapore đi tới (Lee Kwan Yew: Hard Truths to Keep Singapore Going). Singapore: Straits Times, 2011, tr. 150-151. Người Mỹ rất thành công khi đối chọi với châu Âu và Nhật Bản bởi vì họ có nhiều thái cực ứng xử ngẫu nhiên hơn. Bạn có giá trị trung bình, bạn có phân phối chuẩn[57] và thế là bạn có hai đầu thái cực. Bạn càng có nhiều đầu thái cực ở bên tốt thì sức sáng tạo và phát minh của bạn càng lớn. Một khác biệt cơ bản giữa văn hóa Mỹ và văn hóa phương Đông là vị trí của cá nhân trong xã hội. Trong văn hóa Mỹ, mối quan tâm của một cá nhân là quan trọng nhất. Điều này làm cho xã hội Mỹ cạnh tranh quyết liệt hơn, sắc bén hơn và thành tích cao hơn.[58] Người Mỹ sẽ luôn có lợi thế nhờ xã hội có xu hướng dung nạp tất cả của họ, và tiếng Anh làm cho việc thu hút nhân tài người nước ngoài trở nên dễ dàng. Mỹ có lợi thế thấy rõ so với Trung Quốc, bởi vì việc sử dụng tiếng Anh giúp cho Mỹ thu hút được hàng triệu nhân tài nói tiếng Anh từ châu Á và châu Âu. Khả năng Hoa Kỳ đánh mất sự tự tin vào chính mình, sẽ không còn sáng tạo, không còn tạo ra những đột phá về công nghệ mới và không còn thu hút được những tài năng mới từ nước ngoài nữa là rất khó xảy ra. Tôi không thấy Hoa Kỳ sẽ đánh mất khả năng này trong vòng mười, hai mươi, ba mươi năm nữa. Người tài sẽ không đổ tới Trung Quốc. Người tài sẽ đổ tới Mỹ bởi vì người Mỹ nói tiếng Anh và tất cả mọi người đều thích nghi được. Đó là đất nước dung nạp những di dân. Để tới và định cư ở Trung Quốc, bạn phải thành thạo tiếng Trung. Và bạn phải quen với văn hóa Trung Quốc. Và đó là một rào cản rất khó tháo gỡ.[59] [57] Nguyên bàn là “bell curve” (đường cong chuông): Phân phối chuẩn, còn được gọi là đường cong chuông vì đồ thị của mật độ xác suất có dạng chuông. Đây là một phân phối xác suất cực kì quan trọng trong nhiều lĩnh vực. – ND [58] Lý Quang Diệu, Văn hóa Đông và Tây và hiện đại hóa(Eastem and Westem Cultures and Modemization), phát biểu tại Diễn đàn Khoa học Trung Quốc về khoa học nhân văn, Bắc Kinh, 21/4/2004. [59] Patrick Barta và Robert Thomson. Ngài ‘Cố vấn’ của Singapore tìm kiếm một Hoa Kỳ vững vàng (Singapore’s ‘Mentor’ Seeks a Sturdy US), Wall Street JournaỊ27/4/2011; Kwan Weng Kin, Chỉ Hoa Kỳ mới có thể cân bằng với Trung Quốc (Only US Can Balance China), Straits Times. 27/5/2011; và Yoichi Funabashi, “Duy trì cân bằng quyền lực ở Châu Á đòi hỏi sự tham gia của Hoa Kỳ” (Maintaining Balance of Power in Asia Requires US Engagement), Asabi Shimbun, 15/5/2010. Hoa Kỳ là siêu cường duy nhất nhờ những bước tiến của họ về khoa học và công nghệ cũng như đóng góp của những tiến bộ ấy đối với sức mạnh kinh tế và quân sự.[60] Đồng đô la Hoa Kỳ chắc chắn sẽ vẫn là đồng tiền đứng đầu, bởi vì nền kinh tế Mỹ sẽ tiếp tục là nền kinh tế năng động và mang tính kinh doanh nhất thế giới.[61] Mỹ là một quốc gia vĩ đại không chỉ nhờ sức mạnh và sự giàu có của mình mà chủ yếu vì đây là một quốc gia đi lên nhờ những ý tưởng tuyệt vời. Chỉ có sức mạnh lớn lao của nền văn hóa ý tưởng mới giải thích được cái phong thái tốt đẹp trong đó nước Mỹ thực thi sức mạnh to lớn của mình kể từ khi kết thúc Thế chiến II cùng với sự cao thượng và hào phóng trong cách quốc gia này chia sẻ của cải của mình để tái thiết lại một thế giới thịnh vượng hơn.[62] [60] Lý Quang Diệu, Tương lai có gì cho thế hệ các bạn?(What Has the Future in Store for Your Generation?), phát biểu tại Thính phòng Nanyang, Singapore, 18/2/2003. [61] Lý Quang Diệu, Thay đổi đến gần (Changes in the Wind), Forbes, 19/10/2009. [62] Lý Quang Diệu, Hòa bình và tiến bộ ở Đông Á (Peace and Progress in East Asia), phát biểu tại cuộc họp chung của Quốc hội, Washington D.C., 9/10/1985. Hoa Kỳ là cường quốc tốt bụng nhất trong số tất cả các cường quốc, chắc chắn ít áp chế hơn hẳn bất kỳ cường quốc đang trỗi dậy nào. Chừng nào nền kinh tế của nó vẫn còn dần đầu thế giới, và Mỹ vẫn đi đầu trong đổi mới và công nghệ thì cả Liên minh châu Âu, Nhật Bản và Trung Quốc đều không thể thay thế được vị thế nổi trội hiện nay của Hoa Kỳ.[63] Khi bạn có một chế độ dân chủ phổ thông, để giành được phiếu bầu bạn phải cho đi nhiều hơn nữa. Và để đánh bại đối thủ của mình trong cuộc bầu cử tiếp theo, bạn phải hứa cho đi nhiều hơn nữa. Cho nên đây chính là một quá trình đấu giá không bao giờ chấm dứt – còn chi phí, các khoản nợ nần sẽ do thế hệ sau trang trải.[64] [63] Lý Quang Diệu, Từ thế giới thứ ba lên thế giới thứ nhất: Câu chuyện Singapore,1965-2000 (From the Third World to the First: The Singapore Story, 1965-2000), New York: HarperColling, 2000, tr. 498. 500. Điều gì khiến bạn lo lắng về chính phủ Mỹ? [64] Chuang Peck Ming, LQD thận trọng với hệ thống chính trị lưỡng đảng (LKY Cautions againgt Two-Party Political System). Business Times, 15/9/2011. Các vị Tổng thống không được tái đắc cử nếu họ đưa cho người dân của mình một liều thuốc đắng. Cho nên, có xu hướng trì hoãn, lần lữa các chính sách không được ủng hộ để dành chiến thắng trong bầu cử. Cứ thế các vấn đề như thâm hụt ngân sách, nợ nần và tỷ lệ thất nghiệp cao được đẩy từ chính quyền này sang chính quyền tiếp theo.[65] Nếu Tổng thống và Quốc hội được đánh giá qua ý kiến công chúng thì khi đó họ sẽ luôn bị miền cưỡng. Nước Mỹ phải có những nhà lãnh đạo sẵn sàng lãnh đạo và biết điều gì là tốt cho nước Mỹ đề thực hiện, cho dù họ có bị thất cử. Một hệ thống chính quyền không cho phép họ được làm một “cú quay đầu” âm thầm khi họ xác định được các vấn đề bất cập tức là hệ thống ấy đang bị lỗi.[66] [65] Barta và Thomson, Ngài ‘Cố vấn’ của Singapore tìm kiếm một Hoa Kỳ vững vàng. [66] Lý Quang Diệu, phỏng vấn với Graham Allison và Robert D. Blackwill, 2/12/2011. Dường như các chính trị gia Mỹ có thái độ rụt rè hoặc khác biệt nhất định. Giới học giả và báo chí Mỹ được tự do thảo luận về những bất cập và yếu kém của nước Mỹ. Nhưng kể từ khi kết thúc Chiến tranh Việt Nam cử tri Mỹ tỏ ra không thích lắng nghe những thủ lĩnh chính trị của mình khi họ tranh luận về những vấn đề hóc búa. Có lẽ vì lý do này mà cả Đảng Cộng hòa lần Đảng Dân chủ đều không tập trung vào những nhu cầu bức thiết nhằm giảm thâm hụt chi tiêu, đặc biệt cho chiến tranh, để tăng tiết kiệm và đầu tư, hoặc điều quan trọng nhất là cải thiện hệ thống trường học của Mỹ nhằm tạo ra những nhân công có khả năng cạnh tranh trên trường quốc tế.[67] [67] Lý Quang Diệu, Đông Á trong kỳ nguyên mới: Triển vọng hợp tác (East Asia in the New Era: The Prospects of Cooperation). phát biểu tại Hội nghị Trung tâm Harvard Fatrbank, New York, 11/5/1992. Chế độ Tổng thống chắc chắn không thể tạo ra chính phủ tốt bằng chế độ nghị viện. Trong chế độ Tổng thống, sự xuất hiện của cá nhân bạn trên truyền hình mang tính quyết định, trong khi ở chế độ nghị viện, Thủ tướng, trước khi trở thành Thủ tướng, là một thành viên quốc hội, và có lẽ là một Bộ trưởng, và như ở Anh, người dân đánh giá bạn trong cả một quàng thời gian cho nên họ đi đến những kết luận nhất định rằng bạn là tuýp người như thế nào, bạn có chiều sâu đến đâu. độ trung thực trong những lời bạn nói đến đâu. Các vị Tổng thống, chẳng hạn Jimmy Carter: Tôi là Jimmy Carter, tôi là nông dân trồng lạc, tôi đang tranh cử Tổng thống. Và tiếp theo là, ông ấy trở thành Tổng thống![68] [68] Tom Plate, Trò chuyện với Lý Quang Diệu: Singapore công dân: Làm cách nào xây dựng một quốc gia(Conversation with Lee Kwan Yew: Citizen Singapore: How to Build a Nation), Singapore: Marshall Cavendish, 2010, tr. 91. An ninh, thịnh vượng và xã hội tiêu dùng cộng với truyền thông đại chúng giúp cho một tuýp người khác hẳn được bầu làm lãnh đạo, đó là tuýp người có thể thể hiện mình và những chương trình của mình một cách tinh tế. Tôi ngạc nhiên với cách các chuyên gia truyền thông tạo cho ứng viên một hình ảnh mới mẻ và biến cải người đó, ít nhất là vẻ bề ngoài, thành một con người khác hẳn. Thắng cử, ở một phạm vi lớn trở thành một cuộc thi về quảng bá và quảng cáo. Một dư luận viên là một chuyên gia có thu nhập cao và xã hội luôn có nhu cầu đối với họ. Xét từ một quy trình như thế, tôi cho rằng một ngài Churchill hay Roosevelt hoặc De Gaulle khó lòng xuất hiện được.[69] [69] Lý Quang Diệu, Với các nhà lãnh đạo thế giới thứ ba: Hy vọng hay tuyệt vọng? (For Third World Leaders: Hope or Despair?), bài thuyết trình Colling Family International Fellowship, Cambridge, Massachusetts, 17/10/2000. Ngược với những gì giới bình luận chính trị Mỹ nói, tôi thực sự không tin rằng chế độ dân chủ nhất thiết sẽ dẫn tới phát triển. Tôi tin rằng những gì một đất nước cần để phát triển là kỷ luật chứ không phải dân chủ. Dân chủ dẫn tới những điều kiện vô kỷ luật và thiếu trật tự rất có hại cho sự phát triển. Thử nghiệm căn bản đối với giá trị của một hệ thống chính trị là liệu hệ thống ấy có giúp cho xã hội đó thiết lập được những điều kiện để cải thiện mức sống của đa phần người dân, cộng thêm việc có tối đa hóa được các quyền tự do cá nhân phù hợp với các quyền tự do của những người khác trong xã hội hay không.[70] [70] Lý Quang Diệu, phát biểu tại Hội nghị Kinh doanh Philippines. Manila, 18/11/1992. Một vấn đề là Philippines có một hiến pháp kiểu Mỹ một trong những hiến pháp khó triển khai nhất trên thế giới. Có sự tách bạch quyền lực hoàn toàn giữa nhánh hành pháp, lập pháp và tư pháp. Nhưng một quốc gia đang phát triển đối mặt với tình trạng rối loạn và chậm phát triển rất cần một chính phủ mạnh, trung thực. Tôi không tin rằng Hàn Quốc. Đài Loan, Hong Kong hay Singapore có thể thành công. nếu họ phải vận hành dưới một hiến pháp như vậy. khi mà mọi vấn đề chính yếu đều có ách tắc. Và bạn sẽ thấy rằng kể từ Chiến tranh Việt Nam và cuộc cải cách Đại Xã hội[71], hệ thống ở Hoa Kỳ thậm chí còn không vận hành vì chính nước Mỹ.[72] [71] Nguyên tác: Great Society, là một loạt các chương trình đối nội tại Hoa Kỳ do Tổng thống Lyndon B. Johngon công bố và triển khai vào những năm 1960 nhằm hai mục tiêu chính: xóa đói nghèo và bất bình đẳng chủng tộc. – ND [72] Như trên. Dường như người Mỹ nghĩ rằng châu Á giống như một bộ phim và rằng bạn có thể làm đông cứng quá trình phát triển ở đây bất cứ khi nào Hoa Kỳ đang bận rộn ở nơi khác trên thế giới. Nhưng không phải như vậy. Nếu Hoa Kỳ muốn tác động một cách căn bản vào quá trình tiến triển chiến lược của châu Á thì Hoa Kỳ không thể đến rồi bỏ đi được.[73] Chắc chắn tôi tin rằng bạn có thể tỷnh táo nhận thấy những mối quan tâm của mình để không quay lưng với châu Á chỉ vì những trải nghiệm khá khó chịu của bạn ở Việt Nam. Tôi chấp nhận thế giới như tôi thấy nó. Một điều tôi thấy là tâm trạng vỡ mộng của người Mỹ trước những mất mát mà họ gặp phải.[74] [73] Lý Quang Diệu, phỏng vấn với Graham Allison và Robert D. Blackwill, 2/12/2011. [74] Góc nhìn từ Singapore (The View from Singapore), Time, 25/7/1969.",
  "nextChapter": "https://gacsach.top/doc-online/94323/ly-quang-dieu-ban-ve-trung-quoc-hoa-ky-va-the-gioi-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/94321/ly-quang-dieu-ban-ve-trung-quoc-hoa-ky-va-the-gioi-chuong-01-phan-2.html"
}