{
  "title": "Còn Chút Gì Để Nhớ - Chương 11-12",
  "url": "https://gacsach.top/doc-truc-tuyen/23035/con-chut-gi-de-nho-chuong-11-12.html",
  "content": "Chương 11 Trong số một ngàn hai trăm thí sinh đi thi bữa trước, rớt mất một ngàn. Tôi may mắn nằm trong số hai trăm người còn lại. Hôm tôi về báo kết quả, dì tôi mừng lắm. Dì nói : - Để dì đánh điện báo cho mẹ cháu biết! Tôi can : - Khoan đã, dì! Còn phải thi vấn đáp nữa! Qua được vòng này mới tính là đậu. Nói vậy chứ trong lòng tôi rất hy vọng. Dù sao chen chúc giữa hai trăm người cũng dễ thở hơn chen chúc với cả ngàn người.. Tôi vui, Lan Anh cũng vui lây. Cả Trâm, Quỳnh cũng vậy. Để giúp tôi \"yên tâm\" học bài chuẩn bị vượt qua kỳ thi quyết định, Lan Anh tỏ ra \"phục vụ\" tôi một cách sốt sắng. Suốt ngày tôi ngồi học một chỗ và sai nó chạy lòng vòng. Thuốc lá. Diêm quyẹt. Cà phê sữa. Trà, kẹo, Yaourt. (Danh mục ăn uống của tôi mới bổ sung thêm \"món ăn tình cảm\" yaourt). Lan Anh chạy khờ người. Nhưng nó không kêu tôi \"giống ông vua\" nữa. Nó chỉ mong tôi thi đậu. Trâm và Quỳnh cũng ít qua chơi hơn. Tôi hỏi thì Lan Anh cho biết Trâm và Quỳnh muốn giữ yên tĩnh cho tôi ôn thi. Điều đó làm tôi buồn mất mấy ngày. Quỳnh đâu có biết khi Quỳnh qua chơi tôi học bài mau thuộc hơn là lúc... học trong yên tĩnh! Nhưng mà thôi, dù sao thì ngày thi cũng đang đến gần. Sáng hôm tôi đi thi, dì tôi \"bồi dưỡng\" tôi một tô phở thật to. Quỳnh chạy qua \"tiễn tôi lên đường\" cũng được \"ké\" một tô. Tôi bắt chước Quỳnh, bẻ bánh mì bỏ vào tô phở, húp sì sụp. Xuất hành gặp đàn bà, ai cũng bảo là xui. Riêng tôi thì ngược lại, sáng sớm mở mắt ra đã gặp Quỳnh, tôi cho là hên hết biết! Tới trường, tôi thấy mọi người đứng lố nhố ngoài hành lang. Thi vấn đáp, ban giám khảo kêu từng tên người một. Trong khi chờ tới lượt mình, tôi ngồi bệt xuống trước hiên, lật sách ra xem lại. Lo thì xem vậy thôi, chứ lúc này tôi chẳng còn đầu óc nào nhét thêm lấy nửa chữ. Ngồi kế bên tôi là một con nhỏ tóc xù, mang kiếng cận. Nó ăn mặc trông rất chướng. Quần tây ống chật bó sát hai chân, áo sơ mi rộng thùng thình dài gần tới gối. Thú thật là trông nó ngồ ngộ, tôi có liếc trộm một cái. Gương mặt nó khá đẹp, thanh tú. Mũi thẳng, hơi Tây một chút. Nhưng mái tóc của nó khiến tôi phát rét, không dám nhìn lâu. Nó không biết tôi \"rét\" nó nên nó lấy đầu gối nó cụng đầu gối tôi một cái: - Bộ ở nhà ông không chịu học bài sao tới đây ngồi học? Tôi xoa xoa đầu gối, đáp: - Đâu có! Ở nhà tôi vẫn học, giờ xem lại cho nhớ! Nó nhún vai: - Giờ này làm sao nhớ nổi! Nó đúng là nhà tâm lý. Tôi thở dài thú nhận: - Ừ, tôi xem mà chẳng nhớ được chữ nào! - Vậy đừng xem nữa! Nó góp ý mà như ra lệnh. Nghe lời nó, tôi gấp sách lại. Thấy tôi là người dễ nghe lời xúi bậy của phụ nữ, nó khoái lắm, làm quen tiếp: - Ông ở ngoài Trung mới vào phải không? - Ừ. Nó gật gù: - Nghe cái giọng nặng chịch của ông là tôi biết liền! Con nhỏ này kỳ cục! Tôi trạc tuổi nó mà nó cứ kêu bằng \"ông\", nghe chướng chướng thế nào! Nhưng tôi nghĩ trong bụng chứ không dám nói ra. Bộ tịch và cung cách ăn nói của nó không cho phép tôi cãi lại một điều gì. Đời tôi gặp một người như Trâm đã mệt, nay lại thêm cô bạn mới này chắc sắp sửa xẹp lép như quả bong bóng xì. Bất giác tôi buông một tiếng thở dài. Nó liếc tôi: - Có gì đâu mà ông lo dữ vậy? Chẳng lẽ tôi nói với nó là không phải tôi lo chuyện thi cử mà lo bị nó ăn hiếp. Tôi đành hỏi lảng sang chuyện khác: - Chắc chị là người Sài Gòn? Nó gật đầu: - Tôi là dân Sài Gòn chính gốc. Nhưng ông đừng gọi tôi bằng chị, cứ gọi bằng tên, tôi thích hơn! Nó nói giống hệt Trâm bữa trước. Trâm cũng không cho tôi gọi bằng chị. Nhưng nó bất công với tôi hơn Trâm. Nó bảo tôi gọi nó bằng tên trong khi đó nó cứ gọi tôi là \"ông\", nghe phát rầu. - Nhưng mà ch... tên gì? - Tôi tên Dung. Đỗ Thị Ung Dung! Cái tên thật buồn cười. Tôi nghi nghi: - Chắc... Ung Dung nói đùa! Chứ tên gì ngộ vậy? Ung Dung cười, giải thích: - Tại vì tôi tuổi con ngựa. Ba tôi sợ tôi sau này phóng vèo vèo không trị nổi do đó đặt tôi cái tên Ung Dung để hãm bớt tôi lại! Hóa ra là vậy! Cái tên mà cũng rắc rối gớm! - Còn ông tên gì? - Ung Dung hỏi. - Tôi tên Chương. - Ông cũng con ngựa hả? Thoạt nghe, tôi giật mình, tưởng Ung Dung chửi tôi. Nhưng không phải, nó muốn hỏi tuổi. Tôi không dám nói tôi tuổi con gì, tôi chỉ nói tôi tuổi Mùi. Ung Dung khịt mũi: - Vậy là ông nhỏ hơn tôi một tuổi. Thuộc lớp đàn em! Thấy nó giở giọng chơi trội, tôi vừa tức vừa buồn cười. Nhưng tôi chưa tìm ra cách gỡ gạc thể diện thì ban giám khảo đã kêu đến tên tôi. Tôi đành phải nén tự ái, đưa cuốn sách cho nó: - Ung Dung cầm giùm tôi! Rồi hồi hộp bước vào phòng thi. Ngồi sau bàn ban giám khảo có bà người. Chính giữa là một ông mập thật mập, mắt nheo nheo vừa nghiêm khắc vừa láu lỉnh. Ông bên trái tóc hoa râm, ốm nhom, nụ cười hiền hậu luôn nở trên môi. Ông bên phải mặt tròn quay, da bóng lưỡng, có hàm răng hô. Từ đầu đến cuối chỉ có ông ngồi giữa hỏi tôi. Gọi là từ đầu đến cuối, thực ra chỉ có ba câu. Hai câu đầu hỏi về văn học sử, một câu trúng tủ tôi đáp ro ro, câu thứ hai tôi ấp úng một hồi nhưng cuối cùng cũng trả lời được. Câu thứ ba mới té ngửa: - Anh tên Chương phải không? - Dạ. - Anh thử kể một tác phẩm văn học nào có tên anh? Câu hỏi bất ngờ khiến tôi ngớ người ra. Tôi hoàn toàn không chuẩn bị tinh thần để đối phó với câu hỏi kiểu này. Tôi suy nghĩ toát mồ hôi vẫn chẳng lần ra mối lên hệ bí mật giữa tên tôi với cái tác phẩm quỉ quái nào đó. Đã vậy, cặp mắt nheo nheo của ông ngồi giữa cứ nhìn xoáy vào tôi càng khiến tôi bối rối tợn. Thấy tôi sắp xỉu đến nơi, ông hiền lành ngồi bên trái liền gỡ bí: - Một câu thơ cũng được! Gỡ bí như vậy cũng như không, tôi thầm nghĩ, lúc này có trời mới biết tên tôi nằm ở câu thơ nào trong hàng tỉ câu thơ từ trước đến nay! Tôi nặn óc một hồi và chuẩn bị đầu hàng thì bỗng nhiên tôi nhớ đến hai câu thơ Kiều: - Khi về hỏi liễu Chương đài Cành xuân đã bẻ cho người chuyên tay? Đó là hai câu thơ tả tâm trạng của người đi xa, thắc thỏm không biết người ở nhà đã kết duyên cùng ai chưa. Nhưng đối với tôi lúc này, giá trị của hai câu thơ nằm ở chữ \"Chương\", tên tôi. Không có chữ \"Chương\", câu thơ dở ẹc liền! Tôi liền mừng rỡ đọc to hai câu thơ, giọng kính cẩn như đọc thần chú. Khi tôi đi ra, Ung Dung hỏi: - Trả lời được không? Tôi mỉm cười: - Tàm tạm. - Tàm tạm là sao? Tôi kể lại diễn biến cuộc thi. Ung Dung nhún vai: - Mấy ổng hỏi lãng xẹt! Nói vậy nhưng nó vẫn hỏi tôi: - Ông có biết tác phẩm nào dính đến tên tôi không? Chuyện của tôi thì tôi mù tịt mà chuyện thiên hạ chẳng hiểu sao tôi sáng dạ quá chừng. Cái tác phẩm xa lắc xa lơ như vậy mà tôi cũng nhớ ra: - Có quyển \"Cô Dung\" của Lan Khai. Ung Dung bán tín bán nghi: - Thật không, ông? Sao tôi nghe lạ hoắc vậy? - Thật mà! Tôi không nhớ' tôi đọc ở đâu nhưng người ta có nhắc đến cuốn sách này! Nhưng cuốn \"Cô Dung\" chẳng giúp ích được gì cho cô bạn mới của tôi. Ban giám khảo, vẫn cái ông mập thật mập ngồi giữa, không hỏi tên mà hỏi tuổi Ung Dung. Rồi bắt nó kể tên một tác phẩm văn học liên quan đến ngựa. Ung Dung đứng trơ như phỗng. Ban giám khảo giục, nó đáp liều: - Thưa thầy, Truyện Kiều, Chinh Phụ Ngâm, Lục Vân Tiên, cuốn nào cũng đều liên quan đến ngựa! Ban giám khảo phì cười. Ông mặt tròn hỏi lại: - Chị căn cứ vào đâu mà nói như vậy? Ung Dung đáp tỉnh: - Thưa thầy, căn cứ vào chỗ Kim Trọng, Từ Hải, Lục Vân Tiên mỗi khi đi đâu đều tót lên ngựa chứ chẳng có ông nào chịu đi bộ. Ban giám khảo trợn mắt kêu nó đi ra. Ung Dung kể với tôi như vậy rồi tặc lưỡi bình luận: - Chắc rớt! Tôi tiếc hùi hụi: - Phải chi biết trước như vậy, tôi đã nhắc Ung Dung truyện \"Lục súc tranh công\" rồi! Trong đó có ngựa! Ung Dung phẩy tay: - Thôi kệ xác nó, trâu với ngựa! Rớt ở đây thì tôi ghi danh học bên Văn Khoa, lo gì! Nhưng nó không rớt. Đúng là số nó \"ung dung\" thật! Hôm trường niêm yết kết quả, tôi đi coi, thấy tôi đỗ thứ 9 còn Ung Dung đỗ thứ 46 trên 50 người trúng tuyển. Cũng nhờ tò mò coi thử nó rớt hay đậu, tôi mới biết tên nó là Kim Dung. Thoạt đầu tìm mỏi con mắt không thấy tên nó đâu, tôi tưởng nó rớt. Trên danh sách chỉ có tên Đỗ Thị Kim Dung, tôi cứ đinh ninh là đứa khác. Đến khi tôi gặp nó, thấy nó chìa tay bắt tay tôi: - Chúc mừng ông! Tôi cũng đậu, không đậu cao như ông nhưng nói tóm lại là tôi đã đậu! Nó nói như diễn viên kịch. Tôi ngơ ngác: - Ung Dung đậu hạng mấy? Nó nhún vai theo thói quen: - Hạng 46! Cách địa ngục có bốn bước! Như vậy Kim Dung chính là nó. Còn Ung Dung là cái tên nó bịa ra để gạt mấy đứa cù lần, dễ tin như tôi. Tôi tằng hắng: - Vậy Kim Dung là... Nó cười toe: - Làm gì mà ông phải trố mắt ra vậy! Đó là một bài học dành cho những người ngớ ngẩn! Nói xong, nó kéo tay tôi: - Quên chuyện tầm phào đó đi! Bây giờ tôi dẫn ông đi uống nước để chúc mừng tôi, chúc mừng ông, chúc mừng mấy con ngựa... - Mấy con ngựa nào? - Thì mấy con ngựa mà Từ Hải, Lục Vân Tiên cỡi đó! Nếu thời đó người ta đã chế được honđda thì tôi đã rớt \"uỵch\" rồi! Kim Dung dẫn tôi vào quán nước trước cổng trường. Không cần biết tôi thích uống thứ gì, nó kêu hai ly cà phê đá. Tôi ngạc nhiên: - Kim Dung cũng uống cà phê? Nó không thèm trả lời, kêu thêm hai điếu Capstan. Nó đẩy một điếu lại trước mặt tôi, còn nó ngậm một điếu trên miệng. Trong khi tôi đang ngẩn người ra thì Kim Dung hất hàm: - Ông có biết lịch sự là gì không? Tôi không biết tại sao Kim Dung lại hỏi tôi câu đó liền cúi đầu liếc coi có chiếc nút áo nào chưa gài không. Khi thấy mọi thứ vẫn nghiêm chỉnh, đâu ra đấy, tôi nhìn Kim Dung ra ý hỏi. Nó tặc lưỡi, giải thích: - Lửa! Câu giải thích của Kim Dung quá vắn tắt nên đến ba mươi giây sau tôi mới hiểu nó muốn tôi châm thuốc cho nó. Sau khi đốt thuốc, rít một hơi, nhả khói phèo phèo, Kim Dung nói giọng trịnh trọng. - Kể từ giờ phút này, ông chính thức được coi là bạn tôi! Nghe nó tuyên bố kết nạp tôi làm bạn, tôi thấy lo lo trong bụng. Và tôi cũng chẳng hiểu tại sao nó không \"chính thức\" tự hôm thi vấn đáp mà đợi đến bây giờ. Chương 12 Tôi không đợi đến chiều mới gặp dì tôi. Trên đường từ trường về, tôi ghé qua chỗ làm của dì. Nghe tôi báo tin thi đậu, chị Kim khen : - Giỏi quá hén! Còn dì tôi thì cuống quít lên : - Vậy dì phải đi đánh điện cho mẹ cháu ngay bây giờ! Tôi cười : - Làm gì mà dì quýnh lên vậy! Hồi nào đánh điện chẳng được! Dì tôi trợn mắt la : - Chuyện vậy mà để từ từ! Nói xong, dì tôi nhờ chị Kim coi giùm tủ thuốc rồi vội vã đạp xe ra bưu điện. Tôi chạy về nhà, gặp Lan Anh, chưa kịp khoe, nó đã hỏi : - Anh thi đậu rồi phải không? Tôi trố mắt : - Sao em biết? Nó cười : - Dòm nét mặt tươi rói của anh là em biết liền! Tôi cốc nó một cái : - Quỷ! Lan Anh chìa tay ra: - Anh thưởng công em đi chứ! - Công gì? - Công em phục vụ anh trong thời gian ôn thi. Tôi vỗ vai nó : - Tối anh sẽ dẫn em ra Ngã Sáu ăn bánh cuốn, chịu không? - Không! Tôi ngạc nhiên : - Sao không chịu? Lan Anh nheo mắt : - Biết anh thi đậu, tối nay thế nào mẹ cũng khao cả nhà, làm sao ăn bánh cuốn được nữa! Tôi gãi đầu : - Vậy thì tối mai. Lan Anh lắc đầu : - Tối mai lâu quá! Tôi chép miệng : - Chứ em muốn gì? Hay là anh mua cho em mười lăm cây kẹo dừa như bữa trước? Lan Anh dẩu môi : - Thôi, em không ăn kẹo dừa nữa đâu! Em ăn yaourt! Tôi thở phào : - Tưởng gì chứ yaourt anh sẽ mua cho em mười hủ! Nó sáng mắt lên : - Chắc không? Nghe nó hỏi lại, tôi hơi ngập ngừng : - Kh... kh... ông chắc lắm! Anh sẽ mua cho em năm hũ! Lan Anh cười khúc khích : - Nói vậy chứ em chỉ ăn một hũ thôi. Nhưng em ăn ngay bây giờ! Tôi liền chạy ra đường mua một hũ yaourt. Lan Anh một tay cầm hũ yaourt, tay kia thủ sẵn cái muỗng. Nó hỏi tôi : - Anh không ăn hả? - Không! Anh còn phải qua nhà bác Tám! Nó vọt miệng : - Chị Quỳnh đi mất rồi! Tôi đỏ mặt : - Anh đâu có tìm chị Quỳnh! - Chị Trâm cũng đi luôn! Tôi ngơ ngác : - Đi đâu mà đi hết ráo vậy? - Đi bán hột vịt ở dưới chợ chứ đâu! - Vậy thì anh đi xuống chợ. Chợ gần, tôi thả bộ một lát đã tới nơi. Không biết Trâm và Quỳnh ngồi bán ở đâu, tôi vừa len lỏi giữa các hàng quán vừa dáo dác tìm. Đi gần suốt chiều dài chợ, tôi mới nhìn thấy Trâm và Quỳnh ngồi trước mấy thúng hột vịt bày trên một sạp gỗ nhỏ. Chen vào giữa những bà đi chợ, tôi cúi xuống hỏi : - Hột vịt muối bao nhiêu một chục, chị? Hai chị em giật mình ngẩng đầu lên. Thấy tôi, đôi mắt Quỳnh dường như sáng lên : - Anh Chương đi đâu vậy? Trâm cười : - Ảnh đi báo tin thi đậu cho tao với mày chứ đi đâu! Quỳnh ngó Trâm : - Sao chị biết? Trâm lại cười : - Sao không biết! Nếu thi rớt ảnh đã nằm khoèo trên gác chứ lò dò xuống đây chi? Quỳnh quay sang tôi : - Đúng vậy không anh Chương? Tôi gật đầu mà mặt đỏ bừng. Trâm chẳng để ý đến điều đó. Thấy tôi đứng lớ ngớ, nó xích vô, nói : - Anh ngồi xuống đây nè! Đứng xớ rớ cản đường thiên hạ, người ta rầy chết! Tôi vừa ngồi xuống đã nghe Quỳnh nhắc : - Anh cẩn thận kẻo hột vịt muối dính dơ quần áo hết. Trâm tỉnh bơ : - Dơ thì giặt chứ lo gì! Phải tập ảnh làm quen lao động để mai mốt ảnh còn xuống đây bán phụ với hai đứa mình chứ! Nó nói y như tôi là chúa làm biếng không bằng! Nhưng độ rày nghe những câu nói \"bổ củi\" của Trâm, tôi không còn thấy ngán ngẩm như trước nữa. Từ khi phát hiện ra Trâm có \"bề trong\" rất tốt, khác hẳn với \"bề ngoài\" ngang ngạnh của nó, tôi cảm thấy mến nó nhiều hơn. Vả lại những điều Trâm nói, dù là nói đùa, lại rất hợp với mong muốn của tôi. Được ngồi suốt ngày bên cạnh Quỳnh, dù là ngồi bán hột vịt giữa chợ, đối với tôi là một hạnh phúc vô biên. Vì vậy, Trâm vừa nói xong, tôi hí hửng gật đầu : - Ừ, mai mốt anh xuống đây bán phụ cho! Quỳnh nheo mắt : - Thật không? Tôi quả quyết: - Thật chứ! Trên thực tế, suốt ba năm ròng rã sau đó, những khi rảnh rỗi tôi thường xuống chợ ngồi chơi với Trâm và Quỳnh. Đối với tôi , đó là những ngày đẹp đẽ đáng nhớ mà mãi hàng chục năm sau mỗi khi hồi tưởng lại tôi đều cảm thây như mới hôm qua. Ngồi trò chuyện một hồi, đột nhiên Trâm nói : - Bây giờ tôi mua bún riêu đãi anh hén? Tôi chưa kịp trả lời thì Quỳnh nhăn mặt, can : - Ai lại ăn giữa chợ! Trâm nhìn tôi : - Có anh, con Quỳnh nó làm bộ làm tịch chứ mọi khi nó ăn một lèo tới ba tô, tôi đuổi theo trối chết không kịp. Hứng lên, nó còn \"chơi\" liền tù tì mười cái bánh giò... Quỳnh cấu Trâm : - Chị kỳ quá! Trâm vẫn không tha : - Ăn nhiều mau lớn, mai mốt còn lấy chồng, có gì đâu mà mày giấu! Rôì không đợi tôi có bằng lòng hay không, Trâm chạy đi kêu ba tô bún riêu. Chẳng biết làm sao, tôi đành phải bưng tô bún ngồi húp sì sụp giữa chợ. Quỳnh cũng ăn tỉnh, vừa ăn cô bé vừa cười với tôi bằng mắt. Tự nhiên, tôi chẳng thấy xấu hổ chút nào. Ngồi ăn như thế này, với Quỳnh, kể cũng vui! Ngồi chơi đến trưa, tôi phụ Trâm và Quỳnh đẩy chiếc xe con bốn bánh chở hột vịt về. Ba người đẩy một chiếc xe, Quỳnh đi giữa, Trâm bên trái, tôi bên phải. Cả buổi ngoài chợ bị Trâm ngồi cản mũi kỳ đà, bây giờ được đi bên cạnh Quỳnh, tôi khoái lắm. Nhưng tôi vừa hạ giọng nói nhỏ bên tai Quỳnh : - Ngày mai anh lại ra chợ chơi nữa hén? Quỳnh chưa kịp trả lời, Trâm đã liếc xéo : - Ở đây không chơi nói chuyện thì thầm à nghen! Biết Trâm phá \"cho vui\" nhưng thú thật kể từ lúc đó đến khi về tận nhà, tôi chẳng còn dám \"hạ giọng\" thêm một lần nào nữa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23036/con-chut-gi-de-nho-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23034/con-chut-gi-de-nho-chuong-09-10.html"
}