{
  "title": "Còn Chút Gì Để Nhớ - Chương 01-02",
  "url": "https://gacsach.top/doc-truc-tuyen/23030/con-chut-gi-de-nho-chuong-01-02.html",
  "content": "Chương 1 Dường như khi trở thành một chàng trai mười tám tuổi, không chú bé nào là không phấn khởi. Đối với tôi cũng vậy, đó là một ngày kỳ diệu vô cùng. Tôi còn nhớ trước đó hai năm, khi một đứa bạn cùng lớp hí hửng khoe : \"Thế là năm nay tao mười tám tuổi\"... tôi đã ghen tị một cách khổ sở với hạnh phúc của nó. Mặc dù lớn xác như nó, đi học trễ hơn bạn bè hai, ba năm, chẳng được cái vinh dự gì ngoài mỗi \"ưu điểm\" to con nên được cô chủ nhiệm phân làm lớp trưởng. Tuy nhiên mười tám tuổi vẫn cứ là mười tám tuổi, vẫn cứ là cái tuổi oai vệ, đáng ao ước và đầy bí mật đối với bọn nhóc tì như tôi. Lúc đó, tôi đã cay đắng vô cùng khi nhận ra rằng mình phải phấn đấu đến hai năm đằng đẵng nữa mới được như nó. Thế rồi mải học hành, mải vui chơi, tôi quên béng mất sự mong ngóng nôn nao của mình. Đùng một cái, nó tới lúc nào chẳng hay, cái tuổi mười tám ấy. Nó tới và nhe răng cười với tôi, vào một buổi sáng rực rỡ đầy ắp nắng hồng và hương thơm. Mười tám tuổi, tôi có hai niềm vui rộng lớn, hai bước đi quan trọng trong cuộc đời : một chân bước vào ngưỡng cửa người lớn, và một chân chuẩn bị bước vào ngưỡng cửa đại học. Cửa người lớn thì rộng, trẻ em tới tuổi cứ xộc vào tự do, chẳng ai cấm cản hay soát vé. Nhưng cửa vào đại học thì không phải dành cho tất cả mọi người. Muốn vào phải thi mà phải thi đậu kia! Quê tôi không có trường đại học. Hồi nhỏ tôi học cấp một ở trường xã, những ngày lười đi học bị mẹ vác roi rượt chạy tới tận cổng trường. Lên cấp hai, phải ra trường huyện. Lên cấp ba, lại ra tỉnh lỵ. Trường tỉnh chỉ mới mở lớp mười. Tôi tính học xong lớp mười sẽ xin ra thành phố học tiếp. Nhưng tôi vừa học xong lớp mười, trường mở thêm lớp mười một. Tôi học hết lớp mười một, trường lại mở lớp mười hai. Tôi đã học lê lết hết trường này đến trường khác nhưng thật tôi chưa thấy trường nào dễ thương như trường tôi đang học. Làm như ban giám hiệu sợ tôi buồn nên cứ mở hết lớp này đến lớp khác cho tôi học. Nhưng đến khi học hết lớp mười hai thì tôi đành phải giã từ tỉnh lỵ. Lúc đó, tôi đã thi đỗ tú tài hai với hạng bình thứ, một thứ hạng thường thường bậc trung nhưng cũng đủ cho tôi dọn đường vào đại học. Những học sinh tỉnh lẻ miền Trung như tôi, muốn vào đại học phải chọn hai nơi : hoặc ra Huế, hoặc vào Sài Gòn. Tôi phân vân hoài không biết nên đi ra ngõ ngoài hay đi vào ngõ trong. Ba tôi lúc này ở xa, không góp ý gì cho tôi được. Là sĩ quan quân đội, ông bị điều động đi hết nơi này đến nơi khác, năm thì mười họa mới tạt về thăm gia đình. Ở nhà chỉ có mấy mẹ con tôi. Mẹ tôi thì suốt đời lo chuyện nội trợ trong nhà, đâu có rành ba cái chuyện \"tiến thân\" của tôi. Tôi hỏi thì mẹ tôi hỏi lại : - Vậy chớ thằng Hoa đi đâu? Hoa là thằng bạn thân cùng lớp tôi hay dẫn về nhà chơi. - Nó đi Huế! - Tôi đáp. - Vậy thì mày đi Huế học cho có anh có em! Cái kiểu mẹ tôi trả lời, muốn nghe cũng được, không nghe cũng không sao. Cái câu đó có nghĩa là : \"Tùy mày!\". Tôi bỏ ra đường quốc lộ đứng trông Nam trông Bắc một hồi. Cuối cùng, tôi quyết định xuất hành về hướng Nam. Kệ, đi Sài Gòn cho biết, tôi nhủ bụng, còn Huế thì mình đã đến một lần rồi! Chuyến đi Huế của tôi xảy ra cách đây năm năm. Lúc đó tôi mới mười ba tuổi. Đó là một chuyến đi chẳng thú vị gì và bắt đầu bởi một tai họa không đâu. Một bữa trưa, đang ngồi ăn cơm, thấy hai con chó giành nhau khúc xương, cắn lộn ầm ĩ dưới gầm bàn, tôi liền đưa chân... can thiệp. Con Bi lễ phép, thấy chân chủ thò ra, cúi đầu chào một cái rồi cụp đuôi lảng mất. Còn con Mi-nô đang say máu, tưởng chân tôi là cục xương, bèn nhe răng đớp một phát, máu chảy ròng ròng. Bị chó nhà cắn tưởng chuyện bình thường, không dè hai ngày sau con Mi-nô tự nhiên lăn đùng ra chết, mõm sùi bọt. Mẹ tôi hoảng lên, nghi con Mi-nô bị dại, bắt tôi đi chích thuốc. Thuốc trị bệnh chó dại của viện Pasteur lúc đó chỉ có ở Qui Nhơn hoặc ở Huế. Nhưng ở Qui Nhơn, tôi không có bà con thân thích. Chú Năm, em ruột ba tôi, là trung sĩ quân y, đang đóng ở Huế. Thế là tôi theo cô tôi lên đường ra đất thần kinh, bụng thon thót cứ sợ chết dọc đường. Vừa ra đến nơi, tôi chưa kịp thở đã vội vã theo chú Năm đến bệnh viện. Cái bệnh viện đó lớn nhỏ như thế nào, bây giờ tôi không nhớ. Ngược lại, tôi nhớ mãi, nhớ đến già cái mũi kim to sụ lầm mũi chích vào da bụng tôi cái thứ thuốc đùng đục, đau muốn thấu xương. Mỗi khi chích thuốc xong, bụng tôi nổi lên một cục to bằng quả trứng gà, dọc đường từ bệnh viện về nhà tôi phải lấy tay xoa mãi. Ngày này qua ngày nọ, liên tiếp hơn nửa tháng trời, cứ khoảng chín giờ sáng tôi lại đến bệnh viện chích thuốc, thoạt đầu chú Năm dẫn tôi đi, về sau tôi đi một mình. Những lúc rảnh rỗi trong ngày, tôi cũng theo chú Năm đi đây đi đó nhưng trong trí nhớ của tôi những thắng cảnh của Huế nhạt nhòa hơn mũi kim tiêm kia nhiều. Nhưng dù sao tôi cũng đã đặt chân đến Huế. Còn Sài Gòn thì trước nay tôi mới chỉ nghe nói đến, mới chỉ đọc trong sách báo, xem trong phim ảnh. Trong trí tưởng tượng của tôi, Sài Gòn như là một nước nào đó, kỳ diệu và lạ lẫm. Hiếm hoi lắm mới có một người ở quê đi Sài Gòn. Khi về, họ kể trăm chuyện lạ lùng, người lớn con nít ngồi bu quanh nghe như nghe chuyện cổ. Có người đi khoảng nửa tháng về, tiếng nói nghe cũng đã khác. Thay vì nói \"trời đất ơi\", họ lại kêu \"chèng đéc ơi\", nghe lạ hoắc. Họ không nói \"khát nước quá xá\" như trước đây mà nói \"khát nước quá à ơi\". Như thằng Bảo con ông Năm Khang, đi Sài Gòn về ghé nhà tôi chơi, lúc chào về, nó không nói \"về\" như mọi khi mà lại nói \"chào thím Sáu con dìa\" khiến mẹ tôi phải ngớ người ra một hồi mới hiểu. Nhưng thường thường những người này chỉ giả giọng Sài Gòn lấy oai với bà con chòm xóm chừng một tuần, lại trở về với cái giọng quê kiểng thường ngày của xứ tôi như cũ. Tất nhiên tôi muốn vào học ở Sài Gòn không phải để Tết về thưa mẹ \"con mới dìa\" như kiểu thằng Bảo. Ở lứa tuổi mười tám, đôi mươi, con người ta ai cũng muốn đến những thành phố lớn, những chốn văn minh đô hội để mở mang hiểu biết và thử sức với đời. Nhất là một chàng trai tỉnh lẻ như tôi. Ngày tôi lên đường, ngoài mẹ tôi và mấy đứa em tôi còn có rất nhiều bà con họ hàng tiễn tôi ra tận bến xe. Nếu ba tôi có nhà, có lẽ ông sẽ đi cùng với tôi vào Sài Gòn. Nhưng ba tôi không về được, tôi đành phải đi một mình. Ngoài va-li đựng quần áo, sách vở, tôi còn mang theo một túi sách to tướng trong đó mẹ tôi nhét đủ thứ đồ ăn, thuốc men và bánh trái. Mấy ngày trước đó, các cô chú cậu mợ dì dượng của tôi đem biếu tôi không thiếu một thứ gì, làm như tôi là Robinson chuẩn bị ra hoang đảo vậy. Bánh trái các loại tôi đã ăn lấy ăn để hai ba ngày nay, vậy mà khi đi tôi chỉ có thể mang theo chừng một phần ba. Cả tuần lễ nay, mẹ tôi đã dặn dò tôi đủ điều, vậy mà đến bây giờ, khi tôi đã ngồi trên xe rồi, mẹ tôi vẫn cảm thấy còn nhiều điều chưa kịp nói. Bà đứng bên cạnh thùng xe, thò tay qua ô cửa nắm chặt tay tôi, miệng không ngừng nhắc đi nhắc lại những câu tôi đã thuộc lòng. Không hiểu sao tôi chẳng thấy buồn chút nào. Có lẽ tâm trí tôi mải nghĩ tới cuộc sống mới lạ và hấp dẫn đang chờ đợi tôi phía trước. Chỉ đến khi xe lăn bánh, ngoảnh đầu lại thấy mẹ và các em tôi cùng các cô dì chú bác khuất dần sau lớp bụi mờ, tôi mới hay mình đã khóc. Chương 2 Từ quê tôi vô Sài Gòn, xe chạy nhanh hơn hai ngày một đêm. Xe tới bến lúc tôi đang ngủ gà ngủ gật. Ông sồn sồn ngồi bênh cạnh lay vai tôi: - Dậy đi chú em! Tới nơi rồi! Tôi giật mình mở choàng mắt. Đợi hành khách xuống gần phân nửa, tôi lật đật chui ra. Bến xe đông nghịt người. Quán xá chen chúc cả dãy dài. Hàng rong khắp nơi, tiếng rao inh ỏi. Trong khi tôi đang ngơ ngác trước cảnh tượng náo nhiệt thì đám xích-lô bu lại. Cả chục giọng chào mời: - Thầy Hai đi đâu, lên xe tui chở về! Tự dưng được thiên hạ kêu \"thầy\", tôi vừa thinh thích vừa thấy ngồ ngộ. Trong khi tôi đang phân vân, chưa biết nên đi xe nào thì một anh thanh niên vẹt đám người bước tới giật chiếc va-li trên tay tôi rồi phăng phăng chạy đi. Tôi đớ người tính la lên, bỗng anh thanh niên quay cổ lại kêu tôi trong khi chân vẫn tiếp tục rảo bước: - Thầy Hai lại đây, tui chở về! Không biết làm sao, tôi đành phải vội vã đuổi theo anh xích-lô quỷ quái nọ, trong bụng đã bắt đầu thấy ớn cái đất Sài Gòn. Đuổi theo tôi là những tiếng chửi lằm bằm của đám xích-lô bị giựt mối. Anh xích-lô một tay đẩy xe một tay đưa va-li cho tôi: - Thầy Hai ngồi ôm va-li còn cái túi trên vai thầy Hai đưa đây, tui để trên càng xe! Đỡ lấy cái túi xách trên tay tôi, anh xíxh-lô bỗng la lên: - Chết mẹ! Tụi lưu manh nó rạch cái túi của thầy Hai rồi! Thầy coi lại thử có mất thứ gì không! Tiếng la của anh xích-lô làm tôi bàng hoàng. Tôi cầm lấy cái túi xách và điếng hồn khi thấy một đường rạch dài chạy suốt bên hông. Tôi lật đật cái túi xách xuống, mở ra xem. Cũng may là quần áo tiền bạc tôi bỏ trong va-li. Túi xách chỉ đựng toàn bánh trái, nên bọn lưu manh chẳng lấy được gì, chỉ tiếc là tiếc cái túi. Nhét chùm bánh ít bị lòi ruột vào lại trong túi, tôi lặng lẽ leo lên xe, trong lòng vừa hậm hực vừa lo âu. - Thầy Hai về đâu? Bây giờ tôi mới nhớ là mình chưa nói địa chỉ của dì Ba, nơi tôi sẽ ở trong thời gian tới, cho anh xích-lô biết. Dì Ba là chị của mẹ tôi. Dì theo chồng vào Sài Gòn đã gần mười lăm năm nay. Hồi đó tôi còn nhỏ nên hình ảnh dì tôi chỉ nhớ loáng thoáng. Còn dượng Ba thì tôi chưa gặp lần nào, tôi chỉ biết dượng Ba qua thư từ và qua lời mẹ tôi kể. Tôi nói địa chỉ nhưng dường như anh xích-lô không nghe ra. Anh ta lại hỏi: - Thầy Hai về đâu? Tôi lại trả lời. Anh ta vểnh tai nghe xong lại lắc đầu: - Thầy nói giọng khó nghe quá! Thầy nói đường đó là đường gì? Cảm thấy lúng túng và mắc cỡ khi phải lập lại lần nữa, tôi liền rút tờ giấy ghi địa chỉ đưa cho anh ta. Xem xong, anh ta gật gù : - À, té ra thầy về đường Bà Hạt. Bà Hạt mà khi nãy thầy nói tui nghe không ra! Xe chạy lòng vòng. Tôi ngồi ôm cứng cái va-li trước ngực như sợ ai giựt mất. - Hình như thầy mới tới đây lần đầu? Anh xích-lô vừa đạp vừa lân la hỏi chuyện. Tôi gật đầu. - Phải lần đầu không thầy? Anh xích-lô lại hỏi. Tôi sực nhớ ra anh ta không thấy cái gật đầu của tôi, liền đáp: - Dạ. - Tôi đoán là thầy vô đây đi học? - Dạ. - Dòm cái tướng thư sinh của thầy là tui biết liền! - Rồi anh ta khịt mũi, nói tiếp - Sống ở cái đất này thầy phải coi chừng, bọn cướp giựt trộm cắp đầy rẫy, nhất là ở các bến xe, chợ búa. Mà tướng thầy thì khù khờ... Lời nhận xét của anh xích-lô khiến tôi đỏ mặt. May mà anh ta không nhìn thấy. - Tụi nó rạch lúc nào lẹ quá! - Tôi nói. - Dễ ợt chớ có khó gì đâu, thầy! Tại thầy không biết đó thôi! Ôm trước ngực tụi nó còn rạch được nũa là đeo trên vai. Tụi nó chỉ cần đeo chiếc nhẫn có cạnh nhọn rồi giả bộ chen lấn, áp sát cái mặt nhẫn vô túi xách của thầy. Thầy quay qua quay lại là \"rẹt\" một cái liền. Nghe anh ta nói, tôi nghe lạnh sống lưng. Bọn chúng chơi kiểu đó trời chưa chắc đã biết, huống hồ chi một kẻ \"khù khờ\" như tôi. Mải nghĩ đến những chuyện u ám đó, tôi chẳng còn đầu óc đâu ngắm cảnh phố phường. Dù vậy, những đường phố thênh thang rộn rịp xe cộ, những toà buynđding cao ngất hai bên đường cũng gây cho tôi một ấn tượng choáng ngợp. Thật khác xa các tỉnh lỵ, các thị trấn khiêm nhường ở quê tôi. Nhất là khi đi ngang Ngã Bảy, tôi cảm thấy hoa cả mắt trước một giao lộ chằng chịt với cơ man người xe qua lại. Lát sau, xe rẽ vào một con đường nhỏ và dừng lại trước một con hẻm. - Tới rồi, thầy Hai. Tôi bước xuống đất, miệng hỏi: - Anh lấy bao nhiêu tiền? Anh xích-lô đỡ cái túi trên càng xe đưa cho tôi: - Dạ, thầy Hai cho năm trăm. Tôi chẳng biết mắc rẻ ra sao, cứ móc tiền đưa đại. Đối với tôi lúc này, về được tới nhà là yên tâm lắm rồi, khỏi phải sợ gặp rắc rối dọc đường.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23031/con-chut-gi-de-nho-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/con-chut-gi-de-nho_nguyen-nhat-anh.full"
}