{
  "title": "Còn Chút Gì Để Nhớ - Chương 09-10",
  "url": "https://gacsach.top/doc-truc-tuyen/23034/con-chut-gi-de-nho-chuong-09-10.html",
  "content": "Chương 9 Kể từ bữa đó, tôi qua chơi nhà bác Tám khá thường xuyên. Chẳng bao lâu tôi nghiễm nhiên thành một người thân trong gia đình. Trâm đã giữ lời hứa. Nó bớt ăn hiếp tôi hơn. Thỉnh thoảng tôi mới bị nó sai vặt. Nếu khi đang ngồi học bài trên gác, tôi nghe nó kêu om sòm ngoài cửa: - Anh Chương ơi anh Chương! Tôi thò đầu xuống: - Gì vậy Trâm? - Anh đang làm gì đó? - Học bài. Nó ra lệnh: - Anh đem sách vở qua nhà tôi ngồi học rồi trông nhà cho tôi đi chợ chút! Nhà tôi đi hết trọi rồi! Thế là tôi phải lồm cồm leo xuống khỏi gác, đi trông nhà cho nó. Có những ngày Lan Anh theo dì tôi ra chơi ngoài tiệm thuốc tây, buổi trưa tôi phải tự mình thổi cơm. Một hôm, Quỳnh qua chơi, thấy tôi lui cui nhóm bếp, khói bay mù mịt, nước mắt ròng ròng, liền hỏi: - Chứ Lan Anh đâu rồi? Tôi nhấp nháp cặp mắt cay xè: - Nó đi chơi ngoài tiệm thuốc, trưa không về. Quỳnh níu tay tôi: - Vậy anh qua ăn cơm với tụi em đi! Đang đói bụng, tôi chịu liền. Lại khỏi đánh vật với mấy thanh củi chết tiệt, lử đâu không thấy, chỉ thấy toàn khói! Buổi trưa ở nhà bác Tám chỉ có Trâm, Quỳnh và Tạo. Không có người lớn, tôi ăn liền tù tì một hơi bốn bát cơm. Nhưng tôi chưa kịp nuốt xong miếng cuối cùng, Trâm đã \"phân công\": - Lát nữa, anh Chương rửa chén nghen! Không lẽ từ chối, tôi đành gật đầu, miếng cơm trong miệng đắng nghét. Quỳnh liếc Trâm: - Chị chỉ giỏi tài ăn hiếp anh Chương! Trâm rụt cổ: - Tao đâu có ăn hiếp! Không tin mày hỏi ảnh coi! Tôi ngó Quỳnh: - Để lát anh rửa cho! Ba cái chén ăn nhằm gì! Hồi nhỏ anh rửa hoài! Nói xong, tôi giật thót người vì cái thói ba hoa của mình. Quỳnh cười: - Nói vậy chứ anh để em rửa! Tôi không chịu: - Anh rửa. Quỳnh giảng hòa: - Thôi, anh và em rửa! Tôi chưa kịp nói đồng ý thì cái đầu đã gật rồi. Thú thật là tôi chưa ai trên đời thông minh sáng tạo như Quỳnh. Lúc rửa chén, vì cứ ngồi nghĩ mãi đến cái \"thông minh sáng tạo\" đó, tôi tuột tay đánh rơi cái dĩa xuống sàn nhà kêu \"xoảng\" một tiếng, nghe bắt lạnh xương sống. Trong khi Quỳnh cười khúch khích thì tôi điếng hồn ra sau lưng. Từ trên giường, không biết Trâm tót xuống đất hồi nào và đang đứng chống nạnh giữa nhà. - Anh có biết cái dĩa đó bao nhiêu tiền không? - Giọng Trâm lạnh như băng. Tôi đỏ mặt vì ngượng: - Không biết! Chắc khoảng, năm, sáu trăm, để tôi mua đền. Đột nhiên Trâm đổi giọng, nó cười hì hì: - Cái dĩa có hai chục bạc hà! Anh khỏi đền, mai mốt qua phụ rửa chén cho chị em tôi là được rồi. Tôi thở phào. Nó nói nó bớt ăn hiếp tôi nhưng nó hù kiểu đó chắc có ngày tôi đứng tim tôi chết. Tối đó, tôi đang ngồi học bài bỗng nghe tiếng gõ cộp cộp vào vách phía nhà bác Tám. Lúc này khoảng mười giờ, dì dượng tôi và Lan Anh đã ngủ, nhà dưới tắt đèn tối om, cửa khóa chặt. Thoạt đầu, không để ý, tôi cứ ngồi tĩnh. Lát sau, lại nghe tiếng gõ vang lên. Tôi thận trọng bò lại sát vách. Phát hiện Quỳnh đang đứng dưới khoảnh sân, trái tim tôi như muốn rớt ra khỏi lồng ngực. Cô bé vẫn chưa thấy tôi, lại tiếp tục gõ vào vách. Tôi kêu khẽ: - Quỳnh! Quỳnh giật mình ngó lên. Thấy tôi, Quỳnh nở một nụ cười thật tươi. - Em kêu anh hả? - Tôi hỏi, giọng hồi hộp. Quỳnh giơ cao hai cục gì đó trăng trắng: - Cho anh cái này nè! - Gì vậy? - Yaourt. - Ở đâu vậy? - Mua chứ đâu! Em với chị Trâm đi chơi về, mua cho anh đó! Tôi cười: - Thưởng công anh rửa chén hồi trưa hả? Quỳnh chun mủi: - Anh làm bể dĩa, không phạt anh là may chứ ở đó mà thưởng! Tôi thò tay qua lỗ hổng nhưng làm sao với tới hũ yaourt. - Anh không lấy tới đâu! - Quỳnh nói - Phải kiếm sợi dây! Tôi nhìn quanh căn gác, không thấy một sợi dây nào có thể giúp tôi được. Chợt tôi nghĩ ra một cách. Tôi tháo nguyên cái mùng, thòng một đầu dây xuống. Sợi dây ngắn, đầu dây vẫn còn cách tầm tay Quỳnh khoảng bốn tấc. Tôi đành phải tuồn thêm một phần cái mùng qua lỗ hổng cho sợi dây dài thêm ra. Quỳnh ngạc nhiên: - Cái gì trên kia vậy? - Cái mùng. Quỳnh vừa cột hai hũ yaourt vừa cười khúch khích. Lát sau, Quỳnh giật sợi dây: - Xong rồi, anh kéo lên đi! Em vô nhà đây! - Cám ơn Quỳnh nghen! Vừa nói tôi vừa thận trọng kéo hai hũ yaourt lên. Tôi cầm hai hũ yaourt trong tay, quay lại bàn học, tính mở sợi dây ra. Bỗng tôi sững người khi thấy một cặp mắt đang nhìn tôi một cách kỳ dị. Không biết tự hồi nào, Lan Anh đứng thò đầu lên gác lặng lẽ quan sát những hành động quái gở của tôi. Nó ngơ ngác hỏi: - Anh thò cái mùng ra ngoài chi vậy? Tôi trả lời bằng cách một tay cầm sợi dây mùng, còn tay kia buông ra. Hai hũ yaourt treo toòng teng trong khoảng không. Lan Anh reo khẽ: - Hay quá hén! Anh \"câu\" nó ở đâu vậy? Tôi ưỡn ngực: - Chị Quỳnh mua cho anh! Lan Anh chớp mắt: - Chỉ đứng ở dưới sân phải không? - Ừ. Lan Anh có vẻ khoái trò \"câu cá\" này lắm. Nó gạ tôi: - Hôm nào chỉ kêu anh, anh để em \"câu\" giùm cho nghen! - Ừ. Nói xong, tôi bỗng giật mình; - Sao em biết chị Quỳnh kêu anh? Nó rùn cổ: - Sao không biết! Em nằm chưa kịp ngủ bỗng nghe tiếng gõ cộp cộp, lát sau có tiếng nói chuyện đâu trên này. Thế là em leo lên coi thử chuyện gì. Hóa ra là vậy. Tôi tháo sợi dây, đưa cho nó một hũ yaourt: - Em ăn đi! Em hũ, anh hũ! Lan Anh tụt xuống đất đi lấy muỗng rồi leo lên ngồi cạnh tôi. Hai anh em vừa ăn vừa rù rì nói chuyện. Xưa nay tôi không ăn được các món có mùi sữa. Yaourt tôi lại ghét nhất hạng. Vậy mà lúc này tôi ăn từng muỗng một cách ngon lành. Bởi đó là tặng vật của Quỳnh. Đáng lẽ tôi phải xếp hai hũ yaourt này vào loại... món ăn tình cảm, chỉ để trưng bày chứ không được ăn. Nhưng khổ một nỗi, tôi tình cảm chứ mấy con chuột khốn nạn kia đâu có tình cảm. Tôi trưng ra một cái, mấy hũ yaourt lập tức chạy theo cái bánh bữa nọ liền! Chương 10 Hôm đi thi đại học, đề bài hỏi năm câu, tôi trả lời được bốn câu rưỡi. Trên đường về, bụng tôi cứ thấp tha thấp thỏm. Dự thi tới một ngàn hai trăm thí sinh, nhà trường chỉ tuyển có năm mươi mống, tôi không lo sao được! Dì tôi trấn an tôi: - Cháu đừng lo! Cháu làm được bốn câu rưỡi, biết đâu mấy đứa khác chỉ làm được ba câu rười, bốn câu thì sao! Tôi cũng mong mọi chuyện xảy ra đúng như dì tôi nói. Tôi khờ, biết đâu có người khờ hơn! Nghĩ thì nghĩ vậy, lòng tôi cũng chẵng vui vẻ hơn chút nào. Thấy tôi buồn buồn, Trâm hỏi: - Mấy bữa nay anh làm sao vậy? Bộ đi thi làm bài không được hả? Tôi chối phắt: - Đâu có! Tại mấy bữa nay tôi nhớ nhà! Trâm nheo mắt: - Con trai gì mà yếu xìu vậy! Tôi cười cười không đáp. Chẳng thà để nó chê tôi \"yếu xìu\" vì nhớ nhà còn hơn để nó biết tôi sợ thi rớt. Với Quỳnh thì tôi chẳng giấu chút gì. Khi Quỳnh hỏi: - Anh đi thi làm bài được không? Tôi thở dài: - Người ta ra năm câu, anh làm được có bốn câu rưỡi. Quỳnh khen tôi: - Vậy là giỏi quá rồi còn gì! Gặp em, em làm chẳng được câu nào! Nghe Quỳnh khen, tôi vừa thinh thích vừa buồn cười. Quỳnh học lớp chín, đi thi đại học làm không được câu nào là chuyện đương nhiên, sánh với tôi sao được mà sánh! Rồi chừng thấy tôi không được vui cho lắm, Quỳnh lại rủ: - Chủ nhật này, anh đi Nhà Bè chơi đi! - Đi với ai? - Đi với em, chị Trâm và chị Kim. - Nhà ai ở bên đó vậy? - Tôi lại hỏi. - Nhà dì Tư em. Tôi tính nhẩm trong đầu: nhà Quỳnh có hai chiếc xe đạp, chiếc của tôi nữa là ba, bốn người mà đi ba chiếc, hẳn tôi phải chở một người. Chở ai đây? Tôi làm bộ đần độn: - Bốn người mà có ba chiếc xe, làm sao đi cho đủ? - Sao anh ngây thơ quá vậy? Thì chị Kim chạy một chiếc, chị Trâm một chiếc, còn một chiếc anh chở em! Trời ơi, cái câu tôi thấy khó nói ác liệt vậy mà Quỳnh nói nghe dễ ợt, nghe cứ tự nhiên như không! Mai mốt gặp Quỳnh những câu kho khó như vậy, chắc tôi phải nhờ Quỳnh nói giùm tôi. Tưởng là mọi chuyện thuận buồm xuôi gió, ai dè sáng chủ nhật tôi vừa dắt xe ra, Lan Anh lại nằng nặc đòi đi theo. Nó đi theo cũng chẵng chết ai, càng thêm vui, ngặt vì nó cứ ra rả cái \"điệp khúc\": - Anh Chương chở em đi với nghen! Khiến tôi tức lộn ruột. Anh Chương chở em đi thì lấy ai chở chị Quỳnh hở em? Tôi than thầm một câu thống thiết. Tuy nhiên ngoài mặt tôi vẫn làm bộ tỉnh, thậm chí tôi còn nhe răng cười ruồi một cái. Chị Kim nhìn tôi: - Chương cho nó đi theo cho vui. Tôi đang phân vân chưa biết tính sao, Trâm đã nhanh chóng phân công: - Tôi chở con Quỳnh, anh Chương chở nhỏ Lan Anh, bà Kim già rồi được quyền chạy một mình! Tôi chưa kịp hó hé, nó đã hô: - Thôi khởi hành! Trễ giờ rồi! Thế là mọi người lục tục lên yên. Quỳnh ngồi sau lưng Trâm, quay sang tôi cười một cái, không biết là có phải để chia buồn cùng tôi! Tôi cười hết muốn nổi nhưng để đáp lại, tôi ráng nhe răng, cười như khỉ. Còn Trâm thì phớt tỉnh, nó khuýnh tay, dân bàn đạp, dẫn đầu. Chị Kim đi giữa, sau cùng là tôi. Lan Anh nhẹ tênh mà tôi cảm giác như chở một hòn núi. Đầu óc trống rỗng, tôi chạy tà tà chẳng chút hào hứng. Tới Ngã Bảy, thình lình Trâm ngừng xe lại. Chị Kim trờ tới hỏi: - Gì vậy? Trâm tặc lưỡi: - Con Quỳnh nặng quá, qua anh Chương chở đi! Tôi chở nhỏ Lan Anh, khỏe hơn! Vừa nói, Trâm vừa nháy mắt với tôi. Tôi đỏ mặt ngó lơ chỗ khác. Tới lúc đó, tôi mới biết Trâm là một đứa rất dễ thương. Hóa ra nó đã biết tình cảm của tôi từ lâu. Khi nãy nó cố tình phân công trái \"nguyện vọng\" của tôi chắc là để chọc tôi \"cho vui\", nói theo kiểu của nó. Quỳnh nặng gần gấp đôi Lan Anh mà sao từ khi Quỳnh qua ngồi sau lưng tôi, chiếc xe bỗng nhẹ hẫng, lúc nào cũng như muốn bay tuốt lên mây. Tôi không biết Nhà Bè nằm ở đâu. Hồi nhỏ nghe câu hát: Nhà Bè nước chảy chia hai Ai về Gia Định, Đồng Nai thì về! Tôi đã khoái Nhà Bè. Bây giờ có Quỳnh ngồi sau lưng, tôi càng khoái Nhà Bè gấp bội. Tôi đoán chừng Nhà Bè ở xa lắm. Xe ra tới ngoại ô rồi mà chị Kim bảo còn đi nữa. Cứ xa nữa đi, Nhà Bè ơi! Xa tha hồ, xa mặc sức, để tôi có thể chở Quỳnh đi đến cuối đất cùng trời! Nhưng dường như Quỳnh không tin vào khả năng đi dến \"cuối đất cùng trời\" của tôi cho lắm, cô bé ngồi phía sau cứ hỏi cầm chừng: - Anh Chương mệt chưa? Tôi vừa thở hổn hển vừa đáp: - Chưa. Vạt áo đẫm mồ hôi sau lưng tôi hình như đang nói điều ngược lại. Cho nên Quỳnh lại lên tiếng: - Khi nào anh mệt thì ngừng lại, em qua ngồi xe chị Kim. Tôi khăng khăng: - Anh đã bảo chưa mệt mà! Nói xong, tôi cong lưng nhấn mạnh bàn đạp. Chiếc xe chạy vù vù. Tôi phải chứng minh cho Quỳnh thấy lời nói của tôi lúc nào cũng đi đôi với việc làm. Đột nhiên, Quỳnh đập khẽ vào lưng tôi: - Anh ngừng lại đi! Tôi bặm môi đạp riết, miệng gầm gừ: - Anh đã bảo là anh chưa mệt kia mà! Quỳnh lại giật áo tôi: - Không phải! Anh ngừng lại em nói cái này cho nghe! Tôi thắng xe cái \"rét\" và quay đầu lại: - Có chuyện gì vậy? - Anh quanh xe lại chỗ khi nãy đi! Bỏ mặc chị Kim và Trâm đi tà tà phía trước, tôi quay xe chở Quỳnh đi ngược lại hướng cũ. Đi dược một đoạn, Quỳnh lại bảo: - Ngừng lại đi! Tôi ngừng xe lại. Quỳnh hỏi: - Anh thấy gì không? Tôi dòm dáo dác: - Thấy gì đâu? Quỳnh chỉ tay vào khu vườn bên kia đường: - Cây sứ kia kìa! Tôi nheo mắt dòm cây sứ, giọng khi dể: - Thì cây sứ chứ sao! Ngoài quê anh thiếu gì! Quỳnh dậm chân: - Nhưng mà anh có thấy chùm hoa trên kia không? Tới đây, tôi bắt đầu hiểu ra: - Em muốn anh hái xuống cho em chứ gì? Quỳnh cười. Tôi áp tay lên ngực, thở một hơi dài: - Hái hoa thì nói đại là hái hoa ngay từ đầu! Em làm anh hồi hộp muốn đứng tim! Quỳnh dẩu môi: - Em kêu anh ngừng lại, ai bảo anh cong lưng chạy thục mạng chi! Giao xe cho Quỳnh giữ, tôi nhanh nhẹn băng qua đường. Cây sứ nằm trong một khu vườn rộng bao quanh một căn nhà cửa đóng im lìm. Chắc là chủ nhân đi vắng. Hai cánh cổng được khóa bằng dây xích. Rào quanh khu vườn là một hàng duối xanh um. Tôi loay hoay một hồi mới vẹt được một lỗ hổng, lồm cồm chui vào. Nhà này không nuôi chó. Nếu có, chúng đã xé xác tôi tự đời nào. Tới gốc sứ, tôi cặm cụi trèo lên. Chùm hoa mọc tít trên cao. Cành sứ dòn, dễ gãy, tôi đặt chân một cách thận trọng. Trèo không khéo té lộn đầu xuống đất như chơi. Trèo được nửa chừng, tôi dòm sang bên kia đường, thấy Quỳnh đang ngó sang. Cô bé vỗ tay động viên tôi. Tôi càng khoái chí trèo nhanh như sóc. Bẻ được chùm hoa, tôi hí hửng ngậm ngang miệng. Nhưng tôi chưa kịp tụt xuống bỗng nghe tiếng xe máy nổ ầm ầm trước cổng. Tôi điếng hồn khi nhận ra đó là một cặp vợ chồng đứng tuổi, chắc là chủ nhân căn nhà. Người vợ bước lại mở cổng, người chồng dắt xe vào, không ai nhìn thấy tôi đang đeo toòng teo trên cây. Đinh ninh thoát nạn, chờ hai vợ chồng vừa qua khỏi, tôi vội vã tụt xuống đất. Nào ngờ nghe tiếng sột soạt, người vợ quay lại. Nhác thấy tôi, bà ta hốt hoảng la lên: - Ối trời ơi! Ăn trộm! Người chồng nhanh chóng bật chống xe đánh \"tách\" một cái và nhảy bổ lại phía tôi: - Đứng lại! Đứng lại! Tôi đứng chôn chân tại chỗ, mặt xanh lè. Không hiểu sao ngay lúc đó tôi chẳng có ý định chạy trốn. Người chồng bóp chặt vai tôi: - Cậu là ai? Cậu ăn trộm gì đây? Nếu lúc đó, tôi cố tình vùng ra, tôi đã vùng ra được và chạy thoát. Nhưng còn kẹt Quỳnh ở ngoài. Vả lại, tôi không muốn mang tiếng là ăn trộm. Do đó, tôi cố thanh minh: - Cháu không phải là ăn trộm. - Chứ cậu vào đây làm gì? Tôi ngượng ngịu chỉ chùm hoa sứ rơi dưới đất: - Chái hái cái này. Nét mặt người chồng dãn ra, trông có vẻ nhẹ nhõm hơn khi nãy. Tuy nhiên, ông ta vẫn bình luận một câu độc địa: - Vậy cũng có khác gì ăn trộm! Tôi đỏ bừng mặt vì xấu hổ. Người vợ chỉ tay ra đường: - Cậu đi với cô bé kia phải không? Tôi ngó ra. Quỳnh đã dẫn xe qua bên này đường tự lúc nào. Cô bé đang đứng sát cổng, tôi thút thít: Tôi gật đầu: - Em cháu đó! Nó kêu cháu hái chùm hoa này cho nó! Người vợ hất đầu: - Thôi, cậu đi đi! Tôi cúi xuống nhặt chùm hoa sứ đưa cho bà ta: - Cháu trả! Người vợ mỉm cười: - Tặng cậu đó! Nhưng lần sau nhớ không được chui vào vườn người ta khi chủ nhân đi vắng nghe chưa! Tôi cầm chùm hoa lầm lũi đi ra. Quỳnh vẫn còn khóc. Cô bé ngước nhìn tôi bằng đôi mắt ướt: - Người ta không làm gì anh chứ? - Không làm gì hết! Người ta chỉ mắng anh thôi! Vừa nói, tôi vừa đưa chùm hoa cho Quỳnh. - Em hết thích chùm hoa này rồi! Tôi trố mắt : - Sao kỳ vậy? Quỳnh sụt sịt: - Tại nó mà anh bị mắng! Tôi mỉm cười: - Ăn nhằm gì chuyện đó! Hồi nhỏ anh bị... Đang nói, tôi tốp lại kịp. Chút xíu nữa là tôi khoe hết thành tích bất hảo với Quỳnh. Cắm chùm hoa lên giỏ xe đằng trước, tôi chở Quỳnh phóng hết tốc lực. Giờ này chắc Trâm và chị Kim đã đi xa lắm rồi. Chạy được một lát, tôi đã thấy hau người đứng đợi bên đường. Thấy tôi xuất hiện, chị Kim hỏi: - Chương bị pan xe hả? Tôi lắc đầu chưa kịp trả lời đã nghe tiếng Quỳnh thút thít sau lưng. Cô bé khóc dai dễ sợ. Trâm ngó Quỳnh: - Làm gì khóc vậy? Anh Chương ăn hiếp mày phải không? Quỳnh tấm tức: - Chút xíu nữa là người ta bắt mất anh Chương! Trâm liếc tôi: - Sao vậy? Bộ anh đi ăn trộm hả? Nó nói chơi mà trúng phóc. Tôi đành phải sượng sùng kể lại câu chuyện khi nãy. Lan Anh cười hích hích, nó dọa tôi: - Em về méc mẹ anh Chương đi ăn trộm bị người ta bắt! Tôi nháy mắt với nó: - Tại chị Quỳnh chứ bộ! Chị Kim bảo: - Con Quỳnh là chúa xúi bậy! Mai mốt Chương đừng thèm nghe lời nó! Trâm quay sang Quỳnh: - Thôi, đừng lè nhè nữa! Người ta dễ chứ gặp tao, tao nhốt anh Chương, bắt rửa chén đúng một tuần mới thả! Xuống tới nhà dì Tư, mắt Quỳnh vẫn còn đỏ. Cho đến khi tôi trèo lên cây mận sau nhà (lại trèo cây!) hái từng chùm trái đỏ au, chín mọng liệng xuống cho Quỳnh chụp, lúc đó gương mặt cô bé mới bắt đầu tươi lên.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23035/con-chut-gi-de-nho-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23033/con-chut-gi-de-nho-chuong-07-08.html"
}