{
  "title": "Đêm của ma mèo - Chương 05",
  "url": "https://gacsach.top/doc-online/53748/dem-cua-ma-meo-chuong-05.html",
  "content": "Chim bạch yến đang đậu trên chạc cây. Mỏ nó rỉa nhẹ xuống bộ lông. Wendy thận trọng mở cửa lồng. Con chim vẫn rỉa lông. Nhẹ tay thôi, em nghĩ, mình chỉ chạm vào nó. Chim bạch yến ngẩng đầu nhìn Wendỵ Chầm chậm như một chú mèo rình mồi, Wendy đưa tay vào lồng. Mấy ngón tay chộp lấy chú chim bé bỏng, em lôi nó ra khỏi lồng và đưa lên mặt. Mùi chim thơm phức, nóng hổi dâng ngập mũi em. Chậc - chậc, Wendy chắct lưỡi, ngon thật, mùi vị của nó mới hấp dẫn làm sao. Wendy há miệng. Rồi thè lưỡi liếm nghe. con chim. - Wendy! Tina hét lên từ phía sau - Cậu đang làm gì vậy? Wendy quay lại. Tina đứng trên ngưỡng cửa phòng ăn, mắt cô bé mở to vì kinh ngạc. Wendy lắp bắp: - Tớ, tớ chẳng làm gì đâu! Tớ chẳng làm gì đâu! Em chăm chú nhìn chim bạch yến trong taỵ Con chim nhỏ kinh hoàng, cố vùng vẫy để thoát thân. Tina lại phá lên cười. - Xin lỗi Wendy, có tóm được Merribel vẫn chưa thuyết phục được mình tin cậu là ma mèo đâu. Wendy không nói gì. Em quá bối rối. Em chuẩn bị ăn con chim, em biết. Bản năng ma mèo trong em càng lớn hơn. Nó bắt đầu điều khiển em, thậm chí cả vào ban ngày, trong lốt người. Tina quay sang mỉm cười với Wendỵ Có bé nói: - Nếu ma mèo thực sự tồn tại, thì cậu hẳn là con ma mèo tử tế, bởi vì chưa có ai yêu mèo như cậu. Wendy thở dài. Tina sẽ không tin lời em. Tina sẽ không giúp em. Thế đấy, Wendy buồn bã nghĩ. Mày cô đơn, hoàn toàn cô đơn. - Tớ luôn nghĩ cậu là một người tốt. Cám ơn cậu vì đã làm tớ vui. Tina nói - Tớ quá buồn vì Shalimar, tớ đã có dự định này, - cô bé nói tiếp, - Bọn ta sẽ xuống hầm với Shalimar. Hẳn ở dưới đó nó rất buồn. Wendy cảm thấy buồn hơn. Đấy là lỗi của em. Shal bị trừng phạt do lỗi của em. Em khẽ cười với Tina rồi kéo bạn xuống tầng trệt. Tina gọi: - Shalimar! Lại đây, Shal. Cô bé bước xuống bậc cấp cuối cùng. - Kỳ lạ thật. Thông thường tớ phải ngăn nó lăn xả vào tớ khi tớ vừa mở cửa. Wendy nhìn quanh phòng. Không có bóng dáng con mèo Xiêm đâu cả. - Lại đây Shal, Wendy nựng. - Lại đây nào, meo, meo, meo. Tina nói: - Tớ nghĩ nó nấp đâu đấy. Cái gì đó đã làm cho nó sợ. Hai cô bé tìm quanh căn hầm, nhìn vào sau mấy cái thùng và phía dưới đồ đạc. Wendy phát hiện thấy cái gì đó ở phía dưới ghế cũ. Em nằm bẹp xuống sàn. - Nó đây rồi! Wendy nói, em đưa tay về phía con mèo, giục: - Lại đây nào, anh bạn. Đôi mắt xanh của Shalimar long lên nhìn em. Nó không nhúc nhích. - Lại đây. Em gọi rồi đưa tay về phía nó. Bất thình lình, Shalimar phì lên một tiếng rồi cào em. Wendy rụt tay lại. - Nó cào tớ! Em kêu lên. Shalimar phóng qua tầng hầm, leo lên cầu thang. - Nó sẽ ra ngoài mất! - Tina hét lớn. - Tớ quên cài cửa. Quên vết cào trên tay, Wendy chạy nhanh lên cầu thang theo Tinạ Shalimar là mèo nhà, nó chẳng bao giờ ra ngoài. Khi Wendy vào bếp, Tina đã xua Shalimar vào góc gầm chậu rửa bát. - Nó không sao. Tina nói. Đôi mắt của con vật hoảng sợ đảo tới đảo lui. Rồi nó nhìn như dán mắt vào Wendy, nó gồng cong người lại gầm gừ theo kiểu mèo rồi lao ra khỏi cửa bếp. - Có chuyện gì xảy ra với nó thế? Tina hỏi. Nhưng Wendy nghĩ em đã tìm được lời đáp. Câu nói của bà Bast như hiện rõ trong đầu em: \"Ma mèo và mèo nhà là kẻ thù không đội trời chung của nhau.\" Trước đây, Shalimar rất yêu em, nhưng bây giờ nó kinh hãi em, bởi lẽ em đã là ma mèo. - Đi thôi! - Tina giục. - Ta phải tìm nó về. Hai cô gái ra khỏi nhà. Chúng tìm khắp sân. - Nó kia kìa. Wendy hét. Shalimar ngồi ngất ngưởng trên đầu hàng rào. Nhưng lúc vừa nhìn thấy Wendỵ Nó vội nhảy xuống sân nhà hàng xóm. Tina và Wendy chạy qua cổng gọi con mèo. Nhưng Shalimar vẫn cắm đầu chạy. Nó băng qua đại lộ Hill và chạy vào cái sân rộng. Wendy nói: - Nó đang lao đến phố Fear. - Nếu chúng ta không bắt được thì nó sẽ chạy mất! Tina rên rỉ. Shalimar vẫn chạy. Wendy và Tina bám theo. Khi Shalimar đến xưởng cưa cũ, nó rẽ lối, phóng vào con hẻm khác. Wendy rẽ ngay vào, nhưng hơi chậm. Con hẻm vắng tanh. - Nó đâu rồi? Tina than vãn. - Có lẽ nó nhảy vào cái sân nào đó. Wendy đoán. Em nhìn suốt lối mòn, cố đoán con mèo đã rẽ hướng nào. Rồi em nhìn thấy nó. Em nói nhỏ: - Tina, nó kia kìa. Em chỉ xuống phía dưới đường. Shalimar đang ngồi trên nắp thùng rác tận dưới kia. Nó đang liếm liếm chân. Tina thốt lên: - Ôi, nó bị thương! Wendy đặt tay lên môi: - Suỵt! Chúng ta đừng làm nó sợ rồi bỏ chạy nữa. - Đúng đấy! Chúng gật đầu với nhau rồi từ từ, rất lặng lẽ, bò về phía con mèo. Shalimar vẫn liếm chân. Wendy và Tina mới đi được nửa đường thì một cánh cổng bật mở. Một bà già vận váy có in hình con mèo bước ra đường. - Nhìn kìa! Wendy thốt lên kinh ngạc. Thì cũng là lúc Tina kêu lên: - Bà Bast! Bà lão như thể không nhìn thấy hai cô bé. Bà ta tiến về phía Shalimar. Chớp mắt, bà ta đã chộp cổ con mèo quẳng vào chiếc giỏ đang mang theo. Rồi bà ta biến mất sau góc phố. - KHÔNG! Tina hét lên. - Bà ta đã bắt mất Shalimar rồi! Hai cô bé chạy đến cuối con đường, nhìn qua lối rẽ. Nhưng bà Bast đã biến mất. Tina gục đầu vào vai Wendy, nói như sắp khóc: - Bà ta đã bắt nó rồi, Shalimar sẽ mất vĩnh viễn. Wendy an ủi bạn: - Đừng lo, bà Bast chưa đi xa được đâu. Chúng ta sẽ tìm thấy bà ta. Tina gật đầu, thở dài: - Nhưng biết tìm ở đâu đây? Wendy chỉ: - Cậu đi qua lối kia, còn tớ sẽ đi qua dãy nhà khác. Chúng ta có thể tìm thấy bà ta. Tina gật đầu và chạy đi. Wendy chạy đến cuối dãy nhà và dừng lại. Em nhìn quanh. - Này, tớ đã thấy rồi! Em hét gọi Tina, em đã phát hiện ra bà Bast. Lát sau, Tina đuổi kịp em. - Ngộ nhỡ bà ta không trả lại nó? Tina lo lắng hỏi. - Ta cứ bám lấy bà tạ Ta sẽ nghĩ ra cách. Wendy nói. Rồi mình cũng nghĩ ra cách để bà Bast giúp mình, em nghĩ. Wendy cảm thấy Tina kéo tay áo mình. - Chuyện gì vậy? - Em hỏi. Tina chỉ lên biển hiệu đường. - Nhìn kìa, Wendy! - Tina nói với vẻ sợ sệt. - Xem chúng ta đang ở đâu kìa. Wendy ngước nhìn, phố Fear. Bây giờ chúng đang theo bà Bast bước xuống phố Fear. Phố Fear không giống như những phố khác ở Shasysidẹ Nó luôn lạnh lẽo và tối tăm hơn. Những cái cây khổng lồ mọc hai bên đường. Wendy rùng mình. Mấy cành cây ấy trông như thể sẵn sàng tóm lấy chúng ta, em nghĩ. Những cái bóng kỳ lạ đang nhảy nhót trên mặt đất. Hãy thận trọng, em nghĩ. Bởi lẽ đây là nơi bà Bast đang buộc chúng phải vào. Mọi vật rất kỳ lạ kể từ lúc Wendy gặp bà Bast. - Bà ta sống ở đây! Tina thì thầm. Wendy thấy bà Bast chui vào trong một ngôi nhà tồi tàn, nhỏ xíu. Mang cả con mèo trong giỏ vào. - Đi thôi! - Wendy nói. - Ta vào xem bà ta làm gì với con mèo. Wendy vẫy tay gọi Tina đi theo. Wendy cố giữ không gây ra tiếng động khi em tiến đến gần đến ngôi nhà. Em bò dọc hành lang và cúi người thấp dưới cửa sổ. Tina quỳ gối bên cạnh. Vẫn giữ thấp đầu, Wendy hé nhìn qua lớp kính bẩn thỉu. Căn phòng tối tăm và ảm đạm. Wendy nhìn thấy một chiếc ghê sô pha màu tía, cũ, với mớ nệm mút bị bới tung ra và một bàn ăn dài. Lúc hai cô bé nhìn, bà Bast đặt cái giỏ lên bàn. - Bà ta sẽ làm gì Shalimar nhỉ? Tina hỏi với giọng run rẩy. Đừng lo! - Wendy động viên bạn. - Chúng ta không để chuyện gì xảy ra với nó đâu. Wendy nhìn qua cửa kính, bà Bast đang đứng cạnh cái giỏ. Wendy có thể thấy bà ta đang lẩm bẩm điều gì đó, nhưng em không nghe rõ. Cái giỏ bắt đầu lắc lư. Bà Bast cho tay vào cái hộp trên bàn, lôi ra mấy cái chai lọ. Bà ta xếp chúng thành hàng cạnh cái giỏ trong lúc vẫn tiếp tục lầm bầm. Lát sau bà ta mở nắp giỏ, kéo Shalimar ra và đặt nó lên bàn. Một tay giữ con mèo, một tay bà ta nhặt lên một cái chai lớn. Bà ta rắc thứ bột trắng lên con mèo. Môi bà ta vẫn tiếc tục mấp máy. Wendy ngồi lên gót chân. Cơn rùng mình quét dọc sống lưng em. Dĩ nhiên! Với tất cả những cảnh em chứng kiến trong nỗi kinh hoàng ấy, em biết bà Bast là một mụ phù thuỷ. Mọi việc như hoàn toàn khớp với nhau. Này nhé, lá bùa ma mèo, sự đổi lốt của Wendy và ngôi nhà trên phố Fear. Những cái chai ấy chắc chứa nhiều loại ma dược. Bà Bast chắc đang phù phép Shalimar. Một tiếng gào lớn trong ngôi nhà cắt ngang dòng suy nghĩ của Wendy. - Bà đang tra tấn nó! Tina hét lớn. - Ta phải ngăn lại. Wendy gào lên. Hai cô bé đứng bậy dậy. Wendy giật mạnh cánh cửa và lao vào. Em phải cứu Shalimar. - Bà chớ chạm vào nó! Em quát bà Bast. - Shalimar! Tina gọi. Bà Bast ngẩng đầu nhìn. Đôi mắt bà ta tròn xoe bởi kinh ngạc. Rồi chúng từ từ nheo lại. Bà ta đưa một ngón tay dài, xương xẩu chỉ vào mặt Wendy. - Mày! Ba ta gầm lên. - Mày! - Bà Bast nói. - Đúng là mày! - Thưa bà... Wendy mở miệng nói nhưng em không biết phải tiếp tục như thế nào. Shalimar càng gào lớn hơn. Nó cố vùng ra khỏi tay bà Bast. Cái nhìn của bà Bast quay lại con mèo. - Nằm im! Bà ra lệnh. Nhưng con mèo đã vùng ra. Nó nhảy khỏi bàn, đạp đổ mớ chai lọ. Wendy vội đưa tay chộp mấy cái chai sắp lăn xuống sàn. - Shalimar! Tina gọi lớn. - Không! Tina và bà Bast cùng đưa tay ra chộp con mèo. Nhưng nó tránh khỏi và nhảy lên nóc tủ. Wendy nhìn lên. Con mèo nhìn xuống họ rồi bắt đầu liếm mép. - Wendy! Đấy không phải là Shalimar. Nhìn kỹ kìa. Nó có một con mắt màu nâu. Shalimar có hai mắt đều xanh. Wendy nhìn con mèo. Tina nói đúng. Trông nó giống hệt Shal, ngoại trừ đôi mắt. - Thử xem bọn mày đã làm gì kìa! Bà Bast hét lớn. - Nhìn xem đống chai lọ kìa. Bà ta bắt đầu nhặt những chai lọ bị đổ. Wendy muốn giúp, nhưng bà Bast quát: - Mày phá vậy chưa đủ sao? Tao đã nhận ra mày. Mày là đứa con gái đã ăn cắp lá bùa ma mèo. Wendy đỏ bừng mặt vì xấu hổ. Bà Bast có quyền mắng em. Em nói: - Cháu xin lỗi. Nhưng cháu đã trả tiền cho chuỗi hạt ấy, cháu không ăn cắp. - Hừ! Bà Bast càu nhàu. - Bây giờ, cháu mang trả nó. Wendy nói tiếp, rốt cuộc thì em cũng rũ bỏ được nó. - Nhưng cháu không mở đượ ckhoá. Bà Bast nhìn Wendy hồi lâu. Wendy không hiểu bà nghĩ gì. Bà Bast lắc đầu. - Xin lỗi. Nhưng tôi sẽ không bao giờ tháo nó. Không bao giờ. Wendy kinh hãi nhìn bà Bast. - Bà muốn nói - muốn nói là cháu sẽ không bao giờ bỏ được cái chuỗi hạt ấy ra khỏi cổ sao? Em lắp bắp, giọng em run rẩy. - Đúng đấy! Bà Bast khẳng định. - Nó sẽ không bao giờ rời ra đâu. Bà ta dừng lại một chút rồi ghé sát vào mặt Wendy. - Trừ phi mày tìm được một chìa khoá bí mật. Wendy choáng váng. Bí mật... Wendy không chắc là mình có nghe rõ hay không. - Nó được giấu rất kỹ, - bà Bast giảng giải, - đến trước gương đi. Ta sẽ chỉ cho xem. Wendy thất thểu bước theo bà lão về phía chiếc gương lớn phủ đầy bụi treo trên tường. Em đứng im lặng khi bà Bast quay cái khoá ra phía trước. - Bây giờ hãy nhìn đây. Bà Bast nói. - Trông nó như thể một cái khoá bình thường và điều ta phải làm như thể là kéo cái móc nhỏ ra. Nhưng,... Mắt bà Bast long lanh. - Tay vì kéo, ta phải xoay nó theo chiều kim đồng hồ, rồi kéo nó quá lá bùa. Làm như thế này này. Mấy ngón tay bà Bast tháo được khoá, chuỗi hạt rời ra - Wendy được tự do. - Hèn gì chúng ta không mở được nó. Tina nói. Wendy cảm thấy thực sự thoải mái. Mọi chuyện đã chấm dứt. Lá bùa đã được tháo bỏ. Em sẽ chẳng biến thành ma mèo nữa. - Ôi, cháu cám ơn bà, thưa bà Bast! Cám ơn rất nhiều. Em xúc động nói. - Cháu không nên đeo chuỗi hạt này. Bà Bast nghiêm nghị nói. Wendy xấu hổ: - Cháu hiểu. Cháu biết mình lẽ ra chẳng nên đeo nó. Nhưng cháu lại quá muốn có nó. Lúc ấy, cháu chẳng thể nào làm chủ mình được. Bà Bast gật đầu. Bà đã cảm nhận như thế về chuyện lá bùa. Bà ta đã không cố tình bán nó. Nó luôn được để trong bộ sưu tập riêng nhưng bà không biết tại sao nó lại lạc vào cái khay giá năm đô la ấy. - Xin bà làm ơn hãy nhận nó lại! - Wendy nói. - Và cứ giữ năm đô la ấy. Bà Bast mỉm cười rồi đút chuỗi hạt vào túi. Wendy tự hỏi không biết bà ta có biết ma thuật của lá bùa kia không. Em nghĩ, nếu bà Bast là một mụ phù thuỷ, chắc bà ta chẳng bận tâm đến chuyện hoá thành ma mèo mỗi đêm đâu. Ba đêm đã là quá đủ cho Wendy! - Bây giờ các cháu hãy cho biết lý do! - Bà Bast yêu cầu. - Tại sao các cháu lại bám theo bà? - Chúng cháu tưởng là bà đã bắt con mèo của chúng cháu, Shalimar ấy mà. Chúng cháu thấy bà bắt nó ở bên đường. Tina đáp. - Chúng cháu đã nghĩ như thế đấy! Wendy nói. - Các cháu không biết giống mèo xiêm lại luôn giống hệt nhau à? Bà Bast hỏi. Bà ta nhìn lên con mèo hãy còn đứng trên nóc tủ. - Hãy là quen với Magnolia, - bà ta bảo các cô bé đang vẫy con mèo, - một trong số những khách hàng thường xuyên của bà. Wendy hỏi: - Một trong số... gì? Bà nói về cái gì vậy? - Về khách hàng, - bà Bast nói, - ta là người chải lông mèo, các cháu không biết sao? - Làm sao chúng cháu biết được? Tina nói. - Ta nghĩ những cô gái yêu mèo đều biết tên ta, - bà Bast nói với vẻ tự hào. - Ta sử dụng ngôi nhà này như một cửa hiệu chải lông mèo. Wendy cố hiểu những gì bà ta nói. Nó có thật vậy không? Bà Bast có phải là một phụ nữ bình thường mà không phải là một mụ phù thuỷ không? - Tại sao bà lại rắc bột lên lưng mèo? Wendy hỏi. - Tại sao à? Chỉ để chùi sạch lông nó, - bà Bast nói, - Nếu các cháu rắc một ít bột ngô lên mình mèo thì nó sẽ hút hết bụi. Đấy là các làm sạch lông đơn giản nhất. Bà Bast nháy mắt với Wendy. Wendy suýt phá lên cười. Em thật là ngốc! Cứ đi nghĩ bà Bast là phù thuỷ. Chỉ tại cái lá bùa ấy gây nên, nhưng bây giờ ma mèo trong em đã chấm dứt. Em vui vẻ nói: - Cám ơn bà rất nhiều. Chúng cháu sẽ giới thiệu với bạn bè rằng bà là người chải lông mèo tài ba nhất. Wendy bước ra khỏi nhà bà Bast. Tina từ từ đi theo, mắt cứ nhìn xuống đất. - Tina, có chuyện gì vậy? Wendy hỏi. Rồi em ý thức được - chuyện Shalimar! Wendy rất vui vì đã tháo bỏ được lá bùa ma mèo. Em quên bẵng chuyện Shalimar. Tina chắc buồn lắm, em nghĩ. Hai đứa vẫn chưa tìm thấy con mèo lạc. Chúng đã để mất dấu vết nó. Wendy bảo: - Thôi nào, chúng ta hãy đi tìm nó. Chúng tìm dần, lùi lại nhà Tinạ Chúng gọi tên con mèo, lục lọi tìm khắp các góc phố, nhưng Shalimar vẫn bặt vô âm tín. Khi hai đứa vào sân nhà Tina, Wendy thấy bạn cố cầm dòng nước mắt sắp chảy xuống má. Tina buồn bã hỏi: - Ngộ nhỡ chúng ta không tìm thấy nó? Nhưng Wendy quá vui nên chẳng tin có chuyện xấu gì xảy ra cho Shalimar. Em động viên bạn: - Đừng có nghĩ quẩn thế! - Chúng ta sẽ nhờ nhắn tin trên truyền hình. Chúng ta sẽ... - Nhìn kìa! Tina bỗng gào lên rồi chỉ tay về phía cầu thang sau lưng Wendy. Con mèo nằm đó, ngủ ngon lành. Tina vội chạy đến: - Shal! Ôi, Shal, mày có sao không? Tina ôm chặt nó vào lòng. Nó khẽ kêu meo meo và ngáp với vẻ ngái ngủ. - Ổn rồi, Shal. Ta đi vào nhà đi. Wendy nói. Em mở cửa bếp. Khi nghe tiếng Wendy, con mèo nhảy khỏi lòng Tina và lao nhanh vào nhà. Nó vội chui xuống tầng hầm. Tina thốt lên: - Trời đất! Tớ chưa bao giờ thấy Shal chui vào tầng hầm với bất cứ lý do gì. Wendy nói: - Nó chưa bao giờ ra ngoài. Chắc nó hãy còn sợ. Và mình biết nó cảm nhận ra sao rồ, Wendy nghĩ. Loài mèo thì luôn luôn nhút nhát. Em mỉm cười. Bây giờ mọi chuyện khó chịu đã chấm dứt.",
  "nextChapter": "https://gacsach.top/doc-online/53749/dem-cua-ma-meo-chuong-06-het.html",
  "prevChapter": "https://gacsach.top/doc-online/53746/dem-cua-ma-meo-chuong-04.html"
}