{
  "title": "Đêm của ma mèo - Chương 02",
  "url": "https://gacsach.top/doc-online/53744/dem-cua-ma-meo-chuong-02.html",
  "content": "Wendy nhảy qua giường, phóng lên ngưỡng cửa sổ. Em nhìn xuống cái sân bên dưới, cách cửa sổ hai tầng nhà. Em nhìn qua cây sồi già. Cành lớn nhất của nó cách cửa sổ chừng hai mét. Không phải bận tâm suy nghĩ, em phóng ra cửa sổ, dễ dàng đáp xuống cành cây. Mấy cái vuốt sắc của em cắm vào lớp vỏ cây xù xì. Em chuyền đến, tuột xuống theo thân cây. Em đã ra ngoài. Wendy phóng qua đám cỏ đẫm sương. Em có thể nhìn rõ hơn lúc ban ngày. Ánh trăng toa? xuống, in bóng mấy cái góc của khu vườn. Em nhìn thấy hàng tá côn trùng, đang bò trong cỏ hay bay trong không trung. Đôi tai cực thính của em có thể nghe được tất cả các âm thanh phát ra từ ngôi nhà hàng xóm. Em nghe tiếng chó gầm gừ, tiếng trẻ con khóc, tiếng người lớn ngáy. Thậm chí em có thể nghe được cả tiếng cựa mình của lũ chim ở trong tổ chúng. Wendy nhảy qua bức tường vào một ngõ hẻm. Một mùi vị quyến rũ và kỳ lạ ập đến mũi em. Hừ ừ ừ. Mùi cá từ thùng rác của nhà hàng xóm toa? đến. Em nhảy lên thùng, đưa chân cạy nắp. Nhưng trước lúc cạy được nắp thùng thì một vật di chuyển phía cuối ngũ hẻm thu hút sự chú ý của em. Wendy đánh hơi làn không khí, cho đến khi mùi từ cái vật ấy phả vào mũi em. Khứu giác của em mách bảo rằng đấy là mùi của một con chuột. Quên phắt con cá, Wendy nhảy ra khỏi thùng rác. Em rón rén đi đến góc vườn nơi con chuột đã lẫn trong đám cỏ cao dày, lúp xúp cây bụi. Wendy chẳng màng đến chuyện nó biến mất, bởi em biết chính xác con chuột đang ở đâu. Em có thể nghe rõ tiếng bước chân của nó. Em có thể nghe nó thở nhẹ. Nước miếng tứa ra cả miệng em. Wendy vồ xuống rồi thả ra. Vuốt em chộp vào đuôi con chuột. Con chuột lủi xạ Nó rúc sâu vào trong cỏ - Wendy để nó chạy thêm lát nữa. Em muốn đùa chơi. Rồi lại vồ xuống. Lần này con chuột nằm gọn trong bộ vuốt, và Wendy muốn cuộc chơi chấm dứt. Em xoè vuốt, cắm ngập vào mình chuột. RENG! RENG! RENG! RENG! RENG! m thanh chói tai reo vang. Wendy ngồi dậy. Tiếng rít ấy phát ra từ chuông đồng hồ báo thức. Em tắt nó. Đầu óc em đờ đẫn thêm một lát nữa. Tâm trí em vẫn còn đầy ắp chuyến phiêu lưu với lối sống của một chú mèo. Giấc mơ kỳ lạ thật, em nghĩ lúc đang duỗi người ra. Nhưng nó có vẻ rất thực. Em rất yêu mèo, và điều đó tạo nên giấc mơ. Wendy bước xuống giường, vận quần jean và áo sơ mi xanh có in hình con mèo phía trước. Em đứng trước gương, chiêm ngưỡng lá bùa ma mèo đeo trên cổ. Nhưng em không muốn cho bố mẹ biết mình mua thêm đồ trang sức hình mèo. Em chưa muốn. Em đút lá bùa vào trong cổ áo sơ mi. Em lùa mái tóc màu hạt dẻ vào trong cái cặp tóc màu vàng. Rồi em cúi xuống kéo giày ra khỏi giường. Và dừng lại bởi sự kinh hoàng. Ngay bên cạnh đôi giày vải của em là xác một con chuột. - Ối! Wendy hét lên. Em rụt tay lại. Hú vía! Suýt chút nữa em chạm phải nó. Con chuột ấy từ đâu đến nhỉ? Em tự hỏi. Chẳng lẽ giấc mơ ấy là có thật? Chẳng lẽ hôm qua mình biến thành ma mèo? Wendy cười khúc khích. Chà, đoảng thật, em tự mắng mình. Tại mày yêu mèo quá. Em nhìn con chuột và rùng mình. Em quẳng nó đi bằng cách nào đây? Chỉ vừa tưởng tượng ra việc chạm phải con chuột đã khiến em rùng mình. Cửa phòng em bị gõ mạnh. Brad thò đầu vào phòng: - Này Wendy, em phải nhanh lên nếu muốn đến trường cùng anh. Wendy đáp: - Ôi, em xong rồi đây, chỉ có điều là... - Gì vậy? - Brad bước vào phòng. Wendy đưa tay che mặt và chỉ vào con chuột chết. Brad nhìn con vật và phá lên cười: - Làm sao nó vào được trong này nhỉ? - Em không biết. Wendy đáp. - Nhưng anh làm ơn vứt hộ nó ra khỏi đây cho em với. Em hy vọng ông anh mình sẽ không đùa. - Được thôi. Brad nói. Anh bước về phía con chuột, cầm đuôi nó nhấc lên. Mắt Wendy nở tròn xoe khi ông anh đưa con chuột vào sát mặt. Brad há mồm như thể sắp sửa đút con chuột vào. - Chà! - Brad mấp máy môi nói - Một chú chuột để điểm tâm. Wendy hét lớn: - Đừng mà! Anh Brad đung đưa con chuột trước mặt em: - Em có thực sự không nghĩ là anh sẽ ăn nó không? Wendy bực bội nhìn anh. Cái đồ con trai. Brad cười rồi quay người mang con chuột ra ngoài hành lang, nói với lại: - Em xuống dưới nhà ngay nhé. - Đã sẵn sàng cho cuộc đấu loại ngày mai chưa? Tina hỏi Wendy, chúng đang thay đồ sau buổi tập. Wendy đáp: - Tớ đã sẵng sàng để giành chiến thắng. Em đang xoay vòng cuối của cái ổ khoá và mở cái tủ nhỏ ra. Tina khen em: - Cậu biễn diễn đẹp lắm. Tớ nghĩ cậu sẽ được chọn. - Trời ơi, Wendy, tớ không biết cậu có buổi tập đạt như thế. Một giọng nói quen thuộc vang lên. Wendy quay lại. Nancy đã đứng ngay sau lưng em, hắt xì hơi như thường lệ. Bất thình lình, Nancy len qua, thọc tay vào tủ. - Này, hãy nhìn xem tớ tìm thấy cái gì đây này! Nancy nói lớn trong lúc cầm chiếc sơ mi xanh của Wendy. - Có ai mất gì không? Wendy hét: - Này! Đưa lại cho tớ ngay! - Cái áo này của ai nhỉ? Nancy cứ trêu. Nó đặt cái áo trải rộng ra phía trước ngực, hướng con mèo màu da cam ra trước. - Nào, có ai cần một con mèo xấu xí như thế này in trước áo sơ mi không? Tina quát: - Thôi ngay đi, Nancy! - Trả áo cho tớ! Wendy giằng lại, nhưng Nancy bước lùi lại, giữ nó khỏi tầm tay của Wendy. - Thế cậu chẳng mặc thứ gì khác ngoài quần áo mèo ư? Nancy vung vẩy chiếc sơ mi trên đầu. Wendy nóng bừng mặt vì giận dữ. Em nhận thấy tất cả nữ sinh trong phòng thay đồ đang nhìn em. - Trả nó cho tớ ngay! Wendy quát. Em xô vào lưng Nancỵ Nancy vờ hét lên: - Ối, chớ có cào tớ, mèo ơi! Tớ sẽ trả lại đây. Nó chun chun mũi, cầm chiếc áo bằng hai ngón tay như thể chiếc áo đang bốc mùi hôi rồi lẳng ra sau đầu, vào khu vòi nước. Chiếc áo rơi trúng vũng nước. Nancy nói: - Ôi dào, hôi quá. Tớ biết loài mèo chẳng ưa gì nước mà. Nó cười. Hầu hết các nữ sinh khác cũng cười. Rồi nancy quay lại, bước ra cửa. Tina quát với theo: - Cậu phải nhặt nó lên, Nancy! Wendy cố cầm nước mắt, nhặt áo lên. Tại sao Nancy lại luôn hành hạ mình? Em nghĩ - Mình đã làm gì hại nó cơ chứ? Tina nói: - Thôi nào, ta đi đi. Đừng để nó phá hỏng tối thứ sáu của chúng ta. Wendy mượn chiếc sơ mi sạch của Tina, rồi hai đứa rời trường. Chúng luôn ngủ với nhau vào tối thứ sáu. Tuần này, hai đứa sẽ ở lại nhà Tinạ Me Tina pha cho hai đứa hai cốc sô cô la nóng dùng với bánh ngọt trước khi đi ngủ. Rốt cuộc, Wendy cũng bắt đầu vui lên. - Nhìn con báo ghê-pa kia kìa! - Wendy thốt lên - Tớ chẳng thể nào hình dung nổi loài vật nào có thể chạy nhanh như thế. Tina nói: - Đúng vậy! Nhưng loài tớ thích là hổ cợ Lát nữa thôi là chúng đến đấy. Hai đứa chuẩn bị bài thuyết trình về loài thú lớn họ nhà mèo. Chúng nằm trên ghế da sô pha bọc da trong phòng khách, xem cuốn băng về động vật hoang dã. Bố mẹ Tina đã đi ngủ. Wendy và Tina thay đồ ngủ. Điều thú vị nhất khi ngủ lại tại nhà Tina là bố mẹ cho chúng thức khuya thoải mái. - Cứ thức cho đến lúc giấc mơ đẹp đến thì thôi. Bố Tina thường đùa như thế. Khi Wendy đang xem con báo ghê-pa giương oai trên màn hình, đầu em lại nghĩ về chuyện khác. Em hỏi: - Shali đâu rồi? - Tớ không biết. Tina đáp. Shalimar là con mèo giống Xiêm của Tinạ Nó là con mèo xám điểm những mảng lông đen trên mặt, tai, đuôi và chân. Wendy thích đùa với Shalimar, và Shalimar cũng thích chơi với Wendỵ Thông thường, bất cứ lúc nào em đến thăm Tina thì Shalimar cũng bò vào lòng em. Nó quý em như thể quý chủ của nó. Gần như thế. Wendy nói: - Cậu biết không, tớ chẳng thấy bóng dáng của Shali đâu cả, kể từ lúc đến đây. Tina đồng tình: - Cậu nói đúng đấy. Có lẽ nó tình cờ bị nhốt ở tầng trệt. Hãy dừng cuốn phim lại trong lúc tớ đi tìm nó. Tina rời ghế sô phạ Wendy bấm nút điều khiển từ xa rồi nằm ngửa người trên gối. Em nhìn hình ảnh bị bấm dừng trên màn hình, một con hổi trong cuốn phim đang treo lơ lửng , bốn chân nó duỗi ra trong tư thế nhảy rất ngoạn mục. Wendy nghĩ - Mình không nghĩ có loài nào đó đẹp hơn loài mèo, dầu lớn hay bé. Wendy ngáp. Em nhìn đồng hồ tường và thấy đã gần nửa đêm. Ở nhà em không được thức khuya như thế này. Wendy hít thở thật sâu rồi duỗi tay qua đầu. Khi hạ hai tay vào lòng, em thấy mấy ngón tay mình bắt đầu đau. Rồi khi đó em nhớ lại mọi chuyện. Nhớ lại điều đã làm em lo sợ. Tối qua, mấy ngón tay em cũng đau trước lúc cơn mơ về ma mèo diễn ra. Đừng có ngốc, em tự trấn an, đấy chỉ là một giấc mợ Nhưng tim em bắt đầu nện thình thình khi mấy ngón tay đau hơn. Chẳng có chuyện gì xảy ra đâu, em thầm nói. Không có chuyện gì xảy ra đâu. Da em bắt đầu ngứa ngáy. Mình chỉ tưởng tượng ra thôi, em thầm nhủ. Em cố cúi nhìn bàn tay trong cơn run rẩy. Tim em như ngừng đập. Những sợi lông màu vàng dài sẫm đang nhú ra khỏi làn da. Em không tưởng tượng ra nó. Nó sắp sửa xảy ra lần nữa. Mình sắp biến thành mèo, Wendy nghĩ. Một con mèo ma. Không! Wendy nghĩ. Điều này không thể xảy ra! Em ngồi dậy. Cơn ngứa ngáy bắt đầu lan rộng. Lông mèo mọc tua tủa khắp người em. Dừng lại! Em rít lên trong đầu. Tao không muốn bị biến thành mèo. Em có thể cảm thấy đôi tai bắt đầu nhọn lên. Khuôn mặt đang vặn vẹo. Cơ thể đang co lại. Wendy há miệng hết cỡ, cố bắt khuôn mặt giữ nguyên dạng người. Em gồng cứng các bắp thịt. Em bám chặt ghế sô pha bằng tất cả sức lực của mình. Em phải chặn đứng sự thay đổi. Nhưng em chẳng thể làm được gì nữa. Cơ thể em hơn một nửa đã biến thành mèo. Quả là lạ thật! Tối nay đâu phải là mợ Wendy nắm chặt ghế sô pha trong nỗi kinh hoàng. Mấy cái vuốt cắm ngập qua lớp da bọc ghế. Ồ, không! Mình đã làm cái quái gì vậy? Em nhìn mặt ghế bị thủng rồi cố kéo tay ra. Em bị kẹt cứng! Wendy cố kéo để giải thoát cái chân. Em kéo rồi xoay người kéo tiếp. mặt da bị rách phát lên tiếng roạc lớn. Nhưng mấy cái vuốt hãy còn mắc trong lớp dạ Cuối cùng, Wendy dùng hết sức lực giằng mạnh một cái, một tiếng roạc nữa vang lên, chân em được tự do. Em đứng giữa chiếc ghế bị xé rách tơi tả, hổn hển thở vì đã cố hết sức và sợ hãi. Giọng Tina vang lên ngoài hàng lang: - Tớ không tìm thấy Shali ở đâu cả. Tina! Em không thể để cho Tina thấy em trong tình trạng này được. Wendy nhảy từ ghế băng qua phòng, lao ra cửa sổ đang mở. Giống đêm hôm trước, tất cả các giác quan của Wendy cực nhạy. Trăng sắp tròn, với đôi mắt mèo, Wendy thấy nó sáng hơn cả ban ngày. Tina sẽ ngạc nhiên bởi không biết mình đi đâu, Wendy nghĩ. Nhưng em không còn cách lựa chọn nào khác. Em không thể để Tina thấy hình dạng mình. Một con mèo hoang. Một con mèo ma. Bản năng mèo trong Wendy bắt đầu trỗi dậy. Mắt em đảo nhanh khi quan sát lũ côn trùng di chuyển trong ánh trăng. Từ phía xa kia, em nghe tiếng đàn chuột đang đào hang. Mặt trăng như đang giục giã em - bảo em hàng động. Wendy nhảy qua hàng rào ngăn đôi cái sân. Em đang háo hức khám phá. Toàn bộ cơ thể em bị kích động bởi những mùi chạm vào khứu giác. Em nên đi đâu trước? Em có nên lần theo mùi vị quyến rũ của lũ chuột kia không? Hay là em nên đùa giỡn với đàn bướm đêm? Một mùi kỳ lạ chặn em dừng phắt lại trên đường. Chó! Em nhìn về hướng phát ra mùi đó. Một trong các nhà hàng xóm của Tina nuôi một con chó xích cạnh cũi của nó. Wendy đã ngửi ra nó. Em biết con chó ấy, nó rượt tan tác các con mèo hàng xóm. Em nhảy xuống sân. Wendy cong lưng lại và phun nước bọt phì phì. Con chó sủa và cố lùng bắt em nhưng nó luôn bị sợi xích nối với tròng cổ giật lại. Wendy đứng ngoài tầm với của nó và bình tĩng thè cái lưỡi rám liếm liếm bàn chân. Sao cái con chó to xác kia lại chẳng thể biết là không thể với tới được mình nhỉ? Em nghĩ. Con chó phát rồ lên. Trông nó thật ngớ ngẩn khi cứ cố giằng sợi xích. Nó sủa ầm ĩ. Thật buồn cười. Wendy nghĩ. Cái đồ lớn xác chỉ giỏi bắt nạt mấy con mèo bé nhỏ hơn mình nhiều. Khi đèn được bật sáng trong nhà, Wendy chuồn ra khỏi sân. Em tiếp tục săn lùng. Làn gió đêm mát mẻ thổi nhẹ vào bộ lông và lớp ria của em. Wendy dừng lại và đặt hai chân trước lên một cây thông. Em cắm ngập vuốt vào và cào. Sựt, sựt, sựt... cảm giác của nó mang lại dễ chịu như khi ta gãi đúng chỗ ngứa. Một con bướm sặc sỡ lọt vào mắt em. Wendy đuổi theo nó qua vạt đất trống. Cuộc săn đuổi khiến cho cơ thể em dễ chịu. Em nhảy bám lên hàng rào cao vút nơi con bướm kia thấp thoáng. Đầu Wendy quay vòng lại nhìn vào ngôi nhà phía sau hàng rào. Một mùi vị quen thuộc, mạnh mẽ xộc vào mũi em từ ngôi nhà nằm đằng sau cái sân kia. Đấy là mùi của Nancy. Wendy trong lốt của ma mèo tìm ra nhà Nancy kênh kiệu. Hình ảnh khuôn mặt với cái cười nhếch mép của Nancy hiện lên rõ mồn một trong đầu em. Nancy ghét mèo, Wendy nhớ rõ, nó dị ứng với mèo. Wendy nhớ về những trò đùa ác độc của Nancy. Có lẽ ta sẽ vào thăm Nancy một lát, Wendy quyết định. Ta sẽ thử xem Nancy có dị ứng với ma mèo không! Wendy lần bước lên đầu hàng rào. Em nhảy sang một cành cây rậm lá, bám lấy thân, leo lên ngọn, rồi chuyền sang cây khác, đáp xuống mái nhà Nancy. Cái mũi cực nhạy mách bảo em hướng phòng của Nancỵ Chẳng cần phải lo sợ gì về độ cao cả, em quẳng người xuống khung cửa sổ bên dưới. May quá! Cửa sổ hé mở độ hai tấc. Đủ để cho Wendy trong lốt ma mèo chui vào. Em thò đầu qua cửa, nhìn khắp phòng Nancỵ Chân dung của các ngôi sao nhạc rock được dán đầy tường. Một con gấu bông màu hồng ngồi trên bàn trang điểm. Phía bên trong phòng, Nancy đang ngủ, chăn được kéo lên đến tận tai. Wendy nhảy vào phòng. Trên chiếc ghế lớn tựa gần giường, em thấy một đôi tất hồng được gấp gọn gàng và một chiếc áo len màu tím. Áo quần ngày mai của Nancy, V nhận thấy. Chà, em nghĩ nếu Nancy không thích quần áo mèo thì nó sẽ rất ghét mèo nằm vào quần áo của nó. Wendy nhảy tót lên ghế. Em làm một cái tổ bằng đống quần áo mềm mại với mấy cái chân của mình. Em cọ mạnh thân mình xuống, em biết mình đã bôi được mùi và lông mèo vào trong các thớ sợi. Em nhìn qua Nancy đang bình thản ngủ. - Mày chắc sẽ ngạc nhiên lắm đấy, Nancy à - Wendy thầm nói - Tao cuộc là ngày mai mày phải hắt xì hơi đến long cả óc ra. Nancy vẫn không thức giấc. Wendy nhìn thêm lát nữa rồi một ý tưởng chợt đến với em. Mình có nên không? Em phân vân. Mình có dám không? Wendy cảm thấy máu ác độc của ma mèo trỗi dậy. Em tiến đến gần giường, nhẹ nhàng nhảy lên bên cạnh Nancỵ Em đợi một lát để chắc tiếng động không làm Nancy thức giấc. Nancy vẫn ngủ say. Nancy ngủ với hai cái gối. Wendy thận trọng bước lên cái gối Nancy không sử dụng rồi nằm xuống, lăn qua lăn lại. Khi làm xong, em bước sát người Nancy về cuối chân giường, ngồi xuống. Thật quá dễ! Buồn cười lắm! Wendy hài lòng với công việc của mình. Em đã rất gan dạ. Gan dạ hơn thường lện nhiều. Em bắt đầu liếm lông mình. Em liếm chân phải rồi đưa nó lên chùi mặt. Đột nhiên Nancy trở mình. Chân Wendy dừng phắt lại trong không trung. Em nhìn chằm chằm Nancy đang ngủ. Rồi Nancy mở mắt. Wendy chết điếng cả người. Nancy sẽ làm gì khi thấy em? May mắn thay, mắt Nancy lập tức nhắm chặt lại khi nó buông một cú hắt xì hơi thật lớn. HẮT XÌ Ì! Wendy nhanh chóng náu mình ngay xuống dưới khăn trải giường. Em cố hết sức dán chặt người xuống. - Hắt xì ì! Hắt xì ì. Nancy ngồi dậy trên giường. Nó với tay lấy giấy lau trong cái hộp đặt trên bàn bên cạnh giường. Nó lại hắt xì hơi. - Mình có ốm đâu! Nancy lẩm bẩm. - Mình phải đóng cửa lại. Nó leo ra khỏi giường. Wendy ló đầu ra khỏi chỗ nấp, nhìn Nancy đi về hướng cửa sổ. Nancy hắt xì hơi thêm lần nữa, rồi đưa tay dập mạnh cửa sổ lại. Và chốt kỹ. Không còn một kẽ hở hay lỗ trống nào. Wendy bị nhốt. Wendy lần xuống phía Cuối giường. Em đang làm gì nhỉ? Em cố thu mình nhỏ hơn. Nancy ngáp rồi quay lại giường. Wendy biết bất cứ lúc nào em cũng có thể bị phát hiện. Người em quá lớn để có thể ẩn nấp tên giường. Nancy lại hắt xì hơi rồi nằm xuống, nhưng lại bật dậy ngay. - Hắt xì ì! Hắt xì ì! Hắt xì ì! Nancy bật đèn ngủ, tìm tờ giấy lau khác. Nhưng lần này hẳn nó đã để ý chỗ Wendy ẩn nấp dưới khăn trải giường. - Cái gì lùm lùm thế kia nhỉ? Wendy nghe Nancy nói. Rồi em cảm thấy cái khăn bị kéo tuột đi. Em nhìn Nancy trừng trừng. Nancy trợn mắt nhìn lại. Mắt nó long lên sòng sọc. Nó gào lên: - Một con mèo! Wendy không nhúc nhích. - Tại sao cái đồ mèo khốn nạn này lại vào phòng tao! Nancy quát, nó nhảy khỏi giường. - Cút đi! - Nó hét - Cút đi mau! - Mình cũng đang muốn như thế! Wendy nghĩ, nhưng ra khỏi đây bằng lối nào? Em nhảy xuống sàn và chui vào gầm giường Nancỵ nancy lại gào lên: - Cút đi! Cút! Hắt xì! Wendy ló đầu ra từ dưới giường. Em liếc nhìn khắp phòng hòng tìm một lối để thoát thân. Nhưng em chỉ thấy Nancy đang tiến về phía em, tay vung vẩy chiếc cán ô. Tai Wendy quặp sát vào đầu, em phun hơi nước phì phì. Nancy quỳ gối, thọc cán ô vào mặt Wendỵ Wendy dễ dàng tránh khỏi. Rồi Nancy lại hắt xì hơi. Nó buông cán ô, chạy đi tìm giấy lau. Wendy nhìn thấy Nancy đứng bên bàn cạnh giường. Nó thốt lên: - Tại cửa sổ! Con mèo khốn khiếp này hẳn đã đi vào bằng đường cửa sổ. Nó đẩy tung cửa sổ ra, rồi chạy về phía bức tường đối diện cửa sổ, ra lệnh cho Wendy: - Bây giờ thì cút đi! May quá! Wendy nghĩ. Nhanh như chớp, Wendy lao qua phòng. Bằng một cú nhảy ngoạn mục, em vượt qua bậu cửa sổ và biến mất trong bóng đêm. Em đáp xuống trên một cành cây. - Đừng có quay lại đấy! Nancy rên rỉ. Chớ lo, Wendy nghĩ, tai sẽ không quay lại đâu! Lúc đang trên đường về nhà, em nghĩ, liều mạng như thế thật thú vị. Nhưng em không muốn bị nhốt thêm lần nữa. Bỗng nhiên em nhận thấy trên đường đâu chỉ có một mình em. Em quay lại và nhìn thấy một con thú đen to đùng đang lướt đi không một tiếng động về phía em. Ngay lập tức, tim em đập dồn dập. Lông trên người em bắt đầu xù lên. Em cảm thấy trong lòng cơn giận dữ đang bùng lên. Mày không được phép đến đây, em ngĩ. Đây là lãnh thổ của tao. Wendy muốn chiến đấu. Không kẻ nào được phép xâm phạm lãnh thổ của ta! Cứu giác cực nhạy của em đã nghe được tiếng grừ grừ nén trong cổ họng của con thú đen. Wendy nhảy lên thùng rác nhìn con thú đen đang tiến gần lại. Bây giờ nó di chuyển rất chậm. Nó bò dán người sát mặt đất, mắt nó dồn vào vật gì đó. Wendy nhìn từ trên nóc thùng rác xuống và thấy con thú đen không phải đuổi theo em. Nó không biết có em ở đó. Nhưng nó đang rượt theo con gì đấy. Bụng Wendy thót cả lại khi em nhận ra con thú đen ấy là một con mèo. Nó to hơn em nhiều. Toàn thân đen tuyền, trừ một ngôi sao màu trắng trên trán. Một ngôi sao trắng. Dấu hiệu của ma mèo. Nó lại grừ grừ rồi ngẩng đầu lên nhìn thẳng vào mặt Wendy. Wendy cũng nhìn thẳng vào đôi mắt sáng rực của nó. Wendy giật bắn cả người. Em đang đối mặt với một sinh vật giống hệt như mình. Chỉ có điều nó lớn hơn nhiều. Nhưng Wendy không sợ. Lông trên người em xù hết cả lên, lộ vẻ thách thức. Toàn bộ ý nghĩ của em bây giờ đã nhường chỗ cho cảm giác muốn đương đầu lại một kẻ thù lớn hơn. Em phải tống cổ nó ra khỏi lãnh thổ của mình. Em chuẩn bị chiến đấu. Nhưng con ma mèo đen quay đi. Nó lại rà mũi xuống đường. Wendy không rời mắt khỏi con vật. Nó đang săn lùng cái gì nhỉ? Wendy nhìn qua lề đường. Em đã phát hiện ra. Đấy là một con mèo nhị thể nhỏ. Em biết nó là đối tượng để gã ma mèo kia săn tìm. Con mèo nhị thể nấp cạnh đống rác.",
  "nextChapter": "https://gacsach.top/doc-online/53745/dem-cua-ma-meo-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/53743/dem-cua-ma-meo-chuong-01.html"
}