{
  "title": "Vụ bí ẩn Con chó tàng hình - Chương 07",
  "url": "https://gacsach.top/doc-online/31382/vu-bi-an-con-cho-tang-hinh-chuong-07.html",
  "content": "7. ÁNH ĐÈN TRONG NHÀ THỜ Thím Mathilda bầt đầu la mắng ngay từ giây phút nhìn thấy Hannibal bước vào kho bãi đồ linh tinh. - Cháu bỏ đi lúc sáng nay không thèm xin phép gì cả! Viết một tờ giấy rồi ghim lên gối khác hẳn với việc nói cho thím biết cháu sẽ đi đâu! Hannibal, thím đã lên kế hoạch.. - Ở Thiên Ðường Ðồ Cổ sau Giáng Sinh, việc kinh doanh luôn chậm lại rất nhiều - Hannibal nhấn mạnh - Mà bây giờ thì cháu rảnh rồi. Cháu có thể làm việc từ đây đến hết ngày. - Lo mà làm việc đi đấy - thím Mathilda càu nhàu - Chú Titus của cháu vừa mới chở về một xe các linh kiện nhỏ. Cháy hãy phân loại ra, xem cái nào còn chạy tốt và cái nào có thể sửa lại duợc. Thím đoán cuối cùng cháu sẽ mua hết một nửa cho chính cháu. Suốt buổi chiều, Hannibal vui vẻ phân loại những thứ mới nhất mà chú Titus mua về, để riêng một vài thứ mà Hannibal nghĩ mình sẽ có thể dùng. Đến sáu giờ, Hannibal băng qua đường về nhà ông bà Jones để ăn tối. Một tiếng sau, chuông điên thoại reng. Thím Mathilda bắt máy rồi thông báo: - Điên thoại của cháu, Hannibal ơi. Mắt Hannibal sáng lên khi cầm ống nghe. - Hannibal hả? Có phải cậu không? - Một giọng nói run rẩy - Tôi Fenton Prentice đây. Hannibal à, cậu sẽ không tin, nhưng mà... nhưng mà nhà tôi vẫn bị ma ám! - Dạ đúng! - Hannibal thản nhiên trả lời. - Sau khi cậu bẫy được mụ Bortz kia, tôi cứ tin chắc mình đã tưởng tượng ra cái hình bóng kia - Prentice nói tiếp - nhưng không phải tưởng tượng! Tôi vừa mới thấy nó nữa, trong phòng làm việc! Hoặc tôi đang bị mất trí hoặc tôi thật sự bị ma ám! - Bác có muốn tụi cháu lên thành phố tối nay không? - Xin cậu đến. Thật ra, tôi muốn nhờ cậu và hai bạn cậu ở lại đêm nay với tôi. Thường, tôi không thích có người trong nhà, nhưng... tôi không chịu ở một mình được nữa rồi! Tôi cứ ngồi tự hỏi không biết bao giờ thì vật ấy sẽ xuất hiện nữa - và tôi không chịu đựng nổi! - Tụi cháu sẽ đến sớm nhất - Hannibal hứa. - Hannibal ơi, bộ cháu luôn phải chạy lung tung à? - thím Mathilda than phiền ngay khi Hannibal gác máy xuống. Nhưng khi Hannibal giải thích ngắn gọn về ông thân chủ lớn tuổi đang sợ hãi của Ba Thám Tử Trẻ, thì thím Mathilda thông cảm ngay. - Tội nghiệp ông ấy quá! - Thím nói - Già mà ở có một mình đã khổ rồi. Các cháu cứ đến ở với ông ấy bao lâu mà ông ấy thích. Chú Titus có thể đưa các cháu lên thành phố. Hannibal gọi cho Bob và Peter, rồi chẳng bao lâu ba thám tử đã chen nhau vào phía sau chiếc xe tải nhẹ của chú Titus để đi đến Los Angeles. - Hannibal này, cậu lại đúng nữa rồi - Peter vừa nói vừa ngồi ở vị trí không tiện nghi - Làm sao cậu biết trước là bọn mình sẽ còn được nghe đến bác Prentice? - Bởi vì mình biết chắc bác ấy không hề tưởng tượng về hình bóng xuất hiện trong căn hộ. Chính mắt mình nhìn thấy nó. - Cậu thấy hả - Bob thốt lên - Lúc nào? - Hôm qua, trong phòng làm việc của bác Prentice. Mình nhìn thấy một người nào đó. Thoạt đầu mình tưởng là Peter, nhưng Peter đang ở trong phòng khách. - Nhớ rồi - Peter nói - nhưng cậu cho đó chỉ là một cái bóng thôi. - Lúc ấy, đó có vẻ là kết luận hợp lý duy nhất. Về sau, thì mình cũng tin chắc lắm nữa. Khi mình nhìn thấy Sonny Elmquist... - Cậu giật mình - Bob nhắc lại - Elmquist bước ra từ căn hộ sau khi cảnh sát đến và cậu đã giật mình. - Đúng. Các cậu có thấy trông Sonny Elmquist hơi giống Peter không? - Hannibal hỏi. - Bậy bạ nào! - Peter phản đối - Làm sao mình giống tay đó được. Sonny Elmquist ít nhất đã hai chục tuổi, gầy nhom... - Anh ấy cao bằng cậu - Hannibal ngắt lời - Anh ấy có tóc màu sậm, như cậu, và tối hôm qua anh ấy mặt áo thun dài tay màu đen, côn cậu thì mặc áo khoác màu sậm. Đèn phòng làm việc nhà bác Prentice không được sáng lắm. Mình tưởng mình nhìn thấy cậu. Có thể nào mình nhìn thấy Sonny Elmquist không? Bob và Peter ngồi lặng thinh, suy nghĩ về vấn đề này. Cuối cùng Bob nói: - Nhưng làm sao anh ấy có thể vào nhà được? Cửa khóa mà. - Mình không biết - Hannibal thừa nhận - Mình cũng không chắc chắn mình nhìn thấy Sonny Elmquist. Nhưng ngoài bà Bortz ra, có một kẻ nào đó tìm cách đột nhập vào căn hộ đó. Và ta phải tìm ra lời giải. Một giờ sau cú điện thoại, Ba Thám Tử Trẻ đã có mặt trước cửa nhà ông Prentice. - Đội ơn trời các cậu đã đến - Prentice nói - tôi bị căng thẳng quá! - Chuyện bình thường dễ hiểu - Hannibal trả lời - Tụi cháu có thể xem nhà được không ạ? Prentice gật đầu. Hannibal sà ngay vào phòng làm việc. Đèn bàn phản chiếu ánh sáng đỏ dịu vào một góc phòng, làm sáng mấy quyển sách đóng rất đẹp trên kệ, ít đồ sứ Trung Hoa và tấm hình bát quái phía trên bàn. Hannibal nhìn bức hình phức tạp rườm rà, chau mày và véo véo cái môi. Và một lần nữa, giống như bữa tối hôm trước, Hannibal có cảm giác rằng một ai đó yên lặng đứng nhìn mình. Hannibal quay người tứ phía. Có một cảm giác tối tăm hơn như đang rung động, rồi lại giảm đi, ở một góc xa trong phòng. Hannibal lao đến góc đó, bàn tay mò mẫm trên tường - tường bằng thạch cao đặc. Hannibal bật đèn trần lên, nhìn khắp phòng. Không có ai khác ở trong đó. Hannibal lao ra ngoài cửa trước, rồi đi ra ban-công. Dưới sân, hồ bơi là một thảm màu xanh và vàng kim lộn xộn, còn đèn chiếu bắn những chùm vàng óng vào tường nhà. Hannibal nhìn thấy được cửa sổ căn hộ của Sonny Elmquist. Rèm cửa sổ để mở, vệt sáng nhấp nháy chuyển động cho biết rằng truyền hình trong phòng khách đang bật. Hannibal nhìn thấy được chính Elmquist đang ngồi bất động dưới sàn nhà, đầu nghiêng nhẹ về phía trước như thể đã ngủ gục. - Có chuyện gì vậy? - Bob thì thầm phía sau lưng. - Mình lại thấy nó nữa - Hannibal nói khẽ. Hannibal thấy mình đang run, nhưng Hannibal dũng cảm tự nhủ rằng chỉ do trời lạnh buổi tối. - Trong phòng làm việc, mình ở trong phòng làm việc, nhìn tấm hình bát quái, và có kẻ khác ở đó. Mình gần như chắc chắn là Sonny Elmquist. Nhưng không thể có chuyện đó được. Nhìn kìa - anh ấy đang ở trong nhà. Cho dù có một lối đi bí mật - để vào căn hộ bác Prentice - anh ấy cũng không thể nào kịp trở về dưới đó. Không thể nào! Hannibal nhìn cửa nhà qua sau vai. Fenton Prentice đang đứng đó, rõ ràng run rẩy toàn thân. - Cậu đã nhìn thấy nó, phải không? - Prentice nói - Cậu đã nhìn thấy nó, có nghĩa là tôi chưa bị mất trí. Ba thám tử đi vào nhà, đóng cửa lại. - Không, bác Prentice à, bác không mất trí - Hannibal nói - Cháu cũng đã nhìn thấy nó hôm qua, nhưng cháu không dám tin mắt mình. Bác cũng nhận ra rằng nó chính là Sonny Elmquist phải không? - Tôi không chắc chắn lắm. Hình... hình bóng luôn bỏ đi quá nhanh. Không thể tố cáo đại như vậy. Nhưng tôi cũng nghĩ hình bóng là Sonny Elmquist. - Vậy làm sao có thể là anh ấy được? - Hannibal thắc mắc - Hai lần cháu nhìn thấy hình bóng, thì Sonny Elmquist đều đang ở trong nhà, rõ ràng là đang ngủ. Làm thế nào anh ấy có thể ở hai nơi cùng một lúc được? Hannibal lắc đầu vì không hiểu. - Bác Prentice ơi, thật ra thì bác biết gì về anh Sonny Elmquist? - Biết rất ít - Prentice nói - Cậu ấy sống ở đây mới được khoảng sáu tháng. - Bác có nhìn thấy hay có cảm giác về hình bóng, hay cái vật đó trước khi anh Sonny Elmquist dọn đến không ạ? - Hannibal hỏi. Prentice suy nghĩ một hồi, rồi lắc đầu. - Không. Chuyện này khá mới mẻ đối với tôi. - Anh ấy quan tâm đến tấm hình bát quái của bác - Hannibal nói - Bác có chắc là bác chưa bao giờ nói về tấm hình bát quái trước mặt anh ấy không? - Chắc chắn - Prentice nói - Nhân cách cậu ấy không gây thiện cảm mấy cho tôi và tôi tránh gặp cậu ấy. Cô Gwen Chalmers đã nhắc tên cậu ấy vài lần với tôi. Cô ấy rất dễ tiếp xúc, nhưng cô ấy cũng không quan tâm đến Elmquist. Cô ấy bơi mỗi đêm, để giảm cân, và cậu ấy thường ra ngoài, ngồi bên hồ bơi cố bắt chuyện với cô ấy. Cô ấy mô tả chàng thanh niên ấy như một kẻ rất kỳ quái. - Cháu biết là không thể có chuyện đó được, nhưng chắc phải có một lối đi mật - Bob quyết định. - Có lẽ là không có đâu - Hannibal nói - nhưng ta vẫn có thể thử loại trừ khả năng này. Thế là ba thám tử tiến hành tìm kiếm, bắt đầu từ phòng làm việc. Ba bạn không tìm thấy lối đi mật nào cả. Tòa nhà căn hộ, tuy không mới, nhưng được xây tốt, tường và sàn nhà vẫn còn nguyên vẹn. Dường như không có đường nào khác để vào nhà mà không đi qua cửa. - Y như chuyện ma quái - Bob nói. Prentice gật đầu: - Tôi đã sống ở đây rất lâu rồi và tôi rất thích căn hộ này, nhưng có thể tôi sẽ phải tìm một chỗ khác để ở. Tôi không chịu nổi cái cảm giác bị quan sát theo dõi ấy. Cái hình bóng ma không xuất hiện suốt buổi tối còn lại. Prentice cảm thấy mệt, rút về phòng. Ba thám tử quyết định thay phiên nhau canh gác thâu đêm. Bob nằm ngủ trên ghế dài trong phòng khách, còn Peter trải một chỗ nằm trong phòng làm việc. Hannibal tự nguyện canh gác đầu tiên, ngồi tựa lưng vào cửa trước và chăm chú nghe. Sau mười một giờ khuya, không còn gì để nghe nhiều. Tiếng xe chạy ngoài đường đã chấm dứt từ lâu, Paseo Place không phải là một trục lộ giao thông quan trọng. - Babal ơi! - Peter bước ra từ phòng làm việc - Lại đây! Mình muốn chỉ cậu cái này. Hannibal đi theo Peter đến cửa sổ phòng làm việc. Peter chỉ ra ngoài. - Có ánh sáng trong nhà thờ - Peter nói. Đúng vậy. Cửa sổ kính màu gần nhất với căn hộ ông Prentice sáng lên chốc lát, rồi tối lại. - Có thể là cha xứ kiểm tra xem mọi cửa đã khóa kỹ chưa - Hannibal nói - nhưng mà... - Nhưng mà sao? - Peter hỏi. - Cũng có thể không phải ông ấy, mình sẽ đi kiểm tra xem sao. - Mình đi với cậu - Peter nói. - Không được. Cậu ở lại đây thay mình gác cửa - Hannibal ra lệnh - Mình sẽ về ngay thôi mà. Khi đến đường, Hannibal thoáng nhìn thấy ánh đèn nhấp nháy bí ẩn trong cửa sổ. Hannibal bước lên bậc thềm nhà thờ, chạm vào một cánh cửa. Cửa không cài chốt. Hannibal đẩy, cửa mở ra trước mặt Hannibal. Hannibal bước vào bóng tối. Có một cây đèn cầy cháy gần trước nhà thờ - một cây đèn cầy do một người mặc đồ đen cầm. Gió lùa làm đèn cầy nhấp nháy. Kẻ cầm đèn cầy quay lại. Hannibal thấy mơ hồ một gương mặt trắng bệch và rất nhiều tóc bạc trắng. Hannibal không thể nhìn thấy mắt người đàn ông. Dường như mắt bị che giấu trong bóng tối của hai hốc mắt. Phía trên y phục đen của người đàn ông có một viền trắng - cổ áo giống như linh mục hay mặc. Người đàn ông không nói gì. Ông cứ đứng, nhìn Hannibal Jones qua ngọn lửa đèn cầy. - Thưa cha, con xin lỗi - Hannibal nói - con nhìn thấy ánh sáng từ bên ngoài và con đến xem có chuyện gì hay không. Người đàn ông cử động một bàn tay thật nhanh và dập tắt đèn cầy. - Cha ơi? - Hannibal nói. Nhà thờ hoàn toàn tối đen. Hannibal cảm thấy rợn tóc gáy sau ót vì khiếp sợ. Hannibal lùi lại một bước ra cửa. Nhưng cửa bị một luồng gió đóng rầm lại phía sau lưng Hannibal. Hannibal đột nhiên bị xô đẩy! Hannibal vấp ngã, vướng ngón chân cái vào một băng ghế thấp, rồi bị xô đẩy nữa. Hannibal ngã giãy dựa giữa hai băng ghế. Trong bóng tối, Hannibal nghe tiếng cửa nhà thờ mở ra, rồi đóng rầm lại, chốt được đẩy. Hannibal lồm cồm ngồi dậy, tìm đường ra cửa. Hannibal sờ vào hay cầm, xoay thử, rồi đẩy. Cửa rung rinh, nhưng không mở ra. Hannibal đã bị nhốt!",
  "nextChapter": "https://gacsach.top/doc-online/31383/vu-bi-an-con-cho-tang-hinh-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/31381/vu-bi-an-con-cho-tang-hinh-chuong-06.html"
}