{
  "title": "Vụ bí ẩn Con chó tàng hình - Chương 01",
  "url": "https://gacsach.top/doc-online/31375/vu-bi-an-con-cho-tang-hinh-chuong-01.html",
  "content": "1. NGƯỜI BỊ MA ÁM Đang là hoàng hôn - một buổi hoàng hôn tháng mười hai đột ngột lạnh lẽo - khi Hannibal Jones, Peter Crench và Bob Andy lần đầu tiên đến Paseo Place. Ba bạn đi trên con đường ngang qua công viên. Một vài bông hồng vẫn còn nở bất chấp trời lạnh. Gần công viên, có một ngôi nhà bằng đá hoa giả có treo bảng hiệu Nhà Cha Xứ St. Jude. Phía sau nhà cha xứ, ánh đèn lấp lánh sau các cửa sổ kính màu của một nhà thờ nhỏ. Ba thám tử nghe có tiếng trẻ con hát khẽ lời một bài thánh ca cổ xưa. Ba bạn đi qua khỏi nhà thờ, đến một ngôi nhà căn hộ trông có vẻ biệt lập. Ở tầng ngang đường có một dãy nhà xe. Phía trên là hai tầng căn hộ. Tất cả các cửa sổ đều có rèm kéo kín, như thể người sống trong đó muốn cách ly mình với thế giới. - Đây rồi - Hannibal Jones nói - số 402 Paseo Place, và bây giờ chính xác là năm giờ rưỡi. Ta rất đúng giờ. Bên phải dãy nhà xe, một loạt những bậc thềm rộng rãi có lót tấm đan dẫn lên cổng. Một người đàn ông mặc áo khoác màu lông lạc đà đang bước xuống. Ông đi qua, không nhìn ba thám tử. Hannibal bước lên các bậc thềm, Peter và Bob đứng sát phía sau. Peter đột nhiên nhảy phốc lên rồi thốt lên một tiếng ngạc nhiên. Hannibal đứng lại, thoáng nhìn thấy một bóng nhỏ đen lướt nhanh xuống cầu thang. - Chỉ là một con mèo thôi - Bob nói. - Mình xém bước trúng nó - Peter rùng mình và kéo áo khoác sát vào người - Một chú mèo đen! Bob cười. - Kìa! Chẳng lẽ cậu lại tin vào điềm rủi! Hannibal đưa tay với cái chốt trên cổng. Phía tầng sau, ở giữa sân lát đan, có một hồ bơi với bàn ghế kê xung quanh. Khi Hannibal mở cổng ra, ánh sáng tràn vào hồ bơi và các lùm cây viền quanh sân. - Cấm người bán rong vào! - Một giọng mũi lạc điệu. Một cánh cửa gần cổng đã mở ra. Ở ngưỡng cửa, có một phụ nữ mập béo tóc hung đỏ đang đứng nhìn ba thám tử qua cặp kính không gọng. - Tôi không cần biết các cậu chào bán tạp chí, bán kẹo hay đang quyên tiền giúp các chú chim hoàng yến côi cút - người phụ nữ nói - Tôi không muốn khách thuê nhà tôi bị quấy rối. - Chị Bortz ơi! Người phụ nữ nhìn lên. Một người đàn ông tóc bạc mảnh khảnh đang bước xuống cầu thang ở một ban-công nhìn ra sân. - Đây là những vị khách tôi đang chờ - người đàn ông nói. - Cháu là Hannibal Jones. Hannibal giới thiệu ngắn gọn theo cách đặc trưng của mình. Thám tử trưởng bước ra một bên, hất cằm về hướng hai bạn. - Peter Crench và Bob Andy. Cháu đoán bác là Fenton Prentice. - Chính tôi đây - người đàn ông lớn tuổi nói rồi liếc nhìn người phụ nữ ở ngoài cổng - Chúng tôi không cần chị nữa, chị Bortz à. - Tốt! - Người phụ nữ thỐt lên rồi rút lui vào nhà đóng sập cửa lại. - Mụ nhiều chuyện tò mò tọc mạch! - Fenton Prentice nói - Xin đừng chú ý đến mụ. Phần lớn những người khác sống ở trong tòa nhà này khá văn minh. Mời các cậu đi theo tôi. Ba thám tử bước lên cầu thang theo ông Prentice. Cách đỉnh cầu thang gần một mét có một cánh cửa được ông Fenton Prentice mở ra. Ông đưa ba thám tử vào phòng. Trên bàn có một cây thông Giáng Sinh giả, trang trí những quả châu nhỏ rất đẹp. - Mời ngồi - ông Prentice nói rồi đóng cửa lại phía sau lưng - Các cậu thật tử tế khi đến nhanh như thế - ông nói - Tôi cứ e rằng đây là tuần lễ Giáng Sinh và các cậu đã có kế hoạch khác. - Tụi cháu có chút ít thời gian rảnh rỗi - Hannibal lịch sự nói - Tụi cháu bận vài việc trước khi bắt đầu đi học lại tuần sau. Peter nhịn cười. Ba thám tử không hề có kế hoạch nào cho toàn bộ thời gian nghỉ còn lại, ngoại trừ là phải tránh thím Mathilda. Thím của Hannibal có rất nhiều kế hoạch. Tất cả kế hoạch của thím đều liên quan đến chuyện bắt ba thám tử lao động! - Và bây giờ - Hannibal dõng dạc nói tiếp - nếu bác cho tụi cháu biết lý do bác triệu tụi cháu đến đây, thì tụi cháu sẽ xác định xem có giúp được bác hay không. - Giúp hay không? - Ông Prentice lập lại - Nhưng các cậu phải giúp tôi. Tôi cần các cậu ra tay ngay! Giọng ông đột nhiên cao thé lên: - Tôi không thể nào chịu đựng nổi những gì xảy ra tại đây nữa! Ông dừng một hồi để trấn tỉnh lại, rồi tiếp tục nói: - Các cậu chính là Ba Thám Tử Trẻ, đúng không? Đây chính là danh thiếp các cậu chứ? Ông Fenton Prentice lấy từ trong bóp ra một danh thiếp, đưa cho ba bạn xem. BA THÁM TỬ TRẺ Điều tra các loại ??? Thám tử trưởng HANNIBAt JONES Thám tử phó PETER CRENTCH Lưu trữ và nghiên cứu BOB ANDY Hannibal liếc nhìn tấm các rồi gật đầu thừa nhận. - Người bạn đưa cho tôi danh thiếp này - ông Prentice nói - có nói rằng các cậu là thám tử rất quan tâm đến những chuyện... những chuyện không bình thường. - Dạ đúng - Hannibal nói - Những dấu chấm hỏi trên danh thiếp tụi cháu, biểu tượng cho điều không biết, có thể được hiểu như là để biểu thị mối quan tâm ấy. Trong quá khứ, tụi cháu từng giải quyết thành công vài vụ bí ẩn khá kỳ quặc. Nhưng khi bác chưa cho tụi cháu biết bác đang bị điều gì quấy rối, thì tụi cháu sẽ không biết có thể giúp được bác hay không. Thật ra tụi cháu đã bắt đầu nghiên cứu sơ bộ về vụ của bác rồi. Sau khi nhận thư bác lúc sáng nay, tụi cháu đã điều tra tìm hiểu về bác. - Cái gì? - Prentice la lên - Thật là hỗn láo! - Nếu bác sẽ là thân chủ tụi cháu, thì bác không nghĩ tụi cháu phải biết chút ít về bác à? - Hannibal bình tĩnh hỏi. - Tôi là một người rất kín đáo - Prentice nói - Tôi không muốn bất cứ ai soi mói lục lạo vào công việc của tôi. - Không ai có thể hoàn toàn bảo mật hẳn - Hannibal Jones nói - và Bob đây là chuyên gia tìm kiếm hạng nhất. Bob ơi, nói cho bác Prentice xem cậu đã phát hiện được điều gì đi nhé? Bob mỉm cười. Bob khâm phục tài làm chủ tình hình của thám tử trưởng. Bob lấy một quyển sổ tay nhỏ ra khỏi túi mở ra. - Thưa bác Prentice, bác sinh tại Los Angeles, bây giờ bác ở tuổi thập tuần. Thân sinh của bác, là Giles Prentice, đã làm giàu bằng bất động sản. Bác đã thửa hường gia tài này. Bác không có gia đình. Bác là một khách lữ hành thường xuyên và hào phóng tài trợ cho các viện bảo tàng và các nghệ sĩ cá nhân. Báo chí nhắc đến bác như thánh bảo trợ nghệ thuật. - Tôi rất hiếm khi quan tâm đến báo chí - ông Prentice nói. - Nhưng báo chí lại quan tâm đến bác - Hannibal nhận xét - Bác có vẻ rất quan tâm đến nghệ thuật - Hannibal nói thêm rồi liếc nhìn quanh nhà. Phòng khách thật sự như phòng trưng bày sang trọng cho việc sưu tập mỹ nghệ. Tranh vẽ treo trên tường, tượng sứ để trên những cái bàn thấp, và đây đó là những cái đèn có thể xuất xứ từ cung điện Moorish. - Giỏi lắm - Prentice nói - Quan tâm thích thú những đồ vật đẹp không có gì là sai trái cả. Nhưng không có liên quan gì với những chuyện xảy ra tại đây. - Chuyện gì đang xảy ra tại đây? - Hannibal hỏi. Prentice nhìn qua vai như đang sợ có người nghe từ phòng bên cạnh. Khi nói chuyện, giọng ông gần như thì thầm. - Tôi bị ma ám - Fenton Prentice nói. Ba Thám Tử Trẻ nhìn ông chằm chằm. - Các cậu không tin tôi - Prentice nói - Tôi sợ các cậu sẽ không tin, nhưng sự thật là như thế. Có kẻ vào đây khi tôi đi vắng. Tôi trở về và thấy đồ đạc không giống như lúc tôi đi. Có lần tôi thấy ngăn kéo bàn viết bị mở một phần. Có kẻ đọc trộm thư từ của tôi. - Đây là tòa nhà căn hộ rộng lớn - Hannibal nhấn mạnh - Có người quản lý không? Người quản lý có chìa khóa cửa không? Prentice khịt mũi. - Mụ Bortz ghê tởm kia là người quản lý, nhưng mụ không có chìa khóa căn hộ này. Tôi đã cho lắp đặt cái khóa đặc biệt. Còn nếu cậu định hỏi về gia nhân, thì tôi không có. Và đừng giả thiết có kẻ đột nhập qua cửa sổ. Nhà tôi không có cửa sổ ra ban-công. Cửa sổ gian này nhìn ra đường và cách lề đường khoảng sáu mét. Trong phòng ngủ và phòng làm việc, các cửa sổ nhìn xuống nhà thờ và cũng cách mặt đất khoảng xa y như vậy. Không ai có thể vào đây qua cửa sổ nếu không có cái thang dài, mà như vậy chắc chắn sẽ bị để ý thấy. - Phải có một chìa khóa thứ nhì - Peter nói - có kẻ dùng chìa khóa đó khi bác đi vắng rồi... Fenton Prentice đưa tay lên. - Không có. Ồ, có kẻ đến trong khi tôi đi, nhưng đó chưa phải là chuyện tệ nhất. Một lần nữa, ông Prentice lại nhìn xung quanh như thể sợ mình không chỉ ở một mình với Hannibal, Bob và Peter. - Có khi kẻ đó lại đến trong khi tôi đang ở đây. Tôi từng... tôi từng thấy nó. Nó đến, rồi nó đi, và không cần phải mở bất cứ cánh cửa nào. - Trông nó như thế nào? - Hannibal hôi. Ông Prentice căng thẳng xoa tay. - Đây là loại câu hỏi cảnh sát sẽ hỏi - ông nói - nhưng cảnh sát sẽ không tin câu trả lời của tôi. Vì vậy mà tôi đã gọi các cậu thay vì gọi cảnh sát. Cái tôi nhìn thấy... không hẳn là người. Mà giống cái bóng hơn. Đôi khi tôi đang đọc sách và tôi cảm nhận được nó. Tôi có cảm giác như có người ở đây. Nếu nhìn lên, tôi có thể thấy nó. Có lần, tôi nhìn thấy một người trong tiền sảnh - một người cao gầy. Tôi bắt đầu nói chuyện. Có lúc tôi đã la hét. Nó không quay lại, nhưng nó bước vào phòng làm việc. Tôi đi theo nó. Phòng làm việc trống không. - Cháu có thể xem phòng làm việc được không? - Hannibal hỏi. - Đương nhiên. Prentice đi qua một sảnh như hình vuông dẫn vào phòng khách. Hannibal đi qua đó theo ông vào một gian rộng và sáng có kệ sách, ghế bành bằng da và bàn viết cổ xưa rất lớn. Các cửa sổ ở đây nằm bên hông nhà. Qua rèm để mở, Hannibal nhìn thấy được nhà thờ bên cạnh. Đàn organ không còn vang lên ù ù nữa và có thể nghe được tiếng trẻ con ngoài đường; rõ ràng giờ tập hát đồng ca đã kết thúc. - Không có cách nào đi ra khỏi gian này - Prentice nói - ngoại trừ cửa ra tiền sảnh. Đừng giả thiết một lối đi mật. Tôi sống trong căn hộ này đã nhiều năm, và tôi biết không có lối đi mật nào. - Suốt bao lâu thì bác có cái cảm giác bác bị quấy rầy bởi... một sự hiện diện nào đó? - Hannibal hỏi. - Vài tháng - Prentice trả lời - Tôi. .. lúc đầu thì tôi không chịu tin. Tôi cứ nghĩ mình tường tượng ra bởi vì tôi quá mệt mỏi. Nhưng chuyện xảy ra quá thường xuyên đến nỗi bây giờ tôi tin chắc không phải chuyện hoang tưởng. Hannibal nhận thấy rõ rằng người đàn ông rất muốn người ta tin mình. - Cháu nghĩ chuyện gì cũng có thể xảy ra cả - thám tử trưởng nói. - Vậy các cậu nhận vụ của tôi chứ? - Prentice hỏi - Các cậu sẽ điều tra nhé? - Cháu phải thảo luận với Bob và Peter - Hannibal nói - Cháu gọi điện thoại cho bác vào sáng mai được không ạ? Prentice gật đầu rồi bước ra khỏi phòng. Hannibal lưỡng lự vì đang thắc mắc. Đột nhiên có một cái gì đó động đậy trong góc tối gần kệ sách. Hannibal nhìn chằm chằm. - Peter ơi! - Hannibal nói. - Cậu gọi mình hả? - Peter trả lời. Giọng nói to lớn quen thuộc của Peter xuất phát từ phòng khách. - Peter ơi! - Hannibal la lên rồi quay sang bật đèn trần lên. Một giây sau, phòng sáng trưng và Peter đứng ngay ngưỡng cửa. - Có chuyện gì vậy? - Peter hỏi. - Cậu cậu đang ở trong phòng khách khi mình gọi - Hannibal nói. - Phải. Sao vậy? Mặt cậu như vừa mới nhìn thấy ma. - Mình tưởng mình vừa mới nhìn thấy cậu - Hannibal nói - Trong góc kia. Mình tưởng cậu đang đứng đó. Hannibal rùng mình và cố hoàn hồn. - Chắc là cái bóng thôi - Hannibal nói. Hannibal đi ngang qua Peter, vào phòng khách. - Tụi cháu sẽ liên lạc với bác sáng mai - Thám tử trưởng hứa với ông Prentice. - Tốt lắm. Người đàn ông tin mình bị ma ám tiến hành mở khóa cửa, rồi đứng sang một bên để cho ba thám tử đi ra. Rồi mọi người nghe thấy một âm thanh, giống như tiếng súng bắn. Peter gần như nhảy ra khỏi cửa và nhìn xuống. Sân phía dưới vắng vẻ, nhưng phía sau nhà có người đang la hét. Peter thấy một người đàn ông mặc áo gió màu sậm, đội mũ trùm trượt tuyết màu đen phủ kín đầu chạy qua hồ bơi rồi ra ngoài đường bằng cổng trước. Peter lao xuống cầu thang và khi đến gần dưới cùng thì người cảnh sát xuất hiện ở cuối sân. - Đứng yên, ông bạn! - Một người cảnh sát hét lên - Đứng yên tại chỗ, nếu không tôi bắn! Peter thấy cả hai đều đã rút súng, cậu đứng sững tại chỗ khi vẫn còn trên bậc thềm, rồi đưa hai tay lên trời!",
  "nextChapter": "https://gacsach.top/doc-online/31378/vu-bi-an-con-cho-tang-hinh-chuong-02.html",
  "prevChapter": "https://gacsach.top/vu-bi-an-con-cho-tang-hinh_alfred-hitchcock.full"
}