{
  "title": "Cấm Ngục - Chương 06",
  "url": "https://gacsach.top/doc-online/cam-nguc-chuong-06",
  "content": "Cấm Ngục Chương 6 gacsach.com Editor: Jung Tiểu Kú Bình tĩnh vượt qua được một tuần, lần đầu tiên Mars đối với lời thề của mình nuốt lời. Bởi vì những suy đoán của mấy gã nhàm chán kia thật sự nhiều lắm, hắn căn bản không thể mỗi người đều đánh được! Mặc dù các phạm nhân cũng không dám làm trò trước mặt Mars, nhưng hắn nhìn thấy ánh mắt của bọn nó, rất rõ ràng là chế nhạo nhàn nhạt, cho nên hắn biết rõ sau lưng hắn, bọn chúng nói những cái gì về mình. Trước mặt Mars trừ cảm thấy buồn bực cùng ngột ngạt thì cũng không cố gắng lại đi suy nghĩ sâu xa hắn sẽ thay đổi như thế nào. Giờ khắc này, Mars chỉ muốn mau chóng nghĩ biện pháp để chứng minh bản thân là một người đàn ông “thực thụ”, để khiến những tin đồn thất thiết kia nhanh chóng sụp đổ. Cho nên lúc này, trời tối, Mars rốt cục quyết định ra tay giải quyết những phiền toái gần đây hắn gặp phải. Hắn ngã xuống giường lăn qua lộn lại, dằn vặt một hồi, thật vất vả đợi được đến khi tiếng vang ở xung quanh dần dần yên tĩnh lại, trong phòng giam, ánh đèn cũng đã tắt, con đường bên ngoài lờ mờ chiếu sáng, hắn lúc này mới chậm rãi bò lại bên giường của Nghiêm Phong. “Anh muốn làm cái gì?” Nghiêm Phong cảm thấy Mars đang tiến đến gần mình, quay đầu lại, nhẹ giọng hỏi. Cậu cảm thấy hơi ngoài ý muốn, bởi vì những ngày này Mars vô tình, cố ý mà tránh cậu, cho nên Nghiêm Phong không rõ hiện tại đã trễ như thế này, người bạn cùng phòng của mình tại sao lại cố ý đến tìm cậu như vậy. Mars vẻ mặt trầm trọng quay đầu nhìn Nghiêm Phong, hắn lần đầu tiên đối mặt với người khác mà lộ ra vẻ khó xử như thế này. Nghiêm Phong thấy hắn thật lâu không có lên tiếng, tiếp tục nhắm mắt lại, nằm xuống giữ sức. Lúc trước, Mars ở trên giường lăn lộn cậu đã chú ý đến người này khác thường. Bất quá Nghiêm Phong luôn luôn không thích nhiều chuyện, Mars không nói với mình thì cậu cũng lười đi hỏi nhiều. “Này, cậu xem...” Mars muốn nói lại thôi, ngập ngừng nói không nên lời, trong lúc nhất thời hắn cũng cảm thấy bản thân mình thật kì quái, trong lòng âm thầm đau xót tự chửi bới mình thật khác thường sao sao ấy. “Anh muốn nói cái gì? Xin anh. Không cần ấp úng nói không nên lời như thế, trễ thế này rồi còn tới bên giường người khác ngẩn người, anh không phải là bị bệnh rồi chứ?” Nghiêm Phong không nhịn được khi thấy Mars cứ ấp a ấp úng, đột nhiên mở trừng mắt, lạnh lùng nói mát. Nói xong, cậu cũng trở mình, bày ra bộ dạng không thèm để ý đến con người thần kinh kia. “Này, cậu nói chuyện cẩn thận một chút đi nhé! Tôi đang vô cùng phiền não đây!” Mars bởi vì bị Nghiêm Phong ác liệt nói như thế, nên cắn chặt răng, cố gắng khống chế bản thân không nhào tới cùng Nghiêm Phong sống mái một phen để đòi lại sự sỉ nhục này. Nghiêm Phong đưa lưng về phía Mars, cũng không tiếp tục nói nữa. Nhưng cậu giống như ngầm đồng ý cùng đối phương, không dùng thái độ kia nói chuyện nữa, chờ Mars thu hồi vẻ mặt khó coi kia, tiếp tục mở miệng. “Tôi muốn, tôi có nên thượng cậu không, để cậu kêu to một chút, để những gã kia cũng có thể nghe thấy... Để mấy thằng đó có thể ngậm miệng, không nói bậy nữa!” Nghiêm Phong không để ý Mars, thế nhưng theo bản năng hắn vẫn có thể cảm nhận được, người đang nằm trên giường kia khẽ siết chặt nắm đấm. “Này, tôi cũng không thật muốn làm cậu, cậu không cần khẩn trương như vậy.” Mars ngồi xổm xuống, lại tiếp tục hướng đỉnh đầu Nghiêm Phong đang đặt trên gối xích lại gần thêm một chút, nhỏ giọng nói, “Mời vừa rồi tôi có nghĩ ra một ý tưởng hay!” Mong đợi Nghiêm Phong có thể hỏi hắn đó là ý kiến gì, nhưng Mars lại một lần nữa thất vọng rồi, cho nên không thể làm gì khác hơn là tiếp tục hạ giọng: “Cậu chỉ cần kêu hai tiếng thôi, để mọi người nghe thấy là được... chỉ cần để những thằng kia nghĩ tôi ôm cậu là được rồi...” Nghiêm Phong “hừ” một tiếng, giơ tay lên, dùng sức kéo cái chăn mỏng bên cạnh lên đắp lút đầu mình, đồng thời, cậu đẩy mạnh Mars ra khỏi đỉnh đầu mình. “Cút!” “Chết tiệt!” Mars cúi đầu mắng một tiếng, muốn động tay nhưng chẳng biết tại sao lại cố gắng đè xuống tức giận của mình, hạ giọng, dùng điệu bộ nhẫn nại nhất, rầu rĩ nói: “Kể từ khi cậu tới đây, tôi vẫn luôn giúp cậu mà. Không chỉ giúp cậu tránh khỏi những gã biến thái muốn tấn công cậu, mà bình thường còn đem đồ vật được nhận chia cho cậu một nửa nữa...” “Hiện tại, tôn nghiêm của tôi đang bị uy hiếp, sao cậu có thể ngồi yên không giúp chứ?” Nghiêm Phong lúc này ngay cả một câu, một tiếng cũng lười cùng hắn nói, đồng thời cũng không biết nên khóc hay nên cười đây, trong lòng cậu hơi oán hận con người nhàm chán Mars lại có ý nghĩ kì lạ như thế. “Này, cậu không thể vong ân bội nghĩa như vậy! Bây giờ là thời điểm cậu nên báo đáp tôi rồi!” Mars chưa từ bỏ ý định xốc cái chăn của Nghiêm Phong lên, luôn miệng thúc giục: “Tôi chẳng qua chỉ muốn cậu kêu lên mấy tiếng thôi, cũng không thực sự cởi quần cậu xuống mà.” Nghiêm Phong bỗng nhiên đẩy cái chăn ra, “vọt” một tiếng, ngồi dậy, gương mắt hung tợn nhìn chằm chằm Mars: “Tôi thực sự phục anh rồi, lại có thể nghĩ đến chuyện nhàm chán như thế? Thật con mẹ nó buồn cười!” “Cậu không cần lại lảng sang chuyện khác như thế! Nhanh trả lời một chút đi, cậu rốt cục có kêu hay không đây?” Hai mắt Mars hung tàn bắn ra bốn phía, hắn không định khách khí cùng Nghiêm Phong nữa, vẻ mặt trở nên vô cùng dữ tợn. “Tôi trước kia đã nói rồi, anh nếu có bản lãnh thì thượng, không có thì cút ngay”. Nghiêm Phong lạnh lùng hừ một tiếng, cũng lớn tiếng đáp trả lời uy hiếp của Mars, khí thể có khi còn mạnh hơn mấy lần. Mars liền biến sắc mặt, đang muốn nói thêm gì đó, nhưng thấy Nghiêm Phong lúc này một lần nữa đã trở về giường rồi, vẫn đưa lưng về phía hắn; ngay sau đó, Nghiêm Phong lại dùng giọng điệu vô cùng khinh bỉ nói một tiếng vô cùng vang. “Đồ vô dụng!” “Cậu kêu hai tiếng thì mất miếng thịt nào đâu chứ? Dù sao cậu lớn lên như vậy... tôi đem cậu thành “đàn bà” để tiết hỏa cũng không có gì đáng trách được, đúng không? Tại sao tôi lại bị mấy gã kia nói bị cậu...” Mars nói tới đây, trong lòng vô cùng tức giận. Hắn dừng lại câu chuyện, khom lưng chế trụ hai vai Nghiêm Phong để cậu dính chặt vào giường khiến nó lung lay không ngừng. “Nổi điên cái gì? Chạy về bên giường của mình đi!” Nghiêm Phong đẩy tay của Mars ra, mắt liếc người đàn ông tóc đỏ này, mang theo một loại giọng điệu lạnh lùng cùng khinh thường, “Phế vật!” “Cậu nói cái gì?” Tự ái liên tiếp bị Nghiêm Phong tổn thương, Mars vẫn ngẹn tức giận từ trước rốt cục bộc phát, hắn không nhịn được nữa, hướng Nghiêm Phong rống to. Nghiêm Phong mạnh mẽ thở dài một tiếng, hành động khiến Mars đang vô cùng tức giận có chút thất thần, bởi vì Nghiêm Phong luôn luôn nghiêm mặt, ánh mặt vừa băng vừa lãnh, rất ít khi như bây giờ bộc lộ tình cảm ra ngoài như vậy. Tiếp đó, Mars thấy Nghiêm Phong đầu tiên là nghiêng nghiêng đầu, tựa hồ đang trốn tránh tiếng rống to của hắn, sau đó, Nghiêm Phong quay lại, liếc mắt nhìn hạ thể của hắn, nhàn nhạt nhìn giữa hai chân hắn một cái, trong lỗ mũi là khinh miệt hừ một tiếng. “Phế vật!” Mars mở tó mắt, hắn cảm thấy người trước mặt này có chút kì lạ, lời của đối phương nghe ra thì giống như chọc giận hắn nhưng thực tế không hiểu sao lại khiến hắn có cảm giác lạnh cả sống lưng? Thật giống như Nghiêm Phong trêu chọc hoặc ám chỉ hắn làm cái kia? Không phải là như vậy chứ? Nghiêm Phong, cậu ta không phải là kẻ biến thái như thế chứ? (chính là biến thái thế đó =))) Thừa dịp Mars chỉ lo cúi đầu nhìn cậu ngẩn ngơ, Nghiêm Phong từ từ giơ cánh tay khỏe mạnh, trắng nõn lên, mà Mars lúc này giống như mất hết hồn vía, không hề có chút phản ứng nào, cho nên Nghiêm Phong đã như ý nguyện, bắt được vạt áo trước của người đàn ông, dùng sức, quăng một phát khiến Mars nằm rạp xuống đất, sau đó mở rộng hai chân, nghênh ngang giạng chân ngồi trên người hắn. “Hiện tại tôi mới hiểu được, ngay cả tên giáo sư hèn hạ bỏ thuốc tôi, so với loại người nhát như cáy này còn mạnh hơn! Ít nhất, lão cũng biết mình muốn cái gì!” “Con mẹ nó, cậu cứ như vậy muốn bị người ta xúc phạm sao?” Mars bởi vì phần lưng bị đau đớn nên lấy lại tinh thần, hắn nghe được Nghiêm Phong lạnh như băng nói, không nhịn được trả lời một cách mỉa mai. Gương mắt, Mars nhìn thấy khuôn mặt Nghiêm Phong vẫn như cũ lạnh như băng, nhưng hắn không hiểu được vì sao, giờ khắc này, Nghiêm Phong thật như có chút gì đó thay đổi —— Người đàn ông trẻ tuổi tóc đen đang cưỡi trên người hắn, cả người đều tựa như rất nóng, ngay cả tròng mắt đen kia đang ra sức lộ ra vẻ hung ác đến kì lạ cũng khiến người ta có cảm giác nóng hết cả người lên. Ngơ ngác nhìn Nghiêm Phong, trong lúc nhất thời, Mars đã quên mắng rồi. “Hmm! Tôi nếu như nhìn trúng một người đàn ông, nhất định sẽ đem “toàn bộ” của người ấy cũng nuốt hết vào trong bụng! Cho nên, tôi đối với thằng nhát gan co vòi căn bản không có hứng thú!” Nghiêm Phong không giận mà còn cười, cậu hung hăng giơ cao nắm đấm, đồng thời khom lưng xuống thấp hơn nhìn chằm chằm Mars, ánh mắt săc bén kia khiến người đang ở dưới thân ngây ngẩn cả người. Nhìn Nghiêm Phong giống như sắp đụng vào gương mặt anh tuấn của mình, Mars không giải thích được ra một thân mồ hôi lạnh, tình hình bây giờ khiến hắn có ảo giác đang bị đối phương cường bạo — Mặc dù, Nghiêm Phong kia giống như trong giọng nói lộ ra mùi vị dâm đãng cùng khiêu khích. “Hiện tại, để tôi nói lại một lần nữa cho anh biết: không dám xúc phạm tôi thì làm ơn đàng hoàng lại chút đi. Đừng nghĩ chuyện nhàm chán nữa! Nếu không, coi chừng ngày sau tôi ép khô anh đó!” Ngoan độc nói ra những lời uy hiếp đó, đồng thời Nghiêm Phong không tự chủ được nhếch nhếch khóe môi. Mars đột nhiên cảm thấy vô cùng xấu hổ cùng lúng túng. Bởi vì hắn biết Nghiêm Phong đã nhìn ra: bất kể nắm đấm của hắn khiến người ta khiếp sợ như thế nào, nhưng ở phương diện kia quả thật hắn vô cùng non nớt, đừng bảo là đàn ông, ngay cả đàn bà hắn cũng chưa ôm qua mấy lần. Mấy năm qua để phát tiết nhu cầu của mình, cũng chỉ dựa vào việc đánh nhau cùng với các phạm nhân khác mà thôi, cho nên hiện tại trong lòng Mars đột nhiên cảm thấy vô cùng tức giận. Trực giác cho hắn thấy, ở phương tiện này, hắn nhất định bại bởi Nghiêm Phong. Điều này khiến cho Mars vô cùng không cam lòng. Trong lúc tức giận, Mars đưa tay bắt lấy eo của Nghiêm Phong, nhanh như tia chớp dùng sức đem Nghiêm Phong đang treo bộ mặt cười cợt xuống, tung người, đổi ngược vị trí, ngồi trên người của người đàn ông tóc đen. Hắn đắc ý, huýt sao vang khắp gian phòng, bởi vì hắn biết sức lực của Nghiêm Phong không bằng mình. Trong lúc vội vàng chuyển đổi vị trí, Nghiêm Phong ngã xuống, tư thế nằm có chút bất nhã. Hai chân của cậu bởi quán tính mà hơi mở rộng ra. Mars dĩ nhiên không chút khách khí, chen một chân vào khoảng trống giữa hai chân đối phương đang mở rộng ra kia, khiến cho bắp đùi của Nghiêm Phong vì chống đỡ mà càng mở rộng ra. “Xin lỗi, cậu chờ tôi đem tư thế chính diện như thế này luyện tập cách xúc phạm cậu xong đã, sau đó sẽ nếm thử qua tư thế làm tình với cậu sau.” “Nga, anh thật mạnh miệng nha. Anh biết phải làm sao không?” Nghiêm Phong đột nhiên tung ra một quyền, trúng ngay mắt trái của Mars. Khoảng cách gần như vậy mà bị ăn cú đấm của Nghiêm Phong, dù Mars là một cao thủ đánh nhau, nhưng cũng có chút chịu không được. Nhưng điều khiến Nghiêm Phong buồn bực chính là, cái này giống như khiến người đàn ông tóc đỏ càng nhanh chóng lấy được thế cân bằng, cả người không còn lay động nữa, trầm giọng gầm nhẹ lên, lấy tốc độ nhanh nhất tiến đến gần bên người cậu hơn. Động tác lúc này rất nhanh làm cậu cảm giác người đàn ông này như một con dã thú đang lên cơn cuồng. Thừa dịp Nghiêm Phong còn đang sững sờ, Mars lần nữa đụng ngã cậu, và không khách khí cho người ở dưới thân một hai nắm đấm vào chính giữa ngực bụng, tiếp theo rút ra một tay, kiềm chế hai tay của Nghiêm Phong, đem giữ chúng trên cao khỏi đỉnh đầu, đồng thời dùng một cánh tay khác sờ soạng thân thể Nghiêm Phong. Lần này, Nghiêm Phong lại không có chống cự, cậu hít sâu một hơi đển giảm bớt đau đớn do một đòn vô cùng nặng này của Mars, tạm thời không để ý đến những lời nói vũ nhục của đối phương — dĩ nhiên, lúc này hai chân của cậu cũng không có khép lại. Nghiêm Phong bình tĩnh mặc kệ Mars muốn làm gì thì làm, những biểu hiện khác thường này khiến Mars dần dần nhận ra. Nhưng là giờ khắc này Mars không khỏi hưng phấn khác thường, hắn khó khăn giải thích tâm tình của mình sao lại có thể rất nhanh từ tức giận cùng không cam lòng biến thành phấn khởi cùng tò mò, ngón tay lại càng ngày càng không chịu sự chỉ đạo của đại não, ra sức mơn trớn mặt, sau đó là tai, cằm... của Nghiêm Phong. Bàn tay hạnh kiểm xấu trượt dần xuống dưới cổ, lưu luyến ở trước ngực chắc chắn của Nghiêm Phong, đảo qua đảo lại vài giây, sau đó Mars có chút ác ý dùng hai ngón tay nắm chặt đầu nhũ bên phải của cậu, hung hăng nhéo, kẹp mấy cái; người dưới thân không kịp phản ứng, sự chú ý của hắn lại bị thắt lưng trơn mịm, hẹp dài không hề có chút sẹo lõm nào hấp dẫn. Không thể phủ nhận, ở thời điểm đối mặt Nghiêm Phong, Mars căn bản không có nghĩ đến thân thể người này là của nam hay nữ, cũng không quá để ý bản thân hiện tại đang làm chuyện kì quái hay không, thật giống như chỉ cần hắn đối mặt với người là Nghiêm Phong, rằng buộc về giới tính không có nằm trong phạm vi suy nghĩ của hắn. Mars bị khoái cảm đánh thẳng vào người, bây giờ đang thần hồn điên đảo, cả người bồng bềnh như trên mây, giống như đang cưỡi trên ngọn sóng cao, trong mắt hắn lúc này chỉ có thân thể của người bị áp dưới thân mà thôi, trong lòng chỉ cảm thấy thân thể của Nghiêm Phong cùng hắn thân mật kề cận. “Ngô...” Nghiêm Phong khẽ hừ nhẹ một tiếng, cậu mơ hồ rên rỉ thành tiếng khiến Mars không khỏi thu lại tâm tình đùa giỡn. Mars hai con mắt mê muội thẩn thơ nhìn chăm chăm gương mặt đang chìm vào mê mang, vẻ mặt này sinh động hơn nhiều, khác xa với vẻ bình thường của Nghiêm Phong, cuối cùng ánh mắt không tự chủ được hướng đến đôi môi mỏng đang hé mở không ngừng kia, tựa hồ hận không thể nghe thêm những tiếng rên rỉ vụn nát của Nghiêm Phong, vào lúc này thanh âm có chút khàn khàn lại khiến hắn cảm thấy đặc biệt khêu gợi. Cho nên sự kiềm chế của Mars không tự chủ mà hơi buông lỏng, dĩ nhiên Nghiêm Phong sẽ không bỏ qua cơ hội này, cậu lắc cổ tay một chút làm hai bàn tay đều thoát ra khỏi cái kìm kẹp của người kia, thuận thế còn trượt lên và vỗ nhẹ vào hai bên gương mặt đối phương. Bốn mắt nhìn nhau, hai người đều đồng loạt thoáng ngẩn người. Mars nhìn thấy Nghiêm Phong hơi lộ ra hàm răng trắng bóng sau đôi môi, còn có đầu lưỡi hồng hồng ngắn ngắn, hô hấp càng thêm rối loạn. Lúc này, đầu lưỡi Nghiêm Phong nhẹ nhàng liếm khóe môi một chút, ánh mắt của Mars nhìn đến đó, rất tự nhiên là dừng lại, hắn thấy Nghiêm Phong gần như đang trợn tròn mắt, khiến hai hàng lông mi thật dài thoạt nhìn càng thêm rậm, hai người được ngọn đèn mờ mờ ngoài hành lang chiếu vào, trắng trắng nơi gần khóe mắt mờ mờ trên da thịt, ẩn ẩn hiện hiện mấy chỗ khắp người. Mặt như vậy, mắt như vậy, còn có vẻ mặt như vậy... Mars không cách nào cự tuyệt sức hấp dẫn bỗng nhiên toát ra trên người Nghiêm Phong, hắn lúc này chỉ muốn hung hăn hôn thật sâu con người đang bị hắn đè dưới thân này thôi. Sau đó, quả thật hắn làm như vậy. Hắn từ trước đến nay đều muốn làm gì thì nhất định sẽ làm cái đó ngay! Mars dời tay xuống, dùng sức kéo thắt lưng của Nghiêm Phong qua, cúi đầu cắn đôi môi của người dưới thân, thưởng thức mùi vị thanh ngọt, tươi mát trong miệng đối phương. Hắn cảm thấy đôi tay Nghiêm Phong thuận theo mình, chủ động ôm cổ hắn, thật giống như cổ vũ cho bản thân, nghênh đón sự tiến công của hắn, cho nên Mars hôn càng thêm cuồng nhiệt. Hai đôi môi cắn xé nhau, giống như từ nụ hôn này mà tranh đoạt quyền chủ động, răng lưỡi giao triền như trước cực kì kịch liệt, rất nhanh sau đó hai người bọn họ đều nếm được mùi vị mặn mặn của đối phương, nhanh là hai người cũng chỉ chợt nhói đau chút thôi chứ nhất quyết không chịu buông tay, ngược lại càng dùng sức hơn, tựa hồ hận không thể thừa dịp hiện tại mà đem đối phương nuốt tuột vào trong bụng. Hai cánh tay khỏe mạnh cùng thân thể bền chắc dính sát vào nhau, đầu tóc cùng mồ hôi trên da thịt giao hòa, hôn đến quên hết tất thảy, khó kìm lòng nổi; động tác của hai người ngày càng kịch liệt, thế nhưng từ đánh nhau sau đó là ôm thành một đoàn lăn lộn trên đất, từ trên giường Nghiêm Phong chuyển đến bên giường Mars, bọn họ dường như lăn qua mọi miếng đất trong gian phòng nhỏ hẹp này rồi. Cảm thấy lưng của Nghiêm Phong đang ở trên giường của mình rồi, Mars tạm thời ngừng tiến công, từ từ rời khỏi môi của Nghiêm Phong. Hiện tại cả hai đang hổn hển cố lấy lại sức sau đợt xung động kịch liệt vừa rồi, hơi thở nong nóng, khô khô, làm cho người ta thấy tâm phiền ý loạn, căn bản không cách nào bỏ qua! Theo sát sau đó, Mars nhận thấy thứ ở giữa hai chân Nghiêm Phong cũng độn độn lên đụng vào đùi mình, hắn tự nhiên cũng sớm nhận thấy tinh khí của mình đã cứng rắn đứng thẳng, dường như đang kêu gào nhanh chóng tấn công con mồi trước mắt ngay —— Giờ khắc này, giống như không thể quay đầu lại được nữa rồi! “Cậu là thằng đàn ông đầu tiên khiến tôi muốn điên lên!” Trong đôi mắt của Mars lóe lên tia nhìn nóng bỏng lại điên cuồng, hắn lật người nằm trên Nghiêm Phong thấp giọng nói, đồng thời đôi tay cũng không rảnh rỗi mà nắm lấy xé toạc quần của đối phương. Trong đôi mắt đen nháy của Nghiêm Phong xẹt qua một tia kinh sợ, cậu cố nén tiếng rên rỉ suýt chút nữa thì ra khỏi miệng, lại tiếp tục ngoan ngoan tiếp nhận những vuốt ve của Mars mà không hề phản kháng. Cậu biết nếu hiện tại không căn nhắc hành động, tiếp tục sẽ phát sinh chuyện gì, nhưng là cậu không muốn dùng phương thức với những kẻ khác để dành cho Mars. Bởi vì trong lòng Nghiêm Phong vô cùng rõ ràng, nếu như ở lần đầu tiên gặp Mars, hắn không ở trước mặt những phạm nhân khác mà vũ nhục mình, khiến tự ái của cậu bị tổn thương nghiêm trọng, như vậy, nói không chừng cậu đã sớm nghĩ thông suốt, cùng người đàn ông vô cùng phù hợp với tuýp người yêu thích của mình là làm chuyện “vui vẻ” một chút rồi. Ai bảo Mars mạnh như vậy, lại cường tráng như vậy, là loại cậu vừa ý nhất? “Hắc! Không nghĩ tới thân thể cậu lại có sức chịu đựng giỏi như thế! Nghiêm Phong, gặp phải người như cậu, tôi mới biết có loại chuyện như thế này. Nếu như hiện tại tôi làm cậu...” Mars nói tới đây, bàn tay của hắn đã thành công ngăn chặn cái quần của Nghiêm Phong đang cố kéo lên, cầm lên phần thân của đàn ông vô cùng giống với mình, trong lòng cũng không còn nghĩ đến những mâu thuẫn trước kia nữa. Có lẽ, thứ hắn nắm trong tay này là thuộc về Nghiêm Phong chăng? Mars vô cùng thỏa mãn mà nghĩ như vậy, ngón tay càng ngày càng dùng sức, xoa nắm tinh khí của Nghiêm Phong, lại tại bắp đùi của người dưới thân cọ qua cọ lại. “Nếu như hiện tại tôi ôm cậu... cậu nói, những tên kia ngày mai liệu có im lặng hay không, biết điều mà thừa nhận ánh mắt của bọn chúng đã sai lầm rồi không?” Nghiêm Phong nghe Mars trong lúc thần hồn điên đảo mà nói ra những lời như thế này, hai mắt đang mê man nhất thời bỗng trở nên sáng ngời, sau đó cậu rất nhanh thu lại ánh nhìn tàn ác trong mắt, miễn cưỡng duỗi cánh tay ra, ở vào lúc ngón tay Mars đang thử thăm dò phía sau, sắp cắm vào hậu huyệt của mình thì lại một lần nữa đánh úp vào gương mặt người đang hưng phấn không thôi kia. Mars có hơi ngoài ý muốn, hắn miễn cường dừng hành động đang làm lại, đè xuống dục hỏa đang quay cuồng bên trong cơ thể mình, cúi đầu nhìn về phía Nghiêm Phong. Nhưng ngay sau đó, hắn thấy Nghiêm Phong ngẩng đầu lên thật cao, hướng về phía hắn nhếch môi, lộ ra nụ cười mỉm mê người lại có chút ít kiêu ngạo hắn chưa từng nhìn thấy bao giờ. “Thì ra là... Anh nghĩ như thế a...” Nghe Nghiêm Phong mang theo giọng thở dốc khó nhọc nói, Mars kinh hãi nhìn vẻ mặt khác thường thay đổi không ngừng của người thanh niên Đông phương bảo thủ này, nhưng hắn lại càng say mê nụ cười ít khi xuất hiện này của cậu hơn, tâm thần càng trở nên hoảng hốt. Bỗng nhiên, Mars liếc nhìn thấy gương mặt xinh đẹp kia đang nhanh chóng xích lại gần mặt mình, tiếp theo, hắn hai bên mắt đồng thời bị đánh mạnh xuống —— Người ra tay, tất nhiên vẫn là Nghiêm Phong lúc trước một mực cố gắng phối hợp các động tác vuốt ve của hắn. Trong lòng Mars kinh ngạc cùng dục hỏa như bị dội gáo nước lạnh, nhanh chóng xẹp xuống, nhưng là quả đấm của Nghiêm Phong không hề ngừng lại. Thừa dịp người đàn ông này đang thất thần, Nghiêm Phong vẫn đang nhàn nhạt cười ra tay nhanh như gió, thật nhanh đè vai của Mars xuống, giơ đầu gối tàn bạo đánh vào giữa háng đối phương, liên tiếp dùng sức đập đầu vài phát. Mars hoàn toàn không thể ngờ rằng dưới loại tình huống đang vô cùng mặn nồng như tthế này mà Nghiêm Phong lại có thể hoàn toàn thay đổi sắc mặt để ra tay tàn độc như thế, trong lòng không hề phòng bị nhanh chóng bị Nghiêm Phong đánh bay ra cách đó không xa. Bộ phận quan trọng nhất của đàn ông bị một kích không chút lưu tình như thế, dù hắn có là cao thủ của cao thủ thì cũng không thể chịu đựng được. Sự đau đớn kinh khủng này khiến Mars không thể làm chủ được nửa quỳ nửa ngồi trên mặt đất, hắn che lấy đồ ở giữa hai chân mình, thân thể rung mạnh, hạ thể truyền đến từng đợt đau đớn kịch kiệt khiến hắn lúc này ngay cả khí lực cũng không có để mắng. “Anh trước kia có từng được cảm nhận loại tư vị này không?” Nghiêm Phong vỗ vỗ đầu Mars, hài lòng nhìn người đàn ông cường tráng trước mặt cuộn tròn người lại, rúc vào một đống khổng lồ, quắc queo nằm trên giường, hai mắt oán hận gườm gườm cậu. Nghiêm Phong thu lại nụ cười, cậu ngồi xổm xuống kéo quần Mars ra. Hành động này nhất thời khiến Mars hiện đang không cách nào nhúc nhích cùng phản kháng giật mình trợn tròn mắt. Chẳng lẽ Nghiêm Phong thật muốn hắn... Không thể nào? Ở trên người hắn, tiếp theo sẽ xảy ra vở kịch phong phú gì đây chứ? “Cậu còn dám động xuống, tôi thề sau này nhất định sẽ giết cậu!” Mars cực độ khiếp sợ, đè thấp thanh âm, thống khổ quay đầu hướng Nghiêm Phong lớn tiếp quát, hắn hôm nay bị động tác của Nghiêm Phong làm giận đến hai mắt đều đỏ lên, phổi cũng rất nhanh sẽ nổ tung. “Cười chết tôi! Hmm! Chỉ bằng bộ dạng ngu xuẩn, buồn cười hiện nay của anh sao? Hay là từ miệng của anh chỉ có những từ uy hiếp vô dụng như thế này thôi?” Nghiêm Phong đưa tay nặng nề vỗ cái mông săn chắc của Mars, sau đó nhướng người lên, nắm lấy tóc của hắn, lạnh lùng nói: “Nói cho anh biết, nếu như tôi không giữ thói quen của bản thân, lười thay đổi tư thế ân ái, hiện tại anh chắc chắn đã bị tôi đè ép rồi!” (em nó là thụ trời sinh =)) hoặc là nói vì lười nên làm thụ =.=) “Con mẹ nó, cậu nói cái gì? Cậu là loại người chỉ biết dùng thủ đoạn hèn hạ, chờ đó, tôi mà khôi phục được sức lực rồi nhất định sẽ đem xương cốt của cậu toàn bộ cắt nát!” Mars chỉ cảm thấy hắn chưa từng tức giận qua như thế, bởi vì trước kia, hắn cũng chưa bao giờ gặp loại người như Nghiêm Phong, không ngừng khiêu chiến cùng uy hiếp tôn nghiêm cùng tính nhẫn nại của mình. “Trước khi anh khôi phục, tôi đã làm chuyện nên làm xong xuôi rồi!” Nghiêm Phong căn bản không có để lời đe dọa hung ác, dữ tợn của Mars vào mắt, khóe miệng là nụ cười lạnh lùng quen thuộc, nhanh chóng chạy về phía giường của mình, cào cào một lúc, sau đó lại như gió lốc mà bổ nhào trở lại. Động tác của cậu rất nhanh. Nghiêm Phong so với ai khác càng hiểu rõ Mars hơn, người kia có năng lực kháng đòn phi phàm cũng có nắm đấm khiến người ta giật mình, cậu chỉ có nắm chắc thời gian thì mới có thể làm xong chuyện muốn làm. “Mặc dù tôi đối với việc sỉ nhục cái mông của anh không hề có hứng thú, nhưng lúc trước vì anh từng vũ nhục tôi, chuyện này tôi sẽ không quên. Anh không biết đúng không? Mars thân yêu, tôi thù anh!” Nghiêm Phong vừa nói vừa giơ lên món đồ trong tay. “Cậu từ chỗ nào lấy được cái này?” Mars liếc mắt thấy trong tay Nghiêm Phong chính là một cây bút dầu, con ngươi thì mang theo ánh nhìn nghiêm túc lạnh như băng thế cộng thêm chút đùa giỡn ác ý. Điều này làm Nghiêm Phong thoạt nhìn vô cùng ưa nhìn, khiến người ta nhìn thấy thì trong lòng vô cùng ngứa ngáy. Nhưng là ý trí của Mars ngay sau đó thanh tĩnh, bản năng cho hắn biết chuyện cần làm của Nghiêm Phong tuyệt đối là chuyện hắn không thể tiếp nhận được. “Còn nhớ rõ không, anh trước kia ở trước mặt mọi người sờ mông tôi, hiện tại tôi đã vô cùng nhân từ với anh rồi. Dù sao, tôi không có nhàm chán đến nỗi để mấy gã kia ở một bên nhìn ngó, cho nên, tôi muốn dùng phương thức khác để đòi lại công bằng từ anh.” Nghiêm Phong vừa nói vừa đè mông Mars xuống, thật nhanh đè bút xuống, “Cá nhân tôi cho là phương thức này rất công băng. Anh nói xem có đúng hay không?” Mars nghẹn họng nhìn trân trố, hắn sống nhiều năm như vậy, còn chưa từng bị người trêu chọc như thế. Hơn nữa, hiện tại Nghiêm Phong trên mông hắn vẽ bậy lung tung, thật ra thì không có năng lực đánh thắng hắn. Cho nên, bởi vì hạ thể đau đớn mà tạm thời không đánh trả, trong lòng lại dâng lên cảm giác không cam lòng cùng phẫn hận chưa từng có từ trước đến nay! Giờ này khắc này, Mars đã không còn muốn chuyện nào khác nữa. Hắn cắn răng cố gắng khôi phục sức lực trong cơ thể, nhưng là Nghiêm Phong ngăn lại giãy dụa của hắn. Cổ tay Nghiêm Phong linh hoạt di động, Mars nhận thấy cánh mông của mình có cảm giác lạnh lạnh, hắn hận đến siết chặt nắm đấm, đỏ mắt. “Không nghĩ tới, Fields vì muốn sự tha thứ của tôi mà cố ý đưa đến mốn đồ chơi để tiêu khiển này thật hữu dụng. Ha ha. Người có tiền sống trong ngục này cũng rất tốt nha. Có thể dùng tiền để mua vui cùng bảo vệ an toàn cho bản thân.” Nghe tiếng Nghiêm Phong tràn đầy giễu cợt, Mars cơ hồ sắp phát điên đến nơi rồi, hắn âm thầm cắn răng thề rằng, chỉ cần khí lực khôi phục lại, hắn nhất định sẽ đem Nghiêm Phong đánh đến tàn phế mới thôi! Còn có Fields mềm yếu kia nữa, cũng nhất định sẽ thuận tiện giết luôn! “Hiện tại, những gì anh thiếu tôi, đã trả hết!” Hài lòng nhìn kiệt tạc của mình, Nghiêm Phong rốt cục lộ ra nụ cười khoái trá, cúi đầu nghênh chiến, nhìn thằng vào hai mắt đang tràn đầy căm hận của Mars. Đôi mắt của người thanh niên tóc đen giảo hoạt lại sáng ngời lại một lần nữa khiến người đàn ông tóc đỏ giật mình — nếu như không phải lần này đánh nhau, hắn vẫn cho rằng trên mặt của Nghiêm Phong trừ lạnh lùng cũng chỉ có khô khan, ngoài ra sẽ không lộ bất cứ vẻ gì nữa. “Cậu sẽ vì những hành động bây giờ mà phải trả giá rất nhiều sau này!” Mars trong nháy mắt lấy lại tinh thần, thầm tự phỉ nhổ bản thân, trong tình huống này rồi mà còn bị mê hoặc bởi gương mặt này của Nghiêm Phong. Thật là gặp quỷ rồi! Trong lòng hắn lại càng thêm căm tức. “Nga? Anh còn muốn như thế nào nữa... Tôi, tuyệt đối sẽ chiều lòng anh!” Nghiêm Phong nhàn nhạt nói. “Rống!” Mars không thể kìm nén được tức giận hét lớn một tiếng đáp lại khiêu khích của Nghiêm Phong, nhận định đây là đối thủ khó chơi nhất trong cuộc đời này của mình. “Này, chúng mày đã trễ thế này còn ồn ào cái gì thế? Chẳng lẽ muốn bọn tao đem chúng mày nhốt lại hả?” Thanh âm cực độ không kiên nhẫn của giám thị Sandy đột nhiên ở bên ngoài cửa sắc vang lên. Mars cùng Nghiêm Phong đều cảm thấy ngoài ý muốn, người bên ngoài lại càng đừng nói, lập tức phản ứng kịp, sắc mặt đại biến, đột nhiên quay đầu lại — nhìn về phía Nghiêm Phong kia còn chưa kịp rút tay từ mông của hắn về.",
  "nextChapter": "https://gacsach.top/doc-online/cam-nguc-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cam-nguc-chuong-05"
}