{
  "title": "Ấn tượng sai lầm - Chương 08 - 09",
  "url": "https://gacsach.top/doc-online/108425/an-tuong-sai-lam-chuong-08-09.html",
  "content": "Chương 8 Vào lúc 7:56, Anna gấp tập hồ sơ mang tên Wentworth lại rồi cúi xuống mở đáy ngăn kéo bàn làm việc của cô ra. Cô cất đôi giày đế mềm vào đó và lấy ra một đôi giày cao gót màu đen. Cô đứng dậy khỏi ghế, sắp xếp lại các tập hồ sơ và liếc nhìn vào gương – những sợi tóc đều nằm đúng vị trí. Anna ra khỏi phòng làm việc và đi tới văn phòng lớn ở góc cuối hành lang. Một vài nhân viên của công ty chào cô, và cô đáp lại họ bằng một nụ cười. Một tiếng gõ nhẹ lên cánh cửa - cô biết Fenston đã ngồi chờ sẵn bên bàn làm việc của ông ta. Nếu cô chậm vài giây, ông ta sẽ không nhìn cô mà sẽ nhìn chăm chăm vào chiếc đồng hồ đeo tay của mình. Anna chờ để được gọi vào phòng, và cảm thấy ngạc nhiên khi cửa mở ra và trước mặt cô là Karl Leapman. Ông ta mặc một bộ complê giống hệt bộ complê mà Fenston đang mặc, dù chất vải thì hơi khác. “Chào ông Karl”, cô chào ông ta với một nụ cười tươi tắn, nhưng không được đáp lại. Vị chủ tịch ngước nhìn lên từ chỗ ngồi sau bàn làm việc và ra hiệu cho Anna ngồi đối diện với mình. Ông ta cũng không chào hỏi gì cô, nhưng ông ta vốn ít khi chào hỏi ai bao giờ. Leapman ngồi xuống chiếc ghế bên phải vị chủ tịch, hơi lùi về phía sau một chút, giống như một viên Hồng y Giáo chủ đang hầu cận đức Giáo hoàng. Thân phận đã được xác lập. Anna đoán rằng chỉ vài giây nữa, Tina sẽ xuất hiện với một ly cà phê đen trên tay, nhưng cửa phòng cô thư ký của vị chủ tịch vẫn đóng im. Anna ngước nhìn lên bức tranh vẽ cảnh Argenteuil của Monet treo trên bức tường sau lưng ghế của vị chủ tịch. Dù Monet nhiều lần vẽ phong cảnh thanh bình trên bờ sông này, đây là một trong những bức đẹp nhất. Anna đã có lần hỏi vị chủ tịch xem ông ta có được bức tranh này từ đâu, nhưng ông ta lảng tránh câu hỏi của cô, và cô cũng không truy tìm được bất kỳ tài liệu nào về nguồn gốc của bức tranh. Cô nhìn Leapman. Vẻ ngoài gầy gò và đói khát của ông ta khiến cô liên tưởng tới nhân vật Cassius[1]. Dù là vào thời gian nào trong ngày, trông ông ta vẫn có vẻ như cần phải được cạo râu. Cô nhìn sang Fenston, một người chắc chắn không giống Brutus, và khẽ xoay mình một cách khó chịu trên ghế, cố để không tỏ ra rằng mình bị sự yên lặng làm cho bối rối. Sự yên lặng đó cuối cùng bị phá vỡ bằng một cái gật đầu của Fenston. “Tiến sỹ Petrescu, có thông tin đáng buồn khiến ngài chủ tịch phải lưu tâm”, Leapman vào đề. “Có vẻ như”, ông ta tiếp tục, “cô đã gửi một trong những tài liệu riêng tư và bí mật của ngân hàng chúng ta cho một vị khách hàng, trước khi ngài chủ tịch có đủ thời gian để cân nhắc vấn đề”. [1]Gaius Cassius Longinus, một vị tướng của La mã và là một trong những người chủ mưu ám sát Julius Caesar. Vào năm 49 trước công nguyên, ông ta đã chống lại Caesar trong một cuộc nội chiến dưới quyền chỉ huy của Pompey, một vị tướng và đồng thời là một chính khách quyền uy của La mã. Dù được Caesar ân xá, Cassius sau đó đã trở thành nhân vật chủ chốt trong một âm mưu ám sát nhằm vào Caesar. Sau khi Caesar bị giết chết, ông ta lại xây dựng một đội quân để chống lại Mark Antony, tổng tư lệnh quân đội của Caesar và Tam đầu chế, bộ tam cai quản Rome sau khi Caesar bị ám sát. Cùng với người đồng mưu là Marcus Junius Brutus, một chính khách của La mã, Cassius bao vây quân thù của ông ta tại Philippi ở Macedonia nhưng sau đó đã bị đánh bại. Cassius tự sát để tránh bị kẻ thù của mình bắt sống (ND). Ban đầu, Anna bị bất ngờ, nhưng rồi cô nhanh chóng lấy lại được sự bình tĩnh và đáp lại một cách từ tốn. “Ông Leapman, nếu ông đang muốn nói đến bản báo cáo của tôi, liên quan đến khoản tiền mà Wentworth định vay, thì ông đã nói đúng. Đúng là tôi có gửi một bản báo cáo cho Phu nhân Victoria Wentworth”. “Nhưng ngài chủ tịch không có đủ thời gian để đọc kỹ bản báo cáo đó và để cân nhắc trước khi cô gửi nó cho khách hàng”, Leapman vừa nói vừa nhìn xuống mấy dòng ghi chú trên tờ giấy trước mặt. “Không phải như vậy, thưa ông Leapman. Cả ông và ngài chủ tịch đều nhận được một bản sao báo cáo của tôi vào ngày 1 tháng Chín, trong đó tôi đề nghị nên tư vấn cho Phu nhân Victoria trước kỳ thanh toán tới”. “Tôi không nhận được bản báo cáo đó”, Fenston nói một cách cộc cằn. “Nhưng thực tế”, Anna nói, mắt vẫn không rời khỏi Leapman, “ngài chủ tịch đã xác nhận việc đã nhận được bản báo cáo của tôi, khi văn phòng chủ tịch gửi lại tôi mẫu đánh giá mà tôi gửi kèm cùng bản báo cáo”. “Tôi chưa nhìn thấy bản báo cáo ấy”, Fenston nhắc lại. “Có chữ ký tắt của ngài chủ tịch ở đây”, Anna vừa nói vừa lấy tờ mẫu đánh giá ra rồi đặt lên bàn trước mặt Fenston. Ông ta phớt lờ không thèm nhìn. “Ít nhất thì cô cũng phải chờ ý kiến của tôi”, Fenston nói, “trước khi chuyển bản sao một tài liệu nhạy cảm như vậy ra khỏi nơi này”. Anna vẫn chưa hiểu tạo sao bọn họ lại giở trò này ra với cô. “Tôi đã đợi một tuần, thưa ngài chủ tịch”, cô trả lời. “Trong thời gian đó ngài đã không có ý kiến gì về những kiến nghị của tôi, cho dù theo lịch thì tối nay tôi sẽ bay đi London để gặp Phu nhân Victoria vào chiều mai. Tuy nhiên”, Anna tiếp tục trước khi vị chủ tịch phản ứng, “hai hôm trước tôi cũng đã gửi giác thư tới ngài”. Cô lại mở tập hồ sơ của mình ra, và đặt tờ giấy thứ hai lên bàn, trước mặt vị chủ tịch. Một lần nữa, ông ta phớt lờ. “Nhưng tôi chưa đọc báo cáo của cô”, Fenston nhắc lại. Rõ ràng là ông ta đang bám theo một kịch bản được dựng sẵn. Bình tĩnh, cô bé, bình tĩnh, Anna nghe thấy tiếng nói của cha mình vang lên bên tai. Cô hít một hơi dài trước khi tiếp tục. “Báo cáo của tôi chỉ là kiến nghị, không hơn không kém, gửi lên ban giám đốc. Và tôi cũng là thành viên của ban giám đốc. Tôi chỉ muốn nói rằng nếu chúng ta bán bức Van Gogh, dù là bí mật hay thông qua một nhà đấu giá nào đó thì khoản tiền thu được cũng thừa đủ để thanh toán khoản tiền vay cho ngân hàng này, cả gốc lẫn lãi”. “Nhưng có thể tôi không có ý định bán bức tranh đó”, Fenston nói, rõ ràng là sai với kịch bản. “Ngài cũng không thể làm gì khác, nếu đó là yêu cầu của khách hàng”. “Nhưng tôi có thể tìm ra một giải pháp khác tốt hơn cho vấn đề Wentworth”. “Nếu quả thật là thế, thưa ngài chủ tịch”, Anna nói bằng một giọng không cảm xúc, “tôi thực sự ngạc nhiên khi ngài không hỏi ý kiến trưởng phòng nghiệp vụ phụ trách việc này, để chúng ta có thể thảo luận về bất kỳ sự khác biệt nào trong nhận thức và quan điểm trước khi tôi lên đường sang Anh quốc vào tối nay”. “Thật là một ý nghĩ xấc láo”, Fenston cao giọng. “Tôi không cần phải báo cáo với ai”. “Tôi không nghĩ rằng như thế là xấc láo, thưa ngài chủ tịch, chỉ là chuyện tuân thủ luật pháp mà thôi”, Anna nói bằng một thái độ bình tĩnh. “Theo quy định của pháp luật, ngân hàng có trách nhiệm phải thông báo cho khách hàng biết về những giải pháp thay thế. Tôi tin là ngài hiểu rõ rằng theo những quy định mới về hoạt động ngân hàng, do IRS đề xuất và mới được Quốc hội thông qua”. “Và tôi tin là cô hiểu rõ rằng cô có trách nhiệm phục vụ tôi trước tiên”. “Không, nếu tôi tin rằng một ai đó đang vi phạm luật pháp”, Anna đáp lại, “bởi vì tôi không bao giờ chấp nhận những chuyện như vậy”. “Cô thách tôi đuổi việc cô à?” Fenston quát lên. “Không, nhưng có vẻ như ông đang ép tôi phải từ chức”, Anna nói bằng một giọng điềm đạm. “Dù gì thì”, Fenston vừa nói vừa xoay ghế và nhìn ra cửa sổ, “rõ ràng cô đã không còn vai trò gì trong ngân hàng này, đơn giản vì cô không có tinh thần đồng đội - một điều mà người ta đã cảnh báo tôi khi cô bị đuổi khỏi Sotheby”. Đừng nổi giận, Anna nghĩ. Cô mím môi và nhìn chằm chằm vào bộ mặt nhìn nghiêng của Fenston. Cô vừa chuẩn bị lên tiếng thì nhận thấy có một cái gì đó khang khác trên bộ mặt ấy. Đó chính là một chiếc khuyên tai mới. Điệu đà, phù phiếm là bản chất của con người này, không thể nói khác đi. Vị chủ tịch xoay ghế lại và nhìn thẳng vào mặt cô. Cô nhìn trả lại. “Thưa ngài chủ tịch, tôi biết cuộc nói chuyện này được ghi âm, vì vậy tôi phải làm rõ một điều. Có vẻ như ngài không hiểu gì về những quy định của ngành ngân hàng, và chắc chắn ngài không biết gì về bộ luật lao động, bởi vì ép buộc một đồng nghiệp lừa đảo một phụ nữ ngây thơ để chiếm đoạt gia sản của người ấy là một tội ác, và tôi nghĩ rằng ông Leapman đây, với những kinh nghiệm của mình, về cả hai khía cạnh của luật pháp, có thể giải thích cho ngài hiểu”. “Cút ngay, trước khi tôi tống cô ra ngoài”, Fenston thét lên, đồng thời đứng bật dậy và nhoài người về phía Anna. Cô chầm chậm đứng lên, quay lưng lại phía Fenston và bước ra cửa. “Và điều đầu tiên cô có thể làm là dọn bàn làm việc của mình đi vì tôi muốn cô phải cuốn xéo khỏi nơi này trong vòng mười phút. Nếu sau đó cô vẫn còn lảng vảng ở đây, tôi sẽ gọi bảo vệ quẳng cô ra ngoài”. Anna không nghe thấy những lời cuối cùng của vị chủ tịch bởi vì lúc đó cô đã khép cánh cửa lại sau lưng mình. Người đầu tiên cô nhìn thấy khi bước ra hành lang là Barry; rõ ràng anh ta đã nhận được chỉ thị phải đứng chực sẵn ở đó. Giờ thì cô có thể khẳng định rằng toàn bộ tấn trò này đã được dàn dựng từ rất lâu trước khi cô bước vào văn phòng chủ tịch. Anna bước theo hành lang và cố giữ bình tĩnh. Barry theo sát gót cô, đôi khi gã chạm cả vào khuỷu tay cô. Cô bước qua một thang máy đã mở sẵn và băn khoăn không hiểu nó đang chờ ai, chắc chắn là không phải chờ cô. Anna trở lại phòng làm việc của mình sau khi rời khỏi đó trong vòng chưa đầy mười lăm phút. Lần này Rebecca đang chờ cô. Cô ta đang đứng sau bàn làm việc của cô và đặt tay lên một chiếc thùng các tông lớn màu nâu. Anna bước qua phòng lại phía chiếc bàn, và khi cô vừa định bật chiếc máy tính lên thì nghe thấy một giọng nói sau lưng mình, “Không được đụng vào bất cứ thứ gì. Đồ đặc riêng của cô đã được đóng gói rồi, vì vậy đi đi thôi”. Anna quay lại và thấy Barry đang đứng ở giữa cửa. “Em xin lỗi”, Rebecca nói. “Em đã cố gọi điện để báo trước cho chị, nhưng”. “Không được nói chuyện với cô ta”, Barry quát lên, “đưa chiếc thùng cho cô ta đi. Cô ta không còn là người của công ty nữa”. Barry đặt tay lên cán chiếc dùi cui bên hông gã. Anna tự hỏi không hiểu gã có biết trông gã lố bịch đến mức nào không. Cô quay lại nhìn Rebecca và mỉm cười. “Không phải lỗi tại em”, cô nói với người thư ký của mình khi cô ta chuyển cho cô chiếc thùng. Anna đặt chiếc thùng xuống bàn, ngồi xuống và kéo ngăn tủ ra. “Không được sờ đến những tài sản của công ty”, Barry nói. “Tôi nghĩ ngài chủ tịch sẽ không cần đến đôi giày đế bằng của tôi”, Anna vừa nói vừa cởi đôi giày cao gót ra và cho vào chiếc hộp. Rồi cô đi đôi giày đế bằng vào chân, buộc chặt giây lại, nhấc chiếc thùng lên và đi thẳng ra hành lang. Cô không thể giữ được vẻ điềm tĩnh nữa. Mọi người đều biết rằng tiếng quát tháo trong văn phòng chủ tịch và việc cô bị Barry theo sát chỉ có thể, có nghĩa là cô đã bị tống khứ khỏi nơi này. Lần này những người có mặt trong hành lang đều vội chui vào phòng mình, tránh phải chào hỏi và nói chuyện với cô. Gã trưởng ban an ninh đưa người mà gã có nhiệm vụ giám sát tới một căn phòng rộng ở phía cuối hành lang mà Anna chưa từng đặt chân tới. Khi cô đã bước vào trong, Barry lại đứng chắn giữa cửa. Rõ ràng là những người trong phòng này đã được báo trước, bởi vì chẳng có ai dám chào cô; họ sợ chuyện đó sẽ bị báo lại với vị chủ tịch. Một anh chàng đưa cho cô một tờ giấy có con số 9116 in đậm. Tiền lương hàng tháng của Anna. Cô ký vào tờ giấy, không nói một lời. “Tiền sẽ được chuyển vào tài khoản của chị cuối chiều nay”, anh ta nói, mắt vẫn nhìn xuống. Anna ngoảnh lại và thấy kẻ giám sát mình vẫn đứng đó với một bộ mặt đầy hăm doạ. Khi cô rời khỏi phòng kế toán, Barry theo sát cô trong hành lang không người. Khi tới thang máy, Barry ấn nút có mũi tên chỉ xuống, trong khi Anna chuyển tay ôm chiếc thùng. Cả hai đang chờ buồng thang máy mở ra, và đúng vào lúc đó thì chiếc máy bay thuộc chuyến bay số 11 của hãng hàng không American Airlines đâm vào tầng thứ 94 của toà Tháp Bắc. Chương 9 Ruth Parish nhìn lên chiếc bảng điện tử báo giờ khởi hành của các chuyến bay được lên tường trước mặt bà. Bà thở phào nhẹ nhõm khi thấy chuyến bay 107 của hãng United tới sân bay JFK cuối cùng cũng đã khởi hành vào lúc 1:40 chiều. Chậm hơn lịch trình 40 phút. Ruth và chồng mình là Sam đã sáng lập nên công ty Art Locations gần mười năm trước, và khi ông ta bỏ rơi bà để chạy theo một phụ nữ trẻ đẹp, bà được tiếp quản công ty này. Ruth vùi đầu vào công việc với những chuyến máy bay, tàu hoả và tàu chở hàng chẳng bao giờ đúng lịch trình. Vận chuyển những tác phẩm nghệ thuật vĩ đại và không vĩ đại từ nơi này đến nơi khác giúp bà có thể kết hợp khiếu tổ chức với niềm đam mê cái đẹp của mình, dù nhiều khi bà chỉ được nhìn thoáng qua những tác phẩm nghệ thuật mà bà chuyên chở. Ruth đi lại khắp nơi trên thế giới để nhận tiền hoa hồng của những chính phủ đang muốn tổ chức các cuộc triển lãm quốc gia, đồng thời bà cũng làm ăn với các chủ phòng tranh, các nhà buôn và các nhà sưu tầm cá nhân, những người thường chẳng quan tâm tới chuyện gì ngoài việc chuyển những bức tranh quý từ ngôi nhà này sang ngôi nhà khác. Theo năm tháng, nhiều khách hàng đã trở thành những người bạn thân của bà. Nhưng Bryce Fenston thì không. Từ lâu Ruth đã rút ra kết luận rằng những cụm từ như “cảm ơn” và “xin mời” không có trong vốn từ vựng của ông ta, và rõ ràng bà cũng không có tên trong danh sách những người được nhận thiệp mừng giáng sinh của nhân vật này. Yêu cầu gần đây nhất của Fenston là chuyển một bức tranh của Van Gogh từ Lâu đài Wentworth thẳng tới văn phòng của ông ta tại New York, không được chậm trễ một phút nào. Việc kiếm một giấy phép xuất khẩu cho một kiệt tác như vậy không phải là khó, bởi vì hiếm có bảo tàng hay viện nghiên cứu nào có đủ sáu mươi triệu đôla để ngăn chặn việc đó. Đặc biệt là sau khi Phòng tranh Quốc gia của Scotland đã không kiếm đủ bảy triệu rưỡi bảng Anh để ngăn chặn việc đưa bức tranhNgười đàn bà lúc bình minhra khỏi nước này. Bức tranh ấy hiện nay đã thuộc về một nhà sưu tầm cá nhân ở Mỹ. Khi một người có tên là Andrews, quản gia của Lâu đài Wentworth, gọi điện vào hôm trước để báo rằng bức tranh đã được chuẩn bị sẵn sàng, Ruth đã thu xếp để đưa một chiếc xe tải chống cướp có độ an toàn cao tới Lâu đài đó vào lúc 8 giờ sáng. Bà đi đi lại lại trong khi suốt ruột chờ đợi chiếc xe. Nó quay trở lại và đỗ trước văn phòng của bà lúc sau 10 giờ sáng. Sau khi bức tranh đã được đưa xuống, Ruth giám sát kỹ lưỡng việc đóng gói để chuyển nó tới New York, một công việc mà bà thường giao cho các nhân viên quản lý của mình. Bà đứng cạnh người thợ đóng hàng già dặn nhất của mình trong khi ông ta cẩn thận bọc bức tranh một cách chuyên nghiệp bằng giấy không thấm nước và chống a xít rồi đặt nó vào một chiếc thùng lót xốp mà ông ta đã thức cả đêm để đóng cho kịp. Các đinh vít được vít chặt khắp quanh chiếc thùng, và chỉ những ai có dụng cụ chuyên dụng mới có thể mở được. Những đèn báo đặc biệt được gắn lên thùng; các đèn báo này sẽ hiện màu đỏ nếu có ai đó tìm cách mở chiếc thùng ra trong chuyến đi. Người thợ đóng hàng viết dòng chữ HÀNG DỄ VỠ lên hai bên hông thùng và con số 47 lên cả bốn góc thùng. Người nhân viên hải quan nhướng mày khi kiểm tra giấy tờ vận chuyển, nhưng vì đã có giấy phép xuất khẩu kèm theo, anh ta lại hạ mày xuống. Ruth lái xe tới chỗ chiếc máy bay 747 đang nằm chờ và tiếp tục công việc giám sát cho đến chiếc thùng đã biến vào trong khoang hành lý khổng lồ. Bà chờ cho đến khi chiếc cánh cửa nặng nề đã nằm an toàn vào chỗ của nó rồi mới lái xe quay trở lại văn phòng của mình. Bà kiểm tra đồng hồ và mỉm cười. Chiếc máy bay cất cánh vào lúc 1:40 chiều. Ruth bắt đầu nghĩ đến bức tranh sắp được đưa từ bảo tàng Rijksmuseum ở Amsterdam tới vào tối hôm đó để kịp tham dự cuộc triển lãmNhững người phụ nữ của Rembrandtdo Học viện Hoàng gia tổ chức. Nhưng bà phải gọi điện tới Fenston Finance để báo cho họ biết rằng bức tranh của Van Gogh đang trên đường tới đích trước đã. Bà quay số của Anna tại New York và chờ tín hiệu trả lời.",
  "nextChapter": "https://gacsach.top/doc-online/108426/an-tuong-sai-lam-chuong-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/108424/an-tuong-sai-lam-chuong-06-07.html"
}