{
  "title": "Ấn tượng sai lầm - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/108422/an-tuong-sai-lam-chuong-01-02-03.html",
  "content": "10/9 Chương 1 TẶNG TARA Victoria Wentworth ngồi một mình bên chiếc bàn nơi Công tước Wellington đã từng ngồi ăn tối với mười sáu sĩ quan chiến trường của ngài vào cái đêm trước ngày ngài lên đường tới Waterloo. Tướng Harry Wentworth ngồi bên phải ngài Công tước Thép vào tối hôm đó, và được giao nhiệm vụ chỉ huy cánh trái trong cuộc đọ sức. Khi kẻ thất trận là Napoleon tháo chạy khỏi chiến địa để rơi vào một kiếp sống lưu đầy, nhà vua Anh quốc đã tỏ lòng biết ơn đối với viên tướng bằng cách phong ông làm Bá tước xứ Wentworth, một tước hiệu vốn là niềm tự hào của cả dòng họ này kể từ năm 1915. Những ý nghĩ đó lướt qua đầu Victoria khi bà đọc lại bản báo cáo của Bác sỹ Petrescu, lần này là lần thứ hai. Khi đọc hết trang cuối cùng, bà thở phào nhẹ nhõm. Một giải pháp cho mọi vấn đề của bà đã được tìm ra, rất rõ ràng vào lúc mười một giờ đêm. Cánh cửa phòng ăn mở ra và Andrews, quản gia, trước kia vốn là một người hầu, một người đã phục vụ qua ba thế hệ nhà Wentworth, bước vào và thu dọn thìa dĩa. “Cảm ơn”, Victoria nói, và đợi cho đến khi ông ta đã bước ra tới cửa, bà mới nói tiếp, “và mọi thứ đã được thu xếp để chuyển bức tranh ấy đi rồi chứ?” Bà không muốn nhắc đến tên của tác giả bức tranh. “Vâng, thưa Phu nhân”, Andrews quay lại nhìn bà chủ của mình rồi trả lời. “Bức tranh ấy sẽ được chuyển đi trước khi Phu nhân xuống dùng bữa sáng”. “Và mọi thứ đã được chuẩn bị chu đáo để đón tiếp Bác sỹ Petrescu rồi chứ?” “Vâng, thưa Phu nhân”, Andrews nói. “Theo hẹn, Bác sỹ Petrescu sẽ tới vào lúc gần trưa ngày thứ Tư, và tôi đã báo cho đầu bếp biết rằng bà ấy sẽ dùng bữa trưa cùng Phu nhân ở nhà kính”. “Cảm ơn, Andrews”, Victoria nói. Viên quản gia cúi chào rồi nhẹ nhàng đóng chiếc cánh cửa sồi nặng nề sau lưng mình lại. Khi Bác sỹ Petrescu tới Lâu đài Wentworth thì một trong những món đồ gia truyền quí giá nhất đang trên đường tới Mỹ, và dù kiệt tác ấy sẽ không bao giờ còn xuất hiện tại lâu đài này nữa, không ai ngoài những người thân thích có quan hệ huyết thống trực hệ với bà cần được biết về sự thật này. Victoria gấp chiếc khăn ăn lại rồi đứng dậy và rời khỏi chiếc bàn. Bà cầm bản báo cáo của Bác sỹ Petrescu lên rồi rời khỏi phòng ăn và bước ra đại sảnh. Tiếng gót giày của bà vọng dọc theo hành lang lát đá hoa cương. Bà dừng lại tại chân cầu thang để ngắm bức tranh chân dung toàn thân khổ lớn của Catherine, Phu nhân Wentworth, do Gainsborough vẽ. Người phụ nữ trong tranh trông thật lộng lẫy. Bà ta mặc một chiếc váy dài bằng lụa, đeo một chuỗi hạt kim cương và những bông hoa tai bằng đá quý. Victoria sờ lên rái tai mình và mỉm cười trước ý nghĩ rằng kiểu ăn mặc như thế thời đó hẳn bị coi là quá khêu gợi. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Victoria nhìn thẳng về phía trước khi bà leo lên cầu thang để về phòng ngủ của mình trên tầng hai. Bà cảm thấy không đủ sức để nhìn thẳng vào mắt những vị tổ tiên của mình trong các bức chân dung sống động do các hoạ sỹ nổi tiếng như Romney, Lawrence, Reynolds, Lely và Kneller vẽ, vì bà hiểu rõ việc làm của mình là một hành động hạ nhục họ. Victoria thuyết phục mình rằng trước khi đi ngủ, bà phải viết thư cho em gái để báo cho bà ta biết về quyết định của bà. Arabella quá thông thái và nhạy cảm. Giá mà người em sinh đôi thân yêu ấy của bà ra đời trước bà vài phút chứ không phải sau vài phút, bà ta chắc chắn đã trở thành người thừa kế của khu đất này, và chắc chắn đã biết giải quyết vấn đề một cách khôn khéo hơn nhiều. Và tệ hơn là, khi Arabella biết chuyện này, bà ta sẽ không trách cứ, cũng không la lối, bà ta chỉ mím chặt môi theo cái kiểu đã được thừa kế từ dòng họ. Victoria đóng cửa phòng ngủ lại, đi qua căn phòng và đặt bản báo cáo của Bác sỹ Petrescu lên bàn làm việc. Bà tháo búi tóc, và để cho mái tóc xoã xuống vai. Bà dành vài phút để chải tóc, trước khi bà cởi bộ quần áo đang mặc trên người ra rồi khoác lên mình một chiếc váy ngủ bằng lụa mà chị hầu phòng đã đặt ở cuối giường. Cuối cùng, bà xỏ chân vào đôi dép lê đi trong nhà. Không thể lảng tránh việc này thêm nữa, bà ngồi xuống bên bàn và cầm chiếc bút máy lên. LÂU ĐÀI WENTWORTH Ngày 10 tháng Chín năm 2001 Arabella yêu quý của chị, Chị đã trì hoãn việc viết bức thư này quá lâu, bởi chị muốn em sẽ là người cuối cùng phải đón nhận tin tức không lấy gì làm tốt đẹp này. Khi người cha thân yêu của chúng ta qua đời và chị được thừa hưởng gia sản này, phải một thời gian sau chị mới nắm hết được những khoản nợ nần của cha. Chị e rằng chính sự non nớt của chị đã làm cho các vấn đề trở nên tồi tệ hơn. Chị nghĩ giải pháp tốt nhất để giải quyết là phải đi vay thêm, nhưng chuyện đó càng làm cho mọi chuyện thêm xấu đi. Rồi đến một lúc chị sợ rằng vì sự ngây thơ của chị mà chúng ta có thể sẽ phải bán khu đất này. Nhưng chị vui mừng báo cho em biết là cho đến giờ thì một giải pháp đã được tìm ra. Thứ Tư này, chị sẽ gặp. Victoria nghĩ rằng mình nghe thấy tiếng cánh cửa căn phòng ngủ mở ra. Bà băn khoăn không hiểu sao lại có một người nào đó trong số những kẻ ăn người ở có thể bước vào phòng bà mà không gõ cửa. Khi Victoria ngoảnh lại để xem đó là ai, người đó đã tiến tới sát bên bà. Victoria ngước nhìn chằm chằm người phụ nữ mà bà chưa hề gặp này. Cô ta còn trẻ, mảnh mai và lùn hơn cả bà. Cô ta nở một nụ cười ngọt ngào khiến cô ta trông có vẻ dễ bị tổn thương. Victoria đáp trả lại cô ta cũng bằng một nụ cười, rồi bà nhận thấy cô ta đang cầm một con dao làm bếp trên tay phải. “Ai” Victoria vừa lên tiếng thì một bàn tay vươn ra, túm chặt lấy tóc bà, kéo giật đầu bà ra sau ghế. Victoria cảm thấy cái lưỡi dao sắc lẹm như lưỡi dao lam đang chạm vào da cổ bà. Chỉ trong tích tắc, lưỡi dao đã cắt đứt cổ họng bà như thể bà là một con cừu đang bị giết thịt trong lò mổ. Vài giây trước khi Victoria chết, kẻ sát nhân cứa đứt tai trái bà. Jeffrey Archer Ấn Tượng Sai Lầm 11/9 Chương 2 Anna Petrescu bấm vào cái nút trên đỉnh chiếc đồng hồ để bàn. Mặt đồng hồ sáng lên hiện rõ con số 5:56. Chỉ còn 4 phút nữa là nó sẽ đánh thức cô dậy với tin tức buổi sáng. Nhưng hôm nay thì không. Đầu óc cô đã suy nghĩ mông lung suốt đêm, và cô chỉ ngủ chập chờn được một lát. Đến lúc phải thức dậy, Anna đã đi đến quyết định sẽ làm gì nếu vị chủ tịch công ty không nhất trí với những đề xuất của mình. Cô tắt chuông báo thức, tránh để cho bất kỳ tin tức nào có thể làm mình mất tập trung suy nghĩ, rồi cô nhảy ra khỏi giường và đi thẳng vào nhà tắm. Anna đứng dưới vòi nước lâu hơn thường lệ, hy vọng nước lạnh sẽ làm cô hoàn toàn tỉnh táo trở lại. Người yêu sau cùng của cô - chỉ có Chúa mới nhớ là cô đã chia tay anh ta khi nào - cho rằng việc cô thường tắm trước khi chạy tập thể dục là một chuyện thật tức cười. Sau khi lau khô người, Anna mặc một chiếc áo phông màu trắng và một chiếc quần soóc thể thao màu xanh. Mặc dù ông mặt trời vẫn chưa mọc, chẳng cần phải kéo rèm phòng tắm lên, cô cũng biết rằng hôm nay sẽ lại là một ngày đẹp trời, nắng ấm. Cô kéo khoá chiếc áo thể thao, chiếc áo ấy vẫn còn một chữ P hiện lên mờ mờ ở những chữ thêu màu xanh đậm đã bị tháo ra. Anna không muốn cho nhiều người biết chuyện cô đã từng là một thành viên trong đội thi đấu điền kinh của trường đại học Pennsylvania. Suy cho cùng thì cũng đã chín năm rồi. Cuối cùng Anna xỏ chân vào đôi giày thể thao hiệu Nike và cúi xuống buộc chặt dây giày. Chẳng có gì làm cô khó chịu bằng việc phải dừng lại giữa đường chạy buổi sáng để buộc lại dây giày. Thứ duy nhất mà cô mang theo trong buổi chạy sáng hôm đó là chiếc chìa khoá cửa trước, được buộc vào một sợi dây bạc mỏng mà cô đeo trên cổ. Anna khoá cửa trước của căn hộ bốn phòng của cô bằng hai lần khoá, bước qua hành lang và nhấn nốt thang máy. Trong khi chờ đợi cái buồng thang máy cằn nhằn đi lên tầng mười, cô bắt đầu một loạt các động tác khởi động bằng cách co duỗi chân tay; những động tác đó kết thúc khi chiếc thang máy xuống đến tầng trệt. Anna bước ra ngoài sảnh và mỉm cười với người gác cổng mà cô rất quý. Ông già vội mở chiếc cửa trước để cô không phải dừng lại đẩy cánh cửa ra. “Chào Sam”, cô vừa nói vừa đi nhanh ra khỏi toà nhà Thorton xuống phố East 54 và thẳng tiến tới công viên Central Park. Vào tất cả các ngày trong tuần, cô đều chạy quanh đường chạy Southern Loop một vòng. Vào các ngày nghỉ cuối tuần, cô chạy lâu hơn một chút trên một đường chạy dài 6 dặm, khi chuyện muộn vài phút không gây ảnh hưởng gì. Hôm nay thì có. Bryce Fenston hôm đó cũng thức dậy vào lúc 6 giờ sáng, bởi vì ông ta cũng có một cuộc hẹn. Fenston vừa tắm vừa lắng nghe bản tin buổi sáng: một kẻ đánh bom liều chết đã cho nổ tung một quả bom trên mình tại khu Bờ Tây - một chuyện đã trở nên quen thuộc như bản tin thời tiết, hoặc như bản tin tài chính - không khiến ông ta phải tăng âm lượng. “Một ngày đẹp trời, nắng ấm, gió đông nam nhẹ, nhiệt độ cao nhất 77, thấp nhất 65”, giọng cô gái đọc bản tin thời tiết cất lên khi Fenston bước ra khỏi phòng tắm. Tiếp theo là một giọng nghiêm trang cho ông ta biết chỉ số Nikkei ở Tokyo đã tăng mười bốn điểm, và chỉ số Hang Seng của Hồng Kông giảm một điểm. Chỉ số FTSE của London vẫn chưa xác định xu hướng. Ông ta nghĩ rằng cổ phiếu của công ty tài chính Fenston Finance không thể có biến động mạnh, bởi vì chỉ có hai người khác biết được về việc làm táo bạo này của ông ta. Fenston hẹn ăn sáng với một trong hai người đó vào lúc 7 giờ, và ông ta sẽ sa thải người kia vào lúc 8 giờ. Đến 6:40, Fenston đã tắm và mặc quần áo xong. Ông ta liếc nhìn mình trong gương; giá mà ông ta cao thêm được hai insơ và gầy đi một chút. Chẳng có gì mà một thợ may giỏi và một đôi giày có đế trong do Cuba sản xuất lại không thể chỉnh sửa được. Ông ta cũng muốn tóc mình mọc lại, nhưng không phải vào lúc có quá nhiều người đồng hương lưu vong của ông ta ở đây, những người có thể vẫn còn nhận ra ông ta nếu ông ta để tóc. Dù cha ông ta từng là một người lái xe điện ở Bucharest, bất cứ ai mới nhìn qua người đàn ông ăn mặc chỉnh tề vừa bước ra khỏi toà nhà bằng đá nâu trên phố East 79 và ngồi vào chiếc xe hơi sang trọng có tài xế riêng của mình đều sẽ nghĩ rằng ông ta sinh ra trong một gia đình thuộc tầng lớp thượng lưu, giàu có và quyền quý. Chỉ những ai nhìn thật kỹ mới phát hiện thấy ông ta đeo một viên kim cương trên tai trái - một kiểu làm dáng màu mè mà ông ta cho rằng sẽ khiến mình nổi bật so với những đồng nghiệp bảo thủ của mình. Không ai trong số nhân viên của ông ta dám nói điều ngược lại. Fenston ngồi vào ghế sau chiếc limousine. “Văn phòng”, ông ta ra lệnh cộc lốc trước khi ấn một chiếc nút trên chỗ để tay. Một tấm kính màu khói được nâng lên, ngăn cách ông ta với tài xế. Fenston cầm tờ Thời báo New Yorktrên chiếc ghế bên cạnh lên xem. Ông ta giở nhanh qua các trang để xem có tít báo nào bắt mắt không. Thị trưởng Guiliani có vẻ đã thất bại trong âm mưu của mình. Bằng việc cài cắm vợ mình vào Gracie Mansion, ông ta đã đặt bà ta vào một vị trí quá thuận lợi để lên tiếng với bất kỳ những ai muốn lắng nghe. Lần này là với tờThời báo New York.Fenston đang mải mê với các trang tài chính khi tài xế cho xe chạy vào đường FDR Drive, và ông ta vừa giở đến trang cáo phó khi chiếc limousine dừng lại bên ngoài toà Tháp đôi New York. Sẽ không có ai đưa tin cáo phó về cái chết duy nhất mà ông ta quan tâm, nhưng, công bằng mà nói, chưa một ai ở nước Mỹ này biết về cái chết đó. “Tôi có một cuộc hẹn tại Phố Wall vào lúc 8:30”, Fenston nói với người tài xế của mình khi anh ta mở cửa sau cho ông ta. “Vì vậy đón tôi vào lúc 8:30”. Người tài xế gật đầu, trong khi Fenston đã sải những bước dài về phía đại sảnh. Cho dù có tới chín mươi chín chiếc thang máy trong toà nhà này, chỉ có một chiếc duy nhất chạy thẳng lên nhà hàng trên tầng 107. Khi Fenston bước ra khỏi thang máy một phút sau đó - ông ta đã từng nhẩm tính rằng khoảng thời gian ông ta phải đi thang máy trong cả đời mình cộng dồn lại sẽ là một tuần - chủ nhà hàng nhận ra vị khách quen thuộc liền cúi đầu chào và đưa ông ta tới một chiếc bàn trong góc nhìn ra Tượng thần Tự do. Có một lần, khi vừa bước ra khỏi thang máy và nhìn thấy chiếc bàn quen thuộc của mình đã có người ngồi, ông ta liền bước lùi trở lại trong thang máy. Từ đó, chiếc bàn ở góc ấy luôn chẳng có ai được ngồi, đề phòng ông ta bất ngờ xuất hiện. Fenston chẳng hề ngạc nhiên khi thấy Karl Leapman đang đợi mình. Leapman chưa bao giờ chậm một phút trong suốt mười năm ông ta làm việc cho công ty Fenston Finance. Fenston băn khoăn không hiểu Leapman đã ngồi ở đó bao lâu, chỉ để đảm bảo rằng vị chủ tịch công ty không thể đến sớm hơn mình. Fenston nhìn xuống con người đã luôn cố chứng tỏ rằng vì ông chủ của mình, ông ta sẵn sàng nằm xuống mọi cống rãnh nếu cần. Nhưng Fenston là người duy nhất đem lại công ăn việc làm cho Leapman sau khi ông ta ra tù. Những luật sư bị khai trừ khỏi luật sư đoàn với một án tù chung thân vì tội lừa đảo thì rất khó có cơ hội được tin dùng. Fenston bắt đầu nói, thậm chí trước khi ngồi xuống. “Bây giờ chúng ta đang tham dự đám rước của Van Gogh”, ông ta nói nhanh, “sáng nay chúng ta chỉ còn phải thảo luận một chuyện duy nhất. Làm thế nào để có thể thoát khỏi Anna Petrescu mà không khiến cô ta ngờ vực?” Leapman mở một tập hồ sơ trước mặt mình và mỉm cười. Chương 3 Những chuyện xảy ra sáng hôm ấy đều không có trong kế hoạch. Andrews đã nói với đầu bếp rằng ông ta sẽ xuống lấy chiếc khay đựng đồ ăn sáng của Wentworth để bê lên cho bà chủ ngay sau khi bức tranh được chuyển đi. Đầu bếp bị đau đầu, vì vậy người giúp việc của bà ta, một cô gái không đáng được tin cậy cho lắm, được giao nhiệm vụ chuẩn bị bữa sáng cho bà chủ. Chiếc xe thùng chống cướp đến muộn 40 phút, và viên tài xế non choẹt không chịu cho xe chạy nếu không được mời cà phê và bánh quy. Đầu bếp sẽ không bao giờ chịu đựng được những chuyện vớ vẩn như vậy, nhưng người giúp việc của bà ta đã nhượng bộ. Nửa giờ sau, Andrews thấy hai người bọn họ đang ngồi tán gẫu với nhau bên bàn ăn trong bếp. Điều duy nhất khiến Andrews cảm thấy nhẹ nhõm là bà chủ chưa thức dậy trước khi viên tài xế cho xe chạy. Ông ta kiểm tra khay thức ăn, gấp lại chiếc khăn ăn và ra khỏi bếp để đưa bữa sáng lên tầng hai cho bà chủ. Andrews đỡ khay thức ăn trên một lòng bàn tay và gõ nhẹ lên cánh cửa trước khi mở nó ra bằng tay còn lại. Khi trông thấy bà chủ của mình nằm giữa một vũng máu đã đông lại trên sàn, ông ta há hốc miệng, rồi hét lên, đánh rơi chiếc khay và chạy đến bên cái xác. Cho dù rõ ràng Phu nhân Victoria đã chết từ nhiều giờ trước đó, Andrews không muốn gọi điện báo cho cảnh sát trước khi người thừa kế tiếp theo của lâu đài Wentworth được thông báo về thảm kịch này. Ông ta nhanh chóng rời khỏi căn phòng, khoá cửa lại và lần đầu tiên chạy xuống cầu thang thay vì đi thong thả như mọi khi. Arabella Wentworth đang phục vụ một vị khách khi Andrews gọi điện tới. Bà đặt ống nghe xuống rồi xin lỗi vị khách, với lý do bà có việc gấp phải đi. Bà chuyển nốt báo hiệu Mở sang Đóng và khoá cửa tiệm đồ cổ nhỏ của mình lại, chỉ vài giây sau khi nghe thấy Andrews lắp bắp mấy từ khẩn cấp trong điện thoại, không theo cái cách nói năng quen thuộc của ông ta với bà trong suốt bao năm qua. Mười lăm phút sau, Arabella đã đỗ chiếc xe mini của mình trên đám sỏi trước đại sảnh của lâu đài Wentworth. Andrews đang đứng trên bậc thềm cao nhất chờ bà. “Tôi rất lấy làm tiếc, thưa bà chủ”, là tất cả những gì ông ta nói, trước khi dẫn chủ nhân mới của mình vào nhà và đi lên chiếc cầu thang bằng đá cẩm thạch. Khi thấy Andrews nắm chặt lan can để cố đứng cho vững, Arabella biết rằng chị mình đã chết. Arabella thường băn khoăn tự hỏi không hiểu mình sẽ phản ứng như thế nào trong những trường hợp khủng hoảng. Bà cảm thấy dường như có phần yên tâm khi phát hiện ra rằng dù bà như muốn khuỵ xuống khi nhìn thấy xác chị mình, bà đã không bị ngất đi. Tuy nhiên, chuyện đó vẫn rất khủng khiếp và gây chấn động mạnh đối với bà. Bà đưa tay nắm lấy cột giường để khỏi bị ngã trước khi quay mặt đi. Máu phun khắp nơi, từng vệt đông lại trên thảm, trên tường, bàn làm việc và thậm chí cả trần nhà. Bằng một nỗ lực phi thường, Arabella buông chiếc cọc giường ra và loạng choạng bước về phía chiếc máy điện thoại trên chiếc bàn ở đầu giường. Bà đổ sụp xuống giường, cầm ống nghe lên và quay số 999. Khi nghe câu trả lời “Khẩn cấp, dịch vụ nào?” bà trả lời, “Cảnh sát”. Arabella đặt ống nghe xuống. Bà quyết tâm đi ra cửa mà không ngoảnh lại nhìn xác chị mình. Bà đã thất bại. Chỉ một cái liếc nhìn, và lần này ánh mắt bà bắt gặp bức thư trên bàn. Bức thư ấy bắt đầu bằng “Arabella yêu quý của chị”. Bà chộp lấy tờ giấy, và vì không muốn chia sẻ những suy nghĩ cuối cùng trong đời của chị gái với cảnh sát, bà nhét bức thư vào túi và loạng choạng bước ra khỏi phòng.",
  "nextChapter": "https://gacsach.top/doc-online/108423/an-tuong-sai-lam-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/an-tuong-sai-lam_jeffrey-archer.full"
}