{
  "title": "Càng Độc Lập Càng Cao Quý - Chương 01",
  "url": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-01",
  "content": "ĐỪNG GỬI GẮM HY VỌNG VÀO VIỆC THỨC TỈNH LƯƠNG TÂM ĐÀN ÔNG Dạo trước, tôi từng tiếp xúc với một người phụ nữ. Sau khi biết tôi có tài khoản WeChat cộng đồng thường dùng để chia sẻ chuyện tình cảm, chị bèn xin danh thiếp của tôi. Vài ngày sau, tôi nhận được tin nhắn từ chị: “Vãn Tình, tại sao tài khoản của em lại tên là ‘Dốc hết sức mà sống’ vậy?” Tôi chỉ giải thích qua loa với chị rằng, sở dĩ có cái tên đó là bởi tôi hi vọng mỗi người phụ nữ đều có thể không ngừng nỗ lực để sống hết mình. Chị lại tiếp tục, nói mấy ngày nay đã đọc không ít bài viết của tôi, cảm thấy giọng văn trong đó sắc bén vô cùng, hầu hết là cổ động phái nữ nên tự chủ về kinh tế, độc lập trong suy nghĩ, vừa có chừng mực cũng vừa biết tự tôn. Vậy tại sao tôi không viết thêm về cách hành xử cần có của đàn ông trong hôn nhân, như thương vợ và chiều vợ nhiều hơn…? Tôi cười đáp, nếu chỉ cần có những bài viết như thế mà khiến đàn ông thực sự trở thành một người chồng tốt, thì thề có trời xanh, không ngày nào tôi không viết! Mà thật ra về chủ đề này, trong quá khứ tôi cũng từng không ít lần chấp bút. Trước đây, “nặng cảm tính” là tính từ chung cho hầu hết những bài viết của tôi. Tôi từng mong bất cứ người đàn ông nào trên thế gian này cũng sẽ là người chồng, người cha tốt, mong họ có thể đối xử thật dịu dàng, mong họ không làm tổn thương người phụ nữ nguyện chung bước cùng họ trên đường đời. Mãi cho đến một ngày, tôi đọc được lời nhắn từ độc giả: “Chị Vãn Tình, những lời chị viết rất hay, chỉ có điều là liệu có được mấy người đàn ông nhận ra vấn đề? Và liệu có được mấy người sẽ vì thế mà chịu thay đổi? Tôi thấy đa số người đọc là phụ nữ. Họ có thể cảm thấy được xoa dịu, được vỗ về ngay lúc ấy, nhưng rồi khi trở về với thực tại, ngày qua ngày cuộc sống của họ sẽ lại như cũ thôi.” Câu nói ấy đã giáng mạnh vào suy nghĩ trong tôi. Kênh WeChat của tôi có đến cả triệu lượt theo dõi, nhưng nếu xét về số liệu ẩn sau đó sẽ thấy, sự chênh lệch tỷ lệ nam nữ quả thực rất lớn: hơn 80% là độc giả nữ, độc giả nam chỉ chiếm gần 20% còn lại mà thôi. Có nghĩa là, đúng như những gì vị độc giả kia đã nói, người đọc bài viết của tôi đa số là phụ nữ, đặc biệt là phụ nữ gặp rắc rối trong chuyện tình cảm. Họ hy vọng có thể nhận được sự an ủi từ những câu chữ mà tôi viết nên, đồng thời cũng hy vọng tìm thấy một bàn tay giúp đỡ để nhìn ra lối thoát cho rắc rối của riêng mình. Vậy mà thực tế ra sao? Mong chờ thì tốt đẹp mà hiện thực lại phũ phàng. Bất kể bao nhiêu câu chuyện về nỗi lòng của người phụ nữ, hay bao nhiêu lời nhắn nhủ tới đàn ông rằng hãy trân trọng những gì mà cô gái của mình phải bỏ ra đi chăng nữa, tình hình vẫn không có chút cải thiện, vấn đề vẫn cứ nằm nguyên tại đó. Bởi vì, đặt điểm mấu chốt để giải quyết vấn đề lên vai đàn ông vốn dĩ là chuyện không đáng tin cậy. Cứ đợi đến lúc người khác dậy lòng cảm thương, vậy chẳng phải là quá bị động rồi hay sao? Bạn muốn được viên mãn thì phải có sự phối hợp từ đối phương, nếu anh ta không thể phối hợp, vậy thì bạn cũng không còn cách nào khác. Về sau, những bài viết của tôi đều đã thay đổi về cả văn phong lẫn chủ đề, trở nên sắc sảo hơn, không còn hạn hẹp trong những câu chuyện xoa dịu lòng người, cảm động bản thân nữa, mà chủ yếu tập trung vào cách sống độc lập và hoàn thiện chính mình. Bởi tôi phát hiện ra rằng, một người đàn ông nếu đã đành lòng nhẫn tâm đối xử tệ bạc với người phụ nữ của họ, thì mong đợi gì việc họ sẽ vì dăm ba câu khuyên nhủ mà đột ngột tỉnh ngộ, rồi từ đó về sau biến thành người đàn ông tốt đẹp cơ chứ? Tất nhiên chúng ta không thể loại bỏ khả năng cũng có người thay đổi, nhưng liệu được mấy người? Tôi chắc mẩm có lẽ chẳng hơn tỷ lệ trúng số độc đắc là bao! Vậy nên, mấy bài viết bâng quơ trên mạng như “Xin đối xử tốt với vợ”, “Hãy biết trân trọng người vợ”… thực chất chỉ đang nhắm đến đối tượng độc giả là những người phụ nữ bị bạc đãi và không được quý trọng, vì trong lòng họ có nhu cầu về nó nên tự nhiên sẽ nảy sinh sự đồng cảm. Vậy còn những người đàn ông tệ bạc thì sao? Một là họ sẽ không đọc những bài viết dạng này, hai là sự cứng nhắc trong tư duy sẽ không để họ bị ảnh hưởng từ chúng. Bao nhiêu năm qua, chúng ta vẫn không tránh khỏi việc đối mặt với một hiện thực rằng: trên thế giới này, đàn ông trưởng thành và có lòng biết ơn không nhiều, mà đàn ông tật xấu đầy mình lại chiếm tuyệt đại đa số. Căn nguyên đương nhiên rất phức tạp, một phần xuất phát từ bản thân họ, nhưng cũng có một phần đến từ việc các cô gái tự coi nhẹ nhu cầu của mình. Ngoài ra, hoàn cảnh xã hội cũng là một nhân tố trong đó. Tất cả kết hợp lại dẫn đến kết quả này. Lấy ví dụ như chuyện ngoại tình. Sau khi biết chồng mình không chung thủy, hầu hết phụ nữ đều khóc lóc cả ngày trời, khổ sở tuyệt vọng đến không thiết sống, chẳng lẽ người chồng không nhận thức được hậu quả đó hay sao? Không thể nào, họ biết hành động của mình sẽ mang đến cho người bạn đời nỗi đau lớn ra sao, cũng hiểu rất rõ rằng bản thân không nên làm tổn thương vợ. Nhưng rốt cuộc họ vẫn không từ bỏ việc ngoại tình. Nước mắt của người phụ nữ, phiền muộn của người phụ nữ, chúng căn bản không đủ để đàn ông dừng thứ hành vi gây thương tổn người khác đó lại. Sự hy sinh của người phụ nữ, niềm ẩn nhẫn của người phụ nữ, chúng cũng không cách nào khiến đàn ông quay đầu. Bởi, nước mắt và khổ đau nơi bạn không quan trọng bằng cảm giác thỏa mãn của cá nhân anh ta. Quan trọng hơn là bởi anh ta biết, dù anh ta có ngoại tình thì khả năng vợ mình đòi ly hôn là rất thấp. Thay vào đó, phần lớn phụ nữ sẽ vì giữ thể diện hoặc vì con cái mà lựa chọn nhẫn nhịn. Như vậy, cái giá mà anh ta phải trả thật hời làm sao, thậm chí đôi khi chỉ bằng không. Hầu hết các cô gái đều muốn biết rốt cuộc phải làm thế nào thì người ấy mới thủy chung trong hôn nhân. Câu trả lời đơn giản là, chỉ khi phải trả giá đắt cho hành động phản bội của mình, anh ta mới biết sợ mà chùn bước. Nếu không, giả sử phụ tình rồi sự nghiệp vẫn phất lên phơi phới, tiền bạc vẫn không chút hao tổn, vợ hiền vẫn ngày ngày ở bên, dù sao cũng chỉ là xuất hiện thêm một bóng hồng có thể nung nóng lửa tình nơi anh ta mà thôi, tội gì anh ta phải tự day dứt làm khổ bản thân? Lại nói, có những anh chàng dù không ngoại tình nhưng biểu hiện trong hôn nhân cũng đáng chỉ trích không kém, đối với vợ thì bực dọc quát tháo, đối với việc nhà thì lười biếng so đo, đối với con cái thì không lo không quản, những người này lẽ nào không hiểu điều mà phụ nữ cần là tình cảm ấm áp từ họ hay sao? Không đâu, anh ta biết chứ, nhưng anh ta càng biết rằng bao nhiêu năm qua anh ta vẫn hành xử như thế, và bạn vẫn chịu đựng được đấy thôi. Vậy thì anh ta cần gì phải khổ sở sửa sai, làm một người chồng thập phần hoàn mỹ nữa? Những người phụ nữ đang cần được giúp đỡ, họ phải làm sao để khiến đàn ông thay đổi? Tôi tin rằng có không ít người trong số họ từng gửi tới cánh đàn ông thông điệp “Vợ anh đã vì anh mà mang nặng đẻ đau, giặt giũ nấu nướng cho anh, chăm sóc cha mẹ thay anh,... Làm ơn trân trọng những điều cô ấy làm vì anh!” Nhưng tôi cũng khá chắc rằng, trên thực tế hầu hết chẳng có ai thành công với thông điệp đó. Vì một kẻ không biết đối tốt với vợ thì trong lòng đã sớm tự huyễn bản thân rồi. Vài câu nhắc nhở, vài bài khuyên răn làm sao lay động được anh ta? Anh ta sẽ chỉ cảm thấy những điều ấy thật nực cười, mà người truyền tải chúng lại càng nực cười hơn. Đúng vậy, nếu anh ta dễ tiếp thu như thế, trên đời đã không tồn tại loại người gọi là “tra nam1” kia. Cứ coi như cũng có kẻ nhất thời được thức tỉnh lương tâm đi, nhưng liệu được bao lâu? Chỉ một thời gian ngắn thôi anh ta sẽ lại ngựa quen đường cũ, vì thứ cảm xúc áy náy ấy vốn chẳng thể tồn tại lâu dài. 1 Cách nói của giới trẻ Trung Quốc, dùng để chỉ những người đàn ông tồi tệ. Tuy vậy, có thật là những anh chàng này không có cách nào thay đổi? Câu trả lời là “không”. Có không ít cô gái từng chia sẻ với tôi rằng chồng họ quả là đã khác, đã tốt hơn xưa nhiều, cũng bắt đầu tôn trọng và yêu thương họ hơn. Sự biến chuyển của những người đàn ông ấy về cơ bản được tạo lập dựa trên những nền móng dưới đây: Thuở đầu, người phụ nữ chỉ quanh quẩn ở nhà, không có thu nhập, phụ thuộc vào chồng; nhưng bây giờ họ lại có sự nghiệp riêng, về phương diện kinh tế hay các mối quan hệ đều đã khác xa khi trước. Người chồng cảm nhận được năng lực của họ, càng nhìn ra nét quyến rũ từ họ nên đã coi trọng họ hơn. Thuở đầu, người phụ nữ luôn nhẫn nhục chịu đựng, chỉ lo trọn nghĩa, không biết đòi quyền; nhưng bây giờ, họ không muốn tiếp tục nhẫn nhịn nữa, họ bắt đầu biết trân trọng cảm giác cá nhân, biết đề cao bản thân, biết nỗ lực hướng tới sự độc lập trong kinh tế cũng như cái tôi, họ không còn sợ hãi việc ly hôn nữa. Người chồng cảm nhận được sự lột xác của họ, càng nhìn ra sự quyết liệt từ họ, hiểu rằng nếu cứ tiếp tục hành xử như trước, cô ấy sẽ không lưu luyến mà dứt áo ra đi, bởi vậy anh ta không thể không chỉnh đốn chính mình. Tựu trung lại, muốn xoay chuyển hoàn cảnh thì đừng gửi gắm hy vọng vào sự thức tỉnh lương tâm của đàn ông, điều này quá viển vông và mơ hồ. Vấn đề then chốt nằm ở chính bản thân bạn, khả năng của bạn tới đâu, cá nhân bạn sở hữu những gì, đó mới là thứ quan trọng quyết định cách anh ta cư xử với bạn. Ngay cả khi bạn đã “thay da đổi thịt” mà anh ta vẫn chứng nào tật nấy, thì chí ít bạn cũng đã không còn là một cô gái chỉ biết im lặng chịu áp bức như ngày trước, giờ đây tiến lui đều là đường rộng, bạn sẽ không phải sống những tháng ngày buồn bực, tủi hờn. THỜI ĐẠI “KẾT HÔN LÀ PHẢI BÁCH NIÊN GIAI LÃO” ĐÃ KẾT THÚC RỒI Sáng hôm đó, một người bạn tên S gọi điện cho tôi trong tâm trạng ủ ê sầu não, nói rằng vì biết tôi ăn Tết ở nước ngoài nên không muốn làm phiền, sự thật là năm vừa qua đối với cô ấy đã xảy ra quá nhiều chuyện không vui. Tôi hỏi cô ấy có chuyện gì. Cô ấy trả lời là trước Tết cô ấy và chồng nảy sinh tranh cãi, kết quả là người chồng bỏ nhà, một mình đi du lịch. Mấy ngày trước, anh ta gửi tin nhắn về, viết rằng trong thời gian xa nhà đó đã suy nghĩ rất kỹ càng, rằng đời người ngắn ngủi lại lắm muộn phiền, không muốn phí hoài đời mình cho cuộc hôn nhân như thế này nữa, anh ta cần được sống cuộc sống mà anh ta mong muốn và hy vọng được ly hôn trong êm đẹp. Tôi sững người. Bỏ nhà đi vào đúng dịp năm mới ư? Ngay sau đó, một cách khinh bỉ, trong đầu tôi chợt liên tưởng đến việc anh ta có người khác bên ngoài. Dường như nhìn thấu suy nghĩ của tôi, S bèn tâm sự rằng khi thấy chồng cư xử như vậy, phản ứng đầu tiên của cô ấy cũng là nghi ngờ chồng ngoại tình. Nhưng thời gian đó, cô ấy đã thăm dò rất lâu mà không phát hiện ra dấu vết nào chứng tỏ chồng có người phụ nữ khác cả. Chồng cô ấy cũng đã giải thích vốn dĩ không có người thứ ba nào hết, chỉ là anh ta không muốn tiếp tục sống như thế này nữa thôi. Kể tới đây, cô ấy lại buồn bã hỏi tôi: “Cậu nói xem, tôi nên làm thế nào? Cưới nhau cũng sắp được hai mươi năm rồi, con cái cũng lớn cả rồi. Nếu nói anh ta có ‘tiểu tam’, ít ra tôi cũng có thể chia tay trong căm hận, đằng này giữa hai chúng tôi không có một ‘tiểu tam’ nào hết. Tôi đã thử nói chuyện với anh ta vài lần rồi, thái độ của anh ta cương quyết lắm. Cậu nói thử xem, rốt cuộc tôi đã làm sai điều gì để anh ta đối xử với tôi như vậy?” S không đành lòng đối diện với sự thật, nhưng tôi phần nào có thể hiểu được suy nghĩ của chồng cô ấy. Nói một cách khách quan, chồng cô ấy quả thực là một người đàn ông tốt. Dù kiếm được nhiều tiền, nhưng ngoại trừ một khoản tiền nhỏ anh ta giữ để phòng thân thì tất cả số tiền còn lại anh ta đều đưa cho S quản lý. Thời gian ngoài giờ làm việc, anh ta hoặc là đưa con đi chơi, hoặc là giúp vợ làm việc nhà. Ngoài chuyện thi thoảng uống chút rượu ra thì anh ta không có tật xấu nào đáng kể. Thường ngày, những việc trong nhà đều do S quyết định, còn những chuyện mà anh ta muốn làm, chỉ cần S không đồng ý anh ta liền từ bỏ. Mặc dù S thường xuyên phàn nàn về chồng, nhưng tôi biết trong thâm tâm cô ấy vẫn rất hài lòng. S trước giờ chưa từng nghĩ một người chồng mẫu mực như vậy lại có ngày muốn nói chuyện ly hôn với mình. Dẫu vậy, tôi cũng hiểu rõ, một người đàn ông tốt, biết an phận thủy chung, không bị những cám dỗ bên ngoài như chuyện ngoại tình tác động, thì khi đưa ra đề nghị ly hôn khả năng cao là cục diện đã không thể xoay chuyển được nữa. Đây có thể là kết quả của việc biến đổi về lượng dẫn đến thay đổi về chất, chán nản tích tụ lâu ngày mà thành. Theo tôi thấy, lần này, hy vọng để S cứu vãn cuộc hôn nhân là không nhiều. S tiếp tục: “Anh ta nói những năm qua đã sống trong vô vàn áp lực, cảm thấy cực kỳ ngột ngạt. Tôi kém cỏi đến thế sao? So với mẹ, tôi như vậy đã là tốt lắm rồi. Vậy mà cậu xem, cha tôi vẫn yên ổn cùng mẹ tôi đi qua cả một đời người, cũng chưa từng thấy ông nhắc dù một lần đến chuyện ly hôn.” Tôi thở dài: “Thế hệ của cha mẹ cậu khác chúng ta mà.” Thật ra, điều tôi muốn nhấn mạnh ở đây là nếu như cha mẹ S ở cùng thế hệ với chúng ta, có khi họ cũng đã nói chuyện ly hôn cả chục lần rồi ấy chứ. Đám bạn chúng tôi không ai không biết tới mẹ của S. Đó là người phụ nữ nổi tiếng chanh chua, cố chấp, là người mà đến cả bảo vệ khu vực cũng phải kiêng nể vài phần. Mẹ của S từng mở một cửa tiệm nhỏ kinh doanh đồ gia dụng và đồ dùng sinh hoạt hằng ngày, phân nửa vỉa hè bị bà chiếm dụng làm chỗ bày hàng hóa. Bảo vệ khi tới kiểm tra tất nhiên không thể chấp nhận, vậy mà rốt cuộc vẫn phải xuống nước trước phản ứng gay gắt và ngang ngạnh của bà. Cuối cùng, họ đành thỏa hiệp cho dịu chuyện: “Bác gái à, chúng tôi còn phải ăn nói với cấp trên nữa. Thôi thì thế này, riêng mấy ngày có thanh tra, bác tạm phối hợp với chúng tôi đi, dọn hàng gọn vào được không?” Lúc này, bà mới trưng ra dáng vẻ dương dương tự đắc: “Xem ra mấy chú cũng có chỗ khó xử, ừ thì coi như tôi làm việc tốt tích đức vậy!” Đó chính là mẹ của S, người phụ nữ khiến ngay cả bảo vệ khu vực cũng phải câm nín trong bất lực. Ở ngoài đã như vậy, trong nhà đương nhiên bà cũng thuộc kiểu người đã nói một thì tuyệt đối không có hai. Theo như lời S, hồi còn nhỏ từng có lần cô ấy thấy cha phản kháng lại mẹ. Lần đó, mẹ S trong lúc nóng nảy đã buông lời quát mắng ông thậm tệ, cha S vô cùng phẫn nộ, bèn vung tay đẩy bà ngã xuống đất, ngay khi đứng dậy bà liền không ngần ngại mà lao tới cào cấu khắp mặt ông. Mấy chục năm sau đó, trong khi mẹ S ngày càng táo tợn thì cha S ngược lại đã trầm mặc đi nhiều. Kết quả, cha S rơi vào tình trạng ít nói đến mức một câu cũng không buồn mở miệng, tất tần tật việc lớn việc nhỏ trong gia đình đều do mẹ S một tay làm chủ, mỗi khi gặp chút chuyện vặt không vừa ý là bà lại chửi đổng ầm cả nhà, còn sự tồn tại của cha S chẳng khác gì một pho tượng sáp vô tri, không biết tức giận, im lặng cả ngày. Kể cả phải sống như vậy, hai người họ vẫn được coi là “bách niên giai lão”. Nếu so với mẹ mình, đương nhiên S lành tính hơn rất nhiều. Ít nhất thì cô ấy không động tay động chân với chồng, cũng không có chuyện suốt ngày om sòm náo loạn. Tuy vậy, không thể phủ nhận rằng S thừa hưởng từ mẹ một phần tính cách cương quyết và độc đoán kia, mà phần tính cách này S chỉ bộc lộ trong quan hệ với chồng, còn đối với bạn bè xung quanh như chúng tôi, cô ấy vẫn cư xử rất bình thường. Thế nên khi giãi bày với tôi, giọng điệu của S mới ủy khuất nghẹn ngào đến thế: “Mẹ như vậy mà cha còn không nhắc chuyện ly hôn lần nào. Tôi đây đã làm một người vợ tốt hơn mẹ nhiều rồi, thật sự là trước nay chưa từng nghĩ có ngày anh ta lại đòi ly hôn cả!” Tôi tin câu chuyện của S. Tuy vậy, vấn đề đáng nói nhất trong hôn nhân chính là việc chắc chắn rằng đối phương tuyệt đối sẽ không ly hôn mình. Một khi trong đầu hình thành suy nghĩ này, tự nhiên sẽ kéo theo tư tưởng dù mình có tệ đến mấy, người kia vẫn sẽ cùng mình răng long đầu bạc. Thái độ ngạo mạn ấy trong hôn nhân có thể ví như khối u ác tính vậy. Những người đàn ông và phụ nữ mang trong đầu tư tưởng này, trong hôn nhân thường sẽ không nghĩ đến việc cố gắng trở thành người chồng, người vợ tốt hơn, cũng thường không chú trọng đến cảm nhận của người bạn đời, rèn luyện bản thân trưởng thành hơn lại càng không. Bởi quá chắc chắn về sự dài lâu của hôn nhân, nên khả năng để họ trở nên hoàn thiện hơn cũng bị chính họ chối bỏ. Thật vậy, quan niệm “kết hôn là phải bách niên giai lão” đã được hình thành trong xã hội từ rất lâu trước đây. Không bàn đến thời xa xưa, chỉ xét tới hai, ba chục năm trước thôi, việc xảy ra cãi vã giữa vợ và chồng tuyệt nhiên không hiếm, thậm chí có thể coi là “chuyện thường ngày ở huyện”. Vậy mà số cặp đôi thật sự ly hôn cũng chỉ lác đác vài người. Chẳng cần đâu xa, lấy ví dụ như cha mẹ S, bất luận quan hệ giữa hai người có tệ thế nào, họ cũng không bao giờ nghĩ mình cần ly hôn. Vì quan niệm đó, dù tỷ lệ các cặp vợ chồng ly hôn là cực thấp, nhưng thời bấy giờ những cuộc hôn nhân thực sự hạnh phúc lại hiếm gặp vô cùng. Đối với đàn ông thì uống rượu đánh bài, không màng danh vọng cũng chẳng làm sao, dù gì mình cũng có vợ rồi, trời có sập đi nữa thì vợ cũng không rời xa mình được, lấy chồng theo chồng mà lại! Còn đối với phụ nữ thì có chanh chua ghê gớm, càm ràm mắng nhiếc cũng chẳng hề gì, dù sao cũng có chồng rồi, sống với nhau cả đời, đàn ông mà muốn vứt bỏ người vợ xấu tính dở nết này, chẳng phải sớm muộn cũng chết chìm trong nước miếng vì không cào đâu ra đồ ăn sao? Song, thời đại bây giờ đã khác xưa, mô thức điều phối mối quan hệ vợ chồng của thời trước giờ đây đã không còn phù hợp nữa. Hôn nhân của ngày xưa đặt chuyện cơm áo gạo tiền lên hàng đầu, ngược lại, những đòi hỏi cho đời sống tinh thần không được coi trọng. Hoàn cảnh xã hội thời đó tuyệt đối không ủng hộ việc vợ chồng quả quyết ly hôn, thậm chí khi bị đẩy đến bước đường cùng cũng rất ít người dám nghĩ đến cách giải quyết đường ai nấy bước, mà đa phần chỉ biết chịu đựng và chịu đựng, chịu đến được lúc thất thập cổ lai hi, nhìn lại cả một đời cũng đã trôi qua trong hai chữ “chịu đựng” kia rồi. Còn thời nay thì sao? Con người ngày càng coi trọng đời sống tinh thần chứ không còn chỉ theo đuổi một cuộc sống đầy đủ vật chất nữa, cách xã hội nhìn nhận chuyện ly hôn cũng có phần cởi mở hơn, cùng với đó là sự xuất hiện ngày một nhiều những cám dỗ từ bên ngoài, điều này khiến cho tính vững bền của hôn nhân giảm đi đáng kể. Với hoàn cảnh như thế, quan niệm ngày xưa về hôn nhân không còn thích hợp để áp dụng nữa. Bất luận con người ta có hoài niệm về một xã hội coi “kết hôn là chuyện cả đời” kia bao nhiêu, cũng không cách nào ngăn được vòng quay không ngừng tiến về phía trước của bánh xe mang tên Thời đại. Có người nói phụ nữ thời nay không đáng tin, đàn ông hở ra là ngoại tình, rồi vợ chồng kiếm chuyện ly hôn. Thật ra, dù là nam hay nữ, quyền được yêu cầu ly hôn là bình đẳng. Đàn ông khi không muốn tiếp tục kéo dài cuộc hôn nhân thì có thể đề xuất ly hôn, phụ nữ cũng vậy, nếu cảm thấy không cách nào sống với cuộc hôn nhân đang có, thì họ cũng có thể lựa chọn việc dừng bước. Bất kỳ sự việc nào trên đời cũng có hai mặt. Ly hôn tất nhiên không phải là chuyện đáng để tung hô, nhưng nhìn từ một góc độ khác, khi ảnh hưởng của chuyện ly hôn không bị quan trọng hóa, thì nó đã khiến cho rất nhiều người dám nói không với cuộc hôn nhân kém hạnh phúc của mình. Dù Luật Hôn nhân có thay đổi qua bao đời người, dù thời đại có xoay vần biến chuyển qua bao thế hệ, thì một cuộc hôn nhân thật sự hạnh phúc vẫn sẽ không chịu ảnh hưởng gì từ chúng, đơn giản bởi những người trong cuộc vốn chưa bao giờ có ý định ly hôn. Tuyệt đối đừng ôm trong lòng ý niệm “Mình chưa từng nghĩ rằng anh ấy sẽ nói chuyện ly hôn”. Trong xã hội hiện đại, muốn ở bên nhau cả đời mà chỉ dựa vào tờ giấy chứng nhận kết hôn thì không tác dụng gì đâu, vì thực chất sự bền vững phụ thuộc vào việc hai người đều biết cách cho đi và nhận lại, yêu thương bao bọc nhau, tạo cho đối phương cảm giác an toàn và ấm áp, đồng thời nhận thấy được sự trưởng thành của người kia, cần hơn nữa là dìu dắt lẫn nhau, cùng nhau đi qua những thăng trầm sóng gió, cùng nhau hoàn thiện chính mình… Một cuộc hôn nhân như vậy mới có thể thật sự “bách niên giai lão”. TRÊN ĐỜI NÀY LÀM GÌ CÓ NGƯỜI CHỒNG HOÀN MỸ Có một vị độc giả rất tinh ý hỏi tôi: “Vãn Tình, ở cuối mỗi bài viết của cô thường có thêm vài dòng tái bút nói về những câu chuyện nhỏ giữa cô và chồng, tôi cảm thấy cuộc sống của hai người vừa thú vị vừa lãng mạn. Chỉ là tôi rất nghi ngờ, trên đời này thật có người chồng hoàn hảo như vậy sao? Hay là cô bịa chuyện ra thế?” Tôi liền trả lời: “Tôi không cho rằng trên đời có người chồng thập toàn thập mỹ, trong đó bao gồm cả ông xã nhà tôi. Đúng, anh ấy không hoàn hảo, khuyết điểm của anh ấy không hề ít hơn những người đàn ông khác. Nếu đổi cho anh ấy làm chồng cô, chưa chắc cô đã hài lòng. Tôi chỉ là hiểu rõ một đạo lý rằng: trong hôn nhân không có sự vẹn tròn, nhìn vào ưu điểm của đối phương nhiều hơn mới chính là pháp bảo cho một cuộc hôn nhân dài lâu. Còn về nhược điểm, chỉ cần không phải những khuyết thiếu về nhân phẩm như thói ngoại tình, bạo lực, cờ bạc, thì tình yêu có thể điều chỉnh được. Cả hai chúng tôi đều không hoàn hảo, vậy thì cần gì phải hà khắc thái quá với đối phương?” Cô ấy đáp lại: “Cô nói rất đúng, quả là có tầm nhìn hơn tôi, nhưng phải làm sao để được như vậy? Vì cứ thấy tật xấu của chồng là tôi lại không nhịn được mà phát tiết, thành ra cãi nhau như cơm bữa, gà bay chó sủa suốt cả ngày, mệt mỏi muốn chết đi được!” Thật lòng mà nói, khi mới lập gia đình, chính tôi cũng từng trải qua một khoảng thời gian dài chưa kịp thích ứng. Thoạt tiên là sự khác biệt về hoàn cảnh sống. Anh sinh ra ở nơi đô thị xa hoa, còn tôi lại lớn lên ở vùng huyện thành nhỏ bé, thói quen sinh hoạt và chi tiêu của chúng tôi không giống nhau. Anh thừa hưởng từ mẹ tính cách ưa sạch sẽ quá mức, ngày nào cũng đều đặn tắm rửa hai lần vào buổi sáng và buổi tối, mùa hè nếu phải ra ngoài có khi còn tắm tới ba, bốn lần, số lần rửa tay lại càng không đếm xuể. Tôi cảm thấy thói quen vệ sinh của mình đã là sạch sẽ lắm rồi, vậy mà trong mắt anh nó lại biến thành vấn đề cực đại. Mỗi khi đi đâu về nhà, tôi thì chỉ muốn ngồi nghỉ một chút, trong khi đó anh lúc nào cũng đứng cạnh tôi mà thúc giục liên hồi: “Em không đi tắm à? Không mau rửa tay chân đi?”. Còn nữa, mỗi khi tôi định đưa món gì lên miệng ăn, ngay lập tức anh liền hỏi đồ này có an toàn không, đã được rửa kỹ hay chưa… Giả như lúc ấy tâm trạng vui vẻ thì tôi còn chịu khó nghe lời, chứ phải vào những lúc tôi đang mệt mỏi hoặc khó ở, tôi sẽ cáu kỉnh mà vặc lại ngay: “Anh là Đường Tăng đầu thai đấy à? Cằn nhà cằn nhằn, còn phiền hơn cả mẹ em nữa!” Thói quen chi tiêu cũng vậy, hai chúng tôi chẳng khác gì hoán đổi tính cách cho nhau. Anh thích dạo quanh trung tâm thương mại, muốn gì mua nấy, còn tôi lại y như một thằng con trai, cái gì không thật sự cần thiết thì sẽ không mua, kể cả đi đường cũng phải xác định trước mục đích và điểm đến, không có chuyện đi loanh quanh vô định bao giờ. Bởi thế, đồ đạc trong nhà chúng tôi chủ yếu là do anh tha lôi về. Có một lần, anh mang về một chiếc máy tập thể dục, rảo khắp nhà một vòng, sau đó chán nản than vãn với tôi: “Anh thấy nhà mình bé quá rồi, chẳng đủ chỗ để thêm cái gì nữa. Mới chuyển về đây có hai năm mà sao đã lắm đồ thế không biết?” Tôi dửng dưng liếc nhìn anh một giây rồi thong thả đáp: “Ai bảo người nào đó cứ thích mua đồ về cho lắm vào, nào máy tập giãn cơ, nào đệm ngồi thiền, nào bàn ghế nghệ thuật, nhà không rộng hơn ra thì sớm muộn cũng chật ních đồ thôi chồng ạ!” Nghe vậy, anh lại lủi thủi khuân máy tập, cất ra ngoài ban công. Tôi nhìn đống đồ vừa chiếm diện tích vừa phí tiền lại vừa chẳng có tác dụng gì, phải nhắc đi nhắc lại đến ba lần câu “Tiền là do anh kiếm, thích tiêu gì chẳng được!” mới có thể kìm nén bản thân khỏi sự kích động muốn mắng anh một trận cho bõ tức. Điều thứ hai phải kể đến, là công việc của anh bận rộn vô cùng, thời gian ở nhà cực kỳ ít ỏi. Rất nhiều người chịu không nổi việc chồng hay vắng nhà. Dù là vì công việc đi nữa thì họ vẫn sẽ cảm thấy tủi thân, tâm trạng không vui, âu cũng xuất phát từ sự nhạy cảm thiên bẩm của phụ nữ. Những lúc khó chịu trong lòng, điều họ hy vọng nhất chính là được nhìn thấy chồng ở nhà, kể cả khi người đàn ông của họ không thể giúp họ giải quyết vấn đề đi nữa, chỉ cần có người đó ở bên đã là quá đủ. Vậy nên, những cặp vợ chồng sống xa nhau thường xảy ra mâu thuẫn nhiều hơn. Khi bạn cần anh ấy, anh ấy lại không ở bên, cứ thế, thất vọng cùng giận hờn tích lũy ngày một lớn dần, đến giới hạn thì bùng nổ, kéo theo sự bất hòa, những trận cãi vã, ảnh hưởng trực tiếp đến tình cảm đôi bên. Tôi và ông xã dù không phải sống xa nhau, nhưng thật ra lắm lúc cũng không khác như vậy là mấy, thậm chí có lần trong tám tháng mà anh chỉ ở cùng tôi đúng hai dịp cuối tuần. Mỗi khi tôi muốn cùng anh làm việc gì đó, anh luôn phải xem lịch trước, hẹn thời gian rõ ràng, sau đó nếu phát sinh việc đột xuất thì kế hoạch của chúng tôi lại phải thay đổi. Đến khi anh được ở nhà thì cũng vì đi công tác về quá mệt, vì phải tiếp rượu quá nhiều, nên tôi có muốn cùng anh chuyện trò dăm ba câu, anh cũng sẽ làm bộ mặt năn nỉ mà từ chối: “Hôm nay anh mỏi lắm, muốn đi ngủ sớm, để ngày mai em nhé.” Nhưng đợi đến “ngày mai”, tôi đã chẳng còn sót lại chút hứng thú nào của ngày hôm qua rồi. Nói đi nói lại thì điều tôi chịu không nổi nhất chính là việc sở thích của chúng tôi quá khác nhau. Hồi mới sửa sang nhà cửa, vì muốn ở gần nhau hơn nên phòng làm việc của tôi và phòng chiếu phim của anh chỉ cách nhau một bức tường. Nhưng với anh, xem phim mà không đi kèm hiệu ứng như rạp thì còn ra trò trống gì nữa, thành thử mỗi khi bị làm phiền bởi tiếng ồn từ bộ phim anh xem, tôi lại thấy anh đáng ghét hơn bao giờ hết. Bạn biết đấy, đối với người làm nghề viết lách, không gì bực bội hơn việc dòng cảm hứng của bản thân bị trôi đi mất. Những lúc mất hứng như thế, trong đầu tôi lại hiện lên ý định ly hôn. Tôi nghĩ, giá như được ở một mình sẽ thật tự do biết mấy, thật yên ổn biết bao! Còn giờ đây, ngay cạnh tôi nếu không phải tiếng đạn lạc bom rơi rung chuyển đất trời thì cũng là tiếng hiệu ứng âm thanh đinh tai nhức óc, thật sự muốn phát điên lên được! Không chỉ thế thôi đâu, trong các mối quan hệ, anh thuộc kiểu người dễ mềm lòng, luôn luôn nhận thiệt thòi về mình, mà khi đã về chung một nhà và gánh vác chia sẻ mọi thứ cùng nhau, anh chịu thiệt cũng là tôi chịu thiệt. Mỗi lần thấy anh mềm lòng là tôi lại sốt ruột thay, nếu đổi lại tôi là anh, làm gì có chuyện để người dưng được đắc ý dễ dàng như thế! Thời gian đó, anh trai tôi rất quan tâm tới cuộc sống hôn nhân của tôi, tôi cũng thường tâm sự những vướng mắc trong lòng về chuyện gia đình với anh ấy. Anh tôi là người biết nhìn xa trông rộng, cũng là người luôn kéo tôi quay trở lại con đường đúng đắn mỗi khi tôi rối bời. Anh ấy từng khuyên nhủ tôi: “Con bé này, tâm thái của em như vậy là không ổn. Hôn nhân mà, sao có thể hoàn toàn theo ý mình chứ. Nghĩ đến những điểm tốt của người ta ấy! Nó thích sạch sẽ chẳng phải là quá tốt sao? Nó mà lôi thôi lếch thếch thì với tính cách của em chắc gì đã chịu nổi một ngày? Có khi chẳng được bao lâu đã bỏ nhau rồi ấy. Chuyện thích mua sắm đồ đạc ít ra cũng thể hiện nó là người có nhu cầu với cuộc sống của mình. Còn công việc bận rộn, ít thời gian ở bên em thì đúng là thiệt thòi cho em thật, nhưng em thử nghĩ lại xem, nếu ngày nào nó cũng ở nhà, không sự nghiệp, không danh vọng, em có thể không phát điên sao? Dù gì em cũng không phải là đàn ông, không hiểu được rằng thường xuyên đi công tác bên ngoài thật sự rất mệt mỏi. Nó bạt mạng làm việc cũng là để kiếm được nhiều tiền hơn, để em được sống thoải mái sung túc hơn. Cứ nghĩ xem, em muốn gì nó cũng cố đáp ứng cho bằng được đấy thôi. Em nên quan tâm nó hơn nữa kìa! Nếu cảm thấy mình có nhiều thời gian rảnh rỗi thì hãy làm những việc bản thân thấy thích ấy. Về chuyện nó gây ảnh hưởng đến việc viết lách của em, thật ra cũng không phải vấn đề khó khăn gì. Mỗi lần nó xem phim thì em cố gắng làm những việc không quan trọng. Nếu như thực có cảm hứng muốn viết vào lúc ấy, em hãy thẳng thắn nói lên suy nghĩ của mình với nó, đề nghị nó ra ngoài rạp xem chẳng hạn. Thứ thật sự làm nguội lạnh tình cảm, bóp chết hôn nhân thường không phải ngoại tình hay bạo lực, mà lại chính là những chuyện vặt vãnh tủn mủn và bất mãn trong cuộc sống thường nhật kìa. Em thử cố hiểu nó hơn, bao dung và khoan thứ cho nó hơn, thử nghĩ nhiều hơn về ưu điểm của nó xem sao, sẽ rất tốt cho tình cảm của hai đứa đấy.” Vậy là, tôi nghe lời anh trai, bắt đầu để ý hơn đến ưu điểm của ông xã. Thời còn độc thân, phòng tôi luôn bộn bừa, nhưng sau khi cưới anh, trong nhà lúc nào cũng không một hạt bụi, đến cả đứa bạn thân chí cốt cũng không tin nổi có ngày phòng tôi lại gọn gàng ngăn nắp đến thế. Bản tính tôi ưa tự do tự tại, không thích bị trói buộc gò bó, anh mang đến cho tôi sự tự do hết mức có thể. Từ việc nhỏ như sở thích cá nhân cho đến việc trọng đại như muốn có con hay không, anh đều dành cho tôi lòng khoan dung lớn lao, không để tôi cảm thấy một chút áp lực nào. Tuy anh bộn bề công việc nhưng vẫn để tôi toàn quyền quản lý thu nhập của gia đình. Tôi muốn làm gì, muốn mua gì, trước nay anh chưa từng một lần phản đối, thậm chí không tra hỏi một câu, sự tin tưởng mà anh dành cho tôi là vô điều kiện. Tuy anh hay chịu thiệt về mình, nhưng anh đối xử với mọi người bằng tấm lòng nhân hậu, chưa từng lừa dối tôi. Ngay cả khi giữa chúng tôi nổ ra tranh cãi, anh cũng không nỡ dùng lời lẽ cay nghiệt để sát thương tôi. Bao năm nay, anh chưa nổi nóng với tôi một lần nào, nếu bị tôi dồn ép đến mức không có đường lui, quyết liệt nhất thì anh cũng chỉ bỏ ra ngoài yên tĩnh một lúc. Nghĩ tới đây, trái tim tôi dịu lại trong phút chốc, những chuyện khiến tôi không vui giờ cũng chẳng còn quá quan trọng nữa, tôi bắt đầu cảm thấy mình có thể mở lòng chấp nhận và hiểu cho anh. Trên đời không có ai là kẻ ngốc cả, sự thay đổi của tôi khiến anh hoàn toàn cảm nhận được, sự nhượng bộ từ tôi anh cũng hoàn toàn hiểu rõ. Bởi vậy anh đã chủ động hòa hợp với thói quen của tôi, bao dung với cả những khuyết điểm của tôi. Từ trước tới giờ, anh vẫn luôn nhìn tôi bằng ánh mắt ấm áp trìu mến, vậy mà tôi phải nhờ đến lời khuyên nhủ của anh trai mới có thể nhận thấy điểm này. Cuối cùng, chúng tôi cũng biết dùng sự dịu dàng trong đôi mắt để hướng về nhau. Vậy đó, cùng là cuộc hôn nhân ấy, cùng là người mình thương ấy, nhưng sự thay đổi trong tâm tính mới là điều quyết định nơi ta đang sống là thiên đường hay địa ngục. Giờ đây, tôi dường như đã bỏ qua những khuyết điểm của anh, chỉ cần anh đối xử tốt với tôi, có trách nhiệm với gia đình thì vài tật xấu nhỏ nhặt đó đáng là gì đâu. Trên đời có ai không chút khuyết điểm nào chứ? Cho nên, càng ngày tôi càng hài lòng về ông xã, anh không thật sự hoàn hảo, song tôi luôn xem trọng ưu điểm của anh, đồng thời coi những điểm chưa hoàn thiện là chuyện nhỏ. Cũng vì thế mà tình cảm giữa chúng tôi ngày càng sâu sắc. Cứ như vậy, tự khắc tôi cũng không cần ép buộc bản thân phải bao dung và tha thứ nữa, mà nó đã trở thành hành động tự nhiên, một chút cũng không miễn cưỡng. Có rất nhiều cô gái sau khi kết hôn hầu như đều bất mãn về chồng. Kỳ thực, họ chỉ cần thay đổi cách nhìn nhận một chút, thay đổi cách ứng biến một chút, kết quả có thể sẽ khác biệt hoàn toàn. Tuy nhiên, có một điểm cần lưu ý: nếu như sự bao dung, mở lòng của bạn được đối phương hiểu ra, trân trọng và biết ơn, vậy thì cuộc sống hôn nhân của bạn sẽ ngày một ấm cúng thi vị. Nhưng ngược lại, nếu thấy bạn thông cảm, nhượng bộ mà anh ta lại được đà lấn tới, thì bạn nhất định phải khiến anh ta hiểu rằng bạn làm như vậy là vì bạn yêu anh ta, vì bạn nâng niu cuộc hôn nhân này, chứ không phải vì bạn không thể sống thiếu anh ta được, để rồi mặc cho anh ta không biết ranh giới mà tùy ý đối xử. “LẦN ĐẦU TIÊN” RỐT CUỘC QUAN TRỌNG ĐẾN MỨC NÀO? Trước hết, xin kể cho các bạn một câu chuyện mà tôi từng trải qua. Lần ấy tôi đi chọn mua đá quý, thấy người ta trưng bày rất nhiều vòng ngọc với chất lượng tốt mà giá cả lại phù hợp, bèn chọn mua hai trăm chiếc để bán thử. Tối hôm đó về tới khách sạn, tôi liền đăng ảnh vòng lên mạng, không ngờ một giờ sau đã bị tranh giành mua hết. Rất nhiều người nói với tôi rằng trước đây họ chỉ thấy loại vòng này bán với giá mấy nghìn tệ một chiếc, chứ không nghĩ vài trăm tệ đã có thể mua như thế này. Bởi vậy có những người mua về một lúc cả chục chiếc để tặng bạn bè người thân, còn những người chậm chân đến muộn thì tỏ ra buồn bã tiếc nuối, hỏi tôi về sau có còn bán nữa hay không. Tôi đáp: “Cứ yên tâm, ngày mai tôi lại lấy tiếp một lô nữa.” Hôm sau, tôi hứng chí đi đến cửa hàng kia, nói muốn mua tiếp vài trăm chiếc vòng giống hôm qua. Bà chủ trả lời không thành vấn đề, rồi nhanh nhảu lấy vòng ra cho tôi chọn. Đến khi chuẩn bị tính tiền, bà ta mới nói hôm nay giá một chiếc vòng đã tăng hai mươi tệ so với hôm qua. Tôi giật mình kinh ngạc, hỏi: “Tại sao lại thế? Không phải giá tiền giống hôm qua sao?” Bà chủ lập tức ngụy biện: “Đấy là vì đá quý đang liên tục tăng giá!” Đối diện với mối làm ăn này, tôi thật lòng chỉ muốn quay đầu bỏ chạy ngay và luôn. Tôi cũng là người kinh doanh đá quý, sao lại không biết giá cả tăng giảm ra sao được cơ chứ? Giả như sau một tháng bà ta nói giá mỗi chiếc vòng tăng hai mươi tệ thì tôi còn có thể hiểu được, nhưng mới qua một đêm, đây rõ ràng là nói khống giá lên mà! Tôi vẫn cứng rắn: “Cũng không đến mức sau một đêm mà tăng nhiều như thế, huống hồ là cùng một lô hàng. Làm ăn mà như thế này, thật chẳng ra sao hết.” Đối phương vẫn tiếp tục giải thích: “Không phải cùng một lô đâu, lô vòng hôm qua đã bán hết rồi. Lô này là hàng mới về.” Rõ ràng hôm qua trong lúc chọn hai trăm chiếc vòng kia, tôi đã xem đi xem lại rất kỹ, chọn lựa cẩn thận từng chiếc một, có phải cùng một lô hàng với hôm nay hay không chẳng lẽ tôi lại không biết? Nghĩ tới việc đã lỡ đồng ý với quá nhiều người, tôi hạ quyết tâm hôm nay nhất định phải mang được vòng về, cố gắng kiềm chế, hỏi bà ta: “Nếu chị giữ nguyên giá như hôm qua, thì hôm nay tôi sẽ lấy tiếp hai trăm chiếc, còn nếu chị kiên quyết buôn bán như thế này thì thôi.” Bà chủ thấy vậy bèn ỉ ôi: “Cô buôn may bán đắt như thế, chẳng phải cũng chỉ là hai mươi tệ thôi sao, lúc mua vào đắt hơn thì lúc bán ra cô cũng độn giá lên một chút là được chứ gì? Khách hàng người ta cũng không coi trọng hai mươi tệ ấy đâu, cái người ta quan tâm là ở trung tâm mua sắm, một chiếc vòng này có giá vài nghìn tệ kia kìa!” Tôi cười lạnh nhạt: “Tôi không như chị, không kinh doanh theo kiểu của chị, cũng không làm nổi cái chuyện tăng giá đột biến chỉ sau một đêm ấy. Dù đúng là tôi nhập hàng đắt hơn hai mươi tệ đi nữa, dù khách hàng có chấp nhận đi nữa, thì tôi cũng không qua nổi cửa ải lương tâm mình.” Cuối cùng, bà ta đành nhượng bộ: “Vậy thì mỗi chiếc tăng thêm mười tệ đi, dù sao tình hình buôn bán của cô tốt như vậy, cô cũng chẳng cần để ý chút tiền cỏn con này phải không?” Tôi lắc đầu rời đi. Về sau, tôi đến cửa hàng khác mua vài chục chiếc vòng, vừa đủ số lượng mà tôi đã nhận lời với khách. Thật ra mỗi chiếc đều đắt hơn lô hàng trước tận mấy chục tệ, nhưng chất lượng tốt hơn một chút, cũng coi như đáng tiền. Đợt hàng mới này tôi vẫn báo giá cho khách như lô vòng trước đấy, cũng không kể cho họ câu chuyện bên lề kia. Cứ tạm cho là tôi lao động công ích đi, dù sao trong lòng tôi cũng thấy vui vẻ với cách làm của mình. Lần thứ hai, tôi lại bắt gặp những chiếc vòng ấy, bà chủ nọ một lần nữa chào hàng tôi, tôi chỉ lắc đầu cười rồi rời đi, chốc lát liền nghe thấy giọng bà ta với theo phía sau: “Tôi bán cho cô bằng giá hôm đầu tiên này!” Tôi thầm thở dài nói: “Không cần nữa.” Khi ấy, bà ta tỏ ra khó hiểu: “Loại vòng này ở chỗ cô được nhiều người thích như thế, sao cô không nhập về tiếp? Cô có thù với tiền à?” Tôi cười nhạt: “Quan điểm làm ăn của chúng ta không giống nhau. Chút tiền kia tôi thà từ bỏ còn hơn dùng nó để mua lấy sự dằn vặt lương tâm.” Bà ta nhìn tôi bằng ánh mắt không dám tin, cuối cùng chốt lại: “Tôi phát hiện ra cô thật là ngốc!” Một thời gian sau, tình hình kinh tế trong nước suy thoái, trong khi các ngành nghề đều ít nhiều chịu tác động thì Vân Ý Hiên của tôi ngày qua ngày càng thêm phát đạt. Một lần, tôi lại qua chỗ bà ta, quả nhiên tình hình kinh doanh không được tốt, bà ta liền xuống nước với tôi: “Chỗ vòng này tôi giảm mười tệ so với giá cũ, cô thấy sao, có lấy không?” Tôi nhìn bà ta một giây rồi đáp: “Cho tôi ba trăm chiếc, có điều chị không cần phải giảm mười tệ đâu, cứ bán theo giá cũ là được!” Nét mặt bà ta thoáng lộ vẻ ngại ngần: “Tại sao vậy? Giảm giá cho cô mà cô cũng không muốn sao?” Lúc này, tôi mới trả lời: “Kinh tế thị trường suy thoái, người người nhà nhà đều khó khăn, tôi không phải loại người thích mượn gió bẻ măng, chỉ mong hai bên hợp tác trong sòng phẳng và thành thật. Về sau, khi làm ăn cùng nhau lâu dài rồi thì chị sẽ hiểu tính cách của tôi thôi.” Kể từ đó, bà ta không những không còn giở chiêu trò tăng giá đột biến chỉ trong một đêm nữa, mà mỗi khi có hàng chất lượng tốt đều thông báo để tôi tới chọn đầu tiên. Năm nay, bà ta cảm khái nói với tôi, hai năm trước kinh tế xuống dốc nhưng bây giờ tình hình được cải thiện rất nhiều rồi, đá quý nguyên chất hiện nay đã tăng giá hơn hẳn. Những điều mà bà ta nói đều là sự thật. Tôi cũng nhận ra rằng bà ta không dám nói thẳng với tôi việc vòng tăng giá, chắc hẳn vì còn lấn cấn chuyện trước kia. Thấy vậy, tôi chủ động ướm lời: “Tôi biết hiện tại giá thành đã tăng rồi, vậy lô hàng này tôi sẽ trả thêm hai mươi tệ cho mỗi chiếc vòng nhé!” Bà ta thoáng chốc mừng rỡ: “Gặp được bạn làm ăn như cô quả là tốt! Không nói nhiều, tối nay tôi mời cô một bữa.” Sở dĩ tôi kể câu chuyện trên là bởi, thời gian gần đây có rất nhiều cô gái tâm sự rằng họ cần giúp đỡ. Họ tự nhận thấy bản thân là người tốt bụng lại biết hy sinh, một lòng một dạ săn sóc chồng con, chăm nom cha mẹ, vậy nhưng tại sao những người trong gia đình lại không coi trọng họ, để rồi lợi dụng chính những điểm tốt ấy mà phụ lòng họ? Nghe những lời bộc bạch như vậy, tôi chỉ có thể thở dài cảm thán. Cảnh ngộ mà họ gặp phải dường như đã được định sẵn ngay từ những “lần đầu tiên” rồi. Trong mối quan hệ giữa người với người, “lần đầu tiên” là thời điểm vô cùng quan trọng. Đặc biệt, lần đầu tiên nảy sinh tranh cãi, lần đầu tiên bị đẩy tới giới hạn không thể chịu đựng nổi, lần đầu tiên tìm ra phương thức giải quyết vướng mắc… chúng hầu hết đều là mắt xích quan trọng quyết định cách xử sự của đôi bên trong tương lai. Giống như câu chuyện tôi đi mua vòng phía trên. Giả sử tôi dễ dàng chấp nhận mức giá đã bị tăng một cách bất thường ấy, thì ai dám đảm bảo rằng chuyện đó sẽ không xảy ra lần thứ hai, lần thứ ba? Thậm chí nó có thể tiếp diễn cho đến khi tôi sức cùng lực kiệt. Tới lúc ấy, dù muốn xoay ngược tình thế cũng khó khăn vô cùng, bởi đối phương tin rằng những lần trước tôi đã luôn thỏa hiệp thì lần này chắc chắn cũng sẽ như vậy thôi. Vì lẽ đó, kể cả khi tôi sẵn sàng bỏ ra thêm nhiều tiền hơn đi nữa, thì lần tăng giá đầu tiên kia tôi vẫn sẽ không nhượng bộ, chỉ có vậy đối phương mới hiểu rõ điều gì tôi chấp nhận được và điều gì là không thể. Đáng tiếc, rất nhiều cô gái lại có cách làm ngược lại. Họ luôn giữ suy nghĩ rằng thỏa hiệp một lần không có gì là quá đáng cả, cứ đáp ứng cho xong chuyện. Thế là trong lần đầu tiên tranh chấp, họ đã bị đối phương lấn át. Ví dụ như lần đầu tiên bị mẹ chồng la mắng, họ không tiện phản kháng lại vì sợ ảnh hưởng đến hòa khí của gia đình, sợ điều đó sẽ khiến chồng có ấn tượng không tốt về mình. Thế nên cuối cùng họ đã chọn cách nhẫn nhịn cúi đầu. Hay ví dụ như lần đầu tiên không được chồng quan tâm và coi trọng, họ lại lo nếu xảy ra cãi vã thì chồng sẽ không còn yêu mình nữa, cuối cùng họ vẫn không dám vì bản thân mà bảo vệ lập trường, lại âm thầm lựa chọn đẩy giới hạn của mình xuống thấp hơn một chút để dĩ hòa vi quý. Vậy nhưng các cô gái lại không hiểu rằng, khi một người sẵn lòng ép bạn phải thỏa hiệp thì việc đó sẽ không dừng lại ở một lần. Chỉ cần lần đầu tiên bạn chịu nhượng bộ, chắc chắn sẽ có vô số lần khác tương tự xảy đến. Đợi tới khi không thể chịu đựng được nữa, bạn phản kháng lại thì mối quan hệ đã đi đến bờ vực sụp đổ thật rồi. Điều mà các cô gái đó còn thiếu chính là dũng khí để đứng lên đấu tranh và sự dứt khoát để giải quyết vấn đề. Ngoài ra tầm nhìn của họ cũng khá hạn chế. Họ không thể dự đoán trước được chiều hướng phát triển và kết thúc của sự việc, mà luôn bị áp bức đến đường cùng, để rồi tới phút cuối vẫn không biết vấn đề cốt lõi thực sự nằm ở đâu. Thật ra nguyên nhân chủ yếu là: họ đã đánh mất điểm giới hạn của bản thân ngay từ lần đầu tiên. Vì thế, những cô gái thông minh luôn hiểu rằng, lần đầu tiên là thời điểm thích hợp nhất để dùng hành động thực tiễn khiến đối phương biết đâu là giới hạn và tự tôn của mình. Mặc dù vậy, xin bạn nhớ kỹ: không phải đối với tất cả mọi người bạn đều phải cứng nhắc áp dụng phương pháp này. Có hai trường hợp ngoại lệ: Thứ nhất là kiểu người cực kỳ đôn hậu thiện lương. Đối với kiểu người này, bạn chỉ cần đối xử tương tự với họ là được. Thứ hai là kiểu người cực kỳ chín chắn rộng lượng, những người này vốn đã biết tự khắc phục thói xấu của bản thân, hiểu được đạo lý đôi bên cùng có lợi, bất cứ cách thức hay thủ đoạn nào trong mắt họ cũng chỉ là trò trẻ con. Nếu quá cứng nhắc từ đầu, bạn sớm muộn cũng rơi vào thế gậy ông đập lưng ông mà thôi. Chỉ có điều, trên thế gian này, hai loại người nêu trên chỉ thuộc thiểu số, còn đa số những người xuất hiện trong cuộc đời chúng ta lại cứ thích thử đẩy chúng ta đến giới hạn chịu đựng cuối cùng. Tóm lại, bạn vẫn cần hiểu việc làm rõ giới hạn của bản thân trong những lần đầu tiên có tầm quan trọng như thế nào, bởi điều đó sẽ khiến cuộc sống tương lai của bạn bớt đi vô số phiền phức. NGƯỜI THÔNG MINH KHÔNG CHỌN NÍU KÉO HÔN NHÂN AMi là một người bạn mà tôi quen trên mạng từ thời đại học. Lúc mới quen, chị ấy gần ba mươi tuổi, chúng tôi thường chơi game cùng nhau, thời gian đó quả thực rất thoải mái. Tính khí A Mi khá dễ chịu, là người hào phóng, cộng thêm lớn tuổi hơn tôi nên luôn quan tâm tới tôi. Bản thân tôi cũng rất quý mến chị ấy. Hai chúng tôi cùng ở trong một nhóm chơi game, quan hệ giữa mọi thành viên trong nhóm đều tốt đẹp. Thời đó, cuộc hôn nhân của chị ấy vô cùng hạnh phúc, gia đình cũng có điều kiện, vì chưa có con lại làm việc ở cơ quan Nhà nước nên thời gian rảnh rỗi tương đối nhiều. Khoảng hai năm sau khi quen biết nhau, một tối nọ A Mi rủ tôi cùng chơi game, chơi được một lúc liền tâm sự rằng tâm trạng hôm nay của chị không được tốt. Chị vốn dĩ chỉ muốn giết thời gian một chút, nào ngờ càng chơi game lại càng thấy mệt mỏi, cuối cùng chọn tâm sự với tôi. Tối ấy, A Mi nói với tôi rằng: “Tình Tình, trước đây chị từng giấu em vài chuyện.” Tôi cảm thấy có chút mơ hồ, trong lòng nghĩ hai chúng tôi thường xuyên tán gẫu trên điện thoại như thế, cũng hay gọi video cho nhau, chị ấy có thể giấu tôi điều gì cơ chứ? Lại nói, tôi chỉ là đứa sinh viên nghèo kiết xác, có điểm nào ở tôi đáng để chị ấy phải giấu giếm sao? Ngày hôm đó, A Mi đã tường tận kể lại câu chuyện của chị ấy cho tôi nghe. Vào năm tốt nghiệp, chị kết hôn với người chồng hiện tại. Trước đó chị kể rằng điều kiện nhà chồng rất tốt, nhưng thực ra phía sau còn có ẩn tình. Gia đình nhà chồng không chỉ là điều kiện tốt mà còn thuộc dạng khá giả nhất vùng, đương nhiên không phải một vùng rộng lớn, chỉ là ở thành phố nhỏ nơi chị sống thôi. Sau khi cưới, vì chưa có con, cộng thêm ở nhà cũng nhàm chán nên chị ấy được cha chồng dựa vào quan hệ sắp xếp cho một công việc có tầm cỡ, lương lậu bao nhiêu không thành vấn đề, công việc lại nhẹ nhàng thoải mái. Các đồng nghiệp đều biết gia thế của A Mi, thành thử về cơ bản không ai dám gây khó dễ cả. Bởi vậy, phần lớn thời gian của chị có thể xem là nhàn rỗi, tự do. Trong con mắt của người ngoài cuộc thì chẳng cần bàn cãi, chị ấy quả là một người phụ nữ may mắn: vừa tốt nghiệp đại học đã được gả vào gia đình quyền quý, ngày ngày có kẻ hầu người hạ, một chút áp lực cuộc sống cũng không chạm đến đôi vai. Ban đầu A Mi cũng tưởng như vậy, được chồng đối xử tốt, mỗi tháng đều được cho cả núi tiền tiêu vặt, nhiều đến mức chẳng biết ném đi đâu cho hết. Nhưng cuộc sống viên mãn ấy chỉ kéo dài được ba năm. Ba năm sau, người chồng nảy sinh tình cảm với một cô gái khác, thái độ đối xử với vợ thay đổi hoàn toàn. Ngày đó A Mi còn trẻ nên đã từng đề nghị ly hôn. Song đề nghị ấy vấp phải sự phản đối của cha chồng, vì một việc vốn chẳng phải tốt đẹp vinh quang gì như thế sẽ ảnh hưởng xấu đến bộ mặt danh dự của gia đình. Cuối cùng ông chỉ nhắc nhở con trai không được lăng nhăng bên ngoài nữa, đồng thời cũng thúc giục A Mi hãy mau chóng có con. Người mà gã chồng e sợ nhất chính là cha hắn. Không dám làm trái lời cha, hắn bèn cun cút xin lỗi A Mi, hứa hẹn về sau sẽ đối xử thật tốt với vợ. A Mi từ bỏ ý định ly hôn, cha mẹ chồng tuy có quyền có thế nhưng bình thường vẫn không hề tệ bạc với chị, trái lại còn đối xử với chị như một người con đúng nghĩa. Đặc biệt, cha chồng lại càng không có gì để phàn nàn, ông luôn là người đứng về phía chị mà ra mặt giáo huấn con trai mình. A Mi nghe lời cha chồng, hai năm sau chị sinh được một bé trai. Sau khi có con, gã chồng quả thực đã thành tâm hơn trước, số lần đi làm về khuya cũng giảm đi rõ rệt, đối với con trai lại càng là yêu thương quấn quýt, cùng với đó, cha mẹ chồng cũng cưng chiều cháu nội và đối tốt với A Mi hơn xưa nhiều. A Mi thầm nghĩ, tầm nhìn xa trông rộng của cha mẹ chồng quả là đáng nể, họ đã chân thành với mình như vậy, có lẽ nghe theo lời họ là lựa chọn sáng suốt. Sau khi có cháu đích tôn, cha chồng A Mi càng thường xuyên ân cần dạy bảo con trai phải lấy gia đình làm trọng. A Mi dường như quay trở về những ngày tươi đẹp mới cưới, em bé thì đã có bảo mẫu và giúp việc chăm nom, chị ấy chỉ việc ở bên chơi đùa cùng con, tháng ngày trôi qua viên mãn êm đềm. Khi đó, tôi cũng đã tốt nghiệp đại học, thời gian cùng chơi game với A Mi dần ít đi, giữa chúng tôi hầu như chỉ còn những câu hỏi thăm ngắn ngủi. Một thời gian sau, cha mẹ chồng A Mi lần lượt qua đời, em bé ngày nào đã dần dần lớn lên, còn tôi cũng đã trưởng thành hơn trước. Cách nhau một màn hình máy tính, có rất nhiều chuyện chị chẳng thể nói cùng ai bên ngoài, nhưng lại không chút giấu giếm mà dốc bầu tâm sự vào người bạn trên mạng là tôi. Khi chị ấy gần bốn mươi tuổi, gã chồng lại tiếp tục ngoại tình. Bấy giờ hắn đã lộ rõ bộ mặt thật, đòi ly hôn A Mi để đến với người phụ nữ kia. Nhưng lần này khác hoàn toàn với lần trước, bởi giờ đây A Mi không hề mong muốn chuyện ly hôn. Một là bản thân chị ấy đã gần bốn mươi tuổi rồi, hai là con trai cũng đã khôn lớn, ba là chị ấy tuyệt đối không chấp nhận việc nhường lại tất cả những gì mình có cho người phụ nữ khác. Kết quả, A Mi nói rằng dù chồng có ngoại tình thì chị cũng không đồng ý ly hôn. May thay, gã chồng vẫn còn coi trọng thể diện, danh dự và nghĩ đến con trai, thấy chị ấy không chịu ly hôn thì không ép buộc nữa, chỉ là số lần về nhà của hắn cứ ngày càng ít ỏi. A Mi tạm thời níu giữ được cuộc hôn nhân, chỉ là chị đã không thể vui vẻ được nữa. Tôi hỏi chị ấy rằng chẳng lẽ nửa đời còn lại vẫn định tiếp tục sống như vậy hay sao, chị ấy thở dài đáp: “Chẳng biết nữa, có khi anh ta chơi chán ở ngoài rồi sẽ tự mò về thôi!” Tôi không biết cách làm này có đúng hay không, nhưng mỗi người đều có sự kiên trì và nỗi khổ tâm riêng mà người khác không dễ gì tác động được. Nếu như sau cùng mọi chuyện được như A Mi kỳ vọng, thì cũng coi như chị ấy đã được an ủi phần nào. Cách đây không lâu, tôi có nghe một người bạn thân kể một câu chuyện, nó khiến tôi bất chợt nhớ về tình cảnh của A Mi, lại bắt đầu cảm thấy lo lắng cho kết cục của chị ấy. Bạn tôi kể rằng cô ấy có một người bạn, sống mãi trong một cuộc hôn nhân mà đối phương có bồ nhí bên ngoài, níu kéo mãi một gia đình hữu danh vô thực, gã chồng chỉ dịp Tết mới về nhà một lần, còn lại thường ngày đã sớm cùng chung một chốn với bồ nhí bấy lâu nay. Vậy nhưng cô vợ không chịu ly hôn, nói rằng chỉ cần một ngày cô ấy không ký đơn ly dị thì bồ nhí vẫn chỉ là bồ nhí mà thôi. Cô ấy phải khiến cho người phụ nữ kia bị người đời khinh bỉ, phải khiến cho con của cô ta trở thành đứa trẻ ngoài giá thú, vĩnh viễn không được nhìn thấy vinh quang. Đến nay, cô ấy đã níu kéo cuộc hôn nhân được hai mươi năm tròn, nếu không có gì bất ngờ xảy ra, có thể cô ấy sẽ sống cả đời như thế. Trong hai mươi năm này, gã chồng từng không ít lần đưa ra đề nghị ly hôn, nhưng vì cô ấy không đồng ý nên họ chưa thể thoát khỏi ràng buộc. Cô ấy vẫn luôn cho rằng chỉ cần bản thân không mềm lòng thỏa hiệp thì gia đình này sẽ mãi duy trì như vậy, kẻ thứ ba vẫn chỉ có thể làm kẻ thứ ba cả cuộc đời. Song khi cô ấy gần năm mươi tuổi, một chuyện ngoài ý muốn đã xảy ra: ả bồ nhí mang thai một đứa bé trai. Trớ trêu thay, gã chồng vốn trọng nam khinh nữ, trong khi con của cô ấy lại là một bé gái. Để cho con trai mình được danh chính ngôn thuận, gã chồng một lần nữa đòi ly hôn, đương nhiên cô ấy không đồng ý. Hai bên nhiều lần không đi đến thống nhất, cộng thêm mong muốn nhanh chóng cho đứa con trai một danh phận quang minh chính đại, cuối cùng gã chồng đã đơn phương đệ đơn li dị lên tòa. Lần thứ nhất, vì người vợ kịch liệt phản đối nên không có phán quyết ly hôn. Sáu tháng sau, gã chồng lại một lần nữa đệ đơn, lần này dù cô ấy nói gì, phán quyết của tòa vẫn đứng về phía gã chồng. Ngày hôm đó, cầm phán quyết của tòa án trong tay, cô ấy không cách nào tin vào sự thật, kết quả này đối với cô ấy là sự đả kích quá lớn. Bao nhiêu năm nay, niềm tin vào cuộc hôn nhân luôn là động lực để cô ấy níu kéo, cứ tưởng rằng chỉ cần bản thân không chịu ly dị thì có thể giữ được gia đình mình, vậy mà cuối cùng sự tình vẫn thành ra như vậy. Kể xong, bạn tôi buông lời cảm thán: “Thật tình mình không thể hiểu nổi suy nghĩ của những người phụ nữ cố chấp bám víu vào hôn nhân. Làm vậy thì có ý nghĩa gì chứ? Chỉ lãng phí cả tuổi trẻ và thời gian của bản thân mà thôi. Hơn nữa, kết hôn là việc đôi bên tự nguyện, ly hôn lại chẳng phải chuyện chỉ một phía níu giữ là sẽ không thành. Chỉ cần đối phương thực sự muốn ly hôn, dù có cố đến mấy cũng không níu kéo nổi đâu.” Một người bạn kể với tôi rằng trên Baidu1 có một kênh tên là Thủ hôn bar2, thành viên trong đó đều là những cô gái có cuộc sống hôn nhân không mấy may mắn. Họ hợp lại thành một nhóm, an ủi và động viên lẫn nhau, thề thốt sẽ bảo vệ hôn nhân của mình đến cùng. Trong số đó, không ít thành viên đã duy trì được hơn mười năm, người thì vẫn đang mòn mỏi đợi chờ chồng chơi chán bên ngoài rồi quay về, người thì nhất quyết không muốn kẻ thứ ba được hả hê. 1 Cổng thông tin Internet lớn nhất Trung Quốc. 2 Nguyên văn là 守婚吧. Trong đó 守 (Thủ) là bảo vệ, 婚 (Hôn) là hôn nhân, ở đây dịch giả giữ nguyên âm Hán Việt để đảm bảo sự ngắn gọn của tên gốc. Nhưng mà các cô gái của tôi ơi, người khổ sở nhất lại chính là các bạn đó! Thay vì sống những tháng ngày “thủ hôn” mệt mỏi ấy, thì chi bằng “thủ tiết” còn hơn. Ít nhất thì khi đó không còn ai ngày ngày kề dao chực chờ đâm một nhát chí mạng vào trái tim bạn, không còn ai liên tục làm tổn thương đến bạn, cũng chẳng còn tình cảnh bạn phải mò mẫm trong đêm đen mù mịt không một tia hy vọng như trước nữa. Người phụ nữ thông minh sẽ không chọn cách níu kéo hôn nhân. Thứ nhất, họ biết rằng trái tim đàn ông một khi đã để vuột mất, chỉ còn lại thể xác cũng chẳng có nghĩa lý gì. Thứ hai, họ hiểu rõ điều cần chú trọng trong hôn nhân là hai bên tình nguyện, dẫu bạn muốn giữ lại cũng cần sự phối hợp từ đối phương. Nếu đối phương nửa đường từ bỏ, bạn không cách nào một mình bảo vệ cuộc hôn nhân nữa rồi. Vậy thì, bạn hà cớ gì phải chà đạp lên sự tôn nghiêm và uổng phí thời gian quý báu của mình cơ chứ? Cứ coi như giữ được đi, rồi sao nữa? Bạn chắc chắn rằng mình còn cần một lão già bệnh tật đầy người, cơ thể yếu ớt, cả một đời chỉ biết làm tổn thương bạn nữa ư? ĐỪNG HÒA MÌNH VÀO THẾ GIỚI CỦA NHỮNG KẺ THẤP KÉM Ztừng làm cùng công ty với tôi, là nhân viên chính thức muộn hơn tôi một năm. Cô ấy có chỉ số cảm xúc rất cao, biết cách giao tiếp, hiểu cách ứng xử, tất nhiên cũng được mọi người trong phòng vô cùng quý mến. Z và đồng nghiệp cùng làm việc trong một văn phòng lớn. Thời gian nghỉ ngơi, mọi người cùng ngồi ăn uống và tán gẫu chuyện trên trời dưới biển. Chức vị của họ gần như ngang hàng nhau, thu nhập cũng không khác nhau là bao, bởi vậy mối quan hệ giữa họ cũng cực kỳ thân thiết, hòa hợp. Một thời gian sau, cơ hội thăng tiến chợt đến với phòng, vài nữ đồng nghiệp đều đã ghi danh, còn Z vì thời gian vào công ty là muộn nhất nên không phù hợp với điều kiện về thâm niên tối thiểu. Cô ấy cũng muốn đăng ký tham gia, nhưng lại lo lắng bản thân đến cả yêu cầu cơ bản nhất cũng không đáp ứng được. Nhìn quanh phòng đâu đâu cũng là đối thủ cạnh tranh, Z không biết phải chia sẻ với ai nên đành tới tìm tôi xin ý kiến. Tôi nói nếu muốn thì cô ấy có thể thử xem, kể cả không được thăng chức cũng sẽ không cảm thấy xấu hổ. Vốn dĩ Z đã rất muốn đi rồi, chỉ thiếu mỗi người tiếp thêm động lực cho quyết định của cô ấy thôi. Thế là, sau khi nghe lời khuyên của tôi, cô ấy liền hăm hở về nhà chuẩn bị ngay lập tức. Z thường ngày dường như rất chú trọng tới việc giao tiếp với lãnh đạo, cũng biết làm cách nào để có thể lưu lại ấn tượng tốt trong mắt cấp trên. Cuối cùng cô ấy cũng hạ gục mọi đối thủ, trở thành người nắm giữ trong tay cơ hội này. Niềm vui sướng còn chưa qua được hai ngày, Z đã cảm nhận được những đồng nghiệp khác trong phòng bắt đầu bài xích mình. Mỗi lần ăn cơm, họ không còn gọi cô ấy ăn chung nữa, những cuộc buôn chuyện cũng không cho cô ấy tham gia cùng. Có đôi lúc, chỉ cần Z tới góp vui, họ lại tản ra mỗi người một hướng, cô ấy có cố gắng bắt chuyện cũng chẳng một ai tiếp lời. Quãng thời gian đó, tôi thường xuyên nghe thấy những lời đàm tiếu không hay về Z, phần lớn là đến từ đồng nghiệp cùng phòng của cô ấy. Họ nói sở dĩ Z có được sự thăng tiến ngày hôm nay đều là nhờ nịnh bợ, lấy lòng cấp trên mà có, trước giờ cô ấy đối tốt với mọi người toàn là vì mục đích riêng cả. Những lời này ít nhiều cũng đã truyền tới tai Z. Tháng ngày sau khi thăng chức của cô ấy quả thực gặp không ít khó khăn. Z tinh thần suy sụp, nhận đủ sự xa lánh và dị nghị từ người khác, lúc nào cũng một thân một mình như chú mèo hoang bị mọi người ruồng rẫy. Cũng trong thời gian đó, Z và tôi lại càng trở nên thân thiết hơn, bởi trong phòng cô ấy không nhận được sự quan tâm từ bất kỳ ai cả. Để cải thiện mối quan hệ với những đồng nghiệp trong phòng, Z đã tốn không biết bao nhiêu tâm tư suy nghĩ. Cô ấy thường xuyên mua hoa quả, đồ ăn đến mời cả phòng, hy vọng mọi người nhìn thấy sự thành tâm nơi mình. Thế nhưng phản ứng của họ vẫn lạnh lùng như trước. Z đành mời tận tay từng người một. Họ dù không nói thẳng là không muốn ăn những món này, nhưng cũng chỉ buông một câu “Cảm ơn!” đầy khách khí. Tháng đầu tiên sau khi thăng chức, vừa được nhận khoản lương mới, Z liền chủ động mời cả phòng đi ăn uống và hát karaoke. Chẳng ngờ, số người tham gia chỉ vài người, số còn lại nếu không viện cớ gia đình có việc thì cũng lấy lý do phải đi công tác. Buồn cười ở chỗ, chỉ cần là người khác mời thì những kẻ “bận rộn” ấy lại gật đầu ngay tắp lự. Cùng lúc đó, một người đồng nghiệp là San San được điều từ bộ phận khác về. Thường thì những người mới đến sẽ cần một chút thời gian nhất định để thích nghi với môi trường làm việc trong phòng. Tuy nhiên, chẳng biết có phải vì muốn đả kích Z không mà mọi người đối xử với San San cực kỳ thân tình hữu ái, lúc ăn cơm thì xúm vào mời ăn chung, lúc tán chuyện cũng kéo vào góp vui cùng. Họ vừa rôm rả bàn tán đủ thứ chuyện trên đời, vừa vui vẻ thưởng thức đồ ăn vặt, tất cả mọi người đều như vậy, chỉ mình Z bị bỏ mặc lại một góc phòng. San San rất nhanh đã cảm nhận được sự bài trừ mà cả phòng dành cho Z, vậy là cô ta cũng chủ động vạch rõ ranh giới với Z, mau chóng hòa nhập vào vòng bạn bè lớn kia. Có thể nói, Z hoàn toàn bị cô lập ở phòng. Mỗi khi nhìn thấy San San được chào đón nhiệt tình, rồi nhìn lại bản thân bị người người xa lánh, cảm giác về sự khác biệt này khiến Z không khỏi khó chịu. Z chia sẻ với tôi: “Tôi thật lòng rất muốn được cùng mọi người vui vẻ như trước, nhưng tôi không biết phải làm thế nào mới được.” Nom bộ dạng cứ phải tìm cách lấy lòng người khác của cô ấy, tôi cũng thấy mệt mỏi thay, đành thẳng thắn bộc bạch: “Cô làm cách nào cũng vô dụng thôi, ăn mày không ghen tị với phú ông, nhưng chắc chắn sẽ ghen tị với kẻ ăn mày ngồi cạnh kiếm được nhiều hơn mình, đây là bản tính con người rồi. Trong một tập thể càng thấp kém, bản tính này lại càng thể hiện ra ngoài rõ hơn, nếu cô tỏ ra không cam tâm ở trong môi trường mà không ai chịu công nhận mình, vậy đối phương càng không để cho cô được như ý. Tôi mà là cô, tôi sẽ thuận theo tự nhiên, cố giành lấy sự thăng tiến cao hơn nữa, bởi vì thời gian và thành tựu mới là phương pháp giải quyết tốt nhất.” Không rõ là do lời khuyên của tôi mang lại tác dụng hay do Z không còn cách nào tốt hơn ngoài nghe theo tôi, chỉ thấy từ đó về sau Z đã bắt đầu chấp nhận một mình làm mọi việc. Cô ấy dành nhiều thời gian hơn cho công việc của bản thân, và không còn canh cánh lăn tăn về sự cách ly mà cả phòng dành cho mình nữa. Tất nhiên, những lời gièm pha ác ý cứ ngày một nhiều hơn. Khi Z chăm chỉ làm việc, họ dè bỉu rằng Z chỉ cố thể hiện cho cấp trên xem. Khi Z tự đi tự về, tự làm mọi thứ, họ kháo nhau là bộ mặt của Z rốt cuộc đã bị mọi người nhìn thấu nên mới chẳng có ai thèm kết giao cùng. Dường như những lời này đối với Z đã quen thuộc đến mức chẳng buồn để vào tai nữa. Cô ấy bây giờ không còn cố gắng để được cả phòng chấp nhận mà chỉ lặng lẽ chịu đựng tất cả. Thời gian đó, tôi cảm thấy khá đồng tình với cách làm của Z. Làm gì có ai không mong muốn tìm được cơ hội phát triển tốt hơn? Làm gì có ai không hy vọng nhận được mức đãi ngộ cao hơn? Hà tất phải khổ thế chứ! Sau lần đó, hai chúng tôi trở thành bạn thân, nhưng cô ấy đã không than thở với tôi một câu nào về nỗi ức chế khi bị cô lập trong phòng nữa. Một năm sau, công ty có kế hoạch mở rộng thêm vài bộ phận mới, muốn bồi dưỡng một thế hệ quản lý trẻ nhưng bắt buộc phải có kinh nghiệm thực tiễn. Thế là, Z tự động xin được phái đi, hoàn toàn rời bỏ môi trường làm việc này. Ba năm sau, Z quay lại, được ủy nhiệm làm người phụ trách phòng ban mới. Những kẻ ngày trước từng không ưa cô giờ đây lại bất chợt xởi lởi cười nói, làm như thân thiết lắm, như thể chuyện trước kia chưa từng xảy ra. Đúng vậy, thời gian là phương pháp giải quyết hữu hiệu nhất, mà hiện tại Z đã ở vị trí quá cao so với đám người kia, chẳng hơi đâu mà tính toán chuyện cũ với họ. Dù vẫn đáp lại họ một cách thân thiện, nhưng Z đã sớm không còn muốn hòa mình vào chung một hội với những kẻ đó. Không phải vì hám lợi, càng không phải để trả thù, mà đơn giản là vì thế giới đó không phù hợp với cô ấy nữa rồi. Z bước vào một thế giới mới với các mối quan hệ ở tầng lớp cao. Chủ đề mà mọi người trong đó nói đến không phải là những chuyện vặt nơi công sở, không phải những bộ phim đình đám đang thịnh hành, mà là làm thế nào để đưa bản thân lên một tầm cao hơn, làm thế nào để đầu tư có lãi, làm sao để nâng cao hiệu quả lãnh đạo… Ngày nọ, Z hỏi tôi: “Này, cô biết vì sao tôi và cô lại trở nên khá thân thiết vậy không?” Tôi khịt khịt mũi đáp: “Vì nhân phẩm tôi không tệ chăng?” Cô ấy phì cười, trả lời: “Lấy đâu ra! Là vì khi đó làm gì có ai thèm nói chuyện với tôi, chỉ có mình cô chịu để mắt tới tôi thôi, tôi chẳng còn lựa chọn nào khác nên mới đành chơi với cô vậy!” Tôi trừng mắt vài giây, Z gửi cho tôi mấy tấm ảnh. Trong ảnh là ngôi biệt thự tráng lệ mà cô ấy mới mua, phía trước là một khoảnh sân nho nhỏ, còn cô ấy đang thảnh thơi ngồi trên ghế, vừa phơi nắng vừa đọc sách. Nhìn dáng vẻ thoải mái của Z, tôi lại có chút cảm khái. Kỳ thực năm đó khởi điểm của mọi người không hơn kém nhau là bao, vậy mà bao năm trôi qua, sự chênh lệch khoảng cách đã rõ ràng đến vậy rồi. Có người đã ngồi lên cương vị quản lý, lương hằng năm mấy trăm nghìn, thậm chí tới hàng triệu. Trong khi đó, có người bao lâu nay vẫn giậm chân tại chỗ, đều đều mỗi tháng cầm vài nghìn tiền lương, ngày ngày quanh quẩn vừa buôn chuyện nhà cửa chồng con, vừa thầm nhiếc cấp trên không chịu trao cơ hội cho mình. Ví dụ như San San. Thực ra học lực của cô ta vốn cao hơn Z, bề ngoài cũng ưa nhìn hơn Z vài phần, thế nhưng đến nay vẫn đứng nguyên tại vị trí ban đầu, làm những công việc cơ bản nhất. Thấy con đường công danh của Z ngày một rộng mở, San San cũng âm thầm sốt ruột, muốn theo chân Z tìm đến một khởi đầu mới. Tiếc thay, cô ta đã chìm quá sâu và quá lâu vào thế giới của những kẻ thấp kém kia, sau cùng bị gộp chung một nhóm, đeo chung một nhãn với họ. Trong mắt cấp trên, cô ta cũng giống họ, chỉ là một nhóm người làm những công việc sơ đẳng nhất, ngày ngày tám nhảm chuyện ăn mặc phấn son, đàm tiếu săm soi lãnh đạo. Cả năng lực lẫn lề lối làm việc đều đã sớm bị coi nhẹ từ lâu, cấp trên tự nhiên sẽ không suy xét tới cô ta mỗi khi trao cơ hội cho nhân viên nữa. Điều này trở thành nút thắt lớn nhất trên con đường phát triển của cô ta. Cuối cùng, tự nhận thấy bản thân vô vọng, cô ta đành loại bỏ suy tính vươn lên, để rồi cứ thế an ổn chấp nhận ở lại trong môi trường đó, với những mối quan hệ đó. Khi mới bước ra xã hội, điều phức tạp nhất chúng ta phải đối mặt chính là những mối quan hệ mà ta tiếp xúc thường ngày. Lúc ấy, cảnh giới lẫn đẳng cấp của bản thân đều chẳng bằng ai, muốn hòa nhập vào loại tập thể như trên kỳ thực vô cùng đơn giản, tất cả những gì bạn cần làm là hành động y như mọi người xung quanh. Tuy nhiên, người có tầm nhìn xa tuyệt đối sẽ không lãng phí thời gian ở mãi tại nơi đó. Chuyện hòa hợp với tập thể hay không thật sự không quan trọng đến thế, mà nâng tầm và hoàn thiện bản thân mới là điều cần chú trọng nhất. Con người bạn như thế nào sẽ quyết định việc bạn bị hấp dẫn bởi một tập thể ra sao. Nếu một tập thể không dung nạp bạn, điều đó có nghĩa là bạn không thuộc về thế giới của những con người ấy. Nếu thế giới của những kẻ thấp kém không hoan nghênh bạn, vậy bạn càng nên lấy đó làm mừng, chần chừ gì mà không nỗ lực tìm kiếm một thế giới ở đẳng cấp cao hơn? ĐÀN ÔNG CÀNG SẴN SÀNG CHO ĐI VÌ BẠN SẼ CÀNG KHÔNG THỂ RỜI XA BẠN Nửa đêm, khi tôi và ông xã đang ngủ say, từ bên ngoài bỗng có tiếng gào khóc xé ruột xé gan vọng tới. Tôi giật mình ngồi bật dậy trên giường, lay lay ông xã nằm bên cạnh: “Anh, có phải có tiếng con gái khóc không nhỉ?” Ông xã nửa tỉnh nửa mê đáp: “Em nằm mơ đấy thôi!” Tôi lại đặt lưng xuống, nhưng tiếng gào khóc càng thêm dữ dội thê lương, xé tan màn đêm tĩnh mịch. Âm thanh ấy cứ văng vẳng mơ hồ, ma mị như thần như quỷ. Cơn buồn ngủ nơi mí mắt tôi cũng bị cuốn sạch chỉ trong chốc lát. Lúc này, ông xã dường như cảm thấy không phải là tôi nằm mơ nữa, liền khẽ giọng lẩm bẩm: “Chắc là vợ chồng cãi nhau đấy. Quan lớn cũng khó quản chuyện nhà1, thôi ngủ đi!” 1 Cách nói của người Trung Quốc, ý nói chuyện gia đình là vô cùng phức tạp. Tôi lại thở dài một hơi, tay càng siết chặt mép chăn. Cứ tưởng người phụ nữ kia chỉ khóc thêm chút nữa rồi sẽ dừng lại, nào ngờ âm thanh càng lúc càng dữ dội bội phần, rấm rứt mãi không hết. Ông xã tôi cũng không tài nào ngủ được nữa, cuối cùng cả hai cùng đi ra ngoài xem thế nào. Người phụ nữ không ở trong nhà mà ngồi khóc trên ghế ngoài sân, chẳng trách tiếng khóc lại rõ ràng đến thế. Khi chúng tôi tới, chị ta đã khóc được chừng nửa tiếng đồng hồ. Xung quanh chị, những người đến xem cứ đông dần, tò mò muốn biết rốt cuộc đã xảy ra chuyện gì mà đêm hôm khuya khoắt lại than khóc đến mức ấy. Một dì có tuổi vừa đưa khăn giấy cho chị vừa vỗ về hỏi chuyện. Từ câu trả lời ngập ngừng ngắt quãng trong tiếng nấc, mọi người cũng đại khái hiểu được toàn bộ sự tình. Năm nay chị bốn mươi tuổi, hiền dịu đảm đang, mười sáu năm trước được gả cho người chồng hiện tại. Gia đình chồng điều kiện rất tốt, chỉ có điều gã chồng được cha mẹ cưng chiều đến mức lười biếng. Trước khi cưới, mẹ chồng kéo tay chị nói nhỏ: “Con trai tôi ngoại trừ đi học ra chưa từng phải động tay vào việc gì. Từ trước tới nay, tất cả mọi việc đều do tôi lo toan cả. Sau này về làm dâu, cô cũng phải chăm sóc tốt cho nó. Trách nhiệm lớn nhất của người phụ nữ chính là vun vén gia đình, hầu chồng dạy con.” Chị không cảm thấy những lời đó của mẹ chồng có gì thiếu thỏa đáng, bởi ngay cả khi ở nhà mẹ đẻ, chị cũng được dạy dỗ như vậy: phải thật dịu dàng hiền lương, phải biết cần cù chịu khó, phải biết chăm lo thật tốt cho gia đình. Thế là, chị tiếp thu lời dạy từ mẹ chồng, bắt đầu chuỗi ngày tháng lấy việc chăm chồng chăm con làm lẽ sống, thấm thoắt cũng đã mười sáu năm trôi qua. Ngay ngày đầu tiên sau lễ cưới, chị đã ôm đồm tất cả việc nhà, gắng học cách nấu món tủ của mẹ chồng, điều chỉnh mọi bữa ăn cho phù hợp khẩu vị của chồng. Song song với đó, chị cũng đi làm. Ở cơ quan, vị trí của chị không được xem trọng, còn đối với chị thì chỉ cần đáp ứng đủ yêu cầu của công việc hiện tại, ổn định mà vững chắc là được rồi. Chị tự thấy bản thân là một người phụ nữ bình phàm như bao người khác, cho rằng không gì hợp với mình hơn một cuộc sống lặng lẽ yên ổn như vậy. Đối với cha mẹ chồng, chị luôn ngoan ngoãn hiếu thuận. Gia đình chồng tuy không đến mức yêu thương chị như con gái ruột, nhưng cũng coi như có vài phần hài lòng. Mẹ chồng thường bóng gió với chị rằng: “Con gái thời nay được cha mẹ chiều quá đâm ra hư hỏng, tay chân biếng nhác, tính tình hung hăng, đợi đến khi cưới chồng rồi mới biết nếm mùi khổ. Phụ nữ ấy mà, phải được như con dâu nhà mình mới tốt.” Đối với chị, đây chính là lời tán thưởng đẹp đẽ nhất mà mẹ chồng dành cho mình. Chị coi đó như lời cổ vũ, càng không ngừng nỗ lực để đáp ứng yêu cầu của mẹ chồng. Về sau, chị sinh được một bé trai, thằng bé lại đặc biệt hay khóc hay quấy. Mẹ chồng tuy yêu mến cháu nội, nhưng trong tâm lại càng thương xót con trai hằng đêm ngủ không ngon giấc. Vậy là cứ đến nửa đêm, chị lại một mình bế con ra ngoài phòng khách, đi đi lại lại, hát ru cho con ngủ, nhiều lần như vậy chị ngả mình thiếp đi trên sô pha, còn gã chồng thì đêm nào cũng ngủ say như chết đến tận khi trời sáng. Đứa bé dần dần lớn lên, nhan sắc chị theo năm tháng cũng tiều tụy đi không ít, nhưng chị không để tâm. Chị cứ tưởng gã chồng cũng không coi trọng chuyện đó, dù sao tất cả là vì chị đã toàn tâm toàn ý hy sinh cho gia đình này thôi mà. Chị nghĩ, nếu cuộc sống cứ tiếp diễn như bây giờ, được cùng chồng cùng con, bình đạm an yên tới già thì còn hạnh phúc nào lớn hơn nữa? Ngặt nỗi đời không như mơ, từ năm ngoái gã chồng bắt đầu có người phụ nữ khác. Chị đau khổ cùng cực, nhưng tính cách của chị đã định trước sẽ không thể quyết đoán mà dứt áo rời đi. Mẹ chồng lại rỉ tai chị rằng đàn ông làm gì có ai không trăng hoa, nó chỉ là nhất thời bị cám dỗ mê hoặc, đợi khi hết hứng thú sẽ nhận ra vợ mình vẫn là tốt nhất. Con cứ chăm sóc nó thật chu đáo, rồi nó sẽ nhìn thấy tấm lòng của con. Không còn cách nào khác, chị đành tiếp tục đối xử tốt với chồng, chẳng những thế còn ân cần hơn trước gấp bội, hy vọng chồng quay đầu trở về. Nghiệt ngã thay, thứ mà chị nhận về sau tháng ngày đợi chờ không phải là sự hồi tâm chuyển ý, mà là yêu cầu ly hôn từ gã chồng. Sau đó, hắn ta đã tuyệt tình bỏ chị mà đi. Niềm tin cuối cùng khiến chị gắng gượng cũng tan thành tro bụi, cảm tưởng như cả thế giới trong phút chốc bỗng dưng sụp đổ. Chị gào khóc trong uất nghẹn, không biết nên đi đâu về đâu, cuối cùng mới thành ra cảnh tượng thê lương thảm thiết như đêm nay. Mọi người túm lại an ủi chị, ai cũng lên tiếng chỉ trích gã chồng. Nhìn bộ dạng chị khóc đến sắp lả đi, trong tôi cũng gợn lên chút thương cảm, chỉ là bên cạnh đó còn vài phần chua xót không thể nói thành lời. Tôi không nhớ rõ từng có bao nhiêu người chia sẻ với tôi rằng họ đã hy sinh nhiều thế nào cho gia đình mình. Từng chút từng chút, việc lớn việc nhỏ, ẩn chứa trong đó là hoài niệm, là tình yêu, và cũng là đau thương. Vốn dĩ họ cho rằng sự dốc lòng hy sinh và cả trái tim chân thành của mình sẽ đổi lấy được những yêu thương, những dịu dàng từ chồng, hoặc dù không phải vậy đi nữa, thì ít nhất họ cũng có được niềm cảm kích và trân trọng từ đối phương. Thế nhưng rốt cuộc, sự thật và mong ước lại cách nhau quá xa, thứ mà họ nhận về chẳng gì khác ngoài những vết cứa vô tình sâu hoắm nơi trái tim và sự ruồng rẫy như một món đồ đến lúc cần vứt bỏ. Họ không hiểu vì lẽ gì mà người đàn ông của họ lại biến thành kẻ lạnh lùng, vô tình và cứng đầu đến thế, để rồi kết cục, họ cũng chỉ đành uất hận mà chụp lên đầu đối phương hai chữ “gã tồi”. Dù vậy, các cô gái của tôi ơi, những điều đó tuy đúng là thiếu sót trong nhân cách của người đàn ông thật, nhưng xét từ góc độ tâm lý, sự thay đổi cảm xúc kia lại không hề khó lý giải. Trong tình yêu, việc bạn chỉ biết một lòng hy sinh không những làm lệch trạng thái tương hỗ cân bằng từ hai phía, mà còn chặn đứng con đường để đối phương học cách trao đi. Như vậy, kết cục đến bước đường này hoàn toàn không khó đoán.",
  "nextChapter": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-02",
  "prevChapter": "https://gacsach.top/cang-doc-lap-cang-cao-quy_van-tinh.full"
}