{
  "title": "Càng Độc Lập Càng Cao Quý - Chương 06",
  "url": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-06",
  "content": "ĐỪNG CỐ CHẤP PHỦ NHẬN BẢN CHẤT CỦA MỘT NGƯỜI Vài năm trở lại đây, tôi từng nghe rất nhiều tâm sự của độc giả, cũng từng giúp không ít bạn đọc phân tích vấn đề, đặc biệt là trong chuyện tình cảm. Chỉ cần bạn thuật lại câu chuyện của mình một cách ngắn gọn, tổng quát, tôi có thể phán đoán chính xác hướng đi và kết cục trong tương lai. Ngày trước, tôi từng nghĩ bản thân quả là lợi hại, có khả năng dự báo chuẩn xác hành vi của một người. Nhưng gần đây, sau khi nghĩ lại, tôi chợt phát hiện ra không phải tôi có khả năng nhìn thấy trước hướng phát triển của tất cả những vấn đề đó, mà phần lớn chúng được quyết định bởi bản tính của người trong cuộc. Còn tôi, sở dĩ có thể nói chính xác kết quả, cũng là vì từ trước tới nay tôi chưa từng phủ nhận bản chất của người khác. Ngược lại, sở dĩ những người tìm tôi xin lời khuyên bị lừa dối hết lần này đến lần khác không phải vì họ không nghe theo tôi, mà vì họ không thể chấp nhận được bản chất đối phương, không muốn tin rằng đối phương thật sự là người như vậy, chỉ muốn tin vào tưởng tượng của mình về đối phương mà thôi. Về vấn đề này, cậu và mợ tôi là ví dụ tiêu biểu nhất. Hôm qua, sau khi nghe cậu em họ nói rằng cậu mợ nung nấu ý định xin cho con trai họ làm việc cùng với vợ chồng tôi, cảm thấy kỳ lạ quá mức nên tôi lập tức đáp không thể. Tôi phản ứng như vậy cũng có lý do riêng. Chuyện là gã con trai của cậu mợ tôi hiện tại đang nợ cờ bạc khoảng vài triệu tệ, bị hội cho vay nặng lãi truy đuổi, thành ra không dám về nhà đã hơn một năm nay. Đáng nói hơn là trước khi bỏ đi, tất cả bạn bè thân thích xung quanh đều bị gã lừa tiền tận sáu, bảy lần, một mình ôm mấy trăm nghìn bỏ trốn. Bỏ đi rồi nhưng gã vẫn không hề cắt đứt liên lạc với gia đình, lúc nào cũng gọi điện về đòi tiền cha mẹ để thỏa mãn nhu cầu ăn chơi trác táng của của bản thân. Vì thế, khi nghe cậu em họ đề cập tới gã, tôi cứ nghĩ là cậu ấy đang đùa. Nào ngờ ngày hôm đó cậu mợ quả thực nhắc chuyện này với tôi, thuyết phục rằng con trai đã thành tâm hối cải, mong tôi giúp đỡ. Song tôi vẫn cương quyết: “Cậu mợ làm sao chắc chắn được anh ta có thành tâm hối cải thật không? Nếu cháu nhớ không nhầm, đây đã là lần thứ sáu anh ta thành tâm hối cải rồi?” Nhưng cậu mợ tự động bỏ qua những lời này của tôi, khăng khăng tin rằng con trai quý hóa của mình lần này sẽ thật sự quay đầu làm người, còn nói gã đã bôn ba khổ sở như thế, dù sao cũng là họ hàng thân thích, nên cho gã một cơ hội. Tôi chỉ im lặng lấy điện thoại mở WeChat ra, đưa cho họ xem mấy ngày hôm nay cậu con quý hóa của họ sống như thế nào (tôi không chỉ có một tài khoản WeChat, hơn nữa còn thiết lập chế độ ẩn WeChat Moments khỏi gã, vì thế dù đã chặn hết người thân nhưng gã vẫn còn lại tài khoản WeChat của tôi). Những dòng trạng thái đều thể hiện rõ cuộc sống gần đây của gã: Hôm nay thì đi ngắm hoa đào, hôm qua thì chơi thâu đêm ở bar, hôm kia thì lại ngắm anh đào nở, hôm trước nữa thì mặc hàng hiệu ra biển chơi. Trước sự thật này, cậu mợ từ kinh ngạc chuyển sang phẫn nộ, cuối cùng ủ rũ ra về, nói từ nay về sau sẽ không tin lời quỷ quyệt của gã nữa. Nhưng tôi biết lần sau họ vẫn sẽ tin thôi, bởi họ luôn cố chấp phủ nhận bản chất của con trai mình. Một thời gian trước, tôi từng phân tích một câu chuyện tình cảm như thế này. Một cô gái xuất thân danh giá được gả cho một chàng trai nghèo nọ. Ban đầu anh chàng nâng niu, yêu thương cô gái hết mực, chẳng bao lâu thì họ có con. Lúc này, bản chất của hắn ta dần lộ ra, không những ăn chơi phung phí mà còn giở thói vũ phu với vợ, trong khi đó người vợ chỉ biết nhẫn nhục vì con. Một thời gian sau, hắn ta bắt đầu có người phụ nữ khác bên ngoài, ép buộc vợ phải ly hôn, thậm chí phải chuyển nhượng toàn bộ tài sản cho hắn. Chưa đến nửa năm sau khi ly hôn, hắn lại mò về cầu hòa, giãi bày rằng người phụ nữ kia chỉ là thú vui qua đường còn vợ mình mới là bến đỗ thật sự, thề thốt về sau hắn sẽ cố gắng làm người chồng, người cha tốt, sẽ bù đắp những tổn thương mà hắn đã gây ra cho vợ con. Để tỏ lòng thành khẩn, hắn còn quỳ xuống xin tha thứ, nài nỉ chỉ cần cho hắn một cơ hội, nhất định hắn sẽ làm lại từ đầu. Trong thâm tâm, người vợ vẫn còn muốn tha thứ, bèn tìm tới tôi xin ý kiến. Và câu trả lời của tôi là: Tôi không cảm thấy hắn thật lòng muốn thay đổi, thậm chí có thể đang âm mưu vì mục đích khác. Nếu cô muốn tha thứ cho hắn thì trước hết nên đợi thêm một thời gian nữa, khi đã chắc chắn đối phương thật sự quyết tâm thay đổi rồi mới nghĩ tiếp có nên gương vỡ lại lành hay không. Cô gái hỏi tại sao tôi lại cho rằng hắn không thật lòng muốn thay đổi. Tôi đáp vì hắn đã đảo ngược tuần tự của hành động rồi, hắn nên thay đổi trước rồi hãy đến xin tha thứ, đằng này hắn lại muốn vợ mình tha thứ trước rồi bản thân mới thay đổi. Lẽ nào nếu cô ấy không tha thứ, hắn cũng sẽ từ bỏ quyết định làm người tốt luôn hay sao? Cô gái cuối cùng vẫn bỏ ngoài tai lời khuyên của tôi, tha thứ cho hắn nhanh nhất có thể. Thời gian đầu, hắn quả thực cũng có chút biểu hiện tốt hơn, ngày nào cũng ân cần hỏi han, tận tình săn sóc vợ, sau một tuần cô ấy còn chạy tới thông báo với tôi: “Anh ấy thật sự thay đổi rồi, đối tốt với tôi hơn trước nhiều. Nói thật, tôi thấy cô nghĩ tiêu cực về người khác quá đấy.” Thế rồi, vài ngày trước, cô ấy lại tới tìm tôi, thút tha thút thít nói mình lại bị hắn lừa. Hắn nói định đi chở khách kiếm thêm ít tiền về nhà nên muốn mua xe. Cô ấy vừa nghe xong đã nhất thời mở cờ trong bụng, nghĩ đây đúng là chuyện tốt mà, vội vàng rút hết tiền trong tài khoản ra, thậm chí còn vay thêm tiền từ chỗ chị em bạn bè để mua xe cho hắn. Tình hình càng tệ hơn khi hắn dùng lời ngon tiếng ngọt, dụ dỗ cô ấy sang tên chủ xe cho mình. Chuyện gì đến cũng phải đến, sau khi có xe rồi, hắn cứ thế bỏ đi không thèm quay đầu lại. Tôi hoàn toàn không cho rằng mình anh minh hơn cô gái kia, chỉ là dưới con mắt của người ngoài cuộc, tôi có thể nhìn rõ bản chất của một người và sẵn sàng đối diện với nó hơn người trong cuộc mà thôi. Khi nói chuyện cùng những cô gái đang phải chịu tổn thương, tôi phát hiện ra đại đa số họ không hề hồ đồ hay thiếu khả năng nhìn thấu mọi chuyện. Thật ra vì là người trong cuộc nên họ hiểu rõ hơn ai hết bản chất đối phương như thế nào. Chỉ có điều, từ sâu trong nội tâm họ luôn có một âm thanh không ngừng vang vọng: “Biết đâu lần này anh ấy sửa sai thật rồi?” Song, những hy vọng kiểu này đến cuối cùng thường bị đập vỡ thành từng mảnh. Chẳng phải vì người khác trù ẻo gì họ, cũng chẳng phải vì họ đen đủi, mà chính vì họ cố chấp không muốn tin con người thật của đối phương. Bản chất con người có vài đặc trưng mà bạn nhất định cần biết. Đầu tiên, bản chất là một khái niệm trung tính. Không phải tất cả mọi người đều tốt, cũng không phải tất cả mọi người đều xấu. Có không ít người dùng con mắt cực đoan để đánh giá bản chất con người, cho rằng con người vốn xấu xa, nhưng rồi bạn sẽ phát hiện ra trên thế gian này có không ít những người tràn đầy lòng nhân ái, vì việc nghĩa quên mình, biết thương xót kẻ bất hạnh… Ở họ, bạn dường như không thể thấy được một chút xấu xa nào. Những người đánh giá bản chất con người một cách quá tiêu cực như thế, thường sẽ dễ dàng bỏ lỡ những điều tốt đẹp và cả những người tốt trong đời mình. Ngược lại, có rất nhiều người cho rằng bản chất con người vốn là lương thiện, luôn nghĩ trên đời này ai ai cũng tốt, dù có kẻ xấu thì cũng chỉ là nhất thời lạc lối lầm đường mà thôi. Thế là trong cuộc sống, họ hết lần này đến lần khác bị người ta lừa lọc, bị làm tổn thương đến thân tàn ma dại, vậy mà họ vẫn tin rằng lần sau người ta sẽ không lừa gạt mình nữa, để rồi cứ thế trao cho đối phương cơ hội tiếp tục hại mình. Thứ hai, bản chất con người là không cố định. Một người xấu chưa chắc đã vĩnh viễn không thể hoàn lương, và một người lương thiện chưa chắc đã không bao giờ làm điều xấu. Hơn thế nữa, bản chất của con người không ngừng thay đổi dựa theo hoàn cảnh sống. Nếu là người hay theo dõi các bộ phim truyền hình, đặc biệt là phim cung đấu, thì chắc bạn cũng để ý thấy rất nhiều nhân vật khi mới xuất hiện thật thiên chân đáng yêu, thiện lương nhân hậu. Vậy mà sau khi trải qua một số sự cố hoặc chỉ đơn giản vì đố kị người khác, họ liền biến thành kẻ hiểm độc không từ thủ đoạn nào. Bên cạnh đó, có những vai diễn mà khởi đầu là kẻ ai ai cũng phải căm ghét, nhưng rồi gặp một bước ngoặt nào đó, ở một chi tiết nào đó, ta sẽ thấy họ lại cải tà quy chính. Đây chính là điểm thử thách con người ta nhất, cũng là nguyên nhân mà rất nhiều người chịu tổn thương hết lần này qua lần khác. Khi bạn không chịu tin rằng một người vốn lương thiện lại trở nên hắc hóa, bạn sẽ bị họ đẩy xuống mười tám tầng địa ngục; khi bạn không chịu tin rằng một kẻ xấu xa lại quay đầu hối cải, lúc này bạn lại là người đẩy họ xuống mười tám tầng địa ngục. Thứ ba, bản chất con người luôn là tốt xấu đan xen. Trong cuộc sống, rất ít người thiện lương hoặc ác độc thuần túy, mỗi người trong từng hoàn cảnh khác nhau có thể sẽ biểu hiện những mặt tính cách hoàn toàn khác biệt. Từng có một bài báo đưa tin, một nữ công nhân vệ sinh làm việc trong bệnh viện, vì bản thân hiếm muộn, quá khao khát được có con, nên trong khi quét dọn vô tình nhìn thấy một đứa bé đáng yêu mới sinh vài ngày, không kìm nổi liền bắt cóc về làm con mình. Nhưng sau lần đó, chị ta không ngừng dằn vặt lương tâm, cuối cùng lại bế đứa bé đem trả. Một câu chuyện khác là trường hợp của nữ ma đầu Lý Mạc Sầu trong tiểu thuyết nổi tiếng Thần Điêu Hiệp Lữ, cả đời giết hại vô số mạng người, ai nấy nghe danh đều run sợ. Một lần, cô ta bắt cóc con gái út của Hoàng Dung là Quách Tương, khi ấy ai cũng tưởng rằng cô bé này tính mạng khó giữ, nào ngờ Lý Mạc Sầu không những không làm tổn hại đến Quách Tương, thậm chí không tiếc tính mạng mà cứu cô bé. Tuy nhiên, Lý Mạc Sầu vẫn không cải tà quy chính, sau sự việc lần đó, cô ta vẫn giết người như rạ. Vậy nên, một người tốt không có nghĩa là cả đời anh ta chỉ làm việc tốt; tương tự, một người xấu cũng có thể dắt cụ già sang đường, dẫn trẻ lạc tìm cha mẹ, những chuyện tưởng như mâu thuẫn này thực chất lại chẳng có gì kỳ lạ cả. Cuối cùng, bản chất của con người không khó hiểu như nhiều người vẫn tưởng, nếu để ý ta hoàn toàn có thể nhìn thấu họ. Trong suy nghĩ của nhiều người, bản chất của một ai đó là thứ thâm sâu khó dò, biến hóa đa đoan. Tôi thường nhận được những câu hỏi từ các cô gái rằng làm thế nào để chọn bạn đời, thật ra đáp án rất đơn giản, chỉ là đừng cố chấp phủ nhận bản tính của người ta mà thôi. Có những lúc việc đoán định xem đối phương có “tiềm năng” hay không quả là không dễ, vì nào ai biết trước được điều gì đang chờ đợi trong tương lai? Dù vậy, bản chất mỗi người mỗi khác, mỗi việc mà đối phương làm đều liên quan mật thiết tới tính tình, cách nghĩ của anh ta, chỉ cần để ý kỹ một chút, đồng thời giữ vững cái nhìn khách quan, bạn sẽ dễ dàng thấu hiểu đối phương là người như thế nào. Tuy nhiên, ở đây sẽ lại xuất hiện một nhân tố then chốt: thời gian. Thời gian sẽ làm mọi điểm tốt cũng như điểm xấu của một người lộ ra bên ngoài. Có những người mới quen biết đối phương chưa đầy một tuần đã đăng ký kết hôn, những trường hợp này hoàn toàn là đang đặt cược hôn nhân vào vận số. Muốn hiểu rõ bản tính của ai đó chỉ trong một thời gian ngắn tiếp xúc, thì hoặc là đối phương không chút che giấu, hoặc là bạn có con mắt siêu cấp tinh tường, bằng không ai dám đảm bảo bạn thật sự hiểu người ta? Ngoài ra, đúng là bản chất con người luôn thay đổi, nhưng sự thay đổi ấy phải trải qua một quá trình từ từ mới hình thành được. Chẳng có ai chỉ sau một đêm mà từ tốt bụng thiện lương quay ngoắt 180 độ thành kẻ tội ác tày trời, cũng chẳng có ai tự dưng từ xấu xa tàn độc biến thành nhân hậu bao dung mà không rõ nguyên nhân, giữa hai thái cực này luôn là quá trình thay đổi phức tạp về tâm lý, chỉ là bạn có lưu ý kỹ hay không thôi. Tôi thường nghe các cô gái than thở: Anh ấy ngày xưa đâu có như vậy, không hiểu sao bỗng nhiên biến thành kẻ lạnh lùng vô tâm đến thế. Tôi thật lòng không tin vào cách nói này. Chỉ có hai khả năng dẫn đến kết quả đó: một là anh ta vốn dĩ đã lạnh lùng vô tâm, chỉ là trước đây che giấu đi mà thôi; hai là anh ta sớm đã thay đổi, chỉ là bạn không cảm nhận được hoặc cảm nhận được nhưng không chịu chấp nhận mà thôi. Bạn liên tiếp chịu tổn thương không phải vì bạn vận số đen đủi, cũng không phải vì đối phương quá mức tồi tệ, mà vì bạn từ đầu chí cuối đều phủ nhận bản chất thật của người ta. Khi một người đàn ông làm tổn thương bạn nhưng bạn vẫn dễ dàng tha thứ cho anh ta, không để anh ta phải bỏ ra bất cứ sự bù đắp nào, vậy người đàn ông đó rất có khả năng sẽ làm tổn thương bạn lần thứ hai, rồi thứ ba… Anh ta biết rõ sẽ khiến bạn đau lòng nhưng vẫn cố tình làm, việc này nói lên hai điều: thứ nhất, tầm quan trọng của bạn trong lòng anh ta rất hạn chế; thứ hai, nhân phẩm của anh ta có vấn đề. Nếu bạn không chịu tin và đối diện với hai điều này thì bạn chính là đang cố chấp phủ nhận bản chất của anh ta đó. Một đứa con đã thể hiện ra dã tâm và sự gian manh xảo trá, khiến người làm cha làm mẹ đau khổ hết lần này tới lần khác, vậy mà cha mẹ nó vẫn luôn tin rằng con mình bản tính lương thiện, rất có khả năng đứa con thậm chí còn tồi tệ hơn cha mẹ nó tưởng tượng nhiều. Xin đừng bao giờ cố chấp phủ nhận bản tính của một người, bởi chỉ có vậy bạn mới không phải chịu quá nhiều khổ đau, không phải mang quá nhiều vết thương lòng, không phải đi quá nhiều những đoạn đường quanh co trắc trở. THẾ NÀO MỚI LÀ TÌNH YÊU ĐÍCH THỰC TRONG HÔN NHÂN? Khoảng thời gian mang bầu tháng thứ bảy, một sáng thức dậy, tôi cảm thấy đau nhức khắp người, tay thậm chí không nắm lại được. Ông xã liền giúp tôi thay quần áo, đánh răng rửa mặt xong xuôi mới đi làm. Sau đó, tôi đăng vu vơ trên WeChat Moments rằng hiện tại sinh hoạt của tôi đến quá nửa là không tự xử lý được, thế nhưng rốt cuộc cũng được sống đời bà hoàng rồi, có người thay áo thay dép cho, còn gì sung sướng hơn nữa. Rất nhiều người để lại lời nhắn nói phụ nữ mang bầu mười tháng vất vả, nếu có chồng tận tâm chăm sóc thì quả là hạnh phúc. Chỉ có một người bạn hỏi tôi mấy tháng rồi, tôi bèn đáp chừng bảy tháng. Cô ấy lại nói: Mới bảy tháng thì có gì mà ghê gớm, tôi đây trước khi sinh một tuần vẫn còn nấu nướng, giặt giũ, quét dọn đủ cả! Cô phô trương quá rồi, chẳng phải chỉ là sinh đứa con thôi sao? Lời cô ấy cũng có một phần đúng. Nói thật, tôi chỉ là mới tỉnh dậy cảm thấy không khỏe trong người, một lúc sau đã lại ổn cả, không đến mức thật sự không tự lo được chuyện sinh hoạt cá nhân. Giả dụ ông xã đi công tác, tất nhiên tôi sẽ phải tự ngồi dậy, đâu thể nằm cả ngày trên giường đúng không? Nhưng vợ chồng mà, thỉnh thoảng nhõng nhẽo chỗ này dựa dẫm chỗ kia, chẳng phải là chuyện quá đỗi bình thường sao? Nếu còn là con bé hai mươi tuổi, chắc tôi sẽ không khách sáo mà vặc lại cô ta một trận, nhưng đến tuổi này rồi cũng chẳng còn tâm trí dành cho mấy trò nông nổi ấy nữa, mỗi người có cách sống khác nhau mà! Chỉ có điều, tôi vẫn không thể đồng tình với cô gái này. Tôi xin được lấy ví dụ cuộc hôn nhân của một người phụ nữ nọ! Chị ấy ngày trước là hàng xóm đối diện nhà tôi, vừa tốt tính lại vừa tài giỏi. Hôm đó tôi quên mang chìa khóa nhà, đành chôn chân đứng đợi trước cửa. Đúng lúc này chị ấy cũng ra ngoài đổ rác, nhìn thấy tôi bèn hỏi có chuyện gì, tôi nói tôi không có chìa khóa nên đợi người nhà về mở cửa. Nghe vậy, chị ấy nhiệt tình mời tôi vào nhà chị ấy ngồi chơi. Căn nhà gọn gàng sạch sẽ, nhìn là biết chị ấy thuộc kiểu phụ nữ đảm đang hiền lành. Lúc ấy cũng đúng vào giờ ăn cơm tối, chị ấy làm vài món ăn đầy đủ sắc hương vị, tiện thể hỏi tôi: “Cô vẫn chưa ăn tối phải không?” Tôi cười ngại ngùng, đáp: “Không cần đâu ạ, thêm một người lạ anh chị lại không được tự nhiên.” Chị ấy nói: “Có sao đâu, chồng chị gọi điện về nhắn là không ăn cơm nhà rồi, vừa hay đồ ăn cũng nấu hơi nhiều, hay là cô cứ thử tay nghề của chị xem sao.” Không thể phủ nhận rằng chị ấy nấu ăn rất ngon, tất cả mọi người trong nhà tôi gộp lại cũng không bì được. Tôi nói: “Trong nhà em chẳng ai biết nấu nướng cả, món ăn nếu không phải quá mặn thì lại quá nhạt, em chưa được ăn một bữa cơm nhà ngon thế này bao giờ.” Chị ấy nghe xong vui vẻ đáp: “Không phải chị tự khen, nhưng ai ăn xong cơm chị nấu cũng đều khen ngon cả. Nếu cô thích thì để chị dạy cho!” Đúng là đồ ăn của chị ấy rất ngon, nhưng căn bản tôi không thích học, tôi bị dị ứng với chuyện bếp núc mà. Tôi liền từ chối khéo ý tốt của chị ấy. Đối phương thấy vậy thì bắt đầu giảng giải cho tôi nghe về cách làm vợ: “Đã là phụ nữ thì sao có thể không biết nấu ăn chứ? Sau này lấy chồng sinh con rồi cô tính thế nào?” Thật sự thì tôi chưa từng nghĩ xa đến mức đó! Dần dà, hai chúng tôi càng lúc càng thân thiết hơn. Con chị ấy học yếu môn Toán, chị ấy lại không giỏi khoản này, thế là thường xuyên tới nhờ tôi giúp. Chúng tôi tranh thủ tán gẫu với nhau một lúc, chủ yếu là chị ấy nói, tôi ngồi nghe. Chị ấy là người phụ nữ cô đơn trong hôn nhân, chồng thì quản lý một công ty nhỏ, thú thật là công ty đó tôi cũng chưa nghe tên bao giờ, nhưng gã làm như thể mình còn bận rộn hơn cả Tổng giám đốc doanh nghiệp lớn vậy, chẳng mấy khi chịu về nhà ăn cơm, điển hình cho kiểu đàn ông “thùng rỗng kêu to”. Chẳng hạn như thời kỳ mang bầu, móng chân dài mà chị ấy không với tới được, muốn nhờ chồng cắt hộ. Nhưng gã chồng nhất quyết không chịu, nói gã không biết làm mấy chuyện này, cuối cùng chị ấy đành khó nhọc mà tự túc, móng chân bị cắt thành hình thù nham nham nhở nhở. Thế mà lúc sai vợ làm việc thì gã không chút áy náy, cho rằng phụ nữ làm việc nhà là đạo lý hiển nhiên. Nghe chị ấy kể, tôi không khỏi phẫn nộ: “Chị nhờ anh ta cắt móng chân còn không được, thế thì lúc anh ta bắt chị làm việc chị cũng cứ kệ đi!” Chị ấy nhìn tôi trách móc: “Cô còn trẻ nên không hiểu, trong hôn nhân đâu có như thế được. Đàn ông bản tính vốn nhác việc, nếu ai cũng yêu cầu cao như cô thì trên đời này không biết bao nhiêu cặp vợ chồng ly hôn rồi?” Tôi nghĩ thầm, nếu ai cũng giống tôi thì căn bản đã chẳng chịu cưới loại đàn ông đấy. Một lần khác, thấy con đang sốt cao mà gã chồng vẫn mê mải chat chit trên mạng, chị ấy liền hỏi: “Hay mình cùng đi viện anh nhé?” Gã chồng khó chịu gắt: “Không phải chỉ là ốm thôi sao? Chẳng cần đi viện nó cũng tự khỏi, kéo nhau đi hết để làm cái gì? Thích thì tự mà đi.” Thế là chị ấy đành một mình bế con đi viện, vừa tự lấy số vừa tự lấy thuốc, bận xoay như chong chóng. Khi đó, chị ấy cũng không khỏi bực tức, trách móc chồng. Nhưng thứ cảm xúc này chẳng kéo dài nổi ba phút, về đến nhà chị ấy lại nấu nướng giặt giũ, phục tùng từng li từng tí cho gã, chỉ là chốc chốc lại muốn tìm người để than thở oán trách, cân bằng lại tâm trạng của mình. Tôi không nhịn được lên tiếng: “Sao chị phải tự làm khổ mình thế chứ?” Chị ấy đáp: “Không phải tự làm khổ mình, mà là yêu. Khi cô yêu một người, cô sẽ không so đo những chuyện thế này. Yêu một người chính là đối tốt với anh ấy, làm anh ấy vui, đợi cô cưới rồi sẽ hiểu.” Về sau, khi kết hôn rồi tôi lại rút ra được một kết luận hoàn toàn ngược lại: Kiểu hy sinh này căn bản không thể gọi là yêu, mà là hại mình hại người mới đúng, vì qua đó bạn đã tự tay “rèn” chồng mình thành một gã đàn ông tồi đích thực. Tôi thường nghe các cô gái than vãn chồng mình lười biếng không ai bằng, cứ như thể các anh tốt nghiệp từ cùng một trường ra vậy, biểu hiện giống nhau đến khó tin: Về nhà một cái hoặc là cắm đầu vào chơi điện tử, hoặc là ung dung ngồi xem phim. Kệ cho vợ bận luôn chân luôn tay, thở không ra hơi, các anh cũng chẳng nghĩ đến chuyện đụng tay vào giúp. Ngày trước, khi nghe những chuyện kiểu này tôi chỉ cảm thấy những người đàn ông đó thật tệ, thật không xứng làm chồng. Song, về sau thấy nhiều trường hợp tương tự tôi mới dần phát hiện, những anh chồng ấy vốn dĩ ban đầu không hẳn như thế, ít nhất thì trước khi kết hôn vẫn biết tự chăm lo cho mình, cũng không quá lười biếng, vậy mà cưới vợ về chẳng bao lâu lại biến thành những gã chồng đáng ghét. Mặt khác, các chị vợ về cơ bản cũng như thể đúc ra từ một khuôn vậy: Sau khi kết hôn về, việc gì trong nhà cũng tự ôm hết, coi chuyện hầu chồng chăm con như trách nhiệm lớn nhất của người vợ. Dù suốt ngày ca thán chồng lười, cuộc sống tất bật đến mức chẳng có thời gian để thở, nhưng các chị cứ vừa than vãn lại vừa chấp nhận, rốt cuộc vẫn thành một vòng tròn không lối thoát. Thật ra, có rất nhiều cách sống trong hôn nhân. Họ muốn “hưởng thụ” cảm giác bận rộn và hy sinh cho gia đình ấy cũng tốt thôi, nhưng trong lòng họ lại không ngừng oán giận trách móc. Họ mong chồng có thể quan tâm, dịu dàng với họ, nhưng hành động của họ lại luôn đi ngược với những gì họ cần làm. Tuy nhiên, mối nguy lớn nhất mà cách làm ấy mang lại còn vượt xa những gì đề cập phía trên. Khi phụ nữ một mình làm hết việc trong nhà, đàn ông sẽ càng lạnh nhạt với tình cảm gia đình hơn. Ở điểm này, giữa phụ nữ và đàn ông dường như trời sinh đã có sự hiểu lầm. Phụ nữ luôn cho rằng tôi vì gia đình, vì anh mà hy sinh nhiều như thế, anh nhẫn tâm phụ lòng tôi sao? Còn thực tế, đàn ông có nảy sinh suy nghĩ rũ bỏ hôn nhân hay không chủ yếu quyết định bởi mức độ mà anh ta phải bỏ ra cho gia đình mình, càng bỏ ra nhiều thì anh ta càng biết trân trọng hôn nhân, ngược lại càng bỏ ra ít thì khi quay lưng sẽ càng không thấy đau lòng. Mà phụ nữ hy sinh quá nhiều cho hôn nhân tự nhiên sẽ cướp mất cơ hội để đàn ông thể hiện sự cho đi của mình. Dù nói việc đàn ông ngoại tình là vấn đề về đạo đức cá nhân, nhưng nhìn theo góc độ khách quan vẫn có mối liên hệ nhất định với hành vi của người vợ. Ví dụ, người vợ ôm đồm tất cả việc nhà, vậy người chồng sẽ càng có nhiều thời gian rảnh rỗi. Người vợ chiếm hết “cơ hội” bỏ công bỏ sức vun vén cho gia đình rồi, người chồng chẳng cần cho đi quá nhiều, mà khi cho đi ít thì tình cảm tự nhiên sẽ nhạt nhòa hơn, tự nhiên sẽ không biết trân trọng nữa. Một người đàn ông vừa có thời gian rảnh rỗi lại vừa chẳng mặn mà với tình cảm gia đình, vậy khả năng ngoại tình của anh ta sẽ tăng lên gấp bội, cuối cùng sẽ trở thành “gã tồi” trong lời oán thán của những người phụ nữ. Trong hôn nhân, tình yêu đích thực không nằm ở sự hy sinh quá mức một cách vô nghĩa, mà là cả hai người dắt tay nhau cùng trưởng thành hơn; không phải là bòn rút đòi hỏi đối phương quá đáng, cũng không phải cắm đầu cắm cổ hết mình cho đi, mà là cùng bạn đời thiết lập một mô hình sống chung lành mạnh, đôi bên cùng cảm thấy hòa hợp, thoải mái. Tôi chắc chắn, trong lòng những người phụ nữ hy sinh quá nhiều ấy vẫn hy vọng mình đã và đang duy trì tốt cuộc hôn nhân, rồi một ngày người đàn ông của mình sẽ cảm kích những gì mình đã bỏ ra, từ đó đối tốt với mình, không rời bỏ mình. Nhưng các cô gái à, việc này thật sự chỉ dẫn đến kết quả trái với mong muốn của các bạn thôi. Cách làm của các bạn chính là con đường ngắn nhất để biến các ông chồng thành những gã tồi lạnh lùng, vô tâm, không có trách nhiệm, lười biếng và ích kỷ. Ai đó từng nói rất đúng: Người phụ nữ cho đi quá nhiều trong hôn nhân kỳ thực rất độc ác, cô ấy cướp đi cơ hội để hai bên cùng trưởng thành, lại chiếm mất điểm tối cao về nhân phẩm đạo đức. Cô ấy chính là muốn chứng minh rằng: nếu có một ngày đàn ông rời xa cô ấy thì đó là vì anh ta lòng lang dạ sói, còn bản thân cô ấy hoàn toàn chỉ là người bị hại. Nếu thật sự yêu người đàn ông của mình, cô ấy nên giúp người đó trưởng thành trong hôn nhân, trở thành người chồng biết chở che cho vợ, biết yêu thương con cái, biết có trách nhiệm với gia đình. Hy sinh chính là việc không có trọng lượng nhất, cứ chăm chăm mà làm là được. Còn làm sao để đôi bên cùng nhau trưởng thành mới là việc đòi hỏi sự thông minh của người phụ nữ. Dù sự trưởng thành của mỗi người đều dựa vào bản thân họ, nhưng việc giúp người bạn đời trưởng thành hơn cũng là một trong những ý nghĩa của hôn nhân. Bởi đối phương càng trưởng thành, càng biết nghĩ, người thu lợi về nhiều nhất không ai khác chính là bạn đó. ĐỂ LÀM MỘT NGƯỜI PHỤ NỮ “TAM QUAN1 ĐÚNG ĐẮN”? 1 Cách nói ngắn gọn của người Trung Quốc, tam quan bao gồm thế giới quan, giá trị quan và nhân sinh quan. Có một cô gái khoảng trên dưới hai mươi nghi hoặc hỏi tôi: “Chị Vãn Tình, bây giờ trên mạng nhan nhản bài viết về tam quan, ví dụ như ‘Kết hôn nhất định phải tìm người tam quan phù hợp’, ‘Người mẹ tam quan đúng đắn là phúc khí lớn nhất của gia đình’… Thế nhưng rốt cuộc như thế nào mới là người phụ nữ tam quan đúng đắn đây? Và những người phụ nữ ấy có đặc điểm gì?” Câu hỏi này quả là thú vị, ở cái thời đại mà người người nhà nhà luận bàn về tam quan, có thể vẫn còn những người mà đến tam quan là gì cũng chưa rõ. Thực ra khái niệm “tam quan” mà đa số mọi người thường nhắc đến mới chỉ là “giá trị quan” mà thôi. Yêu cầu để được coi là phụ nữ có tam quan đúng đắn rất cao. Vậy cụ thể đó là người phụ nữ như thế nào? Nói một cách đơn giản, “tam quan” là một khái niệm truyền thống bao gồm thế giới quan, nhân sinh quan và giá trị quan. Thế giới quan là quan điểm và cách nhìn cơ bản của một người về cả thế giới. Xét theo tổng thể, người ta phân thế giới quan thành hai loại hình đối lập: thế giới quan duy tâm và thế giới quan duy vật. Nhân sinh quan là cách nhìn nhận về cuộc sống con người, nói đơn giản thì là mục đích, ý nghĩa và giá trị của việc chúng ta tồn tại trên đời. Nhân sinh quan là do thế giới quan quyết định, là thứ chịu ảnh hưởng từ giai cấp và xã hội, là kết quả của quan hệ xã hội và điều kiện lịch sử. Ở những thời đại khác nhau, thuộc những giai tầng khác nhau, con người sẽ có nhân sinh quan khác nhau. Giá trị quan là những quan điểm và cách nhìn cơ bản của con người trong việc nhận định giá trị của sự vật dưới sự ảnh hưởng từ nhân sinh quan và thế giới quan, nòng cốt nhất là định hướng giá trị và thang giá trị. Có thể nói, định hướng giá trị và thang giá trị là hạt nhân tâm lý quyết định hành vi của một con người, có giá trị quan thế nào, người ta sẽ làm ra những hành vi thế ấy. Bởi thế, người phụ nữ tam quan đúng đắn bao gồm những đặc trưng sau. Thứ nhất, có tư tưởng và tầm nhìn xa. Không ít cô gái xem đàn ông là trung tâm cho sự phát triển của mình, đàn ông tốt thì các cô sẽ sống tốt, đàn ông không tốt thì thế giới của các cô cũng sụp đổ theo. Các cô chỉ vì một câu nói của đàn ông mà giày vò bản thân cả ngày trời, lúc nào cũng chỉ nghĩ xem làm sao để lấy lòng đối phương, dựa dẫm đối phương. Có thể nói, phàm là phụ nữ mang những suy nghĩ này thì đều đã tự hạ thấp mình xuống mức kém cỏi. Khi tất cả những gì bạn có không phải được thiết lập dựa trên cơ sở là chính bạn, thì dù xem như đạt được chúng, bạn vẫn sẽ bị nhấn chìm trong cảm giác không chắc chắn thôi. Người khác có thể mang chúng đến cho bạn, đương nhiên họ cũng có thể đòi chúng về từ bạn. Còn một người phụ nữ có tư tưởng và tầm nhìn xa sẽ luôn lấy bản thân làm xuất phát điểm, kể cả hiện tại cuộc sống của cô ấy thập toàn thập mỹ, cô ấy cũng sẽ không ngủ quên trên thảm hoa hồng. Vì nhìn xa trông rộng, nhận thức được cuộc sống là cả một quãng đường dài mà trên đó là vô vàn khó khăn không thể lường trước, nên cô ấy không bao giờ từ bỏ cơ hội để trui rèn chính mình, luôn sẵn sàng để đối mặt với mọi thử thách trong tương lai. Trong cuộc sống, người phụ nữ như vậy thường được coi là mẫu mực. Ở họ luôn toát ra khí chất thanh nhã điềm đạm, cả công việc lẫn tình yêu đều tốt đẹp, không phải vì họ may mắn, mà vì họ sớm đã lĩnh hội được chân lý của nhân sinh. Thứ hai, có tấm lòng, có cái nhìn toàn diện và rộng mở. Đối với phụ nữ mà nói, đặc điểm này thường khó mà làm được. Đa số các cô gái thường bó buộc đời mình trong phạm vi nhỏ bé của gia đình, họ thường vì vài chuyện lông gà vỏ tỏi mà so đo tính toán, canh cánh mãi không thôi, những hạn chế về tầm nhìn trong cuộc sống của họ thường khó mà phá vỡ nổi. Tôi rất hay nhận được những lời cầu trợ vì những việc thế này: khi người khác nói một câu nào đó khiến họ khó quên, họ cần được giải tỏa; khi họ chào hỏi người khác mà không được đối phương đáp lại, họ muốn được phân tích rõ các thể loại nguyên nhân; khi họ mời bạn cùng phòng ăn những món ngon mà đối phương lại không mời lại họ, họ thấy khó hiểu… Nói trắng ra thì, tôi thật lòng chẳng thấy những vấn đề trên giống “vấn đề” ở điểm nào, cười một cái cho qua là xong, có gì mà phải lấn cấn mãi cơ chứ? Nhưng chuyện này còn phụ thuộc vào tấm lòng của người phụ nữ đó. Đối với người có tấm lòng rộng mở, những điều trên đều không phải việc gì to tát, họ sẽ quên đi rất nhanh. Đối với người có tấm lòng nhỏ mọn thì ngược lại, đó đều là chuyện tày trời, không cần biết phải trái đúng sai gì hết, tuyệt đối không thể bỏ qua. Thế là tự họ cứ giao tranh với chính mình, vừa không chịu thay đổi bản thân lại không cách nào thay đổi người khác, theo đó mà việc không vừa ý càng ngày càng tăng lên. Đời người có hạn, nếu cứ so đo từng li từng tí sẽ mệt mỏi đến thế nào? Thứ ba, không ích kỷ, không ra vẻ thánh nhân. Con người một khi đã ích kỷ, tam quan chắc chắn không thể đúng đắn được. Đương nhiên tôi không có ý nói con người tuyệt đối không được nghĩ cho mình, mà là sự ích kỷ nên nằm trong phạm vi có thể chấp nhận được. Có người nói, ai cũng đều ích kỷ. Đúng vậy, xét theo góc độ tự nhiên, quả thực con người bẩm sinh đã ích kỷ rồi. Nhưng quá trình học tập và tiếp xúc với xã hội sẽ khiến chúng ta khắc phục và kiểm soát được hành vi của mình, vì những người phát triển bình thường đều hiểu rõ một kẻ ích kỷ cực đoan sẽ rất khó để thiết lập mối quan hệ với người khác. Tuy nhiên, quy luật ấy chỉ đúng với những người hiểu đạo lý thôi, còn những người tam quan lệch lạc thì sao? Thứ đầu tiên họ nghĩ đến không phải tính đúng sai của sự việc, cũng không phải bản chất sự tình nhìn từ góc độ khách quan, mà họ sẽ cân đong xem quan điểm nào có lợi cho bản thân nhất. Đối với những cô gái như thế này thì tam quan của họ luôn không cố định, mà nó sẽ thay đổi theo chiều hướng có lợi cho họ, họ vĩnh viễn sẽ đứng về phía bên nào mà họ gặt hái được nhiều lợi ích hơn. Ví dụ, khi kết hôn hai bên bàn chuyện mua nhà, họ sẽ cho rằng đấy là việc của đàn ông, từ cổ chí kim, chuyện đàn ông xây nhà và nuôi vợ con chẳng phải đã là đạo lý bất di bất dịch rồi sao? Nhưng rồi lúc bàn luận về vấn đề địa vị của đàn ông và phụ nữ, họ sẽ lập tức giương cao ngọn cờ ba chữ “bình đẳng giới” lên, tỏ vẻ hài hước mà bông đùa những câu như “Đại Thanh diệt vong đã hơn trăm năm rồi, nam nữ đã sớm bình đẳng rồi, OK?” Ngoài ra, còn một kiểu cực đoan nữa là những kẻ giả làm thánh nhân, cơ sở để họ phán đoán sự việc không phải là đúng sai, phải trái của bản thân nó, mà bên nào là bên yếu thế hơn thì họ sẽ luôn bênh vực cho bên đó, vì những người yếu thế mà đối đầu với cả đạo đức, quy tắc và thậm chí cả Pháp luật bằng cách cố tìm cho ra lý do để bao biện. Những người này nhìn có vẻ như thập phần bao dung độ lượng, nhưng thực chất là đang cản trở tính công bằng và đạo đức trong xã hội. Mà vấn đề lớn nhất là, chính vì giá trị quan vặn vẹo của họ mà về sau sẽ rất khó để giáo dục nên một đứa trẻ xuất sắc toàn diện. Thứ tư, không mang suy nghĩ cực đoan, giữ cho tâm hồn lạc quan. Không có cuộc đời nào là vĩnh viễn thuận buồm xuôi gió. Có người gặp phải trắc trở thì lập tức gục ngã không gượng dậy được, sau đó nhìn cả thế giới bằng con mắt tiêu cực. Ví dụ điển hình nhất là những cô gái vì hiểu biết không đầy đủ mà yêu phải đàn ông tồi, sau đó rút ra kết luận “Trên đời này chẳng có thứ gì gọi là đàn ông tốt”, “Không có đàn ông nào không ngoại tình”… Họ chính là những hình mẫu tiêu biểu cho tam quan không đúng đắn. Khả năng những người phụ nữ tam quan đúng đắn yêu phải đàn ông tồi là rất thấp, nhưng cũng có những trường hợp vì những nhân tố như tuổi tác, trải nghiệm… mà gặp phải những người không tốt. Tuy nhiên, sự khác biệt lớn nhất giữa tam quan đúng đắn và không đúng đắn là: phụ nữ tam quan đúng đắn thường tìm nguyên nhân từ chính bản thân mình, họ giỏi phân tích, tổng kết, suy nghĩ nhiều góc độ, sau đó vẫn sống bằng thái độ nhiệt tình; còn phụ nữ tam quan lệch lạc thì thường thích tìm nguyên nhân từ phía đàn ông, chỉ giỏi giận cá chém thớt, đùn đẩy trách nhiệm, nhìn mọi việc một cách phiến diện, sau đó đi đâu cũng lan tỏa năng lượng tiêu cực cho người khác. Thật ra, tam quan đúng đắn còn có rất nhiều yêu cầu khác nữa, nhưng về cơ bản thì có vài điểm như trên. Thực tế, những người phụ nữ đáp ứng đủ những điểm trên cũng khá hiếm rồi. Ví dụ một cô gái cần mẫn lương thiện, thầm lặng hy sinh bản thân vì chồng vì con, đối xử với bạn bè hàng xóm cũng nhiệt tình hòa khí, vậy thì cô ấy có phải là người phụ nữ tam quan đúng đắn hay không? Chưa chắc, những điều trên chỉ có thể chứng tỏ cô ấy là người tốt, còn kỳ thực không có nhiều liên hệ với chuyện tam quan có đúng đắn hay không. Vì thế, làm một người phụ nữ đầy đủ “tam quan đúng đắn” không phải chuyện dễ dàng, bạn bắt buộc phải hoàn thiện mọi mặt của bản thân mới có thể xứng đáng với bốn chữ ấy. Thật ra, những gia tộc trí thức bề thế thời xưa (lấy tu dưỡng đức hạnh để trị gia, chứ không phải lấy quyền lực để trị gia) khi chọn dâu lại thường rất phù hợp với quy chuẩn “phụ nữ tam quan đúng đắn”. Họ hy vọng đó là người phụ nữ có kiến thức và tầm nhìn xa, có thể đảm đương trọng trách bồi dưỡng thế hệ sau. Đó không chỉ đơn giản là nuôi dưỡng một đứa trẻ khỏe mạnh, mà còn là trụ cột vững chắc cho gia tộc; phải đối nhân xử thế một cách công bằng minh bạch, phải tính toán lo liệu được tài chính và đủ tầm để quản lý những chuyện tề gia nội trợ, phải có khả năng thu phục lòng người, làm cho gia tộc ngày một hưng thịnh. Còn ngày nay, trong thời đại mà ý thức cá nhân dần được thức tỉnh, sân khấu dành cho phụ nữ càng rộng lớn hơn, một người không có cái tôi sẽ tuyệt đối không thể coi là tam quan đúng đắn được. Bởi thế, muốn trở thành người phụ nữ mẫu mực như vậy, các cô gái thời nay càng phải đối mặt với nhiều thách thức hơn. Tuy nhiên, bất luận là yêu cầu của xã hội hiện đại đối với phụ nữ có hà khắc đến đâu, thì việc trở thành một người phụ nữ tam quan đúng đắn vẫn là lựa chọn hàng đầu của các cô gái. Vì sao ư? Vì những cô gái như thế này không chỉ có khả năng thay đổi vận mệnh của cả một gia đình, giáo dục nên một đứa trẻ xuất sắc vượt trội, mà thậm chí còn có thể mang lại thịnh vượng ba đời. Vậy thì, vì gia đình, vì con, và vì chính bản thân nữa, bao nhiêu gian khổ cũng có nề hà chi? KẺ LÀM KHÓ CHO MỘT NGƯỜI PHỤ NỮ THƯỜNG LÀ MỘT NGƯỜI PHỤ NỮ KHÁC Đêm trước Tết, tôi về nhà ngoại biếu quà, mẹ nói với tôi rằng, Noãn Noãn đã về trước tôi một ngày rồi. Tôi vui mừng ra mặt, dù chúng tôi chỉ là bạn thuở nhỏ do hai bên cha mẹ quen biết nhau, nhưng bây giờ mỗi đứa một thành phố, đã mấy năm không gặp lại rồi. Thế là tôi vội đặt đồ đạc xuống định chạy đi tìm cô ấy. Bất ngờ mẹ chặn tôi lại, nói bây giờ đừng đi, tối qua Noãn Noãn và mẹ cô ấy vừa lời qua tiếng lại kịch liệt lắm, đi thăm vào thời điểm này không thích hợp. Tôi ngạc nhiên hỏi lại mẹ vì sao họ cãi nhau. Mẹ tôi trả lời, vì chuyện tiền bạc. Dưới Noãn Noãn còn có một cậu em trai kém hai tuổi. Năm nay cậu ta đính hôn, kế hoạch ra Tết tháng Giêng thì cưới, dù sao cũng không còn bé nhỏ gì nữa. Nhưng ở quê chúng tôi rất nặng nề chuyện lễ vật cưới xin, ngoài những trường hợp cá biệt ra, thông thường ít nhất cũng phải tốn khoảng hơn hai trăm nghìn, có điều kiện hơn một chút thì khoảng bốn, năm trăm nghìn, mà tốt hơn nữa thì đến hàng triệu cũng không phải chuyện lạ. Dù không phải nhà nào cũng có trong tay số tiền lớn như thế, nhưng để cho bằng bạn bằng bè, có phải vay mượn khắp nơi người ta cũng cố kiếm cho đủ. Vốn dĩ cha mẹ Noãn Noãn không phải không có đủ tiền, chỉ là mẹ cô ấy đã tiêu mất hơn ba trăm nghìn để mua xổ số, một lúc bay sạch tiền cưới hỏi cho con, tới nay ngày cưới của con trai đã cận kề, nếu không xoay xở kịp thì chẳng còn mặt mũi nào nữa. Thế là, bà đẩy quyền quyết định sang cho Noãn Noãn, để cô ấy bỏ ra ba trăm nghìn tệ lo sính lễ cho em trai. Mặc dù ít gặp nhau nhưng thường ngày tôi và Noãn Noãn vẫn nói chuyện trên WeChat, vì thế tôi đại khái cũng hiểu được một chút về cuộc sống của cô ấy. Trước khi kết hôn, cô ấy có công việc tốt, thu nhập ổn, chồng cô ấy là kỹ sư, thu nhập rất khá, sau khi kết hôn hai vợ chồng góp tiền mua một căn hộ nhỏ. Về sau, hai người sinh được một bé gái, bèn mua một căn hộ ba phòng, đồng thời đón mẹ chồng lên trông cháu. Nhưng chỉ được một thời gian, Noãn Noãn đã phát hiện ra con gái mình toàn học đâu những thói hư tật xấu, nên cô ấy thuyết phục chồng khéo léo bảo mẹ về quê, còn bản thân nghỉ việc để ở nhà chăm con. Sau khi Noãn Noãn nghỉ việc, nguồn kinh tế cho cả gia đình ba người đều nằm trọn trên vai người chồng. May thay, vài năm gần đây anh chồng được thăng chức, tăng lương, việc nuôi vợ nuôi con tuyệt nhiên không phải vấn đề khó khăn, dẫu vậy họ cũng chỉ đủ ăn đủ sống chứ không hề dư dả. Thêm vào đó, bây giờ nuôi con không còn như trước nữa, chi phí cho các lớp học thêm sớm, lớp học tiếng Anh trẻ em… không thấp một chút nào. Noãn Noãn cũng thường nói đúng là bây giờ cái gì cũng đắt đỏ, cô ấy định đợi khi con gái đi học mẫu giáo rồi sẽ đi làm trở lại, chỉ cần kiên trì thêm một năm nữa thôi. Vì thế, khi mẹ muốn Noãn Noãn bỏ ra ba trăm nghìn cho chuyện của em trai, cô ấy dứt khoát không chấp nhận, nói rằng khi em trai cưới, cô ấy sẽ có phong bì chúc phúc hẳn hoi, nhưng muốn cô ấy chi tiền sính lễ thì không thể được. Mẹ Noãn Noãn rất hiểu tình hình kinh tế của con gái, hỏi ngược lại rằng rõ ràng cô đã đem bán căn hộ nhỏ ngày trước, số tiền thu về cũng đã được hơn năm trăm nghìn, lấy ra ba trăm nghìn lo liệu cho em trai thì có gì khó khăn chứ? Chị em ruột với nhau chẳng lẽ không thể giúp nhau một chút sao? Còn Noãn Noãn lại nghĩ, trong trường hợp gia đình có điều kiện kinh tế thì bỏ ra nhiều tiền cũng đành, nhưng bây giờ tiền đã chẳng có, tại sao vẫn phải cố chấp cơ chứ? Bản thân cô ấy đã hai năm không đi làm rồi, mọi chi tiêu trong nhà đều chỉ trông vào chồng, đã thế cuộc sống của mình cũng đâu phải giàu sang gì, thành ra cô ấy kiên quyết không chịu rót số tiền kia vào việc đó. Cuối cùng, mẹ Noãn Noãn dùng tất cả những lời lẽ khó nghe nhất để mắng vào mặt cô ấy, nào là nuôi con gái lớn rồi không bằng nuôi chó, ít ra con chó cũng biết vẫy đuôi mừng chủ còn con gái thì chẳng khác gì cáo già; nào là trong mắt cô chỉ có tiền với tiền, căn bản không coi cha mẹ anh em ra gì, về sau có gặp chuyện cũng đừng mong cái nhà này bố thí cho một đồng một cắc. Hai người cứ thế lời qua tiếng lại, cãi nhau đến tận khuya. Hôm sau, mới sớm ra mẹ Noãn Noãn đã chạy tới nhà tôi than thở về sự vô tâm của con gái mình. Tôi thở dài trong lòng, tư tưởng trọng nam khinh nữ của mẹ Noãn Noãn không phải chỉ có một chút đâu. Trước đây, Noãn Noãn cũng từng vì việc này mà rất nhiều lần cãi cọ với mẹ, sau khi kết hôn thì tình hình mới có vẻ khả quan hơn đôi chút vì cô còn phải lo cho tổ ấm nhỏ nữa. Dù nói anh chị em trong gia đình thì nên giúp đỡ lẫn nhau, nhưng cũng phải phù hợp với khả năng và xuất phát từ sự tự nguyện. Mà hành động này của mẹ Noãn Noãn hoàn toàn không có chút gì là nghĩ cho con gái, thậm chí còn có thể hủy hoại cả cuộc hôn nhân của cô ấy. Chưa cần nói đến việc Noãn Noãn đã hai năm không đi làm, toàn bộ thu nhập của gia đình đều phụ thuộc vào chồng, mà kể cả khi cô ấy đang có công ăn việc làm ổn định, ba trăm nghìn chỉ là số tiền cỏn con đi nữa, thì nó cũng là tài sản thuộc sở hữu chung của hai vợ chồng, làm gì có chuyện mẹ vợ nói lấy là lấy luôn được? Một người đàn ông, với điều kiện kinh tế gia đình chỉ đủ ăn đủ sống mà vẫn đồng ý rút ra ba trăm nghìn lo chuyện cưới hỏi cho em trai vợ, thì anh ta phải xếp vào dạng động vật quý hiếm rồi ấy! Suy nghĩ của Noãn Noãn không hề ích kỷ mà hoàn toàn là lẽ thường tình. Ngoài chồng ra, Noãn Noãn còn có cha mẹ chồng nữa. Có cha mẹ chồng nào chịu chấp nhận để số tiền mà con trai vất vả kiếm về bị em vợ lấy đi lo chuyện sính lễ chứ? Nếu bắt buộc phải làm vậy, về sau Noãn Noãn còn biết sống với nhà chồng thế nào đây? Thân làm cha mẹ, phải ích kỷ cỡ nào mới không mảy may lo nghĩ cho con gái những chuyện này? Thân làm con gái, nếu không được cha mẹ lo nghĩ cho, thì cô ấy lại càng phải vì chính mình nhiều hơn, bằng không, trên thế gian này sẽ chẳng còn ai thật sự lo nghĩ cho cô ấy nữa. May thay, bao nhiêu năm nay tôi vẫn luôn hiểu tính cách của Noãn Noãn. Cô ấy không phải kiểu phụ nữ chỉ biết nhu nhược chịu thiệt, mà ngược lại rất có chủ kiến. Tôi tin rằng dù mẹ có ép buộc thế nào, cô ấy cũng sẽ không thỏa hiệp. Nếu đổi lại là một người có tính cách yếu mềm, vậy có lẽ đến cả hôn nhân của bản thân cũng đã gặp nguy rồi. Trưa hôm đó, mẹ Noãn Noãn lại tới tìm mẹ tôi xả bức xúc, khóc lóc quở trách rằng nuôi con gái lớn rồi vô tích sự, cưới chồng rồi chẳng thèm để tâm tới nhà mẹ đẻ nữa. Tôi nghe mà sốt ruột thay, thầm nghĩ có lẽ chẳng thể dùng lý lẽ nào để nói với người mẹ này nữa rồi. Lúc gặp tôi, bà ấy còn hùng hùng hổ hổ hỏi nếu tôi ở vào trường hợp đấy thì có giúp em trai không. Tôi nghiêm túc đáp lại: “Đương nhiên cháu sẽ giúp, nhưng tuyệt đối không phải bằng cách cho em trai tiền lấy vợ. Đầu tiên, đối với một người đủ chín chắn thì thành gia lập nghiệp là việc của bản thân, đừng nói đến chị gái, kể cả cha mẹ cũng không cần có trách nhiệm lo hộ. Anh ta năng lực đến đâu thì sống tốt đến đó, nhiều tiền thì thích mua bao nhiêu sính lễ cũng được, ít tiền thì làm đơn giản thôi, không nhất thiết phải vì sĩ diện, vì muốn bằng bạn bằng bè mà bắt người khác phải bỏ tiền ra. Còn về phần cha mẹ, có khả năng thì giúp con trai một tay cũng không vấn đề gì, nhưng nếu không có khả năng thì việc ép con gái phải lo việc cho em trai đã lớn thật chẳng hợp lý chút nào. Chẳng lẽ con gái không có gia đình riêng hay sao? Con gái không có cuộc sống riêng hay sao?” Mẹ Noãn Noãn trách móc: “Đấy đấy, tôi mới nói sinh con gái ra đúng là chẳng được gì, đứa nào cũng ích kỷ như nhau, chỉ nghĩ đến bản thân thôi. Người xưa có câu ‘Con gái lấy chồng như bát nước đổ đi’ cấm có sai mà. Nếu như lời cô thì chắc chúng tôi nên treo cổ tự tử cho rồi?” Tôi cười lạnh nhạt: “Chúng cháu có ích kỷ cũng là ích kỷ trên nỗ lực bản thân tự bỏ ra, một lòng xây dựng gia đình nhỏ cho tốt, trước nay chưa từng ép người khác phải cho không mình mấy trăm nghìn tệ bao giờ. Chỉ có người thật sự ích kỷ mới cảm thấy người khác ích kỷ thôi.” Nói xong, tôi cũng chẳng buồn để ý phản ứng của bà ta nữa, định bụng ra ngoài công viên gần nhà hóng gió một chút. Vừa bước ra khỏi cửa, tôi liền thấy Noãn Noãn vẻ mặt buồn rười rượi, dắt theo con gái đi về phía mình. Nhận ra tôi, cô ấy nở một nụ cười gượng gạo, nói: “Mình nghe nói cậu cũng về quê, nên dắt theo cháu tới chào, một lát nữa là mình đi rồi.” Tôi đùa cháu bé một lúc, cô bé láu lỉnh vô cùng, mới gặp đã nhanh nhảu chào tôi một tiếng “dì”, càng làm tôi thấy tiếc vì không được chơi cùng bé lâu hơn. Tôi nuối tiếc hỏi: “Sao cậu vừa về đã lại đi rồi?” Noãn Noãn cười khổ: “Mình cũng không muốn đâu, nhưng đây đã không còn là nhà của mình nữa, ở lại đâu còn ý nghĩa gì.” Tôi đồng cảm nhìn cô ấy: “Chuyện của cậu mình đã nghe bác gái kể rồi, cậu không làm gì sai cả, người sai là bác gái kìa.” Cô ấy cười: “Mình biết cậu chắc chắn sẽ nói vậy mà. Mọi người xung quanh đều cho là mình vô tâm, nhưng có cuộc sống nào là dễ dàng đâu chứ? Năm nay cổ phiếu rớt giá, lỗ tận mấy trăm nghìn mình cũng chẳng buồn kể với mẹ, có kể thì mẹ vẫn sẽ nghĩ mình viện lý do. Nói chung, người hiểu bạn thì từ đầu tới cuối vẫn luôn hiểu bạn, còn người không hiểu bạn thì sẽ mãi không chịu hiểu bạn thôi.” Tôi gật đầu, đưa mắt nhìn theo dáng lưng hai mẹ con họ xa dần. Noãn Noãn nắm chặt bàn tay bé nhỏ của con gái, bóng hình hai mẹ con một lớn một nhỏ, nghiêng nghiêng bước đi trong cơn gió lạnh thấu xương. Tôi bỗng cảm thấy sống mũi cay cay, đôi mắt cứ thế nóng lên rồi nhòe đi, chỉ mong rằng hai mẹ con họ sẽ mãi chung một con đường như lúc này, không bao giờ quay lưng đi về hai phía. Tôi ngước mắt nhìn lên trời cao kia, ở thật sâu trong lòng trào dâng một nỗi chua xót. Chúng ta đến với thế giới này, vốn dĩ thân thích đã chẳng có bao nhiêu, nếu đến cả người thân cũng không cảm thông cho nhau, không suy nghĩ vì nhau, thì quả thực cũng chẳng khác gì người dưng nước lã. Điều khiến lòng ta buốt lạnh nhất chính là: Kẻ làm khó cho một người phụ nữ lại thường là một người phụ nữ khác, kể cả khi giữa hai người có là cốt nhục tình thâm. XÃ HỘI THƯỢNG ĐẲNG THÌ NGƯỜI ĐỠ NGƯỜI, XÃ HỘI HẠ ĐẲNG THÌ NGƯỜI GIẪM NGƯỜI Hôm qua, người bạn thân tên L của tôi đăng một bức ảnh vào trong nhóm, nhìn qua thì khá giống cửa tiệm mới mở. Thấy vậy tôi bèn hỏi cô ấy có phải muốn mở cửa hàng không, sao trước nay không thấy nói với bạn một tiếng? Cô ấy đáp: “Mình bây giờ lấy đâu ra tiền mà mở? Là cửa hàng của Quất Tử đấy, chắc tại WeChat Moments của cậu nhiều người quá nên không nhìn thấy tin này. Thật tốt, cuối cùng cậu ấy cũng theo đuổi ước mơ của mình rồi.” Trong lòng tôi gợn chút cảm động xen lẫn bồi hồi. Cảm động vì Quất Tử rốt cuộc cũng bắt đầu đi trên con đường sự nghiệp mà cô ấy muốn. Bồi hồi vì nhớ lại lời hẹn ước thời chúng tôi còn bé: “Về sau, mỗi người đều sẽ làm công việc mình yêu thích, không cầu mong kiếm được nhiều tiền, chỉ cầu mong sống một cuộc đời theo cách bản thân muốn.” Và giờ đây, bạn bè xung quanh tôi đã lần lượt có được sự nghiệp cho riêng mình. Lời hẹn ước ấy tính cho đến nay cũng đã tròn mười năm rồi. Trong mười năm ấy, chúng tôi từng người từng người biến nó thành hiện thực, tự tay vẽ nên cuộc sống mơ ước của mình. Còn một điều khiến tôi xúc động hơn thế, đó là trong mười năm nay, bất luận cuộc sống của từng người thay đổi thế nào, chúng tôi vẫn không hề đánh mất niềm vui trước thành công của bạn mình, vẫn thành tâm thành ý cổ vũ, chúc phúc cho các bạn. Ban nãy L còn nói đùa tôi: “Có phải mấy người hẹn nhau trước không đấy? Buổi sáng thì sách mới của cậu bắt đầu phát hành, buổi chiều thì cửa hàng mới của Quất Tử sắp sửa khai trương, mình còn đăng đùa trên WeChat Moments, gọi hôm nay là ‘ngày PR cho bạn thân’ nữa. Hôm nay, trong WeChat Moments của bọn mình ngập tràn tin của hai cậu luôn, mọi người đều PR cho các cậu cả đấy.” Đúng vậy, đây mới chính là điều khiến tôi cảm động nhất. Tôi chưa từng tìm đến từng người bọn họ để khoe khoang, nhưng khi biết tin cuốn sách của tôi được phát hành chưa đầy một giờ, trong WeChat Moments của tôi đã rôm rả cả lên rồi, tin Quất Tử mở cửa hàng mới cũng vậy. Tôi hỏi Quất Tử ngày nào khai trương để qua giúp một tay, cô ấy trả lời bây giờ mới đang “làm nóng người” thôi, đến gần ngày chắc chắn sẽ báo cho chúng tôi biết. Tôi nói: “Gần đây mình cũng khá nhiều việc nên cậu nhớ báo trước cho mình nhé, để mình còn sắp xếp thời gian.” Cô em khóa dưới thấy vậy hỏi tôi: “Chị, dạo này đến thời gian ngủ chị còn chẳng có, chị sắp xếp thời gian được thật không đấy?” Tôi trả lời: “Không có thời gian cũng phải cố mà sắp xếp, chỉ cần lúc nào được ở nhà là chị sẽ đi ngay.” Cô bé nhìn tôi bằng ánh mắt cảm phục: “Em thật ngưỡng mộ tình cảm của các chị đấy. Nhưng tại sao em thấy có nhiều chị là bạn bè với nhau mà cứ thích giẫm đạp, đả kích nhau vậy nhỉ?” Nhìn vẻ mặt mông lung của cô em khóa dưới, tôi nhớ lại chính mình của mười năm về trước. Khi đó tôi còn là sinh viên năm tư. Qua lời giới thiệu của một người bạn thân, tôi đến công ty nọ để thực tập. Ban đầu tôi chỉ là nhân viên văn phòng bình thường, công việc một ngày chỉ có chạy qua chạy lại, giúp việc nọ việc kia cho các tiền bối, nhưng cơ duyên xảo hợp, sau một tháng tôi cũng được điều tới làm việc bên cạnh Giám đốc. Nửa năm học hỏi bên Giám đốc, dù chưa tích lũy được nhiều về kỹ năng chuyên môn trong công việc, nhưng về đối nhân xử thế tôi đã được lĩnh hội không ít, thậm chí chúng còn làm nền móng cho hướng phát triển con người tôi trong suốt mười năm sau. Nhớ có lần, nhân dịp một người bạn khai trương công ty mới, Giám đốc liền bảo tôi rà soát lại công việc xem có gì cần thì liên hệ làm với bên đó. Khi ấy suy nghĩ của tôi còn có phần hạn hẹp, trong lòng chắc mẩm nếu đã coi Giám đốc là bạn thì có lẽ người ta sẽ chịu giá rẻ thôi. Không rõ có phải Giám đốc nhìn thấu suy nghĩ của tôi hay không, liền dặn dò: “Không cần thương lượng giá đâu, báo giá của bên kia là bao nhiêu thì mình trả bấy nhiêu, sau về trình tôi ký là được.” Tôi không khỏi tò mò nên hỏi: “Bên đó nói bao nhiêu thì mình trả bấy nhiêu ấy ạ? Nếu vậy chẳng phải quá thiệt cho chúng ta sao? Sếp nghĩa khí với bạn bè thật đấy!” Hôm ấy dường như tâm trạng Giám đốc khá vui vẻ: “Họ đối với tôi cũng thế thôi. Tặng cô câu này: ‘Xã hội thượng đẳng thì người đỡ người, xã hội hạ đẳng thì người giẫm người’. Công ty mới mở thường gặp nhiều khó khăn, có thể động viên họ được bao nhiêu thì cứ động viên.” Về sau, có vài lần tôi đi theo Giám đốc dự tiệc, phát hiện thấy những người bạn của Giám đốc cũng đều thực hiện theo nguyên tắc này, giới thiệu khách hàng cho nhau, có chuyện gì tốt đều nghĩ tới bạn bè đầu tiên, bất cứ ai trong số họ nếu muốn bắt đầu sự nghiệp mới, những người còn lại luôn sẵn sàng ủng hộ hết mình, nhiệt tình giúp đỡ. Mối giao tình như vậy, so với câu nói, “Trên thương trường, một là anh sống tôi chết, hai là anh chết tôi sống” mà tôi từng tưởng là đúng đắn, hóa ra ngược lại hoàn toàn. Từ đó, tôi đã có nhận định hoàn toàn khác về thứ gọi là “mối quan hệ trong xã hội thượng đẳng”. Một sự việc khác diễn ra từ vài năm trước, khi tôi mới bắt tay vào kinh doanh đá quý. Bạn bè khắp nơi liên tục tới cổ vũ, tiếp thêm niềm tin cho tôi, trong đó có một người chọn từ lô hàng của tôi ra một chiếc vòng đá khoảng vài trăm tệ, ướm hỏi: “Cái này tặng tôi chắc không sao đâu nhỉ? Chỗ thân quen ai lại đi so đo chứ, phải không?” Tôi tươi cười đáp: “Chị nói đúng, chỗ thân quen thì sao làm thế được? Người ta thường nói chuyện tốt phải đi đôi với nhau, hay là chị chọn thêm một chiếc nữa cùng mẫu này đi? À, mà bên nhà em lại đang thiếu ABC, ngày mai em qua cửa hàng của chị tiện thể lấy về một cái nhé?” Món ABC mà tôi thiếu ấy bên cửa hàng chị ta có bán, giá còn cao gấp mười lần chiếc vòng đá mà chị ta vừa chọn. Nụ cười bỗng cứng đơ trên khuôn mặt chị ta, lập tức lấy tiền từ trong ví ra đưa cho tôi: “Tôi chỉ đùa chút thôi, xem cô có ngốc đến mức cứ thế tặng cho người ta không, làm buôn bán mà thế là chết đấy!” Tôi lại càng cười lớn: “Em cũng chỉ đùa chị thôi. Thế nào, em phối hợp cũng tốt đấy chứ?” Gần đây, tình hình kinh doanh của cửa hàng chị ta ngày một sa sút, nên chị ta bày tỏ ý muốn cùng tôi bán đá quý. Tôi từ chối, chị ta liền nổi giận: “Cô sợ tôi cướp mối làm ăn của cô hả? Tôi dám thề không bao giờ giở cái trò đấy.” Tôi thẳng thắn đáp lại: “Em không lo lắng chuyện đó, chị thích cướp thì cướp, nhưng cách đối nhân xử thế của chúng ta quá khác nhau, thể nào cũng sẽ có vấn đề.” Tôi kể cho cô em khóa dưới nghe hai câu chuyện trên. Cô bé như thể vừa được khai sáng: “Hình như em hơi hiểu ra rồi. Bảo sao ban nãy em thấy chị đăng trên WeChat Moments là sách vừa có tin phát hành một ngày đã lên top đầu bảng xếp hạng rồi, hóa ra vì các chị lúc nào cũng ủng hộ cho nhau. Thế này tốt thật đấy! Con người hơn thua nhau ở tầm nhìn mà!” Thật vậy, điểm khác biệt lớn nhất giữa người với người là tấm lòng và tầm nhìn, mà điểm này lại được thể hiện ra rất rõ khi bạn là một người phụ nữ. Không phải tôi có ý đả kích phụ nữ, mà là nhìn từ góc độ tổng quát, những người phụ nữ có tấm lòng khoan dung và tầm nhìn rộng mở quả thực không nhiều. Năm ngoái, tôi có viết vài bài về lòng đố kị, có độc giả nữ để lại lời nhắn: Thật sự có thể đạt đến cảnh giới không đố kị sao? Thấy người khác tốt hơn mình, trong lòng thường sẽ rất khó chịu mà. Cũng có những cô gái cho rằng, đố kị là thiên tính của con người. Thấy người ta có trong tay nhiều thứ hơn bản thân mà không giở trò xấu đã đủ coi là người tốt rồi, còn muốn thành tâm chúc phúc thì khó lắm. Tôi chỉ có thể nói, tôi hiểu cách suy nghĩ này, dù sao đây cũng là sự thể hiện thành thật của tính cách con người, ít nhất những người đó không làm bộ làm tịch. Song, nếu bạn đẩy tầm nhìn của mình xa hơn một chút, suy nghĩ sâu hơn một chút, quan điểm của bạn sẽ thay đổi. Tục ngữ có câu: “Vật họp theo loài, người phân theo nhóm”. Nếu cả ngày bạn chỉ tự vần vò trong suy nghĩ làm sao để người khác đau khổ, thì bản thân bạn nhất định sẽ “tụ lại thành nhóm” cùng những người có cách nghĩ tương tự. Ngược lại nếu bạn có tấm lòng rộng mở, luôn hướng tới sự tích cực, vậy bản thân bạn sẽ kết thân được với rất nhiều người ngập tràn năng lượng tươi vui. Trên đời này, người ta thường dựa vào đồng tiền để nhận định địa vị và thân phận của một ai đó. Thế là, những người có tiền đa phần được gọi là “thượng đẳng”, kẻ không có tiền thì bị coi như tầng lớp “hạ đẳng”. Nhưng theo tôi, cách nhận định này là vô cùng nông cạn, thứ thật sự phân biệt giữa thượng đẳng và hạ đẳng đáng lẽ phải là tấm lòng, tầm nhìn, trí tuệ, và tính thiện - ác trong tâm hồn. Thật ra, làm một người “thượng đẳng” không hề khó. Không cần bạn phải có thật nhiều tiền, cũng không cần bạn phải có địa vị cao, mà bạn chỉ cần khoan dung độ lượng, nhìn xa trông rộng, tam quan đúng đắn là được rồi. Mặt khác, những người như vậy vốn không cần phải chạy theo hai chữ “tiền - quyền”, mà chính chúng sẽ phải chạy theo họ. Trên thế gian này, ngu xuẩn nhất là kiểu người khi thấy người khác viên mãn thì giận giữ khó chịu, lúc nào cũng chỉ chăm chăm nghĩ cách làm sao để phá đám người ta, để kéo người ta xuống thấp hơn mình, thậm chí vùi dập để người ta không thể vực dậy được nữa, rồi khi nhìn thấy họ tuyệt vọng suy sụp liền cảm thấy vui vẻ hả hê. Nhưng xin bạn nhớ kỹ: kéo người khác xuống không làm nâng tầm giá trị của bạn lên đâu. Tôi chỉ muốn nói một câu rằng: “Xã hội thượng đẳng thì người đỡ người, xã hội hạ đẳng thì người giẫm người, bạn muốn ở trong xã hội nào là do bạn tự quyết định”.",
  "nextChapter": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-05"
}