{
  "title": "Càng Độc Lập Càng Cao Quý - Chương 02",
  "url": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-02",
  "content": "Lấy vài ví dụ như sau: Cùng một ngôi nhà, nhưng khi là ngôi nhà do người khác trang hoàng rồi mời bạn vào ở, so với ngôi nhà do chính bạn bỏ công sức, tỉ mỉ chăm chút như chim yến xây tổ mới có được, bạn sẽ dành tình cảm sâu đậm hơn cho ngôi nhà nào? Cùng là con của bạn, nhưng là khi được người khác nuôi dạy trưởng thành rồi đưa tới gặp bạn, so với việc bạn tự tay chăm bẵm, trút từng giọt sữa, bón từng miếng cơm, tự tay bồng bế dỗ dành, tự tay dìu dắt và nhìn con từng ngày khôn lớn, trường hợp nào sẽ lưu lại trong bạn những kỷ niệm khó phai hơn? Tương tự, trong hôn nhân, khi bạn mỗi ngày xây đắp, vun vén hy sinh, so với khi bạn chỉ ngồi không hưởng thụ, trường hợp nào bạn sẽ muốn nâng niu, trân trọng tổ ấm hơn? Bạn hãy tin rằng: trên đời này, người đàn ông càng sẵn sàng cho đi vì bạn, sẽ càng không thể rời xa bạn dễ dàng. Nhớ ngày trước, lúc mới nhận được chứng nhận tác giả1 của WeChat, những bài viết của tôi đã xuất hiện thêm chức năng “tán dương”, nhưng tôi vẫn luôn không sử dụng đến nó. 1 Một chức năng dành cho những tài khoản cộng đồng trên WeChat, trong đó, chủ nhân của bài viết có thể nhận được ký hiệu chứng nhận tác giả nếu đáp ứng đủ một số yêu cầu nhất định, ký hiệu này xuất hiện dưới tiêu đề bài viết, theo sau đó là thời gian đăng bài, tên tác giả và tên tài khoản cộng đồng của tác giả ấy. Thứ nhất, vì mong muốn ban đầu của tôi khi chấp bút chỉ đơn giản là bài viết của mình được nhiều người yêu thích, còn việc có được tán dương hay không kỳ thực tôi không để tâm tới. Thứ hai, vốn dĩ bài viết của tôi vẫn là miễn phí, bỗng dưng mở chức năng “tán dương” chỉ e sẽ khiến độc giả bị áp lực tâm lý hơn. Sau này, trong một lần trò chuyện cùng cậu bạn, cậu ta mới hỏi tôi: “Cậu cũng nhận được chứng nhận tác giả lâu rồi, chẳng lẽ vẫn chưa được cấp thêm chức năng ‘tán dương’ hả? Có phải hệ thống bị sai sót ở đâu rồi không?” Tôi đáp: “Không phải, ‘tán dương’ có từ lâu rồi, chỉ là tôi không dùng đến thôi.” Cậu ta thắc mắc tại sao tôi lại không dùng đến nó, tôi chỉ giải thích rằng tôi có lý do của riêng mình, cậu ta liền tiếp lời với vẻ nghiêm túc: “Thật không ngờ, trong chuyện thấu hiểu tâm lý con người mà Vãn Tình cậu cũng có lúc phạm phải sai lầm cơ đấy. Cậu không muốn ép buộc người khác phải tán dương bài viết của mình, muốn họ hoàn toàn là tự nguyện, nhưng đối với những độc giả thấy đồng cảm với điều cậu viết thì đây có thể là cách họ thể hiện sự cổ vũ dành cho cậu đấy. Cậu hãy cứ tin rằng những độc giả để lại nhiều hồi đáp nhất, những độc giả dành ra nhiều lời ‘tán dương’ nhất mới chính là người vĩnh viễn ủng hộ cậu, là người tự nguyện ở bên cậu thật sự.” Tôi như được khai sáng đầu óc, thì ra trước đây tôi nghĩ ngợi quá nhiều rồi, những thứ mà một ai đó bỏ ra vì bạn, chẳng phải bản thân nó vốn đã là lời khẳng định về sự yêu mến họ dành tặng bạn đó sao? Tôi càng yêu mến bạn thì sẽ càng muốn làm gì đó cho bạn, mà càng trao cho bạn nhiều, tình cảm của tôi lại càng đậm sâu. Bởi vì, người không thích bạn sẽ không làm gì vì bạn cả, họ chỉ dùng sự miễn cưỡng để đối đãi với bạn thôi. Đặc điểm này qua thời gian sẽ được bộc lộ rõ ràng hơn. Nhưng những kẻ sẵn sàng vì một quan điểm nào đó mà buông lời sát thương người khác thì họ vốn chẳng bao giờ chịu tán dương ai, cũng chẳng chịu chấp nhận việc “có qua có lại” đâu. Sự hồi đáp duy nhất của họ chỉ là những câu mạt sát chửi rủa mà thôi. Các cô gái à, đọc đến đây, bạn liệu có hiểu được rằng: càng là người sẵn sàng chịu thiệt vì bạn, sẽ càng không thể rời xa bạn. Dù có ngày phải nói lời ly biệt, anh ta cũng không thể không nhớ về những kỷ niệm đẹp đẽ giữa hai người, sẽ không đến mức đối xử với bạn vô tình bạc bẽo. Còn kẻ luôn không chịu cho đi vì bạn, không những có thể bỏ rơi bạn bất cứ lúc nào, mà khi buông tay cũng sẽ chẳng ngần ngại mà để lộ bộ mặt nhân cách tồi tệ nhất. “MẸ CHỒNG KHÔNG CHỊU GIÚP TÔI BẾ CHÁU, TÔI VIỆC GÌ PHẢI HIẾU THUẬN VỚI BÀ?” Mẹ chồng và tôi sống ở hai thành phố khác nhau, thường thì khoảng một, hai tháng vợ chồng chúng tôi về thăm bà một lần. Khi tôi đến cuối thai kỳ, ông xã thấy đi xe về nhà nội vừa vất vả lại lâu la, hơn nữa mẹ chồng tôi cũng sợ trên đường xảy ra chuyện ngoài ý muốn, cuối cùng mọi người quyết định vì tình trạng đặc thù nên đối đãi cũng phải đặc biệt, nếu chúng tôi không thể về thăm cũng không vấn đề gì. Song cứ nghĩ đến chuyện làm con mà vài tháng không thăm hỏi cha mẹ được một lần, tôi đoán chắc hẳn ông bà cũng sốt ruột, thế là tôi bàn với ông xã để anh đi thăm nhà nội một mình. Sau khi thăm nhà nội trở về, ông xã liền nói với tôi: “Mẹ khen em hết lời đấy, nào là em thoải mái rộng lượng, suy nghĩ thấu tình đạt lý, lời nào em nói ra mẹ cũng thấy lọt tai cả.” Tôi có chút mông lung, hỏi lại anh: “Em không đi mà, nói gì với mẹ được chứ?” Anh đáp: “Mấy lời em nói vào lần trước mình tới thăm ông bà đấy, mẹ bảo những điều đó mẹ thấy rất có lý.” Tôi rà soát lại trí nhớ một lượt. Thời gian đầu mang thai vì cơ thể mệt mỏi, thai nhi không ổn định nên bác sĩ có dặn tôi cần ở nhà nghỉ ngơi, đến khi thai được khoảng bốn, năm tháng, tình hình dần ổn định hơn, tôi mới cùng ông xã đi thăm cha mẹ chồng được. Nghe tin tôi có em bé, hai ông bà tỏ ra vô cùng phấn khởi, hỏi hết chuyện nọ đến chuyện kia, chúng tôi cũng vui vẻ trả lời. Mẹ chồng bưng đĩa hoa quả vừa mời tôi ăn vừa dặn dò: “Dù đã qua khoảng thời gian đầu mang thai, nhưng con vẫn nên cẩn thận. Tính ra thì khoảng tháng Giêng sẽ sinh nhỉ, chỉ là cha mẹ cũng đã già, không cách nào giúp con bế cháu, chắc con phải vất vả một thời gian rồi.” Tôi vội đáp: “Em bé là do con sinh ra thì tất nhiên con phải có trách nhiệm tự nuôi nấng chứ. Cha mẹ tuổi đã cao, không cần lo lắng cho chúng con nữa, chỉ cần ăn ngon ngủ tốt sống vui là được, muốn đi đâu chơi, muốn có cái gì cũng đừng tiếc tiền. Cha mẹ cứ khỏe mạnh, không bệnh không tật, ấy đã là phúc phần lớn nhất của chúng con rồi.” Nghe vậy, mẹ chồng tôi cười rất tươi. Trên đường về, ông xã còn trêu đùa: “Xem em kìa, mẹ bị em dỗ dành đến mức vui như vớ được vàng ấy.” Tôi lập tức đính chính: “Em có dỗ mẹ đâu, em toàn nói thật lòng mà. Ngay từ đầu em đã không có ý định nhờ ông bà chăm cháu rồi, đấy là việc của lớp trẻ chúng mình. Hơn nữa bà nói rất đúng, bà tuổi cao sức yếu, làm sao chăm được cháu nữa, nhỡ mà đổ bệnh ra đó, người chịu khổ chẳng phải chúng mình thì là ai?” Ông xã không nhịn được châm chọc: “Mẹ đang lấy chuyện tuổi cao ra làm cái cớ đấy, kể cả nếu còn chưa già đi nữa, mẹ cũng không giúp mình trông cháu đâu. Cách đây nhiều năm mẹ đã nói với anh rồi, rằng sau này mẹ sẽ không chăm cháu giúp anh, mẹ muốn được hưởng thụ cuộc sống tuổi xế chiều của mình, được cùng các chị em tụ tập chơi bài, chứ không muốn đã qua hơn nửa đời người mà còn phải khổ.” Tôi đáp lại: “Vậy cũng tốt chứ sao. Ông bà đã tất bật cả một đời rồi, về già muốn hưởng thụ cuộc sống của mình cũng là lẽ đương nhiên.” Ông xã hớn hở nói: “Ghê, em cũng nghĩ được như vậy cơ đấy. Anh thấy nhiều người chỉ nghe đến chuyện mẹ chồng không chịu chăm con giúp mình thì lập tức trở mặt, suy nghĩ đại loại như ‘Mẹ không giúp con chăm cháu, về sau mẹ già rồi đừng mong chờ con hiếu thuận’ ấy.” Đúng vậy, việc mẹ chồng có chăm cháu nội hay không dường như đã trở thành nguyên nhân hàng đầu gây ra mâu thuẫn giữa mẹ chồng và nàng dâu. Rất nhiều cuộc hôn nhân cũng vì lý do này mà trở nên nặng nề, căng thẳng. Bạn học F của tôi là một điển hình trong số đó. Mới hôm qua cô ta vừa đăng một bài viết trên mạng, hỏi mọi người rằng nếu mẹ chồng không giúp con dâu chăm cháu, liệu có phải con dâu cũng chẳng cần báo hiếu lúc mẹ chồng về già hay không? Cha mẹ chồng của F đều là công nhân nghỉ hưu. Ba năm trước, F sinh một bé trai, mẹ đẻ của F lúc này đang bận trông cháu nội, không cách nào đến chăm sóc F, cuối cùng mẹ chồng là người lên chăm sóc cô sau khi sinh. F không bực dọc gì với mẹ đẻ, trong suy nghĩ của cô, làm mẹ thì vẫn nên chăm lo cho con trai trước tiên, điều này chẳng có gì phải bàn cãi. Bởi vậy, F cảm thấy con mình nên giao cho mẹ chồng trông giúp, như vậy hai nhà mới đều được bình đẳng. Thế nhưng, sau khi F qua thời gian ở cữ, mẹ chồng cũng không ở lại thêm nữa. Điều này khiến F cực kỳ không vui, liền giục chồng đi nói chuyện với mẹ xem có lên chăm cháu tiếp được không. F cho rằng dù sao ông bà cũng nghỉ hưu rồi, chẳng có việc gì làm, vậy thì ngày ngày chăm cháu, chơi đùa cùng cháu chẳng phải là rất tốt sao? Tuổi già cũng không đến mức quá cô quạnh. Kết quả, anh chồng trở về trong bộ dạng bất lực, nói hai ông bà không muốn chăm cháu, cảm thấy bản thân tuổi cao sức yếu, đã qua cả một đời lao lực rồi, đến lúc nghỉ hưu chỉ muốn được cùng những người bạn cũ, cùng anh chị em thân thiết thuở xưa tụ họp sum vầy, con cháu có phúc của con cháu, hơn nữa hai thế hệ cùng chăm một đứa trẻ dễ làm nảy sinh mâu thuẫn trong gia đình, ông bà không muốn can thiệp. Nếu có lúc nào con trai và con dâu thật sự có việc bất khả kháng, ông bà rất sẵn lòng giúp chăm cháu vài ba ngày, nhưng bảo chăm cháu một thời gian dài thì ông bà không đồng ý. Nghe vậy, F tức giận vô cùng, cảm thấy cha mẹ chồng thật quá sức lạnh lùng, vô tâm. Nhìn xung quanh làm gì có nhà nào mà ông bà không chịu trông cháu cơ chứ? Trừ phi tình trạng sức khỏe không cho phép, còn nếu ông bà vẫn mạnh khỏe bình thường, cả ngày rảnh rang, vậy tại sao lại không thể giúp con mình chăm cháu đây? Nhưng ông bà đã dứt khoát vậy rồi, F cũng không cách nào thay đổi. Thế là F phát tiết lên đầu chồng: “Được, tôi tự chăm con tôi, nhưng tôi nói trước, bây giờ mẹ anh không chịu trông cháu, về sau mẹ anh già rồi cũng đừng hy vọng gì vào tôi. Tôi chưa từng ăn bát cơm nào từ tay mẹ anh, chưa từng uống giọt nước nào từ tay mẹ anh, thì tôi đây cũng không có cái nghĩa vụ ấy!” Lúc đó, chồng F không nói lại câu nào, chỉ lẳng lặng cúi đầu. F nén cơn giận, tự chăm con, cho đến năm nay đứa bé đã đủ điều kiện gửi trẻ, cô ta cũng coi như được giải thoát phần nào. Cũng trong thời gian đó, mẹ chồng F lâm bệnh nặng phải vào viện điều trị, tình hình vô cùng nghiêm trọng. Sau khi biết tin, F hoàn toàn không cảm thấy sốt sắng, thậm chí còn có chút khoái cảm vì trả được thù, cô thầm nghĩ: Ngày đó bà không chịu giúp tôi trông nom thằng bé, bây giờ già yếu bệnh tật rồi hả? Vậy thì tôi cũng không đến trông nom bà đấy. Khi nghe chồng báo tin mẹ nằm viện, F chỉ lạnh lùng buông một câu: “Ngày đó mẹ anh xử sự thế nào anh cũng biết rồi đấy. Tôi nói trước, bà bệnh là việc của bà, tôi sẽ không bỏ tiền ra, cũng sẽ không tốn sức lo cho bà đâu.” Anh chồng nghe những lời này thì bừng bừng lửa giận, quát lên rằng dù gì bà cũng là mẹ chồng đấy, nhưng F cũng không chịu yếu thế mà nạt lại: “Đúng, là mẹ anh, chứ không phải mẹ tôi, cho nên anh thích thì tự đi mà chăm!” Anh chồng hậm hực đập cửa rồi bỏ đi. Lương hưu của hai ông bà không cao, lần này bệnh nặng, phải tốn nhiều tiền, bác sĩ nói nếu muốn điều trị còn phải tốn thêm không ít chi phí nữa. Bởi thế hai ông bà quyết định sẽ không thuê người chăm nom để tiết kiệm hết sức có thể. Cứ như vậy, ngày ngày ông ở viện chăm bà, còn chồng F cứ mỗi chiều tan sở lại tới viện đổi ca cho ông. F hoàn toàn không cảm thấy mình sai. Cô cho rằng dù không đích thân vào viện nhưng ít nhất mình cũng đâu có cản chồng báo hiếu mẹ cha. Trong suy nghĩ của cô ta thì như vậy đã là quá đủ thấu tình đạt lý rồi. Tuy nhiên, thái độ của chồng lại khiến F bực bội, kể từ ngày anh đập cửa bỏ đi ấy, anh đã chẳng còn đoái hoài gì đến cô nữa, ngoài những chuyện bắt buộc phải nói ra thì một câu anh cũng không thèm mở miệng. Tình cảm giữa hai người dường như đã rơi xuống tận điểm đóng băng rồi. Chuyện là vậy, nên F mới đăng lên mạng hỏi mọi người, nếu mẹ chồng không chịu chăm cháu thì cô có nghĩa vụ phải phụng dưỡng mẹ chồng hay không. Bên dưới, rất nhiều người trả lời với nội dung như sau: “Nếu mẹ chồng đã không trông cháu thì cô cũng chẳng có nghĩa vụ phải chăm bà ta làm gì, dù sao đó cũng có phải người đã nuôi dưỡng cô đâu.” Nhìn thấy quá nhiều nàng dâu đứng về phía quan điểm của cô gái này, tôi bất giác rùng mình. Thế bây giờ tôi sinh con trai, toàn tâm nuôi nấng nó nên người, rồi đến lúc nó cưới vợ đẻ con, chắc hẳn tôi lại phải có trách nhiệm thay vợ chồng nhà nó chăm cháu nữa nhỉ? Bằng không, đợi khi tôi già yếu, chúng nó sẽ lấy chuyện tôi không chăm cháu ra để mà vặc lại: Mẹ không chịu chăm con của con, dựa vào đâu mà đòi con phải hiếu thuận? Nếu cả đời này vốn dĩ chẳng giây phút nào tôi được sống cho bản thân, thì rốt cuộc tôi sống để làm gì? Thật sự mới nghĩ thôi đã bủn rủn chân tay rồi! Tôi không có ý lên án F. Đứng trên lập trường của F, quả đúng là mẹ chồng không từng nuôi nấng cô ta thật, dùng cách nói của F thì chính là cô ta chưa từng ăn một bát cơm từ tay bà, chưa từng uống một giọt nước từ tay bà, nếu không phải có chồng là sợi dây kết nối, cô ta và bà đã chẳng liên quan gì đến nhau. Pháp luật cũng không quy định con dâu bắt buộc phải hiếu thuận với mẹ chồng. Song trên thực tế, thứ quan trọng nhất chi phối cuộc sống của chúng ta thường không phải pháp luật mà là luân lý đạo đức. Con dâu tuy xét theo pháp luật không có nghĩa vụ phụng dưỡng mẹ chồng, nhưng xét về góc độ tình nghĩa thì đó là việc nên làm. Đương nhiên, như vậy không có nghĩa là dù cha mẹ chồng có đòi hỏi quá đáng cỡ nào, con trai con dâu vẫn phải ngoan ngoãn báo trọn nhị thập tứ hiếu. Chúng ta không thể phủ nhận rằng đại đa số gia đình đều thuộc tầng lớp phổ thông, mức thu nhập không cho phép họ thuê bảo mẫu trông bé hoặc đến trung tâm hậu sản. Mặt khác, phụ nữ trong thời gian mang thai và sau sinh lại cần người nhà bên cạnh chăm nom nhất. Nếu lúc này vợ chồng nhờ cậy ông bà giúp đỡ, với điều kiện sức khỏe và thời gian cho phép nhưng ông bà vẫn không màng quan tâm, vậy thì đổi lại là cô gái nào cũng sẽ cảm thấy thất vọng, trong lòng họ sẽ nhớ mãi sự lạnh nhạt ấy. Con dâu và cha mẹ chồng vốn dĩ không cùng máu mủ, tất cả tình cảm đều dựa trên cách cư xử sau khi kết hôn. Trong lúc cần được giúp đỡ nhất mà cha mẹ chồng lại lạnh lùng cự tuyệt thì con dâu sao có thể gạt đi hiềm khích mà tiếp tục hiếu thảo đây, suy cho cùng, họ cũng là người, có phải là thần là Phật đâu. Luật pháp không quy định việc mẹ chồng trông cháu giúp con trai con dâu, cũng như không ép buộc con dâu phải hiếu kính cha mẹ chồng, cả hai đều thuộc phạm trù đạo đức con người cả. Sống trên đời ai cũng có lúc cần bàn tay giúp đỡ của người khác. Cha mẹ chồng dù không có nghĩa vụ phải chăm cháu, nhưng trong trường hợp con trai con dâu đã không có điều kiện kinh tế lại gặp thời điểm khó khăn, ông bà cũng nên giúp đỡ một phần trong phạm vi có thể, như vậy mới là hành xử của những người trong một nhà. Còn thân làm con dâu cũng cần hiểu rõ giới hạn, ví dụ như trường hợp nhà F. Khách quan mà nói thì cha mẹ chồng của cô ấy hoàn toàn không làm gì sai cả, thời gian sau khi F sinh cháu, mẹ chồng đã góp một tay chia sẻ gánh nặng rồi. Tuy hai ông bà từ chối yêu cầu chăm cháu trong thời gian dài nhưng cũng thể hiện được rằng, lúc F gặp khó khăn, ông bà có thể chăm cháu vài ngày. Đối với cha mẹ chồng, giúp con giúp cháu như vậy đã là đủ rồi. Còn đối với thế hệ đi sau, thật lòng không nên đòi hỏi quá đáng, không nên cướp đi ngày tháng an nhàn tuổi già của ông bà, càng không thể dựa vào việc này mà áp chế, ra điều kiện với họ. Chỉ có ngoại lệ thế này, giả sử cha mẹ chồng từ xưa tới nay đều không chút quan tâm tới tổ ấm nhỏ của bạn, chồng bạn lại đối xử chẳng ra gì với cha mẹ vợ, vậy thì tôi ủng hộ việc bạn chẳng cần hiếu thuận với cha mẹ anh ta làm gì, bởi cả gia đình nhà họ vốn dĩ không xứng để bạn phải hao tâm tổn sức. Tựu trung lại, căn cứ để bạn giữ trọn chữ hiếu với gia đình chồng không nằm ở việc cha mẹ chồng có giúp bạn trông cháu hay không, mà nằm ở cách gia đình chồng đối xử với bạn và cha mẹ bạn tốt hay không. Lấy ví dụ như tôi, kể cả khi mẹ chồng không muốn đến chăm sóc tôi sau sinh, cũng không đến giúp tôi chăm bé, nhưng suy cho cùng bà vẫn là người đã sinh ra và nuôi nấng ông xã tôi thành người, bà đã làm trọn trách nhiệm của bản thân, không cần phải giúp chúng tôi thêm nữa. Lý do tôi luôn mang lòng hiếu kính bà thứ nhất là bởi bà là người đã sinh ra ông xã nhà tôi, thứ hai là bởi ông xã tôi cũng luôn tôn trọng tôi và cư xử phải phép với cha mẹ vợ. Theo tôi, đây mới chính là điểm cốt yếu quyết định cách báo hiếu của con dâu dành cho cha mẹ chồng, chứ hoàn toàn không liên quan đến chuyện trông cháu. Rất nhiều cô gái bị nhầm lẫn tai hại, cái luận điệu “Bà không chăm cháu thì dựa vào đâu mà bắt tôi phải hiếu thuận bà” nghe qua thì có vẻ hợp lý đấy, nhưng thực chất lại chẳng ra làm sao hết. Nếu như cách suy nghĩ này trở thành quan niệm chung, vậy chẳng phải tất cả người già đều không được có cuộc sống của mình, còn tất cả bậc cha mẹ đều có thể đùn đẩy trách nhiệm nuôi con cho thế hệ đi trước hay sao? Đó không phải bước tiến của xã hội, mà là một sự thụt lùi, tất yếu chỉ dẫn đến càng nhiều vấn nạn trong giáo dục và trong cuộc sống gia đình mà thôi. KHI BẠN TRƯỞNG THÀNH, SẼ CHẲNG AI KIỂM SOÁT ĐƯỢC CUỘC SỐNG CỦA BẠN NỮA Vài năm trở lại đây, tôi ngày càng đồng tình với câu nói: Tâm tính quyết định vận mệnh. Hầu như cuộc sống mà mỗi người phụ nữ phải trải qua đều được quyết định dựa trên chính con người bên trong họ. Khi nhận được yêu cầu giúp đỡ từ một vị độc giả tên Tiểu Hoành, cảm giác thấm thía câu nói ấy trong tôi lại càng thêm mạnh mẽ. Tiểu Hoành là một trong những độc giả dõi theo tôi từ lâu. Sáng nay cô ấy nói rằng, khi đọc mấy bài viết gần đây của tôi, cô ấy càng ý thức được việc độc lập về kinh tế đối với một người phụ nữ có tầm quan trọng thế nào. Trong khi đó, cuộc sống thực tại thì lại trái ngược với những gì cô ấy mong đợi. Tiểu Hoành là một người vợ toàn thời gian. Trước khi kết hôn, cô ấy cũng từng làm công việc tài vụ, thu nhập không cao nhưng bản tính vốn không tiêu xài phung phí, nên chí ít cũng có thể tự nuôi sống bản thân. Về sau có con rồi, chồng Tiểu Hoành muốn vợ chuyên tâm chăm nom nhà cửa con cái nên bảo cô ấy nghỉ việc. Ban đầu cuộc sống cũng không đến nỗi nào, Tiểu Hoành có thời gian bên con hằng ngày, được hưởng niềm hạnh phúc khi nhìn con từng bước khôn lớn, tiền chi tiêu trong nhà cũng được chồng đáp ứng đầy đủ. Về sau, gã chồng được thăng chức, thu nhập cao hơn hẳn, mặc dù trên phương diện kinh tế không để vợ phải thiếu thốn gì, nhưng tính tình thì ngày càng cục cằn khó chịu, thậm chí bảo thủ đến mức đã nói một là tuyệt không có hai, chỉ cần vợ có chút ý định phản kháng, hắn sẽ ngay lập tức buông ra những lời vô cùng khó nghe: “Cái nhà này là do tôi nuôi, cả cô lẫn con được ăn ngon mặc đẹp rồi, còn bất mãn cái gì nữa? Tôi thấy cô đúng là không biết đủ, ngoài kia có bao nhiêu phụ nữ mơ được như cô đấy, đừng có mà được voi đòi tiên!” Khi con đã lớn hơn một chút, Tiểu Hoành cũng từng đề cập với chồng ý định quay trở lại công tác, nhưng thứ cô ấy nhận lại chỉ là cái nhìn khinh miệt từ chồng: “Làm cái gì? Cô bây giờ thì tìm được việc gì nên hồn? Lương một tháng không nổi hai nghìn tệ, chẳng thà ở nhà dọn dẹp, chăm con cho tốt còn hơn! Sau này đừng nhắc chuyện đi làm nữa.” Từ đó cho đến khi đứa bé lên lớp một, cô ấy vẫn chỉ ru rú ở nhà, bởi gã chồng thích cảm giác về đến nhà là được cơm bưng nước rót tận nơi. Nếu cô ấy đi làm rồi, hắn sẽ không thể hưởng thụ cảm giác ấy nữa. Cô ấy hỏi tôi nên làm gì để độc lập về kinh tế, nghe vậy tôi có hơi bực mình. Chuyện này cũng phải hỏi sao? Ra ngoài kiếm tiền chứ còn gì nữa! Tôi đoán trước cô ấy nhất định sẽ trả lời rằng chồng không đồng ý đâu. Và cô ấy nói ra câu này thật. Nghe xong tôi cũng chẳng muốn tiếp tục khuyên nhủ nữa, nói thêm chỉ phí thời gian thôi. Một người bạn khác, là fan cứng của tôi từ lúc tôi mới mở tài khoản cộng đồng, không bao giờ bỏ lỡ dù chỉ một bài tôi viết. Cô ấy than thở rằng chuyện hôn nhân của mình quá xui xẻo, chỉ có những bài viết của tôi mới cho cô ấy được dũng khí, mới tạm thời giúp trái tim cô ấy tìm thấy một khoảng lặng yên bình. Tôi lại chỉ cảm thấy chuyện đó như một sự thất bại, vì dù đã dõi theo những điều tôi viết suốt hơn hai năm trời, vậy mà cuộc sống của cô ấy vẫn chẳng có chút biến chuyển. Từ lâu, cô ấy đã chẳng hề giấu giếm mà chia sẻ với tôi toàn bộ chuyện gia đình mình. Hai vợ chồng vốn là đồng nghiệp. Vì công ty không cho phép cả vợ và chồng cùng làm trong một đơn vị, thành ra người có chức vị và đãi ngộ thấp hơn là cô ấy đã lựa chọn bỏ việc rồi tìm một công việc khác để làm. Về sau, công ty chồng cô ấy không ngừng phát đạt, quy mô ngày càng được mở rộng, anh ta lại là nhân viên lâu năm nên công ty cũng tỏ ra hậu đãi người tài, giao cho anh ta quản lý một phòng ban nhỏ. Năm đó, công ty đón một đoàn nữ thực tập sinh tới làm việc. Phòng anh ta phải hướng dẫn ba người, một trong số đó ngoại hình xinh đẹp đáng yêu, miệng lưỡi ngon ngọt, lại biết cách lấy lòng người khác, rất nhanh chóng đã độc chiếm được sự chú ý của anh ta. Trước đây người vợ cũng từng làm ở công ty đó nên vẫn giữ liên lạc với không ít đồng nghiệp cũ. Sớm nghe được tin đồn không hay, cô ấy liền hỏi chồng rốt cuộc là chuyện gì. Song anh ta một mực phủ nhận, phân bua rằng đó là những lời vô căn cứ, vu oan giá họa. Sau đó, cô ấy vô tình nhìn thấy trong điện thoại anh ta ảnh chụp hai người đi chơi với nhau, ngoài ra còn có những tin nhắn chuyện trò thân mật đến nhức mắt. Cô ấy ném những bằng chứng này ra trước mặt chồng. Sau vài giây hốt hoảng, cuối cùng anh ta cũng thừa nhận, đồng thời thề thốt sẽ cắt đứt với cô gái kia, còn giải thích vì làm cùng công ty nên không dám quyết liệt đoạn tình, mong cô ấy cho thời gian để anh ta chấm dứt tất cả. Vậy mà hai năm trôi qua, hai người họ vẫn chưa hoàn toàn cắt đứt quan hệ, chỉ là qua lại một cách lén lút, cẩn trọng hơn, cứ cách một thời gian ngắn cô ấy lại tìm ra được một dấu vết ngoại tình mới. Cứ như vậy cho đến khi không thể chịu đựng thêm nữa, cô ấy đành đề nghị ly hôn, kết quả anh ta không chấp nhận, nói trước nay chưa từng nghĩ đến chuyện ly hôn, còn cô gái kia sớm muộn cũng phải lập gia đình, hiện tại họ đã rất ít liên hệ với nhau rồi. Mấy năm nay, cô ấy đã đề nghị ly hôn đến vài chục lần, nhưng đối phương khăng khăng không chịu, mặt khác vẫn tiếp tục trêu hoa ghẹo nguyệt bên ngoài. Vậy mà, vấn đề cô ấy muốn nhờ tôi tư vấn mãi vẫn chỉ quanh đi quẩn lại một câu: Tôi muốn ly hôn mà anh ta không chịu, phải làm sao bây giờ? Tôi thực lòng không còn đủ nhẫn nại với cái suy nghĩ này nữa. Anh ta không đồng ý ly hôn thì không ly hôn nổi sao? Vậy anh ta lăng nhăng bên ngoài đã được sự đồng ý từ cô chưa? Chẳng phải cô cũng không cho phép à? Không cho phép mà anh ta vẫn tiếp tục ngoại tình kia kìa! Chuyện ly hôn cũng thế thôi, anh ta không chịu thì nhờ pháp luật can thiệp, nếu đã thật sự muốn ly hôn thì chuyện này có thành vấn đề gì! Có lẽ do tính cách không giống nhau, rất nhiều cô gái lưỡng lự dây dưa mãi, một chuyện rõ ràng đơn giản đến vậy mà coi nó phức tạp lên, cứ như trời sắp sập đến nơi rồi không bằng. Cùng một rắc rối, nếu rơi vào người có tính cách quyết đoán, có thể chỉ trong vài ngày họ đã giải quyết được rồi, nhưng đối với những người phụ nữ giống như cô bạn tôi thì đến vài năm chưa chắc họ đã thoát ra nổi, cầu trợ hết lần này đến lần khác. Khi bạn khuyên nhủ cần phải làm gì mới tốt, thì họ lại cho rằng bạn đứng nói chuyện thì sao thấy lưng đau1, rồi vì bạn lạnh lùng, vô tình và ích kỷ, nên bạn mới giải quyết được nhanh gọn đến thế, còn họ cứ vướng mắc mãi vì nặng tình nặng nghĩa, lương thiện bao dung, cần suy nghĩ quá nhiều. Bởi thế, họ dường như vĩnh viễn chìm trong những dòng suy nghĩ vô tận và lòng oán giận vô cùng. Còn nhớ có lần đứa bạn thân thẳng thắn nói với tôi rằng: “Thật ra điều mà họ muốn cực kỳ đơn giản, tốt nhất là cậu đưa ra một phương án có thể giúp họ đạt được kết quả mà không phải đánh đổi gì. Ví dụ như phải độc lập về kinh tế, mà tốt nhất là không phụ thuộc vào gia đình, dù chồng đột nhiên thay tính đổi nết, yêu chiều vợ hết mực, tháng kiếm bộn tiền cho vợ tiêu… cũng chẳng quan trọng. Lúc ấy đối phương có không đồng ý chia tay hay ly dị đi nữa, chỉ cần mình muốn thì ai cấm cản nổi? Chúng ta sống trên thế giới này nếu làm gì cũng cần người người đồng thuận, thì cả đời này sẽ chẳng làm nổi trò trống gì hết. Người dứt khoát quyết đoán sẽ với tới hạnh phúc, còn kẻ cố chấp không chịu thay đổi sẽ mãi quẩn quanh trong mê lộ mà thôi. Cậu nhìn Lệ Mai thì biết rồi đấy!” 1 Một câu ví von thường dùng của người Trung Quốc, ám chỉ việc xem xét câu chuyện từ góc nhìn của người ngoài cuộc, không có cảm nhận của người trong cuộc nên chỉ nói những lời sáo rỗng, thiếu thực tế. Lệ Mai là bạn chung của chúng tôi. Sau khi tốt nghiệp đại học, cô ấy nhờ thành tích xuất sắc mà thi được vào viên chức Nhà nước, công tác ở Cục Thuế. Thời đó, có một công việc như vậy vừa dễ kiếm đối tượng yêu đương, lại vừa nhẹ nhàng mà danh giá, không biết bao nhiêu người mơ còn chẳng được. Nhưng sau khi làm được hai năm, cô ấy cảm thấy đây không giống như công việc mình hằng mong muốn, chăm sóc sắc đẹp cho phụ nữ mới là lĩnh vực mà cô ấy thấy hứng thú nhất. Sau một năm tìm hiểu và suy nghĩ, cô ấy nung nấu ý định bỏ công việc đang làm. Không khác gì giẫm trúng phải mìn, vừa nghe chuyện cô ấy muốn bỏ một công việc tốt như thế để theo cái nghề chẳng có chút tiền đồ gì kia, người nhà Lệ Mai ai nấy đều nhảy dựng lên khuyên can hết lời. Nào là đừng nhất thời bồng bột, lập nghiệp đâu có dễ dàng thế, mười người thì phải đến chín người thất bại ê chề; nào là không tưởng tượng nổi gian khổ khi khởi nghiệp đâu, trong khi đi làm văn phòng thì sung sướng bao nhiêu, mưa không tới mặt nắng chẳng tới đầu, làm thế này có khác nào muốn tìm đường chết? Về sau thấy Lệ Mai không chịu nghe, mọi người bắt đầu chuyển từ khuyên nhủ sang dọa dẫm: nếu cô ấy vẫn nhất mực làm theo ý mình, đừng mong gia đình sẽ giúp đỡ dù chỉ một xu, sau này cũng đừng đặt chân vào cái nhà này nữa. Lệ Mai không quan tâm mấy chuyện đó, vẫn quyết định bỏ việc đúng theo kế hoạch của mình, cô ấy thuê một căn phòng giá rẻ, nhỏ bé chật chội ngay trong khu vực mình sinh sống. Cho đến nay đã mười năm trôi qua, cô ấy hiện có trong tay ba cơ sở thẩm mỹ cao cấp, hơn nữa còn không ngừng mở rộng quy mô. Nhắc đến thành công của Lệ Mai, rất nhiều người tỏ lòng ngưỡng mộ với việc cô ấy có thể theo đuổi công việc yêu thích của mình. Người ta khâm phục sự kiên định và dũng cảm của cô ấy năm nào, nhưng bên cạnh đó cũng có người chua xót ngán ngẩm: “Cô ấy bây giờ thành công rồi thì đương nhiên ngày xưa chọn gì chẳng đúng, còn giả như cô ấy thất bại thì sao?” Tôi cũng từng hỏi Lệ Mai câu này, đó là khi chúng tôi ngồi trong phòng làm việc của cô ấy, căn phòng trang nhã lịch sự, từ cửa sổ nhìn xuống dưới là những tòa văn phòng, tất cả đều tuyệt đẹp như mơ. Lệ Mai cười nói: “Làm bất cứ việc gì đều có hai khả năng: thành công hoặc thất bại, mình cũng không thể đảm bảo bản thân nhất định thành công. Kể cả bây giờ vẫn thế, không biết chừng một ngày nào đó, mọi thứ mình đang nắm trong tay sẽ tan thành mây khói chỉ trong khoảnh khắc. Có những người chỉ muốn sống trong ‘chiếc hòm bảo hiểm’, luôn an toàn, luôn né tránh rủi ro, nhưng cũng chính vì thiếu va chạm mà những rủi ro họ phải đối mặt trong cuộc sống lại nghiêm trọng hơn rất nhiều. Nếu như mình thất bại, mình sẽ tổng kết thành bài học, làm lại từ đầu. Dù thế nào đi nữa, cuộc sống sau khi trưởng thành mình cũng muốn được tự thân trải nghiệm.” Đúng vậy, chỉ cần là khi bạn trưởng thành, có khả năng tự lực cánh sinh thì người khác không thể kiểm soát cuộc sống của bạn nữa, bất luận là công việc, tình yêu hay nhân sinh, bạn hoàn toàn có thể tiến lên dựa vào ý chí của chính mình. 99% KHÓ KHĂN LÀ DO BẠN TỰ THÂN CHUỐC LẤY Thời còn đi làm công sở, tôi từng quen biết một cô gái nọ. Chúng tôi có vài dịp hợp tác cùng nhau, nhưng chưa nổi mấy bữa tôi đã như muốn phát điên. Cung cách làm việc buông tuồng của cô ta quả thực tôi mới thấy lần đầu trong đời. Công ty cô ta là một trong những nhà quảng cáo của chúng tôi, quy mô cũng không hẳn là lớn. Mỗi năm số tiền hợp tác quảng cáo vào khoảng vài triệu nhân dân tệ, chúng tôi thường phân theo quý để thanh toán cho họ. Quy định của công ty tôi là nhận được hóa đơn rồi mới tiến hành chuyển khoản thanh toán, thường thì trong tháng thanh toán, đối tác sẽ xuất hóa đơn trước để gửi cho bên tôi. Kiểu gì thì so với bên chuyển tiền, bên nhận tiền vẫn là những người sốt ruột hơn. Lần nọ, Tổng Giám đốc công ty họ tới thăm chúng tôi, sau một hồi trò chuyện hỏi han, ông ta liền cười hỏi tôi rằng tại sao đã quá hẹn mấy ngày rồi mà phía tôi vẫn chưa thanh toán, liệu có phải nhầm lẫn gì rồi không. Tôi cũng không giấu giếm mà đáp lời: “Sau khi Quý công ty xuất hóa đơn thì tôi mới có thể gửi đề xuất thanh toán tới bộ phận Tài vụ được, nhưng đợi mãi vẫn không thấy phía ông gửi hóa đơn tới, tôi cũng nhắc hai lần rồi.” Ông ta có chút bất ngờ, hỏi rằng chẳng lẽ hóa đơn chưa tới nơi hay sao? Chẳng trách ông ta lại nghi ngờ, đến tôi cũng cảm thấy kỳ lạ. Theo lý mà nói, công ty của ông ta gần chúng tôi nhất, đáng lẽ gửi hóa đơn cũng phải thuận tiện nhất mới đúng. Tôi nhắc nhở hai lần đã đành, nhưng bên nhận lại chẳng tỏ ra sốt sắng chút nào, tôi mà cứ thúc giục mãi thì thành ra làm phiền người khác. Cũng phải một tuần sau đó, phía bên kia mới gửi hóa đơn đến, tôi hỏi cô ta tại sao không gửi sớm hơn một chút thì nhận được câu trả lời tỉnh bơ: “Công ty cô nổi tiếng là có uy tín, không bao giờ thanh toán chậm, vậy sớm hay muộn vài hôm cũng ảnh hưởng gì? Có phải không thanh toán đâu mà lo?” Tôi không nói thêm, chỉ thầm nghĩ mình mà là sếp của cô ta thì chắc chắn đã đuổi cổ cô ta ra khỏi công ty rồi. Chuyện tiền nong kị nhất là đêm dài lắm mộng, khoản tiền lớn như thế mà cô ta cũng chẳng thèm để tâm, vậy những công việc khác còn trông cậy gì được đây? Sau này, tôi nghe vài đồng nghiệp từng tiếp xúc với cô ta than vãn rằng họ chưa từng gặp ai thiếu trách nhiệm như thế. Mỗi dịp hợp tác hai bên, cô ta không có nổi dù chỉ một lần đúng giờ, lúc nào cũng phải giục lên giục xuống, cực kỳ ảnh hưởng đến tâm trạng và công việc của mọi người. Tôi không kìm được cảm thán, thái độ làm việc kiểu này tại sao vẫn chưa bị khai trừ cơ chứ? Một đồng nghiệp tiết lộ cho tôi rằng cô ta là chỗ quen thân của sếp tổng, nhờ quan hệ mà được tuyển vào, làm việc thì lúc nào cũng biếng nhác. Nhiều lần đồng nghiệp không chịu nổi mà phản ánh lên cấp trên thì sếp tổng dường như lại nể mặt thân thích mà không tiện nói gì. Thế nhưng ai cũng hiểu, giữ lại loại người này thật sự là quá thiếu sáng suốt, chắc chắn ảnh hưởng không nhỏ đến thành tích và hình ảnh của công ty. Tôi lúc này mới vỡ lẽ, chợt cảm thấy ấn tượng tốt về vị sếp tổng này đã tụt dốc không phanh. Kiểu người như cô ta căn bản không nên giữ lại, chẳng thà cho không tiền lương mà không cần đi làm, có khi công ty còn bớt chịu thiệt hơn ấy chứ! Bởi công ty họ để lại ấn tượng quá kém nên khi họ vẫn tiếp tục chậm trễ trong việc gửi hóa đơn, tôi cũng không thèm giục nữa, dù sao người sốt ruột khi không nhận được tiền cũng là bên họ cơ mà. Thực tế là sau lần xuất hóa đơn muộn mà tôi kể trên, đợt thanh toán ngay sau đó vẫn chẳng khá khẩm hơn chút nào. Đầu năm tiếp theo, người làm việc cùng tôi đã là một cô gái khác, cô ấy nói từ giờ công việc này sẽ do cô ấy phụ trách, mong được tôi giúp đỡ. Chẳng ngờ, quý đầu tiên vẫn chưa kết thúc mà cô ấy đã sớm gửi hóa đơn cho tôi rồi. Cũng vì hôm đó khá rảnh rang nên chúng tôi có nói chuyện phiếm một chút, tôi thuận miệng hỏi dò: “Người phụ trách trước của cô đâu?” Cô ấy trả lời là đã bị đuổi việc rồi, do sếp đích thân đuổi sau khi nhận được phản ánh của toàn thể nhân viên. Hóa ra người phải chịu đựng sự bức bối này nhất không phải tôi, mà là chính những đồng nghiệp ngày ngày cùng chung “mái nhà” với cô ta. Nghe nói mẹ cô ta là chị họ của sếp tổng, nghĩa là cô ta gọi sếp bằng “cậu họ”. Thấy cô ta sau khi có con thì nhàn rỗi không có gì làm, đứa con lại đi học tiểu học rồi, bà ấy bèn nhờ cậy em trai họ của mình sắp xếp một công việc cho con gái. Sếp tổng thường ngày vẫn coi trọng quan hệ thân thích nên đã để cô ta làm nhân viên hành chính trong công ty mình. Mấy ngày đầu, thái độ làm việc của cô ta không đến nỗi nào, không rõ là do nhân viên mới hay do được mẹ dặn dò bảo ban từ trước. Nhưng về sau, càng ngày cô ta càng nghênh ngang, tác phong làm việc thì lề mề chậm chạp. Có những việc rõ ràng chỉ cần hoàn thành trong vài phút, vậy mà cứ phải để người khác nhắc đến ba lần cô ta mới chịu bắt tay làm. Còn có những việc là một hệ thống tuần tự các khâu, chỉ cần cô ta chậm trễ không chịu làm, thì những khâu khác cũng chẳng còn cách nào ngoài chờ đợi. Lắm lúc tình thế cấp bách, người khác đành phải cùng cô ta làm thêm giờ. Không những vậy, xin nghỉ và tự tiện ra ngoài trong giờ làm càng là thói quen thường thấy của cô ta, lý do thì nào con có chuyện, nào nhà có biến... Gọi điện thì chẳng bao giờ liên lạc được, thế mà cô ta lại chẳng cảm thấy có vấn đề gì. Tất cả mọi người đều ngầm khó chịu, chỉ là ngại người thân của sếp nên rốt cuộc vẫn đành mắt nhắm mắt mở cho qua. Bởi vậy, trong một thời gian rất dài, sếp tổng không hề hay biết về biểu hiện trong công việc của cô ta. Nhưng con giun xéo lắm cũng quằn, khi thành tích công việc bị sụt giảm thì đồng nghiệp cũng không thể bao che cho cô ta được nữa, cuối cùng đành đem mọi chuyện trình bày với sếp. Lúc này ông ta vẫn nghĩ đến quan hệ thân thích, không tiện nặng lời phê bình mà chỉ nhẹ nhàng nhắc nhở cô ta vài câu, rồi mọi chuyện vẫn đâu vào đấy. Dần dần, không chỉ đồng nghiệp trong công ty khó chịu với cô ta, mà đến cả đối tác cũng góp ý ngày càng nhiều, cô ta cứ mặc kệ, tiếp tục coi trời bằng vung. Bấy giờ sự bất mãn mà sếp dành cho cô ta đã lên đến đỉnh điểm. Trước Tết năm đó, ông ta nói thẳng với chị họ mình rằng bản thân thấy cháu gái không phù hợp yêu cầu, cuối năm phải xem xét lại. Nghe vậy, mẹ cô ta chỉ nghĩ rằng em họ đang có ý nhắc nhở vài lời, bèn dặn con gái nên thể hiện mình tốt hơn. Nào ngờ qua Tết, sếp tổng đã trực tiếp cho phòng Nhân sự thông báo tới cô ta là không cần đến làm việc nữa. Mẹ cô ta đến công ty xin xỏ, hy vọng con gái được nhận thêm một cơ hội thứ hai, nhưng sếp tổng dứt khoát dù thế nào cũng không chấp nhận, thậm chí ông ta còn khổ sở giãi bày: “Em đã nhịn rất lâu rồi, về sau không bao giờ tuyển người thân vào làm nữa, lần này đúng là bài học nhớ đời!” Lẽ ra sự việc chỉ nên dừng lại ở đó, nhưng khoảng hai năm sau, tôi lại nghe thấy vài đồng nghiệp bên bộ phận Tuyển dụng đưa tin rằng “cái người đó” đến xin việc ở công ty mình. Tôi nhất thời không nghĩ ra “cái người đó” mà họ nhắc là ai, tới lúc họ trả lời “Cái người mà thái độ làm việc kênh kiệu ở công ty quảng cáo kia ấy” thì tôi mới sực nhớ, bèn hỏi họ tại sao cô ta lại tới xin việc ở công ty mình. Người đồng nghiệp này vốn nổi tiếng nhanh nhạy trong việc nắm bắt tin tức, thấy tôi hỏi vậy thì lập tức kể lại diễn biến tiếp theo của câu chuyện. Sau khi bị công ty của người thân sa thải, mẹ cô ta tiếp tục nhờ vả người quen kiếm một công việc khác cho con gái. Cụ thể là công việc gì thì không biết, chỉ biết thói lười biếng của cô ta vẫn y như ngày nào, nên chẳng bao lâu công ty này cũng không tiếp nhận nổi cô ta. Dù đã hai lần mất việc, cô ta vẫn có thể dựa vào chồng, thu nhập của chồng tuy không cao nhưng chỉ cần tiết kiệm một chút cũng coi như đủ sống. Tuy nhiên, một người siêu cấp trì trệ trong công việc như vậy thì chưa chắc đã tích cực trong chuyện nhà cửa. Nghe nói cô ta ở nhà cũng lười nhác lắm. Ngày dài tháng rộng, mâu thuẫn giữa cô ta và chồng cứ chất lên thành núi. Người chồng thấy vợ mình công việc chẳng đâu vào đâu, việc nhà thì đụng gì hỏng nấy, quan trọng nhất là chuyện chăm con cũng vụng thối vụng nát, vậy mà người khác góp ý thì cứ như đàn gảy tai trâu, cuối cùng hai người giải quyết bằng cách ly dị. Sau khi ly dị, cô ta mất đi toàn bộ chỗ dựa, cha mẹ cô ta không phải người có quyền có thế, không cách nào đáp ứng tất cả nhu cầu của cô ta. Cô ta buộc phải tự dựa vào sức mình mà kiếm sống. Đáng tiếc, hậu quả lớn nhất mà hai lần mất việc trước để lại cho cô ta không phải là chuyện cô ta bị đuổi, mà là cô ta đã để lại ấn tượng xấu trong mắt tất cả đồng nghiệp và những người từng tiếp xúc với mình. Cô ta chỉ quanh quẩn tìm việc ở vài công ty quen thuộc trong phạm vi rất nhỏ, nhà tuyển dụng đã thừa biết thái độ làm việc của cô ta, công cuộc xin việc của cô ta cũng vì thế mà khó khăn vạn phần. Người đồng nghiệp phòng Tuyển dụng kia còn chia sẻ với tôi: “Thật ra cô ta bây giờ đã khác xưa rồi, có vẻ nóng lòng được nhận việc lắm, cũng thể hiện tinh thần tự giác và khả năng làm tốt công việc, nhưng cứ nghĩ đến thái độ trước kia của cô ta là tôi lại không dám tuyển.” Nhớ lại khoảng thời gian vài năm làm việc với cô ta, trong đầu tôi chợt vang lên hồi chuông cảnh tỉnh. Nhiều khi chúng ta cứ tưởng lười một chút, vô trách nhiệm một chút, đủng đỉnh thư giãn một chút cũng không dẫn đến hậu quả nghiêm trọng đâu. Song sự thực là, dù mỗi việc mà chúng ta làm có thể trong giờ phút đó không gây ảnh hưởng nhiều, thậm chí một chút ảnh hưởng cũng không có, nhưng đời còn dài, đoán sao được “căn bệnh” của hôm nay đến bao giờ mới xuất hiện “di chứng”? Để rồi đến khi chúng phát tác, ngay cả một cơ hội gỡ gạc cũng vượt quá tầm tay. Quả thực, những kẻ khoa trương như cô ta không phải quá nhiều, đa số mọi người khi gặp chuyện không vừa ý cũng chẳng đến mức hành xử quá đáng, chỉ có điều nếu cứ như thế một thời gian dài thì tác động của nó thật không thể xem thường được. Rất nhiều người ghét việc học, ghét việc trưởng thành, bởi hai việc này đều gian khổ. Thế là họ mỗi ngày đều sống nhàn nhã biếng nhác và tự cho rằng cứ như vậy cũng không sao. Song qua một thời gian, sự khác biệt sẽ hiện lên rõ nét. Có người ngày đêm nỗ lực mà chưa thể đổi đời, nhưng vài năm sau, khi một lần nữa đặt mình lên bàn cân cùng với người khác, họ mới phát hiện hóa ra trong vô thức bước tiến của bản thân đã nhanh hơn rất nhiều rồi. Có người hằng ngày chỉ sống theo kiểu được chăng hay chớ, trong thời gian ngắn vẫn cảm thấy tình trạng của mình không tệ đi là bao, nhưng vài năm sau họ mới giật mình, cuộc sống càng ngày càng mệt mỏi, sự tự do và quyền lợi mà họ có thể lựa chọn cứ ngày một ít đi. Tôi thường thấy người ta nói bản thân họ không có chuyên môn nổi bật, không có tài khoản tiết kiệm, cuộc sống ngột ngạt bế tắc, nhưng tình cảnh này có phải là kết quả của ngày một ngày hai không? Hoàn toàn không, đó là sự tích tụ của hàng năm trời. Và điều quan trọng nhất, chúng là do chính bản thân họ tự gây ra. Bởi ngàn vạn khó khăn của ngày hôm nay bắt nguồn từ từng giây từng phút lười biếng trong quá khứ. Không ít người đổ lỗi rằng đàn ông, con cái, hôn nhân đã gây ra khốn cảnh cho mình. Kỳ thực không phải, mà 99% chúng là do chính bạn tự chuốc lấy đó thôi. BẠN COI HỌ LÀ NGƯỜI THÂN, HỌ COI BẠN LÀ “NGÂN HÀNG” Trong thời gian mang bầu, tôi giao lại kênh cộng đồng và công việc kinh doanh đá quý cho trợ lý tiếp quản, còn bản thân nhiều nhất cũng chỉ họa hoằn tiếp đãi vài vị khách tới chọn mua đồ gia truyền. Một ngày nọ, trợ lý nhắn cho tôi rằng có một vị khách đang định mua một mặt đá giá vài triệu, muốn được nói chuyện trực tiếp với tôi. Tôi đồng ý. Thông thường, khi đối diện với những vị khách thế này, trước tiên tôi sẽ hỏi yêu cầu cụ thể từ họ, rồi dựa vào đó để đưa ra lời tư vấn phù hợp. Chẳng ngờ chị ta lại nói: “Tôi không có yêu cầu gì cả, cứ tư vấn cho tôi mặt đá mà cô thấy thích nhất là được.” Tôi lâng lâng xúc động, vị khách này đúng là quá tín nhiệm tôi rồi, đã thế tôi càng không thể phụ niềm tin nơi chị ta được, bèn trả lời: “Mua đá quý còn phụ thuộc vào cảm quan, cái tôi thích chưa chắc chị cũng thích, hay là tôi cứ chọn ra vài mẫu trước, sau đó tư vấn cho chị tiếp, chị thấy sao?” Đối phương đáp lại: “Vãn Tình, tôi biết cô có ý tốt, kỳ thực tôi không am hiểu về đá quý, hôm nay chỉ là muốn tiêu tiền mà không biết tiêu vào đâu thôi. Thường ngày tôi rất thích đọc các bài viết của cô, vì biết cô kinh doanh đá quý nên mới đến tìm. Dù sao thì bỏ tiền ra ủng hộ tác giả mà tôi yêu thích cũng còn hơn tiêu tiền vào người khác việc khác.” Tôi hơi ngạc nhiên, lẽ nào đây chính là “thổ hào” trong truyền thuyết? Vung ra mấy triệu chỉ để mua vu vơ một mặt đá quý thôi sao? Tôi nhẹ nhàng khuyên nhủ: “Chị có tiền cũng đừng phung phí thế, kiếm tiền đâu phải chuyện dễ. Hay là chị suy nghĩ thêm vài ngày, dẫu sao đồ vẫn còn đây, không bay đi đâu được.” Chị ta lại đáp: “Không cần đâu, hôm nay nhất định tôi phải tiêu tiền, bằng không sẽ cảm thấy có lỗi với bản thân lắm. Tôi cũng không có mấy đồ trang sức đá quý như thế này, mua một chút coi như đền đáp cho những năm tháng vất vả đã qua!” Thấy đối phương kiên trì đến vậy, tôi cũng không tiện ngăn cản nữa. Sau khi đề xuất vài mẫu mà tôi thấy ưng nhất và cũng có giá thành hợp lý nhất, chị ta rất nhanh đã chọn được một mẫu, lập tức chuyển khoản cho tôi. Trong lúc tôi còn đang hướng dẫn cách bảo quản mặt đá kia, chị ta đã gõ gửi tôi một đoạn tâm thư dài: Vãn Tình, chắc cô nghĩ rằng tôi thật kỳ cục phải không? Nếu đổi lại là trước đây, tôi tuyệt đối sẽ không tiêu tiền như thế, số tiền tôi chi ra cả vài năm có lẽ cũng không nhiều được bằng ngày hôm nay. Gia đình tôi có bốn anh chị em, tôi là chị cả, dưới tôi còn có hai em trai và một em gái. Tôi chưa từng được học đại học, từ sớm đã bước vào đời kiếm kế sinh nhai, số tiền kiếm được ngoài việc đáp ứng chi phí sinh hoạt cơ bản ra, còn lại toàn bộ đều gửi về nhà cho cha mẹ chi tiêu hằng ngày và cho các em ăn học. Để họ có cuộc sống tốt hơn một chút, tôi không quản ngày đêm bạt mạng kiếm tiền, hiện tại bản thân đã mở được hai cửa hàng, thu nhập cũng coi như tạm ổn. Tôi nuôi ba đứa em đến khi chúng tốt nghiệp đại học, việc chăm nom cuộc sống thường ngày của cha mẹ cũng do tôi phụ trách. Về sau, em trai lớn của tôi cưới vợ, cha mẹ không có đủ tiền mua đồ sính lễ cho con, tôi lại là người đứng ra lo liệu. Tương tự như vậy với đứa em trai thứ hai. Còn đến khi em gái út lấy chồng, tôi thay mặt cha mẹ chuẩn bị của hồi môn. Trong khi đó, bản thân tôi vì lo toan cho cả gia đình mà vẫn chưa một lần được mặc lên mình bộ váy cưới, tính đến nay cũng đã gần bốn mươi tuổi đầu rồi. Một thời gian sau, mấy đứa em tất bật chuyện mua nhà mua cửa, sinh con đẻ cái, tôi lại hết mình bỏ tiền bỏ sức ra xoay xở. Trong thâm tâm tôi luôn nghĩ, tiền có là gì đáng kể đâu, người nhà mới là quan trọng nhất, chỉ cần họ được sống tốt, tôi có mệt, có vất cỡ nào cũng cam lòng. Có những khi nhìn thấy họ thành đôi thành cặp, con cái sum vầy, tôi cũng ganh tị lắm, nhưng rồi lại nghĩ nếu mình lấy chồng có thể sẽ không còn cách nào dốc hết sức mà lo cho họ được nữa. Lắm lúc tôi tự hỏi liệu có phải cuộc sống một thân một mình thế này là thích hợp với tôi nhất hay chăng? Tôi luôn tưởng rằng anh chị em trong nhà chúng tôi vẫn coi nhau là người quan trọng nhất, nhưng ngày hôm qua có một chuyện đã xảy ra, khiến tôi đột nhiên nhận ra bản thân đã ngu muội đến mức nào. Trước đó vài ngày, khi dạo qua trung tâm thương mại tôi có để ý đến một bộ mỹ phẩm, nhân viên vô cùng nhiệt tình cho tôi dùng thử, quả nhiên cảm giác khi dùng rất thoải mái, dễ chịu. Nghĩ đến việc bao năm nay chưa mua đồ dùng gì cho bản thân, bình thường toàn dùng tiền tiết kiệm để lo cho gia đình, tự tôi nhìn cũng thấy mình già hơn bạn bè đồng niên quá nhiều, vậy là tôi quyết định mua về bộ dưỡng da có giá gần sáu nghìn tệ ấy. Sau một thời gian sử dụng, tôi cảm thấy dường như mình đúng là trẻ lên đôi chút, nên nhân dịp gia đình đoàn tụ ngày hôm qua, tôi hỏi mọi người xem mình có gì khác trước đây không. Ai cũng nói không cảm thấy có gì khác biệt cả, tôi đành kể chuyện đã mua một bộ dưỡng da cao cấp, bảo mọi người nhìn lại xem da dẻ có phải đẹp hơn nhiều không. Kết quả, cha mẹ tôi lập tức sa sầm mặt, nói sáu nghìn tệ có thể mua được biết bao nhiêu đồ ăn, phụ nữ đã có tuổi rồi lại còn chưa chồng, thoa lên mặt cho ai xem? Chẳng thà gửi tiền về nhà còn hơn. Mấy đứa em cũng trách cứ tôi tiêu xài phung phí, em trai lớn nói: “Chị, từ lâu em đã muốn đổi sang xài iPhone rồi, còn chị lại vung sáu nghìn tệ mua bộ dưỡng da kia, có phải chị ấm đầu rồi không?” Đứa em trai bé chêm vào: “Chị, đầu chị chắc là có vấn đề rồi, bộ dưỡng da tận sáu nghìn tệ mà chị cũng mua? Chúng ta còn cần dùng tiền cho nhiều việc khác nữa, chị ích kỷ quá rồi đó.” Đứa em gái út cũng không kém cạnh: “Chị, chị tiêu tiền vào chuyện vô nghĩa như thế, nếu chị đưa số tiền đó cho em, ít nhất cũng nhận lại được lòng cảm kích từ em, còn dùng lên mặt chị chẳng lẽ có thể giúp chị trẻ mãi không già hay sao?” Khi đó tôi dường như chết lặng, tôi chỉ là dùng tiền tôi kiếm ra mua đồ tặng bản thân thôi, sao lại đến mức bị người người sỉ vả đến thế? Nhìn bộ dạng từng người từng người họ chỉ trích mình, tôi đột nhiên thấy nực cười, hóa ra đây chính là những người trong gia đình mà tôi đã rút hết ruột gan để hy sinh cho họ. Trước đây, thái độ của họ đối với tôi tốt đẹp chẳng qua là vì tôi nhịn ăn nhịn tiêu, đưa hết tiền tôi có được cho họ, khi thấy tôi tiêu tiền vì bản thân mình, họ liền nổi đóa lên. Vậy ra trong mắt họ, tất cả tiền của tôi đáng lẽ ra phải là cho họ hưởng. Nếu họ đối tốt với tôi, tôi cũng chân thành tự nguyện dành hết cho họ, nhưng rốt cuộc họ đã khiến tôi quá đau lòng rồi. Bởi thế, tôi đến cơm cũng không thèm ăn đã đứng dậy đi về, còn cho họ biết sau này tôi sẽ không trợ cấp kinh tế cho họ thêm một đồng nào nữa. Hôm nay tôi rút hết số tiền tiết kiệm mà tôi có, cứ nghĩ không biết nên tiêu chúng vào việc gì. Bao năm nay, hy sinh cho người khác dường như đã trở thành thói quen, tôi sợ về sau lại có lúc yếu lòng, bởi vậy chỉ còn nước tiêu hết đi thôi. Nếu lấy ra làm tiền đặt cọc mua nhà, họ chắc chắn sẽ tìm cách phá bĩnh, cuối cùng tôi nhớ ra chỗ cô kinh doanh đá quý. Từ hôm nay trở đi, tôi muốn tự yêu bản thân mình thật nhiều. Tôi hỏi chị ta: “Chị vì một phút nóng giận mới làm như vậy, hay thật sự đã hạ quyết tâm vạch rõ ranh giới với những ‘kẻ đào mỏ’ kia?” Chị ta trầm mặc một hồi rồi đáp: “Tôi cũng không biết nữa, nhưng thời khắc đó tôi thật lòng có suy nghĩ như vậy, chỉ là thói quen hy sinh vì người khác đã ăn sâu vào người suốt bao năm nay, không nhẫn tâm nhìn gia đình mình sống thiếu thốn, không nỡ lòng nhìn cha mẹ, anh em mình chịu khổ. Không biết đến khi họ từng người một đến gõ cửa xin giúp đỡ, tôi có lại mềm lòng không nữa. Nhưng tôi sẽ cố gắng kiên định nhất có thể.” Điều tôi lo lắng nhất chính là đây, không ít người sau khi bỏ ra quá nhiều mà bị phụ bạc, họ cũng sẽ nói lời cay đắng đấy, nhưng đối phương chỉ cần tỏ ra hối cải một chút họ sẽ lại quay đầu, chuyện này chỉ cần xảy ra một lần thôi là mọi cố gắng đều biến thành công dã tràng cả. Hai chữ “người thân” là điểm yếu của rất nhiều người phụ nữ. Dẫu cho bao lần chịu tổn thương, bao phen bị phản bội, họ vẫn không nhẫn tâm đoạn tuyệt ân tình. Tuy vậy, bạn nên suy nghĩ từ nhiều phía. Bạn yêu thương họ nhiều đến thế, họ có yêu thương bạn hay không? Bạn nặng tình nặng nghĩa đến vậy, họ có trân trọng bạn hay không? Nếu họ căn bản không để tâm đến bạn, thì bạn còn “không nhẫn tâm”, “không nỡ lòng” làm chi nữa? Tất nhiên tôi không có ý nói người thân mà sống lỗi với chúng ta thì vĩnh viễn không thể tha thứ, quan trọng là trước khi quyết định thứ tha, bạn nhất định phải làm rõ một điểm: đối phương là vì muốn bạn tiếp tục bỏ ra cho họ nên mới đến tìm bạn hòa giải, hay là họ đã thật lòng thật dạ nhận thức được sự quá đáng của bản thân, muốn sửa chữa mối quan hệ với bạn? Nếu là ý đầu tiên thì dù có không nhẫn tâm đến đâu, không nỡ lòng đến thế nào, bạn đều phải ép bản thân “độc ác” một lần.",
  "nextChapter": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cang-doc-lap-cang-cao-quy-chuong-01"
}