{
  "title": "Bí Ẩn Tông Đồ Thứ 13 - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/11503/bi-an-tong-do-thu-13-chuong-03.html",
  "content": "3. Đoàn tàu trông như một con rắn phát sáng đang lao hết tốc độ trong vùng bình nguyên Sologne. Thân người vẫn bị gập làm đôi, nửa trên bị gió quất, cha Andrei oằn người chống cự lại hai cánh tay cứng như thép đang cố đẩy ông xuống vực thẳm. Rồi đột nhiên, ông thả lỏng người. “Chúa ơi, con đã kiếm tìm Người từ khi mới chào đời, giờ là lúc kết thúc rồi.” Hây! Người hành khách béo lùn lăng mạnh cha Andrei vào khoảng không ngoài cửa sổ toa tàu, trong khi đó, bạn đồng hành của hắn vẫn bất động như đã hóa đá phía sau, chăm chú quan sát cảnh tượng xảy ra. Cả thân người cha Andrei quay tròn như một chiếc lá rồi rơi xuống, nằm bẹp trên nền đường đá. Đoàn tàu Roma Express hẳn là đang cố gắng bù đắp lại thời gian chậm trễ: chỉ chưa đầy một phút sau, trên lề đường ray chỉ còn lại một hình người chỏng chơ trong khí lạnh trời đêm. Chiếc áo vest đã bay ra xa. Kỳ lạ là khuỷu tay trái của cha Andrei vẫn mắc vào giữa hai thanh tà vẹt, bàn tay ông vẫn nắm chặt mẩu giấy giờ giơ thẳng lên bầu trời xám đen câm lặng, nơi những đám mây đang nặng nề trôi về phương Đông. Một lát sau, một con hươu cái từ khu rừng gần đó chạy ra và tò mò tiến lại hít hít trên cái vật thể hình thù kỳ dị có hơi hướm con người kia. Nó nhận ra cái mùi khó chịu mà con người thải ra khi họ sợ hãi quá mức. Nó ngửi rất lâu bàn tay nắm chặt của cha Andrei đang chỉ lên trời một cách kỳ cục. Đột nhiên nó ngẩng đầu lên, rồi nhảy sang một bên và nhanh chóng núp vào sau những bụi cây. Một chiếc ô tô đã rọi đèn chiếu vào nó, rồi đột ngột phanh kít lại trên con đường phía dưới đường tàu. Hai người đàn ông bước ra, trèo lên bờ dốc đường ray và cúi xuống xem xét cái xác đã bị biến dạng. Con hươu đứng im quan sát: hai người đàn ông lại đi xuống đường, và đứng bên ngoài xe tranh luận sôi nổi. Khi nhìn thấy ánh đèn xe cảnh sát lao đến, con hươu lại nhảy lên lần nữa rồi bỏ chạy vào khu rừng tối đen và tĩnh lặng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11504/bi-an-tong-do-thu-13-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11502/bi-an-tong-do-thu-13-chuong-02.html"
}