{
  "title": "Vụ Bí Ẩn Sự Trùng Lặp Tai Họa - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/97199/vu-bi-an-su-trung-lap-tai-hoa-chuong-07-08.html",
  "content": "Chương 7 Bạn hay thù - Peter, con đừng ăn nhanh thế! - Bà Crentch la. - Xin lỗi mẹ. Con hơi vội. Ông Crentch ngước đầu lên khỏi tờ báo: - Hi vọng không phải vụ bắt cóc bạn Hannibal của con chứ! - Ông Crentch nghiêm trang nói. Chuyện này không phải là trò chơi trẻ con đâu nhé. - Con biết, ba ơi. Tụi con sẽ tránh bọn bắt cóc người ấy như tránh cọp. - Cũng lạ là lại có chuyện người ta nhầm Hannibal Jones. - Bà Crentch mỉm cười nói. Mẹ cứ nghĩ Hannibal là độc nhất vô nhị... Peter ăn sáng xong, nhảy lên xe đạp. Trời vẫn còn mát khi Peter dừng trước hàng rào gỗ bao quanh Thiên Đường Đồ Cổ. Hàng rào được các họa sĩ Rocky trang trí toàn bộ và có vẽ tranh vụ hỏa hoạn lớn ở San Francisco năm 1906. Peter tháo con mắt của con chó nhỏ trên bức tranh - mắt con chó là mắt gỗ - và thò ngón tay nâng cái chốt, kéo ba tấm ván hàng rào ra, rồi vào Thiên Đường Đồ Cổ bằng ngã sau, được gọi là Cánh Cửa Đỏ. Khi băng qua kho bãi đồ linh linh, Peter nhìn thấy Hannibal đang làm việc ở xưởng. Thám tử trưởng đã bày đủ thứ dụng cụ bộ phận thiết bị trên bàn thợ. - Thiết bị tín hiệu khẩn cấp của ta cần được sữa chữa gấp. - Hannibal nhận xét. Trong khi chờ Bob đến, cậu giúp mình một tay đi. - Còn chuyện tìm kiếm của cậu tối hôm qua thì sao? - Peter vừa hỏi vừa cúi xuống nhìn các thiết bị mà Hannibal đã tự chế cho hãng thám tử. Cậu có biết thêm được gì về Ian không? - Khá nhiều. - Hannibal hài lòng về chính mình thừa nhận. Nhờ tất cả những gì mình đã tìm được, việc tìm ra Ian Carew sẽ hết sức dễ dàng. - Kể mình nghe đi! - Peter thích thú nói. - Chờ Bob đến đã. - Hannibal trả lời, làm ngơ trước sự tò mò của thám tử phó. Mình không thích nói nhiều lần. Peter xém nổi điên lên, nhưng để làm gì? Hannibal đã tiếp tục làm việc trở lại. Khi hai cậu kiểm tra và làm sạch tất cả các bộ phận thiết bị thì Bob chạy đến. Bob đi ngã ở chỗ Cửa Xanh: hai tấm ván lưu động ở mặt trước hàng rào. Bob đã đạp xe rất nhanh và đang thở hổn hển. - Xin lỗi, mình đến trễ. - Bob nói. Mẹ nhờ mình làm một đống việc. Sao rồi Babal, kế hoạch của bọn mình thế nào? Cậu có tin gì của cảnh sát trưởng Reynolds không? - Có. - Hannibal trả lời. Mình có gọi cho chú Reynolds lúc sáng. Cảnh sát đã tìm thấy chiếc trực thăng, nó bị bỏ lại trong một cánh đồng, gần Ventura. - Ủa, đó là hướng bắc mà! Bọn chúng đâm thẳng về hướng nam để đánh lừa hả? - Đúng. Cũng khá hợp lý bởi vì bọn chúng biết mình đã bị lộ. Trong trực thăng không có dấu vết gì. Trực thăng được thuê và thanh toán bằng thư. Khi đến phi trường, phi công đã mặc sẵn bộ áo liền quần và đeo kính, nên không ai mô tả được nhận dạng của phi công. Bằng lái máy bay đương nhiên là giả, tên và địa chỉ không có thật. - Hay quá, ta biết được thêm nhiều quá nhỉ. - Peter nói mỉa. - Thế còn bọn bắt cóc? - Bob hỏi. - Không có gì hết. Dấu vân tay tìm thấy trong xe và trong trực thăng hoàn toàn lạ đối với FBI. Tất nhiên là chiếc Mercedes cũng là xe thuê. - Tóm lại là số không. - Peter nhận xét. - Không hẳn vậy. - Hannibal mỉm cười đáp. Như đã nói, mình bỏ suốt một buổi tối để tìm kiếm, nghiên cứu và mình nghĩ chúng ta có thể... Đúng lúc đó, một giọng nói khỏe mạnh vang lên phía sau lưng thám tử trưởng. Thím Mathilda đang chống nạnh đứng ngay ở cửa vào xưởng. - À, Hannibal đây rồi. Dường như cách đây hai ngày, cháu có hứa là sẽ dọn dẹp cái kho nhỏ, đúng không? - Cháu xin lỗi, thím Mathilda à. - Hannibal cúi đầu nói. - Thím biết rõ điều đang xảy ra. Đây là tuần lễ nghỉ hè cuối cùng, nên các cháu cứ chạy nhảy vui chơi và ăn hết những gì tìm thấy được. Tủ lạnh y như bị một bầy châu chấu tàn phá. - Nhưng cháu... cháu đâu có lấy gì... - Hannibal cà lăm. - Không dám đâu! Hèn gì cứ một ngày là cháu lên được một kí lô. Lao động một chút sẽ rất có ích cho cháu. Peter và Bob đồng thanh phản đối: - Nhưng thưa thím, tụi cháu... - Thím không biết các cháu bận cái gì, nhưng phải hoãn lại đi. Hai cháu có thể bắt đầu dọn dẹp xưởng, trong khi Hannibal làm cho xong việc còn dở dang. Nào, tích cực lên đi các cháu! Hannibal thở dài. - Các cậu ráp máy lại đi. Mình sắp xong rồi. - Xong nhanh hay không, tùy cháu định ăn nhẹ thêm bao nhiêu lần nữa... - Thím Mathilda mỉa mai nói. Bob và Peter buồn bã tuân lệnh, trong khi sếp ra đi, bước phía trước thím Mathilda nghiêm trang. Bob và Peter nôn nóng muốn biết điều mà Hannibal sắp thông báo, nhưng phải ráp máy lại. Đây là công việc tế nhị không phù hợp với Peter lắm. Nhưng với sự giúp đỡ của Bob, khéo tay hơn, công việc nhanh chóng làm xong. Sau đó hai bên dọn dẹp xưởng sửa chữa. Hannibal vẫn chưa về, Bob và Peter quyết định vào bộ tham mưu chờ sếp. Hai bạn sắp chui vào cái ống dẫn lên xe lán, thì giọng của thám tử trưởng vang lên: - Đứng yên đó! Mặt mày đỏ gay và mồ hôi tràn trề. Hannibal vừa mới về tới xưởng, Bob và Peter đứng dậy ngay. - Sao, tối hôm qua cậu tìm ra cái gì? - Peter hỏi. - Thì mình bắt đầu... - Hannibal ơi!... Lại thím Mathilda réo nữa. Thím đang đứng gần văn phòng. - Lại nữa! - Peter kêu. - Trốn đi. - Bob đề nghị. - Cũng vô ích thôi. Hannibal thở dài. - Babal nói đúng. - Peter nói. Thím Mathilda chính là FBI, ScotIand Yard và Cảnh sát Canada cộng lại thành một người duy nhất. Thím có thể truy lùng ra bất kỳ một ai dưới đáy biển. Ba bạn bước ra khỏi xưởng, đi qua những núi đồ linh tinh về phía bên kia Thiên Đường Đồ Cổ. Đột nhiên Bob chỉ hai người đang đứng cạnh thím Mathilda, trước cửa văn phòng. - Babal ơi, có khách! - Mấy người này có phải là bọn bắt cóc không đó? - Peter lo lắng hỏi. - Không đâu. - Bob trả lời. Có một người da đen. - Da đen hả? - Hannibal lặp lại. Đương nhiên. Vậy là hợp lý thôi. Đi. - Hợp lý à? Ý cậu muốn nói gì? - Peter thắc mắc. Nhưng Hannibal đã tiến lên rồi, Peter và Bob bắt kịp Hannibal khi ở gần văn phòng. Thím Mathilda đa nghi nhìn Ba Thám Tử Trẻ. - Hai anh này muốn nói chuyện với các cháu. - Thím thông báo. Nghe nói muốn thuê dịch vụ của các cháu. Hi vọng không phải các cháu bày ra trò này để khỏi phải làm việc tuần lễ còn lại. - Không có đâu, thưa chị. - Một trong hai người nói. Chúng tôi muốn giao một việc điều tra nhỏ cho các cháu. Người mới nói cao lớn, tóc vàng và nước da rám nắng y như bọn bắt cóc và cũng có giọng Anh lạ lạ... - Hi vọng là nhỏ thôi! - Thím Mathilda tuyên bố. Tuần sau là các cháu tựu trường rồi đó. Nói xong, thím bỏ vào văn phòng, để ba thám tử ở lại với người lạ. Hannibal nhìn một vòng, rồi ra hiệu cho hai người đàn ông đi theo mình và hai thám tử phó đến xưởng. Khi ra đến đó. Hannibal nói: - Có phải là về vụ bắt cóc không? - Hannibal nóng lòng hỏi. Các chú là ai vậy? - Tôi tên là Gordon MacKenzie, - người tóc vàng nói. Còn đây là Adam Ndula. - Ông nói thêm và chỉ người da đen. Chúng tôi đến gặp các cậu về vụ bắt cóc. - Chúng tôi cần thám tử giỏi địa phương, - Adam Ndula nói rõ. Và chúng tôi có thể cho cậu biết tại sao cậu bị bắt cóc và mục tiêu thật của bọn bắt cóc. - Tụi cháu rất vui lòng được trợ giúp các chú. - Hannibal đáp. Nhưng tụi cháu đã biết nguyên nhân tại sao cháu bị bắt cóc và mục tiêu của bọn đã bắt cóc cháu. - A! Vậy hả? Bọn mình đã biết điều này rồi à? - Peter ngạc nhiên kêu. - Biết chứ, Peter à. - Thám tử trưởng tự mãn nói. Mình bị bắt cóc vì mình rất giống một cậu bé tên là Ian Carew. Ian là con trai của Sir Roger Carew, Thủ tướng Nanda, Nanda là một thuộc địa nhỏ của Anh ở Nam Phi. Nước này sắp giành được độc lập và sẽ được cai trị bởi đa số người da đen và thiểu số người da trắng sinh trưởng tại chỗ. Nhưng có một đảng bất hợp pháp, Liên minh Nanda da đen, không đồng ý. Đảng này muốn trục xuất khỏi nước tất cả những người da trắng. Phần mình, bọn cực đoan da trắng thuộc Đảng Dân Tộc thì muốn có một chính phủ chỉ gồm người da trắng và quân đội để hầu như biến người da đen thành nô lệ. - Sao cậu biết được tất cả những chuyện này hả Babal? - Bob khâm phục hỏi. - Và có liên quan gì đến vụ bắt cóc? - Peter hỏi thêm. - Tất cả đều có liên quan. - Thám tử trưởng nói ngắn gọn. Bọn bắt cóc là bọn cực đoan da trắng, định bắt Ian Carew làm con tin và buộc Sir Roger phải thay đổi kế hoạch, để cho Nanda thuộc một chính phủ da trắng. Chú MacKenzie và chú Nanda đây thuộc đảng trung hòa của Sir Roger, và hai chú đến để cứu Ian. Im lặng một hồi lâu. - Cậu biết nhiều thật. - Adam Ndula nói. Thậm chí có thể nói cậu biết quá nhiều. Tay ông đang huơ một khẩu súng to tướng. Chương 8 Ở chỗ Djanga Mắt của người da đen sáng rực lên. Và ông chĩa súng thẳng vào người Hannibal. - Nếu cậu biết nhiều như thế, - ông nói tiếp. Có nghĩa là cậu làm việc cho bọn bắt cóc. Cậu là gián điệp. - Bình tĩnh nào Adam ơi. - MacKenzie nói bằng một giọng thản nhiên, nhưng ánh mắt cũng hung dữ như Ndula. Nào, cậu bé, cậu sẽ trả lời sao đây? Làm sao cậu biết được nhiều thế? - Đơn giản thôi, thưa chú. - Hannibal trang nghiêm đáp. Cháu không phải là gián điệp, nhưng cháu cũng không phải là thằng ngu. Nếu cháu làm việc cho bọn bắt cóc, thì chắc chắn cháu không dại dột gì mà để cho các chú thấy là cháu đã biết hết chuyện. - Nói tiếp đi. - Ndula nói, vẫn không rời mắt khỏi Hannibal. - Hãy giải thích cho chúng tôi nghe tại sao lại “đơn giản thôi”. - MacKenzie nói thêm. - Trước hết, - Hannibal bắt đầu nói. Cháu đã lắng nghe bọn bắt cóc cháu nói chuyện với nhau. Bọn chúng có giọng nói rất lạ và rõ ràng bọn chúng đã lầm khi nghĩ cháu là một cậu bé tên Ian nào đó, con trai của một nhân vật quan trọng tên là Sir Roger. Sau khi cháu trốn thoát được, tụi cháu đã quay trở lại chỗ cháu bị nhốt và cháu đã tìm thấy cái này. Hannibal cho họ xem chiếc ngà voi nhỏ bọc vàng. - Bác tài của tụi cháu cho tụi cháu biết rằng vật này xuất xứ từ châu Phi, cũng như giọng nói lạ lùng của bọn bắt cóc. MacKenzie cầm chiếc ngà voi nhỏ, đưa cho Ndula khiến ông gật đầu. - Ngoài ra, ở Rocky có thư viện rất phong phú. - Hannibal nói tiếp. Và cháu không mất nhiều thời gian để tìm ra rằng thủ tướng của Nanda, thuộc địa Anh, là một người tên Sir Roger Carew. Rõ ràng bọn bắt cóc là kẻ thù của Sir Roger và bọn chúng muốn dùng Ian để chống lại ông ấy. Còn các chú, thì các chú nói chuyện cùng với cái giọng đó, các chú làm việc chung với nhau, nhưng lại khác màu da: dễ dàng suy ra rằng các chú thuộc đảng của Sir Roger Carew. - Phải, đơn giản quá! P- eter kêu. - Đúng, khi cậu Jones giải thích, thì mới đơn giản. - MacKenzie mỉm cười thừa nhận. Adam, anh đã hết hoài nghi chưa? - Hết rồi. - Người da đen trả lời và nhét súng trở vào bao đeo dưới nách. Mấy cậu này có vẻ lương thiện. - Lương thiện và lanh lợi. - MacKenzie nói thêm. Đó chính là điều mà cậu Jones muốn chứng minh, đúng không? - Đúng vậy. - Hannibal mỉm cười đỏ mặt và trả lời. - Cháu nghĩ biểu diễn một chút cũng giúp ích. - Tốt. - MacKenzie bình luận. - Chúng tôi đến Rocky hôm qua và đọc bản tường thuật về vụ bắt cóc cậu trong số báo ra buổi tối. Khi thấy hình cậu, chúng tôi đã hiểu ngay chuyện xảy ra. Do bài báo có nói đến Ba Thám Tử Trẻ, chúng tôi đã hỏi thăm lúc sáng và được biết các cậu thật sự là trợ lý cho cảnh sát. Nhưng thấy tận mắt vẫn hay hơn là nghe. Hannibal gật đầu và đưa danh thiếp của Ba Thám Tử Trẻ, hai người xứ Nanda cúi xuống đọc. Ba Thám Tử Trẻ Điều tra các loại ? Thám tử trưởng: Hannibal Jones Thám tử phó: Peter Crentch Lưu trữ và nghiên cứu: Bob Andy - Có vẻ nghiêm túc. - MacKenzie thừa nhận. - Vậy chú sẽ thuê bọn cháu à? - Peter hỏi. - Tôi nghĩ là các cậu này được đấy, anh Gordon à. - Người da đen mỉm cười nói. Mặt mày Bob và Peter rạng rỡ. Còn Hannibal có vẻ đăm chiêu. - Thưa chú, cháu có giống Ian Carew nhiều không? - Cứ gọi tôi là Mac. - Người tóc vàng chỉnh. Còn tôi sẽ gọi cậu là Hannibal nhé? Giống một cách kinh ngạc. Có thể tưởng cậu là anh em song sinh với Ian. Một người biết rõ Ian sẽ không lầm, nhưng người khác sẽ lầm. Ian mới ở Hoa Kỳ được hai năm và ở tuổi đó thay đổi rất nhiều. Nên cũng dễ hiểu tại sao bọn bắt cóc bị lầm người. Tôi chỉ thắc mắc một điều, là Ian có giọng nói Nanda, trong khi cậu... - Cháu đã đoán được điều này, thưa chú Mac. - Hannibal ngắt lời. Vì vậy mà cháu không hề hé miệng nói tiếng nào. Cháu nghĩ rằng nếu bọn bắt cóc phát hiện ra sai lầm, thì cháu sẽ bị nguy hiểm nhiều hơn nữa. - Suy nghĩ rất đúng. - Ndula khen. Chúng tôi không nhận ra chúng, khi nghe mô tả nhân dạng, nhưng tất cả bọn cực đoan này rất nguy hiểm. - Tụi cháu nghĩ rằng chính bọn chúng bị mất chiếc ngà voi này/ - Bob nói. Đối với các chú, ngà voi này có ý nghĩa gì không? - Không. - Ndula trả lời. Nhưng chắc chắn là xuất xứ từ nước chúng tôi. - Vậy là không còn nghi ngờ gì nữa: bọn bắt cóc đúng là bọn cực đoan Nanda, phải không? - Hannibal hỏi. - Chắc chắn rồi. - MacKenzie trả lời. Ian đang được gửi học ở Los Angeles để không bị rơi vào tay bọn chúng. Nhưng bọn chúng đã tìm ra được chỗ Ian đang ở và cách đây một tuần đã toan bắt cóc con trai của Sir Roger để gây áp lực với ông. Ian đã thoát khỏi được bọn chúng và mất tích. Sir Roger vô cùng lo lắng, cho đến khi Ian gửi bức thông điệp cho ông thông qua thương vụ Nanda tại Los Angeles. - Thương vụ là gì vậy ạ? - Peter hỏi. - Thương vụ là một bộ phận có nhiệm vụ tìm cách xúc tiến trao đổi mậu dịch giữa hai nước. - Ndula giải thích. - Bức thông điệp ngắn gọn và bí ẩn, - Mac nói. Thậm chí, tôi cho là nó hầu như vô nghĩa, ngoại trừ chỗ có nói đến Rocky. Có lẽ Ian sợ kẻ thù đọc được bức thông điệp, chắc chắn điều này đã xảy ra, bởi vì bọn chúng đến tận đây tìm Ian. - Hay ta thử giải mã bức thông điệp. - Peter đề nghị. - Nó ở trong két sắt của khách sạn nơi chúng tôi ở, cho chắc ăn. - Ndula trả lời. Ta hãy đến đó ngay. Một chiếc Cadillac đen dài đang đậu trước Thiên Đường Đồ Cổ. Peter sắp leo lên xe, nhưng đột ngột dừng lại. - Babal ơi! Khoảng đất trống! - Peter kêu. Peter chỉ một khoảng đất trống bỏ hoang trải dài trước nhà ông bà Jones. - Có người gần lùm cây đằng kia, mình chắc chắn như vậy. - Đến xem đi. - MacKenzie quyết định. Mọi người thận trọng bước về hướng khoảng đất trống có bụi cây mọc viền theo con đường. Nhưng không còn ai ở đó nữa. Peter lục tìm trong lùm cây và thấy một mẩu thuốc còn bốc khói. - Mình thấy đúng mà! - Peter kêu. - Có thể đó chỉ là một người công nhân đang hút thuốc để nghỉ giải lao. - Hannibal do dự nói. - Có thể. - MacKenzie thừa nhận. - Dù sao, - Hannibal nói tiếp như để thuyết phục chính mình. Tại sao có kẻ lại đi rình rập kho bãi đồ linh tinh? Nếu bọn bắt cóc vẫn còn trong xóm này, thì chắc bọn chúng đã đọc báo và nhận ra sai lầm của chúng. Mọi người quay về chiếc Cadillac. Ndula ngồi sau tay lái. MacKenzie quay sang Ba Thám Tử Trẻ: - Ta phải nhanh chóng tìm ra Ian. - Ông nói. Tôi nghĩ rằng bọn bắt cóc vẫn còn trong vùng này. Bọn chúng không dễ gì bỏ cuộc đâu. Vấn đề ở Nanda quá nghiêm trọng, bọn chúng không thể nào từ bỏ kế hoạch của mình. - Người ta thường làm bất cứ điều gì để phục vụ một lý tưởng mà họ nghĩ là chính đáng. - Hannibal buồn rầu nói. - Phải. - MacKenzie thừa nhận. Không chỉ khi dính đến chính trị. Sir Roger rất thương con, nhưng ông sẽ luôn đề cao nghĩa vụ hơn là gia đình. Nếu bọn cực đoan bắt được Ian, thì Sir Roger cũng không nhượng bộ yêu sách của bọn chúng, dù là để đổi lấy mạng sống con trai mình. Ba Thám Tử Trẻ kinh ngạc, nhưng không trả lời gì. Chẳng bao lâu, chiếc xe to đậu trước khách sạn Miramar, khách sạn nhìn ra bãi biển. MacKenzie dẫn ba thám tử lên phòng mình, trong khi Ndula đi lấy bức thông điệp trong két sắt khách sạn. Khi Ndula quay về, MacKenzie khóa cửa phòng lại và tất cả đứng quanh Hannibal. Thám tử trưởng đọc lớn tiếng bức thông điệp. \"Bị tấn công ở L.A. Sợ. Rocky. Ở chỗ Djanga.\" Ba thám tử nhìn nhau không hiểu. - Bức thông điệp này không nói lên được điều gì! - Peter thốt lên. - Không có mật mã. - Bob nói thêm. - Phải. - Hannibal thừa nhận - vẫn không rời mắt khỏi tờ giấy. Có thể là ngoại trừ những chữ đầu. Ở chỗ Djanga. Có nghĩa là sao? - Chúng tôi hi vọng các cậu sẽ nói cho chúng tôi biết. - MacKenzie nói. Chúng tôi đã tìm trong tất cả các quyển hướng dẫn và danh bạ của Rocky, nhưng không thấy Djanga nào hết. Chúng tôi nghĩ rằng đó là một cái gì hay một người nào đó mà chỉ có mình dân thành phố Rocky mới biết. - Cháu chưa bao giờ nghe nói đến từ này. - Bob nói. - Cháu cũng vậy. - Peter nói thêm. Hannibal chỉ lắc đầu. - Ta không còn hi vọng gì nữa rồi, Gordon ơi. - Ndula cúi đầu bình phẩm. Có mấy cậu này cũng không giúp gì được cho ta.",
  "nextChapter": "https://gacsach.top/doc-online/97200/vu-bi-an-su-trung-lap-tai-hoa-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/97198/vu-bi-an-su-trung-lap-tai-hoa-chuong-05-06.html"
}