{
  "title": "Lẻ Loi - Chương 04",
  "url": "https://gacsach.top/doc-online/le-loi-chuong-04",
  "content": "Lẻ Loi Chương 4 gacsach.com Đã hai mươi bốn tiếng đồng hồ kể từ khi Herb Anderson xuất hiện ở nhà Forrester với những lời đe doạ và buộc tội, hai mươi bốn tiếng đồng hồ đó Clay ngủ rất ít và không tài nào tập trung nổi vào cuộc cải cách luật pháp có liên quan đến McGrath vs. Hardy Case mà anh mới bắt đầu nghiên cứu trong thời gian gần đây. Angela nghe thấy tiếng sập cửa xe vội đi tới bên bàn nơi Claiborne đang ngồi. - Con về rồi. Anh có chắc chắn về điều chúng ta đã quyết định không? - Anh chắc chắn. Cho dù có chuyện gì đi nữa. - Vậy thì tốt, nhưng liệu anh có phải ngồi nguyên đó trong ghế của anh mà đương đầu với con không? Hãy đợi con ở ghế sô pha đi. Khi Clay đi đến cửa phòng đọc trông anh rất mệt mỏi. Anh đứng ở cửa dường như không nhận thấy sự tồn tại của ngọn lửa trong lò sửơi của căn phòng ấm cúng. Tâm trí anh bị choáng hết bởi vẻ mặt căng thẳng của bố mẹ anh. - Vào đi Clay – Angela gọi. - Hôm nay con đã có một ngày rất tệ - Anh bước vào và ngồi xuống bàn uống nước, quay lưng về phía bố mẹ anh trong dáng vẻ uể oải. – Còn bố mẹ thế nào? - Cũng vậy thôi. - bố anh nói - Bố mẹ đã ra Arboretum nói chuyện cả buổi chiều. Ở ngoài đó bây giờ không có người tham quan mấy nên rất yên tĩnh. Tiện cho việc suy nghĩ. - Đáng lẽ con nên ở nhà cả ngày hôm nay. Lúc nào cô ấy cũng ở trong đầu con. - Và? - Cũng chẳng có gì khác tôí qua. Con chỉ muốn quên đi sự tồn tại của cô ấy. - Nhưng con có thể làm được điều đó không, Clay? - Con có thể cố. - Clay, - giọng nói lo lắng của mẹ anh bắt đầu cất lên - tối qua chúng ta đã không tính đến một khả năng mà mẹ cho là nó đã ở trong đầu tất cả chúng ta, và đó là khả năng cô ấy hoảng sợ rồi đi phá thai. Thứ lỗi cho mẹ nếu mẹ như một bà nội, nhưng ý nghĩ đó cứ giày vò mẹ. - Mẹ biết đấy, chúng ta đã nói về chuyện đó rồi – Clay nói. - Con... con nói đến rồi sao? – Angela cảm thấy người mình đang run. - Con đã đề nghị đưa tiền cho cô ấy nhưng cô ấy từ chối. - Ôi, Clay - Tiếng rên đầy thất vọng của mẹ Clay nói cho anh biết anh đã làm bà đau lòng thế naò khi nói ra sự thật. - Mẹ, con định thử cô ấy. Con không chắc vào những gì con nói nếu cô ấy đồng ý – Nhưng rồi sau đó Clay đi sang phiá bên kia bàn đối mặt với bố mẹ anh – Ôi, chối việc đó thì ích gì chứ? Lúc đó phá thai có vẻ như là một giải pháp dễ dàng. - Clay, - Angela nói, giọng gay gắt gần như mắng - mẹ không hiểu tại sao con là cha mà tình cảm của con đối với đứa trẻ lại không bằng tình cảm của chúng ta, ông bà của nó. Làm sao con có thể nghĩ tới việc chối bỏ cuộc sống của nó, hay con muốn dành cả phần đời còn lại của mình để mà tự hỏi nó là ai, nó ở đâu? - Mẹ, mẹ không nghĩ là con khổ sở với những ý nghĩ ấy cả ngày nay à? - Thế nhưng con đâu có định làm gì, đúng không? – Angela hỏi. - Con không biết phải làm gì, con rối trí... con... ôi, tệ thật. - Clay, mẹ con đang cố làm cho con thấy rằng trách nhiệm của con là đảm bảo cho đứa trẻ được chăm sóc và có tương lai. Mẹ con nói thay cho cả bố nữa. Đó là cháu nội của chúng ta. Chúng ta muốn biết chắc chắn là nó sẽ tồn tại, cho dù có chuyện gì xảy ra đi chăng nữa. - Bố mẹ đang nói rằng bố mẹ muốn con hỏi cưới cô gái đó chứ gì? - Điều chúng ta muốn đang có nguy cơ hạn chế bởi hành động thiếu suy nghĩ của con. Những gì chúng ta mong muốn cho con là được giáo dục tốt, có sự nghiệp, và cuộc sống hạnh phúc. - Và bố mẹ nghĩ rằng con sẽ có được những thứ đó khi mà con phải cưới người phụ nữ con không yêu ư? – Clay bỗng nhiên đứng dậy, đi tới bên cửa sổ, đờ đẫn nhìn ra bầy vịt trời ở bên ngoài, rồi lại quay nhìn bột mẹ mình. – Con chưa bao giờ nói điều này, nhưng con muốn có được quan hệ như của bố mẹ. Con muốn có một người vợ mà con có thể tự hào, một người thuộc đẳng cấp chúng ta, một người có chùng tham vọng với con, một người vui vẻ và đáng yêu, một người muốn những điều con muốn trong cuộc sống. - Một người giống như Jill, - Angela nhướng mi hỏi, rồi chống khuỷu tay lên đầu gối. – Đúng, mẹ nghĩ đã đến lúc con tính đến Jill. Khi tất cả chuyện này xảy ra thì Jill ở đâu nhỉ? - Chúng con đã cãi nhau, đó là tất cả. - Ồ, hai đứa đã cãi nhau – Angela ngồi ngay người lại – Và vì thế con lợi dụng Catherine để... chọc tức Jill, và dù con làm vậy vì lý do gì đi nữa, con cũng có lỗi với không chỉ một người phụ nữ, mà là hai. Clay, làm sao con có thể chứ! - Mẹ, mẹ thích Jill với bất cứ cô gái nào từng đi với con. - Đúng, cả bố con và mẹ đều thích Jill. Nhưng lúc này mẹ cảm thấy trách nhiệm của con đối với Catherine Anderson lớn hơn nhiều so với Jill. Vả lại, mẹ nghĩ nếu con muốn lấy Jill thì con đã hỏi cưới nó từ lâu rồi. - Chúng con đã nói tới chuyện đó mấy lần rồi, nhưng chưa phải lúc thích hợp để thực hiện. Con muốn trở thành luật sư đã rôì mới lấy vợ. - Lại nói tới việc đó, bố muốn chỉ ra một thực tế mà con cần phải chú ý, - Claiborne nói rồi đứng dậy khỏi ghế và thực hiện cái mà Clay biết là “thế đứng cố vấn cho nguyên cáo” của ông: hai chân để bằng trên sàn, cằm và một bên vai nhô về phiá người bị buộc tội – Bô cô ta có thể gây rắc rối cho con nhiều hơn con nghĩ. Con biết rằng các kỳ thi bằng luật sư của con chỉ còn chưa đầy một năm nữa là kết thúc, và biết rằng hội đồng giám khảo bang đặt ra quy định rằng bất cứ ai muốn tham gia kỳ thi biện hộ đều phải có tư cách đạo đức tốt. Về điểm naỳ bố chưa bao giờ băn khoăn, nhưng cả ngày hôm nay bố đã suy nghĩ đến đau đầu về vấn đề đó. Clay ạ, một chuyện như thế này đủ để họ từ chối không cho con lên bục biện hộ! Khi con đăng ký thi, con sẽ bị yêu cầu làm bản tự khai, và họ hoàn toàn có quyền yêu cần nộp một báo cáo điều tra tư cách lên ban giám khảo. Con có hiểu điều đó không? Vẻ mặt của Clay đủ thay cho câu trả lời. - Clay, chỉ còn hội đồng giám khảo có người bảo thủ coi việc phá thai là một việc làm vô đạo đức, hay chỉ cần có một người trong số đó xem việc làm cha của một đứa con rơi là căn cứ để nghi ngờ tư cách đạo đức của con thì điều đó cũng có thể là tiếng chuông báo tử cho sự nghiệp luật sư của con. Con chỉ còn chưa đầy một năm nữa thôi. Con không muốn những cố gắng của con bấy lâu nay bị đổ xuống sông xuống biển cả chứ? – Claiborne đi đến bàn của mình, lơ đểnh đưa tay với một cây bút máy, rồi nhìn thẳng vào mắt con trai ông. – Có một băn khoăn nữa mà bố mẹ không thể không nói ra ở đây. Bố là một cựu sinh viên của trường đại học, một thành viên của Hội Phát Triển Tài Năng và Ban Thanh Tra luật pháp. Bố coi trọng những chức vụ đó và chúng sẽ hỗ trợ cho sự nghiệp của bố. Những chức vụ đó sẽ là một lợi thế lớn giúp bố tranh cử vào chức vụ chủ chốt của toà án. Bố không muốn có một vết nhơ vào trong cái tên Forrester, cho dù của con hay của bố. Và nếu bố trúng vào chức vụ đó thì bố sẽ phải tính đến việc để con tiếp tục vai trò của bố ở công ty luật. Tất nhiên, tất cả chúng ta đều hiểu khó khăn ở đây bây giờ là gì – Claiborne quẳng bút xuống mặt bàn. Đó là một hành động đầy ẩn ý; Claiborne đang đe doạ là sẽ khai trừ khỏi công ty luật gia đình, từ trước tới nay Clay luôn hướng những kế hoạch tương lai của mình vào nơi đó. Claiborne nhìn con trai và kết thúc bằng một câu nói có ẩn ý sâu xa hơn nữa – Clay ạ, quyết định của con sẽ ảnh hưởng đến tất cả chúng ta, con biết đấy. Herb Anderson vừa mới về nhà và giờ đây đang nghênh ngang đi vào phòng của Catherine như một con mèo già tinh quái. “Con ranh này, mình sẽ cho nó nhừ xương nếu bây giờ nó không mặc cả xong với lão Forrester!”. Ông ta vung chân đá cái ngăn kéo trong phòng dám đập vào mắt ông ta với cái ngăn trống không của nó. Cú đá đó để lại một vết đen bên cạnh những vết đen do những cú đá khác của ông gây ra. - Ô... ông nghĩ rằng nó... đã đi đâu, ông Herb? - Từ ngoài cửa Ada lắp bắp. - Ồ, tao biết thế quái nào được! – Ông ta quát – Nó đi hay về có bao giờ nói cho tao biết đâu. Nếu nó nói cho tao biết thì nó đã không chửa bỉnh ra như thế vì tao sẽ bảo cho nó biết thằng sở khanh đó trước khi nó hẹn hò và bị hắn lừa! - Có lẽ... có lẽ nó đã lừa con bé thật. - Rõ rồi còn gì, và bây giờ trong bụng nó chả đang có thằng con hoang đó là gì! – Ông ta nghênh ngang đi tới máy điện thoại, dung tay lôi Ada đi theo, vừa quay số vừa tiếp tục chửi. – Con ranh đó không có nổi một cái đầu mà Chuá ban cho một con gà mái. Nó không biết chuyện của nó như thế nào, có nhấn chìm nó hay không! Lũ nhà Forrester là tấm vé của tao! Tấm vé may mắn của tao! Nó mà dám lừa tao thì đứng có hòng sống sót và... Clay vừa nhấc máy Anderson đã gào lên: - Con gái tao đâu, thằng sở khanh! – Ba người nhà Forrester lúc ấy vẫn đang ở trong phòng bàn bạc chuyện của Clay. Claiborne và Angela chẳng cần nghe máy điện thoại cũng biết Anderson nói gì. - Cô ấy không có ở đây – Có những khoảng yên lặng kéo dài xen giữa những câu trả lời của Clay – Tôi không biết... Tôi không gặp cô ấy từ tối hôm qua... hãy nghe tôi, ông Anderson! Tối qua tôi bảo cô ấy rằng nếu cô muốn tiền tôi sẽ vui lòng đưa tiền cho cô ấy, nhưng cô ấy từ chối. Tôi không muốn ông còn muốn gì hơn ở tôi... Như thế là quấy rối, ông Anderson ạ, và vi phạm luật pháp!... Tôi sẳn sàng nói chuyện với con gái ông nhưng tôi không có ý định nói chuyện với kẻ bịp bợm có hạng như ông. Tôi sẽ nói thêm một lần nữa, ông Anderson, hãy để chúng tôi yên! Chỉ cần một cú điện của con gái ông chúng tôi sẽ trao sự giúp đỡ tài chính đến tận tay cô ấy, nhưng với ông, tôi sẽ không chỉ cho ông thức ăn ở đâu cho dù ông sắp chết đói đi nữa!... Được! Cứ việc! Cô ấy không ở đây. Nếu cô ấy có đây, tôi sẽ lấy làm vui sướng để cô ấy nghe điện thoại của ông... Đúng, mối quan tâm của ông rất dai dẳng... Tôi không biết... - Clay bỏ ống nghe cách xa khỏi tai và tiếng gào thét của Herb Anderson vọng ra nghe rõ mồn một. Khi Clay gác máy, Anderson vẫn còn đang tiếp tục đe doạ. - Ôi, có vẻ cô ấy biến mất rồi – Clay nói rồi ngồi phịch xuống chiếc ghế sau bàn làm việc của bố anh. - Vậy là bố đã đoán đúng, - Claiborne nói. - Ông già đó là đồ điên. - Đúng. Và ông ta sẽ không dừng lại với một cuộc điện thoại thô lỗ như vậy đâu. Con có nghĩ thế không? - Làm sao con biết được chứ? – Clay lại đứng bật dậy, bước ngang qua phòng và dừng lại nhìn lên trần nhà thở dài. – Ông ta đe doạ sẽ kiện ít nhất bốn tội. - Con có biết cô ta có thể sẽ đi đâu không? Bố anh hỏi. - Không. Cô ấy chỉ nói là cô ấy đã có kế hoạch rồi. Con không ngờ cô ấy lại biến mất nhanh thế. - Con có biết người bạn nào của cô ta không? - Con chỉ biết chị họ của cô ấy, Bobbi, cô gái mà Stu đang hẹn hò. - Bố đoán là, con sẽ tìm hiểu xem cô ấy có biết Catherine ở đâu không. Bố muốn ngăn chặn Anderson trước khi những chuyện không hay rò rĩ ra ngoài. ** Trong khi đó ở Omaha, Nebraska, một sinh viên học cùng lớp Tâm lý i với Bobbi Schumaker đã bỏ một bức thư vào một thùng thư nước Mỹ. Bức thư đó được viết bằng nét chữ sáng sủa không thể lẫn của Catherine Anderson và được đề địa chỉ gởi tới Ada, để bà khỏi lo lắng. Buổi tối hôm sau ở nhà Forrester đang ngồi ăn tối tại bàn ăn được phủ vải lụa, với một bình hoa cúc màu vàng thẫm và những ngọn nến lung linh. inella, cô giúp việc, bưng lên món gà Kiew và vừa quay vào bếp thì có tiếng chuông cửa reo. Cô thở dài và đi tới để mở cửa. Cô vừa mới xoay nấm cửa thì cánh cửa đã bị đẩy đánh sầm một cái về phiá trong tường khiến cô vội nhảy lùi lại vì hoảng sợ. - Thằng đó đâu rồi? - Một giọng nói ồm ồm rống lên. Bị bất ngờ inella cứ dứng há hốc mồm chẳng nghĩ được ngăn người đàn ông thô lỗ đó lại, để mặc ông ta dùng khuỷu tay gạt cô sang một bên. Cô loạng choạng bám lấy tay vịn cầu thang, chẳng may làm đổ cả bình khuynh diệp. Cô chưa kịp đứng vững lại thì người đàn ông mặc áo của quán rượu Warpo đã xông vào phòng khách, vừa đi vừa phun ra một mớ những lời tục tiễu khiến tai inella muốn ù hơn cả lúc nghe thấy tiếng đẩy cửa. - Tao đã nói là tao sẽ tính sổ với mày, thằng sở khanh, và giờ tao đến đây để làm việc đó! – Herb Anderson gào lên, làm ba người đang ngồi ăn sửng sốt. Angela đưa tay bịt miệng. Claiborne buông rơi chiếc khăn ăn còn Clay thì bắt đầu đứng dậy. Nhưng Clay chưa đứng lên hẳn thì một bàn tay với những ngón tay thô, bẩn thỉu đã túm lấy cằm anh. Đầu anh bị kéo ngửa ra và âm thanh ghê gớm của cú đấm giáng vào mặt con trai Angela khiến bà thét lên, lao đến chỗ chồng cầu cứu. Clay lảo đảo kéo theo cả chiếc ghế anh đã ngồi xuống sàn. Trước khi Claiborne chạm tới cánh tay của Anderson, cánh tay ấy đã kịp giáng thêm một quả đấm thứ hai vào mặt Clay. Từ phiá cửa inella kêu lên thất thanh, rồi vội đưa tay bưng lấy miệng. - Chuá ơ, hãy gọi cảnh sát đi! – Angela kêu lên – Nhanh lên! inella cuống cuồng chạy ra khỏi phòng. Claiborne túm được cánh tay Anderson, tránh những cú đấm đang tiếp tục tung ra tứ phiá. Ông đã túm được chỗ gấp của cánh tay Anderson và kéo ông ta quay tròn một vòng. Lưng của Anderson va vào cạnh bàn khiến cho những ly đồ uống, những giá đựng nến rung lên. Tấm khăn trải bàn bị sáp nến bắn vào đang bắt lửa, nhưng Angela thì vẫn đang lúng túng cố giúp chồng ngăn chặn người đàn ông điên khùng. Clay gượng đứng dậy, mặt đang chảy máu, đầu choáng váng, nhưng anh chưa choáng váng đến nổi không tung nổi một cú đấm mạnh vào trúng bụng của Anderson. Anderson cúi gập người xuống, lấy hai tay ôm bụng, trong khi Angela túm lấy một nấm tóc của ông ta cứ thế giật lấy giật để. Clay đứng trông như một người hoá điên, vẻ mặt anh thể hiện nổi tức giận tột độ và anh vặn một cánh tay Anderson về phiá sau lưng ông ta rồi thúc một đầu gối vào cái hàng chữ ở sau lưng chiếc áo khoác đỏ của ông. Ngọn lửa ở mặt bàn đang lan rộng, nhưng đúng lúc đó inella đang sụt sịt chạy vào phòng, túm bó hoa cúc trong phòng lôi ra đập lấy đập để lên mặt bàn đang cháy, rồi đứng đó vừa run vừa khóc. - Cảnh sát đang đến. - Ôi, lạy Chuá! Người hãy làm cho họ đến nhanh đi! – Angela cầu nguyện. Khi cuộc ẩu đả dịu đi phần nào ba người nhà Forrester nhìn nhau qua đầu người đàn ông điên khùng đang bị khống chế. Angela nhìn vết rách ở cằm Clay và một vết thương khác gần mắt phải của anh, lo lắng hỏi. - Clay, con có sao không? - Con không sao... Bố, bố có sao không? - Tao sẽ tính sổ với thằng lừa đảo! – Anderson vẫn gào thét, mặt ông ta giờ đây đang bị dí xuống mặt thảm - Đồ mặc dịch! Bỏ tóc tao ra! Angela nghe ông ta hét càng giật tóc mạnh hơn. Ở bên ngoài, tiếng còi báo động mỗi lúc một gần hơn và inella chạy ra khỏi phòng đến cửa trước. Những người mặc đồng phục màu xanh khẩn trương chạy vào trong nhà đi theo cô giúp việc vẫn còn đang run. Anderson vẫn đang bị giữ áp mặt xuống sàn phòng ăn và vẫn luôn miệng chửi rủa và đe doạ nhà Forrester. Mùi khét từ tấm trải bàn toả ra khắp phòng. Cảnh sát tiện mắt nhìn thấy tấm khăn cháy dở, những bát đĩa đổ bừa bãi và đám hoa cúc tung toé trên sàn. - Có ai bị thương không? Mọi người đều quay nhìn Angela trước tiên vì bà đang ôm cánh tay chồng khóc thành tiếng. - Angie, em có bị đau ở đâu không? – Claiborne lo lắng hỏi, nhưng Angela chỉ lắc đầu rồi gục vào ngực chồng. - Ông có biết người đàn ông này không? - Một cảnh sát hỏi. - Chúng tôi mới chỉ gặp ông ta hôm kia. - Có chuyện gì xảy ra tối nay? - Ông ta xông vào nhà tôi và hành hung con trai tôi trong khi cúng tôi đang ăn tối. - Ông tên là gì? – Câu hỏi này dành cho Anderson, người giờ đây đang quỳ dưới sàn. - Ông đi mà hỏi chúng, chúng sẽ không bao giờ quên tên tôi đâu! – Anderson hất đầu về phiá Clay - Hỏi thằng kia xem tôi là ai. Tôi là bố của đứa con gái bị nó làm cho nó có chửa! - Ông có muốn tố cáo không, thưa ông? - một cảnh sát hỏi Claiborne. - Tố cáo tôi á? – Anderson rên - Nếu có ai cần tố cáo ở đây thì người đó là tôi. Thằng sở khanh và... - Đưa ông ta ra xe, Larry. Ông sẽ có cơ hội trả lời ờ đồng của chúng tôi, ông Anderson ạ. Anderson bị kéo vậy và được dẫn ra cửa. Ở bên ngoài chiếc đèn đỏ trên nóc xe của cảnh sát vẫn quay tròn. Anderson bị đẩy lên ghế sau tạm thời được tự do tuôn ra những lời buộc tội toàn bô gia đình Forrester nhưng những lời ấy của ông ta bị lờ đi vì viên cảnh sát chỉ huy còn bận ghi chép gì đó vào tấm bìa kẹp giấy. ** Ngay hôm sau, ngay trước buổi tối, điện thoại ở hành lang của trung tâm Horizons đổ chuông. Ai đó kêu to: - Điện thoại... Anderson! Catherine chạy vội xuống cầu thang, biết rằng đó chỉ có thể là điện thoại của Bobbi và cô lo không biết có chuyện gì với mẹ cô. - Chào! - Cath, cậu đọc báo hôm nay chưa? - Chưa, mình phải học. Mình không có thời gian. - Ồ, vậy thì sẽ tốt hơn cho cậu. Catherine bỗng có một linh cảm không lành rằng điều cô sợ đã thành sự thật, rằng Herb Anderson đã trút tất cả lên đầu mẹ cô. - Mẹ mình... - Không, không... bà ấy không sao. Clay kia. Ông già cậu nhà người ta và hành hung Clay. CẢnh sát đến và bắt ông ta tống giam rồi. - Ôi, không – Catherine đưa tay lên bưng lấy miệng. - Mình chỉ nghĩ là cậu muốn biết. Có thoáng do dự, rồi Catherine hỏi: - Clay có bị sao không? - Mình không biết. Báo không nói. Cậu có thể đọc báo đấy. Ở trang tám tờ Trib buổi sáng. - Cậu nói chuyện với mẹ mình chưa? - Rồi bà ấy ổn. Mình gặp bà ấy tối qua, chắc là vào lúc ông già cậu đang ở Edina nện Clay. Bà ấy có vẻ vui khi biết cậu đã đi. Mình bảo bà ấy đừng lo lắng vì cậu an toàn và rằng cậu sẽ sớm viết thư về. - Mẹ mình... - Bà ấy ổn, Cath, mình đã nói là bà ấy ổn mà. Cứ ở yên đấy và đừng có đổi ý, được không? Clay có thể tự lo cho anh ta, và một đêm ở nhà giam có thể sẽ làm cho ông già cậu bớ khùng đi. Trước khi gác máy, Bobbi quyết định nói thêm một việc mà trước đó cô định sẽ không cho Catherine biết. - Clay đã gọi điện cho mình và hỏi mình có biết cậu ở đâu không. Mình đã nói dối. Đầu dây bên kia yên lặng một lát, rồi Catherine nói nhỏ: - Cảm ơn, bạn tốt. Catherine tìm thấy bài báo đó trên tờ Minneapolis Tribune và đọc nó vài lần, cố gắng hình dung ra cái cảnh mà bố cô đã gây ra. Mặc dầu cô chưa nhìn thấy phòng căn nhà Forrester, cô cũng có thể tưởng tượng được nó sang trọng và thanh lịch cỡ nào, và nó ấm cúng ra sao khi cố cô xông vào. Khuôn mặt của Clay như hiện ra trước mắt cô, đôi mắt xám, cái cằm rất đàn ông, và cô tưởng tượng ra quả đấm của bố cô giáng vào khuôn mặt ấy. Cô cảm thấy có lỗi. Cô vẫn còn nhớ giọng nói của Clay khi bảo cô nhận tiền của anh, và cô biết rằng nếu cô nhận tiền thì Clay đã không bị ông bố điên khùng của cô tấn công. Cô cũng biết rằng việc cô bỏ nhà đi đã làm hỏng kế hoạch của Herb Anderson và khiến ông ta càng muốn trút hận lên đầu Clay. Chí ít thì cơn giận của Herb cũng không đổ lên đầu Ada, nhưng lương tâm Catherine vẫn giày vò cô cho tới khi cô tự xoa dịu mình với ý nghĩ rằng, suy cho cùng ông Forrester cũng là một luật sư nên có thể dễ dàng truy tố kẻ đã hành hung con trai mình và Herb Anderson đáng bị như vậy. Ý nghĩ ấy đã khiến đôi môi Catherine hé cười. 0O0 Ngày hôm sau Bobbi không ngạc nhiên khi thấy người gọi cửa nhà mình là Clay Forrester. Clay nói không chút vòng vo: - Tôi phải nói chuyện với cô. Chúng ta ra xe của tôi được chứ? - Được, nhưng chẳng giải quyết được gì đâu. - Cô biết cô ấy ở đâu, đúng không? - Có thể tôi biết, cũng có thể tôi không biết. Ai muốn biết nào, ông già khùng của Cath sao? - Tôi muốn biết. - Anh muộn mất một ngày và thiếu mất một đô la rồi, Clay ạ. - Nghe này, chúng ta có thể đi đâu đó và uống cà phê không? Bobbi nhìn Clay, rồi nhún vai trả lời. - Đợi tôi mặc thêm áo đã. Chiếc Corvette đang đậu bên lề đường. Cô liếc nhìn nó vẻ thích thú và lại một lần nữa băn khoăn không biết tại sao Catherine lại ngốc thế không biết lợi dụng tình thế, dù chỉ là vấn đề tài chính thôi. Nhìn Clay đứng quanh quẩn bên hàng rào trước nhà mình, Bobbi không thể không nghĩ rằng nếu cô ở vào hoảnh cảnh của Catherine thì chắc cô sẽ không chỉ muốn lợi dụng Clay Forrester về mặt tài chính mà còn muốn nhiều điều khác nữa. Họ lái xe tới một nhà hàng nhỏ có tên là Green, nơi họ gọi cà phê và ngồi tránh nhìn vào mắt nhau cho tới khi người phục vụ mang cà phê tới. Clay cúi xuống cốc cà phê của mình, vẻ mặt đầy bối rối. - Anh bị một vết thâm trên mắt kià, Clay – Cô nhìn vết thâm tím trên mắt Clay và Clay nhăn nhó. - Do quá tay thôi mà, Bobbi... - Ông già của Cath luôn quá tay như vậy. Làm sao anh thích ông ta nổi? Clay nhấp một ngụm cà phê và nhìn cô qua thành cốc. - Không hoàn toàn là một ông bố vợ như ý tôi – anh nói. - Vậy anh muốn gì với Catherine chứ? - Nghe này, ở đây có nhiều điều liên quan mà tôi không muốn vướng vào. Nhưng, tôi muốn cô ấy cầm một ít tiền của tôi để bố cô ấy để chúng tôi yên. Ông ta sẽ không dừng lại cho tới khi ông ta nhìn thấy đô la, và tôi sẽ bị nguyền rủa nếu tôi đưa tiền vào tay ông ta. Tất cả những gì tôi muốn cô ấy làm là nhận tiền để thanh toán viện phí hoặc để làm gì cô ấy muốn. Cô có biết cô ấy đâu không? - Tôi biết thì sao chứ? – Không có sơ sót gì trong thái độ ngang ngạnh của Bobbi. Clay nhìn Bobbi một lát, rồi cúi xuống xoay tách cà phê trong tay. - Có lẽ cô đang nghĩ tôi đang bị hành hạ chút ít, đúng không? - Có lẽ vậy. Tôi yêu quí cô ấy. - Cô ấy có kể với cô là tôi đã đề nghị đưa tiền cho cô ấy không? - Cô ấy cũng đã nói với tôi rằng anh muốn đưa tiền để cô ấy đi phá thai. Thấy Clay yên lặng, Bobbi tiếp tục nói - Anh cho rằng cô ấy bây giờ không có quyền gì sao? – Bobbi nhìn thẳng vào Clay và cô thấy sự phản ứng mà cô muốn: sự lo sợ. Cô nói thêm giọng miả mai – Lương tâm anh bị cắn rứt rồi sao, Clay? - Cô nói đúng đấy. Nếu cô nghĩ rằng lý do duy nhất khiến tôi muốn tìm cô ấy là để thoát khỏi Anderson thì cô nhầm – Clay nhắm mắt lại, lẩm bẩm – Chuá ơi, tôi không thể xua cô ấy ra khỏi đầu tôi. Bobbi vừa nhấp cà phê vừa nhìn Clay. Một bên mắt thâm và cái cằm bị xước, dấu ấn của ông chú Herb của cô cùng sự lo lắng hiện rõ trong ánh mắt cũng không thể làm mất đi vẻ điển trai của Clay Forrester. Bobbi bỗng thấy mềm lòng. - Tôi không hiểu tại sao tôi lại cảm thấy phải nói cho anh biết, nhưng cô ấy ổn. Cô ấy có các kế hoạch của mình và cô ấy đang thực hiện chúng. Catherine là một người mạnh mẽ. - Tối hôm nọ nói chuyện với cô ấy tôi đã hiểu điều đó. Hầu hết những cô gái ở vào vị trí của cô ấy thường đến với đàn ông với những toan tính, nhưng cô ấy không như vậy. - Cô ấy không làm thế đâu. Cô ấy biết vượt qua khó khăn mà không cần phiền hà đến ai. - Nhưng cô vẫn không nói cho tôi biết cô ấy ở đâu ư? – Clay hướng đôi mắt rất đẹp về phiá Bobbi, khiến cô thấy khó nói ra câu trả lời cô phải nói. - Đúng. Tôi đã hứa rồi. - Thôi được. Tôi sẽ không cố ép cô nói ra nữa, nhưng cô vui lòng giúp tôi một việc được không? Nhờ cô nói với Catherine rằng nếu cô ấy cần gì - bất cứ điều gì – thì hãy cho tôi biết, được không? Cô bảo với cô ấy rằng tôi muốn nói chuyện với cô ấy, điều này rất quan trọng, và hỏi cô ấy xem liệu cô ấy có thể gọi điện đến nhà tôi vào tối mai không. Như vậy hai cô sẽ không phải lộ bí mật cần giữ. - Tôi sẽ chuyển lời, nhưng tôi không nghĩ là cô ấy sẽ gọi đâu. Cô ấy rất ngang bướng... ngang bướng gần như ông già của cô ấy vậy. Clay nhìn xuống tách cà phê của mình. - Nghe này, cô ấy – anh nuốt vào rồi ngẩng lên nhìn Bobbi với ánh mắt đầy lo âu – cô ấy sẽ không đi phá thai chứ? - Không, cô ấy sẽ không làm vậy đâu. Vai Clay như được thả lỏng xuống vì yên tâm. Đêm đó khi Catherine trả lời điện thoại, Bobbi vào đề ngay. - Clay đến gặp mình – Tay Catherine dừng lại giữa những sợi tóc cô đang muốn vuốt ra phiá sau để chúng khỏi xoã xuống mặt. Tim cô như ngừng đập. - Cậu không nói cho anh ta biết gì đấy chứ Bobbi? - Không, mình chỉ chúc mừng anh ta vì vết thâm tím ở trên mặt anh ta thôi. Ông già cậu đúng là được việc đấy! Phải cố gắng lắm Catherine mới kìm nổi không hỏi liệu Clay có thực sự không sao không. Cô giả vờ lấy giọng nghiêm túc hỏi: - Mình chắc anh ta không đến để khoe những cái sẹo với cậu. Anh ta muốn gì? - Muốn biết cậu đang ở đâu. Anh ta muốn nói chuyện với cậu. - Về chuyện gì? - Ồ, cậu đoán xem, Cathe, anh ta không tệ lắm đâu. Anh ta thậm chí không phàn nàn về chuyện bị đánh. Anh ta có vẻ lo lắng thực sự cho tình hình của cậu và muốn được chi tiền vì đứa bé, đó là tất cả. - Anh ta cừ đấy! – Catherine kêu lên trong điện thoại và liếc mắt về phiá cuối hành lang xem có ai nghe thấy lời cô vừa nói không. - Được rồi! Được rồi! Mình chỉ là người chuyển tin thôi mà. Anh ta muốn tối mai cậu gọi điện đến nhà cho anh ta. Không có tiếng trả lời ở đầu dây. Hình ảnh ngôi nhà của Clay trở lại rõ mồn một trong đầu Catherine. Ngôi nhà lớn với những tiện nghi cao cấp, lò sưởi bập bung, bố mẹ anh ta trong những bộ đồ quí phái, hình ảnh Clay vừa đi vừa huýt sáo. Một sự mềm yếu trổi dậy trong lòng Catherine, nhưng cô cố trấn áp nó. - Cath, cậu vẫn nghe đấy chứ? - Ừ, mình vẫn nghe. - Nhưng cậu sẽ không gọi cho anh ta, đúng không? - Không gọi. - Nhưng anh ta nói anh ta có chuyện cần bàn với cậu – Bobbi vẫn cố gắng thuyết phục Catherine – Nghe này, Cath, anh ta tử tế hơn mình tưởng. Mình đã nghĩ anh ta sẽ cố ép mình nói ra chỗ của cậu, nhưng anh ta không làm thế. Anh ta nói nếu cậu gọi cho anh ta thì cả hai chúng ta đề không để lộ bí mật cần giữ. - Rất thành thật. – Catherine mỉa mai nhưng trong đầu cô lại bị ám ảnh nhiều hơn bởi cái nhìn lo âu của Clay khi cô bước ra khỏi xe của anh đêm hôm đó. - Nghe này, như thế có vẻ không trung thành, nhưng tớ bắt đầu nghĩ Clay... - Gì nào, người thành thật? - Liệu có phải là không thể tin nổi không? Anh ta thực sự... lo lắng. Anh ta tỏ ra không giống như mình nghĩ đâu. Mình đang nghĩ không biết Stu sẽ làm gì nếu anh ấy ở vào hoàn cảnh của Clay. Mình nghĩ nếu 3ơ vào hoàn cảnh như vậy chắc bây giờ Stu đã chuồn khỏi thành phố rồi. Nghe này, tại sao cậu không cho Clay một cơ hội? - Mình không thể. Mình không muốn sự quan tâm của anh ta và mình sẽ không gọi điện cho anh ta đâu. Làm thế chẳng giải quyết được gì. - Anh ta nhờ mình nhắn rằng nếu cậu cần bất cứ điều gì, cậu có thể cho anh ta biết, và cậu sẽ nhận được tiền của anh ta gởi. - Mình biết. Anh ta đã nói với mình rồi. Mình đã bảo anh ta rằng mình không muốn tí gì từ anh ta hết. - Cath, cậu có chắc là cậu đang hành động khôn ngoan không? - Bobbi... làm ơn. - Chết tiệt thật, anh ta giàu sụ. Tại sao không tiêu đỡ cho anh ta một ít chứ? - Này, cậu nói giống như ông già mình rồi đấy! - Thôi được, Cath, đứa bé là con cậu. Mình đã làm những gì anh ta yêu cầu; mình đã chuyển lời nhắn cho cậu. Hãy gọi cho anh ta, Cath ạ. Còn từ sau đó trở đi thì cậu tuỳ cậu. Ở đó ổn chứ, Cath? - Không tồi đâu, cậu biết mà. - Rồi cố gắng xua đi những ý nghĩ về Clay Forrester, Catherine nói thêm - ở đây không có đàn ông, thế là tốt rồi. - Này, - ở đầu dây bên kia tiếng Bobbi van vỉ - Đừng như vậy, Cath. Không phải tất cả đàn ông đều như bố cậu. Như Clay Forrester chẳng hạn, anh ta khác xa ông già của cậu. - Bobbi, mình cảm thấy là cậu đang đứng về phiá Clay rồi. - Mình không thay đổi. Nhưng mình đang có một cái nhìn rõ hơn về cả hai bên, mình nói thực đấy. Mình luôn đứng về phiá cậu, nhưng mình không thể giữ vị trí đó nếu mình nghĩ cậu nên gọi điện cho anh ta. - Còn lâu! Mình không muốn Clay Forrester cũng như tiền của anh ta! - Thôi được, thôi được! Đủ rồi! Mình sẽ không tốt thời gian tranh cãi với cậu nữa, bởi mình biết một khi cậu đã quyết thì cậu sẽ thế nào. Mãi nói chuyện với Bobbi, Catherine không biết rằng ba cô gái đã đi vào bếp, và từ trong đó mọi cuộc điện thoại đề có thể dễ dàng bị nghe thấy. Sau khi gác máy, cô đi thẳng về phòng, bối rối vì những lời nói của Bobbi. Nhượng bộ và nhận tiền của Clay hay yêu cầu sự giúp đỡ của anh ta trong những tháng khó khăn sắp tới thì thật dễ, nhưng nếu cô dựa vào anh ta về bất cứ mặt nào thì cô e là Clay sẽ điều kiển cô, sẽ quyết định tương lai của cô. Cô ở lại đây sẽ tốt hơn ở cái nơi cô đã bỏ đi. Ở Horizons không có những lời khiển trách và mắng chửi, bởi ở đây tất cả mọi người đều trên cúng một con thuyền. Chí ít mọi người đều nghĩ như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/le-loi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/le-loi-chuong-03"
}