{
  "title": "Vụ Bí Ẩn Con Ngựa Không Đầu - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/97994/vu-bi-an-con-ngua-khong-dau-chuong-07-08.html",
  "content": "Chương 7 TẤM BẢN ĐỒ CŨ Sáng chủ nhật, trời vẫn còn mưa. Diego mượn chiếc xe đạp và áo mưa của gia đình Paz, rồi lên đường đi Rocky. Diego gặp Hannibal trước Thư viện Sử học, khi sắp mười hai giờ trưa. - Bob đang lục soát tất cả các bản đồ Thư viện thành phố. - thám tử trưởng giải thích. - còn Peter thì đã xoay xở xin phép được vào xem các bản đồ Sở địa chính. - Mình cảm thấy là ta sẽ tìm ra lâu đài Condor. - Diego tin tưởng nói. Hai bạn bước vào Thư viện sử học. Nhiều người đang ngồi rải rác ở các bàn lặng lẽ đọc. Khi đưa hai bạn đến phòng bản đồ, ông phó thư viện nói: - Dường như có người khác cũng quan tâm đến các tài liệu liên quan đến gia đình Alvaro. Một thiếu niên cao và gầy. Cậu ấy chủ yếu quan tâm đến các tài liệu mà cậu đã phôtô lại, Hannibal à. Tất nhiên tôi không nói về cậu cho cậu kia. - Chính Skinny! - Hannibal thốt lên khi ông phó thư viện đã đi. - Nó tò mò muốn biết ta đang tìm cái gì. - Bởi vì nó biết các cậu đã tìm ra được nhiều điều có giá trị. - Diego nhấn mạnh. - Nó sợ các cậu tìm ra một kho báu có lợi cho gia đình mình. - Hy vọng nó nghĩ đúng. - Hannibal đáp. - Nhưng ta có quá ít thời gian để thành công. Trong phòng bản đồ, hai bạn chỉ còn lại một mình. Hai bạn tìm thấy tổng cộng năm mươi tấm bản đồ tương ứng với thời kỳ mình quan tâm. Một số bao trùm cả vùng, một số chỉ có vùng Rocky. Nhưng không thấy dấu vết lâu đài Condor bí ẩn đâu hết. - Bản đồ trang trại Alvaro đây. - Thám tử trưởng đột nhiên thông báo. - Cậu thấy thời ấy, nó chiếm diện tích rộng lớn không. - Diego rầu rĩ thở dài. - Vẫn không thấy nói đến Lâu đài đâu hết. Mà đây là tấm bản đồ cuối cùng rồi. - Có khi Bob và Peter đã tìm thấy cái gì đó. - Hannibal trả lời, không chấp nhận tuyệt vọng. - Đi, ta hãy đến Bộ Tham Mưu chờ! Hannibal đưa Diego vào nơi tuyệt mặt bằng cách cho Diego trườn dọc theo một cái ống to giấu dưới một đống vật liệu dẫn lên xe lán mật. Khi chui lên xe lán, Diego ngạc nhiên nhìn xung quanh: bộ tham mưu của ba thám tử được trang bị đầy đủ: bàn làm việc, điện thoại, máy đánh chữ, tập lưu trữ hồ sơ, thiết bị điện tử, phòng tối v.v... - Tuyệt quá! - Diego khâm phục kêu. - Bọn mình đã tập trung vào đây tất cả những gì cần thiết cho các cuộc điều tra. Tận dụng chỗ tối đa. - Hèn gì các cậu dễ dàng thành công! - Dễ dàng à? Nói hơi quá. Vụ thanh gươm Cortès này đặc biệt phức tạp. Thôi, ta hãy chờ Peter và Bob về. Trong khi chờ, Diego xem xét sào huyệt cua Ba Thám Tử Trẻ. Không thể nào nhìn ra ngoài cửa sổ xe lán. Có một núi đồ đạc linh tinh che giấu bộ tham mưu. Cửa sập đột ngột mở ra và Bob xuất hiện. - Không có gì. - Bob nói ngay và ngồi sụp xuống ghế. - Mình tìm khắp mà không thấy gì. Ba bạn tuyệt vọng nhìn nhau, rồi đến lượt Peter xuất hiện, cũng không mang lại tin vui. - Nếu có Lâu đài Condor ở một chỗ nào đó. - Peter buồn bã tuyên bố. - chắc là chỉ có mình Don Sebastian và José biết thôi. - Ta đi vào ngõ cụt rồi. - Bob kết luận. - Đừng bỏ cuộc các bạn ơi. - Diego ứa nước mắt van xin. - Suýt! - Peter ra lệnh và lắng tai nghe. - Nghe kìa... Sau một hồi im lặng, bốn bạn nghe thấy tiếng động khẽ trong kho bãi. Có kẻ đang đi lại, hết sức thận trọng. - Tiếng động gần lại. - Hannibal thì thầm. - Có kẻ đang mò trong đống đồ phế thải, có lẽ hy vọng tìm ra ta... một kẻ biết ta đang ở đâu đây và muốn rình rập ta... Có ai bị theo dõi khi đi đến đây không? - Mình không bị! - Bob khẽ khẳng định. - Mình... mình đi... hơi hấp tấp. - Peter thú nhận. - mình không để ý... - Không ai được động đậy và nói chuyện. - Hannibal ra lệnh. Cuộc tìm kiếm tiếp diễn bên ngoài suốt vài phút nữa rồi im lặng. - Bob! Cậu thử nhìn ra ngoài sân xem. - Hannibal nói khẽ. Bob lặng lẽ bước đến kính viễn vọng nhô ra khỏi xe lán. Nhìn từ bên ngoài trông nó giống như khúc ống thuộc đống đồ phế thải. Bob kê mắt vào ống nhìn. - Người ấy băng qua sân và ra đi. - Bob thông báo. - Ủa, chính là Cody, trưởng trang trại Norris, Ông ấy nhìn quanh để xem có bị ai thấy không. A! Đi rồi. Bob quay lại: - Có lẽ ông ta đi theo Peter, thử tìm xem bọn mình làm cái gì. Babal đi, cậu nghĩ có phải chính ông ta đã nghe lén ta hôm qua không? - E rằng đúng ông ta. Skinny và Cody có vẻ rất quan tâm đến hành động của ta. Mình đang tự hỏi không hiểu họ có lý do nào khác ngoài chuyện muốn giúp ông Norris chiếm đoạt trang trại Alvaro không! - Cậu nghĩ họ đã biết về thanh gươm và muốn lấy à? - Diego kêu. - Rất có thể. - Nếu họ biết cái gì đó hay hơn, thì họ giỏi hơn ta rồi. - Peter nói mỉa. - Mình cứ nghĩ chắc là sẽ tìm ra bản đồ cổ cho phép tìm ra lâu đài Condor. - Hannibal thở dài. - Có khi phải cần đến tấm bản đồ rất cổ Da Đỏ, và cả một ông già Da Đỏ, mới đọc ra. - Peter lại nói đùa nữa. - Peter! Cậu tìm ra rồi. - Cái gì? - Peter ngạc nhiên nói. - Cậu đã nói một bản đồ rất cổ... đó chính là lời giải cho vấn đề. Nếu Don Sebastian nêu một địa danh mà bất kỳ ai cũng có thể tìm thấy trên một bản đồ 1846, thì người Mỹ đã tìm ra rồi. Ông ấy biết rằng thư từ mình sẽ bị lính kiểm duyệt mà, nên ông đã nêu một địa danh trích từ một bản đồ quá cổ và quá hiếm thời năm 1846 đến nỗi chỉ mình ông và José mới biết được. Mình chưa nghĩ đến việc xin thư viện các bản đồ thật cổ, mấy tấm bản đồ cổ được bảo quản riêng trong tủ kính. Nhanh, các bạn ơi! Ta hãy quay lại đó! Bốn bạn lao vào đường hầm số hai. Trước khi ra đến bên ngoài, bốn bạn thận trọng kiếm tra xem Cody có núp đâu đó để rình rập không. Rồi tất cả chạy đến xe đạp. Rất tiếc! Đúng lúc cả bọn nhảy lên xe đạp, một giọng nói vang lên. - Hannibal! - Thím Mathilda gọi phía bên kia đường. - Cháu trốn ở xó nào vậy? Cháu quên rằng hôm nay là sinh nhật ông chú Mathieu à. Ông đang chờ. Năm phút nữa là ta đi. Cháu thay quần áo nhanh lên. Khi khác thì cháu sẽ đi chơi với bạn. - Xui quá. - Hannibal rên. - Ông được tám mươi tuổi hôm nay. Mình quên mất. Cả nhà phải đi mừng ông ở Los Angeles và sẽ về khá trễ, chắc chắn. Các cậu phải đi một mình thôi! Peter, Bob và Diego đành phải chấp nhận. Một hồi sau, ba bạn xin người giữ thư viện cho phép tham khảo các tấm bản đồ quý hiếm nhất. - Thật ra thư viện có một tấm bản đồ từ năm 1790, nhưng phải giữ trong tủ có khóa, vì bị hư hỏng nhiều. Bob đòi xem. Người giữ thư viện dẫn ba bạn vào gian phòng nhỏ, có nhiệt độ cố định. Ông mở ngăn tủ, lấy ra một tủ kính dài và đẹp có chứa tấm bản đồ rất cổ xưa, vẽ thô sơ trên tấm giấy dày bị vàng do thời gian. Ba bạn háo hức nghiên cứu bản đồ qua kính. Đột nhiên, Diego chỉ vào một khu trong vùng Rocky. - Đây. - Diego kích động reo lên. - Viết bằng tiếng Tây Ban Nha. Lâu đài Condor!... Ngay trên đất của gia đình mình, nếu đường này đúng là sông Santa Inez! - Thắng rồi! - Bob và Peter la lên. Rồi ba bạn cám ơn người giữ thư viện và chạy ra xe đạp. Chương 8 LÂU ĐÀI CONDOR Mưa đã tạnh, nhưng vẫn còn những đám mây to đen che phủ ngọn núi trước mặt Bob, Peter và Diego. Đến con đường đất dẫn đi trang trại Alvaro, ba bạn đạp tiếp gần đến đập. Đến đó cả bọn dừng lại. - Nếu mình đọc bản đồ đúng. - Diego tuyên hố. - thì Lâu đài Condor là ngọn núi đá kia. Ở cuối ngọn đồi cuối cùng. Sông Santa Inez ở phía bên kia. Sau khi giấu xe đạp trong bụi cây ven đường, ba bạn lên đường, đi dọc theo con rạch về hướng ngọn núi đá cao. - Có lẽ đúng nó. - Diego nói khẽ nữa. - Đúng chỗ bản đồ chỉ. - Bây giờ Lâu đài Condor tên gì? - Peter hỏi. - Theo mình biết, thì không có lên. Ở đó, ngọn đồi cao rất dốc. Lúc đầu, ba bạn leo khá dễ giữa các khối đá và bụi cây. Nhưng phần ba đoạn đường còn lại cực nhọc hơn. Cả ba lên đến trên cao, thở hổn hển vì mệt. - Lâu đài Condor. - Bob nói. Từ trên cao có thể nhìn bao trùm toàn vùng, ngoại trừ phía bắc có núi cao chắn ngang. Thấy rõ đập. Dòng nước chảy và đất cháy khô hai bên bờ. - Dòng Santa Inez đã to lên phía trên đập. - Diego nhận xét. - Và đập bắt dầu cho nước qua. Nếu trời cứ mưa, thì ta sẽ sớm có con sông thật. Bob chỉ chỗ đất nhô bên chân đồi: - Xem chỗ đất nhô phân chia rạch và đập kìa. - Bob nói. - Nếu không có nó, thì sẽ có sông như thật rồi. Khi quay sang hướng tây, ba bạn có thể nhìn thấy con đường và con rạch sâu chạy tiếp cho đến trang trại Alvaro đổ nát ở hướng nam. Ở hẳn phía nam, có những ngọn đồi khác, thấp dần. Xa hơn nữa, nhìn thấy Rocky và cả Thái Bình Dương, là một khối đen tối vào lúc thời tiết xấu như thế này. Cuối cùng ở hướng đông, nơi ba bạn đang đứng, sông Santa Inez quẹo về phía đông nam. Một dòng nước nhỏ lóng lánh trong lòng sông. Xa hơn nữa, là đất nhà ông Norris, với các tòa nhà và trại bò. - Không hiểu tại sao người ta gọi nơi này là Lâu Đài Condor. - Peter đột nhiên hỏi khẽ. - Đâu thấy con chim tham mồi nào ở đây đâu! - Có thể là do cái nhìn từ trên đỉnh núi: y như tổ condor. - Condor là loại kên kên Nam Mỹ. - Diego giải thích. - Nguồn gốc cái tên không quan trọng. - Bob xen vào. - Ta đến đây tìm thanh gươm Cortès. Don Sebastian có thể giấu gươm chỗ nào? - Chắc chắn là có chỗ giấu gần đây. - Peter nói. - Khe hở trong đá, hay cái hang. Tìm đi. Ba bạn bắt tay vào việc, nhưng nhanh chóng nhận ra rằng “lâu đài” không có lỗ, không có khe. Đỉnh núi trơn tru như đá hoa cương. Ba bạn xem xét thật kỹ. Rất tiếc! Núi đá không có gì bí mật cả. - Không ai giấu cái gì trong núi đá này cả. - Peter thở dài. - Ta hãy thử tìm thấp hơn một chút, trên sườn núi. - Đồng ý. - Bob gật đầu. - Cậu hãy thám hiểm phía sông Santa Inez. Còn Diego và mình sẽ tìm phía con rạch. Ba bạn bước xuống từ từ, lại tìm kiếm nữa. Peter hành động có phương pháp, xem xét sườn đồi thật kỹ, nhưng chỉ thấy vài cục đá, không có khe hở nào có thể dùng để giấu gươm. Cuối cìng Peter đành chịu thua và đi tìm Bob và Diego. Hai bạn đã kết thúc cuộc tìm kiếm và cũng không tìm ra gì. - Không hiểu có phải tổ tiên mình có chôn thanh gươm không nữa. - Diego rên. - Vậy thì không làm nổi. - Peter kêu. - Ta chỉ còn việc đào núi từ đỉnh xuống đáy, việc này mất khoảng một hai thế kỷ. - Không có đâu, Diego à. - Bob cắt ngang. - Mình không nghĩ Don Sebastian chôn thanh gươm. Nếu giả thuyết của Hannibal đúng, tức là Don Sebastian đã vượt ngục để giấu thanh gươm, thì ông không có nhiều thời gian trước mắt. Ta hãy tự đặt mình vào vị trí ông. Ông biết mình đang gặp nguy hiểm: rất có thể ông sẽ không thể nào quay lại để đào thanh gươm lên lại. Ông cũng biết rằng có thể José sẽ không về nước trong mấy năm, và cuối cùng ông biết rằng trung úy Brewster và đồng bọn đang theo ông sát gói. Nếu chôn thanh gươm dưới đất, thì ông phải để lại dấu nào đó cho con trai. Mà dấu ấy có thể bị Brewster và đồng lõa tìm thấy... Không, Don Sebastian không chôn thanh gươm đâu. Có lẽ ông đã giấu đâu đó gần Lâu đài Condor, ỏ một nơi mà José phải đương nhiên nghĩ đến... một nơi mà ông không kịp chuẩn bị trước và ông không cần đánh dấu. - Đồng ý. - Peter gật đầu. - Nhưng chỗ nào? - Ta gần như chắc chắn rằng đó không phải là trên chính núi lâu dài Condor. - Bob lý luận. - Vậy phải xem nơi được nêu lên như một chỉ dẫn rộng lớn về vùng cần tìm kiếm. Gần đây phải có một chỗ khác, nơi Don Sebastian và José thường lui lới. Này Diego, cậu có nghĩ đến cái gì không? - Có thể là cái đập. Nó đã có từ thời ấy. - Đập hả? - Bob suy nghĩ. - Sao lại không? Đi xem đi! Diego dẫn bạn đi đến đó. Nước chảy qua van chính, làm đầy dần dần lòng sông Santa Inez ở phía dưới. Ba bạn nhảy xuống sông. Không sợ ướt chân, ba bạn xem xét toàn bộ bề mặt đập. Đập cấu tạo bằng vô số những viên sỏi đẹp nối với nhau bằng vữa xi măng kiên cố. Không thấy dấu vết chỗ giấu nào trong cấu trúc này. - Có thể ở phần trên có khe hở. - Bob nhận xét. - Nhưng phải có thang lớn mới lên xem được. Mà mình không nghĩ là Don Sebaslian có thang. Các thám tử vẫn lên trên cao đập để xem xét, và phát hiện vài khe hở có thể nhét gươm vào, nhưng đều trống không. - Nếu đúng là thanh gươm nằm trong đập, - Peter tuyệt vọng thổ dài. - thì phải phá đập mới tìm ra. - Phải nhớ rằng Don Sebastian không có thời gian tìm một chỗ giấu phức tạp. - Bob nhắc nhở. - Không, theo mình, thanh gươm Cortes không ở chỗ này. - Nhưng biết tìm đâu giờ, hả Bob? - Don Sebastlan là một nhân vật quan trọng. Chắc ông phải có nhiều bạn trong vùng. Có thể ông đã nhờ ai đó giúp, hay có thể có người đã gặp ông ngày hôm đó. Ta phải tìm cách hiểu thêm về những gì ông đã làm... hay về một lời ông đã nói... - Hừm! - Diego thở dài. - Chuyện này xưa quá rồi! - Mình biết. - Bob nói. - Nhưng thời đó, không có điện thoại, người ta hay viết thư và ghi nhiều thông tin hơn trong thư. Mà rất nhiều người viết nhật ký. Biết đâu, có khi ta tìm được một tờ báo địa phương cung cấp thông tin bổ ích! - Được! Phải quay lại thư viện thôi! - Peter cầu nhàu. - Nghề thám tử có khi chán thật. - Do thời đó phần lớn các báo in bằng tiếng Tây Ban Nha, nên cậu sẽ không phải đọc đâu mà lo. - Bob mỉm cười trêu. - Mà dù sao vẫn phải chờ ngày mai. Hannibal sẽ giúp ta. Bây giờ mình phải về nhà có việc. Đúng lúc ba bạn chuẩn bị quay về lấy xe đạp, Peter đột ngột dừng lại. - Diego ơi. - Peter vừa nhìn sang bên phải vừa hỏi. - Ở trang trại cậu, có ai có bốn con chó đen to không? - Chó đen à? Không có! Sao vậy? - Mình thấy chó rồi, Peter ơi! - Bob lo sợ nói. Bốn chú chó đen to tướng đang đứng phía trên đập, bên cạnh dòng sông thuộc đất dòng họ Alvaro, khỏi vùng bị cháy. Chúng có vẻ căng thẳng, bồn chồn; cái lưỡi đỏ thè ra, mắt sáng rực. - Trông chúng dữ tợn quá. - Bob nhận xét. - mà... Một tiếng tu huýt vang lên, không biết từ đâu. Peter xoay lại, chỉ đập phía sau lưng. - Tín hiệu đó, tín hiệu tấn công. Nhanh! Nhanh lên! Ta hãy thử lên cây kia, bên kia đập. Ở đó, bốn con chó đã nhảy tới. Bob, Peter và Diego chạy thật nhanh về hướng mấy cây sồi già, cách đó khoảng năm chục mét. - Xa… xa quá. - Bob hết hơi thở hổn hển. - Không... đến đó.. kịp. - Diego kêu. - Chạy nhanh lên! - Peter ra lệnh. - Peter! - Diego hét lên. - Chúng đang lội. Thật vậy, để nhanh chóng đến được chỗ con mồi hơn, bốn con chó vừa mới nhảy xuống đập, thay vì chạy vòng qua. Bây giờ chúng đang bơi cực lực. Vừa ra khỏi nước, là chúng lại phóng về phía ba cậu bé. Nhưng ba bạn đã tăng tốc. Ba bạn đến chỗ cây sồi kịp thời, vội vàng leo lên và khi đó có thể ngồi thở, bám chặt vào các cành cây lo. Ở phía dưới, bốn con chó to tướng đang nhảy và gầm gừ, hy vọng đụng được ba cậu bé. Ba bạn đã bị mắc kẹt!",
  "nextChapter": "https://gacsach.top/doc-online/97995/vu-bi-an-con-ngua-khong-dau-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/97993/vu-bi-an-con-ngua-khong-dau-chuong-05-06.html"
}