{
  "title": "Vụ Bí Ẩn Con Ngựa Không Đầu - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/97991/vu-bi-an-con-ngua-khong-dau-chuong-01-02.html",
  "content": "Chương 1 CHẠM MẶT - Ê! Hannibal ơi! Diego Alvaro muốn gặp cậu! - Peter Crentch vừa la vừa chạy qua cổng trường học Rocky. Đang tan trường, Hannibal Jones và Bob Andy đứng bên lề đường chờ Peter. - Mình đâu có biết cậu quen với Diego. - Bob quay sang Hannibal nói. - Thật ra mình không quen nhiều. - Hannibal trả lời. - Diego theo nghe các buổi thuyết trình của Câu Lạc Bộ Lịch Sử Californie cùng với mình, nhưng đặc biệt có thái độ kín đáo và ít nói. Diego muốn gì ở mình vậy Peter? [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] - Mình không biết. Diego chỉ nhờ hỏi cậu xem cậu có đồng ý gặp trước sân vận động sau khi tan trường. Diego hy vọng rằng cậu sẽ dành ít thời gian cho cậu ấy. Cách ăn nói rất trịnh trọng, như thể có chuyện rất quan trọng. - Có thể Diego cần dịch vụ của Ba Thám Tử Trẻ. - Hannibal nói. Peter nhún vai. - Cũng có thể! Nhưng Diego đòi nói chuyện với cậu mà thôi. - Các cậu sẽ đi cùng mình. - Hannibal quyết. Peter và Bob im lặng gật đầu, rồi đi theo Hannibal. Hai cậu đã quen vâng lời sếp, mà không hỏi han gì. Với tư cách là sếp có bộ óc thiên tài của Ba Thám Tử Trẻ, Hannibal thường quyết định thay nhóm. Tuy nhiên thỉnh thoảng, Peter và Bob cũng phản đối và bắt bẻ ý kiến của sếp. Peter, cao lớn và khỏe mạnh, rất ghét thói quen của Hannibal hay lao mình vào nguy hiểm, khi đang tiến hành cuộc điều tra. Bob, nhỏ hơn và luôn ham học hỏi, khâm phục trí thông minh của Hannibal, nhưng đôi khi cũng không đồng tình với kiểu cách liều mình của sếp. Dù sao, có một điều chắc chắn: có Hannibal Jones, cuộc sống không bao giờ buồn tẻ. Hannibal giỏi đánh hơi các vụ bí ẩn và biến chúng thành những cuộc phiêu lưu lý thú. Cho nên, thông thường ba thám tử trẻ rất hợp tình nhau. Đi theo sếp, Bob và Peter quẹo ở góc tòa nhà trường học và đâm ra một con đường yên tĩnh, có hàng cây mọc hai bên. Ở cuối đường là sân vận động; tức là sân thể thao dành cho học sinh. Ba bạn rùng mình trong chiếc áo gió mỏng. Buổi chiều thứ năm tháng mười một này cũng có nắng, nhưng lại có gió thổi. - Mình không thấy Diego đâu hết. - Bob mở căng mắt ra sau cặp kính, khi bộ ba bước gần đến sân vận động. - Nhưng mình lại thấy một kẻ khác. - Peter càu nhàu. - Nhìn xem ai đằng kia kìa! Cách cổng sân vận động hai bước, có một chiếc xe nhỏ mui trần đang đậu, loại xe đa năng thường gọi là \"xe tải nhẹ nông trang\". Một ông lão bồi to cao mập mạp, mặc quần Jean, đội mũ vành rộng và đi ủng, đang ngồi sau lay lái. Cạnh ông có một cậu bé gầy, mũi dài. Trên cửa xe, có dòng chữ mạ vàng nắn nót đề Nông trang Norris. - Skinny Norris! - Bob nhíu mày nói khẽ. - Nó làm cái quái gì ở đây? Không hiểu... Trước khi Bob kịp nói ra suy nghĩ của mình, cậu bé cao nghều đã nhìn thấy ba thám tử và kêu lên: - Ủa! Đệ tử mập của Sherlock Holmes cùng hai chú khuyển trung thành kìa! Cùng lúc, Skinny phá lên cười khinh bỉ. Skinny, tên thật là Skinner Norris - địch thủ truyền kiếp của Ba Thám Tử Trẻ. Là cậu ấm của một doanh nhân giàu có, Skinny luôn cảm thấy cần phải khoe khoang và chứng tỏ mình thông minh hơn Hannibal Jones. Nó không bao giờ thành công, nhưng luôn tìm cách chọc gậy vào bánh xe Ba Thám Tử Trẻ. Vì lớn hơn ba thám tử vài tuổi, nên Skinny có được bằng lái xe. Thậm chí nó có chiếc xe riêng để chạy. Ba Thám Tử Trẻ vừa ganh tị với chiếc xe thuận lợi để đi lại nhưng cũng rất ghét thái độ của nó. Hannibal không thể nào làm ngơ trước câu chửi cuối cùng của Skinny, nên cậu dừng lại trước cổng vào sân vận động và hỏi lớn tiếng: - Bob ơi, cậu có nghe ai đó nói gì không? - Không, mình không nghe gì cả, mà mình cũng không thấy ai hết. - Nhưng mình ngửi thấy một ai đó! - Peter nói và giả vờ hít hít. - Mùi hôi lắm! Ông cao bồi mập vừa cười vừa liếc nhìn Skinny. Skinny đỏ mặt, nhảy xuống xe, nắm chặt nắm đấm, bước thẳng về phía ba thám tử. Skinny đang há miệng để nói, thì giọng của một người mới đến vang lên gần đó: - Hannibal Jones ơi! Mình xin lỗi vì đến trễ. Mình cần nhờ cậu một việc. Một cậu bé mảnh khảnh, tóc đen và mắt màu sậm vừa mới xuất hiện bên cạnh ba thám tử trẻ. Cậu đứng thẳng người nên trông có vẻ lớn. Cậu mặc quần jean cũ chật, đi đôi ủng ngắn và mặc chiếc áo sơ mi cũ sờn, trắng, có thêu màu. Cậu nói không rõ giọng nước nào, nhưng kiểu cách ăn nói làm cho người ta nhớ đến cung cách lịch sự của Tây Ban Nha thời xưa. - Nhờ loại việc gì vậy Diego? - Hannibal hỏi. Skinny phá lên cười. - Sao, mập! Giờ cậu lại chơi với bọn ngoại quốc nữa à? Đúng là thằng mập. Cậu nên cho bọn này trở về Mê-hi-cô thì hơn. Cậu sẽ giúp cho tất cả chúng tôi. Diego Alvaro nhanh nhẹn quay lại. Động tác của Diego nhanh và im lặng đến nỗi cậu đứng trước mặt Skinny trước khi Skinny kịp cười xong. - Hãy rút lại lời mới nói đi. - Diego ra lệnh. - Và xin lỗi nữa. Tuy nhỏ tuổi hơn, thấp hơn và yếu hơn, nhưng Diego vẫn đứng vững trước mặt đối thủ. Thái độ trang nghiêm buộc người ta phải nể Diego. - Tào lao! - Skinny kêu. - Ta không đời nào đi xin lỗi một tên Mê-hi-cô. Không nói một lời, Diego tát vào cái mặt đang cười của Skinny. - Đồ... Bằng một cú đấm, Skinny làm cho Diego ngã nằm xuống đất. Diego ngồi dậy ngay và định đấm vào kẻ thù. Skinny lại cho Diego ăn đất, Diego ngồi dậy, và lại ngã xuống nữa. Skinny không dám cười nữa. Skinny đẩy Diego ra ngoài đường, thật xa, và nhìn quanh, như mong có ai đến can ngăn trận đấu không cân xứng này. - Ê! Có ai chịu giữ dùm thằng nhỏ này không? Hannibal và Peter bước hai bước tới. Tên cao bồi mập cười và nhảy xuống xe. - Đủ rồi, Alvaro. - Tên cao bồi nói. - Thôi đi, nếu không mày sẽ bị ăn đòn nặng đấy. - Không! - Một giọng nói kiêu hãnh vang lên. Tất cả lặng người. Người vừa mới nói như hiện hình không biết từ đâu. Nhìn anh giống y hệt Diego, nhưng lớn tuổi hơn. Tuy cao hơn, nhưng anh cũng mảnh khảnh như Diego: bộ xương nhỏ nhắn và cơ bắp mềm mại. Cũng giống như Diego, mặt và tóc anh màu nâu sậm... Và cũng giống như Diego, anh mặc quần Jean cũ sờn, ủng đi ngựa ngắn và áo sơ mi đen, thêu đỏ và vàng. Anh đội mũ sombrero vành rộng có viền những đồng tiền bạc nhỏ. Anh chàng mới xuất hiện trông khá đẹp trai, ánh mắt lạnh lùng và cương quyết. - Không ai được can thiệp vào, - anh phán, - hai cậu bé phải tự giải quyết lấy. Ông cao bồi nhún vai và quay trở về chiếc xe tải nhẹ, tựa lưng vào xe. Ba thám tử trẻ cảm thấy lo sợ thái độ hung hãn của người mới đến và bằng lòng với vai trò khán giả của mình. Skinny trừng mắt nhìn mọi người và chuẩn bị chạm mặt tiếp với Diego. Diego đứng ngay giữa đường nắm chặt nắm đấm và lao tới tấn công. - Được rồi. Chính mày muốn thế. - Skinny gầm gừ. Hai đối thủ vật nhau trong khoảng không gian giữa xe tải nhẹ và xe ôtô mới đến. Skinny đột ngột nhảy lùi ra phía sau để lấy trớn giáng đòn khủng khiếp quyết định vào Diego. - Cẩn thận! - Bob và Peter đồng thanh la lên. Cú nhảy lui khiến Skinny nằm trên đường chạy của một chiếc xe đang phóng hết tốc độ đến. Skinny không rời mắt khỏi Diego và không nhìn thấy nguy hiếm đang tới! Người lái xe thắng gấp, nhưng rõ ràng là không thể nào dừng kịp. Khi đó, Diego phóng tới, bằng cú hất vai đẩy Skinny xa khỏi chiếc xe nguy hiểm. Hai cậu bé cùng lăn ra đường, kịp thời tránh chiếc xe dừng lại cách đó vài mét. Hai thân hình bất động nằm trên mặt đường. Tất cả những người chứng kiến hoảng hốt lao tới. Đột nhiên, Diego động đậy rồi từ từ ngồi dậy, một nụ cười trên môi. Diego bình an vô sự. Đến lượt Skinny nhúc nhích và đứng dậy. Cậu cũng không bị sao... Nhờ Diego đẩy ra, Skinny đã được cứu mạng. Bob và Peter vui mừng vỗ vai Diego, trong khi người lái xe chạy đến. - Xin có lời khen về sự nhanh trí và phản ứng nhanh nhẹn của cậu! - Ông nói với Diego. - Tôi thấy là không có bị thương, phải không? Sau khi khen Diego một lần nữa và kiểm tra rằng chuyện này chỉ gây hoảng sợ chứ không gây tai hại gì, ông ra đi. Skinny đúng bất động giữa đường, mặt tái xanh và thân run rẩy. - Đúng là cậu may mắn thật. - Ông bạn cao bồi vừa nói vừa phủi bụi trên áo Skinny. - Dường như... dường như Diego đã cứu sống mình. - Skinny vẫn còn xúc động nói cà lăm. - Dĩ nhiên là cứu sống cậu rồi. - Peter kêu. - Cậu phải mang ơn Diego suốt đời đó. Skinny miễn cưỡng nói lí nhí: - Cám ơn Diego. - Cậu chỉ cám ơn mình, - Diego nói, - thế thôi sao? Skinny không hiểu, hỏi lại: - Ý cậu nói sao? - Mình chưa nghe cậu xin lỗi. - Diego giải thích. Skinny nhìn trừng trừng không trả lời. - Cậu phải xin lỗi vì những gì cậu dã nói lúc nãy. - Diego nói. Skinny đỏ mặt. - Nếu cậu đòi, thì được vậy. Mình rất tiếc là... - Đủ rồi. - Diego ngắt lời. Diego quay lưng lại với Skinny và bỏ đi. - Này... Skinny định nói. Rồi cậu nhìn thấy Hannibal, Bob và Peter đang nhìn mình và cười khẩy, Skinny giận đỏ mặt, rồi leo lên xe tải. - Cody ơi! - Skinny nói với ông cao bồi. - Đi khỏi đây, nhanh! Ông cao bồi liếc nhìn Diego và anh chàng người nước ngoài dáng vẻ quý phái đang đứng cạnh cậu bé. - Tôi đoán rằng cả hai sắp gặp khá nhiều rắc rối. - Cody nói. Xong, ông nhảy lên xe tải và nổ máy. Chương 2 DÒNG HỌ ALVARO KIÊU HÃNH Trong khi lời đe doạ của Cody vẫn còn vang bên tai, Ba Thám Tử Trẻ nhận thấy rằng Diego khiếp sợ nhìn theo chiếc xe đang chạy xa dần. - Tính kiêu hãnh ngu xuẩn của mình. - Diego rên. - Sẽ hại mình mất! - Không có đâu. - Người đứng bên cạnh Diego nói. - Không. Em đã hành động đúng. Đối với một người dòng họ Alvaro, danh dự là trên hết. Diego quay sang các bạn. - Xin giới thiệu đây là anh Pico, anh mình, trưởng gia đình. Anh Pico ơi, đây là Hannibal Jones, Peter Crentch và Bob Andy. Pico Alvaro trịnh trọng chào bộ ba. Anh chưa đầy hai mươi lăm tuổi, nhưng dù mặc bộ y phục sờn cũ, trông anh vẫn giống như quý tộc Tây Ban Nha. - Senores, chúng tôi rất hân hạnh được biết các bạn. - Chúng em cũng thế. - Hannibal trả lời bằng tiếng Tây Ban Nha. - À. - Pico mỉm cười nói. - Em biết nói tiếng Tây Ban Nha hả Hannibal? - Một chút thôi. Không giỏi bằng anh nói tiếng Anh đâu. - Chúng tôi nói tiếng Tây Ban Nha bởi chúng tôi rất hãnh diện về di sản của mình, nhưng chúng tôi là người Mỹ, và do đó, cũng nói được tiếng Anh. Peter nóng lòng đặt câu hỏi đang quan tâm: - Ông cao bồi Cody định nói gì khi tuyên bố rằng các anh sắp bị rắc rối? - Ôi! Đe dọa chơi vậy thôi. - Em không nghĩ vậy đâu, anh Pico ơi. - Diego xen vào. - ông Norris... - Không cần em phiền các bạn của em với chuyện của ta, Diego à. - Anh bị rắc rối à? - Hannibal hỏi. - Với Cody và Skinny Norris hả? - Ồ, không có gì quan trọng hết! - Pico cam đoan. - Ăn cắp trang trại nhà ta mà không quan trọng à? - Diego phản đối. - Nói ăn cắp là nói hơi quá, nhưng... - Hay anh kể cho bọn em nghe đi. - Hannibal đề nghị. - Thì… chuyện thế này. - Pico nói sau khi suy nghĩ. - Cách đây vài tháng, ông Norris có mua trang trại đất sát trang trại nhà chúng lôi. Ông dự định mua tất cả những trang trại lân cận để tập trung lại thành một vùng rộng lớn. Nên ông ta thèm thuồng trang trại chúng tôi, là tài sản duy nhất của gia đình. Ông đề nghị mua với giá rất khá, nhưng chúng tôi đã từ chối, khiến ông ấy nổi giận. Vì đất nhà chúng tôi có bể chứa nước, ở suối Santa Inez, ông Norris cần nước này. Khi thấy chúng tôi từ chối, ông ấy có đề nghị trá giá cao hơn. Vô ích. Khi đó, ông ấy nổi điên lên. Thậm chí ông ấy đã sai Cody đi kể với cảnh sát trưởng rằng trang trại của chúng tôi là mối nguy hiểm nếu xảy ra cháy, vì chúng tôi không đủ người để dập tắt đám cháy. - Cody là ai vậy? - Bob hỏi. - Giám đốc trang trại của ông Norris. Ông Norris chỉ là doanh nhân, ông đầu tư mua đất, nhưng không biết gì về trồng trọt và nuôi gia súc. - Cảnh sát trưởng không buộc tội được gia đình anh chứ? - Peter hỏi. - Không. Nhưng chúng tôi sống cơ cực và đặc biệt là phải trả thuế. Ông Norris đã phát hiện điều này và hy vọng thuyết phục được chúng tôi. Và nếu chúng tôi không đóng thuế kịp thời hạn... - Anh có thể vay ngân hàng. - Hannibal gợi ý. - Cầm cố đất nhà anh. - Rất tiếc! - Pico thở dài. - Ngân hàng chỉ cho vay khi biết chắc là sẽ lấy lại được tiền. Và họ không quan tâm đến đất nhà không có lời. Nhưng tôi cũng cầm cố được trang trại với ông già hàng xóm, bác Emiliano Paz. Bác ấy đã ứng tiền cho tôi đóng thuế. Nhưng tôi không đủ khả năng mua lại khoản cầm cố… và chính chỗ này Hannibal có thể giúp được. - Bằng cách nào? - Khi tôi còn sống, không mảnh đất nào được bán đi. - Pico khẳng định. - Nhưng trong suốt nhiều năm, dòng họ Alvaro đã thu thập được nhiều món đồ giá trị: bàn ghế, đồ mỹ nghệ, sách quý, v.v... Tôi rất buồn khi phải bán đi, nhưng đã đến lúc phải làm. Tôi biết rằng chú Titus buôn bán đồ cổ và tôi biết ông ấy lương thiện trong làm ăn, ông ấy có mua được không? - Em bảo đảm là mua. - Hannibal khẳng định. - Ta đi gặp chú Titus đi! Hannibal mồ côi cha mẹ và sống với chú Titus và thím Mathilda ở Rocky. Ngay đối diện nhà ở là cửa hàng của chú thím: kho bãi đồ linh tinh, được đặt tên là Thiên Đường Đồ Cổ. Cửa hàng này danh tiếng khắp California. Trong đó có những đồ dùng thiết yếu, và cả những món rất đẹp như đồ bằng gỗ chạm trổ, bằng đá hoa cương và sắt rèn. Chú Titus có nhiệm vụ lùng sục các vùng, tìm kiếm đồ cũ rẻ để mua về. Chú quan tâm đến mọi thứ, nên chú đồng ý ngay lời đề nghị của Pico Alvaro. - Đến đó xem có những gì mua được, còn chờ gì nữa. - Chú nói, mắt sáng rỡ. Một hồi sau, xe tải nhẹ chạy về hướng bắc, phía khu đồi, chỗ trang trại gia đình Alvaro. Hans, một trong hai anhh cùng người Đức làm phụ tá cho chú Titus, đang cầm tay lái. Chú Titus và Diego ngồi cạnh Hans. Hannibal, Bob và Peter chen nhau ngồi phía sau. Mặt trời vẫn còn chiếu, nhưng những đám mây đen xuất hiện phía sau đồi núi. Ai cũng mong là sẽ có mưa, vì tháng năm vừa qua chưa rơi giọt mưa nào. - Trang trại chúng tôi may mắn có bể chứa nước, vì mực nước đang rất thấp. Anh huơ tay chỉ vùng xung quanh. - Xưa kia, toàn bộ vùng đất này thuộc dòng họ Alvaro. Từ bờ Thái Bình Dương cho đến vùng đồi núi. - Trang trại Alvaro! - Bob kêu. - Bọn mình có được nghe nói đến ở lớp học. Vua Tây Ban Nha đã cấp đất cho dòng họ của anh. - Đúng. - Pico gật đầu. - Cách đây lâu lắm rồi, tổ tiên chúng tôi đã di dân đến Tân Thế Giới. Juan Cabrillo, người Âu đầu tiên phát hiện California, đã đòi lấy đất này cho Tây Ban Nha vào năm 1542. Nhưng Carlos Alvaro đã đến Mỹ sớm hơn nhiều, ông là lính của Hernan Cortès, khi nhà chinh phục này đánh thắng đế chế Aztèque và xâm chiếm Nam Mê-hi-cô vào năm 1521. - Vậy tổ tiên anh dã đến California vào lúc nào? - Hannibal hỏi. - Rất lâu về sau. Người Tây Ban Nha chỉ đến lập địa ở California hơn hai thế kỷ sau Cabrillo. Do vùng này nằm rất xa Tân Tây Ban Nha, tức Mê-hi-cô tương lai. Và có dân da đỏ hiếu chiến sống ở những vùng giữa. Suốt một thời gian dài, người Tây Ban Nha chỉ đến được Mê-hi-cô bằng đường biển. Chỉ đến năm 1769, trung úy Gaspar de Portola mới phái một đoàn quân về hướng bắc và đến San Diego bằng đường bộ. Tổ tiên tôi, trung úy Rodrigo Alvaro, tháp tùng đại úy. Họ đi ngược lên đến San Francisco. Chính vào thời ấy, ông Rodrigo đã để ý đến bờ biển Rocky và về sau quyết định đến đó sinh sống. Ông xin vùng đất mình thích và được thống đốc California cấp vào năm 1784. - Em tưởng là vua Tây Ban Nha cấp chứ? - Peter bắt bẻ. - Theo một nghĩa, thì đúng là vậy. Mọi vùng đất Tây Ban Nha chính thức thuộc nhà vua. Nhưng thống đốc Mê-hi-cô và California có quyền cấp đất nhân danh nhà vua. Ông Rodrigo được chia hơn hai mươi hai ngàn acre đất. Nay gia đình chúng tôi chỉ còn khoảng một trăm. Qua thời gian, nhiều lô đất đã bị lấy cắp hoặc bán đi. Khi California được nhập vào Hoa Kỳ vào năm 1848, gia đình chúng tôi bị thuế làm nghèo đi hẳn. Cuối cùng đất nhà chúng tôi trở nên quá nhỏ và không sinh lời nữa. Tuy nhiên, gia đình chúng tôi đã luôn tự hào về gốc gác Tây Ban Nha - Mêhicô của mình, và trên đất chúng tôi vẫn còn tượng của Cortès đại tướng. Dòng họ Alvaro rất quý đất nhà mình, dù có bị thu hẹp đi đến mấy. - Và ông Norris muốn giành lấy đất của gia đình anh. - Peter thốt lên. - Ông ấy sẽ không lấy được đâu. - Pico cương quyết tuyên bố. - Đây là một vùng đất quá khô cằn để nuôi gia súc đại trà, nhưng cho phép nuôi vài con ngựa, trồng cây bơ và rau cải. Xưa kia ba và chú phải lên thành phố làm việc thêm để nuôi sống trang trại. Nhưng giờ, hai người đã mất, thì tôi và Diego phải cố gắng thay thế hai người đàn ông. Sau khi leo lên đồi, xe đến một vùng gần như bằng phẳng. Con đường cong về hướng tây, phía bên phải có con đường đất cắt ngang. Pico chỉ: - Đường này dẫn đến trang trại Norris. Xa xa có nhiều tòa nhà. Xe vượt qua cầu đá nhỏ bắt qua một con suối cạn. - Suối Santa Inez. - Pico thông báo. - Nó đánh dấu ranh giới của khu đất thuộc chúng tôi. Suối sẽ cạn cho đến mùa mưa. Bể chứa trên con suối này, cách đây khoảng một dặm, gần vùng núi kia. Vùng núi ấy thật ra chỉ là một dãy đồi nhỏ và dốc, giống như những ngón tay mọc từ những ngọn núi cao hơn. Đột nhiên Pico chỉ một bức tượng to lớn, hiện rõ trên nền trời, trên một chỗ nhô cao. Tượng một người đàn ông cưỡi ngựa, tay đưa lên cao, ông có vẻ như dẫn đầu một đội quân vô hình nào đó phía sau. - Cortès, nhà chinh phục. - Pico hãnh diện nói. - Biểu tượng của dòng họ Alvaro. Người da đỏ đã làm bức tượng này cách đây gần hai thế kỷ. Tướng Cortès là vị anh hùng của gia đình chúng lôi. Qua khỏi ngọn đồi cuối cùng, xe vượt qua một cây cầu khác băng qua một ghềnh thác cũng khô cạn. - Một con suối khác à? - Peter hỏi. - Ước gì được như vậy. - Pico thở dài. - Thật ra đây chỉ là con rạch thôi. Nước mưa tích lại sau các trận bão lớn, nhưng không có nguồn suối núi, như Santa Inez. Sau khi chạy dọc theo một đại lộ có trồng cây bơ, xe đến một sân rộng lớn. - Chào mừng các bạn đến trang trại Alvaro! - Pico nói. Ba Thám Tử Trẻ bước xuống xe. Trước mắt là một nông trại thấp và dài, tường trắng, mái ngói đỏ. Mái hiên có cột chống xếp hàng dọc mặt trước nhà. Phía bên trái có kho thóc một tầng, tiếp đó là bãi quây gia súc. Những cây sồi che mát trang trại. Nhưng rất tiếc, các cấu trúc của trang trại có vẻ khá hư hóng. Hannibal chỉ cho chú Titus xem bức tượng Cortès, nhìn thấy rất rõ từ sân. - Có bán không? - Chú Titus hỏi thăm ngay. - Không. - Pico trả lời. - Nhưng chắc chắn chú sẽ tìm nhiều thứ mua được trong kho thóc. Tất cả bước vào kho thóc. Trong kho khá tối. Để nhìn rõ hơn, Pico cởi nón vành rộng treo vào cái móc gỗ. Chú Titus và Ba Thám Tử Trẻ chưng hửng nhìn những kho báu chất đống nước mặt mình. Kho thóc được chia làm hai phần. Một nửa dành cho thiết bị của trang trại, nửa kia dùng làm kho. Trong kho này chất đống những bàn, ghế, đèn dầu, màn, bàn viết, bồn tắm và cả xe kéo hai bánh. - Dòng họ Alvaro có nhiều nhà. - Pico giải thích. - Nay chúng tôi chỉ còn một nhà, nhưng bàn ghế của các nhà kia đã được gom về đây. - Tôi mua tất. - Chú Titus phấn khởi kêu. - Nhìn kìa. - Bob nói. - Bộ áo giáp cũ... nhưng còn rất tốt. - Gươm. Yên ngựa cẩn bạc. - Peter hoa mắt nói theo. Khách đã bắt đầu hăng hái lục lạo. Chú Titus đã chỉ được nhiều thứ muốn ưu tiên mang đi trước, thì bên ngoài có tiếng la lớn. Mọi người lắng tai nghe. Giọng nói khác đáp lại tiếng ban đầu. Khi tiếng nói đến gần, mọi người nghe rõ: - Cháy! Cháy! Cháy? Tất cả đổ xô ra sân...",
  "nextChapter": "https://gacsach.top/doc-online/97992/vu-bi-an-con-ngua-khong-dau-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/vu-bi-an-con-ngua-khong-dau_alfred-hitchcock.full"
}