{
  "title": "Ngủ Ngon, Hẹn Mai Nhé - Chương 01",
  "url": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-01",
  "content": "Ngủ Ngon, Hẹn Mai Nhé Chương 1 gacsach.com Người ta thường nói khi quá kinh ngạc, đầu óc con người sẽ trở nên trống rỗng, nhưng thật ra không phải như vậy, chẳng qua chỉ là mọi suy nghĩ đều chững lại mà thôi. Những lời vừa nghe, rồi những tình huống hiện tại, cứ đông cứng trong đầu anh. \"Tsugumi, em có nghe không thế?\" Shinji lo lắng nhìn Tsugumi đang trơ ra như hòn đá ven đường. Bộ sofa hai người đang ngồi mới mua vào mùa thu năm ngoái. Tuy giá thành vượt quá mức chi tiêu cho phép, nhưng Shinji cứ khăng khăng đòi mua, với lý do đồ tốt có thể dùng được lâu. Từ bấy đến nay chưa đầy nửa năm, vậy mà nói chia tay là chia tay ngay được. \"Tại sao?\" Cuối cùng Tsugumi chỉ thốt ra được câu hỏi đó. \"Vì anh muốn có con.\" Tsugumi chớp chớp mắt. Động tác này như nhấn nút khởi động, khiến dòng suy nghĩ đang trì trệ của anh hoạt động trở lại. Nhưng trong dòng chảy hỗn loạn ấy, bất kể anh cố dặn bản thân phải hết sức bình tĩnh thế nào cũng đều vô tác dụng. Tsugumi hoang mang nhìn quanh, nhưng chẳng thứ gì có thể cứu vớt anh lúc này. Người yêu luôn kề cận giúp đỡ nay lại đứng ở bờ bên kia, bối rối nhìn anh chìm dần. \"Tự dưng anh nói vậy..\" \"Không tự nhiên đâu. Anh đã suy nghĩ rất lâu rồi.\" \"Rất lâu?\" Tsugumi hỏi lại. Dù mùa thu năm ngoái họ vừa mua bộ sofa mới? Dù tháng trước hai người còn dự định ghé thăm vườn thực vật cách nhà hai trạm xe? Tuần trước đi công tác về, Shinji vẫn nhớ mua quà cho anh kia mà? Trong thời gian họ chung sống hòa thuận, anh ta vẫn luôn nghĩ đến chuyện chia tay ư? \"Nhưng, chuyện con cái lẽ ra anh phải xác định ngay từ đầu rồi chứ?\" \"Vì cách nghĩ của anh bây giờ đã không còn như hồi trẻ.\" \"Đến lúc này rồi mà anh...\" \"Không phải vì anh chán Tsugumi đâu.\" Tia hy vọng chợt lóe lên, chặn ngang lời gặng hỏi của Tsugumi. \"Anh quen em mười năm, trong mười năm đó chúng ta đã sống bên nhau hết chín năm. Đối với anh Tsugumi không chỉ là người anh yêu mà còn là gia đình. Đến ngày hôm nay, chắc chắn anh không thể viện lý do thích hay ghét gì để chia tay em.\" Giọng điệu cứng rắn xen lẫn tiếng thở dài. Nếu không phải do chán ghét thì mọi chuyện vẫn còn nước cứu vãn, đúng chứ? Tsugumi ngốc nghếch bám víu lấy câu nói ấy như vừa tìm được một khúc gỗ mục giữa đại dương mênh mông cuộn sóng. \"Nếu không phải vì chán ghét...\" \"Nhưng tình cảm và con cái là hai vấn đề khác nhau.\" \"Tại sao?\" Shinji nhíu mày nghi hoặc. \"Chẳng phải Tsugumi không sinh con được ư?\" Sự thật này rõ ràng đến mức anh quên luôn cả giận. \"Chuyện đó... Trước kia, bây giờ và cả mai sau, em vẫn là đàn ông mà.\" Từ lần đầu hẹn hò với Shinji, anh đã là thằng đàn ông rồi. Vì là đàn ông nên mới yêu một người là gay như Shinji, thế rồi giờ đây anh ta lại bảo chính vì Tsugumi là đàn ông nên mới phải chia tay. Trước những lời ích kỷ như vậy, anh còn chưa kịp giận dữ thì hoang mang đã dâng tràn. \"Shinji, anh thật xảo quyệt.\" \"Anh biết.\" \"Anh chẳng biết gì hết! Em đâu thể làm gì với vấn đề này! Chúng ta là gay, chuyện con cái chẳng phải bản thân mỗi người đều thông suốt từ khi còn trẻ rồi sao? Chẳng phải chúng ta tìm kiếm bạn đời dựa trên tiền đề đó sao? Thế mà bây giờ...\" \"Tsugumi không hiểu đâu!\" Shinji giận dữ ngắt lời anh. \"Tsugumi bắt đầu làm nhà văn từ năm 20 tuổi, quanh năm suốt tháng chỉ làm việc trong nhà. Nhưng anh thì khác, anh là dân kinh doanh, mỗi ngày phải gặp gỡ bao nhiêu người. Năm nay anh đã 37 tuổi, ở cái tuổi này, hễ gặp nhau người ta lại hỏi anh 'Cậu có con chưa?' Những đồng nghiệp cùng lứa trong công ty anh hầu như đều có con cả rồi. Mỗi lần kéo nhau đi uống, họ toàn nói chuyện về con cái, sau đó lại hỏi anh 'Cậu vẫn chưa lập gia đình à?' Ngày qua ngày, dù chỉ là những chuyện nhỏ nhặt, nhưng cứ bị hỏi han hết lần này đến lần khác, em cũng sẽ thấy mệt mỏi chán nản bởi cảm giác mình thua kém người ta, mình thật thất bại.\"",
  "nextChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-02",
  "prevChapter": "https://gacsach.top/ngu-ngon-hen-mai-nhe_nagira-yuu.full"
}