{
  "title": "Ngủ Ngon, Hẹn Mai Nhé - Chương 05",
  "url": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-05",
  "content": "Ngủ Ngon, Hẹn Mai Nhé Chương 5 gacsach.com Vì không kịp bản thảo nên anh đành cáo lỗi với Nakanishi và xin dời số đăng bài. Mặc dù lần này không hiểu sao vẫn được du di, nhưng một tác giả không bán được sách, còn liên tục không nộp bản thảo đúng hạn thì sớm muộn gì cũng sẽ bị sa thải. Viễn cảnh tăm tối bồng bềnh trôi trong trí óc anh. “Được rồi, tôi sẽ liên lạc lại sau.” Bước ra khỏi công ty nhà đất Tsugumi cúi đầu. Chỗ ở mới miễn cưỡng được tính là nằm trong khu vực 23 quận nội thành, tuy hơi xa nhà ga nhưng lại gần công viên, và trên hết là tiền nhà rất rẻ. Có thể xem khu phố này là một nơi khá dễ để sống với một người có tính cách thong dong, không thích đi chơi đêm như Tsugumi. Thế nhưng... Người bảo lãnh ư...? Muốn thuê phòng bắt buộc phải có người bảo lãnh đồng ký kết. Tốt nhất là bố mẹ hoặc người thân, học hàng, có nghề nghiệp và thu nhập ổn định. Tsugumi kiếm đâu ra họ hàng như vậy? Chưa kể bản thân anh lại là một tác giả không bán được sách, thu nhập không ổn định, bất cứ công ty nhà đất nào cũng lưỡng lự trước tình huống như vậy. Xem ra anh chỉ còn cách nhờ công ty bảo lãnh tuy phí dịch vụ phải trả khá cao. Shinji đã dọn đi được hai tháng. Anh đã vẫn trả tiền nhà đều đặc như đã hứa nhưng Tsugumi cảm thấy cứ để như vậy không hay, nên tháng này anh đã góp một nửa tiền. Bản thảo vẫn đang kẹt mà Tsugumi phải liên tục chi trả các khoản phí sinh hoạt, cuộc sống túng quẫn này sẽ tiếp diễn đến khi nào? Chẳng lẽ anh không thể tiếp tục viết lách? Lúc Tsugumi đang rùng mình vì suy nghĩ trên thì chợt có thứ gì mềm mại quấn lấy chân anh. Là một con mèo. Nó đang ngước nhìn anh bằng cặp mắt xanh biếc. “Mày sao thế?” Tsugumi ngồi xổm xuống, cúi đầu nhìn con mèo. Nó có bộ lông dài màu xám trắng được trải chuốt cẩn thận, đôi tai nhỏ cụp lại trông rất đáng yêu. Chắc là giống mèo tai cụp nhỉ? Mèo con dường như đang hờn dỗi, nhưng vẫn ngoan ngoãn đặt chân trước lên đầu gối Tsugumi. Anh nhẹ nhàng nắm lấy chân trước của nó như muốn an ủi thì đúng lúc ấy... “Đừng cử động!” Một tiếng gọi nhỏ cất lên. Anh ngoái lại thì thấy một cậu trai trẻ mặc áo thun, quần lao động đang đứng ở đó. “Anh cứ để yên thế nhé.” Cậu ta chỉ vào con mèo rồi rón rén lại gần. Chắc là chủ của bé mèo đây mà. Khi khoảng cách giữa người và mèo chỉ còn một chút thì con mèo bất chợt quay ngoắt đầu lại, cứ như cảm nhận được nguy hiểm đang cận kề. Nó vùng khỏi tầm tay của cậu trai trẻ đang định bắt lấy mình rồi lao vọt vào lòng Tsugumi. Tình thế bỗng trở thành Tsugumi đối đầu với cậu trai kia. Tuy gầy gò nhưng Tsugumi vẫn cao đến 1m78. Thế mà cậu ta còn cao hơn anh. “Miu miu, về đây nào” Con mèo cất tiếng kêu khiêu khích như thể muốn vạch rõ ranh giới với người đang chìa tay ra. Kiểu này nếu không ra tay không khéo thì chắc chắn sẽ phải đổ máu mất. cuối cùng cậu trai đành đầu hàng, lùi lại một bước và khổ sở nhìn Tsugumi. “Xin lỗi anh có thể đưa bé con này về nhà không? Ở ngay gần đây thôi.” “À, được chứ.” Tsugumi cứ thế ôm con mèo sóng bước cùng cậu trai lạ mặt. Nhà của mèo con thật sự rất gần, đi bộ chưa đầy hai phút đã đến nơi. Một cô gái trẻ để mặt mộc trông rất thanh tú từ trong nhà chạy vụt ra. “Miu miu, tốt quá. Mày vẫn bình an.” Mèo con sau khi luyến tiếc nhìn Tsugumi thì ngoan ngoãn chui vào lòng cô gái. Cô gái đưa cho cậu trai nọ một phong bì mỏng và một túi bánh. Thấy họ cúi đầu cảm ơn nhau, không hiểu sao Tsugumi cũng cúi đầu theo. “Ừm, xin lỗi vì đã làm mất thời gian của anh.” Sau khi rời khỏi nhà cô gái, cậu trai lên tiếng. “Để cảm ơn...” Cậu trai móc phong bì vừa nhận từ cô gái kia ra khỏi túi. Vừa nhìn đã biết bên trong là tiền. “A, đừng đừng, không cần đâu. Chỉ đi mấy bước chân thôi mà”. Tsugumi định cúi đầu chào rồi đi ngay nhưng cậu ta lại vòng ra trước mặt anh. “Chí ít anh cũng phải nhận bánh. Bánh mì tiệm này ngon cực kì luôn”. Nói rồi cậu ta chìa túi giấy ban nãy ra. “Nhưng, nhưng tôi chỉ bế nó có một tẹo thôi mà.” “Nhưng không có anh biết đâu MiuMiu đã chạy xa hơn rồi, không chừng còn gặp tai nạn nữa. Vì Miu Miu được nuôi nhốt nên nó không kịp phản ứng mỗi khi gặp chuyện bất ngờ.” “Ồ, thế thì sợ thật”. Tsugumi tán đồng. “Chứ sao! À, nếu anh không phiền thì chúng ta cùng ăn bánh nhé? Dù sao thời tiết hôm nay cũng không tệ.”",
  "nextChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-04"
}