{
  "title": "Ngủ Ngon, Hẹn Mai Nhé - Chương 03",
  "url": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-03",
  "content": "Ngủ Ngon, Hẹn Mai Nhé Chương 3 gacsach.com Tsugumi bị bỏ lại một mình sau cánh cửa, ngẩn ngơ đứng nhìn. Chỉ trong một ngày, người đàn ông anh gặp gỡ năm 25 tuổi, người chung sống cùng anh dưới một mái nhà suốt chín năm trời trong mười năm quen biết, không những nói lời chia tay với anh mà còn đuổi anh ra khỏi nhà, chẳng có lấy một cuộc trò chuyện đàng hoàng. Tâm trạng này giống như một người bị đâm từ phía sau rồi vứt xác bên đường, chẳng kịp kêu cứu lấy một câu. \"Xin lỗi, tôi chưa viết thêm được gì cả.\" Mặc dù không nhìn thấy đối phương nhưng Tsugumi vẫn cúi gằm mặt với chiếc di động đang cầm trong tay. Hôm nay đã là hạn chót nộp bản thảo truyện dài kỳ được xếp lịch đăng trên tạp chí tiểu thuyết Shinpa vào tháng tới, vậy mà anh mới chỉ viết được chừng một nửa. \"Cậu đang gặp rắc rối gì à? Lúc chúng ta bàn bạc với nhau đã có cảm hứng rất tốt mà.\" Nakanishi, người biên tập đã gắn bó với anh suốt tám năm kể từ ngày đầu ra mắt, cất tiếng hỏi. Những lúc thế này, Nakanishi chắc chắn sẽ không thúc giục. Vì anh biết Tsugumi là kiểu tác giả càng bị hối thúc sẽ càng viết chậm hơn. Nhưng dĩ nhiên, Nakanishi cũng đang rất vội nên khó mà thông cảm hơn nữa. \"Không có gì đâu ạ.\" Nakanishi đã làm việc cùng Tsugumi lâu như vậy, tất nhiên cũng biết anh là gay, cũng như chuyện anh đang sống cùng Shinji, nhưng để việc tình cảm ảnh hưởng tiến độ bản thảo thực sự là chuyện khó ăn khó nói. \"Thật sự rất xin lỗi anh. Tôi sẽ cố gắng hoàn thành nó trong đầu tuần sau.\" \"Ừ. Có gì khó khăn cứ nói với tôi lúc nào cũng được, chúng ta cùng suy nghĩ.\" \"Cám ơn anh.\" Tsugumi lại cúi đầu thêm một lần nữa rồi kết thúc cuộc gọi. Anh thở dài, nhìn về phía máy tính, thử đặt tay lên bàn phím. Anh chợt giật thót khi nhìn ngón áp út tay trái mình. Anh vẫn chưa quen với sự vắng mặt của chiếc nhẫn đã luôn nằm ở đó suốt chín năm. Mỗi lần nhìn thấy ngón tay trống trơn, anh đều giật mình trong giây lát vì không biết chiếc nhẫn đã đi đâu mất rồi. Từ mu bàn tay gầy gò nhìn xuống, đốt xương tròn gồ lên rõ rệt nơi cổ tay. Cánh tay anh vốn dĩ đã gầy, gần đây do bỏ bữa mà càng gầy guộc hơn. Ban đêm khi soi mình trong gương, đôi khi chính anh còn thấy sợ hãi vì trông mình hệt như một hồn ma dật dờ. Tóc mái che phủ tầm nhìn trông cũng thật u ám, anh đã định đi cắt nhưng sau khi chia tay với Shinji lại cảm thấy phiền toái nên vẫn để nguyên. Anh nhẹ nhàng sờ phần tóc che phủ sau gáy. \"Tsugumi để tóc dài hợp hơn đấy.\" Tsugumi chợt nhớ đến lời Shinji từng nói. Lúc đó, anh đã rất ngạc nhiên. Từ nhỏ khuôn mặt anh đã già dặn, lại thêm mái tóc lông mèo thẳng đuột xép dí này nên mỗi khi tóc dài ra, cả mái tóc sẽ bết lại trông rất ủ dột. Ngày ấy, Shinji nói xong liền tươi cười ghé tai anh thì thầm. \"Gáy của Tsugumi vừa thon lại vừa đẹp, nên anh không muốn cho ai khác ngắm nhìn nó.\" Anh ta thủ thỉ như đang hé lộ một bí mật. Khi ấy hai người chỉ vừa mới quen nhau... A, giờ đâu phải lúc nghĩ tới chuyện đó. Anh lắc đầu, lại một lần nữa nhìn về máy tính. Trong căn phòng yên tĩnh, anh kiên nhẫn chờ đợi từ ngữ tuôn ra. Nhưng chẳng có gì cả. Những từ ngữ ấy rõ ràng đã ở sẵn trong đầu, nhưng chờ đợi bao lâu cũng chẳng xuất hiện lấy một chữ. Giống như toàn bộ đã được tẩy xóa sạch sẽ. Làm sao đây? Anh đã trễ hạn nộp đầu tiên, nếu cứ tiếp tục thế này thì đến đầu tuần sau chắc cũng không kịp nổi. Shinji ra đi đã được một tháng. Anh ta không nhận điện, hiếm hoi lắm mới trả lời mail, mà những mail đó toàn nói mấy chuyện vật chất như hành lý, nhà cửa, một câu tình cảm cũng không đả động tới. Shinji dùng một tháng ấy để khiến anh hiểu ra rằng, giữa họ chẳng còn gì để nói hay níu kéo nhau nữa. Cho dù là thế, anh vẫn phải chạy bản thảo đúng hạn, và nếu cả hai đã không thể quay lại với nhau thì anh phải tìm chỗ ở mới càng sớm càng tốt. Những việc cần nghĩ, cần làm cứ chồng lên nhau, khiến anh không biết phải bắt đầu từ đâu. Và những con chữ lóc cóc nhảy ra từ khoảng trống giữa bao nỗi lo ấy. A, b, c, d, e. Q, p, q, r, s, t, u, v. Tsugumi biết mình phải gom chúng lại thành đoạn văn, vậy mà anh chỉ có thể ngây ngốc đuổi theo những con chữ tán loạn đó.",
  "nextChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-02"
}