{
  "title": "Ngủ Ngon, Hẹn Mai Nhé - Chương 04",
  "url": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-04",
  "content": "Ngủ Ngon, Hẹn Mai Nhé Chương 4 gacsach.com Năm 27 tuổi. Tsugumi ra mắt công chúng với tư cách một nhà văn nhận giải tác giả trẻ của tạp chí tiểu thuyết Shinpa. Đó cũng là lúc duy nhất anh gặt hái được danh tiếng và giải thưởng, sau này anh chẳng có tác phẩm nào đặc biệt nổi trội cả. Văn phong của Tsugumi chú trọng trong việc khắc họa cảm xúc nhân vật chứ không có biến cố cao trào. Tiểu thuyết của anh cũng có người hâm mộ, nhưng vì viết lách khá chậm nên thu nhập không cao. Anh có thể rời khỏi công ty đang làm, dành hết thời gian vào viết tiểu thuyết để thỏa mãn ý thích của bản thân, tất cả đều nhờ vào Shinji. “Tsugumi cứ viết những gì mình thích đi, không cần lo chuyện trang trải sinh hoạt đâu.” Mỗi khi anh vùi đầu vào soạn thảo, Shinji thường nói như thế. Anh cảm thấy lý do chia tay kia thật quá đáng, nếu chỉ vì mỗi chuyện đó thì đến tận giờ, anh vẫn không chấp nhận được. Nhưng anh cũng nhận ra bản thân mình đã suy nghĩ quá đơn giản. Bây giờ, nếu lôi từng chuyện ra rồi phân chúng theo hai mặt lợi - hại, thì hai người họ nên nông nỗi như ngày hôm nay cũng không hẳn chỉ là lỗi của một phía. Vậy rốt cuộc, vấn đề đã xuất hiện từ đâu? Mặc dù họ chung sống gần mười năm nhưng anh lại không chú ý đến những thay đổi cảm xúc của Shinji. Anh có cảm giác, chỉ vì một lỗi lầm nào đó không rõ nguyên nhân mà mười năm đằng đẵng này đã bị xóa sạch chỉ trong tích tắc. Anh gặp Shinji trong một buổi họp mặt của công ty nơi anh xin vào làm việc khi mới ra trường. Lúc đó, anh chỉ biết gật gù lắng nghe mọi người nói vì không theo kịp nhịp điệu của buổi trò chuyện. Thỉng thoảng anh bắt gặp ánh mắt của Shinji, vị khách ngồi bàn bên cạnh. Rồi hai người lại vô tình đi vệ sinh cùng nhau, lúc đỡ Tsugumi đang say choáng váng, Shinji đã đưa danh thiếp của mình cho anh. Về sau, Shinji nói lúc đó hoàn toàn không phải tình cờ, mà vì Tsugumi là mẫu người anh ta thích nên mới cố tình theo đuổi. Màn hình vi tính đã chuyển sang chế độ nghỉ, anh mới giật mình sực tỉnh. Lại nghĩ về chuyện của Shinji nữa rồi. Thời gian cứ trôi qua một cách vô ích, chẳng làm được việc gì cả. Nhìn kim đồng hồ đang lặng lẽ nhích từng chút, Tsugumi sắp lao vội ra khỏi nhà như chạy trốn, cứ tưởng như mình sắp bị nghiền nát trong cơn nóng giận cùng sự cô đơn. A, hôm nay không muốn nghĩ gì nữa. Hay là đi uống rượu nhỉ? Tuy tửu lượng của anh không tốt, nhưng say cũng có cái hay của nó. Khu phố quen thuộc chìm ngập trong ánh tà dương, Tsugumi đi lướt qua vài nhóm học sinh cấp hai đang trò chuyện rôm rả, bâng quơ nhớ về cuộc trao đổi với Nakanishi hôm nay. Gần đây, anh thường ru rú một mình, cả ngày không nói chuyện với ai. Dù có mở miệng cũng chỉ là mấy câu “vâng”, “cảm ơn” vụn vặt để đáp lời nhân viên siêu thị. Hôm nay anh đã nói những lời khác ngoài chào hỏi, vậy là nhiều hơn bình thường rồi. Ngay cả khi còn chung sống với Shinji, anh cũng có cảm giác như vậy. Công ty bận bịu nên Shinji thường về nhà muộn. Có những hôm chỉ kịp trao nhau câu “Chào buổi sáng ”, “ anh đi nhé”, “Anh về rồi đây”, “ Chúc ngủ ngon”. Mặc dù vậy, chưa bao giờ anh cảm thấy cô đơn như lúc này, bởi hơi thở của Shinji luôn ngập tràn trong căn nhà ấy. Hễ sao lãng là quần áo cần giặt cùng chén đĩa bẩn của hai người sẽ chất thành đống. Vì chi phí sinh hoạt đã có người lo nên Tsugumi nhận phụ trách việc nhà cùng cơm nước. Họ đã từng chung sống với nhau như một gia đình. “Muộn thế này rồi, tối nay gọi pizza nhé?” Âm thanh theo gió vẳng đến tai Tsugumi, anh quay đầu, chợt khự lại vì cảnh tượng trước mắt. Giữa con phố nhuộm màu ráng chiều, một ông bố và bà mẹ trẻ đang dắt đứa con nhỏ dạo chơi. Chỉ là bức tranh gia đình bình thường dường như chẳng có gì đặc sắc lại khoét một lỗ sâu trong trái tim anh. Một mình anh cứ thế đứng ngây bên vệ đường, dần dần bị giá lạnh bao phủ. Bản thân Tsugumi không có bố mẹ, cũng chẳng có họ hàng. Từ đó đến nay, anh đều xem Shinji như một phần bản thể, nhưng giờ cũng không còn nữa rồi. Anh thấy... mình thật đơn độc. Sâu trong tai anh có tiếng roẹt roẹt hư ảo vang lên giống âm thanh của tờ giấy bị xé lìa khỏi tập giấy viết thư. Mỏng manh, nhẹ băng, chẳng có lấy một điểm kết nối. Tsugumi nhận ra, mình đã trở thành một thứ như thế.",
  "nextChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ngu-ngon-hen-mai-nhe-chuong-03"
}