{
  "title": "Đất rừng phương Nam - Chương 04 - Phần 2",
  "url": "https://gacsach.top/doc-online/82578/dat-rung-phuong-nam-chuong-04-phan-2.html",
  "content": "Ngoài kênh đã không nghe một tiếng chèo. Cũng không một ông khách rượu nào tới quán. Sao mọi đêm, bọn họ khép tới một lúc năm bảy người, tấp nập hết tốp này đến tốp khác, làm tôi chạy chân không bén đất mà hầu, nhưng cũng chẳng kịp - tại sao đêm nay không thấy ma nào mò tới? - Bưng cháo ra đây, chú em? - tiếng con gián điệp gọi lên lanh lảnh, khiến tôi nổi gai ốc khắp người. \"Sao mày hèn thế\" Tôi tự hỏi mình như vậy. Và đột nhiên tôi bỗng nhớ tới gương mặt bầu bĩnh của em bé gái có hai bím tóc tết trái đào:.. Cô bé mặc bộ quần áo xa tanh màu đỏ bắt đầu khởi động, đôi hài đen nhỏ xíu giẫm xuống, mắt nhìn thẳng vào vòng lửa cháy vù vù tua tủa những lưỡi dao nhọn hoắt... Cô bé hét lên một tiếng, nhưng không bay qua vòng lửa mà quay lại nhìn thẳng vào mặt tôi, cười mủm mỉm. Mặt tôi nóng ran lên. Tôi dặng hắng một tiếng, bưng mâm bát bước ra. Tư Mắm không nhìn tôi. Hắn ngồi xé mực nhai nhóc nhách, mắt ngó ra ngoài tối đen. Con gián điệp cũng không nhìn tôi. Nó vờ như đang chăm chú đọc những khẩu hiệu của anh Sáu tuyên truyền đã dán lên vách hôm nọ, chứ thực ra quả là nó đang rình theo tôi từng cử động. Tôi trở vào bưng ra nồi cháo đặt lên chõng. - Thôi, để đấy cho dì. Mày xuống thuyền ngủ trước đi con? - dì Tư béo truyền lệnh cho tôi. Tôi không đi ngay. Tôi còn trùng trình đứng lại múc cháo ra bát, xem thái độ chúng như thế nào, nhưng chẳng thấy chúng tỏ ra lưu ý gì đến tôi. Tôi bèn lặng lẽ bước ra, đi lần đến thuyền mui ống đậu trong mương. Thế nào Tư Mắm cũng đi theo tôi. Tôi nghĩ như vậy và làm bộ vấp chân, kêu \"ái \", một tiếng. Tôi xuýt xoa ngồi xuống, nắn nắn bàn chân nhìn ngang và quả thấy Tư Mắm đã bước ra đứng ở chỗ cửa. Linh tính báo cho tôi biết sẽ có điều nguy biến xảy ra cho tôi trong đêm nay. Tôi chạy cũng không thoát kịp nữa rồi. Hình như trong giờ phút mấp mé đứng trước cái chết hoặc trước một nguy hiểm tột độ nào đó, con người trở nên bình tĩnh hơn bao giờ hết. Tôi co chân nhảy độp xuống thuyền, lôi chiếc nói ra giũ phành phạch, vờ sửa soạn chui vào nóp. Nhưng tôi không chui vào, tôi lấy chiếc gối chống dựng một đầu nói lên và kéo cho dầu nóp ló ra ngoài mui thuyền để người đứng trên bờ có thể nhìn thấy được. Xong đâu đấy, tôi trườn nhẹ ra sau lái, nhẹ nhàng bước trên những chùm rễ gáo và bò theo mé mương. Lên được bờ rồi thì bấy giờ trăng cũng vừa mọc. Chung quanh ngôi quán, mặt đất sáng như ban ngày. Bóng tối chỉ còn lại một vùng đen sâm sẫm dưới gốc cây gáo cổ thụ. Tôi núp theo bóng cây, chui vào một cái hốc có chùm lá ráng phủ bên ngoài mà một hôm tình cờ tôi phát hiện ra. Tôi không biết mình ngồi thu hình trong hốc cây, nén thở như vậy đã bao lâu. Mồ hôi ướt đầm đìa sau lưng áo. Bàn chân tôi chạm vào mình con vật gì mềm nhũn như con rắn. Tôi hốt hoảng rụt chân lại. Con vật bò rột roạt theo hốc cây, kêu \"tắc kè... tắc kè... tắc kè... \" ngay trên đỉnh đầu tôi. Trong quán đã nghe tiếng thu dọn bát đĩa. Con mụ gián điệp chào dì Tư Béo, không biết nó nói gì mà bà chủ quán của tôi cười lên khấc khấc... Lát lâu sau, nghe nó rửa chân lạc xạc ngoài cầu nước, rồi tiếng chân nó dẫm lên sạp thuyền. Rõ ràng chỉ có mỗi mình con mụ xuống thuyền. Mỗi một tiếng động, một âm thanh nào đó từ bên ngoài vẳng vào gốc cây ẩm mục, tối om vào hôi hám ngột ngạt đến tức thở này, đối với tôi đều có ý nghĩa vô cùng quan trọng. Nó mở cho tôi một tia hi vọng, hoặc đẩy tôi mỗi lúc một chuồi sâu xuống bãi lầy đen kịt mà tôi không phương vùng vẫy. Cánh liếp trên quán đã sập xuống. Nghe then cửa gài đánh \"cách\" một tiếng. Luồng sáng tỏ của ngọn đèn từ trong quán chiếu xuyên qua hàng rào mắt cáo, soi ra tận luồng cỏ bấc bên kia mép mương, chớp chớp mấy cái trướt khi tắt phụt. Tư Mắm đi dò từng bước ra mương. Hắn bước rất khẽ, dáng như chân không chạm vào đất vậy. Hắn ngó trở vào quán rồi quay lại rướn cái cổ dài nhìn xuống chỗ đầu nóp tôi đã kéo ló ra mui thuyền. Hắn đứng im như vậy có đến chừng hai phút. Trong quán, dì Tư đã bắt đầu \"khò... khò... khò... khừ\", ngáy như kéo cưa. Tư Mắm đưa tay lên vén tóc, ngó vào gốc cây rồi thong thả bước đến ngồi thụp xuống quay lưng vào mặt tôi cách chừng một thước. Tôi nén thở, nhắm mắt lại cho thần kinh đỡ căng thẳng… Hồi lâu, bỗng nghe tiếng người dặng hắng đâu ở phía sau quán. Tôi mở mắt ra trống ngực đập rộn lên. Cứu tinh đã đến với mình đây rồi? Trời ơi giá mà anh Sáu tuyên truyền đến với tôi trong lúc này..., không phải anh thì lão Ba Ngù, hay không phải lão Ba Ngù thì một người đàn ông nào đó cũng được. Có tiếng chân giẫm thình thịch vòng sau quán men ra gốc cây Tư Mắm nhẹ nhàng đứng dậy, đưa ngón tay lên mồm xuỵt một tiếng. Thôi, thế là hết? Tia hy vọng cuối cùng và mong manh nhất chợt đến với tôi cũng tắt ngấm từ phút này đây. - Lộ rồi? - Tư Mắm thều thào nói với bóng đen, và hất hàm về phía đầu nói ló ra mui. Hắn còn thì thào mấy câu gì nữa, nhưng tôi không nghe được. Tôi không thể nào nhận ra bóng đen đó là ai. Trong tất cả những người đàn ông lui tới quán rượn này, không có hắn. Đôi vai rộng bè khom khom chồm tới trước như một con giả nhơn; khi hắn ngóc lên, tôi vừa kịp trông thấy một nửa bên quai hàm bạnh ra, trán rất thấp, vòm mắt nhô cao, lông mày rậm rịt. Hắn cởi trần, bắp thịt nổi cuồn cuộn lấp loáng dưới ánh trăng. Tôi rùng mình. Bàn tay tôi cấu thử vào sườn mấy cái, thấy đau điếng... Không? Không phải tôi chiêm bao mà! Bóng đen khủng khiếp ấy rút con dao dài non năm tấc giắt bên hông ra, cầm lăm lăm trong tay. Trong hốc cây, bàn tay bé nhỏ của tôi cũng lần lần rút con dao găm ra khỏi vỏ. Tư Mắm cầm khẩu súng lục - không biết hắn lấy ở đây ra từ lúc nào - kẹp khẩu súng vào đùi, tay kéo qui lát \"rắc\" một tiếng khô gọn, trong khi bóng đen khủng khiếp kia lom khom bò xuống mũi thuyền mà hắn tin chắc rằng tôi đang nằm ngủ dưới đó. Bỗng nghe con gián diệp ho một tiếng ngoài cầu nước. Tư Mắm quay đầu về phía có tiếng ho. Đêm vắng lặng đến nỗi con mụ nói rất khẽ nhưng tôi vẫn nghe rõ mồn một: \"Đừng. Đừng! Xuống lấy cái bao tải. Nhét giẻ vào mồm thôi... \" Tư Mắm vừa đi thì tôi cũng vừa lách mình ra khỏi hốc cây. Khi tôi thấy hắn dò dẫm rén chân bước xuống chiếc cầu nước dẫm bùn trơn như mỡ thì nhanh như cắt tôi lập tức phóng ra khỏi gốc cây lao đi như một mũi tên. Tôi không biết mình chạy đi đâu. Bên tai tôi, gió rít vù vù, lùm cây bãi cỏ rùng rùng xô nhau chạy ngược về phía sau lưng tôi. Dãy phố ngói và những tàn cây bã đậu thấp thoáng trong làn sóng đất; một ngọn đèn le lói từ ngôi nhà ai còn thức, chiếu nhấp nhây, dường như nhảy lên nhảy xuống đằng xóm chợ im lìm kia. Bản năng không tự giác đã điều khiển đôi chân tôi chạy tìm về chỗ có người khi lâm hoạn nạn. Tôi toan kêu lên, nhung không còn đủ sức kêu nữa. Tôi lại tiếp tục chay. Bỗng nhiên tôi cảm thấy ruột gan phèo phổi mình thót lên, đầu chúi tới trước. Một làn sương mù dày đặc từ từ bao trùm khắp người tôi, tôi chỉ còn đủ cảm giác thấy tay chân mình tan ra như nước hòa lẫn vào trong lớp sương mù quái di đó, rồi tôi không còn biết gì nữa... Khi tôi tỉnh dậy, tay hãy còn nắm chặt cán dao găm. Lưỡi dao cắm ngập vào mặt đất sét ấm, khiến tôi phải ngồi lên mới rút ra được. Tôi đút con dao vào vỏ, nhét trong thắt lưng, định thần một lúc mới nhận ra rằng trong lúc mình chạy, mình đã ngã chúi xuống một đường hào chiến đấu mà các anh thanh niên trong chợ vừa đào mấy hôm nay. Tôi lần nhớ lại các việc đã xảy ra... Quái, tiếng trống tiếng mõ ở đâu mà khua động inh tai thế này? Tôi toan nhảy thóc lên bờ hào, nhưng chưa kịp với vào thành đất đã rơi xuống ngay. Khắp người ê ẩm, chân tay đau buốt, tôi có sức cào đất trườn lên. Khi tôi bò ra khỏi hào thì thấy một vầng lửa đỏ rực dang bao trùm lên ngôi tửu quán. Những lưỡi lửa khổng lồ le lên liếm trụi các cành khô trên ngọn gáo cố thụ. Tre nứa nổ lốp đốp. Khói cuồn cuộn bốc lên, đưa tàn lửa bay chấp chới như một bầy ong đỏ từ trong đám cháy bị mùi rượn sực nồng xua lên, bay tản mác ra xa. Tôi lại cố sức chạy trở về ngôi quán thân thuộc đang làm mồi cho thần lửa. Trong ánh lửa dỏ rụt chiếu sáng khắp chung quanh, ở một góc sân sau, hai ngươi đàn ông đang nắm chặt hai cánh tay dì Tư Béo lôi ra. Bà ta giãy giụa, gào thét, hết ngã xuống lại chồm lên. Cả khối thịt của cái thân hình to lớn ấy run lẩy bẩy trông rất dễ sợ. Tôi lách đám đông chạy sả vào. Người đầu tiên tôi nắm lấy cánh tay kêu lên là anh Sáu tuyên truyền: - Bắt lấy vợ chồng Tư Mắm? Chúng nó là gián diệp... Trong những người đứng chung quanh đang bó tay tuyệt vọng, buồn rầu nhìn ngọn lửa hoành hành, tự do thiêu hủy ngôi quán, vừa nghe tôi thét lên như thế, có người tức khắc nhảy chồm lên: \"Làm sao mày biết, hở thằng bé kia?\" Có người hỏi dồn tôi: \"Nhưng chúng nó đâu rồi?” Tôi kể không ra đầu cua tai nheo gì cả, tiếng được tiếng mất. Nhưng tôi chắc chắn rằng tôi không bỏ sót một chi tiết quan trọng nào. Người ta nhốn nháo đi gọi các anh Cộng hòa vệ binh. ông thưởng công an xã ở tít xóm dưới bây giờ mới vác khẩu súng bắn chim hai nòng lích kích chạy tới: - Chúng nó chưa đi xa đâu? - Chia ngươi ra ba cánh, đuổi theo các ngã ba kênh? - Đuổi cái con khỉ! Không biết chừng nào đã tới Ngã Bảy rồi! - Này, anh em! Không được giết chết... Bắt sống chúng nó mang về đây, chặt dầu cho đồng bào xem?. Không biết một người nào đó đứng trong đám đông ồn ào đã truyền lệnh ra như vậy. Và ai nấy đều răm rắp tuân theo. Tôi không theo toán người đi đuổi bắt vợ chồng Tư Mắm. Tôi đến bên dì Tư Béo, cầm lấy bàn tay lạnh ngắt của bà ta, không biết nên nói gì đây. Một câu an ủi trong lúc này, có nghĩa lý gì. Bà chủ khốn khổ của tôi đang tựa lưng vào một vò rượu - không biết tay nào chạy hộ ra đây hay tự bà ta khênh ra kịp thì chẳng rõ - vừa thấy tôi đến, đã quay mặt đi. - Dì Tư, Dì Tư! - Tôi lo lắng và buồn rầu gọi nho nhỏ. - Thằng nhỏ nó về rồi đây này? - một người đàn bà nào đó ngồi cạnh bà ta kêu lên. Dì Tư Béo vẫn quay mặt vào bóng tối. Bỗng nhiên bà ta òa lên: \"Con ơi! Con đi đâu mà bỏ dì một thân một mình... \" Tôi đứng dậy cầm chiếc khăn rằn phủi bùn đất bám đầy trên vai bà ta. Trước mắt tôi, bà ta chỉ là một con người đáng thương và gần gũi nhất. Tự nhiên, không hiểu sao tôi cũng quay mặt vào bóng tối. Phải rồi, một thiếu niên dù bất cứ ở hoàn cảnh nào cũng không được tỏ ra mềm yếu trước mọi người... Mãi đến chiếu hôm sau, vẫn không tìm ra tung tích vợ chồng Tư Mắm. Ai gặp tôi cũng hỏi, cũng bắt tôi phải kể đi kể lại có hàng trăm bận. Cả chợ nhao lên. Người ta nhìn nhau, ai cũng có vẻ đáng nghi ngờ. Lão Ba Ngù đứng giữa dám đông, vỗ trán kêu lên: - Tôi biết cái thằng có đôi vai rộng bè, lưng khom khom như con giả nhơn ấy rồi! - Lại bịa nữa? Biết thì nói, không thì thới. Chẳng ai ép đâu nhá! - một ông bạn rượu của lão Ba Ngù khịt mũi nói như vậy. Sao lại không? Nó là thằng cùi. Mấy hôm nọ, tôi thấy nó nằm dưới xóm Đập Đá. Đúng là nó! - Lão Ba Ngù khẳng định như vậy, và chờ cho mọi người đưa mắt ngơ ngác đợi lão nói tiếp, lão mới e hèm mấy cái, tặc lưỡi: - Chà, nó không phải cùi đâu! Nó lấy thịt thối buộc giẻ rách bó vào chân, ruồi nhặng đến bu vo ve, ai thấy cũng tởm, chẳng ai muốn đến gần. Hóa ra có hồi nó ngồi ngay trước mặt mình mà mình tránh đi, để lúc nó chuồn rồi mới ba chân bốn cẳng chạy đi lùng? Không biết lão Ba Ngù nói vậy có đúng không, nhưng chẳng thấy ai bác bẻ lại lão. CÓ điều mọi người trong chợ đều nhất trí nhận định là: \"Đích thị vợ chồng Tư Mắm đã đốt quán trước khi rút lui. CÓ thể chúng đặt trước một mồi lửa. khi đi xa rồi, quán mới bốc cháy. Dân trong chợ mắc lo chữa cháy dù có biết cũng muộn rồi, không đuổi theo kịp chúng nó nữa\". Quán rượu dì Tư Béo cháy sạch trong đêm đó. Nhưng còn được chiếc thuyền mui ống, nhờ có người đẩy ra kịp mương nên chỉ cháy sém một bên mui. Dầu sao thì hai chiếc túi bóng mỡ cài kim băng của bà chủ quán rượu cô độc cũng chưa hề hấn gì. Bà ta quyết định không cất lại quán trên mảnh đất xúi quẩy này nữa. \"Phước bất trùng lai, họa vô đơn chí\" mà? Phải mau mau rời khỏi chỗ này thôi. Dì Tư Béo không ngớt than vãn như vậy, và sau cùng quả quyết bảo tôi: - Con ơi? Đi với dì xuống Thới Bình đi! - Cháu ở lại đây thôi. Cháu còn chờ một ngươi quen... Tôi đáp với bà ta như vậy, chứ thật ra tôi có chờ ai đâu. May ra trong số người qua lại xóm chợ này, tôi có thể tìm một người quen nào chăng. Ba má tới thì chắc chắn là còn ở bên kia sông Hậu Giang, chẳng bao giờ xuống tới chốn này. - Số trời bắt tao phải sống một thân một mình. Thôi thì cũng đành! Nếu mai kia mốt nọ... con có dịp về gần Thới Bình, cứ hỏi thăm tên dì, ắt dì cháu ta còn có cơ hội gặp nhau... Bà ta sụt sịt, giúi vào tay tôi một đòn bánh tét, nặng nề bước xuống chiếc thuyền vừa thoát khỏi trận hỏa tai, rồi nhổ sào tách bến. Trời sâm sẩm tối. Tôi đứng dưới gốc cây gáo cổ thụ, lổm nhổm những mảnh lu mảnh vại vỡ, bên đám tro tàn còn phảng phất mùi rượu cháy chua tanh Tôi đứng im lặng một mình như vậy, nhìn theo vạt áo trắng của dì Tư đang chèo khuất dần trong bóng tối của mặt nước dòng kênh. Lát lâu sau, tôi bỗng cảm thấy rưng rưng một nỗi buồn lạ lùng không sao xua đi được, một thứ trống rỗng ùa vào tâm hồn, khiến tôi gần như sợ hãi. Tôi chạy theo gọi: \" Dì Tư ơi? Dì Tư Chờ cháu với... \" Tôi vấp mấy cái trong bóng tối, suýt ngã xuống nước. Màn đêm lặng lẽ buông trùm xuống những ngọn sóng xôn xao trên mặt nhóc cuồn cuộn, không biết chảy về đâu.",
  "nextChapter": "https://gacsach.top/doc-online/82579/dat-rung-phuong-nam-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/82577/dat-rung-phuong-nam-chuong-04-phan-1.html"
}