{
  "title": "Đất rừng phương Nam - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/82575/dat-rung-phuong-nam-chuong-02-phan-2.html",
  "content": "Anh phân đội trưởng bấy giờ mới ngắm nhìn ông Huỳnh Tấn từ đầu đến chân: - Mày vừa tới đây à? Bây giờ chắc làm to lắm hả? Nhưng chưa quân sự lắm! Hãy còn cái mã của anh sinh viên Anh phân dội trưởng bỗng nhếch mép không nhìn vào ông Huỳnh Tấn nữa mà chỉ ngó ra ngoài trời tối đen một lúc rồi từ từ quay lại, giọng trầm hẳn xuống, hơi buồn, pha đượm ít nhiều chua chát: - Nghe anh em báo là cậu có theo phái đoàn anh Giàu đi hội kiến với Gờ-ra-xây Thằng Gờ-ra-xây bắt bỏ cậu vào bao bố nhận xuống cống Sài Gòn - chợ lớn chết rã thây từ cuối tháng mười năm ngoái mà? - Ối! Anh em ghét mình, họ bịa ra họ nói vậy, chứ mình có đi hội kiến hội mối bao giờ. Mà họ ghét mình cũng phải thôi. Ông Huỳnh Tấn nói chậm rãi. - Chuyện còn dài, hẵng uống một cốc rượu mừng cái đã. Lão Ba Ngù đứng dậy, tay phải ngửa ra, tay trái cầm chai rượu nút lá chuối cắn vào mỏm, đặt chai rượu nằm xuôi trên lòng bàn tay phải, từ từ xoay bàn tay úp xuống rót rượu ra cốc; khi cốc vừa đầy, lão nhẹ nhàng uốn ngửa bàn tay đưa cổ chai rượu xốc nghiêng lên. Dòng rượu nhỏ và thanh như bị sợi chỉ cắt đứt khỏi miệng chai, tụt xuống mặt cốc đầy, làm sủi bồng mấy cái tăm nhỏ chạy vòng quanh... Lão rót luôn bốn cốc, đều tăm tắp như vậy, không hề nhểu ra bàn một giọt rượu nào. - Trời... ơi. Ông già róc rượu đẹp quá! Như nghệ sĩ biểu diễn ấy - ông Huỳnh Tấn kêu lên. Lão Ba Ngù vuốt cặp ria, đặt chai rượu xuống bàn: - Nói các đồng chí tha lỗi, chứ tôi khổ sở và hết nghiệp vì rượu mới chỉ học được cái trò này. Đã uống rượu thì phải biết rót rượu, sao đừng cho giọt phí giọt phạm nào rơi vãi xuống bàn. Cũng như người lính cầm súng, phải bắn bách phát bách trúng, bắn sao cho đừng trật một viên. Chớ để một thằng Tây nào chạy. thoát! Anh Sáu tuyên truyền cười ha hả: - Bác Ba bữa nay xuất khẩu thành văn. Vô ban tuyên truyền công tác với tôi đi, cha nội!... Các đồng chí thấy chưa, ngán dân đất. Chắc-băng này chưa? Rượu chưa vào mà lời châu ngọc đã tuôn ra rồi! Dì Tư Béo vừa cười múm mím vừa cắt chanh ra vắt rưới lên mấy con tôm càng nướng bóc vỏ. - Bà chủ uống với chúng tôi một ly cho vui ông huỳnh Tấn hai tay bưng cốc rượu lên đưa sang mời dì Tư Béo. Dì Tư Béo lắc đầu quầy quậy: - Tôi xin vô phép các ông. Tôi không uống được mà. Để tôi đi lo cho các ông nồi cháo gà dằn bụng (ăn lót dạ). Để buổi khuya đi đường. Bốn người chạm cốc, uống cạn. Họ hút thuốc lá và thổi khói ra um nhà. Rượu được vài tuần, ông Huỳnh tấn bắt đầu dặng hắng nói: - Đây toàn đồng chí anh em cả thôi. Chẳng ai xa lạ gì mà phải giấu. Anh em họ không rõ, họ ghét mình là chuyện tất nhiên thôi. Mình chẳng có đi hội kiến với thằng ra-xây đâu, mình là cái thá gì! Vả lại, nói cho đến cùng, nếu cần bảo vệ các anh lớn. thì dẫu vào hang cọp mình cũng chẳng từ nan... Mình có đi làm cận vệ, người cận vệ độc nhất, đưa anh Giàu đi gặp thằng đại tá Nhật ở đình An Lạc để bàn về các thể thức chuẩn bị gặp thằng ra-xây. Thằng giặc già này nó lập kế hoãn binh để chờ tiếp viện, trong khi các sư đoàn quân cách mạng của ta vẫn còn vây đặc chung quanh Sài Gòn-Chợ Lớn. Tất nhiên là sau đó cuộc hội đàm ở khu nhà Huibonhoa trong Chợ Lớn chẳng đem lại kết quả nào. Có thể nói anh em còn thật thà, chứ không phải ngán gì nó đâu. Anh phân đội trưởng chành môi ra, không biết anh cười hay không cười, chỉ thấy đôi cầu vai rung rung. - Không ngán mà lại toan đình chiến với chúng nó? - Anh em nhiều người đã nói và nghi như cậu. Ông Huỳnh Tấn nói chậm rãi, giọng ôn tồn. - Trong lúc toàn thể dân chúng quyết xông ra bóp chết bọn giặt xâm lược mà nói đình chiến thì ai mà không ức? Có thể nói các tướng lãnh của mặt trận Sài Gòn - Chợ Lớn không ai chủ trương vậy đâu! - Không chủ trương, không tán thành mà có cuộc hội kiến ấy? - Anh phân đội trưởng nhỏm dậy, nói cắt ngang. Ông Huỳnh Tấn lặng thinh, tự rót rượu cho mình, cầm cốc lên uống từng ngụm nhỏ. Nét mặt của ông trở nên đăm chiêu, rắn rỏi lạ. Dường như ông không phải là con người liến thoắng vui tính như khi mới bước vào quán lúc chập tối. Ông nói: - Nóng làm gì. Thong thả mình kể cho cậu nghe. Một lần nữa, mình khẳng định không ai chủ trương đình chiến. Bằng cớ là trong hội nghị các tổng lãnh của mặt trận SÀI Gòn - Chợ Lớn tại Tổng hành dinh của Uỷ ban kháng chiến Nam Bộ tại chợ Đệm... - Có những ai nào - anh phân đội trưởng bấy giờ mới ngồi xuống ghế, chăm chú nghe. - Đông lắm? Mình không nhớ hết... Tất nhiên là có anh Trần Văn Giàu, anh Huỳnh Văn Tiếng, anh Từ Văn Ri, anh Hai Râu, anh Nguyễn Lưu, anh Mười Trí, anh Tư Tỵ và anh Ba Dương. Cậu nhớ Tư Tỵ không? Trời ơi, có thể nói cha ấy là một ác-xơ nan(kho vũ khí), khắp người đeo đầy vũ khí. Nào dao găm, súng lục, nào gươm Nhật... lại đeo ống nhòm, đội nón sắt, mang ghệt, đi giày đinh. Tư Ty giữ mặt trận Bàn Cờ - Chợ Đủi ấy mà! - Nhớ rồi Khi mình rút xuống Mỹ Tho, còn nghe nói anh Nguyễn Lưu lãnh đạo công đoàn nội thành Sài Gòn - Chợ Lớn đánh nhiều trận sướng lắm, phải không? - Ừ. Nguyễn Lưu nói làm gì nữa? Dân Côn Đảo về mà! - Nói ngay chỗ cuộc hội nghị ấy nghe nào? - Lúc đang họp anh Ba Dương đi một chiếc tàu sắt từ Bình Xuyên đi tới. Cậu biết Ba Dương chứ? Xưa nay vẫn vậy Thủ lãnh Bình xuyên, dần anh chị mà lúc nào cũng khiêm tốn, ôn hòa, ít nói. Trong cuộc họp, Ba Dương chỉ lặng lẽ ngồi nghe, hai tay tì vào thành chiếc bàn tròn vòng gõ, mặt cẩm thạch, thứ mặt bàn lúc nào cũng lạnh như nước đá ấy. Mọi người bàn cãi lung tung việc nên ngừng bắn hay không ngưng bắn. Đợi cho mọi người ngớt tiếng, bấy giờ anh Ba Dương mới đứng dậy, thong thả rút trong túi áo bành tô ra một chai, đặt cộp xuống giữa mặt bàn. Biết gì không? Trời ơi, chai toàn là những ngón tay ngâm rượu. Anh nói: \"Đây là ý kiến của anh em Bình Xuyên phát biểu với hội nghị, khi nghe nói có lệnh đình chiến. Rồi anh nghiêm giọng, tiếp: \"Họ chặt ngón tay thề trước bàn thờ Tổ quốc, trước ảnh Cụ Hồ là nhất định đánh đến cùng... Các anh ra ngoài kia mà coi chiếc tàu của tôi. Tụi Tây ở Rạch Kiến nó bắn tôi như vậy đó.” - Thế còn đi hội nghị với Gờ-ra-xây làm chó gì nữa? - Anh phân đội trưởng vung tay, nói như quát. - Đi thì đi, còn đánh là đánh. Hai vấn đề khác nhau. Vấn đề chủ yếu là đánh. Mình kể cho cậu nghe vừa rồi đó. Anh em có ai rút lui đâu? - Ông huỳnh tấn còn định nói điều gì nữa đó, chừng như sắp nói một câu quyết liệt lắm thì phải, nhưng ông lại thôi, mặt lầm lầm, móc thuốc lá ra đốt một cách bực dọc. Anh phân đội trưởng chấm đầu ngón tay trỏ vào rượu vẽ vẽ lên mặt bàn. Còn anh Sáu tuyên truyền và lão Ba Ngù thì ngồi đưa mắt nhìn nhau. Tôi thấy mọi người im lặng, tự nhiên mình cũng đứng ngây ra, không dám động cựa. Trong quán chỉ còn nghe tiếng củi nổ lép bép và tiếng nước sôi reo đều đều sau bếp. Lâu lâu, trời lại chớp lên một cái. Mặt nước dòng kênh sáng rực trong ánh chớp. Những đầu ngọn cây tràm và chiếc xuồng không đang buộc bên kia bờ hiện lên xanh biếc, dường như trời đất cỏ cây và những ngọn sóng lăn tăn không ngớt vỗ nhẹ đôi bờ kia thảy đều rung rung trong sắc xanh kỳ ảo, mắt người chưa kịp trông rõ đã biến mất vào bóng tối. Một giọng hát buồn của anh thanh niên nào đó, đang thả thuyền trôi theo dòng kênh, nghe mỗi lúc một gần. Ngoài hiên giọt mưa thu thánh thót rơi... Phòng vắng... Lão Ba Ngù tức thời đứng dậy, bước thình thịnh ra ngoài. - Ê ghe ai chèo lạc xạc đó. - Lão hỏi. Dưới thuyền có tiếng đáp: - Đi chở củi về đây, ông nội. Xét giấy hả? - Dưới ghe có ai bệnh sắp chết phải không? - lão Ba Ngù lại hỏi, giọng cay độc. - Có ai bệnh gì đâu! đừng có trù mạt. - Hừ vậy mà tưởng thằng nào đang mắc dịch mắc gió gì dưới ghe đó chớ. Bộ sắp chết sao mà rên khừ khừ vậy? Bây giờ không phái là lúc hát cái giọng mèo ướt đó nữa a, nghe chưa? Không có tiếng trả lời. Tiếng chèo khua mỗi lúc một xa. Lão Ba Ngù thở phì phì, bước vào quán cởi áo ra ném bên chõng cái xoạch. Anh Sáu tuyên truyền liếc sang ông Huỳnh Tấn và anh phân đội trưởng, cố nín cười. Khi thấy hai người này cũng đang nhịn cười như mình, anh Sáu tuyên tuyền không nín nổi nữa, bèn phì một tiếng và một tràng cười ha hả vụt nổ ra. - Chú Sáu, chú cười tôi cái gì? - lão Ba Ngù toan ngồi xuống ghế lại thôi, mắt lão dán vào đôi môi đang cười rung rung trong ánh đèn đỏ khé của anh Sáu. - Ha ha ha... Ai cười gì bác đâu? - Bộ lão già này nói bậy à? Hừ, chú làm tuyên truyền chú há chẳng biết \"Quốc gia hưng vong, thất phu hữu trách\" sao? Nước nhà còn mất, đến một thằng mẹ rượt (đồ bỏ đi) như lão đây cũng còn có trách nhiệm mà. Bây giờ thì ông Huỳnh Tấn, anh phân đội trưởng và dì Tư Béo vừa ở bếp quệt mồ hôi trán bước ra cũng đều cười lên thành tiếng. Khi lão Ba Ngù hiểu ra rằng đó là những tràng cười tán thưởng, lão bèn vuốt ria quay mặt vào trong tối lảm nhảm một mình: - Ờ có hơi lố bịch một chút! Nhung tôi già rồi, thấy đâu thì nói đó vậy thôi. Nào, bà chị đã cắt tiết gà chưa? Tôi giúp một tay. - Thôi, cám ơn. Cháo sắp dọn ra được rồi đấy! - Dì Tư Béo nói bằng giọng thanh thanh kéo dài làm duyên kiểu như còn trẻ. Bà ta sễ sàng xắn tay áo lên, bàn tay béo núc cầm chai rượu róc liên tiếp ra bốn chiếc cốc. Bốn cốc rượu róc bồng mắt thỏ đều tăm tắp, xếp một hàng ngay ngắn dưới ánh đèn lung linh, tưởng như rượu sắp tràn cả ra ngoài nhưng tuyệt nhiên không hề thấy có một giọt ướt nào rơi xuống mặt bàn... Đêm hôm đó, mãi đến mười hai giờ khuya vẫn không thấy xuồng liên lạc dưới Thới Bình lên. Ông Huỳnh Tấn sốt ruột không chờ được nữa, bèn cậy anh Sáu tuyên truyền tìm người đưa ông đi. Lão Ba Ngù xung phong nhận lãnh chiếc tam bản của anh Sáu tuyên truyền chèo đưa ông Huỳnh Tấn. Anh phân đội trưởng lâu ngày gặp bạn cũ, vẫn còn nấn ná ở lại hàn huyên mãi cho đến lúc chia tay. Còn dì Tư Béo thì chẳng những dứt khoát không nhận món tiền bữa rượu, lại còn biếu ông Huỳnh Tấn và lão Ba Ngù mỗi người một đòn bánh tét nhân tôm thịt mang theo lót dạ dọc đường. Tôi thu dọn bát đĩa xong, vừa hạ cánh liếp xuống thì nghe tiếng Tư Mắm hỏi vọng từ dưới bến: - Quán còn thức hả, chị Tư? - Còn thức. Nhưng mà chẳng có gì ăn đâu. - dì Tư . Tư Mắm đã lên bờ, tự tay chống cánh liếp cửa, vào quán cầm đèn ra soi xuống bến cho mụ vợ hắn bước lên. - Chào dì Tư? Khuya rồi mà chúng tôi còn làm phiền dì quá - vợ Tư Mắm chúm chím cười, nói một câu lấy lòng bà chủ quán, đoạn từ tốn nhấc ghế ra, rón rén ngồi xuống. Đúng như lão Ba Ngù nói, cứ trông hai người này, khó ai tin rằng họ là một cặp vợ chồng. Tư Mắm thì vừa hôi vừa bẩn, vừa hà tiện lại vừa vũ phu. Còn mụ vợ hắn tuy ăn vận mộc mạc ra vẻ một người lam lũ, nhưng từ cách nói năng cho đến dáng đi, cách đứng thì rõ là người hạng phong lưu đài các. Thấy tôi che tay lên miệng ngáp, mụ ta vỗ vỗ nhẹ vào lưng tôi: - Chịu khó thức một chút. Rồi qua cho tiền sáng mai ăn bánh. Tư Mắm xuống thuyền xách lên một chai cột nhà vuông (Một loại rượu mạnh của pháp) và một xâu cua biển. Hắn đi thẳng vào nhà bếp, vất xâu cua xuống cạnh lò, mắt đảo một vòng ra tận sân sau. Tôi đi sau lưng hắn, thấy vậy bèn hỏi: - Chú kiếm rổ hay cái gì, bảo tôi lấy cho. - À Không - Tư Mắm giật mình quay lại. - Qua coi nhà còn gì nhậu được nữa không thôi mà - Rồi hắn cầm chai rượu ra, rủ rỉ với dì Tư Béo đang loay hoay cầm khăn lau cốc bên bàn: - Nấu nồi cháo cua ăn chơi đi, dì Tư. - Cháo cua làm gì. Nhà vừa nấu nồi cháo gà cho mấy ông khách. Họ chỉ húp mấy người vài muỗng, vì trước đó đã ních hết rá bún rồi, còn ăn uống gì nữa. Trời, nồi cháo gà nấu đậu xanh, ngọt lắm. Để hâm nóng lại thôi. - Dì Tư Béo miệng nói, tay khoát ra hiệu bảo tôi vào nhóm bếp lò. - Vậy thì nướng vài con cua nhá chơi còn bao nhiêu biếu dì - Tư Mắm đảo mắt nói. Rồi hắn hỏi trống không: - Chà khẩu hiệu ai mới dán đây nhỉ? Dì Tư Béo không đáp. Tính bà ta vốn như vậy, ai hỏi riêng bà thì bà nói, không thì thôi. Mụ vợ tên lái buôn cau mắt nhìn hắn một cái, từ hai trong con ngươi phát ra những tia sáng quắc, nhọn như những mũi kim. Nếu tôi không chú ý mụ từ trước, thì không thể nào bắt gặp cái lườm dữ dội trong thoáng chớp ấy. Tư Mắm tức thời cười hề hề, nói lảng: - Chèo rã cả tay mà bữa nay chẳng bán được mấy. Chỉ toàn bán chịu cho vài người mới quen. Mụ vợ hắn hỏi xin quả chanh và một thìa đường trắng, rồi tự tay rót thứ rượu tây của mụ ra cốc, cho đường vào, hâm nóng cốc rượu trong bát nước. Rồi sau khi đã thả vào cốc một lát chanh rồi cầm cái đĩa đậy lên. - Cháu không biết uống rượu đâu? Mụ cười chúm chím ngó dì Tư - Thuốc giải cảm đấy. Đi nhiều, mệt, uống một cốc này nó ra mồ hôi, khỏe người lại ngay. Tư Mắm ngồi hút thuốc phì phèo. hắn lại hỏi dì Tư: - Ờ lúc nãy thấy bác Ba Ngù chèo tam bản đưa ông nào đi đâu vậy, hả dì? Dì Tư Béo nhướng lông này, làm mặt quan trọng. Bà ta không nhìn Tư Mắm, nghiêng người xuống gần bên con mụ vợ hắn, ngón tay trỏ đặt ngang mồm: - Đừng có lộ bí mật nhá. ông ấy lớn lắm đấy. Cấp Nam Bộ mà! Chà, ông khỉ gì, quên rồi. Đoạn bà ta quay vào cửa bếp hỏi tôi: - Ông hồi nãy làm chức gì, mày nhớ không? Tôi không muốn trả lời, nhưng buộc lòng phải đáp cho có đáp: - Cháu không nghe nói. - Ối! Nó con nít, biết cái gì mà gì hỏi nó - Tư Mắm cười hề hề, nhịp chân rung đùi. Mụ vợ Tư Mắm ngó ra bến, liếc hắn một cái, thong thả đưa bàn tay ngón búp mang vén mớ tóc mai: - Bán mấy chỗ mà không ghi chép cả. Mai mốt đây quên đi, làm sao đòi được. Khó quá? Mụ móc trong túi ra quyển sổ con và cây bút máy, đặt lên bàn. Tư Mắm rời ghế đứng dậy, bước ra ngoài tối. Nghe hắn nói vọng vào: \"Khuya rồi mà không mưa được oi bức quá. Đứng đây một chốc cho mát. Dì Tư, hễ được cháo thì dì nhấc ra, nướng luôn vài con cua, nghe dì! Thấy tôi lại ngáp, dì Tư Béo bèn bảo tôi xuống chiếc thuyền mui ống của dì vẫn đậu trong mương, đi ngủ trước đi. Mụ vợ Tư Mắm vẫy tôi đến, giúi vào tay tôi tờ giấy bạc năm hào. Tôi không lấy, đặt trả lên bàn... - Cầm đi mà? - con mụ cười cười, nhìn tôi có hơi ngạc nhiên. - Ối! Nó không lấy thì thôi, kệ nó? Thằng này có phải như người ta đâu? - dì Tư Béo nói có ý bực tức vì tiếc hộ cho tôi. Tôi bước ra ngoài, không nghe bà ta nói gì về mình nữa bèn đi thẳng ra mương chui xuống thuyền, rúc vào nóp (Một loại bao đan bằng cỏ bàng, một loại cỏ có nhiều ở đồng tháp dùng tránh muỗi thay màn). Muỗi vo ve kêu dậy trong những lùm cỏ rũ ngọn xuống hai bờ mương. Tôi tưởng nằm xuống là đánh một giấc thẳng cẳng, hóa ra lại không ngủ được. Không hiểu sao cái lườm của mụ vợ Tư Mắm cứ như xoáy vào óc tôi, khiến tôi sờ sợ. Chưa bao giờ tôi thấy một người đàn bà nói năng mềm mỏng, nhỏ nhẹ mà lại có đôi mắt lạ lùng, vừa đẹp, vừa đáng sợ như vậy. Các bà bán cá trong chợ cãi nhau nhưng lúc giận dữ, mắt long lên sòng sọc vẫn không có nét gì đáng sợ như mắt con mụ này.... Độc lập hay là chết! Nước Việt Nam của người Việt Nam ! Những dòng chữ rắn rỏi khắc gỗ in mộc bản trên các tờ khẩu hiệu mà anh Sáu tuyên truyền vừa dán vào vách từ chập tối bỗng lại hiện ra, nhảy múa trước mắt tôi. Trong tai tôi nghe mơ hồ nhạc điệu buồn buồn của tiếng gió phẩy động ngọn dừa nơi một làng quê xa nào đó ở tận Tiền Giang mà tôi không còn nhớ rõ... Tôi lại thấy ông Huỳnh Tấn toét miệng ra cười. Gương mặt ông đang cười bỗng tối sầm lại. \"Anh em có ai rút lui đâu? Tiếng muỗi vo ve mỗi lúc một xa dần. Tôi thiếp đi lúc nào cũng không hay biết nữa.",
  "nextChapter": "https://gacsach.top/doc-online/82576/dat-rung-phuong-nam-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/82574/dat-rung-phuong-nam-chuong-02-phan-1.html"
}