{
  "title": "Airhead 1 - chương 03",
  "url": "https://gacsach.top/doc-online/54017/airhead-1-chuong-03.html",
  "content": "BA Frida đã đúng một điều: Gabriel Luna là một ca sỹ kiêm nhạc sỹ tuyệt vời! Và, công nhận, anh ta cũng siêu dễ thương nữa. Không kiểu giả tạo như mấy anh ca sỹ thần tượng mà Frida và đám bạn vẫn thường xuyên ríu rít mỗi khi xem chương trình TRL trên TV. Anh ta có vẻ không chạy theo mốt thời thượng hiện nay của các nam ca sỹ: xăm hình đầy người và kẻ viền mắt đen xì. Theo như mình quan sát (mặc dù không hề dễ dàng khi cứ phải chen lấn xô đẩy với đám đông đang bủa lấy quanh sân khấu) thì Gabriel không xăm mình, cũng chẳng trang điểm. Anh chàng ca sỹ này thậm chí còn ăn mặc hết sức bình thường, quần bò và áo sơ mi hở cổ. Mái tóc đen dài (nhưng tất nhiên không thể so sánh với Christopher) càng làm nổi bật lên đôi mắt xanh biếc khá cuốn hút người đối diện. Nhưng tất cả những nét trên không gây ấn tượng mạnh với mình như giọng nói đậm chất Anh của Gabriel – ôi, nó trầm ấm và quyến rũ không tả nổi! Họ thậm chí còn dựng lên cả một sân khấu mini cho Gabriel biểu diễn ngay tại khu vực ký tặng đĩa CD của anh. Kể cả những người lọ mọ ở khu đĩa giảm giá cũng không thể không dừng bước trước giọng hát ngọt ngào và đắm say của chàng ca sĩ điển trai người Anh này. Lúc bọn mình tới anh ta đang biểu diễn ca khúc nhạc dance mới nhất trong album đầu tay của mình. Công nhận nghe bốc ra phết! Mình còn nhún nhảy theo mới ngượng chứ. Tất nhiên là không quá lộ liễu chứ để Christopher nhìn thấy chắc cả đời này mình sẽ phải nghe những lời chế giễu của cậu ấy. Tiếp đó Gabriel chuyển từ guitar điện tử sang guitar thường để đệm cho bài hát thứ 2 trong album của mình. Với bản acoustic này anh ấy đã hoàn toàn chinh phục trái tim của tất cả mọi người có mặt ở đây. Kể cả mình. Thề là mình phải kiềm chế lắm mới không lao theo Frida hò hét cùng đám fan hâm mộ xung quanh sân khấu. Chỉ tới khi xếp hàng để xin chữ ký cho Frida, đứng giữa một rừng trẻ con lít nhít 13-14 tuổi ăn mặc xì-tin giống như Frida, mình mới nhận ra một sự thực bẽ bàng: mình không còn là teen nữa. Đứa nào đứa nấy hớn ha hớn hở cầm trên tay một tờ giấy ghi sẵn họ tên người mà chúng muốn Gabriel đích thân ký tặng lên CD… cùng với số điện thoại di động của mình. Phòng trường hợp Gabriel có thể muốn liên lạc. Tự dưng bao nhiêu phấn khích nãy giờ trong mình trôi tuột đi đâu sạch, chỉ còn đọng lại một sự mệt mỏi, chán chường. Chắc tại phải xếp hàng dài và lâu quá. “Anh ta không phải đang nhìn em đâu” – mình huých Frida. “Còn lâu” – Frida nhẩy cẫng lên, vẫy tay chào Gabriel – “Anh ý đang nhìn về phía em kia kìa”. “Không hề” – Christopher đứng bên cạnh chêm vào. Hi hi, đúng là bạn tốt. Thật may là cậu ấy đi cùng là để giúp mình đối phó với Frida, phần là để dạo qua khu đồ điện tử Stark xem cái thiết kế game cầm tay mới nhất của tập đoàn siêu cường này. Nghe nói màn hình của nó đủ lớn để người chơi có thể yên tâm, không sợ hỏng mắt kể cả với trò suy nghĩ, chiến lược. Đặc biệt nhân dịp khai trương, giá của mỗi chiếc chỉ còn không tới 100 đôla. Về mặt lý thuyết, Christopher và mình cực lực phản đối việc xây dựng Trung tâm thương mại Stark… nhưng tất nhiên cũng chẳng dại gì mà không tận dụng cơ hội siêu khuyến mãi như thế này. “Anh ấy đang nhìn cô ta kìa” – Christopher chỉ lên màn hình plasma khổng lồ treo trên đầu bọn mình. Nổi bật trên trên cái phông màu hồng đậm là hình ảnh siêu mẫu Nikki Howard – rạng ngời trong chiếc váy dạ hội duyên dáng và đôi giày cao gót nhọn hoắt – đang xoay tròn theo giai điệu sôi động của bản nhạc rock, tràn ngập khắp khu mua sắm. Vài chục – mà có khi là vài trăm – màn hình plasma khổng lồ được treo bằng dây cáp trên các gian hàng nhỏ, mỗi chiếc lại chiếu hình ảnh một Nikki Howard khác nhau: nửa kín nửa hở quảng cáo cho dòng thời trang và mỹ phẩm mới nhất của tập đoàn Stark Enterprises – sẽ được ra mắt tại các Trung tâm mua sắm Stark trên toàn thế giới vào đầu năm tới. “Có lẽ anh ta đang tò mò muốn biết bên dưới lớp váy kia Nikki có mặc gì không” – Christopher chọc Frida. “Anh Gabriel không bao giờ có những ý nghĩ tầm thường đê tiện như thế về phụ nữ đâu nhá!” – Frida xì một tiếng, mắt hơi liếc về phía ngón tay Christopher đang chỉ – “Em rất hiểu anh ý. Em chưa bỏ sót một bài phỏng vấn nào về Gabriel trên tờ CosmoGIRL! Anh ý rất tôn trọng những cô gái có đầu óc”. Ối giời, Nikki Howard có đầu óc á? Frida làm mình xém chút nữa thì sặc ly Stark Cola miễn phí đang uống dở trên tay. “Gì chứ?” – cô nhóc tỏ ra khó chịu thấy rõ – “Nếu không phải là một người có đầu óc thì làm sao Nikki Howard thành công được? Em đố chị tìm được một cô gái 17 tuổi nào được nhiều công ty mời là người mẫu và quảng bá sản phẩm như Nikki Howard đấy. Chưa kể chị ấy còn bắt đầu từ con số không – không có gì hết. Mà sao kiến thức sơ đẳng như thế mà hai người cũng không biết là sao? Ngoài mấy trò chơi điện tử vô bổ đó hai người không còn biết làm gì khác nữa hả?”. Tiếp đó nó đứng thuyết giáo cho mình và Christopher một tràng về việc hai đứa đang lạc hậu với thời đại đến thế nào… Cũng may là khi ấy nhạc đang m hết cỡ (không hề gì, nhạc của Gabriel mà) và dân tình thì đang kéo đến ầm ầm nên mình chỉ phải nghe câu được câu chăng. À mà không phải tất cả đều đến với mục đích gặp Gabriel Luna, như 3 đứa bọn mình. Rất nhiều trong số đó tới đây vì một việc hoàn toàn khác: gây rắc rối! Cứ vài phút lại thấy nhân viên an ninh gô cổ một người gây rối ra khỏi khu mua sắm. Không khó khăn gì để phân biệt những người này với các khách hàng bình thường, như Frida, bởi bộ quần áo dã chiến… và những chiếc súng bắn sơn được giấu một cách vụng về dưới lớp áo choàng rộng thùng thình. Mục tiêu của họ là các màn hình (toàn ở các vị trí chiến lược) đã bị xơi sơn vàng choe choét. Nơi này thật chẳng khác gì một cái sở thú. Ấy vậy mà cô nhóc Frida nhà mình lại như đang phát cuồng vì sung sướng, không ngừng nhắn tin và chụp ảnh gửi cho đám bạn đang đi nghỉ ở Hamptons để “cho bọn nó tiếc hùi hụi vì đã bỏ lỡ hội ngàn năm có một này”. Vừa giơ điện thoại chụp Gabriel – người vẫn còn cách xa bọn mình tới vài chục thước (không hiểu đám bạn của nó xem ảnh có nhận ra nổi các đốm áo trắng đó là ai không nữa) – Frida vừa tự hào nói: “Anh Gabriel là một người cực kỳ sùng đạo và trí thức. Giống như em vậy”. Mình sặc tiếp tập 2. “Thật mà” – Frida giãy nảy lên – “Còn hơn ai đó giỏi Toán và Khoa học nhưng lại hâm… Anh Gabriel còn nói điều quan trọng nhất ở người phụ nữ là độ lớn của trái tim cô ấy chứ không phải kích cỡ cái áo ngực”. “Ha” – mình cười khẩy – “Vậy thì chắc anh chàng Gabriel này thích chơi với bọn cún con hơn là Nikki Howard rồi.” Christopher cười phá lên khi nghe thấy câu bình phẩm vừa rồi của mình. Trái ngược lại với Frida. Mặt con bé đang tím bầm lại vì tức. “Em không phải là chó!” – giọng con bé rưng rưng như sắp khóc. “Frida” – mình há hốc mồm ngạc nhiên trước phản ứng thái quá của nó – “Chị đâu có nói em”. Quá muộn ! Mình vừa làm tổn thương em gái mình mất rồi. “Có thể chị tự nghĩ mình như thế” – Frida lạnh lùng nói – “Nhưng đừng có kéo em xuống theo chị. Ít ra em cũng đang cố gắng phấn đấu “Ý em là sao?” “Chị nhìn lại mình đi”. Nhìn đi nhìn lại mình cũng đâu có đến nỗi nào đâu. Tất nhiên không thể sành điệu như Nikki Howard với đôi giày cao chót vót hay sexy như Whitney Robertson trong những chiếc váy ngắn cũn cỡn. Mà quần bò, áo hoodie, giầy Converse thì làm sao? “Chị trông có khác gì một thằng con trai không?” – Frida nói toẹt ra, không chút ngần ngại – “Em không nói là chị không có dáng vẻ của một đứa con gái nhưng mọi người sẽ không thể nhìn ra điều đó nếu chị cứ suốt ngày diện những bộ quần áo thùng thình như vậy. Chị đã bao giờ thử làm một kiểu đầu khác, thay vì chỉ túm một búi sau lưng chưa? Kiểu đầu đó từ năm 2002 rồi. Ít ra em cũng đã cố gắng làm đẹp cho bản thân mình”. Mặt mình lúc đó đỏ lựng sau mỗi câu chì triết của cô em gái. Những lúc thế này thấy ghét nó thế không biết. Lại còn làm mình bẽ mặt ngay trước mặt người con trai mình vốn thầm thương trộm nhớ từ năm lớp 7 nữa chứ. “Vâng, xin lỗi vì chị mày không chạy kịp với chuẩn mực của các em siêu mẫu teen”. Christopher phì cười. Chứng tỏ Christopher thích cách nói chuyện của mình. Bỗng nhiên mình thấy mát ruột mát gan. “Mà anh thấy chị Em của em trông cũng được mà…” – Christopher nói tiếp. Ôi Chúa ơi, Christopher nói mình trông cũng được! Cả người mình như muốn bay bổng vì hạnh phúc. Đành rằng “trông cũng được” không phải là lời khen ngợi hay nhất quả đất nhưng xuất phát từ miệng Christopher thì chẳng khác gì đang khen mình “quyến rũ”. Mình đang ở trên thiên đàng chăng? “… và ít ra Em không phải là sản phẩm của phẫu thuật thẩm mỹ như cô ta” – vừa nói cậu ấy vừa hất hàm chỉ về phía màn hình. “Chính xác” – mình vênh mặt nhìn Frida đầy hả hê. Trông cũng được cơ đấy! Christopher vừa bảo mình trông cũng được cơ mà! Trông cũng được hẳn hoi! Nhưng có vẻ như Frida chẳng hề quan tâm tới lời nhận xét của Christopher. “Này em nói cho mà biết nhé!” – cô nhóc cười khẩy – “Nikki Howard là một người mẫu hiện tượng của ngành thời trang đấy. Chưa có người mẫu trẻ nào làm được điều thần kỳ như chị ấy đâu. Nikki và các bạn của chị ấy…” “Lạy hồn!” – mình cố tình chặn họng con bé thật thô lỗ – “Không thích nghe thuyết giảng về B. C. N”. “B. C. N là cái gì?” – Christopher nhíu mày hỏi. “Bạn Của Nikki” – mình dịch – “Theo như tờ CosmoGIRL! Tháng trước thì Nikki chính là người cầm đầu hội N. T. V. N. T hiện nay”. “N. T. V. N. T là cái gì?” – Ngoài những thứ liên quan tới máy tính và game máy tính ra Christopher gần như mù tịt với mọi chuyện. Đây chính là điểm nổi bật nhất khiến cậu ấy khác hẳn với các anh chàng ở Trung học Tribeca Alternative. “Thì là những người suốt ngày phơi mặt trên các phương tiện thông tin đại chúng ý. Nhưng họ chỉ Nổi Tiếng vì là người Nổi Tiếng mà thôi” – mình giải thích – “Họ thậm chí chẳng có chút tài cán gì. Họ đơn giản là con cái của những nhà giàu có, như Brandon Stark, gã bạn trai chia tay lên chia tay xuống của Nikki là một ví dụ” – mình đang vô cùng phấn khích trước lời khen ngợi trông cũng được của Christopher mà bắn luôn một tràng không nghỉ – “19 tuổi, con trai của ông chủ tịch tập đoàn Stark Enterprise – tỷ phú Robert Stark. Hay như cô con gái 17 tuổi của ngôi sao Tim Collins – Lulu Collins. Nhớ không? Đạo diễn Tim Collins của phim Joureyquest ý”. Christopher há hốc mồm: “Và đã phá hỏng cả bộ phim. Là ông đấy á?”. “Chứ còn ai nữa” – mình gật gù – “Lulu cũng là một B. C. N”. “Sao 2 anh chị có thể nhỏ mọn thế nhỉ?” – Frida nhăn nhó – “Hình như hai người thích nhạo báng thiên hạ”. “Em sai rồi” – Christopher nhét vội mấy gói bánh Stark miễn phí vào túi quần bò rộng thùng thình để dành lát vừa chơi game vừa ăn. Bố cậu ấy không thích những đồ ăn vặt kiểu như thế này trong nhà – “Bọn anh không hề nhạo báng game Journeyquest. Nhưng bản phim thì quá tệ”. “Ngoài cái game nhảm nhí đó ra” – trán Frida giờ đang nhăn tít hết cả “m nhạc” – mình bật nói vội. Nhạc Gabriel Luna vẫn đang xập xình quanh tai – “Chị thích nghe nhạc. Kiểu nhạc này này”. “Vậy sao? Kể tên một nhạc sỹ nổi tiếng mà chị vẫn thường nghe xem nào. Đừng có kể tên mấy tay nhạc metal rock mà anh Christopher thích đấy nhá”. “Một nhạc sỹ nổi tiếng á?” – mình nhướn cao mày – “Được thôi. Tchaikovsky thì sao?”. “Hay!” – Christopher vừa gật gù vừa ôm bụng ngặt nghẽo cười tán thưởng – “Mahler nữa. Nhạc của ông ý cũng được lắm”. “Nhưng hơi nghiêm túc quá” – mình nhe răng cười – “Beethoven chăng?”. “Ừ ông ý hơi bị đỉnh đấy” – Christopher giơ ngón tay út và ngón cái lên, kiểu chào kinh điển của dân rock – “Beethoven là số 1”. “Quá sợ đấy!’ – Frida ôm đầu bất lực. “Thôi mà, Free” – mình huých yêu cô em gái đang phụng phịu bên cạnh – “Bọn chị làm gì tệ đến như em nói đúng không?”. “Có đấy” – vẫn chưa hết tức, Frida lẩm bẩm – “Cả hai người lúc nào cũng giễu cợt mọi thứ mà người bình thường thích. Ví dụ như Nikki Howard và các bạn của chị í…”. Buồn cười nhất là ngay lúc Frida nói cậu đó thì Nikki Howard chẳng hiểu từ đâu lù lù xuất hiện – cùng với mấy người bạn – ngay trước mặt bọn mình. Có điều Frida còn đang mải bảo vệ thần tượng của mình với Christopher và mình nên không nhận ra. “Em, chị lúc nào mở mồm ra cũng là nam nữ bình quyền” – con bé vẫn chưa chịu thôi – “Chị có bao giờ nghĩ Nikki Howard thành công – trở thành Gương mặt đại diện của tập đoàn Stark, một trong những siêu mẫu có thu nhập cao nhất thế giới – cũng là vì chị ấy ủng hộ quyền bình đẳng nam nữ không?”. “Ờ” – mình lơ đãng ậm ừ. Thật không thể tin nổi người bọn mình đang tranh cãi với nhau lại đang ở ngay gần trước mặt. “Em thậm chí không thể hiểu sao chị có thể tự gọi mình là một người th bình đẳng nam nữ nữa” – ô, cái con bé này hôm nay nói lắm thế không biết. Động vào thần tượng của nó có khác mở máy không ngừng – “khi mà chị tỏ ra cay nghiệt với chính một người cùng giới tính với mình. Chị Nikki xét cho cùng cũng chỉ là một cô gái, giống như chị”. Sự thực là: Nikki Howard không phải là một cô gái bình thường – chứ đừng nói cô ta giống mình. Thứ nhất, cô ta cao hơn mình tới gần ba chục phân (nếu tính cả đôi giày 10 phân kia. Mà kể cả đi chân trần thì chí ít cô ta cũng phải cao trên 1m70) và chỉ nhỏ bằng nửa mình. Thật, có nhét hai Nikki vào cái quần bò của mình chắc cũng vẫn vừa. Thứ hai, mái tóc vàng óng ả đang xõa ngang lưng kia hoàn hảo tới từng lọn tóc. Không thể tin nổi là nó vẫn mượt như nhung kể cả khi Nikki đang đi gần như chạy – trên đôi giày cao gót dọc hành lang. Cái váy cô ta đang mặc trên người có phần cổ được khoét sâu nhất mà mình từng thấy trước giờ – trừ cái của Whitney Robertson mặc hôm chụp hình lưu niệm cuối năm ngoái – thế mà cô ta vẫn kín đáo mới hay chứ! Làm sao Nikki có thể giữ không cho hai cái quai áo mỏng manh kia không bị tụt xuống nhỉ? Hay là họ phải dùng băng dính? Tài thế không biết!”. Mới thoáng nhìn cứ tưởng cô ta cầm cái pom-pom của đội cổ vũ nhưng nhìn kỹ lại mới thấy đó là một con chó con đang rúm ró nép vào ngực cô chủ, hoảng hốt trước tiếng ồn và những ánh đèn flash của đám phóng viên và fan hâm mộ. Nó chỉ còn thiếu điều muốn chui tọt vào trong cái váy kia mà thôi. Frida, trong khi đó, vẫn chưa chịu tha cho mình và Christopher, tiếp tục lải nhải chuyện mình là tấm gương xấu của những người theo thuyết nam nữ bình quyền, vân vân và vân… Nó hoàn toàn không ý thức được chuyện gì đang xảy ra phía sau lưng mình – măc dù những người khác đang xếp trong hàng cũng đều mắt chữ o quay qua ngắm cô siêu mẫu trẻ tuổi và con chó cưng của mình đang lướt đi dọc hành lang, bên cạnh là nữ trợ lý hay người đại diện gì đó (tóc đỏ, tay cầm cặp táp, không ngừng nói chuyện với cái máy bộ đàm), một thợ làm tóc (nam giới, áo sơ mi lụa hồng, quần da bó sát, tay khư khư chai thuốc xịt tóc) và thành viên số một của B. C. N – Lulu Collins (17 tuổi, xinh đẹp và khẳng khiu không kém gì Nikki) trong chiếc váy quây in hình da rắn, không chịu rời mắt khỏi cái điện thoại Sidekick lấy một giây. Thề là cảnh này không khác gì cảnh mình vẫn thấy ở trường, khi Whitney và Lindsey cùng đám “Những thây ma biết đi” tiến vào sảnh chính mỗi buổi sáng. Và những ai có mặt khi ấy sẽ đồng loạt dừng mọi việc đang làm để ngước lên nhìn đầy ngưỡng mộ – điều đang xảy ra y xì như lúc này đây. Màchỉ những người xung quanh đó đâu, đến cả Gabriel Luna cũng không thoát khỏi tầm ra-đa của Nikki. Mặc dù vẫn mỉm cười với đám con gái đang tíu tít xếp hàng xin chữ kí trước mặt, nhưng mắt anh ta thì không rời Nikki lấy một phút… … Christopher cũng vậy. Cuối cùng, Frida cũng chịu quay đầu lại xem chuyện gì khiến Christopher – mồm đang há hốc vì kinh ngạc – và mình phải nhìn chằm chằm không chớp mắt như thế. Tất nhiên, ngay lập tức con bé gần như phát điên vì sung sướng. “Ôi Chúa ơi! Ôi Chúa ơi! Ôi Chúa ơi?” – Frida rú ầm lên, một tay cầm điện thoại, tay còn lại phẩy phẩy không ngừng trước mặt như thể muốn ngăn dòng nước mắt sắp tuôn trào – “Ôi Chúa ơi! Là chị ấy. Là chị ấy. Là CHỊ ẤY”. “Free, em có sao không thế?” – Christopher lay lay hai vai con bé – “Bình tĩnh lại đi. Mà này, cái tay Gabriel kia cũng có đạo đức gì cho cam. Nãy giờ mắt hắn ta không rời khỏi bộ ngực của cô ta lấy một giây”. “Ờ, đâu phải chỉ có mình anh ta” – mình lẩm bẩm hất hàm với cậu ta. Mặt Christopher đỏ bừng lên, nhưng mình nhận thấy cậu ta không hề có ý định quay đầu nhìn sang hướng khác. Ghét! Tự nhiên mình thấy bản thân trông chẳng được chút nào! “Ôi chết mất thôi” – Frida bấu chặt lấy tay mình phấn khích – ‘Lulu Collins cũng đi cùng với chị ấy! Em phải xin chữ kí họ mới được. Bằng mọi giá!”. Nhưng đó cũng là lúc bọn mình chỉ còn cách bàn của Gabriel có chút xíu. Vài người nữa là đến lượt bọn mình, bõ cái công đứng xếp hàng cả tiếng nãy giờ. Mình không muốn thôi, chứ chỉ cần với tay ra cũng có thể chạm vào Gabriel rồi. Nhìn gần, anh ta trông còn đẹp hơn cả khi trên sân khấu. Nhìn gần, anh ta quả thực không có hình xăm nào trên người. Cũng không hề kẻ mắt. Đó là một đôi mắt xanh biếc và cực kỳ sexy. Có điều nó đang không nhìn về phía mình, mà chỉ dán chặt vào từng bước đi của Nikki Howard. “Frida!” – mắt mình không sao rời khỏi Gabriel Luna, trong kh đang dõi theo Nikki không chớp mắt – “Này, Frida!”. Không thấy tiếng nó trả lời. Mình hoảng hồn khi thấy Frida đã rời khỏi hàng từ lúc nào và đang lăng xăng chạy về phía Nikki và bầu đoàn của cô ta – mặc dù thích Gabriel là vậy nhưng dường như con bé vẫn không cưỡng nổi sức hút của Nikki… giống như cách Leander Ashanti trong bộ phim Journeyquest (dở tệ). “Frida!” – mình gọi với theo một cách vô vọng. Cuối cùng, Gabriel Luna cũng ngừng nhìn theo Nikki mà nheo mắt nhìn mình đầy tò mò. Không còn cách nào khác, mình đành líu ríu bước tới bàn ký tặng và lí nhí chào: “Chào anh”. “Chào em” – Gabriel vui vẻ mỉm cười chào lại. Không biết phải diễn tả cảm xúc khi ấy như thế nào nữa. Thật khó tả. Kiểu hạnh phúc trào dâng như khi được lên bàn trong game Journeyquest chăng? Không, còn tuyệt hơn thế… Cảm giác giống như khi thức dậy buổi sáng thì được nghe mẹ thông báo: “Con biết gì không? Nhà trường vừa thông báo hôm nay con được nghỉ học. Tuyết rơi dày quá”. Đúng vậy, nụ cười của Gabriel Luna đã mang đến cho mình một cảm giác hạnh phúc vô bờ bến, đến nỗi trong một giây người mình run run vì sung sướng. Thật là lạ, trước đó khi Christopher nói mình “trông cũng được” mình cũng có cảm giác y như vậy. Bọn con trai thật kỳ lạ! Mình đã chẳng thốt lên nổi lời nào, chỉ biết đứng trơ khấc một chỗ, không sao ngậm miệng lại được. Sao trên đời này lại có người đẹp và hấp dẫn đến thế? Như thể vừa bước từ trong game hoặc tranh vẽ ra vậy. “Tên của em là gì?” – Gabriel mở lời trước. Ôi mình như chết lịm đi vì cái giọng Anh quyến rũ đó! “Dạ…” – ôi Chúa ơi, anh ý nói chuyện với mình. Mình nên nói gì bây giờ? Làm sao đây? Frida, em biến đi đâu rồi? FRIDA! – “Em ạ”. “Em?” – Gabriel vẫn cười rất tươi – “Gọi tắt của Emily à?” “Dạ” – Chết mất thôi, mình bị làm sao thế này? Bình thường nói chuyện với bọn con trai mình có luống cuống thế này đâu? Ơ mà cũng có thể vì bọn họ rặt một lũ công tử bột, chỉ bắt chuyện với mình khi cần nhờ giải hộ bài tập. Vừa không có giọng Anh thiên thần vừa không có đôi mắt xanh nhìn thấu tâm can người khác như “Không hẳn…” “Em có mang theo CD mà em muốn anh ký tặng lên đó không?” – anh ngần ngừ nhìn vào bàn tay trống không của mình. Ối. “Anh chờ chút” – tim mình đập thình thịch – “Em gái em…” Mình quay ra dáo dác tìm Frida và đâm sầm vào Christopher, mắt vẫn không rời Nikki Howard. Có điều ánh mắt của cậu ấy đang lộ đầy vẻ lo lắng: “Nghe này, Em. Hình như…”. Nhưng mình đã không kịp nghe hết câu bởi còn những gì xảy ra khi ấy quá nhanh, không khác gì một cơn ác mộng. Mình thấy Frida đi về phía Nikki Howard và đám bạn của cô ta, cùng lúc một người đàn ông đứng gần đó đột nhiên phanh áo khoác ra, để lộ áo phông in logo của tổ chức E.L.F và rút ra một khẩu súng bằng sơn. Nhân viên an ninh của toàn nhà thoáng thấy vậy lập tức lao ra nắm tay Nikki kéo giật lại. Gớm, họ cũng khéo lo xa. Mục tiêu của anh chàng Bắn-Súng-Sơn kia là cái màn hình plasma đang treo lủng lẳng trên đầu Nikki kìa. Sơn vàng bắn tung tóe vào khuôn mặt Nikki đang tươi cười khoe dáng, trông như thể cô ta vừa ăn bánh mỳ kẹp xúc xích và bị rây mù tạt ra đầy mặt và cổ… Màn hình TV đột nhiên rung rinh vài cái rồi lần lượt từng sợi dây cáp treo đứt phừn phựt trước sự sững sờ của tất cả mọi người. Đứng ngay dưới đó Frida, em gái mình – đang hớn hở chìa cái bút và mẩu giấy ra xin chữ ký Nikki, không mảy may biết chuyện gì sắp xảy ra. “Frida! Tránh ra!” – mình gào ầm lên. Tim như muốn rớt ra khỏi lồng ngực. Mình lao như tên bắn về phía Frida, đẩy vội nó ra trước khi sợi cáp cuối cùng đứt phụt. Cả cả màn hình đổ ụp xuống… … đầu mình. Và – giống như khi chơi game Journeyquest, mình đi sai một bước và nhân vật mất mạng – mọi thứ trở nên tối thui.",
  "nextChapter": "https://gacsach.top/doc-online/54018/airhead-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/54016/airhead-1-chuong-02.html"
}