{
  "title": "Airhead 1 - chương 01",
  "url": "https://gacsach.top/doc-online/54015/airhead-1-chuong-01.html",
  "content": "MỘT “Emerson Watts” – đang mơ màng thì bị thầy Greer môn “Kỹ năng nói trước công chúng” làm cho giật bắn, mình choàng tỉnh khỏi cơn gà gật cố hữu hằng sáng. Khổ ghê. Không lẽ các thầy cô thực sự cho rằng học sinh bọn mình có thể đủ tỉnh táo mà nuốt trôi mấy bài giảng từ lúc 8h15 sáng chắc? “Có ạ” – mình vội ngóc cổ lên khỏi mặt bàn, lén lút đưa tay quệt vội hai bên mép, đề phòng có dãi rớt gì trong lúc lơ mơ ngủ khi nãy. Nhưng xem ra hành động của mình đã không đủ nhanh để qua được đôi mắt cú vọ của Whitney Robertson, đang ngồi vắt chân khoe đôi chân dài miên man cách đó vài bàn. Cô nàng dẩu môi nhạo báng mình: “Đúng là đồ dở người!”. Ngoài việc vênh mặt nhìn lại cô ta đầy thách thức mình cũng chẳng biết phải làm gì hơn. Đáp lại, Whitney chỉ nheo nheo đôi mắt xanh được kẻ vẽ cầu kỳ và nhếch mép cười khẩy, ra vẻ ta đây không thèm chấp “Emm” – thầy Greer vừa nói vừa ngáp một cái dài ngoằng. Xem ra tối qua thầy ý cũng thức khuya thì phải. Nhưng tất nhiên không phải để giải quyết núi bài tập về nhà như mình – “Có phải giờ điểm danh đâu mà có với chẳng không. Đến lượt em lên thuyết trình rồi đấy. Nhớ là 2 phút thôi. Hôm nay sẽ không theo thứ tự bảng chữ cái như mọi khi nữa mà ngược lại”. Thôi, thế là xong đời! Mình nhăn nhó bước ra khỏi chỗ, uể oải bước lên trước lớp, trong khi đám bạn ở dưới đang bụm miệng cười khùng khục. Tất cả, trừ Whitney. Bởi cô nàng còn đang bận soi gương, sửa lại mấy lọn tóc trước con mắt đầy ngưỡng mộ của Lindsey Jacobs, ngồi ở dãy bàn kế bên: “Ôi cái màu son này hợp với cậu thật đấy”. “Mình biết” – Whitney tự hào ngắm bản thân qua gương, gật gù nói. Thề là khi ấy mình phải kiềm chế lắm mới không ọe ra trước lớp – bởi cái ý nghĩ sắp phải lên thuyết trình trước hai mươi tư gương mặt vẫn đang đờ đẫn vì buồn ngủ kia… cộng thêm vừa nghe phải một màn hội thoại không-thể-ớn-lạnh-hơn. Tệ hơn nữa, mình chợt nhận ra là không còn nhớ một chữ nào trong bài phát biểu mà mình phải thức cả đêm hôm qua để viết. “Emerson” – thầy Greer hắng giọng, nhìn xuống đồng hồ đeo tay – “Em có 2 phút”. Đầu mình đột nhiên trống rỗng. Tất cả những gì mình có thể nghĩ lúc đó là… làm sao cậu ấy biết? Mình đang nói về Lindsey í. Rằng cái màu son bóng đó hợp Whitney? Trong khi mình sống trên đời được gần 17 năm rồi mà vẫn còn chưa biết màu son nào thì hợp với mình… hay bất kì ai. Tất cả là lỗi tại bố. Chính bố là người khăng khăng đặt cho mình cái tên đầy nam tính này. Chỉ vì lúc ở trong bụng mẹ mình đạp dữ quá nên bố quả quyết rằng mình sẽ là con trai – dù cho kết quả siêu âm đã nói rõ là nữ. Có một ông bố làm giáo viên dạy Văn học Anh nên việc mình được đặt theo tên một nhà thơ Anh âu cũng là điều dễ hiểu. Nhưng còn mẹ… ẵm con trên tay thấy rõ kết quả siêu âm là đúng rồi mà còn vẫn để bố làm theo ý mình… Có lẽ khi ấy mẹ vẫn chưa tan hết thuốc tê. Kết quả là suốt đời này mình sẽ phải gắn với cái tên Emerson Watts. Thử hỏi tên đời này có được mấy đứa con gái mang tên con trai như mình “Bắt đầu đi” – thầy Greer bắt đầu bấm giờ. Ngay lúc đó, tự dưng nội dung bài thuyết trình mà mình đã dầy công chuẩn bị suốt đêm qua chợt ùa về như thác đổ. May ghê. “Phái nữ” – mình dõng dạc mở đầu – “Chiếm 39% trong cộng đồng chơi game tương tác trên máy tính. Tuy nhiên, trong ngành công nghiệp game toàn cầu được ước tính trị giá gần 35 tỷ đôla, chỉ có một phần rất rất nhỏ được đầu tư vào các game dành cho phái nữ”. Mình ngừng lại… bên dưới, mọi người như muốn đổ gục xuống bàn bất cứ lúc nào. Mà cũng khó trách. Đi học sớm thế này thì ai mà chịu cho nổi cơ chứ. Ngay cả đến Christopher, cậu bạn hàng xóm và đồng thời là bạn thân của mình, cũng đang không hề chú ý lắng nghe tẹo nào. Mặc dù vẫn thẳng lưng ngồi ngay ngắn ở dãy bàn cuối lớp… /> …nhưng hai mắt thì nhắm nghiền. “Một nghiên cứu” – kệ chứ, mình tiếp tục mở máy – “bởi Viện nghiên cứu giáo dục ở UCLA cho thấy số phụ nữ thi lấy bằng khoa học máy tính hiện đang giảm xuống mức chưa từng thấy, chỉ còn dưới 30%. Khoa học máy tính là lĩnh vực duy nhất có sự chênh lệch lớn giữa nam giới và nữ giới…” Ôi giời. Giờ thì trong lớp không còn ai thức ngoài mình. Kể cả thầy Greer cũng đang gáy o o rồi. Càng tốt. Mình thích nói gì thì nói, chẳng sợ ai phản đối hay lên tiếng gì sất. “Rất nhiều nhà nghiên cứu tin rằng nguyên nhân chính là do hệ thống giáo dục của chúng ta hiện nay đang khiến giới nữ thờ ơ với các môn khoa học, đặc biệt là khoa học máy tính, ngay từ những năm học trung học” – mình hùng hồn nói, mắt nhìn chằm chằm vào mặt thầy Greer. Nhưng thầy í chẳng có phản ứng gì hết. Bởi thầy còn đang bận ngáy. Khi nhận được chủ đề thuyết trình lần này mình đã cực kỳ háo hức bởi vì mình cực kỳ thích chơi game máy tính. Nhưng chỉ duy nhất một trò thôi. “Vậy thì điều gìgiúp duy trì sự hứng thú của phái nữ đối với game máy tính?” – mình vẫn thao thao bất tuyệt đầy nhiệt huyết – “Bởi các nghiên cứu cho thấy bằng việc chơi game máy tính sẽ giúp chúng ta tăng cường khả năng hoạch định chiến lược, giải quyết các khó khăn, đồng thời phát triển kỹ năng tương tác xã hội và phối hợp ăn ý với mọi người”. Không thể tin nổi mấy người này, chẳng lẽ ngủ hết thật rồi hay sao? “Nói thật, bên dưới bộ quần áo mình đang mặc đây là chiếc áo hai dây và quần soóc ngắn, giống như nhân vật Lara Croft vẫn hay mặc trong trò Tomb Raider… Chỉ có điều của mình là bằng chất chống cháy và in hình khủng long phát-sáng-trong-bóng-tối”. Vẫn không một ai động đậy. Kể cả Christopher, một fan cuồng của Lara Croft. “Tôi biết các bạn đang nghĩ gì” – mình lờ đi như không biết việc cả lớp đã ngủ gục hết – “Mẫu khủng long phát-sáng-trong-bóng-tối đã là mốt từ năm ngoái nhưng đợt này màu sắc có vẻ tươi trẻ hơn. Chưa kể quần soóc ngắn mặc bên trong quần bò hơi có chút khó chịu và bất tiện khi đi toa-lét nhưng tôi rất thích hai cái bao đựng súng hai bên đùi… Trông rất khỏe khoắn…” Rengggg. Đã hết 2 phút. “Cám ơn em, Emerson” – thầy Greer choàng tỉnh, ngáp một cái rõ dài – “Rất thuyết phục”. “Vâng, thầy Greer” – mình cười ngoác tới tận mang tai – “Em phải cảm ơn thầy ý chứ ạ”. Thật may bố mẹ mình không phải bỏ đồng nào cho tiền học phí của mình – mình được học bổng toàn phần mà – ở cái trường Tribeca Alternative này. Bởi vì mình cực kì nghi ngại về chất lượng dạy học ở đây. “Tiếp tới là ai nhỉ?” – thầy Greer lơ đãng hỏi – “Ừm, để xem nào… Whitney Robertson nhé?”. Nói rồi thầy nở một nụ cười rất tươi. Cứ nhắc tới cái tên Whitney thì có ai trong cái lớp này mà không mỉm cười. Ngoại trừ mình. Whitney – đã kịp lấy hộp phấn ra dặm lại vài đường ngay khi đồng hồ bấm giờ của thầy reo lên mấy giây trước – nhanh chóng buông đôi chân đang bắt chéo ra, đứng dậy chỉnh trang lại váy áo. Dám chắc mình không phải là đứa duy nhất trong phòng thoáng nhìn thấy quả “quần chíp” in hình da báo bên dưới lớp váy ngắn cũn cỡn kia. Chẳng trách đột nhiên ai nấy cũng tỉnh như sáo. “Vâng, cũng được ạ” – Whitney cười rất tươi, đứng dậy thoăn thoắt đi lên bảng, mặc dù chân đang kênh khênh trên đôi giầy cao gót đế bục không dưới 10 phân. Sao tài thế nhỉ? Mình mà phải leo lên mấy đôi cao gót 10 phân (thậm chí là 5 phân thôi) kiểu này thì chắc ngã dập mặt từ lâu rồi. Một cái quay người điệu đà của Whitney thôi cũng đủ khiến bọn con trai trong lớp mê mẩn, sẵn sàng phủ phục dưới chân cô nàng bất cứ lúc nào. Ngoại trừ Christopher, vẫn đang gà gật trên ghế. “Em bắt đầu đi” – thầy Greer bấm đồng hồ. “Chủ đề của bài thuyết trình lần này của tôi là…” – Whitney cất cao cái giọng thánh thót thỏ non, khác hẳn với những lúc tỉa tót mỉa mai mình – “Tại sao tôi không tin vào ý kiến cho rằng chuẩn mực của người phương Tây về cái đẹp của phụ nữ là quá cao. Rất nhiều phụ nữ phàn nàn rằng ngành công nghiệp thời trang và phim ảnh đang chỉ ưu ái những cô gái trẻ có thân hình mảnh dẻ mà thờ ơ với những người, mở ngoặc, có thân hình vừa phải, đóng ngoặc. Xin thưa, điều đó thật lố bịch!”. Whitney điệu đà đưa tay lên vuốt mái tóc dài vàng óng – rõ ràng đi nhuộm ngoài tiệm chứ của đâu ra tự nhiên đẹp được như thế. Đó là theo lời em gái mình, Frida – gì chứ riêng về mấy khoản đầu tóc, quần áo giầy dép thì nó cực rành. Đôi mắt xanh của Whitney ánh lên đầy vẻ phẫn nộ: “Tại sao họ có thể ví việc giữ gìn dáng vóc một cách khỏe mạnh – mà theo các nhà khoa học thì chỉ số khối cơ thể nên ở nữ dưới 24.9 – là một sự công kích vào lòng tự trọng của phụ nữ? Nếu ai đó thích ru rú cả ngày trong nhà để chơi điện tử thay vì ra ngoài vận động tập thể dục thì đó là vấn đề của họ chứ đừng vì thấy bản thân không được quyến rũ hay gọn gàng mà quay ra chỉ trích những người biết quan tâm chăm sóc cơ thể như chúng tôi… Chúng tôi chính là những bằng chứng sống chứng tỏ các chuẩn mực về cái đẹp hoàn toàn có thể đạt được nếu chúng ta biết chú ý đến bản thân hơn một mình hơn một chút”. Mình há hốc mồm kinh ngạc, quay tới quay lui xem phản ứng của những người khác trong lớp. Chủ đề thầy Greer muốn bọn mình về nhà chuẩn bị cho 2 phút thuyết trình trước lớp đã bị Whitney biến thành ra cái gì thế này? Cái gì mà những người phụ nữ có thân hình bình thường nên ngừng ngay việc lên án giới truyền thông đang lấy các cô người mẫu và diễn viên có thân cò hương làm chuẩn mực cho cái đẹp? Nhưng xem ra chỉ có mỗi mình là đứa trong lớp cho rằng Whitney đã nói lạc đề, bởi cứ nhìn cái cách mọi người (riêng đám con trai đã chiếm tới hơn nửa lớp rồi) đang đắm đuối nghe như nuốt từng lời nói của cô ta là hiểu. Chỉ có điều không hiểu có lọt được chữ nào vào tai hay không, hay mắt vẫn còn đang dán chặt vào cái vòng 1 đáng ngưỡng mộ kia. “Ví dụ, nếu việc một người ao ước có được vẻ đẹp hoàn hảo như Nikki Howard” – Whitney lấy ngay dẫn chứng ngôi sao nổi tiếng được coi là chuẩn mực của sắc đẹp hiện nay trong làng thời trang – “bị cho là tội lỗi thì liệu ngành công nghiệp giảm cân có thể thu về tới gần 33 triệu đôla cho phẫu thuật thẩm mỹ. Xin thưa với các bạn, con người hơn con vật ở chỗ họ có cái đầu, họ không hề ngu ngốc! Họ hiểu rằng với một chút nỗ lực của bản thân và một chút tiền bỏ ra họ sẽ có thể trông quyến rũ và xinh đẹp hơn trong mắt mọi người. Giống như tôi vậy”. Nói rồi cô ta vung tay hất mái tóc dài ra sau vai, như các người mẫu quảng cáo dầu gội đầu vẫn hay làm trên TV. “Một vài người” – vừa nói Whitney vừa nhìn thẳng về phía mình đang ngồi như muốn đế thêm câu như Emerson Watts đây – “có thể nghĩ rằng tôi quá tự mãn khi tự nhận bản thân mình là đẹp nhưng thực sự thước đo của cái đẹp không chỉ dừng lại ở vẻ bề ngoài. Không phải cứ cao 1m75 và mặc đồ cỡ 0 mới được coi là quyến rũ. Thứ phụ kiện quan trọng nhất của một cô gái chính là sự tự tin… mà tôi thì luôn luôn có thừa!”. Tiếp đó Whitney nhún vai, chớp chớp hai mắt đầy ngây thơ, khiến cho cả đám con trai – và hơn một nửa đám con gái – trong lớp lại thêm một lần ngẩn ngơ, thở dài đầy ngưỡng mộ. Mình quay ngoắt ra đằng sau nhìn xuống cuối lớp, thở phào nhẹ nhõm khi thấy Christopher đã gục đầu xuống bàn ngủ say sưa. Cũng may vẫn còn một anh chàng – trong tổng số 14 con trai trong lớp – chưa bị mê hoặc. /> “Hơn nữa, trái ngược với ý kiến cho rằng cái chuẩn mực đang được đặt ra hiện nay là viển vông và các cô gái trẻ đang tìm mọi cách để sở hữu một thân hình gầy gò thiếu sức sống, tôi lại cho rằng thứ duy nhất đang giết dần giết mòn phụ nữ của đất nước này chính là căn bệnh béo phì. Tỷ lệ phụ nữ béo phì đang tăng lên một cách chóng mặt, giống như một bệnh dịch vậy”. Bên dưới cả lớp cũng gật gù như đúng rồi, như thể những điều cô ta lảm nhảm nãy giờ là chí lý lắm không bằng. Không hề! Ít nhất là đối với mình. “Xin hết. Đã đủ 2 phút chưa thầy?” Đúng lúc đó cái đồng hồ bấm giờ của thầy Greer cũng rung lên. “Đúng 2 phút. Tốt lắm, Whitney” – mình chưa bao giờ thấy thầy ấy cười mãn nguyện như thế với bất kì học sinh nào. Sau khi đợi công chúa của lớp yên vị về chỗ ngồi, và thấy chẳng ai có ý định muốn phát biểu điều gì, giống như mọi ngày, mình giơ vội tay lên. “Thưa thầy Greer”. “Có gì không trò Watts?” – thầy ngao ngán nhìn mình, giọng đầy mệt mỏi. Sao một người có thể thay đổi phắt thái độ nhanh thế không biết? “Em tưởng 2 phút thuyết trình là để thuyết phục người nghe một vấn đền gì đó, dựa trên các số liệu và phân tích thực tế chứ” “Thì mình đã làm thế còn gì” – Whitney dẩu mỏ lên cãi. “Xin lỗi, tất cả những gì cậu làm” – mình phản pháo lại – “là khiến cho những ai không được gầy gò và xinh đẹp như Nikki Howard trong cái lớp này cảm thấy nhụt chí và thiếu tự tin hơn. Tại sao không nói thẳng ra là hầu hết chúng ta sẽ không bao giờ có thể được như cô ta, dù có cố gắng hay bỏ ra bao nhiêu tiền đi nữa.” Chuông hết giờ rung lên, vừa lâu vừa to, át đi cả tiếng của mình. Mới đây mà đã hết giờ rồi sao, không lẽ mình đã ngủ gật lâu đến vậy sao? Trong khi mọi người rục rịch đứng dậy vội vả rời khỏi lớp để sang lớp học kế tiếp, Lindsey đi tới chỗ mình khinh khỉnh nói: “Cậu chỉ là đang ghen tỵ mà thôi”. “Chứ sao nữa” – Whitney vừa nói vừa vuốt dọc đôi chân thon dài thẳng tắp của cô ả – “Nhưng cậu đã nói đúng một điều Em ạ: Dù cậu có cố đến đâu cũng sẽ không bao giờ được như thế này”. Nói rồi hai người họ phá lên cười lảnh lót, ngúng nguẩy bước ra khỏi lớp, bỏ mặc mình trơ trọi giữa lớp cùng với thầy Greer. Và Christopher. “Em có thể tiếp tục đưa ra các luận điểm của mình vào buổi học tới, Em ạ” – thầy Greer lên tiếng – “Khi chúng ta học sang bài phản biện”. “Cảm ơn thầy” – mình lí nhí. Lúc ấy Christopher mới chịu vươn vai đứng dậy khỏi bàn. “Cảm ơn cả cậu nữa. Bạn tốt ghê cơ” – mình giận dỗi nói. Christopher dụi dụi mắt ra chiều ngơ ngác không hiểu: “Gì chứ, mình nghe rõ từng lời cậu nói mà”. “Vậy sao? Thế mình đã nói về cái gì nào?” – mình nhướn lông mày bẻ lại. “Ừm… cũng không rõ nữa” – Christopher cười trừ – “Nhưng mình nghĩ là có liên quan gì đó đến quần soóc ngắn và áo in hình khủng long phát-sáng-trong-bóng-tối”. Mình ngao ngán lắc đầu đầu hàng. Nhiều lúc mình nghĩ liệu có phải trường trung học chẳng qua chỉ là một phép thử mà xã hội muốn đám thiếu niên bọn mình phải trải qua để kiểm tra khả năng chịu đựng của từng đứa trước khi vứt ra thế giới thực không. Nếu đúng như vậy thì dám chắc mình sẽ không thể vượt qua kỳ kiểm tra này.",
  "nextChapter": "https://gacsach.top/doc-online/54016/airhead-1-chuong-02.html",
  "prevChapter": "https://gacsach.top/airhead-1_meg-cabot.full"
}