{
  "title": "[Giang Hồ Chiến Tình Lục] Tuyệt Hồn - Chương 3",
  "url": "https://gacsach.top/doc-online/giang-ho-chien-tinh-luc-tuyet-hon-chuong-3",
  "content": "[Giang Hồ Chiến Tình Lục] Tuyệt Hồn Chương 3 gacsach.com Một cái chăn bông có thể buồn không chết người? Một cái chăn bông đích xác cũng không buồn chết được người「 khỏe mạnh 」, nhưng nếu như thân thể hư nhược, thì thật sự có thể bị một cái tàm ti buồn bực đến cảm mạo. 「 tiểu quỷ, là người đầu tiên từ trước đến nay bị tàm ti khiến buồn chết rất thú vị?」 Tuyệt Hồn lại một lần nữa phẫn nộ hướng Liễu Dục Hâm suy yếu nằm ở trên giường đã ba ngày quát. Ai kêu y nói hắn là... Liễu Dục Hâm ủy khuất nghĩ, vành mắt phiếm hồng, không thèm để ý trừng mắt trở về. 「 Làm cái gì? Trừng lớn như vậy, không sợ tròng mắt rớt ra sao?」 hữu khí vô lực, Tuyệt Hồn liếc nhìn Liễu Dục Hâm mặt trắng không còn chút máu, đem chiếc bàn thấp kéo tới bên giường, thuận tiện cho Liễu Dục Hâm viết chữ. Còn không phải do ngươi ăn hiếp ta! Liễu Dục Hâm trảo bút kháng nghị. 「... Tiểu quỷ, dù sao đối với ngươi cũng không có hại gì là được.」 còn muốn y phải xin lỗi vì nhận lầm người? Tuyệt Hồn khẩu khí bất thiện, trong giọng nói lại ẩn ẩn thỏa hiệp ngay cả chính y cũng không có chú ý tới. Từng xem qua quá nhiều kẻ sợ y, hận y, từ lâu đã quen với mục quang sợ hãi bài xích của tất cả mọi người, nhưng y duy độc lại không hy vọng khuôn mặt tươi cười kia có dù chỉ là một chút lo lắng. Đáng tiếc tạo hóa trêu ngươi, người duy nhất không muốn thương tổn thì thương thế lại do chính mình gây nên, giờ trong trí nhớ tiếu dung ôn nhu lại bị sợ hãi cùng nước mắt thay thế, không phải không thừa nhận, nhưng tâm sớm đã không có tri giác, là do quá đau nhức mà mất đi cảm giác. Mấy ngày nay, thật vất vả Liễu Dục Hâm mới đối với y không chỉ có khóc và sợ hãi, chính là đã không còn nở nụ cười, thế nhưng y đã cảm thấy thật may mắn... Ít nhất, hắn không hận y. Tuyệt Hồn bĩu môi, tự giễu cười. Trong thâm tâm y rất rõ ràng vì sao bản thân lại có thể dễ dàng tha thứ cho Liễu Dục Hâm đến như vậy, đây không thể nghi ngờ là tạo cho mình nhiều hơn một cái nhược điểm, một cái nhược điểm đủ để trí mạng, nhưng thế này thì có là gì? Sau, đợi cho y đem tiểu quỷ này đưa về Liễu gia, đây sẽ không còn là chuyện y phải lo nữa. Từ sau khi thập đại ác nhân chết, y đã có được một kết luận ─ trong thiên hạ, đã không còn người đáng giá cho y phải sợ hãi. Phóng nhãn hai phái chính tà, ngoại trừ ba người khác đồng dạng cũng bị thập đại ác nhân dạy dỗ, không ai có thể thực sự uy hiếp được tánh mạng của y, huống hồ là ba người kia, nếu không phải bọn họ thật muốn liều mạng thì cũng sẽ không dính dáng đến y. So về hung ác, so về nhanh, so về tàn tuyệt, y có thể sợ ai? Tuyệt Hồn Tuyệt Hồn, hồn mất mạng vong ─ liều chết giết chóc sớm đã dung nhập vào xương vào tủy, nương theo điên cuồng đã trở thành một phần của bản năng! Thấy mắt phải Tuyệt Hồn lập loè tàn quang của dã thú, Liễu Dục Hâm ước định mấy phần, sau đó bắt lấy gối ngọc thạch hướng trên đầu y ném tới. 「 làm cái gì?」theo trực giác nhấc tay chém「 ám khí 」lớn như vậy, biểu tình phòng bị của Tuyệt Hồn sau khi nghe thấy âm thanh ngọc thạch vỡ vụn liền chuyển sang dở khóc dở cười,「 gối ngọc thạch vỡ sẽ phải đền, lần tới ta tìm gối mộc cho ngươi dùng là tiện nghi nhất.」 Tiểu quỷ này suốt ngày làm việc vô ích, đem vật phẩm dễ ném hướng đến trên người y, bất kể chén, bình hoa,gối ngọc thạch, ngọc lưu ly sư tử... Ngoại trừ dạ minh châu trên tường không cách nào lấy xuống được, thì bài trí của cả Lôi sảnh cũng đã đổi mới hai đợt không sai. Y cũng không muốn đi tính toán xem mấy ngày nay tổng cộng phải bồi thường cho Thải Linh lâu bao nhiêu tiền, dù sao cộng lại cũng không ngoài mấy trăm lượng bạc lẻ. Liễu Dục Hâm mới không thèm để ý cái này, hắn chỉ là không thích trông thấy Tuyệt Hồn lộ ra biểu tình âm tàn như vậy. Ai kêu ngươi ngẩn người! Giấy trắng mực đen ghi ra bất mãn của hắn. 「... Hảo, là do ta.」 một buông tay,Tuyệt Hồn đem văn tự y trước đã “ nhìn trộm” một lần đọc lên Xem ra là tiểu quỷ này nhớ nhà. Trên giấy ghi rõ ý hỏi y xem hắn khi nào thì có thể trở về... A! Y mới suy nghĩ bản thân nhiều hơn một cái nhược điểm thì nên làm sao, giờ cái nhược điểm làm y phiền não này cũng tự mình quyết định muốn ly khai, không để cho y thêm phiền toái... Liễu Dục Hâm quan sát sắc mặt Tuyệt Hồn, khuôn mặt phấn điêu mảnh mai nhăn lại. Hắn hiểu Tuyệt Hồn lại đang lo lắng chuyện kỳ quái gì đó, chẳng lẽ vấn đề hắn hỏi khó trả lời như vậy? Lấy tay đâm đâm Tuyệt Hồn, đơn giản bỏ qua bất đắc dĩ cùng từ chối trên mặt y, hắn một phen đoạt lại giấy trắng, tiếp tục ghi: Ngươi đang nghĩ cái gì? 「 không có.」 Liễu Dục Hâm cũng không quản y rõ ràng là đang che dấu, hắn lúc này lo lắng chính là một cái vấn đề khác. Ta mặc kệ ngươi lo lắng cái gì, ta muốn về nhà! 「 ta chưa nói không cho ngươi về nhà.」 nhìn Liễu Dục Hâm biểu tình nghiêm túc, Tuyệt Hồn nhún vai, gỡ xuống áo choàng đặt trên tấm bình phong, bắt đầu giúp Liễu Dục Hâm phủ thêm. Liễu Dục Hâm hợp tác, mặc cho Tuyệt Hồn thay quần áo cho hắn, đáy mắt hiện lên tia lo lắng. 「 tiểu quỷ, nhà của ngươi có chuyện rất nghiêm trọng khiến ngươi phải nhanh trở về?」 Tuyệt Hồn khó hiểu. Giờ nghĩ lại, tiểu quỷ này chỉ cần thanh tỉnh, cơ hồ đều nghĩ muốn về nhà. Từ đầu là vì sợ y, về sau tựa hồ... Là có nguyên nhân khác? Liễu Dục Hâm chớp mắt mấy cái, sau đó suy sụp hạ vai, nặng nề gật đầu. Rất trọng yếu. Hắn dùng ngón trỏ viết lên tay Tuyệt Hồn. 「 là cái gì?」 đây thuần túy chỉ là câu hỏi có tính tổ chức, nếu như là bởi vì y mà hại tiểu quỷ có tổn thất gì, đương nhiên y cũng nên giúp một chút. Ngoài dự đoán của y, vốn khẩn trương hỏi lại khiến cho Liễu Dục Hâm lộ ra tiếu dung. Tuyệt Hồn khó nén kinh ngạc nhìn khóe môi đỏ mọng gợi lên đường cong xinh đẹp, lần đầu tiên đem người trước mắt cùng thân ảnh nho nhỏ trong trí nhớ làm một. Liễu Dục Hâm hồn nhiên chưa phát giác ra nội tâm đang rung động của Tuyệt Hồn, hắn cúi đầu, trên tờ giấy trắng viết mấy chữ, sau đó nhét vào tay Tuyệt Hồn. Đến khi Tuyệt Hồn hoàn hồn mà cúi đầu nhìn, lại lần nữa há hốc mồm. Chỉ thấy trên tờ giấy trắng viết rõ ràng vài chữ lớn khó có thể lý giải ── Ta muốn trở về ngăn cản cha ta phá sản. Y thật sự mới chỉ nghe qua lão tử ngăn cản đứa con phá sạch gia sản, từ khi nào thì cũng có đứa con ngăn cản lão tử tán tài?! Tuyệt Hồn trong đầu đầy nghi vấn, đến khi thấy cửa chính Liễu gia phi thường náo nhiệt, thì rốt cục có đáp án. Liễu gia đại trạch chiếm diện tích không nhỏ, ngoại trừ chủ ốc bên ngoài, Liễu gia đại trạch chia làm bốn viện bốn các, theo thứ tự là Mai, Lan, Trúc, Cúc bốn viện, cùng với Phong, Hoa, Tuyết, Nguyệt bốn các. Từ lúc Liễu Dục Lâm thăng quan tiến chức, từng bước lên trời, Liễu lão gia vì ứng phó nhân mã khắp nơi tiến đến, cùng với hoàng thất thân gia đến thì phô trương đã bỏ ra không ít hoa ngân lượng đem cửa chính mở rộng,lớn đủ để cho một cỗ xe ngựa cao cấp ra vào. Từ đó có thể biết, Liễu gia phú khả địch quốc nghe đồn chỉ sợ không phải là giả. Đúng là bởi vì như thế, khi Tuyệt Hồn trông thấy cửa chính Liễu gia biển người chật ních, ngu ngơ đến thiếu chút nữa đánh ngã người trên tay, cũng có thể đoán ra một phần nguyên nhân. Y chỉ thấy... Liễu Dục Hâm khuôn mặt đầy thất bại cùng đau khổ, đau lòng lợi nhuận mà bản thân kiếm được không biết đã bị tiêu mất bao nhiêu. 「 tiểu quỷ, ta như thế nào không biết Dương Châu gặp hoạ hoang (mất mùa=>nạn đói), cần phân phát gạo cứu tế?」 Tuyệt Hồn da mặt cứng ngắc khẽ động, bất đắc dĩ hỏi. Ở trong nhận thức của y, cái loại tràng cảnh này hẳn chỉ có mở cửa phát lương thì mới có thể xuất hiện. ‘Dương Châu không có nạn đói’. Liễu Dục Hâm bất đắc dĩ cầm lấy bàn tay Tuyệt Hồn viết chữ. 「Vậy đây là cái gì?」 Đây là ta cha 「 dùng văn kết bạn 」 mở tiệc trà xã giao. Liễu Dục Hâm chỉ có thể cầu nguyện trận tiệc trà xã giao này thời gian tổ chức không vượt quá ba ngày. 「 tiệc trà xã giao?」 Biểu tình Tuyệt Hồn rất giống như đang trông thấy cương thi khiêu vũ. Đúng vậy, cha ta yêu thích văn sĩ, mời họ đến nhà làm khách, sau đó ngâm gió ngợi trăng, làm thơ vẽ tranh. Liễu Dục Hâm bất đắc dĩ cười, đưa tay hướng cửa ra vào vẫy vẫy phó tư. 「 như vậy với chuyện ngươi lo lắng cha ngươi phá sản có quan hệ gì?」 Tuyệt Hồn hỏi, thấy người hầu Liễu gia cũng không có chú ý tới biển người phía sau bọn họ, đơn giản đẩy ra sóng người ở phía trước, trực tiếp hộ tống Liễu Dục Hâm hướng cửa lớn đi đến. Ngươi cho rằng chiêu đãi nhiều người như vậy ngắm hoa uống trà một ngày tốn ít ngân lượng a? Càng đừng đề cập đến cha ta còn giúp đỡ nho sinh nghèo, một ngày tán thiên kim a! Liễu Dục Hâm ảo não ở trên tay Tuyệt Hồn một mực viết chữ, ghi đến cuối cùng cũng bắt đầu tính toán khả năng tổn thất của ngân lượng. Tuyệt Hồn trầm mặc, đây không phải vấn đề y có thể chen miệng vào. Lúc trước khi thập đại ác nhân dạy bảo, y cũng không phải lo lắng về vấn đề tiền bạc, cướp đoạt, cái đó không phải là một loại biện pháp có được ngân lượng sao? Cho nên đối với y mà nói, phiền não của Liễu Dục Hâm căn bản không đáng để ý tới, nhưng y không cho là phương pháp giải quyết này sẽ làm Liễu Dục Hâm cao hứng. Liễu Dục Hâm mặc cho Tuyệt Hồn ôm mình ở trong đám người mà đi về phía trước, chú ý tới Tuyệt Hồn lấy cánh tay thay hắn ngăn cản khả năng bị đám người đẩy ra sau, lặng lẽ lộ ra một vòng tiếu dung. Hắn bắt đầu có chút yêu thích Tuyệt Hồn. Tuy trước đó hiểu lầm làm hắn bây giờ có chút sợ hãi khi Tuyệt Hồn đưa tay ra, nhưng từ lúc hiểu lầm được gỡ bỏ, hắn đã giữ lấy nó, không phải sao? Phó tư ở cửa ra vào chiêu đãi khách nhân rất nhanh chú ý tới hai người đang bước tới. 「 tam thiếu gia!」 hắn sợ hãi kêu. Liễu Dục Hâm vui sướng ngoắc ngoắc, không đến vài phút sau, có càng nhiều người theo Liễu gia đại trạch chạy ra. Xem ra tiểu quỷ này thật sự được sủng ái. Tuyệt Hồn đáy lòng thật yên tâm. Nhưng là, khi thấy khuôn mặt tươi cười của từng người xông tới, Tuyệt Hồn cảm giác có chút kỳ quái. 「 tiểu quỷ, ngươi mất tích mười ngày, như thế nào bọn họ thoạt nhìn không giống lo lắng?」 Bởi vì ta lưu lại tờ giấy nói ta muốn đi ra ngoài chơi vài ngày a! Liễu Dục Hâm vẻ mặt đắc ý. 「 Hừ! Sau đừng có dùng cách này, coi chừng ngươi chết đều không có người đến nhặt xác.」 Tuyệt Hồn tức giận công đạo. Bởi vì Liễu Dục Hâm chỉ có thể dùng chữ viết để cùng y câu thông nên vô hình, y luôn để tiểu quỷ này một mực cầm lấy tay y. Ngươi! Như thế nào có thể nguyền rủa ta! Liễu Dục Hâm hướng Tuyệt Hồn giả làm mặt quỷ, vẫn không quên đạp Tuyệt Hồn một cước. Tiểu quỷ này tuyệt đối là phần tử bạo lực, còn dám kêu y thô lỗ... Trở mình xem thường, Tuyệt Hồn mặc kệ hắn. 「 thiếu gia!」 một nữ tử trong đám người đi ra, vừa nhìn là có thể nhận ra được, nàng tuy ăn mặc phục sức nha hoàn, nhưng tư cách, địa vị rõ ràng so với những người khác cao hơn nhiều. Nàng tự nhiên chính là thiếp thân thị nữ của Liễu Dục Hâm — Tiểu Anh, ở Liễu gia địa vị chỉ thấp hơn tổng quản,nàng từ thuở nhỏ làm bạn với Liễu Dục Hâm hơn sáu năm, tư cách, địa vị phi thường đặc thù. Trông thấy nàng, Liễu Dục Hâm cười đến càng cao hứng. Ta đã trở về. Dùng thủ thế, Liễu Dục Hâm mặc cho Tiểu Anh soi người hắn, từ đầu đến chân kiểm tra một lần. Khuôn mặt tràn đầy lo lắng sau khi xác định Liễu Dục Hâm êm đẹp không có mắc bệnh, rốt cục khôi phục lại bình thường. 「 thiếu gia, về sau ngài muốn đi đâu chơi, mang Tiểu Anh cùng đi, đừng hại Tiểu Anh lo lắng a!」 nàng ôn nhu nói. Liễu Dục Hâm ngoan ngoãn gật đầu. Lần này hắn cũng ăn đủ thiệt thòi, trong thời gian ngắn đại khái không nghĩ muốn xuất môn. Được chủ tử hứa hẹn, Tiểu Anh cũng không nói gì thêm. Dù sao Liễu Dục Hâm là xem thần ngữ mới biết được ý của bọn họ, nếu như nói quá nhiều, sẽ làm Liễu Dục Hâm cảm thấy mỏi mệt cùng tâm phiền, như vậy chỉ phản hiệu quả mà thôi. Tuyệt Hồn đứng ở bên ngoài bức tường người, nhìn Liễu Dục Hâm hưng phấn, tiếu dung khoái hoạt, sờ sờ mũi, đem Khiếu Long đao trở tay đặt lên vai, xoay người rời đi. Cái cọc tâm sự này chấm dứt, y cũng có thể trở lại võ lâm đánh giết mà sống. (tiếp tục cuộc sống chém giết) Hiện tại giết người đã thành thói quen, một ngày mặc kệ như thế nào cũng cảm thấy không được tự nhiên, ba ngày không thấy máu toàn thân khó nhịn, năm ngày không giết người thì cảm giác như làm việc sai trái. Liễu Dục Hâm không thấy Tuyệt Hồn trong đám người, hắn nhìn quanh, đột nhiên cảm thấy có chút bối rối. Y ở đâu? Vừa rồi không phải còn đứng phía sau hắn? 「 thiếu gia?」 Tiểu Anh chú ý tới sắc mặt của hắn không đúng, quan tâm hỏi. Y ở đâu? Liễu Dục Hâm ra hiệu hỏi. Hắn thân người nhỏ nhắn xinh xắn căn bản chỉ có thể nhìn đến một tầng bức tường người trước mặt, một khỏa đầu người lúc ẩn lúc hiện, còn có thân ảnh Tuyệt Hồn. 「 ai?」 tâm tư toàn bộ đặt ở trên người Liễu Dục Hâm,Tiểu Anh căn bản không chú ý tới Tuyệt Hồn, trong lúc nhất thời phản ứng không kịp. Tuyệt Hồn... Vì cái gì hắn mời y đến,vì sao đến một câu chào cũng không có đã đi mất... Liễu Dục Hâm đột nhiên cảm thấy ủy khuất đến cực điểm, đẩy ra người trước mặt đang đỡ mình,hắn trực tiếp chạy ra đường cái. 「 thiếu gia, ngài không thể chạy a!」 Tiểu Anh cùng một đám người hầu thiếu chút nữa té xỉu, vội vàng theo hắn chạy lên phố. Liễu Dục Hâm phất tay đuổi mấy hạ nhân ngăn trở tầm mắt hắn, tả khán hữu khán ở trên đường cái tìm kiếm. Đến khi hắn muốn từ bỏ thì đột nhiên trông thấy nam tử trên vai đặt Khiếu Long đao đang chuẩn bị rẽ vào góc đường. Không chút suy nghĩ đuổi theo, ngắn ngủn một con phố lại làm cho hắn chạy đến hơi thở dồn dập. Nghe được thanh âm hỗn loạn sau lưng mà xoay người, Tuyệt Hồn bất đắc dĩ thở dài lại vừa muốn cười, thân thủ liền chủ động ôm lấy Liễu Dục Hâm sắc mặt đã trắng bệch. 「 tiểu quỷ, cái đuôi chạy đằng sau ngươi trên đường cái rất dọa người.」 giờ đứng dậy nhìn tràng cảnh thật đúng là đồ sộ, ngoại trừ Tiểu Anh dẫn đầu, còn đi theo mười danh nô bộc. Chỉ là nói biến mất liền biến mất, khuôn mặt của hắn căn bản gần như quét phải quét rác.(chỗ này ta chả hiểu) 「 hô, hô... 」 Liễu Dục Hâm cố gắng thở dốc mới thuận được khí, đã bắt nâng tay Tuyệt Hồn dùng sức cắn một ngụm, không cắn cho y chảy máu không tha. Một hơi cũng không có thở qua chỉ biết cắn y... Tuyệt Hồn không nói gì, để mặc hắn cắn. 「 thiếu gia?!」 Tiểu Anh há hốc mồm. Tiểu thiếu gia ôn nhu khiêm cung (khiêm tốn+cung kính?), chỉ có ngẫu nhiên yêu thích trêu đùa người khác của nàng, như thế nào... lại cắn người?! Hơn nữa còn là cắn một kẻ... người giang hồ toàn thân sát khí... Nàng cảm giác mình thật muốn nhanh té xỉu, nhưng trước khi té xỉu cũng phải xác định được nhà mình thiếu gia an toàn. 「 thiếu gia?」 Tiểu Anh tiến lên phía trước, khẽ kéo ống tay áo Liễu Dục Hâm. Chuyện gì? Liễu Dục Hâm nhìn về phía tiểu anh, trong miệng vẫn cắn không tha. 「 ngài đã cắn vị tiên sinh này đến xuất huyết.」 Tiểu Anh thấp giọng nói. Hắn chính là muốn cắn da y lưu huyết a! Liễu Dục Hâm mặt mũi tràn đầy tức giận bất bình phát ra mơ hồ âm thanh lẩm bẩm. Làm gì mà biểu hiện giống như y là kẻ phụ lòng vứt bỏ hắn? Tuyệt Hồn không còn khí lực tức giận, nhìn cánh tay mình bị hàm răng tuyết trắng chỉnh tề của Liễu Dục Hâm cắn mà hiện ra vài sợi tơ máu. 「 được rồi tiểu quỷ, ta đều đã mang ngươi về nhà, ngươi còn muốn thế nào?」 Tiểu quỷ này thực nghĩ y không biết đau là gì có phải không?! Tuy điểm đau nhức ấy với y mà nói xem như tiểu đau nhức, nhưng nhìn hắn cắn mà vẻ mặt công chính khí khái hùng hồn, đáy lòng Tuyệt Hồn chính là phát hỏa a... Liễu Dục Hâm buông ra, con mắt to vô tội ủy khuất nhìn Tuyệt Hồn, hơn nữa thân thủ bắt lấy quần áo Tuyệt Hồn, hắn kỳ thật rất sợ y sinh khí. 「 ngươi về đến nhà thì ta cuối cùng có thể đi a?」 Tuyệt Hồn chỉ có thể bất đắc dĩ nói. Y rõ ràng là thương tổn hắn... Đã như vậy, vì cái gì tiểu quỷ này lại dùng biểu tình lưu luyến không rời nhìn y a?! Y còn tưởng rằng Liễu Dục Hâm sẽ thật cao hứng. Về đến nhà thì hắn và y mỗi người đi một ngả. Ở vài ngày a! Liễu Dục Hâm lấy tay thủ thế. 「 thiếu gia mời vị tiên sinh này ở lại vài ngày.」 một bên Tiểu Anh lập tức phiên dịch. Liễu Dục Hâm cười cười, vẫn là nhìn Tuyệt Hồn, đáy mắt chờ mong cùng lo lắng của hắn như dây thừng vô hình quấn lấy Tuyệt Hồn. Y không thích loại này cảm giác bị trói buộc này, phi thường không thích... Tuyệt Hồn nhíu mày, không vui trừng Liễu Dục Hâm đang dùng ánh mắt khẩn cầu nhìn y. 「 không cần phải dùng bộ dáng này!」 y cự tuyệt không lưu tình. Ta cầu ngươi! Mắt to tăng thêm vô tội. 「 Không.」 Được rồi, chỉ ở vài ngày! Mục quang khẩn thiết vẫn không dời. Dây thừng trên cổ bắt đầu thít chặt,bản năng kháng cự khiến cảm xúc Tuyệt Hồn vốn bình thản nội liễm mà bắt đầu tỏa ra khí thế lạnh như băng. 「 Ngươi không cần quá phận!」 Tuyệt Hồn lạnh lùng nói. Theo ta vài ngày thôi... Lông mi thật dài nhiễm nước mắt, hắn hảo ủy khuất yêu cầu. 「 ngươi tiểu quỷ này... 」 lại dùng bộ dáng này... Y không lưu tình, tuyệt đối không thể để mình bị cuốn vào vòng xoáy... Tuyệt Hồn đáy lòng kháng nghị, lãnh khốc cự tuyệt lại nói không ra lời. Ngươi nhẫn tâm lưu lại ta một mình? Liễu Dục Hâm bất lực nhìn y. 「 Cái này không liên quan đến ta! Nơi này là nhà của ngươi!」 Tuyệt Hồn gầm nhẹ. Ta chọc ngươi sinh khí?! Thực xin lỗi a... Hốc mắt hồng hồng, còn hiện ra lệ quang,mờ ám sụt sịt cái mũi, thoạt nhìn đáng thương đến cực điểm. Tiểu tử này thật sự còn có chiêu này a! Tuyệt Hồn há hốc mồm, không biết phản ứng như thế nào. Càng làm cho y kinh ngạc chính là ── 「 mẹ kiếp, các ngươi một đám người đỏ mắt cái quỷ gì!」 y rống to. Đúng vậy, xung quanh hắn chắc chắn không chỉ có nô tỳ đứa ở, thậm chí cả người bán hàng rong toàn bộ đều nghẹn ngào. 「 thiếu chủ thật đáng thương... 」 「 tiểu thiếu gia đừng khóc a... 」 bọn họ lòng cũng đau xót. Nhìn như thể y phủ tay áo mà đi, tương lai y chết nhất định là do oán niệm của đám người kia giết chết... Cái này có tính là lực ảnh hưởng quần chúng?! 「 đủ rồi, tiểu quỷ,」 y vô lực nói,「 ta ở vài ngày.」 á khẩu không nói được gì nữa! Lần đầu tiên, y thừa nhận chính mình bại trận. Những người này tất cả đều là kẻ điên! Tại sao không có ai là bình thường?! Tuyệt Hồn thờ ơ lạnh nhạt nhìn một mảnh náo nhiệt trước mắt. 「 tráng sĩ... 」 Liễu lão gia mở đầu nói,「 ngài đừng ngồi một mình ở chỗ kia, tới uống chén rượu a.」 「 không được gọi ta tráng sĩ!」 Tuyệt Hồn nhíu mày, khẽ hừ lạnh. Cũng không biết tiểu quỷ là cùng cha mẹ hắn nói như thế nào, một lúc lâu sau, bọn họ liền thiết yến khoản đãi y, là loại tiệc rượu hào phóng có trên trăm món ngon. Khoản đãi kẻ giết người như ngóe?! Những người này suy nghĩ tám phần cũng là không bình thường. Nếu như bọn họ biết tráng sĩ trong miệng bọn họ đem đứa con tối sủng ái của mình lên giường, họ còn có thể cười đến như vậy? Tuyệt Hồn có chút ác độc nghĩ, nhiều lần muốn mở miệng trào phúng, lời nói đến bên môi lại biến mất trong tươi cười của Liễu Dục Hâm. 「 ân công, uống thêm chút rượu a.」 Liễu lão gia tiếu dung không đổi nói. 「 một lần nữa gọi ta ân công ta sẽ giết ngươi.」 Tuyệt Hồn một thân nổi da gà. Tiểu quỷ tính cách tám phần chính là do di truyền của cặp vợ chồng này, đồng dạng tiếu dung nhiệt thành, đồng dạng ngu ngốc không có tâm phòng người, đồng dạng... Đánh chết không lùi! Tuyệt Hồn trừng chén rượu đưa tới trước mắt, vừa nhấc đầu lại chủ động đứng dậy mời rượu Liễu lão gia tiếu dung không đổi. 「 nhiều ít uống một chút rồi còn gọi món ăn a, thiếu hiệp.」 Người này như thế nào giảng không nghe?! Thiếu hiệp? Cáp! Phát hiện mình nói cái gì đều không được, Tuyệt Hồn đáy lòng phiền muộn nói không nên lời, cúi đầu ăn đồ ăn của y. 「 Không muốn bảo ta thiếu hiệp!」 y trước lần thứ hai Liễu lão gia gọi mở miệng. 「 chính là, như vậy chúng ta xưng hô thế nào?」 Liễu lão gia khó xử hỏi. Thế nào gọi đều không được, vậy phải làm sao mới tốt?! Có thể không cần gọi y! Tuyệt Hồn tức giận ở đáy lòng nghĩ. 「 Tuyệt Hồn.」 y nói ra danh hào bản thân, nguyên lai tưởng rằng bọn họ lộ vẻ sầu thảm biến sắc hoặc sợ hãi phát run, ai ngờ trong phòng mới tĩnh lặng ba giây đồng hồ, Liễu phu nhân đã ôn nhu mở miệng: 「 Vậy thì phải gọi là tiểu tuyệt.」 「 phu nhân, ngươi thật thông minh a, ta như thế nào không nghĩ tới? Vậy kêu tiểu tuyệt a!」 Liễu lão gia cao hứng nói. 「 a?」 nàng muốn gọi ai tiểu Tuyệt a?! Tuyệt Hồn trở mặt. 「 yên tâm, ta đều minh bạch.」 Liễu phu nhân đồng dạng ôn nhu cười,「 ngươi không chịu nói là sợ dẫn đến phiền toái cho chúng ta a, chúng ta đây gọi ngươi tiểu Tuyệt, cũng sẽ không có người tới tìm ngươi phiền toái.」 Nàng lí giải được mới là lạ! Bọn họ nói đến cao hứng,Tuyệt Hồn không hiểu ra sao đã bị lấy nhủ danh khó có thể chịu thấu. 「 không nên gọi ta là tiểu Tuyệt!」 「 Đừng ngượng ngùng, như vậy cũng không tiết lộ thân phận của ngươi a.」 (「ai thèm để ý đến việc bị lộ thân phận, lại chẳng có việc gì lớn!」) y gầm nhẹ. Y không để ý đến ánh mắt sợ hãi của người khác, bởi vì đó mới là điều y muốn, những người này lại nhất cử nhất động đều làm nhiễu loạn lòng y, khiến y có loại xúc động muốn giết người... Cha, nương, các ngươi đừng nói nữa a. Liễu Dục Hâm đánh thủ thế, chính mình thay Tuyệt Hồn gắp rau. 「 tiểu quỷ... 」 Tuyệt Hồn bất đắc dĩ nhìn hắn. Ăn đi. Liễu Dục Hâm cười nói. Mấy ngày nay đều là ta ăn của ngươi, khó có được dịp để cho ta mời! Ánh mắt phức tạp nhìn bộ dáng Liễu Dục Hâm cầm lấy tay y cúi đầu viết chữ, một loại cảm xúc ngạnh sinh ở ngực khiến y khó thở, Tuyệt Hồn hừ nhẹ một tiếng, chú mục vào bữa cơm. Hô! Hắn nhẹ nhàng thở ra, ném cho cha mẹ một cái ánh mắt chỉ trích. Thật là không nhìn sắc mặt, làm Tuyệt Hồn thiếu chút nữa đã nghĩ muốn động đao. Đường nhìn của y bổ ngang dựng thẳng chém một đống người, ánh mắt như lưỡi đao làm người ta khó quên. Bị đứa con mắng hai vợ chồng cũng ngoan ngoãn ngậm miệng ăn cơm. Nói thật, đối với tiểu nhi tử chưởng quản sinh kế tài vụ trong nhà, bọn họ đại khái vĩnh viễn cũng không ngốc đầu lên được. Liễu Dục Hâm cười ha hả thay Tuyệt Hồn gắp rau, khi Tuyệt Hồn kinh ngạc ngẩng đầu, hắn đã cao hứng cầm lấy tay y giải thích mình thích ăn rau xanh. ... Mục quang trên mặt bàn đảo một vòng, Tuyệt Hồn bĩu môi, coi như thức thời theo 「 ám chỉ 」Liễu Dục Hâm, cũng thay hắn gắp vài món hắn thích ăn đã được「 nói rõ 」. 「 thối tiểu quỷ, ngươi không phải ta thì không được?!」 không tiếng động dùng thần ngữ đe dọa, Tuyệt Hồn ảo não nhìn Liễu Dục Hâm rõ ràng đang miết xem qua, tiêu chuẩn của hắn là 「 nhắm mắt làm ngơ 」── nghe không được nhìn không thấy, hắn cái gì cũng không biết. Thực, muốn,bóp, chết, hắn! Đốt ngón tay khách a khách a vang lên, cuối cùng, Tuyệt Hồn nhận mệnh thở dài, tiếp tục ăn cơm của y. Quyết định, ở vài ngày nữa rồi rời đi, sau đó, không bao giờ... nữa tại đây ăn cơm, y chán ghét bị người chú mục khi ăn cơm... Bên kia, Liễu Dục Hâm đang tính toán thế nào để làm cho Tuyệt Hồn ở lại thêm vài ngày. Tuyệt Hồn ở Liễu gia thời gian cũng đủ lâu, hắn chắc chắn phải đem người giữ lại. Tính toán lợi hại được mất, nếu bọn họ chiếm được cái vạn năng hộ viện miễn phí,vậy thì từ nay về sau cửa hàng vận chuyển hàng hóa của Liễu gia chắc chắn không có sơn tặc dám đoạt, võ lâm hiện tại loạn như vậy, từ đó có một cường lực làm chỗ dựa, kết quả mặt nào cũng đều hảo. Cho dù hắn phải mất một tổn thất lớn, nhưng xét khách quan thì phía dưới vẫn là lợi nhuận nhiều bồi ít a... Bởi vì hắn yêu thích Tuyệt Hồn, rất thích! Ha ha... Chứng kiến trong mắt của hắn cười mờ ám, thiếp thân tỳ nữ Tiểu Anh rùng mình một cái. Hảo... Quen thuộc tiếu dung. Mỗi khi tiểu thiếu gia có một cái gì 「 kiên trì 」 thì, hắn chính là loại bộ dáng này, mà cái kia 「 kiên trì 」 thường thường sẽ biến thành 「 sự thật 」.Đ ây là kinh nghiệm bảy năm thiếp thân tỳ nữ tiểu thiếu gia của nàng... (*): 漏看: rò rỉ",
  "nextChapter": "https://gacsach.top/doc-online/giang-ho-chien-tinh-luc-tuyet-hon-chuong-4",
  "prevChapter": "https://gacsach.top/doc-online/giang-ho-chien-tinh-luc-tuyet-hon-chuong-2"
}