{
  "title": "Cây tỏi nổi giận - Chương 02 - Phần 01",
  "url": "https://gacsach.top/doc-online/27334/cay-toi-noi-gian-chuong-02-phan-01.html",
  "content": "Ngồng tỏi Thiên Đường vừa ròn vừa ngọt Không cần gia vị, xào thịt xào gan Trồng tỏi bán ngồng giàu lên trông thấy Xây nhà cưới vợ,áo quần tinh tươm! Khấu mù hát trong một đêm hè. - Trích đoạn Tỏi ngồng bán hết, tỏi củ bện như đuôi sam hoặc xâu thành chuổi treo dưới mái hiên. Thu hoạch tiểu mạch, tuốt hạt phơi phóng xong, phần thì đổ vào chum, phần trút đầy các ang. Cứ đến chiều tối, sân phơi trước cửa nhà thím Tư lại được quét dọn sạch sẽ. Những bó rơm tiểu mạch ngồi chồm hổm, chốc chốc tỏa mùi thơm dưới ánh sao. Làn gió mát tháng Sáu từ ngoài đồng thổi tới tạt nghiêng ngọn đèn bão, mặc dù đã có chao bằng thuỷ tinh. Những côn trùng có cánh đập vào chao đèn phát ra những tiếng động khẽ. Không ai để ý đến hiện tượng này, trừ Cao Mã. Những người ngồi xỗm hoặc ngồi bệt trong quầng sáng của đèn bão chỉ chú ý tới anh khấu mù ngồi trên ghế dài phía sau ngọn đèn. Aùnh đèn màu vàng phủ lên khuôn mặt gầy guộc đen đủi, bóng lên ở phần nhô cao của lưỡng quyền. Hôm nay mình phải nắm được tay cô nàng. Cao Mã nghĩ vậy, lòng rạo rực, cảm giác lâng lâng khắp cơ thể. Anh liếc sang chổ con gái thím Tư là Kim Cúc, đứng cách chổ anh khoảng ba bước chân. Mình phải nắm lấy tay cô ta, như Zuyliêng trong cái đêm đi dạo, đợi nhà thờ gióng chuông, đợi chuông gióng đủ chín tiếng, liền bất kể sống chết, nắm lấy tay phu nhân ngài thị trưởng; Mình cũng đợi Khấu mù nổi nhạc, đợi Trương Khấu hát câu đầu tiên, là nắm luôn tay Kim Cúc, nắm chặt, bóp mạnh, bóp tất cả các ngón tay của cô nàng. Mặt tròn vành vạnh như hoa quì, và cũng như hoa quì, trên mặt phơn phớt màu vàng kim quyến rũ, cô không cao, người chắc nịch, như một con nghé tơ. Cô nàng tuổi đã hai mươi. Mình đã đến lúc phải hành động. Hơi ấm của cô nàng đã tia thẳng sang mình. Khấu mù ho một tiếng. Cao Mã khẽ nhích một bước về phía Kim Cúc. Anh lặng lẽ di chuyển, mắt vẩn nhìn Khấu mù như mọi người, nhưng tai thì không hiểu hát gì. Mùi phân ngựa tươi thoáng qua sân phơi. Một con ngựa choai màu đỏ tía chạy tới, vó ngựa nện lộc cộc, đôi lúc nó tinh nghịch hắc xì hơi. Aùnh sao nhấp nháy, màn đêm dày mượt, cánh đồng ngô đang độ lớn nhanh, lá rung xào xạc. Mọi người nhìn Khấu mù, có người còn buông dăm câu vu vơ. Khấu mù ngồi ngay ngắn, một tay vặn ốc tăng dây nhị, tay kia đưa đẩy mã vĩ, mã vĩ miết trên dây, phát ra tiếng trầm đục, liền sau đó âm thanh chuyển sang trong vắt, mược mà. Mọi người trở nên hồi hộp, hình như đang chờ đợi chuyện gì đó. Cặp mi chớp chớp trên hốc mắt khấu mù, cổ dướn cao, khuôn mặt hơi ngửa ra sau, như ngắm bầu trời chi chít chững vì sao. Cao Mã lại nhích một bước về phía Kim Cúc. Anh nghe rõ tiếng thở nhè nhẹ của cô,cảm thấy rỏ hơn sức nóng toát ra từ cơ thể sung mãn của cô. Tay anh như mõm nhọn của con thú nhỏ, dè dặt đưa về phía cô đễ thăm dò. Thím Tư ngồi trên ghế cao trước mặt Kim Cúc cất tiếng ho, khiến Cao Mã sợ toát mồ hôi, vội rụt tay lại đút vào túi quần, vừ nhún vai tỏ vẻ sốt ruột, vừa lẩn sau cái bóng của một ông đứng tuổi đễ tránh ánh đèn. Tiếng nhị của Khấu mù vang lên, như khóc như than, nhưng là tiếng khóc mượt mà êm ái, tẩy rửa chất cặn trong con tim, lau chùi bụi bậm trên da thịt con người. Mọi người nhìn miệng Khấu mù há to quá cỡ, lời ca từ đó tuôn ra bằng chất giọng nam cao khê đặc: Biểu rằng (tiếng “rằng” cao vút rồi từ từ hạ thấp, thấp nữa, như bảo mọi người đi theo anh ta, cùng anh phiêu diêu đến một nơi cách biệt cõi trần, nhắm mắt lại đễ cùng mơ mộng)…Biểu rằng Nghị Quyết Ba như ngọn gió xuân, dân thiên đường từ nay hết khổ!…Cây nhị giản đơn lập lại nét nhạc, trong đám đông có tiếng cười vụng, người ta cười cái miệng ngoác ra quá to của Khấu mù khi hát, có lẽ đút vừa cái bánh màn thẩu. Anh cũng nghe thấy Kim Cúc cười khúc khích, anh tưởng tượng nét mặt Kim Cúc khi cười: Hàng mi rung rung, răng tráng như ngọc. Không cưỡng nổi, anh nghển đầu nhìn sang: Kim Cúc không chớp hàng mi, đôi môi mím chặt, răng không hé. Cô rất nghiêm chỉnh, thái độ nghiêm chỉnh của cô khiến anh lờ mờ cảm thấy mình lố bịch. Ủy Ban huyện hô hào trồng tỏi ~ Ban cung tiêu mua tỏi theo cân ~ Một cân ngồng là một tệ chẵn ~ Ngồng đã mua cất trong kho lạnh ~ Tết bán ra kiếm được bộn tiền…Khấu mù không vì mọi người cười diễu mà không dám mở miệng, mọi người cũng đã quen với cái miệng rộng của anh, không cười nữa, chăm chú nghe anh hát. Bán tỏi được tiền vui như Tết, gan lợn xào, bánh tráng cuốn hành. Bà già Trương bụng như cái chĩnh…Tiếng đế: Có mang rồi! Tiếng phụ nữ chửu: Thằng Khấu chết tiệt! Chị Hai Lý no đến nứt đít ~ Hí hí hí hí, quá nữa đám phụ nữ gập người lại mà cười. Kim Cúc cũng cúi gập người. Khấu mù chết tiệt! Kể chuyện đứng đắn đi! Cúi xuống thì cái môgn tròn lẳn của cô nàng vổng lên, quần xịp bên trong hiện rõ mồn một, ban ngày, khi cô cúi xuống xới đậu, mình đã trông thấy. Cậu kể “Đá đỏ” đi, Khấu mù! Mình phải nắm bằng được tay cô nàng. Mình đã hai mươi bảy, nàng hai mươi, mình phải lấy nàng. Ban ngày, cô xới đất cho đậu, mình phun thuốc trừ sâu cho ngô. Trời hạn, ngô bị sâu đục thân, tiếng máy bơm xịt xịt như tiếng đập của trái tim. Đồng ruộng mênh mông, ngọn Tiểu Chu nằm hướng chính nam, đỉnh núi có một cái giếng bao phủ bởi một vầng mây trắng. Mình rất muốn nói với cô đôi lời, nhưng hai anh trai cô kèm rất chặt, một bên trái, một bên phải. Hai anh trai cô mình trần chân đấ, đen như củ súng. Cô mặc đủ quần áo, mồ hôi ướt đẫm áo quần. Vậy cô có mầu gì, hở Kim Cúc? Mầu vàng, mầu đỏ, hay mầu vàng kim? Cô có mầu của vàng ròng, có ánh sáng của hoàng kim. Tiếng nhị réo rắt, khấu mù gân cổ hát: Giang Tuyết Cầm đi trên đường lớn Gặp ngài Cục trưởng đi ngược chiều Đồng hồ mạ vàng trên tay Cổ ngồng tỏi cao hơn một trượng Thằng cha này gù lưng tôm Thằng cha này bố Tàu me Mĩ Đẻ ra một Diêm vương! Thằng cha gườm gườm mặt chó Tay xách hai khẩu tiểu liên băng tròn. Chặn đường chị Giang, hắn nhếch miệng cười gian Hề hề… Chĩa súng vào ngực chị. Em đẹp mơn mởn mà phải lấy thằng Lưu Thắng Lợi, chẳng khác hoa nhài cắm bãi cứt trâu, chẳng khác con bướm mầu phải lấy thằngbọ hung dũi cứt. Mình nhất định phải nắm tay em, đêm nay, trong đêm nay. Cao Mã nhích sang ttrái một bước, lúc này anh sánh vai bên cô. Anh cảm thấy quần anh đã chạm quần Kim Cúc. Anh làm ra vẽ phớt đời, nhìn miệng Khấu mù mở ra khép lại, không có âm thanh nào được phát ra, , xung quanh là tiếng xào xạc của lá ngô cọ vào nhau trong gió, là nhịp đập của trái tim anh. Anh nằm ngửa trong ruộng ngô, ngắm trời xanh qua những lá ngô hình lưỡi mác. Trời không một gợn mây, mây trôi đi đâu hết, nắng chói chang, đất nóng rẫy dưới lưng, dung dịch thuốc trừ sâu mầu trắng bám từng giọt trên râu ngô, tưởng rớt mà không rớt, y như nước mắt đọng trên mi…Sóng tiểu mạch cuồn cuộn, gió dừng sóng cũng dừng. Tiểu mạch đã chín, bông nào bông ấy buông câu. Hai con chim khách rượt đuôi nhau, lướt trên những bông lúa mạch, con sau chỉ rình cắn đuôi con trước kêu ríu rít. Một chú chim sẽ tò mò bay theo, cũng kêu chiếp chiếp. Không khí sặc mùi tỏi bốc lên từ những luống đất trồng tỏi đã thu hoạch. Kim Cúc cắm cúi cắt tiểu mạch một mình. Cô kẹp những bông đã cắt giữ hai chân, chúng vổng lên phía sau, y như cô mọc thêm cái đuôi màu vàng to tướng. Tiểu mạch nhà anh đã thu hoạch xong, xếp từng bó trên mặt đất. Hàng ngô mảnh mai trồng xen giữa hai hàng lúa – gọi là xen canh gối vụ – được thấy ánh sáng mặt trời. Chúng bị tiểu mạch ăn hiếp, gầy nhom, vàng bủng. Anh độc thân, hai mẫu ruộng không đủ làm. Năm kia anh xuất ngũ, đã để ý cô ta. Cô không đẹp. Tất nhiên mình cũng không đẹp trai. Tuy vậy cô không xấu, tất nhiên anh cũng không xấu. Còn nhớ, khi anh đi bộ đội, cô ta còn bé tí, rất gầy, vậy mà giờ đây lớn bằng chừng này.Anh thích mập. Tiểu mạch nhà anh, buổi chiều mới chở về nhà. Anh xem đồng hồ. Đồng hồ gắn hạt xoàn do Thượng Hải sản xuất, mỗi ngày chạy nhanh hai mươi giây so với giờ chuẩn. Bây giờ là mười một giờ ba phút. Hôm kia mình so giờ trên đài, mỗi ngày trừ đi hai mươi giây, bây giờ là mười một giờ mười giây, chẳng vội về làm gì. Đó là chuyện băm ngoái. Cao Mã trong lòng xót xa, cầm liềm đi đến sau lưng cô. Kim Cúc không biết đằng sau có người, cắm cúi gặt. Lúc này, chim khách đuổi nhau từ xa bay tới, chim sẻ bay theo. Chiếc cát xét trong túi áo, tai nghe nút trong lỗ tai. Pin yếu, tiếng nhạc hơi quái dị, nhưng vẫn nghe tốt. Cô như một bông hoa. Tấm lưng rộng và phẳng, mái tóc như dòng suối. Cô thở dài nặng nhọc, chàng trai lòng bồi hồi. Anh bỏ tai nghe ra, nó rơi xuống gáy, anh vẫn nghe được những nốt nhạc biến tấu. - Kim Cúc! – Cao Mã khẽ gọi. Hai miếng bọt biển ở tai nghe ôm lấy hai bên yết hầu khiến anh ngứa họng. Anh giơ tay gỡ chúng ra. Kim Cúc chậm rãi đứng lên, ánh mắt mệt mỏi trên khuôn mặt lấm lem bùn đất. Cô tay phải cầm liềm, tay trái cầm một nắm tiểu mạch, lặng lẽ nhìn Cao Mã, không nói gì. Cao Mã nhìn chiếc áo vải củ kỹ màu xanh lá cây cô mặc trên người, nhìn chổ nhô lên do vú đội áo, cũng không nói gì. Kim Cúc bỏ liềm xuống, chia nắm tiểu mạch trên tay làm hai, nối lại thành cái đai, đặt xuống đất rồi mở rộng chân, ôm đống tiểu mạch đặt vào đai, buộc lại thành lượm. - Kim Cúc, cô gặt một mình à? - Vâng, anh em đi chợ – Cô nói khẽ, lấy ống tay áo lau mồ hôi trên mặt, rồi dùng nắm tay đấm lưng, cả bên trái lẫn bên phải, sắc mặt hơi nhợt nhạt vì mồ hôi, vài sợi tóc bết trên thái dương. - Mỏi lưng hả? Cô cười không thành tiếng, hai răng cửa có mấy đốm xanh nhạt, những răng khác trắng bóc. Aùo ngoài khuyết cúc, một mảng ngực lộ ra, tim anh đập rộn lên khi nhìn thấy đường viền của cặp vú mềm mại, bám đầy những mẩu vụn của rơm và râu lúa mầu vàng sẫm. - Anh Cả cũng đi chợ? – Hỏi xong anh chợt ân hận vì đã hỏi. Anh Cả của cô thọt chân, đi lại khó khăn. Công việc chợ búa do anh Hai đảm nhiệm. Kim Cúc bình thản trả lời: - Không. - Lẽ ra, anh ấy phải ra gặt giúp cô một tay. Kim Cúc không nói gì. Cô ngẩng nhìn trời, rồi nheo mắt lại vì nắng gắt. Đột nhiên anh cảm thấy cô thật đáng thương. - Anh Mã, mấy giờ rồi? Cao Mã nhìn đồng hồ, nói:”Mười hai giờ kém mười lăm” – rồi bổ sung – “đồng hồ tôi hơi nhanh”. Kim Cúc ngoái nhìn đám tiểu mạch, thở dài:”Anh thế mà lại hay, chả vướng víu gì, xong việc đồng áng là đi chơi”. Cô lại chép miệng thở dài, quay lại nhặc liềm lên:”Em không chuyện vãn với anh nữa”. Nói xong cô lại gặt tiếp. Cao Mã đứng ngẩn ra một thoáng, thở dài: - Tôi giúp cô một tay! Kim Cúc vội đứng thẳng lên: “Đừng, đừng thế anh! Ai lại để anh gặt!” – Cô đỏ bừng mặt. Cao Mã nhìn cô, nói:”Tôi hết việc cũng chỉ có chơi. Hàng xóm láng giềng, giúp nhau một chút thì có sao!” Kim Cúc cuối xuống nói lí nhí: “Thế là bắt anh phải vất vả…” Cao Mã lấy catsét trong túi ra, tắt máy, gỡ tay nghe khỏi cổ đặt xuống đất. - Nó đang hát gì hả anh? – Kim Cúc hỏi. - Nó phát nhạc – Cao Mã xiết chặt thắt lưng. - Hay lắm phải không, anh? - Tàm tạm, pin sắp hết, mai mua pin mới, cô giữ mà nghe. - Em không dám, lỡ hỏng lấy gì mà đền? – Kim Cúc cười. - Cái của này không khó tính, rất đơn giản – Cao Mã nói – Mà dù cô có làm hỏng tôi cũng không bắt đền. Anh vừa nói vừa cuối xuống cắt soàn soạt. Kim Cúc phía trước, Cao Mã phía sau. Kim Cúc cắt hai hàng, Cao Mã cắt ba hàng, Kim Cúc lượm, Cao Mã chất lượm thành đống. - Ông già cô cũng chưa phải đã bảy tám mươi, không nhắc nổi công việc. Lẽ ra, ông nên đỡ đần đôi chút – Cao Mã phàn nàn. Kim Cúc dừng tay liềm nói: - Hôm nay nhà em có khách… Cao Mã nhận thấy cô nói với vẻ cay đắng nên không tiện hỏi tiếp. Anh cắt càng nhanh, những bông mạch dựng đứng trong khe chân Kim Cúc thi thoảng lại quệt vào mặt, vào vai anh. Anh sốt ruột, bảo: “Nhanh nữa đi, tôi cắt ba hàng, cô cắt hai hàng, vậy mà vẫn chắn đường tôi”. Kim Cúc nói: - Anh Mã, em kiệt sức rồi! – Cô nói như khóc. Cao Mã nói: - Cũng phải, gặt hái đâu phải công việc của đàn bà! - Mỗi nhà mỗi cảnh! – Kim Cúc nói. - Tôi mà có vợ thì tôi để vợ ở nhà cơm nước, khâu vá, giặt giũ, cho gà cho lợn ăn. công việc đồng án không bắt nhúng tay vào. Kim Cúc đưa mắt nhìn Cao Mã, tắc lưỡi: “Hẳn là người ấy có phúc!” - Kim Cúc này, cô có biết trong thôn nói gì về tôi không? - Em không nghe thấy gì. - Cô đừng sợ, tôi chịu được những lời đàm tiếu. - Có người bảo – nói anh đừng giận – họ bảo anh có khuyết điểm… - Mắc sai lầm! - Nghe nói anh với vợ Trung đoàn trưởng…bị Trung đoàn trưởng bắt quả tang… Cao Mã cười như mếu: - Không phải vợ mà là em vợ. Có điều, tôi không yêu cô ta. tôi ghét cô ta, tôi căm bọn họ. - Anh là con người từng trải – Kim Cúc tỏ vẻ thán phục. - Không bằng đống cứt chó! – Cao Mã buộc miệng chửi. Anh đặt liềm xuống, bó một bó, xong đứng thẳng lên, đá bó lúa một cái, lại chửi – Đồ chó chết! Cao Mã nhớ lại, đúng lúc ấy, anh Cả của Kim Cúc đi ra. Đó là người đàn ông ngoài bốn mươi, tóc muối tiêu, mặt đầy nếp nhăn, chân trái ngắn và mảnh, đi cà nhắc. Anh trai Kim Cúc gầm lên: - Kim Cúc, cô định chết ở ngoài ruộng hay sao mà không về ăn cơm? Anh ta giơ bàn tay che nắng nhìn sang bên này. Cao Mã nói khẽ: “Anh cô dữ khiếp!” Kim Cúc cắn môi, hai hàng nước mắt lã chã… Chính là bắt đầu từ lúc cô khóc, trong lòng mình không còn lúc nào yên! Kim Cúc, anh yêu em! Anh muốn cưới em làm vợ…Một năm rồi đấy, Kim Cúc! Mỗi lần anh định nói chuyện thì em lại lảng tránh…Anh phải cứu em ra khỏi vũng lầy này. Khấu mù, cậu hát thêm mười câu là tớ nắm được tay cô ta…dù cô ta có la toáng lên, cho dù mẹ cô ta đứng phắt dậy, quay lại chửi thẳng vào mặt tớ, cho tớ một bạt tai. Cô ấy không kêu lên đâu, dứt khoát không kêu, cô rất bất bình trong việc gả bán này. Chính là cái hôm anh cô gọi cô về ăn cơm, mình đang gặt giúp cô ngoài đồng, bố mẹ cô cùng ông nội Lưu Thắng Lợi, bố mẹ Tào Văn Linh, ký kết bản giao ước tay ba, cột ba nam ba nữ lại với nhau thành ba cặp như cột châu chấu, gả bán kiểu đánh đổi! Cô ấy không ghét mình, trái lại, có cảm tình với mình, mỗi khi chỉ có hai người, cô vẫn cúi đầu dông thẳng, nhưng chỉ một tích tắc ấy, mình đã nhìn thấy mắt cô mộng nước! Mình đau, tim phổi gan ruột đều đau!...Tư lệnh mau điều quân xuống núi cứu chi Giang…Vô số côn trùng có cánh xanh chết dưới đất do đâm phải chao đèn. Chị Giang bị bắt rồi, quần chúng lo thay cho chị. Khấu mù nói:”Hãy bình tĩnh, các đồng chí! Chị Giang bị bắt, tôi xót xa hơn” – “Bà lão vỗ báng súng, mắt rướm lệ”. Khấu mù hát: Chồng tôi đang bị giam trong trại tập trung ~ Mẹ goá con côi tôi cũng làm cách mạng ~ Kháu mù, hát thêm hai câu nữa, hát thêm hai câu là tớ nắm được tay cô nàng, sức nóng trên người cô đã toả sang tớ, tớ đã ngửi thấy mùi mồ hôi chua chua dưới nách cô. Làm cách mạng không nên manh động, hành động vững vàng, từng bước tiến lên! Trong một thoáng, đầu anh kêu ong ong, ngọn đèn trước mặt biến thành quả cầu lửa, rực rỡ muôn mầu. Anh mạnh dạn đưa tay sang, tay anh như có mắt, cũng có thể bàn tay của cô đang đợi bàn tay của anh, anh nắm chặt tay cô, mắt anh không nhìn thấy gì nữa, người nổi da gà, trái tim thổn thức. Tối hôm sau, Cao Mã sốt ruột đợi sau đống rơm ở góc sân phơi trước nhà Kim Cúc. Vẫm một trời đầy sao. Trăng non mảnh như một nét ngài treo trên ngọn cây cao, ánh trăng còn yếu hơn cả ánh sao. Con ngựa choai màu táo chín chạy đi chạy lại trên sân phơi, vó nện cộc cộc. Phía nam sân phơi là con mương rộng, bờ mương trồng đầy hoè tía. Con ngựa có lúc chạy xuống lòng mương rồi nhảy lên chạy trở lại, mỗi khi luồn qua bụi cây hoè, lá cây lại rung lên xào xạc. Nhà Kim Cúc sáng đèn, bố cô – chú Tư Phương đang nói gì trong sân, nói rất to. Thím Tư đôi lúc nói xen vào. Cao Mã dỏng tai nhưng kho6ng thẻ nghe được họ nói gì, vì tiếng kêu của hàng trăm con vẹt của nhà Cao Trực Lăng bên cạnh, chỉ cách một bức tường, tiếng kêu khiến người nghe nẫu cả ruột. Nhà anh ta ch81c chắn thắp đèn đất, sáng trắng, quầng sáng rất cao. Cao Trực Lăng phát tài nhờ nuôi vẹt, trong thôn chỉ mỗi nhà anh ta không trồng tỏi. Đàn vẹt kêu ran, tiếng kêu rất khó nghe. Con ngựa hồng vẩy đuôi chạy tới, hai mắt lấp lánh trong bóng đêm mờ ảo. Anh cắn đứt đôi cọng rơm, nhai đùa trong miệng. Anh ngửi thấy mùi rơm đã lên men. Anh vòng sang bên kia cây rơm, nhìn sang cổng nhà Kim Cúc. Cổng đóng chặt, ánh đèn vàng vọt lọt qua khe hở trên cổng, ra ngoài. Anh giơ tay xem đồng hồ, đồng hồ không có dạ quang, nhìn không rõ, anh đoán phải 9 giờ. Thế là anh nhớ chuyện tối qua anh đ4 nhớ lại bộ phim lưu hành nột bộ “Đỏ và đen”, chàng Zuyliêng đếm tiếng chuông nhà thờ để nắm tay phu nhân ngài thị trưởng. Tối qua, anh nắm chặt aty Kim Cúc đến tận khuya, mãi khi Khấu mù kết thúc đêm hát, mới lưu luyến chia tay. Nhân lúc trên sân lộn xộn, anh khẽ dặn: “Tối mai anh đợi em ở chỗ cây rơm, có chuyện bàn với em”. Chi nói câu này, anh không nhìn mặt cô, cũng không rõ cô có nghe thấy hay không. Ban ngày, anh xới đất mà tâm trí để tận đâu, nhiều lần cuốc bỏ cây trồng, để cỏ lại. Chiều, mới nửa buổi anh đã về nhà lấy kéo tỉa ria, nặn hai trứng cá ở kẽ mũi, rồi lại dùng kéo cạo sạch cao thuốc bám trên răng, sau đó, rửa mặt rửa cổ thật sạch bằng xà phòng thơm, cơm xong, lại lôi bàn chải và thuốc đánh răng đã lâu không dùng đến, đánh răng lần nữa. Nghe tiếng vẹt kêu mà sốt ruột. Mấy bận, anh lẻn đến trước cổng nhà Kim Cúc rồi lại lặng lẽ rút lui. Cánh cổng nhà Kim Cúc kẹt lên một tiếng, tim anh đập như trống làng, tay thọc vào cây rơm lúc nào chẳng biết. Con ngựa choai vui mừng chạy tới, bùn bám vó ngựa bắn lên cây rơm, tiếng động làm anh đâm hoảng. -Đêm hôm khuya khoắt còn đi đâu? – Cao Mã nghe tiếng quát của thím Tư. -Vừa chập tối làm gì đã khuya? Đó là tiếng nói của Kim Cúc. Nghe thấy tiếng Kim Cúc, anh bỗng có cảm giác mình có điều sai trái. - Mày đi đâu? – Thím Tư vẫn gào to. - Lên đê hóng mát một tí – Kim Cúc cũng chẳng chịu lép. - Liệu mà về cho sớm – Thím Tư nói. - Con có chạy mất đâu! - Kim Cúc, Kim Cúc – Cao Mã khẽ gọi, mắt cay xè – Tối qua nắm tay em, anh lo thắt ruột! Kim Cúc, khốn khổ thân em! Cánh cổng khép lại kêu đánh két. Cao Mã dán người vào cây rơm, nhìn theo cái bóng mờ nhạt của Kim Cúc. Anh mong được gặp cô, nhưng cô lại men theo con hẽm đi lên phía bắc, phía có con đê chắn cát thấp lè tè. Anh thất vọng định chạy theo, nhưng lại e Kim Cúc tung hỏa mù đánh lừa mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/27335/cay-toi-noi-gian-chuong-02-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-online/27333/cay-toi-noi-gian-chuong-01.html"
}