{
  "title": "Cây tỏi nổi giận - Chương 03 - Phần 02",
  "url": "https://gacsach.top/doc-online/27337/cay-toi-noi-gian-chuong-03-phan-02.html",
  "content": "Đám cảnh sát cười ồ Viên cảnh sát trẻ tên Quách chỉ vào Mặt Ngựa nói: “Thằng cha này cách điện, điện cao áp dí vào người mà hắn không hề có phản ứng!” Lão Trịnh nói: “Có chuyện như vậy à?” - Không tin, đồng chí cứ thử xem! Lão Trịnh ấn nút, dúi cui lập tức phóng ra những tia lửa xanh. - Tớ không tin – Lão Trịnh chĩa dùi cui vào gáy Mặt Ngựa. Mặt Ngựa mỉm cười khinh miệt, ngồi yên không cử động. - Ừ nhỉ, quả là chuyện lạ! – Lạo Trịnh hỏi to – Hay là điện trục trặc? Tiểu Ngạc nói: “Anh thử xem!” - Sao thế nhỉ – Lão vừa nói và­ dí dùi cui vào cổ tay lão. Lão kêu thét, quăng dùi cui, ngồi bệt xuống đấy, hai tay ôm đầu. Đám cảnh sát cười như nắc nẻ. Tiểu Quách nói: “Lão Trịnh, đó là dùng thân mình để thử nghiệm pháp luật.” Cà Lăm dẫn Cao Dương, Mặt Ngựa thì do cảnh sát trẻ áp giải, Lão Trịnh và cô cảnh sát thì lôi hím Tư, đi khoảng năm mươi bước là một con đường rộng xuyên qua giữa sân, nối với đường trải nhựa liên huyện, bên đường có hơn chục cây bạch dương cao cao, đường kính mỗi cây bằng miệng bát. Cảnh sát mở khoá còng, kéo hai tay ra phía sau , ép lưng vào thân cây, rồi khóa lồng từng người vào một cây bạch dương. Cao Dương nghe thấy thím Tư luôn miệng than thở: “Trời ơi, đau quá… gãy tay tôi ra rồi!” Cà Lăm nháy mắt với nữ cảnh sát Tống An Ni: “Chắc chắn hết ý!” Tống An Ni ngáp mộ cái sái cả quai hàm. Các cảnh sát vào trong phòng uống bia. Ba phạm lúc đầu còn đứng, sau đó từ từ từ gục xuống,hai tay trói quặt sau lưng, lồng qua thân cây. Khi bị còng vào cây, gốc cây vẫn còn bóng râm. Lát sau, bóng râm chạy sang phía đông, mặt trời ngả về tây, họ phơi dưới nắng. Cao Dương mắt nảy đom đóm, có cảm giác như cánh tay không còn nữa, hai vai nóng rẩy như chèm lửa. Anh nghe thấy Mặt Ngựa bên cạnh nôn oẹ, liền ngoảnh sang nhìn cậu ta. Mặt Ngựa đầu cúi, cổ vươn ra, xương bả vai nhô lên, lồng ngực phập phồng dữ dội. Dưới đất là một bãi nhớp nhúa, đỏ có, trắng có. Đàn nhặng xanh từ chuồng xí bay đến sà xuống bãi nôn. Cao Dương vội ngoảnh đi, dạ dày cuộn lên từng cơn, anh oẹ một tiếng, nôn ra một bãi nước vàng. Rất âu, anh không dám nhìn Mặt Ngựa, Nhưng bụng hì nghĩ: Thức ăn mà Mặt Ngựa nôn ra, đỏ là cà chua, trắng là màn thầu, xem ra Mặt Ngựa khá no đủ. Anh còn nghĩ, cổ tay Mặt Ngựa còn đeo một chiếc đồng hồ rất dày, rất to. Thím Tư phía bên trái lúc đầu còn kêu gào, sau chuyển thành rên rỉ, rồi tiến rên cũng không nghe thấy nữa. Thím ấy chết rồi sao? Cao Dương giật thót vì ý nghĩ phỉ thui của anh, liền nhìn sang, thím Tư chưa chết, hai tay dũi thẳng, nếu không có bả vai giữ lại, thì chắc chắn vập mặt xuống đất. Một chiếc giầy đã tụt đâu mất, bàn chân nhòn nhọn, đen nhẻm thò ra một bên, đàn kiến đang bò lên chân. Đầu thím chưa chạm, nhưng mớ tóc bạc rũ xuống đã chạm đất. Mình không khóc. Cao Dương tự nhủ, mình không khóc. Anh gắng gượng đứng lên, cố áp lưng về phía sau để cánh tay bị còng giật cánh khuỷu được thoải mái một tí. Nữ cảnh sát Tống An Ni đảo qua. Cô ta bỏ mũ ra, mái tóc đen nhánh, vẫn đeo kính râm, môi bóng nhẩy. Cô ta lấy khăn tay thêu che miệng, giọng à uồm: “Các người không có chuyện gì chứ?” Cao Dương không muốn tiếp chuyện, thím tư im như thóc, Mặt Ngựa thì trái lại: “Đ. mẹ cô, không… không có chuyện gì”. Cao Dương rất sợ Mặt Ngựa bị đánh, bèn ngoảnh sang nhìn cậu ta. Nữ cảnh sát không đánh Mặt Ngựa,che miệng bỏ đi. Cao Dương nói: “Người anh em, gắng nhẫn nhịn một chút… đừng để ăn đòn từ bây giờ.” Mặt Ngựa nhệch miệng cười. Cao Dương thấy mt85 cậu ta trắng nhợt nhu giấy dán cửa sổ. Nữ cảnh sát lại tới, dẫn theo lão Chu và lão Trịnh. Lão Chu xách theo chiếc thùng không, Lão Trịnh xách ba chiếc vỏ chai bia, nữ cảnh sát cầm chiếc gáo múc nước. Ba cảnh sát đi tới chỗ vòi nước. Lão Chu mở vòi lấy nước vào thùng. Nước chảy mạnh, trắng như tuyết, giội xuống thùng tôn như đánh trống. Nước đầy thùng, bắn tung toé. Lão Chu xách thùng đi, không khoá vòi, nước chảy ào ào xuống nền gạch vỡ. Mùi nước toả ra, tươi mát, Cao Dương hít lấy hít để. Trong bụng anh như có một quái vật đang xin xỏ hộ anh: “Nước… nước, thủ trưởng, cho xin ngụm nước, làm ơn… khát quá!” Lão Trịnh hứng chai dưới vòi, gần như đầy ngay lập tức, miệng chai sủi bọt. Lão Trịnh hứng đầy cả ba chai, đem lại hỏi Cao Dương: “Uống không?” Cao Dương cố gắng lắm mới gật được một cái, ngửi thấy mùi nước, nhìn khuôn mặt đẫy đà của lão Trịnh, anh cảm động suýt khóc. Lão Trịnh cầm đít chai, kề miệng chai vào miệng anh. Anh vội vàng bập miệng chai hút mạnh, ngụm nước to tướng xộc vào khí quản, anh ho sặc sụa, mắt trắng dã. Lão Trịnh quẳng chai nước xuống đất, vòng ra sau đấm lưng cho anh. Một bụm nước ộc ra từ mũi miệng anh. - Đi đâu mà vội? Từ từ thôi! – Lão Trịnh nói – Nước còn nhiều, đủ uống. Anh uống một mạch ba chai nứoc, vẫn còn khát, cổ họng ran rát như thèm lửa, nhưng nhìn sắc mặt không vui của lão Trịnh, anh không dám uống thêm. Mặt Ngựa cũng đứng lên. Lão Chu cho cậu ta uống nước. Cao Dương nhìn cậu ta uống một mạch năm chai nước mà thèm. Anh không vui, nghĩ bụng: Uống hơn mình hai chai! Thím Tư có lẽ đã ngất. Cô cảnh sát múc từng gáo nước đổ lên người, lên đầu thím. Nước trong đổ lên người, nước đục chảy xuống đất. Thím Tư mặc chiếc áo tay lửng bằng vải xô,đã đổi màu vì lâu ngày không giặt, nước giội đến đâu, áo hơi trắng ra đến đó. chiếc áo như dán trên người thím, hằn rõ những đốt xương sống và xương bả vai nhọn hoắt. Mái tóc hoa râm bết vào da đầu, nước bẩn chảy theo tóc xuống đất, đọng thành vũng. Cao Dương ngửi thấy mùi hôi trên người thím Tư, bụng anh quặn lên, sôi ùng ục. Anh nghĩ, có lẽ thím Tư đã chết. Đang sợ toát mồ hôi thì thím Tư từ từ ngẩng đầu lên, mớ tóc hoa râm trên đầu như nặng ngàn cân, cái cổ gầy ngẳng vất vả chống đỡ. Tóc bị ướt càng thấy thưa. Anh nghĩ, so với đàn ông, đàn bà hói đầu xấu gấp bội. Bất giác anh nhớ tới bà mẹ hói đầu của anh mà cầm lòng không đậu, suýt nữa bật khóc. Mẹ anh vốn tóc bạc phơ, rất đẹp lão. Trải qua nửa chừng Cách mạng Văn hoá, cái đẹp không còn mảy may, mớ tóc bạc đã bị bần nông va trung nông lớp dưới trong thôn giật lên giật xuống, không còn một sợi. Đúng là chịu tội sống! Bố là địa chủ, thì me là vợ địa chủ, không giật tóc mẹ thì giật tóc ai?... Thằng Thu Lương nhà họ Quách to như hộ pháp,túm tóc ấn đầu mẹ xuống. quát: “Con mụ tóc trắng, quì xuống!” Cảnh tượng ấy anh đứng xa nhìn thấy, giờ đây lại hiện ra sống động trước mắt… Anh nghe thấy tiếng khóc tấm tức như trẻ con của mẹ… Thím Tư tỉnh lại do nước lạnh. Cái miệng móm bập bập, thím oà khóc như trẻ con. Mắt anh ứa ra hai giọt lệ mặn chát. Anh tự trấn an: Mình không khóc, mình không khóc. “Uống nước không?” Anh nghe cô cảnh sát hỏi thím Tư bắng một giọng nhe nhàng. thím chỉ khóc, không trả lời, giọng khản đặc, mảnh như tơ, không khan khản như hồi nãy. “Cái gan đập phá cửa kính đâu rồi?” Cô cảnh sát múc một gáo nước giội lên đầu thím Tư rồi bỏ mặc thím đấy, xách thùng nước đến trước mặt Cao Dương. Anh không trông thấy mắt cô vì cặp khính râm che khuất, chỉ thấy đôi môi mím chặt như một đường chỉ. Anh bất giác run bắn chợt nghĩ tới con lợn cạo sạch lông.Cô cảnh sát dặt thùng nước xuống, không nói nửa lời, múc đầy một gáo hắt vào ngực anh. Anh co người lại theo bản năng,miệng hét lên một tiếng. Cô ta nhếch miệng cười, hai hàm răng trắng loá, đều tăm tắp, cực đẹp. Cô lại múc một gáo đổ lên đầu anh. Đã có sự chuẩn bị, anh không giật mình, nước lạnh từ đầu chảy xuống vai, xuống ngực, càng xuống dưới càng chậm, cuối cùng là những vệt đục ngầu ở chân. Anh phấn chấn lên,đầu óc tỉnh ra, làm như giội nước lạnh lên đầu là niềm vui lớn nhất trong đời! Anh nhìn cái miệng xinh xinh của cô cảnh sát mà trong lòng cảm kích. Cô cảnh sát chỉ giội cho anh hai gáo rồi xaxh1 thùng sang trước mặt Mặt Ngựa. Cậu ta mặt trắng bệch, một mắt sưng húp, một mắt mở, miệng cười nhạt. Như bị hạ nhục, cô ta hắt thật mạnh gáo nước vào khuôn mặt nhợt nhạt của Mặt Ngựa. Cậu ta cũng phản xạ theo bản năng, rúm người lại rất khó coi. - Thế nào? – Cô cảnh sát nghiến răng hỏi. Mặt Ngựa lắc lư, vừa cười vừa nói: “Mát quá! dễ chịu quá!” Cô cảnh sát múc nước hắt lia lịa bất kể vào chỗ nào trên người Mặt Ngựa, miệng lải nhải: “Này thì mát, này thì dễ chịu!” - Mát mẻ và dễ chịu quá… Mặt Ngựa vặn vẹo lưng, tung chân đá, lắc lắc đầu, ào lên, giọng chua loét. Cô cảnh sát quẳng gáo, bê thùng nước đổ ụp lên đầu Mặt Ngựa, hình như vẫn chưa hả giận, cô gõ mép thùng liền mấy cái vàođầu Mặt Ngựa như để trút sạch những giọt nước cuối cùng lên đầu cậu ta. Cô quẳng thùng, chống nạnh, ngực phập phồng, thở hồng hộc. Cao Dương nghe thấy tiếng gõ trầm đục của thùng nước lên đầu Mặt Ngựa mà ghê cả người! Mặt Ngựa tựa cái đầu dài dài lên thân cây mà thở. Mặt cậu ta bỗng sưng vù lên, chuyển sang màu tương ớt. Cao Dương nghe thấy bụng cậu sôi ùng ục, cổ vươn dài ra, gân cổ chằng chịt, miệng mấp máy rồi chợt mở to, bắn nước bẩn ra, cô cảnh sát tránh không kịp, dây đầy ngực áo. Cô nhảy dựng lẹn, kêu the thé. Mặt Ngựa nôn oẹ, không còn hơi sức đâu mà nhìn ngực áo cô cảnh sát. Lão Trịnh giơ tay xem đồng hồ,nói: - Thế thôi, cô Tống! Ta đi ăn cơm để kịp bàn giao. Lão Chu xách thùng và gáo theo sau cô Tống và lão Trịnh. Anh nghe thấy lão Chu gọi điện trong phòng làm việc, giục nhà hàng mau đem bánh chẻo đến, mà cảm thấy lợm giọng. Anh cố nghiến răng nghiến lợi để đừng nôn ba chai nước uống ban nãy. Cậu Mặt Ngựa vẫn nôn oẹ nhưng trong bụng không còn gì ngữa mà nôn! Nhìn những sợi máu và nước dãi chảy trên mép, anh thấy thương cho chàng thanh niên ngang bướng này. Mặt trời ngả về tây, cái nắng không còn gay gắt như hồi nãy, lại thêm cơ thể đã mất cảm giác, vi2 vậy anh cảm thấy rất dễ chịu. Sau đó, một cơn gió mát thổi tới khiến cái đầu hết phơi nắng lại ướt sũng nước như mụ đi, nhưng anh vẫn cảm thấy thích thú, thậm chí, anh còn muốn nói chuyện. Tiếng nôn khan của Mặt Ngựa khiến anh không vui. Anh ngoảnh sang, khuyên cậu ta: - Người anh em, cứ phải nôn mới được sao? Mặt Ngựa vẫn nôn khan, lúc mau lúc thưa, không trả lời anh. Tận cuối sân trụ Uỷ ban đỗ hai xe com măng ca và một xe hòm, có nhiều người đang khuân vác bàn ghế giường tủ, bên cạnh đó, có mấy người ra vẻ chỉ huy. Anh đoán, có lẽ một ông cốm nào đó chuyển nhà, căng mắt nhìn hồi lâu, lòng rối bời vì thấy bao nhiêu là tài sản, bèn ngoảnh đi, không nhìn nữa. Thím Tư im lặng quì trên mặt đất, đầu rũ xuống, tóc xoã đầy đất, trong họng có tiếng òng ọc, hìng như đang ngủ. Trước mắt anh lại hiện ra cảnh tượng mẹ anh bị đấu trong “Cách mạng Văn hoá”… Anh lắc lắc đầu xua đuổi những con nhặng xanh mò đến do Mặt Ngựa nôn ọe… Mẹ quì trên hai cục gạch vỡ, hai tay trói giật cánh khuỷu… Mẹ chống bàn tay xuống đất ho đỡ đau thì một gót giày bằng da lộn nghiến len. Me kêu thét, những ngón tay co quắp như móng gà, không bao giờ duỗi thẳng được nữa… - Thím Tư… thím Tư…! – Anh khẽ gọi, Thím Tư hực lên một tiếng, như để trả lời. Chú giao hàng đi xe đạp như xiếc lại phóngxe đến. Lần này thì tay cầm ghi đông, tay xách giỏ thức ăn, lượn đánh vèo qua mấy cây bạch dương, để lại phía sau mùi dấm tỏi. Anh ngước nhìn, mặt trời đã xuống một con sào, nắng đã dịu, không còn gay gắt. Anh biết các đồng chí cảnh sát đã bắt đầu ăn sủi cảo với dấm tỏi. Đó là chuyện vặt, nhưng đằng sau tiềm ẩn điều gì đó, khiến anh thấp thỏm không yên. Anh tự trách: Cơm xong, cảnh sát sẽ mở còng, đưa lên xe sơn đỏ chói, chở đi… Chở đi đâu nhỉ? Chở đi đâu thì vẫn còn hơn ở gốc cây này, đúng không nào? Anh tự hỏi, nhưng không trả lời được! Sau đó anh mặc kệ, muốn ra sao thì ra. “Lòng dân như sắt thép, phép quan như lò nung”, phạm pháp thì phải chịu phán xử của pháp luật. Lại một cơn gió ùa tới,là bạch dương xào xạc, từ xa vẳng lại tiếng lừa kêu. Nghe tiếng kêu của con lừa mà anh sởn gai ốc, không dám nhớ lại chuyện gì nữa. Một phụ nữ tay khoác cái gói bằng vải, bước vào sân Uỷ ban. Anh trông thấy cô ta đang tranh cãi gì đó với một thanh niên ở ngoài cổng. Cậu ta không cho cô ta vào, cô ta cứ xông vào. Mỗi lần như thế lại bị cậu kia đẩy ra. Rồi thì cô vào được. Cô ào tới chỗ những cây bạch dương. Cao Dương nhìn thấy Kim Cúc bụng to tướng, liêu xiêu như bị giạt gió bay tới. Cô khóc tấm tức, cái gói tròn xoay, hình như trong đựng đầu người, đến gần mới biết đó là quả dưa hấu. Cao Dương không dám nhìn mặt Kim cúc, anh thấy mình chưa phài là quá khổ, con người ta phải biết thế nào là đủ! “Mẹ ơi, mẹ…” Anh nghe Kim Cúc khóc ngay bên cạnh, ‘Mẹ ơi là mẹ… Mẹ làm sao thế này?...” - Mình không khóc… - Cao Dương lẩm bẩm , Mình không khóc, mình không khóc… Kim cúc quì trước mặt thím Tư, hai tay nâng cái đầu bạc mà khóc thút thít như một chị nạ lòng, như một bà già. Cao Dương nhíu mũi, nhắm tịt hai mắt, lắng nghe tiếng hò của đám đàn ông điều khiển súc vật trên đồng. Tiếng nấc cụt của con kừa khi kêu như ngoáy vào tai. Anh sợ tiếng lừa kêu, đành nhìn Kim Cúc va thím Tư. Aùnh nắngmàu vàng chanh, rọi trên khuôn mặt thím Tư trong tay Kim Cúc. “Mẹ, tại con hư… Mẹ tỉnh lại đi!” Thím Tư chậm rãi mở mắt, đảo tròng một cái rồi lại nhắm tịt, hai giọt nước mắt ứa ra, nóng hổi. Cao Dương nghe thấy thím Tư thè lưỡi lởm chởm gai trắng, liếm mặt Kim Cúc, như chó cái liếm chó con, như trâu mẹ liếm trâu nghé. Anh hoi khó chịu, nhưng lại nghĩ, nếu thím không bị còng tay ra sau thì không đến nỗi phải liếm con gái. Nghĩ vậy, không thấy kì cục chút nào. Kim Cúc lấy dưa trong bọc ra, dùng nắm đấm đập vỡ rồi bón cho mẹ. . Thím Tư khóc ề à, vừa ăn vừa khóc như trẻ con. Mùi dưa khiến ruột gan Cao Dương ngứa ngáy. Anh đâm ra bực mình vói hai mẹ con Kim Cúc: “Mời nhau một câu thì đã sao, ai ăn mất mà sợ?” Mặt Ngựa đã ngừng nôn từ lúc nào, Cao Dương mải nhìn mẹ con thím Tư nên không rõ. Mặt Ngựa từ từ tụt xuống, bó gối dưới gốc cây, đầu vươn ra, đổ người về phía trước, vẫn là tư thế quì. Hai người đàn bà lại khóc rất to. Aên dưa xong, lại có sức để khóc, anh nghĩ. Không cầm lòng được, anh lai ngoảnh sang, thì ra quả dưa còn nguyên, chưa ăn, dù chỉ một mẩu. Kim Cúc ôm đầu mẹ, khóc ngất. “Cúc… con gái khốn khổ của mẹ… lẽ ra mẹ không nên đánh con…mẹ sẽ không bao giờ ép buộc con nữa… con đi tìm Cao Mã mà sống hạnh phúc với nó…” Hai chiếc com măng ca chất đầy đồ đạc, đầu nặng đít nhẹ, lặc lè chạy tới. Cảnh sát đã ăn xong, ồn ào kéo ra, Cao Dương nghe tiếng chân nặng chịch, lại cuống lên. Chiếc xe đã chạy tới, kính xe loáng nắng, lái xe có khuôn mặt to bè, đỏ lựng. Rồi chuyện đã xảy ra, đến chết anh không thể quên. Con đường trong sân Uỷ ban không rộng, có lẽ lái xe uống nhiều, cũng trách Mặt Ngựa đầu dài, và cũng là cậu ta đến ngày tận số, khi chiếc xe chất đầy đồ đạc đi đến chỗ Mặt Ngựa, miếng sắt ở thùng xe rạch phải đầu Mặt Ngựa, rách một vệt trắng hếu, chỉ một loáng,máu đen vọt ra cùng với một thứ bầy nhầy như bã đậu. Mặt Ngựa hực lên một tiếng, người đổ gục về phía trước, đầu tuy dài nhưnh chưa chạm đất vì hai taycòng giật cánh khuỷu giữ lại. Máu túa trên mặt đường, chảy có vòi. Đám cảnh sát đứng như trời trồng. Lão Trịnh chửi lái xe: “Đ. mẹ thằng khốn!” Cà Lăm vội cởi áo cảnh phục, bọc lấy đầu Mặt Ngựa.",
  "nextChapter": "https://gacsach.top/doc-online/27338/cay-toi-noi-gian-chuong-04-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/27336/cay-toi-noi-gian-chuong-03-phan-01.html"
}