{
  "title": "Cây tỏi nổi giận - Chương 03 - Phần 01",
  "url": "https://gacsach.top/doc-online/27336/cay-toi-noi-gian-chuong-03-phan-01.html",
  "content": "Bà con kiếm bộn tiền nhờ tỏi Điên đầu đỏ mắt lũ sói lang Từng đàn từng lũ thu và phạt Bóp nặn dân đen, trời thấu chăng? - Tháng 5 – 1987, Khấu mù hát trên đường phố lát đá xanh. Trích đoạn bốn câu. Hai viên cảnh sát ủ rũ chui ra từ rừng hoè, lấm từ chân đến đầu, tay phải cầm súng, tay trái cầm mũ lưỡi trai, quạt gió nóng lên mặt. Cảnh sát cà lăm không đi cà nhắc nữa, ống quần rách toạc một miếng to, phe phẩy như miếng da thuộc. Hai cảnh sát đi vòng đến trước mặt Cao Dương. Cả hai đầu húi cua, tóc cà lăm đen nhánh, đầu tròn như ủa bóng chuyền. Viên cảnh sát kia tóc hoe vàng, trán dô, xương chẩm sau gáy cũng dô, hìng dáng như cái trống cơm. Cao Dương ngoảnh nhìn con Hạnh cầm gậy quật lung tung vào những cây hoè phía trước, phía sau, bên phải, bên trái, dò dẫm, quanh quẩn trong rừng hoè phía sau nhàCao Mã y như một con ngựa non bị sa lầy,vừa khóc vừa gọi: “Bố ơi, bố!...Bố đâu rồi?...” - Mẹ kiếp! Cậu làm ăn thế nào thế? – Cà Lăm nói – Làm sao để nó chạy thoát? - Cậu nhanh tay hơn chút nữa thì đã còng nốt được tay kia cuả nó! – Trống Cơm nói – Hai tay đều bị còng, nó chạy đằng trời! - Tất cả là tại cái thằng này! – Cà Lăm đội mũ lên đầu, vươn tay ra như định vuốt ve nhưng lại đánh Cao Dương một bạt tai. “Bố ơi bố, sao bố không thưa lên?” Con bé khóc nức nở, vụt gậy vào thân cây, tay sờ soạng, cộc đầu vào câ. Nó để tóc ngắn, đường ngôi lệch như con trai, hai mắt đen láy… mặt vàng bủng vì thiếu dinh dưỡng, như ngồng tỏi bị ủng… cởi tần, quần cộc màu đỏ cờ, thun quần đã hết đàn hồi, quần tụt xuống tận chỗ xương chậu… dép nhựa đỏ đứt quai… “Bố ơi, bố, sao bố không thưa lên!” Trong rừng hoè mờ tối như một tảng mây chì, màu đỏ cờ của cái quần thấp thoáng gây cảm giác nhức nhối. Cao Dương đinh cất tiếng gọi nhưng cổ họng tắt nghẹn, không ra tiếng. Mình không khóc, mình không khóc… Cà Lăm lại đánh Cao Dưong một bạt tai nhưng anh không cảm thấy gì. Nhìn anh vặn vẹo như điên, nghe tiếng thở hồng hộc, ngửi mùi mồ hôi nhớp nháp trên người anh, hai cảnh sát hơi chờn vì cái mùi vị đặc biệt như mùi ngại đắng. Cả hai nhíu mũi ngửi cái gì đó, mặt thuỗn ra như những thằng ngố. “Bố ơi bố… sao bố không thưa lên?” …Em trai nào, em gái nào, mau chìa tay cho cô nào, hát một bài nào, nhảy một điệu nào,chạy một vòng, nhẹ nhàng thôi! Con Hạnh tay cầm gậy đứng trên đường… sau đó nó nhích về phía cổng lớn, tay gậy, tay vịn lan can nghe bọn học sinh ca hát nhảy múa dưới sự hướng dẫn của cô giáo. Những khóm cúc nở hoa trong vườn trường. Anh nm81 tay con dắt về nhà, nó vùng vẫy chống lại. Anh cáu, gầm lên một tiếng, đá nó một đá… Anh sốt ruột kêu không ra tiếng,cứ nhè vỏ cây mà ngoạm…… Mẹ thân yêu, bố thân yêu, nắm tay con cùng hát, nắm tay con cùng nhảy, nhảy một cái rõ cao, nào có khó gì đâu!... Vỏ cây hoè cà giập môi anh, máu miệng nhoe nhoét trên cây, anh không hề cảm thấy đau. Nhựa hoè đắng ngắt hoà lẫn với nước bọt trôi xuống họng, một cảm giác thông thoáng kì lạ dâng lên, anh thấy họng giãn ra, hết ngứa. Anh thận trọng, chỉ sợ lại mất tiếng: “Hạnh ơi, bố ở đây!” Vừa gọi xong đã nước mắt đầm đìa. - Làm thế nào bây giờ? – Cà Lăm hỏi . - Về thôi! – Trống cơm nói – Về lấy lệnh truy nã, hắn chạy đâu cho thoát! - Còn tay trưởng thôn đâu rồi? - Chuồn từ lâu. Quân trộm cướp! “Bố ơi, con không đi nổi nữa! Bố đến đón con!”… Con Hạnh cứ loay hoay trong rừng hoè, cái chấm màu đỏ khiến tim anh như muốn vỡ ra. Anh nhớ, cách đây không lâu, anh đã đá cái chấm đỏ đó, cái mông nhỏ xíu đó một đá. Thực ra, nó không có lỗi. Nó ngã sóng soài trên sân, ngón tay xoè ra như chân gà chụp lên đống phân gà nhão. Nó bò dậy, rúm người lại, lùi đến tận chân tường. Rồi thì nó đã dựa được vào một góc, miệng nhệch ra nhưng không dám khóc thành tiếng. Anh chợt nhớ ra, mắt nó đen láy vì có hai giọt nước mắt to tướng. Anh hối hận đến cùng cực, đầu đập bình bịch vào thân cây, vừa đập vừa gào lên: “Thả tôi ra! Thả tôi ra!” Trống Cơm giữ chặt đầu, không cho anh đập tiếp. Cà Lăm vòng sang bên, đến mở khoá còng cho anh, miệng nói: “Cao Dương, phải biết điều chứù!” Rời thân cây, Cao Dương ra sức quẫy dạp, tay đấm chân đá miệng cắn xé. Cà Lăm bị anh cào chảy máu ba vệt trên mặt. Giữa lúc anh đang cố vùng vẫy thoát khỏi cánh tay Trống Cơm để chạy tới chỗ chấm đỏ,một tia lửa xanh loé lên, tiếp đó là xanh đỏ tím vàng nhảy múa, anh hốt hoảng khi thấy cây gậy xoè lửa xanh của Cà Lăm chĩa vào ngực anh, một chùm hàng vạn cây kim xuyên vào người anh, anh kêu lên thàm thiết, lảo đảo gục xuống. Khi tỉnh lại, đôi còng sáng loáng đã lại bập trên cổ tay. Chúng hằn sâu vào da thịt như cắm chân vào xương. Đầu mụ đi, anh không nhớ được gì nữa. Cà LĂm huơ huơ cây gậy trước mặt anh, nghiêm giọng đe: - Đi tử tế vào, quậy vừa thôi cho tao nhờ! Anh đi theo viên cảnh sát, ngoan ngoãn trèo lên con đê chắn cát, qua rừng liễu, lại đi xuống lòng sông cạn.Cát mịn lún bàn chân, gan và mu bàn chân bỏng rát. Anh đi cà nhắc, sau lưng là cảnh sát Cà Lăm. Cái gậy kinh khủng ở trong tay anh ta. Trong rừng liễu, tiếng khóc của con Hạnh đã kéo anh ngoảnh lại, Cà Lăm dí cây gậy vào lưng anh, làn khí lạnh chạy thẳng lên óc, cổ rụt lại, khắp người nổi da gà, anh chuẩn bị chịu một đòn sấm sét, nhưng phía sau chỉ nạt: “Đi nhanh lên!” Đi nữa, dần dần quên đi tiếng khóc của con gái, tâm trí anh tưởng tượng hình dáng cây gậy trong tay Cà Lăm. Cuối cùng, anh quả quyết đó là cây dùi cui điện mà có lần nghe nói, công tắc diện nằm dưới ngón tay cái Cà Lăm, chỉ cần ấn một cái là dùi cui phóng điện. Anh càng nghĩ càng thấy sau lưng lạnh toát, gần như các đốt xương sống đều run rẩy. Lại đi xuyên qua một rừng liễu. Lại trèo qua một con đê chắn cát, vơt75 năm mươi mét đất trống, qua con đường trải nhựa. Cảnh sát áp giải anh đến trụ sở Uỷ ban xã. Chu Râu ở đồn công an chạy ra đón Cà Lăm và Trống Cơm, luôn miệng: “Vất vả quá!” Gặp người quen, Cao Dương le lói chút hi vọng, hỏi: “Lão Chu, họ định đưa tôi đi đâu?” Chu Râu nói: “đưa anh dến chỗ ăn cơm không thu tem phiếu”. - Anh vì tình nghĩa nói giúp tôi một tí, để họ tha cho tôi về, vợ tôi mới nằm ổ. - Ngay cả mẹ anh nằm ổ thì cũng chịu, phép nước vô tình! Cao Dương gục đầu chán nản. - Tiểu Quách và lão Trịnh về chưa nhỉ? – Trống Cơm hỏi. - Tiểu Quách về rồi. lão Trịnh chưa về – Lão Chu nói. - Nhốt phạm ở đâu? – Trống Cơm lại hỏi. - Nhốt ở phòng làm việc – Lão Chu vừa nói vừa đi trước dẫn đường, hai cảnh sát áp giải Cao Dương theo sau. Cao Dương bị tống vào phòng làm việc của Công an xã. Anh trông thấy mộy thanh niên mặt dài như mặt ngựa, tay đeo còng, ngồi bó gối ở xó nhà.Cậu này chắc bị hàn dữ lắm, Cao Dương trông thấy mắt cậu ta sưng húp, chỉ mở hé như một sợi chỉ, quầng mắt đủ màu xanh đỏ tím vàng.Từ kẻ mắt sợi chỉ loé lên những tia sáng lạnh, còn mắt bên phải mở to thì lại biểu lộ một tâm trạng tuyệt vọng đáng thương. Hai cảnh sát trẻ đẹp ngồi trên ghế băng dài, hút thuốc. Anh bị đẩy vào xó nhà, ngồi kề cậu thanh niên mặt ngựa. Hai người chiếu tướng nhau. Cậu ta trề môi, ý tứ gật đầu một cái. Anh thấy cậu này rất quen, cố nhớ mà nhớ không ra. Anh rên rỉ: “Thôi rồi, đầu óc mình bị duìo cui điện huỷ hoại rồi.” Anh nghe bốn viên cảnh sát bàn tán” Thằng cha cực kì ương ngạnh, đầu tiên định phóng điện quật ngã, thật kì lạ, hắn cách điện… Thằng Cao Mã vượt tường chạy mất rồi… Hai cậu là đồ hậu đậu… Về làm lệh truy nã… Lão Trịnh va Tống An Ni công việc nhẹ nhất, sao bây giờ vẫn chưa về?... Mụ ta có hai đứa con… Kìa, lão Trịnh và Tống An Ni về rồi. Anh nghe tiếng khó cực kì du dương của một phụ nữ. Anh thấy tất cả mọi người trong phòng đều nghe thấy tiếng khó. Cảnh sát trẻ tên Quách vứt mẩu thuốc, dùng chân dí nát, giọng khinh bỉ: “đàn bà là hay rách việc! Chỉ khóc với mếu, rầu ruột!” Anh ta hất cằm về phía thanh niên mặët ngựa, lại nói: “Xem anh chàng hảo hán kia, dao kề cổ mà vẫn không một giọt nước mắt!” Mặt ngự bỗng nói to – Anh ta có tật nói lắp: “Khóc…khóc…khóc trước mặt các ông à?” Mọi người ngớ ra, bỗng cưòi ầm. Trống cơm bảo đồng ngiệp Cà Lăm: “Lão Khổng, bắt phải người anh em của cậu rồi!” Cà Lăm có vẻ tự ái, nói: “Đi đi đi, cút mẹ cậu đi, Trống Cơm!” Câu nói lắp khiến anh bừng tỉnh, dòng hồi ức như nước lũ tràn về trong đầu. Anh nhớ ra rồi, cậu này thuộc dòng họ Lỗ (mãng), người đã đập nát cái máy điện thoại của Huyện trưởng. Mộ nam một nữ cảnh sát đẩy một bà già đầu bù tóc rối vào phòng. Bà già ngồi phệt xuống, hai tay vỗ đất bộp bộp, gào khóc: “Trời ơi là trời! Sống làm sao nổi hỡi trời?... Ông ơi ông nỡ lòng nào bỏ tôi một mình, ông có kinh thiêng thì về gọi tôi đi cùng!...” Cô nữ cảnh sát mới ngoài hai mươi, tóc ngắn, mắt to, lông mày dài, rất xinh. Khuôn mặt trái xoan đỏ bừng vì nóng. Cô lớn tiếng quát: “Cấm khóc!” Thái độ dữ dằn của cô nữ cảnh sát khiến Cao Dương sợ tái mặt, anh không ngờ phụ nữ mà mặt sắt đến thế. cô đi đôi giầy da màu nâu, mũi nhọn, gót cao, thắt lưng da đeo khẩu súng lục. Cao Dương và cậu thanh niên mặt ngựa tò mò nhìn cô cảnh sát. Hình như cô sượng, vằn mắt nhìn lại hai người. Cao Dương vội vàng cúi xuống. Khi anh ngửng lên, cô cảnh sát đã đeo kính râm che mặt. Cô đá bà già một đá, nói: “Còn khóc hả? Mụ già cứng đầu, đồ phản cách mạng!” Bà già bị đá rú lên một tiếng: “Aùi! Con quỉ cái! Đá thủng đít bà già rồi!” Viên cảnh sát trẻ bưng miệng cười, trêu: “Cô Tống này, để cho người ta đá thủng đít rồi!” Cô cảnh sát đỏ lên tận, xì một cái về phía người trêu chọc. Bà già vẫn khóc. Lão Chu nói: “Bà Phương đừng gào lên nữa, dám làm dám chịu, khóc mà làm gì!” Cô cảnh sát đe: “Còn khóc sẽ bịt miệng bà lại!” Bà già ngửa mặt kêu gào như điên: “Bịt cho chết đi! Cái cô “Xoạc cẳng” kia! Mới tí tuổi đầu mà đã ác thế, rồi sẽ đẻ con thiếu mắt thiếu mũi!” Đám cảnh sát cười ồ, cô cảnh sát định đá nữa nhưng lão Trịnh ngăn lại. Cao Dương đã nhận ra: Bà ta chính là thím Tư Phương. Thím Tư định giơ tay gạt nước mắt, lúc giơ lên mới biết tay đã bị còng. Nhìn chiếc còngsáng loáng, thím lại gào khóc. Lão Chu nói: “Các đồng chí vất vả quá! Ta ăn cơm thôi!” Chú chuyên đưa hàng của một quán ăn tư nhân, bên trái móc làn thức ăn, bên phải một két bia ghi đông phẳng, phóng xe như bay xộc thẳng vào đồn cảnh sát, dùng chân gạt chân chống dựng xe, hai tay gỡ làn thức ăn và két bia, nhảy xuống xe như xiếc. - Đúng là cao thủ! – Lão Trịnh khen. - Ngày nào cũng đi giao hàng, giỏi là phải. Chú tiếp viên xách các thứ đi vào, lão Chu không bằng lòng: “Sao bây giờ mới đến?” Chú nhỏ nói: “Khách hàng đông quá, riêng huyện cũng đã đến năm mâm, Hợp cung tiêu một mâm, ngân hàng một mâm, bệnh viện một mâm, riêng bộ phận trực Xã, cháu đưa đã đủ mệt, lại còn dưới thôn nữa.” - Các cậu phát tài rồi! – Lão Chu nói. - Ông chủ phát tài còn cháu là dân đầu sai, ba cọc ba đồng, có được thêm đồng nào! – Chú nhỏ mở nắp, Cao Dương trông thấy đầy khay thịt cá gà vịt, thơm điếc mũi, thèm rỏ dãi. Lão Chu nói: “Hãy đậy lại, dọn dẹp chút đã.” - Chú thau tháu lên một tí, cháu cón đưa cơm đến nhà ông Bí thư thôn Bắc, điện thoại gọi đến giục mấy lần rồi! – Chú đưa hàng nói. Lão Trịnh bảo: “Kiếm phòng trống giam bọn phạm lại!” Lão Chu hỏi: “Chỗ nào có phòng bỏ không?” Cà Lăm nói: “Giam… giam chúng ở trên xe!” - Chúng trốn thì bắt đền ai? Trống Cơm nói: “Còng chúng vào gốc cây, chỗ ấy có bóng râm.” Viên cảnh sát trẻ ra lệnh: “Tất cả đứng dậy!” Cao Dương là người đầu tiên dứng lên, Mặt Ngựa cũng đứng lên theo, thím Tư Phương ngối khóc: “Tôi không đi đâu cả, có chết tôi chết ở đây.” Lão Trịnh nói: “Mụ Phương, nếu mụ tiếp tục phá bĩnh là tôi không có khách khí đâu đấy!” Thím Tư gào lên: “Không khách khí thì làm gì ôi? Dám đánh chết tôi chắc?” Lão Trịnh cười nhạt: “Không dám đánh chết mụ, nhưng nếu mụ chống lệnh, quậy phá, bọn tôi có quyền cưỡng chế mụ, có lẽ mụ chưa nếm mùi dùi cui điện? Thằng Hai nhà mụ nếm rồi.” Lão Trịnh rút dùi cui vung lên, nói: “Tôi đếm đến ba, nếu mụ không đứng dậy, mụ sẽ được nếm mùi.” - Một… - Dí điện đi, dí đi, quân súc sinh! - Hai… - Dí đi! - Ba – Lão Trịnh hô, đồng thời chĩa dùi cui vào mặt thím Tư, thím rú lên, lộn một vòng, hai tay chống đất đứng phắt dậy.",
  "nextChapter": "https://gacsach.top/doc-online/27337/cay-toi-noi-gian-chuong-03-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-online/27335/cay-toi-noi-gian-chuong-02-phan-02.html"
}