{
  "title": "Cây tỏi nổi giận - Chương 04 - Phần 01",
  "url": "https://gacsach.top/doc-online/27338/cay-toi-noi-gian-chuong-04-phan-01.html",
  "content": "Đất đen trống tỏi, đất cát trồng gừng Cành liễu đan sọt, cành tre đan lồng Ngồng xanh xào cá, ngồng trắng xào thịt Ngồng đen ngồng thối thì đành cho không! - Khi tỏi bị đọng, Khấu mù hát trước mặt cán bộ nhân viên huyện. Trích đoạn. Chú Tư giơ cái tẩu bằng đồng gõ lên đầu Kim Cúc. Nghe một tiếng “cốp”, Kim Cúc vừa đau vừa giận, vừa tủi thân, khiến phản ứng của cô như một bé gái quen được nuông chiều, không hợp với cái tuổi của cô. Cô đạp đổ hết thức ăn trên bàn, gào lên: “Các người đánh tôi.. Các người đánh tôi!...” - Đáng đời! – Thím Tư chì chiết – Đập chết cái đồ lăng nhăng là mày! - Mẹ mới lăng nhăng! – Kim Cúc gào to – Các người là quân trộm cướp! - Cúc! – Anh cả Phương Nhất Quân nghiêm giọng nói – Không được nói với mẹ như thế! Anh em nhà Phương đánh Cao Mã ngã lăn ra. Dưới ánh đèn, hai cái bóng to lớn dị thường. Trán nóng rát, Kim Cúc sờ lên, thấy bàn tay đầy máu, cô ré lên: “Giời ôi, đánh vỡ đầu tôi rồi!” Phương Nhất Quân lắc lư trước ánh đèn. Cái chân của anh ta phải lắc lư như thế. Anh ta nói: “Làm con thì trước hết phải vâng lời cha mẹ!” Kim Cúc xì một tiếng: “Tôi không vâng, tôi không vâng, tôi không đồng ý gán cho người khác để anh có vợ!”… Phương Nhất Tướng nói: “Đánh thế còn nhẹ. Nuông chiều quen rồi!” Kim Cúc vớ cái bát ném rúng người anh Hai, la toáng lên: “Đánh đi, đánh nữa đi, đồ thổ phỉ!” - Mày còn điên nữa thôi! – Chú Tư nghiêng đầu hỏi. Trước ánh sáng của đèn đất, mặt chú có màu đồng thau. “Cứ điên đấy!” Kim Cúc đá một phát vào cái bàn ăn. Chú Tư chồm dậy như sư tử, vung tẩu đập một thôi một hồi lên đầu Kim Cúc. Hai tay ôm đầu, cô ngã lăn ra. Cao Mã từ phía sau anh em nhà Phương lồm cồm bò dậy, kêu: “Các người đánh tôi!” Kim Cúc ngó bóng dáng to lớn của Cao Mã đang run rẩy, trong lòng xót xa. Nghe động, anh em nhà Phương ngoái lại, Cả Quân lẩy bẩy, Hai Tướng thẳng đuỗn. Cao Mã chồm lên vấp phải hàng rào. Rào đổ, Cao Mã cũng ngã lăn. Nhà họ Phương dành ra ít đất trồng dưa chuột, về sau, Cao Mã nhớ mãi cái cảm giác vui sướng khi rào đổ và mùi dưa chuột xộc vào mũi. - Mau quẳng nó ra ngoài kia! – Chú Tư nói. Anh Cả và anh Hai dẫm lên rào đổ, xốc nách Cao Mã dậy, vừa lôi vừa đẩy ra ngoài. Cao Mã to con khiến anh Cả càng lún thấp, người chỉ còn một mẩu. Kim Cúc lăn lộn dưới đất nghe mẹ kể tội: “Nuông mày từ bé, hầu hạ mày từ cái ăn cái mặc, mày quen rồi! Nói đi, bây giờ mày muốn gì?” Anh Cả và anh Hai chắc chắn ném Cao Mã ra đường. Cô nghe một tiếng “bịch” rồi tiếng sập cổng. Anh Cả và anh Hai một bóng ngắn một bóng dài đổ trên nền đất, cô ghét hai cái bóng đó, nhất là cái bóng ngắn. Nó trùm lên ngực cô, khiến cô có cảm giác rờn rợn, nhớp nháp như có con cóc nằm ở đó. Tim đau nhói, cô lăn một vòng, ngồi lên hàng rào đổ khóc mãi. Sự hối hận như một dòng chảy mảnh mai lớn dần lên thnàh con nước mênh mông, nhấn chìm cảm giác tủi thân và đau xót. Nước mắt cạn khô, ý đồ phá phách khiến cô nhảy dựng lên, nhưng đầu váng mắt hoa, cô lại ngã ngồi xuống, tay sờ soạng trong bóng tối, cô nhổ bật gốc dưa chuột, dứt đứt, vò nát rồi ném về phía bố đang ngồi hút tẩu. Đoạn cây dưa bay dưới bóng đèn như một con rắn chết. Đoạn cây không rơi trúng người bố, mà rơi giữa bàn ngổn ngang thức ăn. Bố nhảy lên, mẹ chồm lên nhanh như chớp. - Mày nổi loạn rồi, quân súc sinh! – Bố gào như điên. - Tức chết mất… - Mẹ vừa khóc vừa kêu. - Kim Cúc, sao em lại làm vậy? – Anh Cả giọng thành khẩn. - Đánh đau vào! – Anh Hai hầm hầm. - Đánh đi! Đánh đi! – Cô nổi khùng,xông tới chỗ anh Hai. Anh Hai bước tránh sang bên, túm được tóc Kim Cúc giật mạnh liền mấy cái rồi dúi cô ngã vào đám dưa chuột. Cô cảm thấy nình đã điên thật sự , gào vỡ họng, hai tay cấu xé, vớ được cái gì xé cái ấy,dứt đứt dây dưa, xé luôn cả quần áo của cô. Cô nghe thấy anh Cả trách anh Hai: “Sao chú lại đánh nó? Bố mẹ còn thì việc dạy dỗ nóthuộc quyền bố mẹ, chúng mình là anh chỉ khuyên giải”. Anh Hai hứ một tiến giọng mũi,nói: “Anh bớt cái giọng ấy đi cho tôi nhờ! Anh đã đổi được vợ, đã kiếm được người đẹp, ai mà chẳng tử tế!” Anh Cả cũng không cãi, cà nhắc đến chỗ rào đỗ, cúi xuống giơ bàn tay lạnh ngắt nắm cánh tay Kim Cúc, định kéo cô đúng lên. Bàn tay băng giá của anh trai khiến cô ớn lạnh, cô hất vai cho nó tuột ra. Anh cả đứng lên, buồn rầu: “Em hãy nghe anh, đứng dậy, đừng khóc nữa. Bố mẹ già rồi,giường cứt chiếu đái mới nuôi được em khôn lớn như bây giờ. Nghe anh, đừng để bố mẹ giận.” Kim Cúc khóc, trong lòng nguôi ngoai đôi chút. - Chỉ tại anh kém cỏi, chân thì thọt, không sao kiếm nổi vợ, đành phải gả đổi em gái… - Anh Cả vừa nói vừa rung rung cái chân, khiến những cây cao lương gãy răng rắc – Anh là đồ vét đĩa! – Anh bỗng ngồi thụp xuống, hai nắm tay đấm vào đầu, khóc oà. Thấy anh đau khổ cùng cực,cô mềm lòng, không gào nữa, cô khóc thút thít. - Em ơi, em cứ sống theo ý em… Anh không lấy vợ nữa… Anh sẽ sống doc965 thân, sống ngày nào hay ngày ấy!... Mẹ bước tới: “Đứng lên hộ tôi,đồ oan gia! Kêu gào khóc lóc, để hàng xóm láng giềng nghe thấy, còn ra thể thống gì!” Bố cũng bước tới nghiêm giọng quát: “Đứng lên!” Anh Cả vâng lời, đứng ngay lên, chân dẫm hàng rào kêu sột soạt, rụt rè nói: “Con xin nghe lời bố mẹ.” Kim Cúc thẫn thờ một lúc rồi cũng đứng lên. Anh Hai đã lỉnh vào trong nhà, mở đài to hết cỡ. Đài đang diễn vở kịch địa phương, một giọng nữ chua loét, lại còn uốn éo làm bộ, hát mà như khóc. Anh Cả bê chiếc ghế đẩu đặt sau lưng cô, ấn vai cô ngồi xuống: “Em ngồi xuống đi, “Bão không bão nhiều ngày, giận người thân không thể giận lâu”, những lúc gay go, chỉ anh em nhà mới là chỗ dựa. Người dưng nước lã không tin được! Kim Cúc mệt đến nỗi không đứng. Cô ngồi xuống theo sự điều khiển của bàn tay anh trai. Bố mẹ cũng ngồi xuống. Bố rít tẩu, mẹ dẫn chuyện thôn đông thôn đoài để khuyên cô. Anh Cả vào trong nhà hoà một ít bột mì rồi bê ra định bôi lên vết thương cho cô. Cô không quen cái kiểu rủ rỉ của anh trai, bèn gạt anh ra. Anh Cả nói: “Ngoan nào, để anh bôi cho!” Bố bảo: “Mày quan tâm đến nó làm gì, cái đồ vô liêm sỉ ấy!” - Bố thì có liêm sỉ chắc? – Cô lại gào lên. - Lại còn già mồm! – Mẹ nạt nộ. Anh Cả kiếm một ghế đẩu nữa, bốn người cùng ngồi, không ai nói câu nào. Một ánh sao băng rạch đôi dòng sông ngân. - Bố, có phải khi Gia Cát Lượng chất, trên trời cũng rụng một ngôi sao? – Anh Cả hỏi để lấy lòng bố. Đài đang phát tiết mục Viên Khoát Thành chuyện kể Tam Quốc. Bố nói, giọng khinh miệt: “Chỉ bịa, làm gì có chuyện ấy!” Anh Cả nói: “Cúc còn nhớ không? Hồi em lên hai, anh cõng em, dắt theo anh Hai đến ngòi Nam mò cá. Đến nơi, đặt em ngồi trên bờ, anh và anh Hai vác rập xuống úp cá, úp hồi lâu chợt nhớ tới em, nhìn lên, chẳng thấy em đâu cả, sợ quá, tìm khắp không thấy, anh Hai tinh mắt,kêu lên: “Anh ơi, ở đây!” Anh nhìn theo: Em đang giã gạo dưới nước. Anh đặt em trong rập vác chạy. Anh Hai nói: “Con cá to quá!” Hồi đó chân anh còn lành lặn, năm sau mới mắc chứng dính xương… - Anh cả thở dài – Mới đấy mà đã hai mươi năm, em đã thành một thanh nữ rồi. Anh Cả luôn miệng thở dài. Kim Cúc không khóc cũng không cười. Cô lắng nghe tiếng vó ròn tan của con ngựa choai màu táo chín và tiếng kêu của bầy vẹt của nhà Cao Trực Lượng. Bố gõ tẩu vào đế giày, ho một hồi, nhổ đờm, đứng lên: “Đi ngủ!” Bố vào trong nhà, cầm chiếc chìa khoá đồng to tướng ra cổng, cài then, khoá lại. Tối hôm sau, sân nhà Phương nhộn nhịp, anh Cả và anh Hai khênh ra chiếc bàn bát tiên, lại sang trường tiểu học mượn về bốn chiếc ghế băng, kê xung quanh bàn. Mẹ xào nấu trong bếp, tiếng xèo xèo vang lên trong chảo. Kim Cúc ở lì trong buồng của cô – gian chái phía trong, bên ngoài là buồng của anh Cả và anh Hai – nghe ngóng tình hình. Cô cả ngày không ra khỏi buồng, anh Cả cũng không ra đồng, thỉnh thoảng lại vào chuyện gẫu dăm câu. Cô trùm chăn kín đầu, không nói không rằng. Bố và mẹ trao đổi ở gian giữa: - Héo hết rồi, cho vào túi ni lông cũng không ăn thua – Mẹ nói. Kim Cúc ngửi thấy mùi tỏi. Bố nói: “Bà không buộc chặt miệng túi. Buộc chặt thì không héo cũng không ủng!” - Không hiểu nhà nước cất bằng cách nào mà tháng Chạp vẫn còn xanh, như mới nhổ từ ruộng về – Mẹ nói. - Nhà nước có kho lạnh – Bố nói – Tháng Sáu vào Kho phải mặc áo bông kia mà! - Nói cho cùng, Nhà nước giỏi thật! – Mẹ thở dài, khen. Bố nói: “Thì cũng vẫn là tiền của dân!” Tiếng xèo xèo trong chảo, mùi tỏi thơm điếc mũi. “Hay là bảo thằng Hai đi mời Trợ lý Dương?” Mẹ hỏi. - Đừng, làm phiền người ta hoặc người ta không đến đâu – Bố nói. - Chưa hẳn ông ấy không đến – Mẹ nói – Không vì nhà mình thì cũng vì cháu ông ấy. - Cũng không phải là cậu ruột – Bố hạ giọng nói nhỏ. Lúc lên đèn, Kim Cúc nghe thấy trong sân có một số người, qua chuyện trò giữa bố mẹ và khách, cô biết, đến nhà cô có bố chồng tương lai Luư Gia Khánh, có Tào Kim Trụ – bố đẻ của chị dâu tương lai Tào Văn Linh, còn có ông cậu họ của chồng của em chồng cô: Ông Dương, Trợ lý Uỷ ban xã. Các vị thông gia kiểu móc xích hàn huyên đôi câu, sau đó bắt đầu uống rượu. Anh Cả bê một bát ngồng tỏi xào thịt lợn và chiếc màn thầu trắng vào buồng, nói nhỏ: “Em ăn đi! Aên rồi rửa mặt rửa mũi, thay quần áo ra chào họ hàng. Bố chồng em vừa hỏi thăm em đấy”. Cô không nói gì. - Em đừng dại dột – Anh Cả nói khẽ – Nhà Lưu giàu, bố chồng em không không đến với hai bàn tay trắng đâu! Cô không nói gì. Anh Cả cụt hứng, để bánh và thức ăn xuống đầu giường, đi ra. Ngoài sân đang uống rượu, uống rất hăng, Trợ lý Dương là người to mồm nhất. Lát sau, cô nghe tiếng thì thào giữa mẹ với anh Cả. Anh Cả hỏi: “Còn bao nhiêu rượu?” Mẹ nói: “Còn nửa bình lớn, dễ hơn bảy lạng, đủ không?” Anh Cả nói: “Làm sao đũ, Trợ lý Dương và ông già Lưu thuộc loại mỗi người uống hết một cân”. - Hay là đi vay? – Mẹ hỏi. - Nửa đêm còn vay ở đâu? – Anh Cả nói – Kiếm chiếc chai không, pha thêm nước lã, đàng biến báo vậy thôi. Mẹ nói: “Đừng để người ta phát hiện ra, xấu hổ chết!” Anh Cả nói: “Phát hiện cái cứt! Cing71 lưỡi rồi, không biết gì đâu!” Mẹ nói: “Làm vầy không hay tẹo nào.” - Có gì mà không hay! Bây giờ có chỗ nào mà không lừa đảo? Ngay mậu dịch của Nhà nước còn bịp bợm nữa là nông dân mình. Mẹ không nói gì nữa, gian ngoài vọng lại tiếng rót rượu òng ọc. - Mẹ, DDVP (thuốc trừ sâu) đâu rồi? – Anh Cả hỏi. - Quân dã man – Mẹ chửi khẽ – Mày định giở trò gì vậy? Anh Cả nói: “Người ta bảo, rượu rắn mà cho loại thuốc này vào có mùi rượu Mao Đài.” - Đừng để tai vạ xảy ra đấy nhá. - Không chuyện gì đâu, mỗi chai cho vào một giọt, quá lắm chỉ giết giun sán trong bụng. - Còn bố mày thì sao? - Bố vốn không uống nhiều. Cô đâm hoảng, hất chăn ngồi dậy tựa lưng vào vách, nhìn không chớp bức tranh trên bức tường đối diện. Tranh vẽ một cô bé mặc yếm dãi màu đỏ, hai tay ôm quả đào chín mọng. - Aáy ông Trợ lý, ông bác, bố (cô biết người mà anh cô gọi bằng bố, là Tào Kim Trụ, cô rùng mình) nếm thử loại rượu anh em con mua ở chợ Ngựa, ngon lắm, người ta bảo nó giống rượu Mao Đài. Con chưa được uống rượu Mao Đài bao giờ nên không biết mùi vị ra sao – Anh cả nói. Tào Kim Trụ khịt khịt mũi: “Cậu Tám vào Nam ra Bắc, chắc là được uống rồi!” Trợ lý Dương cười ha hả, nói: “Uống hai lần rồi, một lần ởnhàBí Thư Cảnh, một lần ở nhà Trương Vân Đoan. Thằng cha có tiền, mua giá cao, hơn tám chục đồng một chai. - Cậu Tám, mời cậu nếm thử, xem có hương vị Mao Đài không? – Anh Cả nói. Chắc chắn là Trợ lý Dương nhấp một ngụm, cô nghe thấy tiếng chẹp chẹp miệng. - Thế nào? Trợ lý Dương chắc chắn lại tợp một ngụm nữa, cô lại nghe thấy tiếng chẹp chẹp. - Ờ nhỉ, đúng là có vị Mao Đài – Trợ lý Dương nói. - Rượu ngon, mời các vị thông gia uống nhiều ngiều một chút, bố mời mọc. Bé gái trên tường nhìn cô, hình như nó định nhảy xuống. Lưu Gia Khánh ho một hồi, hỏi: “Ông sui, nghe nói con nhỏ nhà mình phá bĩnh à?” - Trẻ nhỏ mà, chín chắn đâu ở tuổi ấy! – Bố nói – Tôi còn sống thì đừng ó hòng phá phách! - Trẻ nhỏ sống bằng cảm tính, cũng chẳn có gì lạ! – Tào Kim Trụ nói – Văn Linh cũng vậy, nghe tin con Cúc không chịu,cũng về gây gổ với tôi, bị tôi và mẹ nó nện cho một trận mê tơi. - Bố, bố uống thêm chén nữa – Anh Cả mời. - Đủ rồi, không uống nữa – Tào Kim Trụ nói – Rượu này hoi bốc. - Rượu ngon thì bao giờ cũng mạnh – Trợ lý Dương nói – Anh rể này, con gái đã lớn, không thể muốn đánh thì đánh được đâu. Đánh là phạm pháp! - Phạm pháp cái con c.! – Tào Kim Trụ nói – Con gái tôi không vâng lời là tôi đánh, ai làm gì được tôi? - Anh rể này, anh lại còn già mồm! Say rồi phải không? – Trợ lý Dương nói – đảng Cộng sản không sợ gì hết, chỉ sợ kẻ già mồm như anh. Con gái anh cũng là người, đánh con gái là đánh người. Đánh con gái cũng phạm pháp. Phạm pháp là trói gô lại. Anh có xem tivi không? Tỉnh trưởng phạm pháp cũng xích tay như thường, anh to hơn Tỉnh trưởng chăng? Anh chỉ là cọng tỏi thối! - Cọng tỏi thối thì sao? - Tào Kim Trụ giận tím mặt – nghe tiếng động hình như ông ta đứng phắt dậy- Không có những cọng tỏi thối thì các ông lớn nhà các cậu chỉ có uống gió bấc! Chẳng phải chúng tôi đã nộp thuế nuôi sống các người, nuôi các người bằng rượu bằng thịt, lại còn nghĩ cách bóp nặn bọn tôi!",
  "nextChapter": "https://gacsach.top/doc-online/27339/cay-toi-noi-gian-chuong-04-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-online/27337/cay-toi-noi-gian-chuong-03-phan-02.html"
}