{
  "title": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại - Chương 02",
  "url": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-02",
  "content": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại Chương 2 Nhìn khuôn mặt trang điểm dày cộp như đeo mặt nạ của Khương Thư Yểu, Tạ Tuân khẽ nhíu mày, trên mặt lộ rõ vẻ chán ghét không che giấu. Hắn mới về kinh không lâu đã nghe tiếng xấu của Khương Thư Yểu, không ngờ có ngày mình lại bị nữ nhân này bám lấy, buộc phải cưới nàng làm vợ. Lời đồn không thể tin hết, nhưng nghĩ lại ngày hôm đó sau khi rơi xuống nước nàng liền bám chặt lấy hắn, lên bờ còn không biết xấu hổ mà hét lên mình đã mất trong trắng, như vậy có thể thấy rõ phẩm hạnh của nàng. Hắn toát ra khí lạnh, không khí trong phòng bỗng trở nên cứng ngắc. Các nghi thức tiếp theo diễn ra rất qua loa, sau khi uống rượu giao bôi, bà mối bưng đĩa lên, đút bánh trôi cho Khương Thư Yểu ăn. Thông thường, tân nương chỉ cắn một miếng tượng trưng, chờ bà mối hỏi \"Có sinh không?\", sẽ cúi đầu e thẹn đáp \"Sinh\". Còn Khương Thư Yểu từ sáng đến giờ chưa ăn gì, nào biết điều này, nàng ăn một hơi hết sạch, nhai một chút, suýt nữa thì buồn nôn mà phun ra. Bà mối sững sờ, lắp bắp hỏi: \"Có, có sinh không?\" Khương Thư Yểu vừa mới khỏi đau họng, ăn đồ không nhai kỹ nuốt vào sẽ đau, nàng ngượng ngùng phồng má, nuốt không được mà nhổ cũng không xong, mặt nhăn nhó: \"Chưa chín hẳn.\" *”Sinh” và “Chín” đồng âm “Sheng” Tạ Tuân ngồi bên cạnh nàng, sự chán ghét đã lên đến đỉnh điểm. Hắn từng trải qua muôn vàn cảnh đời khi du ngoạn bên ngoài, cũng từng nghĩ về hình dáng người vợ tương lai, có thể là dịu dàng hiền thục, hoặc là đoan trang đại khí, nhưng hắn chưa từng nghĩ mình sẽ cưới một người như thế này về nhà. Sau khi bà mối hát xong bài hát chúc phúc, Tạ Tuân lập tức ra khỏi phòng không quay đầu lại, ngoại trừ cái liếc mắt khi vén khăn voan, hắn không hề ban cho Khương Thư Yểu thêm một ánh nhìn nào. Những phụ nhân trong phòng nhìn nhau, không ai nói một lời chúc phúc nào, đồng loạt im lặng rời khỏi phòng. Sáng hôm sau, cả phủ đều biết đêm tân hôn Tam gia đã ngủ ở thư phòng. Mọi người đều đang chờ xem trò cười của Khương Thư Yểu, nhưng bản thân Khương Thư Yểu đang ở trung tâm của những lời đàm tiếu, lại không hề đáng thương như họ tưởng tượng. Sau khi ngủ một giấc thoải mái, các nha hoàn đến hầu hạ nàng chải tóc trang điểm. Nguyên chủ có một khuôn mặt rất tươi sáng xinh đẹp, nhưng vẻ đẹp này lại không được ưa chuộng trong thời đại này, người ta nói xấu nàng đều mắng là \"mặt hồ ly tinh\". Nam nhân lấy vợ đều muốn cưới người hiền thục dịu dàng hoặc đoan trang đại khí, chỉ khi nạp thiếp mới cố ý chọn những nữ nhân có nhan sắc rực rỡ. Tương Dương Bá phu nhân cả đời ghét nhất đám thiếp xinh đẹp yêu kiều trong phòng của Tương Dương Bá, nên khi nhìn thấy dung mạo xinh đẹp của con gái mình thì tức giận vô cùng, cố tình hướng nguyên chủ theo phong cách yếu đuối mong manh. Nguyên chủ suốt ngày bị mẹ ruột bỏ đói, chỉ để hướng đến vẻ ngoài yếu ớt không chịu nổi gió, thân hình vốn đầy đặn bị ép thành gầy gò như con khỉ ốm. Đôi lông mày lá liễu của nàng bị cạo đi hơn nửa, vẽ thành đôi mày mảnh dẹt, mỗi khi nhíu mày lại thành hình bát ngược. Hằng ngày nàng phải đắp phấn dày để che đi làn da hồng hào đầy sức sống, thêm vào đó là bộ y phục màu nhạt, phong cách không ăn nhập gì với nhau, trông rất buồn cười. Khương Thư Yểu ngăn nha hoàn đang thoa phấn cho mình, tự mình trang điểm, vẽ đôi lông mày đã khó khăn lắm mới nuôi lại được thành đôi mày kiếm đầy khí thế. Khuôn mặt vốn đã kiều diễm nay lại thêm vài phần anh khí, trung hòa cảm giác sắc sảo yêu mị do khuôn mặt gầy gò mang lại. Hina Sau đó thoa thêm chút son môi, lớp trang điểm hôm nay đã hoàn thành. Khương Thư Yểu hài lòng nhìn mình trong gương đồng, thoát khỏi móng vuốt của Tương Dương Bá phu nhân, cuối cùng nàng cũng có thể tự do theo đuổi cái đẹp của mình. Nghĩ đến những ngày tháng sau này không ai quản, muốn ăn bao nhiêu cũng được, nàng không khỏi lộ ra vài phần vui mừng trên mặt. Nguyên chủ là người có nóng tính, các nha hoàn bên cạnh nàng ai cũng nhút nhát, dù hôm nay là ngày đầu tiên sau khi thành hôn, cũng không dám gọi nàng dậy sớm.",
  "nextChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-01"
}