{
  "title": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại - Chương 04",
  "url": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-04",
  "content": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại Chương 4 Bây giờ thấy nàng hành lễ không chê vào đâu được, sắc mặt lão phu nhân mới dịu lại một chút. Khương Thư Yểu cung kính dâng trà cho hai vị trưởng bối theo đúng lễ nghi đã học, nhưng lão phu nhân lại không có ý định đưa tay ra nhận. Tạ Quốc Công vốn là người hiền lành, tự mình nhận lấy chén trà, lão phu nhân cũng không tiện làm khó Khương Thư Yểu nữa. Dễ dàng vượt qua cửa ải đầu tiên, những lần chào hỏi sau đó cũng trở nên thuận lợi hơn. Khương Thư Yểu lần lượt nhận lì xì, rồi lại phát quà đã chuẩn bị sẵn cho những người nhỏ tuổi hơn. Đại phòng và nhị phòng có nhiều con cháu, những người lớn tuổi hơn cũng trạc tuổi Khương Thư Yểu, bọn họ đỏ mặt gọi nàng là \"Tam thẩm\", nàng có cảm giác như đang về quê ăn Tết, dựa vào bối phận để \"bắt nạt\" những người cùng tuổi. Nàng mím môi cười thầm, nụ cười khiến gương mặt vốn đã rạng rỡ lại càng thêm sinh động và tươi trẻ. Tạ Bội bên cạnh thấy cảnh này, trong lòng không khỏi cảm thấy chướng mắt. Nàng ta là con gái út của Tạ Quốc Công phủ, từ nhỏ đã được nâng niu như châu như ngọc. Ba người ca ca trên nàng ta, ai cũng tài giỏi hơn người, đặc biệt là tam ca, biết bao nhiêu tiểu thư khuê các vì muốn dò la tin tức của hắn mà tìm đến lấy lòng nàng ta. Nào ngờ cuối cùng tam ca lại cưới Khương Thư Yểu. Nghĩ đến việc sau này mình phải gọi Khương Thư Yểu là tam tẩu, nàng ta cảm thấy mất hết mặt mũi. Đến lượt Tạ Bội, nàng ta nhận quà rồi đưa cho nha hoàn, qua loa nói lời cảm ơn, rõ ràng là muốn làm khó Khương Thư Yểu. Không khí trở nên ngượng ngập. Khương Thư Yểu đã chuẩn bị sẵn sàng để bị làm khó dễ, không ngờ bên phía trưởng bối lại dễ dàng vượt qua, ngược lại lại gặp trở ngại từ phía tiểu nha đầu này. Nàng vẫn giữ nụ cười trên môi, như không nhận ra sự châm chọc của Tạ Bội: \"Không cần khách sáo, tiểu muội thích là được.\" Tạ Bội nghẹn lời, nàng ta còn chưa mở hộp ra xem, nói gì đến thích hay không? Quả nhiên Khương Thư Yểu là kẻ mặt dày. Nàng ta hậm hực giật lấy hộp quà từ tay nha hoàn, mở ra liếc nhìn qua loa rồi cười nói: \"Tam tẩu thật có lòng, nhưng bộ trang sức này quá lộng lẫy, muội vốn thích những món trang sức thanh nhã, tao nhã hơn, e là không dùng đến.\" Khương Thư Yểu vốn thường bị chê bai là dung mạo tầm thường, ăn mặc quê mùa, lời nói này rõ ràng là có ý nhắm vào nàng. Bị nhắm vào, Khương Thư Yểu không cảm thấy đau lòng hay ngứa ngáy gì, đang định đáp lại thì Tạ Tuân đã lên tiếng trước: \"Muội còn nhỏ, sau này còn nhiều cơ hội để dùng đến.\" Tuy không thích Khương Thư Yểu, nhưng hắn cũng không có ý định bắt nạt nàng, không muốn gây chuyện thị phi ngay hôm nay. Nói xong, hắn dẫn Khương Thư Yểu đi qua Tạ Bội, khiến Tạ Bội ngơ ngác. Mọi người có mặt cũng không ngờ Tạ Tuân lại lên tiếng bênh vực Khương Thư Yểu, bởi vì thái độ của hắn đã thể hiện rất rõ ràng trong đêm tân hôn hôm qua. Khương Thư Yểu lén liếc nhìn Tạ Bội, thấy tiểu nha đầu tủi thân đến đỏ cả mắt. Tạ Tuân đúng là đồng đội heo. Rõ ràng có thể lấp l.i.ế.m cho qua chuyện, lại cứ phải giúp nàng gây thù chuốc oán, còn đắc tội với tiểu cô mít ướt này. Sau khi dâng trà xong, mọi người lần lượt giải tán. Khương Thư Yểu cũng không có ý định nịnh nọt lấy lòng mẹ chồng, thấy Tạ Tuân sắp đi, vội vàng đuổi theo hắn. Mấy ngày nay không phải trực ban, Tạ Tuân không muốn ở trong phủ đối mặt với Khương Thư Yểu, nên định hẹn bằng hữu ra ngoài thành cưỡi ngựa. Đi được một đoạn, Tạ Tuân phát hiện Khương Thư Yểu cứ đi theo sau mình, trong lòng bỗng dưng có chút chột dạ. Hắn dừng bước, hắng giọng: \"Ta muốn ra khỏi phủ gặp gỡ bằng hữu.\" Nói xong lại cảm thấy lời này giống như đang giải thích với vợ, càng thêm không thoải mái. Khương Thư Yểu không hiểu sao hắn đột nhiên báo cáo hành trình cho mình, nàng nghi hoặc gật đầu: \"Ồ.\" Tạ Tuân lại bước tiếp, kết quả Khương Thư Yểu vẫn đi bên cạnh hắn. Hắn không nhịn được hỏi: \"Sao nàng lại đi theo ta?\" Hina Khương Thư Yểu ngơ ngác: \"Ta không đi theo chàng.\" Nàng nghiêng đầu suy nghĩ một chút, rồi chợt hiểu ra: \"Ta đang đến nhà bếp lớn, tình cờ cùng đường với chàng thôi.\"",
  "nextChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-03"
}