{
  "title": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại - Chương 03",
  "url": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-03",
  "content": "Cẩm Nang Sinh Tồn Của Kẻ Mê Ăn Ở Cổ Đại Chương 3 Vì vậy khi Tạ Tuân đến, Khương Thư Yểu vừa mới trang điểm xong, còn chưa ăn sáng. Tạ Tuân hơi không hài lòng, nhưng nghĩ lại hôm qua mình không về phòng, Khương Thư Yểu một mình ở phòng không, âm thầm rơi lệ, sự trách móc trong lòng hắn liền tan biến. \"Thời gian không còn sớm, nên đi thỉnh trà với trưởng bối rồi.\" Hắn đột nhiên lên tiếng, khiến các nha hoàn đang vây quanh Khương Thư Yểu giật mình, vội vàng hành lễ. Khương Thư Yểu vội đứng dậy khỏi ghế trang điểm, chạy đến bên cạnh Tạ Tuân: \"Ta đã chuẩn bị xong, đi thôi, đi thôi.\" Ngày đầu tiên kết hôn, tâm trạng đặc biệt tốt. Có nhan sắc, có tiền (của hồi môn), không có áp lực thúc giục kết hôn, chồng như đồ trang trí, chẳng phải giống như câu nói hiện đại \"Ba niềm vui lớn trong đời, thăng quan phát tài chồng chết\" sao, thật là cuộc sống thần tiên! Nhìn nàng vì vui mừng mà quên cả lễ nghi, Tạ Tuân không khỏi nhíu mày. Nàng gặp hắn vui mừng đến vậy sao? Cũng đúng, nếu không phải thật lòng yêu thích hắn, sao nàng ta có thể bất chấp lễ nghĩa liêm sỉ, thậm chí còn lấy tính mạng ra uy h.i.ế.p để được gả cho hắn chứ. Tạ Tuân cao lớn, chân dài, lúc suy nghĩ cái gì bước chân cũng sải rộng hơn, Khương Thư Yểu phải chạy theo mới kịp, may mà hôm nay nàng ăn mặc đơn giản, ít trang sức trên đầu, nếu không một lúc sau sẽ mệt đến toát mồ hôi. Hina Đi được một đoạn, Tạ Tuân mới nhớ ra bên cạnh còn có một người. Hắn đột nhiên dừng bước quay đầu lại, Khương Thư Yểu đang cúi đầu đuổi theo suýt nữa thì đ.â.m vào người hắn. Khương Thư Yểu vội vàng dừng lại, vừa đúng lúc dừng lại cách hắn nửa bước chân. Trâm cài đầu bằng bạc và mã não đỏ trên đầu nàng lắc lư mạnh mẽ, ánh sáng mặt trời xuyên qua mặt trâm cài, phản chiếu ra ánh sáng rực rỡ, Tạ Tuân không khỏi nheo mắt. Người trước mặt hé môi thở dốc, hai má ửng hồng vì chạy vội, trên chóp mũi lấm tấm những giọt mồ hôi li ti, vẻ quyến rũ pha chút ngây thơ. Đôi mắt long lanh nước, trong veo sáng ngời, mở to kinh ngạc nhìn hắn. Tạ Tuân cảm giác ánh sáng xuyên qua trang sức nàng như đ.â.m vào mắt, vội quay đầu đi. Trong ký ức của hắn, hình ảnh về Khương Thư Yểu chỉ có khuôn mặt trắng bệch khi vén khăn voan và gương mặt lem luốc phấn son ngày nàng ngã xuống nước. Hóa ra nàng lại trông như vậy khi không trang điểm đậm. Hắn lùi lại vài bước, tay chắp sau lưng, không dám nhìn Khương Thư Yểu nữa, mắt nhìn thẳng về phía trước nói: \"Sau này nàng cũng nên ăn mặc như vậy, mẹ ta không thích những cô nương trang điểm lòe loẹt.\" Khương Thư Yểu vốn cũng định như vậy, nàng đáp: \"Ừm, ta biết rồi.\" Tạ Tuân có chút bất ngờ, không ngờ nàng lại ngoan ngoãn như vậy, khác hẳn với ngày hôm đó khóc lóc ăn vạ. Trong lòng hắn dâng lên chút áy náy. Người vợ cùng hắn đi hết quãng đời còn lại đáng lẽ phải là người hắn yêu thương chứ không phải là Khương Thư Yểu ép gả bằng cách dọa c.h.ế.t như vậy. Cuộc hôn nhân này đã định sẵn là không có kết quả tốt đẹp. Cho dù nàng có yêu hắn nhiều đến đâu, có dịu dàng ngoan ngoãn trước mặt hắn đến đâu cũng không thể đổi lại tình cảm tương tự. Nghĩ vậy, hắn vô thức chậm bước chân để phù hợp với bước đi của Khương Thư Yểu. Hai người đến phòng chính, trong sảnh đã ngồi đầy người. Trước khi về nhà chồng, Khương Thư Yểu đã tìm hiểu về tình hình của Quốc Công phủ. Trên đường đến đây, Tạ Tuân lại kể cho nàng nghe một lần nữa. Tạ Tuân là con thứ ba, hai ca ca trước đều là con vợ cả, tuổi tác lớn hơn hắn, con cái cũng trạc tuổi Khương Thư Yểu. Sau hắn còn có một đệ đệ con thiếp và một muội muội cùng mẹ. Đệ đệ kia chỉ nhỏ hơn hắn một tuổi. Hai người bước vào nhà đúng lúc, nha hoàn vừa vén rèm, mọi người đều đồng loạt quay đầu lại nhìn. Khương Thư Yểu hơi căng thẳng, theo Tạ Tuân đến chào hỏi cha mẹ chồng. Lão phu nhân không mấy hài lòng về nàng dâu này. Sau khi đính hôn, bà ấy đã cho người đi điều tra về Khương Thư Yểu, những lời đồn về nàng đều không hay ho, cho dù xét về phẩm hạnh hay gia thế, Khương Thư Yểu đều không xứng với Tạ Tuân.",
  "nextChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cam-nang-sinh-ton-cua-ke-me-an-o-co-dai-chuong-02"
}