{
  "title": "Đêm thao thức - Chương 04",
  "url": "https://gacsach.top/doc-online/85325/dem-thao-thuc-chuong-04.html",
  "content": "Bốn Trở về cabin sáng trưng của mình, nàng lấy từ trong túi đeo vai ra một gói trà nhỏ rồi vào góc bếp đun một ít nước sôi. Những cabin trong nhà nghỉ Bình Minh Bên Hồ chẳng cung cấp dịch vụ nhiều nhặn gì, nhưng lại được thiết kế như chỗ lưu trú dài hạn dành cho những du khách mùa hè thích dành hai tuần đến một tháng nghỉ ở hồ. Ngoài thiết bị bếp núc tối thiểu, ở đây còn có đủ bộ đồ ăn cho bốn người, một ấm pha trà và ít nồi niêu đơn giản. Nàng nghĩ về Pamela trong khi chờ trà ngấm. Bóng ma đen tối của ký ức tưởng chừng đã chôn chặt trong hầm mộ tâm trí nàng nay lại chực chờ vùng dậy. Bao nhiêu năm qua các bác sĩ trị liệu và tư vấn tận tâm đã làm hết khả năng để giúp nàng ru yên các bóng ma đó, nhưng nàng biết rõ chỉ sự thật mới có tác dụng triệt để. Thật không may, sự thật lại là thứ đã từ chối nàng. Nàng cầm tách trà bị mẻ trở ra ngồi xuống chiếc tràng kỷ đã lún. Có tiếng máy xe nặng nề văng vẳng trong đêm. Luke đã về. Nàng nhìn qua rèm cửa, trông theo anh bước xuống xe rồi vào cabin số Một. Dù sao, biết được anh ở gần bên cũng tốt. Nàng lặng lẽ ngồi suy nghĩ về mùa hè kinh hoàng năm mười lăm tuổi, mùa hè nàng trở thành bạn thân của Pamela Webb trong vỏn vẹn ba tháng đáng nhớ. Mùa hè mà bố mẹ nàng bị giết. Ba giờ kém mười lăm sáng, nàng đi đến quyết định cuối cùng và lấy điện thoại ra. Adeline Grady nhấc máy sau sáu hoặc bảy hồi chuông. “Grady đây,” Adeline ngái ngủ trả lời bằng giọng nói đã được chế độ dinh dưỡng hằng ngày gồm whisky đắt tiền và xì gà hảo hạng làm cho vĩnh viễn khản đặc. “Irene này, nếu đây không phải việc hệ trọng thì cô bị sa thải rồi nhé.” “Em có tin độc quyền cho chị đây, Addy.” Adeline ngáp rõ to trong máy. “Là gì đi nữa cũng nên hay ho hơn chuyện tranh cãi về đề án xây dựng công viên cho chó trong cuộc họp hội đồng thành phố vừa rồi.” “Dĩ nhiên. Pamela, con gái của thượng nghị sĩ Ryland Webb, được phát hiện đã chết trong nhà nghỉ mát của gia đình tại hồ Ventana lúc...” Nàng liếc nhìn đồng hồ. “Mười giờ bốn mươi lăm tối nay.” “Nói cho tôi nghe nào nhóc con.” Kỳ diệu thay, cơn buồn ngủ biến mất hoàn toàn khỏi giọng nói của Adeline, giờ đây chỉ còn sự nôn nóng khôn tả. “Chuyện gì đang xảy ra thế?” “Ít nhất, em có thể cam đoan rằng tờ Beacon sẽ là tờ báo đầu tiên trên toàn nước Mỹ đăng tin về cái chết trẻ đầy bí ẩn của Pamela Webb.” “Chết trẻ và bí ẩn à.” “Giới chức địa phương sẽ giả thiết đây là trường hợp tự sát hoặc uống thuốc quá liều, nhưng em nghĩ chuyện này còn nhiều điều sâu xa hơn nữa.” “Pamela Webb,” Adeline nói, giọng đã ra chiều trầm tư. “Đó có phải là người cô hẹn gặp ở Dunsley không?” “Vâng.” “Tôi không biết là cô quen cô ấy.” “Đã lâu lắm rồi,” Irene đáp. “À.” Có tiếng di chuyển sột soạt ở đầu dây bên kia và sau đó là tiếng bật công tắc đèn đánh tách. “Hình như tôi nhớ đã từng nghe vài tin đồn về chuyện cô ấy có thời gian ở trại cai nghiện.” Trước khi Adeline nghỉ hưu và chuyển đến Glaston Cove tiếp quản tờ Beacon, bà từng là phóng viên cho một trong những tờ nhật báo lớn của bang trong suốt ba mươi năm. Irene có thể cảm nhận rõ ràng vẻ quan tâm và tò mò trong giọng nói khàn khàn của sếp. Chắc chắn có đề tài để khai thác, nàng nghĩ thầm. Và Adeline cũng đánh hơi được điều này. “Ít phút nữa em sẽ email cho chị những gì em biết, được không?” Irene bảo. “Cô có chắc đây sẽ là tin độc quyền chứ?” “Tin em đi, cho tới giờ, Beacon là tờ báo duy nhất trên thế giới biết được Pamela Webb đã chết.” “Sao lại có chuyện may mắn đến thế?” Adeline hỏi. “Em chính là người phát hiện thi thể cô ấy.” Adeline khẽ huýt sáo. “Được, đáng giá một bản tin độc quyền đó. Tôi dành cho cô nửa trên của trang nhất và cả dòng đề tên cô nữa. Thông thường, cái chết của con gái một thượng nghị sĩ chỉ mang tính bi kịch cá nhân. Nhưng trong tình huống hiện tại khi Webb đang chuẩn bị chạy đua vào Nhà Trắng, câu chuyện này sẽ chấn động hơn nhiều.” “Thêm một chuyện nữa này Addy. Chị làm ơn bảo Jenny hay Gail đến căn hộ của em, gói ghém giùm ít đồ đạc và chuyển nhanh qua đêm đến đây cho em được không?” “Sao vậy?” “Bởi vì em sẽ ở lại Dunsley một thời gian nữa.” “Tưởng là cô ghét thị trấn đó chứ,” Adeline đáp. “Em vẫn ghét. Em ở lại chỉ vì linh cảm sẽ có nhiều thứ liên quan đến chuyện này.” “Tôi có thể cảm nhận được lòng tham đang trỗi dậy trong trái tim phóng viên già nua này đây. Chuyện gì đang diễn ra vậy?” “Em cho rằng Pamela Webb bị mưu sát.”",
  "nextChapter": "https://gacsach.top/doc-online/85326/dem-thao-thuc-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/85324/dem-thao-thuc-chuong-02-03.html"
}