{
  "title": "Đêm thao thức - Chương 05",
  "url": "https://gacsach.top/doc-online/85326/dem-thao-thuc-chuong-05.html",
  "content": "Năm Chín giờ sáng, cơn lốc nhỏ mang tên Maxine ùa vào sảnh. Maxine là một phụ nữ ngoài ba mươi năng động và quyến rũ, với đôi mắt xanh và mái tóc nhuộm vàng lúc nào cũng như thể vừa bị cánh quạt trực thăng thổi tung. Cô dùng băng đô để giữ mái tóc không vào nếp của mình. Sau vài tháng thì Luke khám phá ra cô nàng có vô số băng đô đủ màu sắc. Hôm nay là ngày của màu hồng tươi. Anh nhận thấy lòng nhiệt thành đối với công việc của cô thật buồn cười, thường không có căn cứ và hơi khiến người ta mệt mỏi. Cô nàng dùng chân đá cửa đóng rồi đứng lại, hai tay ôm một túi giấy to in logo siêu thị Dunsley, mắt nhìn xoáy vào anh chừng như muốn buộc tội. “Tôi vừa ở chợ về. Mọi người nói rằng Irene Stenson đã trở lại và rằng cô ấy đang ở ngay nhà trọ này và rằng hai người đã tìm thấy xác Pamela Webb tối qua.” Luke tựa vào bàn. “Cái cách tin đồn lan ra khắp thị trấn này nên được xếp vào hàng bí mật quân sự mới phải.” “Sao anh không kể cho tôi nghe?” Maxine đặt túi đồ lên cái bàn cô chọn dùng để phục vụ bánh vòng và cà phê sáng. “Trời ạ, tôi làm việc ở khu nhà nghỉ này cơ mà. Lẽ ra tôi phải là người đầu tiên biết chuyện chứ. Thay vào đó, tôi phải nghe ngóng tin tức từ Edith Harper. Anh có biết tôi thấy xấu hổ đến dường nào không?” “Irene Stenson gọi điện cho tiếp tân để đặt phòng sáng hôm qua, lúc cô ra ngoài chạy việc. Nhận phòng cuối giờ chiều khi cô đã về nhà. Mãi đến mười một giờ kém mười lăm tối hôm qua chúng tôi mới tìm thấy thi thể. Sự việc cứ liên tiếp diễn ra như vậy nên tôi không có thời gian gọi cho cô để cập nhật tin tức. Xin lỗi về việc đó nhé.” Maxine huýt sáo khe khẽ trong khi máng áo khoác lên một trong mấy cái mắc áo gạc nai. “Cả thị trấn đồn ầm lên. Tôi ngờ rằng hàng bao nhiêu năm rồi kể từ lúc Irene rời khỏi thị trấn, chưa có sự kiện nào gây náo động đến như vậy.” Cô cau mày vẻ quan tâm chân thành. “Mà này, cô ấy giờ như thế nào rồi nhỉ? Chắc cô ấy phải thấy kinh khủng lắm tìm ra Pamela trong tình trạng như thế. Anh biết không, họ là bạn thân trong một kỳ hè hồi trung học đấy.” “Chỉ một mùa hè thôi à?” “Thường Pamela chỉ ở đây vào mùa hè. Thời gian còn lại, cô ấy ở trong một ngôi trường nội trú danh giá hoặc trượt tuyết ở rặng Alps hay đại loại như thế. Nói thật, cô ấy và Irene chẳng khác nào một đôi đũa lệch. Họ không thể nào khác nhau hơn thế.” “Có lẽ vì vậy mà họ kết nhau.” Maxine bĩu môi, cân nhắc khả năng đó, rồi nhún vai. “Cũng có thể lắm. Pamela là một đứa trẻ hư hỏng điển hình. Cô ta sa đà vào hút xách, trai gái, còn ông bố thượng nghị sĩ thì cho cô ta mọi thứ mà cô ta đòi hỏi. Cô ta luôn có những bộ cánh mốt nhất, một chiếc xe hơi thể thao bóng lộn khi vừa được mười sáu tuổi, tất tần tật.” “Thế còn Irene Stenson?” “Hoàn toàn đối lập, như tôi đã nói. Kiểu học sinh trầm lặng và chăm chỉ. Hầu hết thời gian cô ấy ở thư viện. Lúc nào cũng chúi mũi vào một cuốn sách. Luôn luôn lễ phép với người lớn. Chưa bao giờ dính vào rắc rối. Chưa từng hẹn hò nốt.” “Bố mẹ cô ấy làm nghề gì?” “Bà Elizabeth mẹ cô ấy là họa sĩ, mặc dù tôi không cho rằng bà ấy kiếm sống được từ tác phẩm của mình. Cha cô, ông Hugh Stenson, là cảnh sát trưởng ở Dunsley.” “Một nghề có lẽ không thể chu cấp được vô số quần áo thời trang cho mấy cô choai choai, hay đủ thứ xe mới và các kỳ nghỉ ở khu trượt tuyết.” “Anh đúng đấy.” Maxine cau mày ngó cái khay trống trên bàn pha cà phê. “Anh không bày bánh vòng ra cho khách gì cả.” “Hôm qua tôi đã vứt chỗ bánh cũ rồi. Nếu không vứt đi thì có thể đem nung thành neo thuyền cũng được ấy chứ. Ngoài ra, hiện tại chỉ có duy nhất một khách trọ, và linh tính cho tôi biết rằng cô ấy không hảo bánh vòng, hoặc ít nhất là loại được bán ở siêu thị Dunsley.” “Hóa ra nguồn cơn là đây. May mà tôi có mua đợt bánh mới sáng nay.” Maxine lấy từ trong túi giấy ra một cái hộp, xé vỏ ra và tuần tự bày bánh trên khay nhựa. “Có một ít bánh trái và cà phê nóng buổi sáng sẽ bắt mắt hơn. Tất cả các nhà nghỉ và khách sạn cao cấp đều làm thế.” “Tôi thích nghĩ rằng nhà nghỉ Bình Minh Bên Hồ tự thân nó thuộc về một đẳng cấp riêng,” Luke đáp lại. “Hãy kể nốt cho tôi câu chuyện về nhà Stenson đi.” “À, như tôi đang nói, không biết vì lý do gì mà vào mùa hè năm mười sáu tuổi, Pamela Webb quyết định kết thân với Irene Stenson.” Maxine nghiêng nghiêng đầu ra chiều suy nghĩ lung lắm. “Có thể anh đúng. Có thể là do Pamela thích sự tương phản giữa cô ta và Irene. Có lẽ cô ta cho rằng có cô bé Irene trầm lặng, quê mùa bên mình sẽ càng làm cô ta tỏa sáng và thú vị hơn. Dù sao đi nữa, suốt ba tháng hè họ không rời nhau. Mặc dù không ai hiểu được do đâu mà bố mẹ Irene cho phép con mình giao du với Pamela.” “Tôi đồ rằng Pamela bị xem như có ảnh hưởng xấu, phải không?” Maxine cau mày. “Xấu hết mức ấy chứ. Nhiều người rỗi chuyện còn tự thấy mình có bổn phận phải khuyên ông bà Stenson nên lưu ý nếu không tách Irene khỏi Pamela, cô bé sẽ không có kết cuộc tốt đẹp. Nhiều người còn tiên đoán rằng chẳng chóng thì chày cô bé Irene Stenson ngoan hiền sẽ biến thành nạn nhân của thói hư hỏng bởi ma túy, tình dục và rock & roll.” “À, những trò vui của tuổi trẻ.” “Ừm, những ngày xưa tươi đẹp,” Maxine đồng tình. “Nhưng vì lý do gì đó không ai trong thị trấn hiểu nổi, ông bà Stenson dường như không phản đối tình bạn giữa hai cô bé. Có lẽ họ thích cái suy nghĩ Irene đang cặp kè với con gái của thượng nghị sĩ Hoa Kỳ, mặc dù tôi chưa từng cho rằng nhà Stenson ấn tượng với cái thứ hư danh đó.” Luke ngắm nghía cabin số Năm qua các tán cây. Hầu như toàn bộ các bóng đèn được thắp sáng suốt đêm. Lần cuối cùng anh kiểm tra, tầm bốn giờ sáng, từ phòng ngủ chỉ còn phát ra ánh sáng xanh mờ bàng bạc. Có lẽ Irene rốt cuộc đã thiếp đi mà vẫn bật đèn ngủ trong phòng. “Tiếp tục câu chuyện đi,” anh nói. Sắp có chuyện không hay đây, anh nghĩ thầm. Từ trong xương tủy anh có thể cảm nhận được điều đó. “Một đêm Hugh Stenson bắn chết vợ mình trong bếp. Sau đó ông ta chĩa súng vào đầu mình.” “Trời đất.” Anh đã biết trước là sự việc sẽ tồi tệ mà, Luke tự nhủ. “Còn Irene thì sao?” “Đêm đó cô ấy đi chơi với Pamela Webb. Khi trở về nhà, cô ấy trông thấy hai cái xác.” Maxine ngừng lại. “Irene khi ấy chỉ mới mười lăm tuổi, và bước vào nhà một mình. Bao nhiêu năm qua rồi nhưng chỉ nghĩ đến chuyện đó thôi cũng đủ khiến tôi rùng mình.” Luke không nói gì. “Bi kịch không thể tưởng. Cả cộng đồng rúng động. Sau này có tin đồn Elizabeth Stenson gian díu với ai đó ở Dunsley và Hugh đã lên cơn điên khi phát hiện ra.” “Điên à?” Maxinc buồn bã gật đầu. “Người ta cũng nói nhiều về chuyện Hugh đã từng chứng kiến vài trận đánh khốc liệt trong thời gian ở Hải quân và bị chấn động tâm lý gì đó.” “Hội chứng rối loạn căng thẳng hậu chấn thương.” “Đúng rồi.” Anh nhìn cabin số Năm lần nữa và thấy Irene thấp thoáng sau các tán cây hướng đến sảnh. Nàng ăn vận chẳng khác hôm qua là mấy, quần đen cắt khéo léo và áo thun đen. Chiếc áo choàng dài màu đen không cài cúc. Vạt áo phất phơ quanh cổ đôi bốt da đen bóng của nàng. Thảm kịch gia đình rõ ràng đã giải thích những điều bí ẩn chất chứa trong đôi mắt tuyệt đẹp ấy, Luke thầm nghĩ. “Ồ.” Maxine nhìn Irene qua ô cửa kính. “Có phải Irene đó không?” “Cô ấy đấy.” “Tôi hẳn sẽ không thể nào nhận ra cô ấy. Cô ấy trông thật...” “Sao?” “Tôi không biết,” Maxine thừa nhận. “Trông khác quá, chắc là vậy. Không hề giống cô bé con tội nghiệp suy sụp mà tôi từng thấy ở đám tang.” “Irene dọn đi đâu sau khi bố mẹ mất?” “Thật tình tôi không chắc. Vào đêm án mạng xảy ra, một sĩ quan cảnh sát tên là Bob Thornhill đưa cô ấy về nhà ông. Hôm sau, một bà dì già đến đón Irene. Chúng tôi chưa từng gặp lại Irene sau khi họ chôn cất bố mẹ cô ấy.” “Cho tới giờ.” Maxine không rời mắt khỏi Irene. “Tôi không ngờ cô ấy thay đổi đến mức này. Trông thật sành điệu. Như tôi đã nói đấy, hồi đi học cô nàng chưa từng hẹn hò.” “Chắc giờ thì có rồi,” Luke đáp. “Nhiều nữa là khác.” Anh không thể tin nổi lại có gã đàn ông nào phớt lờ được một bóng hồng lạnh lùng nhưng tinh tế đến thế. “Ai có thể ngờ cô ấy lại trở nên sành điệu và sang trọng đến thế?” Maxine trở lại bàn nước và trở nên bận rộn. “Xem nào, cô ấy có lẽ đã ba mươi hai tuổi. Vẫn dùng tên cũ. Có vẻ như cô ấy chưa từng kết hôn. Hoặc đã ly dị và lấy lại tên của mình.” “Cô ấy chưa từng đề cập tới chuyện chồng con,” Luke nói. Nếu không thì anh đã nhớ rồi. “Cũng không đeo nhẫn nốt.” “Không hiểu sao cô ấy lại trở về?” “Hình như là để gặp Pamela Webb.” “Rồi đến và phát hiện ra xác của Pamela.” Maxine trút bã cà phê cũ vào sọt rác. “Ý tôi là, trừ phi anh là cảnh sát, chứ nghĩ xem có được mấy cơ hội anh tình cờ va phải ba xác chết trong đời mình nào, chứa kể khi anh chưa tròn bốn mươi ấy? Hầu hết mọi người chỉ thấy xác chết ở đám tang thôi, nhưng chuyện này thì làm sao mà giống được.” “Cô ở bên mẹ mình khi bà mất đấy thôi.” “Ừ, nhưng...” Maxine ngừng lại, nhăn trán một chút, như thể không biết phải giải thích như thế nào. “Bà bị bệnh đã lâu và nằm viện suốt. Cái chết của bà không đột ngột hoặc bạo lực hoặc không được báo trước, nếu anh hiểu tôi đang muốn nói gì. Nói cho cùng là khá nhẹ nhàng. Giống như một sự chuyển tiếp thì đúng hơn.” “Tôi hiểu,” Luke lặng đáp. Cô ấy đúng, anh nghĩ. Cái chết bạo lực không được báo trước khác hoàn toàn. Người còn sống không may tiếp cận nó đúng lúc họ chưa được cảnh báo hay chuẩn bị trước thì sẽ không có thời gian để tiêu hóa cái sự thật kinh khủng ấy một cách bình thường, chỉn chu được. Và có những thứ quá kinh hoàng đến nỗi không bao giờ có thể được tiêu hóa hoàn toàn. Người ta sẽ phải học cách chôn chặt hoặc đầu hàng nó. “Tội nghiệp Irene. Mà có phải cả ba xác chết cô ấy tìm thấy là ai xa lạ đâu cơ chứ.” Maxine châm nước lọc vào máy pha cà phê. “Đầu tiên là bố mẹ, rồi giờ đây là người phụ nữ từng là bạn thân của cô ấy.” Liệu có bao nhiêu phần trăm khả năng xảy ra chứ? Luke thắc mắc. Câu hỏi đã ám anh suốt đêm qua giờ tiếp tục làm tình làm tội anh, một tia lửa nhỏ có thể châm mồi cho ngọn lửa thiêu cháy cả khu rừng nếu anh không dập tắt ngay. Điểm dữ kiện. Chúng là liều thuốc độc đối với sự tồn tại của anh. Khao khát kết nối chúng lại thành một phác họa hoàn chỉnh là cơn nghiện ám ảnh anh. Đừng vướng vào, anh nhủ thầm. Mày không cần thêm rắc rối này. Bản thân mày đã đủ rắc rối lắm rồi. Lẽ ra mày phải cố gắng ổn định lại cuộc sống. Thời điểm này đó là việc duy nhất mày cần làm. Maxine cho cà phê vào miếng lọc giấy. “Sau khi bà dì đưa cô ấy đi, nhiều người trong thị trấn cho rằng Irene có thể sẽ sống khổ sở cả đời. Họ bảo cô ấy sẽ không bao giờ được như xưa sau cái đêm tìm thấy bố mẹ mình trên sàn bếp. Họ nói rằng cô ấy sẽ không bao giờ thật sự bình thường, anh hiểu ý tôi chứ.” “Ừ,” Luke đáp khẽ, “tôi hiểu cô muốn nói gì.” Maxine quan sát Irene với vẻ lo ngại. “Tôi còn nghe bà Holton nói với mọi người rằng việc tìm thấy thi thể Pamela đêm qua có lẽ là vượt quá sức chịu đựng của Irene tội nghiệp sau những gì đã xảy đến trong quá khứ. Bà ta còn nói chuyện đó thậm chí có thể đẩy Irene vượt quá giới hạn chịu đựng.” Luke nhìn theo Irene lướt qua cửa sổ, đi đến cửa trước gian sảnh. Gương mặt nàng đanh lại với vẻ cương quyết. Không phải vẻ mặt một phụ nữ đang rúng động sửa soạn nhảy xuống vực. Gương mặt này giống với một người luôn làm việc có kế hoạch hơn. Cửa mở. Irene bước vào phòng, mang theo làn gió mát lành buổi sớm mai. Chào buổi sáng tốt lành xem ra không hợp hoàn cảnh lắm, Luke nghĩ. Anh lục tìm một câu chào khác phù hợp hơn. “Chào,” anh nói. Ai bảo anh không giỏi ứng phó trong giao tế nào? Nàng nhoẻn miệng cười, nhưng ánh mắt cảnh giác cao độ. “Chào.” “Tối qua cô có ngủ được chút nào không?” anh hỏi. “Không nhiều lắm. Thế còn anh?” “Chút ít.” Chuyện vãn như vậy là quá nhiều, anh nghĩ. “Irene.” Maxine tươi cười với nàng từ bên kia phòng. “Nhớ mình không? Maxine Spangler. Giờ là Maxine Boxell.” “Maxine.” Nụ cười của Irene tươi hơn. “Luke bảo cậu đang làm việc ở đây. Mình tưởng cậu đã rời khỏi thị trấn sau khi tốt nghiệp.” “Đúng vậy thật. Mình lên học cao đẳng cộng đồng chuyên ngành kinh doanh và kế toán. Đi làm ở một công ty thuộc ngành công nghệ cao và, chờ này, kết hôn với ông Hoàn Hảo và có một đứa con trai.” Maxine đảo mắt. “Nhưng mọi việc không hoàn toàn suôn sẻ. Mình bị cho thôi việc. Ông Hoàn Hảo rời bỏ mình đi theo huấn luyện viên yoga của hắn, rồi thì mẹ mình bệnh nặng. Mình dẫn theo con trai mình Brady về đây để chăm sóc bà.” “Mẹ cậu sao rồi?” “Bà mất cách đây sáu tháng.” “Mình rất tiếc,” Irene đáp khẽ. “Cảm ơn cậu.” “Mình còn nhớ mẹ cậu. Mình rất quý bà. Bà còn là bạn của mẹ mình.” “Mình biết” Maxine đáp. “Và cậu quyết định tiếp tục ở lại đây sau khi mẹ mất à?” Maxine ngập ngừng. “Nói thật, Brady không phù hợp với trường trung học ở thành phố lớn. Khi cha thằng bé bỏ đi, nó gần như suy sụp. Điểm số trượt dần. Rồi nó bắt đầu gây rắc rối.” “Mình hiểu.” “Rồi chuyện này tiếp chuyện kia, mình rút ra kết luận là có lẽ thằng bé sẽ sống tốt hơn ở một thị trấn nhỏ như Dunsley. Có vẻ như nó đã dần ổn định. Điểm số đã được cải thiện. Ngoài ra, ở đây nó có vài tấm gương đàn ông tốt để noi theo. Sam McPherson cho phép thằng bé cùng đi trên xe tuần tra vài lần rồi còn dẫn nó đi câu cá. Luke đây thì dạy nó cách bảo dưỡng chiếc tàu của nhà nghỉ để nó có thể đưa khách trọ đi câu cá trên hồ mùa hè này. Brady rất hào hứng với chuyện này.” “Mình hiểu,” Irene đáp. Nàng nhìn thật lâu, thật trầm ngâm vào Luke. Luke có cảm giác mình đang bị đánh giá rồi cân nhắc. “Nghe này, về chuyện của Pamela Webb ấy mà,” Maxine tiếp. “Mình biết thật khó khăn đối với cậu khi tìm thấy cô ấy trong tình trạng như tối qua.” Cô nàng với tay lấy cái bình cà phê. “Cậu dùng một tách cà phê nóng và bánh vòng nhé?” Luke cho rằng Maxine chỉ phí thời giờ. Irene trông giống kiểu người chỉ uống trà ngon hoặc cà phê thượng hạng làm từ những hạt cà phê được rang một cách đặc biệt và chỉ xay ngay trước khi pha. Và anh cũng chắc chắn là nàng ghét bánh vòng. Nhưng anh ngớ ra khi thấy nàng mỉm cười với Maxine. “Tuyệt thật,” nàng đáp. “Cảm ơn cậu.” Mắt Maxine sáng lên. Cô đưa Irene cốc cà phê và một chiếc bánh vòng lót tờ giấy ăn nhỏ lấy từ trong hộp ra. Irene nhấp một ngụm cà phê và duyên dáng nhấm nháp cái bánh dở tệ. Cung cách của nàng cho thấy nàng đang thưởng thức cả hai. Đang có chuyện lạ lùng gì đó đây, Luke nghĩ. “Tìm thấy Pamela quả là một cú sốc kinh khủng,” Irene nói. “Gần đây cô ấy có thường về Dunsley không?” Cái quái gì thế nhỉ? Luke cảm giác bộ cảm biến rắc rối bên trong cơ thể mình phát tín hiệu báo động. “Cũng như thường lệ thôi,” Maxine đáp, hoàn toàn mù tịt về ý định của nàng. “Nhiều năm qua, cô ấy có thói quen thỉnh thoảng về đây dịp cuối tuần. Cô ấy thường đi cùng một người đàn ông hoặc vài người bạn ở thành phố. Nhưng cũng ít người nhìn thấy cô ấy.” “Cậu có biết Pamela về thị trấn lần này không?” “Ồ, biết chứ. Mới đầu tuần người ta thấy cô ấy lái xe ngang qua quán cà phê.” Maxine liếc nhìn Luke. “Mỗi khi có người nhà Webb về đây là tin tức lan nhanh lắm. Họ giống như gia đình hoàng tộc ở địa phương ấy mà, trừ phi anh vẫn chưa biết về điều đó.” “Tôi cũng có ấn tượng đó sau khi để ý thấy tòa thị chính, công viên, bệnh viện địa phương và con đường chính ở Dunsley, tất cả đều mang tên Webb.” Maxine cười lớn. “Gia tộc Webb gắn bó với Dunsley tới bốn thế hệ.” “Bảng tên của các công trình và con đường đều để vinh danh Victor Webb,” Irene giải thích. “Ông nội của Pamela. Ông ta chính là người nhà Webb đã xây dựng một đế chế dụng cụ thể thao vài năm trước. Sau khi trở nên giàu có, ông ta đã quyên góp rất nhiều tiền cho các hoạt động từ thiện và dự án khác nhau trong cộng đồng địa phương.” Maxine rót cho mình một ít cà phê. “Có thể cho Victor Webb là ông Bụt đỡ đầu của thị trấn này. Nhiều người ở thị trấn này mang ơn ông ta vì lý do này hoặc khác. Phải không Irene?” Irene gật đầu. “Hồi mình ở đây là như vậy.” “Nhưng ông ta không sống ở đây,” Luke nhận xét. “Ông ta không còn sống ở đây nữa,” Maxine xác nhận. “Khi mở chuỗi cửa hàng của mình, ông ta đặt trụ sở chính ở San Francisco. Sau này, khi đã bán lại doanh nghiệp được khối tiền, ông ta trở về Phoenix nghỉ hưu. Giờ chúng tôi chỉ thấy ông ta ở đây vào mùa thu khi ông ta trở lại Dunsley đi săn bắn. Nhưng ông chưa bao giờ quên Dunsley.” Maxine nhăn mũi. “Nhưng không thể có cùng nhận xét đối với tay con trai thượng nghị sĩ của ông ta được.” “Ý cô là sao?” Luke hỏi. “Tôi có thể trả lời,” Irene vừa ngồm ngoàm vừa nói. “Ryland Webb luôn là một chính trị gia đầy tham vọng. Ông ta chưa bao giờ dành nhiều thời gian ở Dunsley. Ít nhất là như thế khi tôi còn sống ở đây.” Nàng nhìn Maxine ý dò hỏi. “Cũng không có gì thay đổi,” Maxine nói. Cô ta nhún vai. “Đôi lần ông ta xuất hiện vào mùa thu cũng chỉ để đi săn với cha mình, vậy thôi.” Irene nhấp thêm một ngụm cà phê. “Tôi nhớ cha có lần nói rằng cản trở Ryland đến với thứ ông ta muốn không bao giờ là ý kiến hay ho.” “Về việc này thì không có gì để tranh cãi,” Maxine nói. “Nhưng tôi nghĩ nguyên nhân chính khiến thiện cảm của dân cư ở đây đối với Ryland Webb không được như với Victor là vì ngài thượng nghị sĩ không dành cho Dunsley nhiều mối quan tâm sau khi thắng cử.” “Không mang về nhà miếng thơm phải không?” Luke hỏi. Maxine đưa tay chỉ khung cảnh bên ngoài cửa sổ sảnh. “Nhìn quanh thử xem. Anh chẳng thấy bất kỳ dự án tầm cỡ liên bang nào đang diễn ra ở Dunsley này phải không? Không có tiền sửa sang đường sá. Không một sự phát triển nào để giúp tăng trưởng kinh tế địa phương.” “Riêng tôi, tôi thấy đây mới là nét duyên dáng của nơi này,” Luke đáp giọng khô khốc. Maxine cười to. “Anh đi mà nói với hội đồng thị trấn ấy. Vấn đề ở đây là do chúng ta không có những Mạnh Thường Quân giàu có quyên góp cho các chiến dịch của Ryland Webb nên ông ấy phớt lờ chúng ta.” “Pamela cũng tham gia các chiến dịch của Ryland phải không?” Irene nói với Maxine. Maxine gật đầu. “Cô ta về làm việc cho bố sau khi tốt nghiệp. Cô ta phụ trách giao tế. Ông ta không có vợ giúp đỡ mọi công việc giao tế quen thuộc của các chính trị gia vì ông chưa từng tái hôn sau khi mẹ Pamela mất.” Irene có vẻ trầm tư. “Nhưng tình thế sắp thay đổi phải không? Thượng nghị sĩ Webb vừa công bố lễ đính hôn của mình vài tuần trước.” “Đúng vậy.” Maxine ngừng một chút, cốc cà phê của cô gần chạm môi. “Mình cũng không nghĩ tới nhưng vì cậu đã đề cập nên mới nói, Pamela sẽ sớm bị mất việc thôi phải không? Một công việc trong mơ. Ý mình là, riêng chuyện làm đại diện giao tế của thượng nghị sĩ Webb cũng đủ để cô ấy thành là người quan trọng rồi.” “Ừ,” Irene nói. “Cô ấy giao thiệp với toàn mấy người tai to mặt lớn, không chỉ ở cấp tiểu bang mà còn tới tận thủ đô Washington nữa kia.” Mắt Maxine mở to. “Cậu có cho rằng vì vậy mà Pamela tự sát không? Cô ấy suy sụp vì mình sẽ không còn quan trọng nữa?” “Chúng mình không chắc rằng Pamela tự sát,” Irene đáp giọng đều đều. Đủ rồi đấy, Luke nghĩ. Đã đến lúc phải làm chủ tình hình. Anh cho tay vào túi lấy ra chiếc SUV. “Cô đã sẵn sàng cho cuộc hẹn ngắn giữa chúng ta với McPherson chưa? Có lẽ ta nên đi cùng xe vào thị trấn.” Irene cân nhắc lời đề nghị một chốc rồi gật đầu, như thể đi cùng xe với anh là chuyện lớn lao. “Được thôi,” nàng đáp. Luke lấy áo khoác khỏi cái gạc nai. “Cậu sẽ ở lại đây bao lâu, Irene?” Maxine hỏi. “Một thời gian,” Irene đáp. Luke kéo khóa áo khoác lên. “Cô ấy đặt thêm một đêm nữa.” Irene đặt chiếc cốc rỗng xuống và ném tờ giấy ăn vào giỏ rác. “Có lẽ tôi sẽ kéo dài thời gian ở đây hơn so với dư tính ban đầu.” Luke nhìn nàng. “Lâu hơn là bao lâu?” “Còn tùy.” Nàng đi ra mở cửa. “Chúng ta nên đi là vừa. Tôi không muốn bị trễ cuộc hẹn với cảnh sát trưởng.” “Sẽ trở lại ngay thôi,,” Luke nói. Anh đi theo ra cửa. “Được mà.” Maxine bước ra sau quầy tiếp tân. “Cứ thong thả.” Luke theo Irene ra đến chiếc SUV, cố đến mở cửa phía ghế phụ suýt soát trước Irene. “Cảm ơn,” nàng nói khá khách sáo. Nàng bước lên xe và với tay thắt dây an toàn. Anh đóng cửa, đi vòng sang bên kia ngồi vào sau tay lái. “Có phiền không khi tôi hỏi cô đang nghĩ cái quái quỷ gì trong suốt cuộc chuyện trò vừa rồi ở trong kia thế?” anh hỏi trong khi khởi động máy. “Anh bảo sao?” “Quên đi.” Anh đạp chân ga. “Câu hỏi tu từ thôi. Tôi biết câu trả lời rồi.’’ “Anh đang nói chuyện gì thế?” “Cô đang quay Maxine.” “Tôi không chắc mình hiểu anh muốn ám chỉ gì với cừ ‘quay’.” Anh cười nhưng không có vẻ gì như đang đùa. “Tôi có thể hiểu được ẩn ý của từng câu hỏi khi tôi nghe thấy chúng. Cô đang cố gắng tự làm một cuộc điều tra nho nhỏ phải không?” Nàng liếc xéo anh đầy cảnh giác. “Có thể.” “Maxine đã cho tôi biết mối quan hệ giữa cô và Pamela Webb. Tôi công nhận rằng thật chẳng vui gì khi tìm thấy bạn thân cũ của mình trong tình trạng vừa rồi. Nhưng như thế không có nghĩa cái chết của cô ấy còn gì bí ẩn.” Nàng nhìn thẳng trước mặt, quan sát dải lề đường hẹp đang uốn quanh hướng vào thị trấn. “Tôi định làm gì là chuyện riêng của tôi,” nàng đáp khẽ. “Nghe này, tôi thừa nhận là tôi chỉ mới ở thị trấn này vài tháng, nhưng theo những gì tôi nghe được, Sam McPherson là một cảnh sát trung thực. Không có lý do gì để tin rằng anh ta sẽ không tiến hành một cuộc điều tra hợp pháp nếu phát hiện được mấu chốt cần thiết. “Sẽ không có cuộc điều tra nào đâu. Trừ phi thượng nghị sĩ Webb muốn, và tôi khá chắc chắn rằng chuyện này sẽ không xảy ra. Ngược lại thì đúng hơn.” “Bởi vì ông ta chuẩn bị công bố ý định tranh cử tổng thống sao?” “Chính xác. Ông ta sẽ không đời nào cho phép điều tra nguyên nhân cái chết của con gái mình.” Anh siết chặt tay lái. “Từ những đồn thổi tôi nghe được ở Dunsley, đồ rằng chuyện này sẽ rối tung lên đây.” “Nhiều năm qua gia đình Webb đã giữ kín được quá khứ nghiện ngập và, nói sao đây nhỉ, tuổi trẻ thác loạn của Pamela. Nhưng bất kỳ cuộc điều tra nghiêm túc nào cũng sẽ lật tung những chuyện cũ, mà tôi chắc rằng tay chân của Ryland Webb sẽ cố xoay xở che khỏi tầm ngắm của báo giới. Nó có thể phá hủy hình ảnh người cha tận tụy của ông ta.” “Làm gì đi chăng nữa ông ta cũng sẽ không thoát được cánh truyền thông,” Luke chỉ ra. “Con gái của một thượng nghị sĩ chết do uống thuốc quá liều sẽ thu hút làng báo.” “Tin tôi đi, Webb và người của ông ta có thừa khả năng kiểm soát câu chuyện này. Nhưng nếu rò rỉ ra tin đồn thổi dù chỉ xa xôi rằng Pamela bị sát hại thì đó mới là một cơn bão lửa.” Anh thở ra chầm chậm. “Chết tiệt. Tôi đã e rằng cô đang theo đuổi hướng đó mà.” Nàng không trả lời, nhưng khi liếc sang, anh thấy bàn tay đặt trên đùi nàng siết lại thành một nắm đấm nhỏ. “Cô có thật sự tin chuyện đã xảy ra theo hướng ấy không?” Anh dịu giọng. “Tôi không biết. Nhưng tôi định tìm cho ra.” “Cô có bằng chứng mạnh mẽ nào củng cố cho ý tưởng là có ai đó giết Pamela Webb chăng?” “Không hề,” nàng thừa nhận. “Nhưng để tôi nói cho anh nghe nhé. Nếu tôi đúng về nguyên nhân Pamela chết, thì có khả năng cái chết của cô ấy có liên quan đến vụ án mạng của bố mẹ tôi mười bảy năm trước.” “Tôi không có ý xúc phạm đâu, nhưng cô bắt đầu nói nghe giống một học thuyết gia âm mưu rồi đấy.” “Tôi biết.” “Có lẽ một người dưng như tôi nói ra điều này cũng chẳng có ý nghĩa gì mấy với cô,” anh lặng lẽ nói, “nhưng tôi vẫn phải nói, tôi rất tiếc về những gì cô đã trải qua trong đêm tìm thấy thi thể của bố mẹ. Chắc hẳn đấy là một cơn ác mộng kinh hoàng.” Nàng nheo mắt ném cho anh một cái nhìn tò mò, như thể anh đã làm nàng ngạc nhiên bởi những lời chia buồn đơn giản và cực kỳ ngắn gọn ấy. “Vâng, đúng vậy.” Nàng ngập ngừng. “Cảm ơn anh.” Anh hiểu rõ hơn ai hết đôi lúc im lặng thì tốt hơn. Anh tập trung lái xe. Irene tì khuỷu tay lên cạnh bên cửa xe và tựa cằm vào tay. “Thật ra tôi không có bất kỳ bằng chứng xác thực nào cho thấy Pamela có thể bị mưu sát. Nhưng tôi có một thứ.” “Là gì?” anh hỏi, thật sự lo lắng. “Mùa hè năm tôi và Pamela còn là bạn thân, chúng tôi tạo ra một mật khẩu để báo cho nhau biết có việc cực kỳ quan trọng mà chúng tôi không muốn bất kỳ ai biết.” “Thì sao?” “Pamela sử dụng mật khẩu đó trong email cô ấy gửi yêu cầu tôi đến gặp cô ấy ở Dunsley.” Anh siết chặt tay lái. “Nói thật đừng giận nhé, nhưng một mật khẩu từ thuở thiếu thời không đủ để tiếp tục đâu.” “Với tôi vậy là đủ,” nàng nói.",
  "nextChapter": "https://gacsach.top/doc-online/85327/dem-thao-thuc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/85325/dem-thao-thuc-chuong-04.html"
}