{
  "title": "Đêm thao thức - Chương 06",
  "url": "https://gacsach.top/doc-online/85327/dem-thao-thuc-chuong-06.html",
  "content": "Sáu Trung tâm thị trấn trông nhộn nhịp hơn bất cứ khi nào kể từ hồi Luke dọn đến Dunsley này. Bãi đậu xe trước bưu điện chật cứng những xe tải, xe thùng lẫn SUV. Anh liếc nhìn qua cửa sổ quán cà phê Ventana View và thấy mọi chỗ ngồi đều đã có người. Một chiếc limo dài thượt màu đen sáng loáng chiếm hết ba chỗ đậu trong bãi xe phía trước tòa thị chính, nơi đặt văn phòng thị trưởng, các phòng ban của hội đồng thị trấn và sở cảnh sát. Luke tấp xe vào chỗ đậu bên cạnh chiếc xe to tướng và ngồi im một lúc, quan sát toàn cảnh. “Có gì thiêu thiếu ở đây,” anh bảo. Irene khẽ bật ra một âm thanh tỏ vẻ ghê tởm. “Như là thiếu đám truyền thông chủ đạo ấy à?” “Trông có vẻ như tin Pamela Webb chết chưa vượt quá biên giới của thị trấn nhỉ.” “Ý anh là, ngoại trừ câu chuyện trên ấn bản sáng nay của tờ Glaston Cove Beacon ấy phỏng,” Irene nói với vẻ hãnh diện ngấm ngầm. “Ngoại trừ chuyện ấy,” Luke đồng tình. “Nhưng vì tôi không cho là có ai sống ngoài thành phố Glaston Cove lại đi đọc tờ Beacon này, nên tôi nghĩ nói rằng câu chuyện vẫn còn ít người biết đến thì cũng không ngoa.” Irene tháo dây an toàn ra. “Mấy năm trước tờ Dunsley Herald bị phá sản. Và tôi không tin là tờ Kirbyville Journal đã nhận được tin rồi. Với lại anh nói đúng về khả năng lưu hành quá hạn chế của tờ Beacon.” Nàng cười lạnh lùng. “Chung quy tôi vẫn còn có câu chuyện độc quyền.” Ruột gan Luke thắt lại. Thảm họa lù lù hiện đến. “Này cô,” anh lên tiếng, cẩn thận lựa chọn lời lẽ, “có lẽ sẽ là ý kiến không tồi nếu chúng ta thảo luận đôi chút về cách thức tiếp cận đề tài này với McPherson. Có chiến lược bao giờ cũng tốt cả.” Nhưng anh chỉ đang độc thoại thôi, Irene đã xuống xe rồi, nàng sập cửa xe thật mạnh sau lưng và xăm xăm đi về phía lối vào tòa thị chính. Anh trông thấy nàng cho tay vào cái túi xách quá khổ để rút ra một dụng cụ nho nhỏ. Máy ghi âm à, anh tự nhủ. Trong lúc Luke đang quan sát thì Irene đút máy ghi âm vào túi áo choàng dài của mình. “Vậy mà mình tưởng mình đến Dunsley để được yên bình và tĩnh lặng cơ đấy,” anh làu bàu với chiếc ghế trống bên cạnh. Luke ra khỏi chiếc SUV, bỏ khóa xe vào túi quần rồi theo chân Irene. Khi nàng đã dóng bước qua khỏi cửa chính của tòa thị chính thì anh mới bắt kịp nàng. Cách cửa ra vào một quãng ngắn, một người đàn ông đai, cao ráo có nét mặt nhìn nghiêng trông rất quen đang đứng thì thào nói chuyện với Sam McPherson. Ryland Webb sở hữu mái tóc bạc trắng, đây dường như là một điều kiện cần thiết cho những ai làm việc trong cơ quan công quyền. Ông ta cũng có cả gương mặt thích hợp với công việc nữa, Luke tự nhủ. Một sự kết hợp giữa khuôn mặt góc cạnh nhăn nheo kiểu người miền Viễn Tây lẫn với một thoáng vừa đủ nét quý tộc thời xưa thành ra rất ăn ảnh. Một người phụ nữ chải chuốt, hấp dẫn, khoảng chừng ba mươi mấy tuổi đang đứng bên cạnh, nắm chặt tay ông ta như một cử chỉ yêu thương an ủi thầm lặng, cô vợ sắp cưới đây, Luke quả quyết. Ở đầu kia sảnh, một anh chàng trông bực bội, căng thẳng đang nói chuyện điện thoại dù gấp gáp nhưng rất khẽ. Chiếc cặp da trông đắt tiền đặt dưới chân anh ta. “Cả thị trấn này đều rõ Pamela có cuộc sống lộn xộn vô cùng,” Webb bảo với Sam. Ông ta lắc đầu u sầu buồn bã, đúng kiểu người cha đau khổ bao lâu nay đã phải chịu đựng và lo sợ rằng con gái của mình sẽ gặp kết cục bi thảm, dù mình đã cố hết sức để cứu lấy con. “Anh cũng như tôi đều biết quá rõ từ hồi thiếu nữ, con bé đã phải đấu tranh với những con quỷ nội tâm.” “Tôi tưởng mấy năm vừa qua cô ấy đã ổn rồi chứ,” Sam nói không lộ chút cảm xúc. “Thì nó đang gặp bác sĩ trị liệu tâm lý trở lại mà,” Ryland đáp. “Nhưng rõ ràng rốt cuộc bệnh tình đã lấn át con bé.” “Trông không có vẻ như cô ấy chết vì sử dụng ma túy quá liều.” Sam cau mày. “Lọ thuốc chúng tôi tìm thấy trên bàn là thuốc được kê toa hợp pháp. Tôi đã gọi cho vị bác sĩ kê toa rồi.” Ryland gật đầu. “Hẳn là bác sĩ Warren. Đã chữa cho Pamela cũng khá lâu rồi. Không phải lỗi của ông ấy đâu. Tôi cam đoan là ông ấy không bao giờ nhận ra con bé đang lên kế hoạch kết liễu đời mình.” Anh chàng bồn chồn mang chiếc cặp táp kia kết thúc cuộc điện thoại và vội vã đi về phía Ryland. “Xin lỗi đã làm gián đoạn, thưa ông, nhưng tôi vừa mới trao đổi với bên tổ chức tang lễ. Họ đã đón xác con gái ông từ nhà xác bệnh viên vài phút trước và bây giờ đang trên đường quay lại San Francisco. Chúng ta cũng phải lên đường thôi. Chẳng mấy chốc bên truyền thông sẽ đánh hơi được tấn thảm kịch này. Chúng ta phải chuẩn bị sẵn sàng lời thông cáo.” “À vâng, dĩ nhiên là phải thế rồi anh Hoyt nhỉ,” Ryland bảo. “Tôi sẽ nói chuyện với anh sau nhé Sam.” “Được thôi,” Sam đáp. Irene bước thẳng đến ngáng ngang đường ông Ryland. “Thưa thượng nghị sĩ Webb, tôi là Irene Stenson. Ông còn nhớ tôi chứ? Tôi là bạn của Pamela hồi xưa lúc còn ở Dunsley.” Ryland thảng thốt. Nhưng vẻ mặt ông ta nhanh chóng chuyển sang nồng hậu và lịch sự. “Ồ Irene, cháu yêu quý. Tất nhiên tôi còn nhớ cháu chứ. Đã lâu quá rồi còn gì. Cháu thay đổi nhiều quá. Tôi suýt nữa đã không nhận ra cháu kia đấy.” Vẻ mặt ông ta chuyển sang ảm đạm. “Sam bảo cháu là người tìm thấy Pamela tối qua.” Lời nhắc tuồng của tay này đây, Luke thầm nghĩ. “Cô ấy không chỉ có một mình,” anh lên tiếng. “Tôi có mặt cùng cô ấy. Luke Danner.” “Danner.” Đuôi mắt Ryland hơi nheo lại. “Sam có nhắc đến người chủ mới của khu nhà nghỉ cũng có mặt ở hiện trường.” Ông ta khoa tay chỉ vào người phụ nữ đang đứng cạnh. “Luke, Irene, cho phép tôi giới thiệu hôn thê của tôi, Alexa Douglass.” “Chào hai người.” Alexa khẽ nghiêng đầu duyên dáng trước lời giới thiệu. “Tôi lấy làm tiếc rằng chúng ta phải gặp nhau trong hoàn cảnh đáng buồn như thế này.” “Xin thứ lỗi thưa ông,” Hoyt thì thầm. “Chúng ta thực sự phải đi ngay thôi.” “Được rồi Hoyt,” Ryland đáp. Ông ta có vẻ áy náy. “Irene và Luke này, đây là phụ tá của tôi, Hoyt Egan. Cậu ấy có nhiệm vụ giúp tôi làm việc theo đúng lịch trình. Đây là thời điểm khá bận rộn với tôi, chắc là các bạn đều đã biết rõ. Tôi có những buổi tiệc gây quỹ liên tiếp nhau xếp hàng đến hết hai tháng tới. Rồi bây giờ còn phải lo cho đám tang của Pamela nữa.” “Trời ạ, nghĩ thử mà xem, một bữa tiệc gây quỹ và đám ma của con gái ông trong cùng một khoảng thời gian,” Irene lầm bầm. “Chọn cái nào bây giờ? Toàn là lựa chọn, chọn lựa.” Một thoáng bàng hoàng sửng sốt. Luke quan sát thấy quai hàm của tất cả mọi người trong phòng, trừ chính anh, đều há hốc cả ra đến nỗi thật kỳ lạ làm sao là chúng không rơi lách cách xuống sàn. “Cũng phức tạp lắm,” Luke đáp. Irene lấy máy ghi âm ra khỏi túi áo và kẹp vào quai túi xách. Nàng cho tay vào túi khác lấy bút và tập ghi chép. “Thưa thượng nghị sĩ Webb, tôi làm việc cho tờ Glaston Cove Beacon. Không biết ông có biết hay không, chúng tôi đã thông báo về cái chết của con gái ông trên số báo hôm nay.” “Không thể nào,” Hoyt vặc lại. “Chưa có phương tiện truyền thông nào biết đến cái chết của Pamela cả.” “Tôi vừa nói rồi đấy thôi, tôi là phóng viên,” Irene điềm tĩnh nói. “Chuyện đã được đăng sáng nay. Anh cũng có thể tìm thấy tin ấy trong trang mạng của tờ Beacon.” Nàng quay lại với Ryland. “Ông có thể cho chúng tôi biết liệu có cuộc giải phẫu tử thi nào để xác định nguyên nhân cái chết của con gái ông không vậy?” Vẻ giận dữ loáng qua mặt Ryland, nhưng chỉ trong tích tắc. Ông ta che đậy nó lại gần như ngay lập tức. “Tôi nhận thấy việc tìm thấy xác của Pamela tối qua hẳn đã làm cô rất sốc Irene à. Nhưng tôi phải nói rõ là tôi không có bất cứ ý định trao đổi chi tiết cái chết của con gái tôi với bất kỳ thành viên nào của cánh báo chí, kể cả với cô. Đây là vấn đề riêng tư cao độ mà tôi chắc là cô đây, hơn hết thảy mọi người, phải hiểu.” Irene hơi giật mình, như thể vừa mới bị tát vào mặt, nhưng nàng vẫn không nhượng bộ. Luke quan sát nàng hí hoáy gì đấy vào tập ghi chép. “Vậy cảnh sát trưởng McPherson có kể với ông rằng tôi quay lại đây là vì nhận được email của Pamela yêu cầu tôi về Dunsley gặp cô ấy không?” nàng hỏi. Thông tin này rõ ràng đã làm Ryland kinh ngạc. “Pamela liên lạc với cô à? Con bé muốn gì thế?” “Cô ấy không nói. Chỉ hẹn tôi về đây thôi.” Ryland quay người sang căn vặn Sam. “Anh đã không kể cho tôi nghe chi tiết này.” Sam ngượng đỏ bầm mặt. “Tôi không nghĩ chi tiết này có gì quan trọng.” “Thưa ông,” Hoyt bồn chồn xen vào, “chúng ta thực sự phải đi thôi.” Ryland hướng sự chú ý vào Irene. “Tôi không biết là cô và Pamela còn giữ liên lạc với nhau cơ đấy.” “Bức email ấy là những lời đầu tiên tôi nhận được từ cô ấy sau mười bảy năm,” Irene giữ giọng bình thản. “Dĩ nhiên là khi nhận email tôi còn hơn là ngạc nhiên ấy chứ.” “Con bé chẳng hé lộ bất cứ điều gì về lý do nó muốn trao đổi với cô ư?” Ryland hỏi dồn. “Không,” Irene đáp. “Nhưng tôi có cảm tưởng là chuyện phải có liên quan gì đấy đến quá khứ.” “Quá khứ gì kia? Cô muốn nói đến tình bạn giữa cô và con bé ấy à?” Ryland trở lại bình tĩnh thấy rõ. “Ừ, có vẻ thế cũng có nghĩa đôi chút. Tôi đoán là con bé muốn nói lời từ biệt với người quen cũ. Tôi nghe nói những người có ý định tự sát đôi khi hay hành xử như thế.” “Thật sao? Ai nói cho ông điều này vậy?” Irene vừa hỏi vừa điên cuồng hí hoáy. “Đọc được ở đâu đó thôi,” Ryland lầm bầm. Ông ta khó chịu đưa mắt nhìn máy ghi âm. “Pamela đang điều trị chứng trầm cảm lâm sàng trầm trọng,” ông ta nói thêm, phát âm rạch ròi từng từ một. “Thưa nghị sĩ, tôi không tin rằng cô ấy liên lạc với tôi để nói lời từ biệt,” Irene nói. “Tôi cho rằng có lẽ cô ấy muốn thảo luận về những tình huống liên quan đến cái chết của bố mẹ tôi, Hugh và Elizabeth Stenson. Tôi tin là ông vẫn nhớ vụ này.” Ryland trừng mắt nhìn Irene. “Cô đang nói cái quái gì thế?” Alexa bấu chặt cánh tay áo của Ryland bằng những đầu móng tay trau chuốt thanh lịch. “Anh Ryland à?” “Không sao đâu em yêu.” Ông ta trấn tĩnh lại. “Nhiều năm trước ở Dunsley đã xảy ra một thảm kịch. Một vụ giết người tự sát. Cả bố và mẹ Irene đều chết.” Ryland hơi lên giọng và nói thẳng vào máy ghi âm. “Cô bé Irene tội nghiệp này là người đã tìm thấy xác chết. Ai ai cũng bảo rằng sự việc ấy đã làm con bé chấn thương tâm lý nặng nề và chắc hẳn sẽ chẳng bao giờ bình thường trở lại được. Đừng lo, chẳng có liên quan gì đến cái chết của Pamela cả.” Alexa nhìn qua Irene. “Tôi xin chia buồn sâu sắc cùng cô, cô Stenson ạ.” “Cảm ơn.” Irene không rời mắt khỏi Ryland. “Thưa ông, ông không cho là ít nhất vẫn có một khả năng rất nhỏ rằng cái chết của Pamela có liên quan đến những chuyện đã xảy ra từ rất lâu đó sao?” “Không,” Ryland đáp lại dữ tợn. Hoyt Egan giật nảy người. Anh ta trân trối nhìn Irene với vẻ kinh hoàng ngày một leo thang. “Những gì cô đang ám chỉ là điều không thể, thưa cô Stenson, tuyệt đối không thể. Và nếu tòa báo của cô đăng tải bất cứ lời bóng gió nào kiểu như thế này thì ngài thượng nghị sĩ sẽ làm việc với luật sự của ông ấy đấy.” Ryland tàn nhẫn trừng mắt nhìn Irene. “Chính cô bảo sau khi rời Dunsley cô đã không liên lạc gì với Pamela nữa. Thế có nghĩa là cô không biết con bé đấy thần kinh không ổn định đến mức nào. Sam bảo rằng tại hiện trường chẳng có gì chứng tỏ còn bất cứ khả năng nào khác ngoài uống thuốc quá liều. Vì lợi ích của những ai có liên quan, nhưng trên hết là để tôn trọng ký ức về con gái tôi, tôi yêu cầu cô để cho chuyện này được yên.” Alexa tặng thêm cho Irene một nụ cười dễ mến, “Xin cô yên tâm, cô Stenson, khi quay về Washington ông Ryland dự định sẽ đề xuất dự luật gia tăng quỹ tài trợ cho công cuộc nghiên cứu sức khỏe tâm thần.” “Chắc chắn điều này sẽ làm tôi thấy yên lòng hơn nhỉ,” Irene đáp. Nhìn thấy những đốt ngón tay của Irene trắng bệch, Luke biết rõ nàng đang bấu móng tay vào dây đeo da của túi xách. “Ngài thượng nghị sĩ rất bận rộn,” Hoyt thông báo. “Chúng tôi không thể trì hoãn chuyến đi của mình thêm phút nào nữa.” Dứt lời anh ta bước xen vào ngay trước mặt Ryland và Alexa rồi dứt khoát dẫn đường hai người này về phía cửa. Ra đến cửa, Ryland ngừng lại quay nhìn Irene. “Tôi hi vọng cô nhớ cho rằng trước nhất, cô là một người bạn của gia đình đấy, cô Stenson.” “Tôi sẽ không bao giờ quên Pamela đã có thời là bạn thân nhất của tôi,” Irene đáp trả. Ryland sa sầm nét mặt, không biết phải nghĩ gì. Luke có thể nhìn ra ông ta không rõ phải hiểu câu nói của Irene như thế nào. Nhưng Hoyt Egan lại bước tiếp, dẫn sếp của mình ra lối cửa. “Tôi chưa bao giờ nghe đến tờ Glaston Cove Beacon,” Hoyt bảo với Ryland. “Thế có nghĩa đây là tờ tin tức rất nhỏ. Đừng lo thưa ông, sẽ không có rắc rối gì đâu.” Ba người bọn họ bước xuống bậc cấp rồi chui vào chiếc limo. Luke nhìn sang Irene. “Chúc mừng nhé, tôi nghĩ cô vừa mới rung cây dọa được ngài thượng nghị sĩ Hoa Kỳ cơ đấy.” “Vì mục đích cao cả thôi mà.” Nàng cho hai tay vào túi áo khoác. “Sẽ không có cuộc điều tra nào cả, phải không Sam?” Sam khẽ cựa quậy, hồ như ngạc nhiên khi thấy cũng còn có người nhớ đến sự hiện diện của mình trong căn phong này. “Trừ phi cô có thêm chi tiết thuyết phục nào ngoài bức email Pamela yêu cầu cô đến đây gặp cô ấy, bằng không tôi chẳng có lý do gì để tiến hành điều tra,” Sam lặng lẽ trả lời. Irene cười lạnh lùng. “Trong khi lại có đủ loại lý do để không đâm đầu vào đấy, phải không?” Miệng Sam mím lại. “Cô nghĩ tôi thối lui vì không muốn đối đầu với Ryland Webb chứ gì?” Irene nhăn mặt. “Lẽ ra tôi không nên ám chỉ như thế. Nhưng không thể chối bỏ sự thật Webb là một người rất thế lực.” “Webb có thể có thế lực đấy, nhưng ông ta cũng là người bố có con gái vừa tự kết liễu đời mình, hoặc vô tình hoặc cố ý. Bố cô đã từng bảo tôi rằng gia đình người ta thường cố gắng giấu nhẹm chuyện tự sát. Vài năm qua tôi đã phải làm việc với vài vụ, và tôi có thể đảm bảo với cô rằng bố cô nói đúng. Những nỗ lực mà người ta bỏ ra để ỉm đi những chuyện như thế này thật đáng kính ngạc.” Irene thở dài. “Tôi hiểu mà.” “Về phần tôi,” Sam nói tiếp, “trừ phi có được lý do chắc chắn để phải nghĩ khác đi, bằng không chỉ một gia đình có quyền được giữ bí mật riêng cho họ.” Anh ta nhìn sang Luke, rõ ràng để tìm kiếm vài lời ủng hộ. Luke nhún vai. “Tôi nghĩ phải tùy thuộc xem đấy là loại bí mật gì. Nhưng chắc chắn, gia đình nào cũng có đôi ba bí mật cả.”",
  "nextChapter": "https://gacsach.top/doc-online/85328/dem-thao-thuc-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/85326/dem-thao-thuc-chuong-05.html"
}