{
  "title": "Đêm thao thức - Chương 01",
  "url": "https://gacsach.top/doc-online/85323/dem-thao-thuc-chuong-01.html",
  "content": "Một “Tôi sẽ đưa cô trở về cabin, cô Stenson,” Luke Danner nói. Irene cảm thấy tóc gáy dựng ngược. Nàng ngừng lại khi tay vẫn đang thắt dở chiếc áo khoác dài màu đen. Lẽ ra mình nên rời khỏi đây sớm hơn, nàng nghĩ thầm. Lẽ ra phải trở về cabin ngay khi trời còn sáng. Tất cả chỉ vì nghiện tin tức. Tối nào nàng cũng phải xem thời sự trên ti vi, mà cả khu nhà nghỉ Bình Minh Bên Hồ chỉ có duy nhất mộc chiếc ti vi cổ lỗ sĩ đặt ở khu sảnh bé con con. Rốt cuộc nàng đành đánh bạn với anh chủ nhà nghỉ nguyên buổi tối, xem hàng tá bản tin u ám từ các phóng viên khắp nơi trên quả đất. Hồi sớm, nàng đã thấy anh ta lật bảng Hết Chỗ lên. Điều này khiến nàng hơi lo lắng. Chẳng có bóng dáng người khách nào khác trong khu nhà nghỉ này. Nàng cố nặn ra một cái cớ hợp lý để từ chối lời đề nghị hộ tống này. Nhưng Luke đã đứng dậy rồi. Anh thong thả sải những bước dài băng ngang qua khu sảnh tồi tàn cũ kĩ ra quầy tiếp tân. “Đường từ đây về tới cabin tối lắm,” anh bảo. “Bóng đèn dọc lối đi đã bị hỏng mấy cái rồi.” Mộc luồng ớn lạnh khác chạy dọc người nàng. Nàng đã phải đối phó với nỗi sợ hãi bóng tối tột cùng từ năm mười lăm tuổi. Nhưng sự bồn chồn này không chỉ do nỗi sợ hãi thường trào lên mỗi khi màn đêm buông xuống. Nó còn pha trộn với cảm giác căng thẳng xa lạ khi đối điện Luke Danner. Thoạt nhìn thì có lẽ sẽ không ít người có xu hướng đánh giá thấp anh. Riêng nàng sẽ chẳng đời nào mắc phải sai lầm đó. Đây không phải người đơn giản. Trong một số tình huống nào đó chắc chắn anh sẽ trở nên rất nguy hiểm. Anh cao vừa phải, đôi vai rộng trên thân hình rắn chắc. Nét mặt anh khắc khổ và dạn dày gió sương. Đôi mắt nâu lục nhạt giống như mắt một nhà giả kim phải chăm chú nhìn thật lâu vào ngọn lửa trong lò luyện. Mái tóc đen cắt tỉa gọn gàng của anh điểm xuyết vài sợi bạc. Nàng ước chừng anh mới ngoài bốn mươi. Ngón áp út bên trái của anh không đeo nhẫn. Nàng kết luận chắc anh đã ly dị. Những người đàn ông thú vị ở tuổi này thường đã kết hôn ít nhất một lần, và Luke Danner không nằm ngoài nhóm những người thú vị. Nếu không muốn nói là hấp dẫn. Anh hầu như chẳng nói với nàng lời nào khi cả hai cắm mắt vào chiếc ti vi phát-toàn-tin-tức suốt hơn tiếng rưỡi vừa qua. Anh chỉ ngồi cạnh nàng, ngả người uể oải trên một trong mấy chiếc ghế bành to đùng kiểu cổ, duỗi thẳng chân trên tấm thảm mòn vẹt, và với vẻ bình thản cam chịu, anh chăm chú ngắm nhìn những phóng viên và phát thanh viên luôn tỏ ra tươi tắn một cách phi tự nhiên. Có gì đó trong thái độ của anh cho thấy người đàn ông này đã từng chứng kiến những điều tồi tệ nhất xảy ra trên thế giới rồi nên các phiên bản truyền hình chẳng hề gây ấn tượng với anh. “Tôi về một mình cũng được mà,” nàng nói và móc trong túi áo khoác ra một chiếc đèn pin bé xíu bằng cỡ cây bút. “Tôi có đèn pin.” “Tôi cũng vậy.” Luke nhanh nhẹn thụp người xuống sau quầy tiếp tân. Lúc đứng lên, anh cầm trong tay một cây đèn pin to tướng nặng trịch. Trong bàn tay to khỏe của anh, trông nó giống vũ khí đến phát sợ. Anh liếc xuống chiếc đèn mini của nàng. Thoáng khôi hài loáng qua mắt anh. “Của tôi to hơn.” Mặc kệ lời bình luận đó đi, vừa tự nhủ nàng vừa mở cửa trước khi anh kịp mở thay cho nàng. Không khí mát lành của trời đêm khiến nàng rùng mình. Nàng biết chắc hiếm khi trời đổ tuyết ở độ cao này. Khu nghỉ dưỡng hồ Ventana ở miền núi, nhưng tiết trời ở đây cũng chẳng khác khí hậu ôn đới của vùng trồng nho là mấy. Tuy nhiên, chỉ mới chớm xuân nên ban đêm ở vùng Bắc California này trời có thể sẽ rất lạnh. Luke vơ chiếc áo khoác da cổ lót lông cừu hơi nhàu nát máng trên một cái mắc áo làm từ sừng nai, rồi theo nàng ra cửa. Nàng để ý thấy anh còn chẳng màng khóa cửa. Nhưng quả thật, tội phạm chưa từng là vấn đề nổi cộm ở thị trấn Dunsley. Nàng biết rõ là chỉ có hai vụ án mạng từng xảy ra ở đây trong suốt hai thập kỷ qua. Trong một đêm hè mười bảy năm trước. Irene dừng ngay đầu cổng nhà nghỉ dựng bằng đá và gỗ khúc. Mới bảy giờ rưỡi nhưng nhìn trời cứ như đã nửa đêm. Màn đêm dưới bóng núi rậm rạp rừng cây bao phủ buông xuống nhanh và tối hơn. Nàng kéo cao cổ áo khoác và bật đèn pin lên. Luke bật chiếc đèn pin to tướng lấy từ dưới quầy tiếp tân. Anh ta nói đúng, Irene cay đắng nghĩ; cây đèn pin của anh ta quả thật to áp đảo. Quầng sáng rộng nó phát ra nuốt chửng tia sáng biên độ hẹp từ chiếc đèn bé xíu của nàng và chiếu thẳng tới trước đẩy lùi đi một ảng tướng của màn đêm đen kịt. “Cây đèn tốt nhỉ,” nàng ngập ngừng thể hiện sự thích thú. Chẳng ai hâm mộ một cây đèn pin tốt bằng nàng. Nàng vẫn tự cho mình là người sành sỏi. “Loại đèn gì thế?” “Quân dụng thừa ấy mà. Mua trên eBay.” “Ra vậy.” Nàng ghi nhớ lần sau nếu cần mua đèn pin mới thì phải xem qua các trang mua sắm online chuyên bán quân trang quân dụng thừa. Mà cũng chẳng lâu lắm đâu. Nàng rất thường xuyên nâng cấp vật dụng. Luke bước xuống ba bậc cấp bằng đá sau lưng Irene, cách anh thong dong uyển chuyển bước đi mách bảo cho nàng biết anh rõ là chẳng sợ gì bóng đêm. Nàng có cảm giác hiếm có điều gì làm Luke Danner sợ được. Irene xem xét lối đi. “Tôi thấy không chỉ vài cái bóng đèn dọc lối đi bị hỏng thôi đâu. Trông như chẳng bóng nào hoạt động thì có.” “Đã đặt bóng mới từ cửa hàng dụng cụ rồi,” anh trả lời chẳng mấy để tâm. “Nếu chúng được lắp trước khi hè tới thì tuyệt quá phải không?” “Nghe giọng cô có chút mai mỉa thì phải, cô Stenson nhỉ?” Nàng nhìn anh cười tươi. “Trời đất, làm gì có.” “Hỏi cho chắc thôi. Đôi khi những vị khách tinh tế từ phố thị như cô hơi quá sắc sảo nên dân địa phương chúng tôi theo không kịp.” Đừng có mà giở giọng tỉnh lẻ với tôi nhé Luke Danner. Tôi không dễ bị xỏ mũi đâu. Đúng thật, nàng không biết nhiều về anh - cũng không chắc là nàng có muốn tìm hiểu nhiều hơn không - nhưng nàng có thể nhìn thấy được vẻ thông minh sắc sảo trong ánh mắt anh. “Có điều gì đó nói với tôi rằng anh không đậm chất Dunsley nhiều hơn tôi đâu, anh Danner.” “Điều gì khiến cô nghĩ như vậy?” anh hỏi, hơi quá lịch sự. “Cứ cho là đoán già đoán non đi.” “Cô làm thế nhiều lần lắm à?” “Làm gì nhiều lần?” “Đoán già đoán non ấy?” Nàng ngẫm nghĩ một chốc. “Thi thoảng thôi.” “Tôi thì không ưa mấy trò suy đoán,” anh bảo. “Tôi thích dữ kiện hơn.” “Không có ý xúc phạm gì anh đâu nhé, nhưng như thế nghe hơi quá ám ảnh đấy.” “Ừ, nghe ám ảnh thật, nhỉ?” Họ bước lạo xạo dọc lối đi rải sỏi nối mười hai cabin gỗ riêng biệt của khu nhà nghỉ. Hay nói đúng hơn, nàng là người bước đi lạo xạo trên đôi bốt cao gót da đen hợp mốt. Luke mang giày chạy bộ. Nàng thậm chí còn không nghe được tiếng bước chân của anh dù anh đang đi ngay bên cạnh. Qua rặng cây, Irene nhác thấy những ánh bạc lấp lóa phản chiếu từ mặt hồ như tấm gương đen lớn. Nhưng ánh trăng không thể xuyên thấu những hàng thông và rặng linh sam cao vút bao phủ khu nhà nghỉ Bình Minh Bên Hồ. Nàng có thể nghe được các hồn ma đang thầm thì trên những tán cây kia. Tay nàng chợt siết chặt cứng chiếc đèn mini. Nàng sẽ không bao giờ thú nhận đâu, Irene thầm nghĩ, nhưng nàng mừng vì có Luke đi cùng. Ban đêm chẳng khi nào là thời khắc tốt đẹp. Thậm chí đêm nay còn tệ hơn vì nàng đang phải trải qua đêm đen ở một thị trấn đã luôn ám ảnh các giấc mơ của mình. Nàng biết mình khó có thể ngủ được cho tới khi trời sáng. Tiếng sỏi lạo xạo và tiếng gió rít ma quái qua cành cây khiến các dây thần kinh của nàng căng lên. Đột nhiên nàng muốn nói chuyện; muốn chuyện vãn để trấn an mình. Nhưng căn cứ vào vẻ im lặng của anh trước đấy khi hai người cùng xem tin tức, nàng có linh cảm rằng Luke Danner không thích những cuộc trò chuyện vô nghĩa mang tính xã giao. Mấy cuộc hẹn ăn tối có lẽ là thử thách gay go nhất dành cho anh. Nàng liếc qua cabin đầu tiên, nơi Luke dùng làm chỗ ở riêng. Đèn trước thềm bật sáng nhưng cửa sổ thì tối om. Các cabin khác chẳng có tí ánh sáng nào trừ quầng sáng chói lòa từ căn cabin được giao cho nàng. Ánh sáng rực lên từ mọi khung cửa sổ cũng như hiên trước lẫn hiên sau của cabin số Năm. Ban nãy nàng đã bật hết đèn lên khi quyết định rời khỏi phòng để đi đến khu vực sảnh có cái ti vi duy nhất. “Hình như tôi là vị khách duy nhất của anh tối nay thì phải,” nàng nói. “Mùa thấp điểm.” Irene chợt nhớ ra cụm nghỉ dưỡng bé tí hin quanh khu vực hồ Ventana này chỉ biết có hai mùa, thấp điểm và cao điểm. Thế nhưng khu nhà nghỉ vắng quá thế này thì cũng rất lạ. “Có phiền anh không nếu tôi muốn biết tại sao anh bật bảng Hết Chỗ lên?” nàng hỏi. “Tôi không thích bị làm phiền vào buổi tối,” Luke trả lời. “Suốt cả ngày bị người ta đến hỏi mướn phòng đã mệt lắm rồi. Không chịu được.” “Tôi hiểu rồi” Nàng hắng giọng. “Anh mới bước chân vào ngành kinh doanh lòng hiếu khách à?” “Tồi không coi đây là buôn bán lòng hiếu khách gì cả,” anh đáp. “Mà chỉ là cung cấp cái người ta cần. Ai đó cần một chỗ ngủ qua đêm, được thôi, vậy thì tôi cho họ thuê. Nhưng nếu khách không màng thu xếp để đến đây vào giờ giấc hợp lý, thì họ cứ việc chạy lòng vòng quanh hồ đến Kirbyville mà tìm nhà trọ đi.” “Đây chắc cũng là một cách quản lý nhà nghỉ nhỉ,” nàng nói. “Mặc dù không hẳn là biện pháp dễ sinh lời nhất. Anh tiếp quản khu nhà trọ này khi nào thế?” “Khoảng năm tháng trước.” “Thế chuyện gì đã xảy ra với người chủ cũ ở đây?” Ngay lập tức Irene cảm nhận được câu hỏi này đã khơi gợi tính tò mò của Luke. “Cô biết Charlie Gibbs à?” Anh dửng dưng hỏi. Nàng hối tiếc vì đã hỏi. Đúng là tối nay nàng muốn chuyện trò với ai đó, nhưng cái đề tài nàng tuyệt nhiên chẳng muốn đụng đến là quá khứ của mình ở thị trấn này. Tuy vậy, chính nàng đã dẫn dắt anh vào chủ đề này đấy thôi. “Tôi biết Charlie,” nàng thận trọng trả lời. “Nhưng tôi đã không gặp bác ấy nhiều năm nay rồi. Nhân tiện, bác ấy bây giờ như thế nào?” “Người môi giới địa ốc đã bán khu nhà nghỉ này cho tôi kể rằng ông ta mất hồi năm ngoái.” “Tôi rất tiếc.” Và nàng nhận ra mình đã nói thật lòng. Khi nàng còn sống ở đây thì bác Charlie đã khá lớn tuổi rồi. Vì thế nàng không mấy ngạc nhiên khi nghe tin bác mất. Nhưng cái tin này lại càng tô đậm thêm cảm giác mất mát be bé mà nàng đã cảm nhận suốt mấy giờ qua kể từ lúc mới đến. Nàng không thân thiết với Charlie Gibbs lắm, nhưng cũng giống như bức tượng đài của thư viện trong công viên, bác ấy và khu nhà nghỉ cũ kĩ này đã từng là một nét đặc trưng trong bức tranh tuổi niên thiếu của nàng. “Người ta bảo tình hình kinh doanh sẽ khá hơn ngay sau lễ Tưởng niệm,” Luke nói mà giọng chẳng mấy mặn mà. “Nghe nói là từ đấy đến hết lễ Lao động thì khu này sẽ hoạt động hết công suất.” “Các thị trấn nghỉ mát mùa hè đều như vậy hết mà.” Irene ngừng lại một chút. “Anh có vẻ không hào hứng mấy trước viễn cảnh kinh doanh khá khẩm.” Luke nhún vai. “Tôi thích chỗ nào đẹp và yên tĩnh. Đó là nguyên nhân chính khiến tôi mua nơi này. Cộng với chuyện tôi biết chắc mua các bất động sản ven bờ nước sẽ không lỗ vào đâu được.” “Chẳng phải kinh doanh theo kiểu của anh thì hơi khó sống sao?” “Tôi lay lắt sống qua ngày thôi mà. Hè đến, tôi sẽ tăng giá. Thế là bù lỗ cho những tháng thấp điểm.” Nàng nghĩ đến chiếc SUV đậu trước cabin của anh. Chiếc xe to cộ, mới cáu và đắt tiền. Charlie Gibbs chưa bao giờ có đủ tiền để mua một phương tiện vận chuyển cao cấp như thế. Bác ấy cũng chả bao giờ đeo được chiếc đồng hồ nào như Luke đang đeo, nàng nhớ lại. Loại đồng hồ vỏ titan có vẻ chịu được nước ở độ sâu cả trăm thước và hiển thị nhiều múi giờ khác nhau không hề rẻ chút nào. Trí tò mò của nàng dần trỗi dậy, nhưng nàng cảm nhận được rằng Luke sẽ không hoan nghênh bất kỳ cuộc trao đổi nào đào sâu tình trạng tài chính cá nhân của anh. Nàng chuyển qua đề tài khác. “Anh làm gì trước khi mua lại khu nhà nghỉ này?” nàng hỏi. “Khoảng sáu tháng trước tôi rời Hải quân,” anh đáp. “Thử đi làm việc cho hãng một thời gian ngắn. Nhưng không thành công.” Nàng chắc chắn tin được anh đã từng trong quân ngũ, Irene nhủ thầm. Không chỉ ở cách hành xử, như thể là anh đang mặc quân phục chứ không phải là quần jean áo sơ mi; mà còn ở phong thái tự tin, quyền uy và thích ra lệnh. Kiểu người lãnh đạo đích thực. Nàng biết rõ mẫu người này. Cha nàng từng là lính Thủy quân lục chiến trước khi thành cảnh sát. Luke thuộc dạng người luôn ngẩng cao đầu và dẫn dắt ta thoát khỏi vùng đạn lửa đến nơi an toàn trong khi người khác chạy quáng quàng trong cơn hoảng loạn. Những người như vậy đương nhiên rất hữu ích, nhưng chung sống với họ thật không dễ dàng gì. Không dưới một lần mẹ nàng đã lý giải điều này cho nàng bằng giọng điệu giận dữ đằng đằng. “Khi anh mua lại thì khu nhà nghỉ này chắc cũng sập xệ lắm rồi nhỉ,” nàng nói. “Lần cuối cùng tôi trông thấy thì nó hầu như đã rệu rã hết cả, mà khi ấy cách đây cũng lâu lắm rồi.” “Đã phải sửa sang cơ sở hạ tầng một tí.” Anh nhìn về hướng cabin của nàng, nằm bên mép hồ giữa những tán cây cao. “Có lẽ cô không thấy tấm thiếp nhỏ đề nghị giúp đỡ ban quản lý nhà nghỉ Bình Minh Bên Hồ bảo vệ môi trường bằng cách nhớ tắt tất cả đèn đóm trước khi rời khỏi cabin rồi.” Nàng nhìn theo anh về phía cabin số Năm. Cabin sáng rực như sân vận động đang diễn ra trận đấu ban đêm. “Tôi có nhìn thấy tấm thiếp,” nàng trấn an anh. “Nhưng tôi cũng nhận thấy ban quản lý đang sử dụng một chiếc xe thể thao to tướng có thể tiêu thụ hơn ba lít rưỡi xăng dù chưa chạy hết tám cây số. Do vậy, theo lẽ thường tôi cho rằng lời đề nghị tiết kiệm năng lượng hóa ra chỉ là một mánh lới gian manh, nếu không muốn nói là đạo đức giả để làm cho khách trọ thấy áy náy khi không giúp ban quản lý tiết kiệm vài đống hóa đơn tiền điện của khu nhà nghỉ.” “Chết tiệt. Đã bảo với Maxine là tấm thiếp sẽ không hiệu quả rồi mà. Đối với mấy chuyện này thì tế nhị sẽ không có tác dụng. Tôi đã nói rồi, nếu muốn mọi người tuân thủ luật lệ, ta phải quy định cho rõ ràng, rành mạch. Không thể nói nước đôi như vậy được.” “Maxine là ai thế?” “Maxine Boxell. Trợ lý quản lý của tôi. Cô ấy là người mẹ đơn thân. Con trai cô ấy, Brady, sẽ quản lý chiếc thuyền của nhà nghỉ vào mùa hè. Theo tôi biết thì dịp đó sẽ có nhiều khách muốn du ngoạn hồ. Maxine nói rằng chúng tôi có thể kiếm cả đống tiền từ những chuyến câu cá dài ba tiếng. Cô ấy cứ nằng nặc giục tôi trang bị thêm một chiếc thuyền nhanh hơn dùng cho môn trượt nước. Nhưng tôi đang trì hoãn quyết định đó. Nó có thể thu hút quá nhiều khách.” Cái tên rất quen thuộc. Có một Maxine tốt nghiệp trường trung học địa phương vào tháng Sáu của cái năm cả thế giới vỡ vụn. Khi ấy cô ta là Maxine Sprangler. “Cho phép tôi hỏi điều gì mang cô đến Dunsley thế, cô Stenson?” Luke hỏi. “Việc riêng.” “Việc riêng ư?” “Vâng.” Nàng nghĩ thầm, mình cũng có thể chơi trò bí hiểm chứ. “Cô làm nghề gì?” anh hỏi khi thấy rõ nàng không muốn đề cập đến những chủ đề không-được-tế-nhị. Có chuyện gì vậy nhỉ? Irene băn khoăn. Hồi nãy anh ta còn không nói được tới hai từ nhưng giờ lại đột ngột đặt ra những câu hỏi rất trực tiếp. “Tôi là phóng viên,” nàng đáp. “Vậy à?” Anh có vẻ vui vui, hơi chút ngạc nhiên thích thú. “Có thể qua mặt được tôi đấy. Chẳng thể nghĩ được là cô thuộc giới truyền thông.” “Anh biết không, nhiều người cũng đã nói vậy,” nàng đáp. “Đôi bốt cao gót và chiếc áo khoác hợp mốt thật sự ấn tượng. Chỉ là trông cô không giống mấy cô nàng óc bã đậu gầy nhằng thi trượt cuộc thi sắc đẹp rồi trở thành người đọc tin tức trên ti vi.” “Có lẽ là do tôi làm cho một tờ báo chứ không phải đài truyền hình hay mạng truyền thông gì,” nàng trả lời cộc lốc. “À, cô thuộc ngành báo giấy. Một thể loại hoàn toàn khác.” Anh ngừng một thoáng. “Báo nào thế?” “Tờ Glaston Cove Beacon.” Nàng chờ đợi một phản ứng không tránh khỏi. “Chưa từng nghe tên,” anh nói. Đoán trúng phóc, nàng nghĩ thầm. “Tôi cũng nghe nhiều người nói như vậy,” nàng đáp một cách kiên nhẫn. “Glaston Cove là một thành phố nhỏ ven biển. Tờ Beacon là một tờ nhật báo nhỏ, nhưng chủ báo, và cũng là biên tập viên kiêm nhà xuất bản, mới đây vừa cho mở thêm một trang web để người ta có thể tải các kỳ báo hiện hành.” “Chịu không thể nghĩ ra được điều gì đang diễn ra ở Dunsley mà lại thu hút được sự quan tâm của một phóng viên từ Glaston Cove cơ đấy.” Đây không đơn thuần là một câu tò mò lịch sự, Irene kết luận. Câu chuyện nhanh chóng trở thành một cuộc điều tra. “Tôi đã bảo rồi, tôi đến đây vì việc riêng,” nàng đáp nhẹ. “Không phải để viết bài.” “Ồ, vâng, phải rồi. Xin lỗi, tôi quên khuấy phần việc riêng.” Còn lâu anh ta mới quên. Irene u ám cười thầm. Anh ta bắt đầu tạo chút áp lực nhưng sẽ chẳng ăn thua đâu. Nàng không định bộc bạch cho một người lạ, đặc biệt là một người từ nơi mang cái mã vùng này. Sau khi gặp xong Pamela nàng sẽ nhìn vào Dunsley qua kính chiếu hậu xe hơi ngay. Khi họ đến cabin số Năm, nàng ngạc nhiên phát hiện mình đang bị giằng xé giữa cảm giác nhẹ nhõm và một chút nuối tiếc. Nàng lấy chìa khóa ra khỏi túi áo và bước lên bậc cấp cửa trước. “Cảm ơn anh đã đưa về,” nàng nói. “Không có chi.” Anh đi theo nàng đến cửa, lấy chùm chìa khóa từ tay nàng tra vào ổ khóa. “Khi làm thủ tục nhận cho cô hồi chiều, hình như tôi quên dặn có cà phê và bánh vòng miễn phí ở sảnh từ bảy giờ đến mười giờ sáng.” “Thật à? Tôi ngạc nhiên đấy. Anh đã nói rất rõ là ban quản lý nhà nghỉ này không đầu tư cung cấp dịch vụ hòa nhã kia mà.” “Lạy thánh Pete, lúc ấy cô hỏi về việc phục vụ ăn tận phòng kia.” Anh mở cửa và xem xét gian chính sáng rực đèn của cabin nhỏ. “Chúng tôi không định cung cấp những dịch vụ như thế đâu. Nhưng chúng tôi có cà phê và bánh vòng cho buổi sáng. Chỉ khi chúng tôi có khách thôi. Và nhờ có cô nên lúc này đúng là chúng tôi đang có khách thật.” “Xin lỗi vì đã đòi hỏi anh đến vậy.” “À, vâng, trong ngành này khách thường hay như thế ấy mà,” anh nhận xét một cách kém hòa nhã. “Thái độ đầy tính triết lý nhỉ.” “Tôi biết” anh nói. “Tôi đã phải trau dồi thái độ kiểu thế kể từ khi trở thành chủ nhà nghỉ. Rất may là tôi cũng có được đào tạo chút ít. Dù sao, như đã nói, bánh vòng là ý của Maxine.” “Tôi biết rồi.” “Tôi đã đồng ý cho cô ấy thử trong vòng một tháng. Nhưng nói thật nhé, tôi sẽ không khuyên cô nếm thử đâu. Mấy cái bánh chẳng khác gì đường trộn mạt cưa ấy. Có vẻ như chúng vừa sắp hết hạn sử dụng khi Maxine mua vé. Nhưng cũng không thể hoàn toàn khẳng định như thế, bởi vì siêu thị Dunsley không thích đóng dấu ‘hạn sử dụng’ cho những sản phẩm mau hư hỏng.” “Lẽ ra trên đường đến đây tôi nên mua sẵn để làm điểm tâm.” “Cô có thể lái xe vào thị trấn bất cứ lúc nào. Quán cà phê Ventana View mở cửa lúc sáu giờ sáng.” “Tôi sẽ ghi nhớ thông tin này.” Irene phải len qua anh để đi vào cabin. Hành động này khiến nàng cọ sượt qua thân hình chắc nịch của anh. Nàng có thể cảm nhận được hơi nóng từ người anh tỏa ra. Thoáng hương đàn ông sạch sẽ như khiêu khích làm dậy lên một cơn rùng mình khác trong nàng. Khi quay người lại để chào tạm biệt, nàng giật mình phát hiện anh đang săm soi nhìn mình với vẻ mặt đầy chăm chú đến mức khiến người ta phải lúng túng. “Gì thế?” nàng hỏi đầy vẻ cảnh giác. “Cô nghiêm túc về vụ ăn sáng chứ?” “Vâng.” “Hầu hết phụ nữ tôi biết đều không coi trọng bữa sáng.” Nàng không định giải thích với anh rằng bữa sáng là một trong những thói quen tuy nhỏ nhưng thực sự quan trọng mà nàng thiết lập nhằm duy trì trật tự trong thế giới riêng tư của mình. Bữa sáng đánh dấu sự kết thúc của đêm tối. Đó là bữa ăn rất cần thiết. Nhưng không cách nào nàng giải thích được. Anh sẽ chẳng thể nào hiểu nổi. Người duy nhất từng hiểu được sự tối cần thiết của bữa sáng là vị bác sĩ điều trị tâm lý cuối cùng trong số nửa tá bác sĩ mà nàng đã theo trong nhiều năm qua. Bác sĩ LaBarre đã nhẹ nhàng hết mức có thể để giúp cho bệnh nhân của mình bỏ bớt một số thói quen mang tính ám ảnh đã từng có lúc đe dọa khống chế cuộc đời của Irene. Nhưng vị bác sĩ tốt bụng này cho phép giữ lại bữa ăn sáng nhờ một số lợi ích khác của nó. “Bất cứ chuyên gia dinh dưỡng nào cũng sẽ nói với anh rằng bữa sáng là bữa ăn quan trọng nhất trong ngày,” Irene đáp. Nàng thấy mình hết sức ngốc nghếch, như mọi lần nàng buộc phải giải thích hoặc che đậy cái nhu cầu cần nhất bám vào một thói quen của mình. Thật ngạc nhiên, Luke không hề cười cợt điều này. Thay vào đó anh nghiêng đầu vẻ rất trang nghiêm. “Hẳn rồi,” anh nói. “Bữa sáng rất cần thiết.” Anh ta đang nhạo báng nàng ư? Nàng cũng không chắc. Nàng đứng thẳng người và lùi lại, chuẩn bị đóng cửa. “Cảm phiền anh nhé, tôi cần gọi điện thoại,” nàng bảo. “Dĩ nhiên.” Anh lùi lại một chút. “Hẹn gặp cô vào sáng mai.” Nàng khép gần hết cửa thì lại thoáng lưỡng lự. “Suýt quên. Báo cho anh biết, có thể ngày mai tôi sẽ trả phòng.” Anh nhìn nàng cau có. “Cô đặt hai đêm mà.” “Đêm thứ hai chỉ để dự phòng thôi, phòng khi vì một lý do nào đó tôi không thể rời khỏi đây như đã định.” “Ở nhà nghỉ Bình Minh Bên Hồ này chúng tôi không có chính sách đặt phòng hờ. Chúng tôi tuân thủ nghiêm ngặt chính sách hủy phòng trước 24 giờ.” Anh kiểm tra đồng hồ. “Cô đã quá hạn chót hủy phòng từ lâu rồi.” “Tôi sẽ thảo luận thêm với anh về chính sách hủy phòng vào ngày mai sau khi tôi biết chắc là mình có cần lưu lại Dunsley thêm một ngày nữa hay không. Chúc anh ngủ ngon, anh Danner.” “Chúc việc riêng của cô ở đây được thuận lợi, cô Stenson.” “Cảm ơn anh,” nàng nói. “Với tôi, kết thúc càng sớm càng tốt.” Anh nhoẻn cười vẻ thích thú. “Tôi cảm thấy cô không thật sự mặn mà với thị trấn nghỉ dưỡng ở vùng núi tuyệt đẹp này.” “Quan sát tốt nhỉ.” “Chúc ngủ ngon...” “Đừng nói nữa,” nàng cảnh báo. “Tôi đã nghe câu ấy rồi.” “Chịu không thể không nói được.” Anh nhe răng cười. “Ngủ ngon nhé Irene.” Cánh cửa sập đánh sầm đầy vẻ hả dạ khi nàng đóng lại trước mặt anh. Tiếng bản lề lách cách khớp vào nhau nghe còn khoái chí hơn nữa. Rất chắc chắn. Rất dứt khoát. Luke Danner có thể là người mới đến Dunsley, nhưng dù sao, anh cũng là một phần của cái nơi mà nàng căm ghét. Nàng không đời nào muốn dính líu đến anh. Nàng tiến đến cửa sổ và lén nhìn qua tấm màn để chắc chắn rằng anh đã rời khỏi. Quả vậy, anh đang bước xuống các bậc thềm. Anh giơ tay vẫy chào tạm biệt, cử chỉ cho thấy anh biết nàng đang dõi theo. Khi đã an tâm rằng chỉ còn một mình mình, Irene móc điện thoại từ trong ví ra và nhấn nút gọi lại. Nàng không nhớ mình đã gọi Pamela bao nhiêu lần từ lúc mới tới Dunsley hồi chiều. Vẫn không có ai trả lời. Nàng bấm tắt trước khi chức năng hộp thư thoại bật lên. Nàng đã để lại không biết bao nhiêu tin nhắn trong ngày hôm nay rồi. Thêm một tin nữa cũng chẳng ích gì.",
  "nextChapter": "https://gacsach.top/doc-online/85324/dem-thao-thuc-chuong-02-03.html",
  "prevChapter": "https://gacsach.top/doc-online/85322/dem-thao-thuc-mo-dau.html"
}