{
  "title": "Mật mã Tây Tạng ( Tập 9 ) - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/23126/mat-ma-tay-tang-tap-9-chuong-01-phan-02.html",
  "content": "“Trương Lập!” Nhạc Dương cuống quýt gọi, nhưng Trác Mộc Cường Ba đã ngăn lại: “Đừng đuổi theo, để cậu ấy yên tĩnh một lúc.” Nhạc Dương nói với Trác Mộc Cường Ba: “Cường Ba thiếu gia, việc Quách Nhật Niệm Thanh giết chết đội trưởng Hồ Dương, sợ rằng còn có một tầng ý nghĩa nữa. Hắn ta muốn kích cho chúng ta nổi giận. Nếu chúng ta vì phẫn nộ mà không chữa mắt cho công chúa Lạp Mẫu, thì vừa khéo đúng với ý đồ của hắn. Hắn ta muốn đẩy quan hệ giữa chúng ta và Tước Mẫu vương nằm mấp mé bên bờ sụp đổ, hừ... đây mới thực sự là sách lược của một nhà âm mưu, giống như đánh cờ vậy, mỗi bước đều đã tính toán hết sức tỉ mỉ kỹ lưỡng rồi.” Trác Mộc Cường Ba ngẩn người ra nhìn Nhạc Dương, nếu không có anh chàng này, e là không ai có thể nghĩ xa đến vậy. Lúc này, Tước Mẫu vương vội vàng lên tiếng: “Đại Địch ô, vậy ngài xem, bao giờ thì đi xem...” Trác Mộc Cường Ba thầm thở dài một tiếng, suy nghĩ đầu tiên hiện lên trong đầu gã là, không thể để âm mưu của Quách Nhật Niệm Thanh thành công được, gã bèn nói với pháp sư Tháp Tây: “Pháp sư.” Pháp sư Tháp Tây gật đầu: “Đi thôi, đưa tôi đến gặp công chúa.” Trong căn phòng đá đèn đuốc sáng trưng, công chúa Lạp Mẫu ngồi bên mép giường, pháp sư Tháp Tây đang kiểm tra cho nàng, Đại Địch ô Thứ Kiệt cũng ở bên cạnh. “Bệnh mù sông.” Trên đường quay về Tước Mẫu, pháp sư Tháp Tây đã nghe Lữ Cánh Nam kể về bệnh tình của công chúa, giờ chẳng qua là khẳng định thêm một lần nữa mà thôi. Ông cũng sử dụng máy siêu âm ba chiều. Đại Địch ô Thứ Kiệt nói: “Có cách gì không?” Pháp sư Tháp Tây hỏi: “Nghe nói chỗ các vị còn giữ được các công cụ của bộ tộc Qua Ba để lại?” Đại Địch ô Thứ Kiệt gật đầu: “Đúng thế.” Pháp sư Tháp Tây liền nói: “Đưa tôi đi xem.” Khi Đại Địch ô Thứ Kiệt mở gói công cụ ấy ra, hai mắt pháp sư Tháp Tây sáng bừng lên. Ông cẩn thận đưa tay vuốt nhẹ lên từng món một, hạ giọng thì thầm: “Hơn một nghìn năm rồi, vậy mà vẫn còn giữ được hoàn hảo thế này. Đây là một bộ Đại diễn man khí, tổng cộng có ba trăm mười ba món, giờ đây trên thế gian chỉ sợ không còn bộ dụng cụ nào hoàn chỉnh được như vậy nữa đâu. Tốt quá, bệnh của công chúa có thể chữa khỏi rồi!” “Pháp sư, ngài nói đây là dụng cụ phẫu thuật ạ? Dùng những thứ này để làm phẫu thuật cho công chúa Lạp Mẫu sao ạ?” Đường Mẫn vẫn không dám tin những thứ đáng sợ trước mắt này lại là dụng cụ để phẫu thuật. Pháp sư Tháp Tây mỉm cười nói: “Đúng vậy, đây là bộ dụng cụ phẫu thuật hoàn chỉnh nhất mà tôi biết, đừng nhìn hình dạng cổ quái kỳ dị của chúng, kỳ thực mỗi loại tạo hình đều có công dụng riêng. Có thể nói, chúng còn đầy đủ hơn các bộ dụng cụ phẫu thuật thường thấy trong y học hiện đại nhiều. Người nào thực sự biết cách sử dụng, cầm những thứ này, sẽ thấy tiện lợi hơn hẳn các loại dụng cụ phẫu thuật hiện đại. Các loại dụng cụ hiện đại bây giờ đại để chia thành từng nhóm như dao, kéo, kìm, nhíp, kẹp, móc, kim, cưa và loại hỗn tạp, còn dụng cụ của nền y học Tây Tạng cổ xưa lại phân loại dựa trên ba nguyên tố lớn của cơ thể người. Nói theo lý luận của y học ngày nay thì đại để chia làm các loại: chọc, mổ và thăm dò. Thứ Kiệt đại nhân, ngài còn nhớ danh xưng của chúng chứ?” Đại Địch ô Thứ Kiệt gật đầu, nói: “Tuy không biết cách dùng, nhưng tên gọi thì vẫn nhớ được.” Pháp sư Tháp Tây nói: “Tốt quá rồi, tôi đang cần một trợ thủ như ngài đây. Cánh Nam và Mẫn Mẫn, hai người có thể đứng một bên quan sát.” Lữ Cánh Nam hỏi: “Làm phẫu thuật ngay bây giờ ạ?” Pháp sư Tháp Tây gật đầu: “Ừm, hình ảnh siêu âm ba chiều lúc nãy cho thấy, khối u không chỉ đè lên thần kinh thị giác, mà còn có nguy cơ bị vỡ ra, chậm một phút, cũng có khả năng khiến công chúa mãi mãi mất đi ánh sáng, bại liệt hoặc thậm chí là tử vong.” “Đợi chút đã!” Lúc này, Nhạc Dương chợt lên tiếng: “Tằm diên ở đâu?” Đại Địch ô Thứ Kiệt đưa mắt nhìn Tước Mẫu vương. Tước Mẫu vương vội nói: “Ở trong kho của bản vương.” Nhạc Dương hỏi: “Việc bảo quản tằm diên có cần điều kiện đặc thù gì không?” Đại Địch ô Thứ Kiệt lắc đầu đáp: “Không, chúng đã được đóng trong vại kín, không cần điều kiện đặc thù gì.” “Vậy thì tốt, lấy tằm diên ra đây đã. Tôi mong rằng sau khi phẫu thuật cho công chúa xong, Cường Ba thiếu gia cũng có thể được trị liệu ngay lập tức.” Nhạc Dương nói. Tước Mẫu vương lại rốt rít gật đầu: “Phải, phải, nên như thế, nên như thế, để ta lập tức bảo người đi lấy.” “Tôi cũng đi.” Nhạc Dương lại nói. Thấy Trác Mộc Cường Ba nhìn mình với ánh mắt kỳ quái, Nhạc Dương liền nhún vai nói: “Chúng ta phải đi trước đối phương một bước, đề phòng bất trắc.” Trác Mộc Cường Ba bấy giờ mới hiểu, liền gật đầu. Pháp sư Tháp Tây nói: “Mọi người lập tức chuẩn bị phòng ốc, mấy loại thuốc này, cũng phải mau mau phối chế...” Đại Địch ô Thứ Kiệt vừa nghe liền hiểu ra ngay: “Tôi biết rồi, người hầu sẽ xử lý.” Pháp sư Tháp Tây lại nói: “Nhớ rõ, bảo với người hầu, phòng ốc phải hun đốt trước.” Nói đoạn, ông quay sang Tước Mẫu vương: “Ngài bảo công chúa chuẩn bị một chút, mấy thứ thuốc này phải sắc ngay để công chúa sử dụng.” Dứt lời, pháp sư lại dặn Lữ Cánh Nam và Đường Mẫn: “Ba lô của chúng ta cũng phải chuyển vào trong phòng, hai người đi với họ một chút.” Kế đó, ông bảo bọn Trác Mộc Cường Ba: “Giúp họ một tay, lấy dụng cụ ra.” Nhạc Dương đi theo mấy tên hộ vệ xuống kho ngầm, liền gặp ba bốn binh sĩ đang vác một cái vại lớn bước lên. Nhạc Dương liền hỏi: “Cái gì thế?” Tên hộ vệ bước lên hỏi mấy gã binh sĩ, một gã trả lời: “Vừa nhận được lệnh của đội trưởng, quốc vương cần dùng tằm diên, bảo chúng tôi đến lấy.” Tên hộ vệ ấy còn định nói gì đó nữa, nhưng Nhạc Dương đã ngăn lại: “Khỏi phải tranh chấp, cứ bảo với họ, quốc vương sai chúng ta đến lấy, bọn họ có thể trở về vị trí của mình được rồi.” Mấy tên hộ vệ gánh lấy cái vại, Nhạc Dương lại hỏi: “Bên trong là tằm diên à? Các ngươi chắc chắn chứ?” Cả mấy người đều tỏ vẻ khẳng định. Nhạc Dương kiểm tra niêm phong trên miệng vại, thấy hết sức chắc chắn, thời gian cũng đã lâu, mà đám hộ vệ có vẻ cũng phải rất gắng sức mới gánh được, bấy giờ anh mới thở phào nhẹ nhõm, nói: “Khiêng đi tìm Đại Địch ô Thứ Kiệt.” Nói đoạn, trong lòng thầm nhủ: “Nguy hiểm quá, sém chút nữa thì bị đối phương giành trước rồi.” “Dao cắt mạch...” “Dùi xương...” “Kìm mỏ vịt...” “Kìm mỏ âu...” “Tước vĩ đao...” Từng cái tên xưa nay chưa từng được nghe nói đến bao giờ thốt ra khỏi miệng pháp sư Tháp Tây, Đại Địch ô Thứ Kiệt lập tức đưa ra một món công cụ hình dáng kỳ quái. Đường Mẫn và Lữ Cánh Nam chưa bao giờ thấy thủ thuật như vậy, mỗi món công cụ đều thật kỳ dị, nhưng trong tay pháp sư Tháp Tây, chúng lại trở nên linh hoạt vô cùng. Hai người kinh ngạc phát hiện, thì ra những hình dáng kỳ quái ấy lại có công dụng đặc biệt như thế, mở hộp sọ, thăm dò tổ chức não, chia nhỏ, lấy khối u ra. Bàn tay pháp sư Tháp Tây tựa như đầu bếp mổ trâu[2] , có thêm những món công cụ này lại càng chẳng khác nào hổ mọc thêm cánh. Ban đầu, thảo dược dùng để ngâm dụng cụ, sau đó dùng lửa đốt, gian phòng được xông hơi cũng đạt đến một mức độ diệt khuẩn nhất định, còn công chúa uống thuốc vào xong, liền rơi vào trạng thái ngủ sâu. Pháp sư Tháp Tây dùng kim châm định huyệt, kế đó bắt đầu tiến hành phẫu thuật. Dưới sự trợ giúp định vị của máy siêu âm ba chiều, gần như không tốn mấy thời gian, pháp sư Tháp Tây đã lấy ra được mấy khối u hạch trong hộp sọ công chúa, rồi khâu lại và băng bó, còn các khối u ở những phần khác trên cơ thể, ông có thể dùng thuốc để làm tiêu đi. Khi pháp sư Tháp Tây báo với Tước Mẫu vương, con gái ông ta sau mấy ngày nữa sẽ có thể dần dần hồi phục thị lực, vị quốc vương già ấy mừng đến nỗi suýt chút nữa thì ngất xỉu tại chỗ. Tiếp sau đây, sẽ đến lượt Trác Mộc Cường Ba giải độc Đại thanh liên cổ. Để khỏi đêm dài lắm mộng, bọn Nhạc Dương đều khăng khăng đòi lập tức tiến hành trị liệu ngay cho gã. Lữ Cánh Nam lo lắng nói: “Có cần nghỉ ngơi một lát không? Đại Địch ô Thứ Kiệt có vẻ hơi mệt rồi.” Cô biết, trong một cuộc phẫu thuật mở hộp sọ thế này, tinh thần của cả người thực hiện phẫu thuật và trợ thủ đều căng thẳng cực độ, cường độ hoạt động của họ tuyệt đối không kém gì tiến hành một cuộc đấu đối kháng tay đôi trong cùng một khoảng thời gian như thế cả. Đại Địch ô Thứ Kiệt nói: “Ừm, không sao, thực ra giải độc Đại thanh liên cổ không hề phức tạp, quan trọng nhất là phải dùng tằm diên để tẩy huyết, không có tằm diên thì không thể làm gì được.” Ông gọi một người hầu đến, dặn dò mấy câu. Đám người hầu lại chạy đi chuẩn bị. Trong lúc đó, Đại Địch ô Thứ Kiệt nói với Trác Mộc Cường Ba: “Mời đi theo ta, Cường Ba thiếu gia.” Cả bọn đi theo Đại Địch ô Thứ Kiệt đến một gian phòng bằng đá khác, chỉ thấy mấy người hầu đã ở trong đó bận rộn sửa soạn các thứ. Họ mang những thùng gỗ chứa đầy thảo dược đi đun nóng để xông hơi, chuẩn bị tiêu độc diệt khuẩn. Nhưng bọn Trác Mộc Cường Ba thì lập tức chú ý đến vật thể hình chữ nhật khổng lồ màu trắng đặt chính giữa gian phòng. “Huyết trì!” Trác Mộc Cường Ba kinh ngạc thốt lên. Trước mắt, đích thực là một cái huyết trì, nhưng lại hơi khác với những huyết trì trước đây bọn Trác Mộc Cường Ba từng trông thấy. Chính giữa cái huyết trì đó, là một rãnh lõm hình chữ “đại”[3] , vừa khéo đủ cho một người nằm, bên cạnh có mấy nhánh rẽ, trông như rãnh dẫn lưu. Những rãnh dẫn lưu này đều tụ lại ở một cái hốc hình vuông tương đối lớn, đầu bên kia lại có một máng chảy ra ngoài. Khoảng giữa những máng những rãnh này khá giống với các huyết trì khác, có nơi khoét lỗ, lại có chỗ cầu bắc ngang, khiến người ta không khỏi nghĩ đến những khu nhà vườn đẹp đẽ tinh xảo ở vùng Giang Nam, song lại cũng toát lên một thứ cảm quan thần bí. “Đúng thế, giải độc vốn là một trong ba công năng chủ yếu của huyết trì.” Pháp sư Tháp Tây nói. “Ba công năng chủ yếu của huyết trì?” Nhạc Dương lấy làm thắc mắc. Pháp sư Tháp Tây nói: “Sau khi hệ thống huyết trì dần dần hoàn thiện, đã hình thành nên ba loại công năng lớn, lần lượt là phối chế chất độc, giải độc và mở khóa. Dựa trên những công năng khác nhau, tạo hình của huyết trì cũng khác nhau, loại có rãnh hình chữ ‘đại’ ở giữa này, chính là mẫu huyết trì giải độc điển hình. Những huyết trì mà trước đây mọi người gặp phải, có lẽ đều thuộc hai loại mở khóa và phối chế độc được.” Đại Địch ô Thứ Kiệt kiểm tra cái vại to ấy, rồi nói: “Ừm, đây là số tằm diên cuối cùng còn lại trong kho, dấu niêm phong trên này là do đích thân sư phụ của ta dán vào, thật không ngờ, sau sáu mươi năm, ta lại đích thân mở nó ra.” Nói đoạn, ông lại kiểm tra hết một lượt các thứ, rồi cất tiếng: “Được rồi, Cường Ba thiếu gia, mời nằm lên trên.” “Hả!” Trác Mộc Cường Ba kinh hãi nói: “Cứ, cứ vậy mà nằm lên sao?” Đại Địch ô Thứ Kiệt nói: “Ừm, dĩ nhiên, nếu cậu muốn tắm rửa thay quần áo trước cũng được, chẳng qua sẽ phải tốn thêm chút thời gian thôi.” Trác Mộc Cường Ba lại đưa mắt nhìn huyết trì, mỗi lần trông thấy thứ này, họ đều không khỏi liên hệ nó với những gì tanh máu, tàn nhẫn và khủng bố, giờ đây lại bảo mình phải nằm lên trên đó, trong lòng cũng hơi có chút thấp thỏm không yên. Có điều, một chút lo lắng ấy cũng không đáng gì, gã chỉ thoáng do dự rồi để nguyên cả quần áo nằm lên trên đó. Cái rãnh hình chữ “đại” ấy cơ hồ như được thiết kế dựa trên tỷ lệ cơ thể người, chỗ hõm ở phần lưng hoàn toàn khớp với xương sống người, nằm lên không hề có chút cảm giác khó chịu nào. Nhưng liền sau đó, Đại Địch ô Thứ Kiệt lại mang ra một món vũ khí hạng nặng, bề ngoài thoạt trông như một khẩu đại liên hoặc súng phun nước cỡ lớn. Ở một đầu thứ ấy, rõ ràng chính là thứ đao rút máu đã từng ghim vào cơ thể đội trưởng Hồ Dương. Trác Mộc Cường Ba kinh hãi nhảy bật lên khỏi huyết trì, hỏi: “Ngài, ngài định làm gì?” Đại Địch ô Thứ Kiệt dường như đã biết trước Trác Mộc Cường Ba sẽ có phản ứng như vậy, chỉ bình tĩnh nói: “Ta phải rút máu cho cậu. Máu không rút ra, thì làm sao rửa được đây?” Như để Trác Mộc Cường Ba yên tâm hơn, ông lại giải thích tỉ mỉ: “Yên tâm, biết được hôm nay các vị sẽ trở lại, ta sớm đã có chuẩn bị rồi. Thứ này đã được đun trong nước thuốc Ba la sôi già suốt mười hai canh giờ, sẽ không gây ra bất cứ ảnh hưởng xấu nào đến cơ thể cậu đâu.” Nhạc Dương lẩm bẩm nói: “Cái trò rửa máu với chẳng giặt máu này rốt cuộc là như thế nào vậy?” Không ai trả lời, thoáng sau đó, anh lại khẽ nói: “Chẳng lẽ giống như giặt quần áo vậy à?” Lữ Cánh Nam thấp giọng hỏi pháp sư Tháp Tây: “Pháp sư Tháp Tây, ngài không tự tay rửa máu cho Cường Ba thiếu gia sao?” “Không, ta cũng chỉ mới đọc trong thư tịch cách xử lý Đại thanh liên cổ, dù sao cũng không thể bằng Đại Địch ô Thứ Kiệt đích thân thao tác. Có điều, ta nhìn ra được, Đại Địch ô Thứ Kiệt cầm chắc có thể thay máu cho Cường Ba thiếu gia. Nhìn bộ lưới đao liên hoàn mà ông ấy đang cầm kia kìa, công nghệ ngày nay sợ rằng cũng khó mà phục chế nổi đấy.” Đường Mẫn lo lắng hỏi han: “Rốt cuộc là rửa máu như thế nào vậy?” Pháp sư Tháp Tây nói: “Theo như sách vở ghi chép lại, một đầu đao trích máu kia nối liền với ống mềm bằng kim loại, đến khi tiến hành thủ thuật thì sẽ đâm mũi đao vào tĩnh mạch hoặc động mạch của Cường Ba thiếu gia... ít nhất thì trong sách tôi đọc không phân biệt tĩnh mạch hay động mạch; sau đó máu sẽ theo ống mềm bằng kim loại kia chảy vào cái hốc nhỏ này, rồi dùng đến loại sinh vật đặc biệt là tằm diên để rửa máu; ở phía bên kia cái hốc ấy cũng có một ống mềm bằng kim loại khác, cũng nối với đao rút máu. Đầu lưỡi đao ấy sẽ cắm vào một mạch máu khác của Cường Ba thiếu gia. Cả quá trình này khá giống với quá trình thẩm tách trong hóa học, nhưng xét về nguyên lý và thủ pháp lợi dụng sinh vật của nó thì sợ rằng phức tạp gấp bội phần.” Thấy Trác Mộc Cường Ba đưa mắt nhìn về phía mình, pháp sư Tháp Tây gật đầu nói: “Quá trình là như vậy đấy.” Trác Mộc Cường Ba nghe pháp sư Tháp Tây giải thích cũng thấy yên tâm hơn nhiều, liền lại nằm xuống, phối hợp với Đại Địch ô Thứ Kiệt đặt chân tay vào cái rãnh hình chữ “đại” giữa huyết trì, lộ ra cả cánh tay trái, cảm thấy bên trái hơi cao, bên phải thấp hơn một chút. Chỉ nghe Đại Địch ô Thứ Kiệt nói: “Ta sẽ đâm đao trích máu vào mạch máu của cậu, hơi đau một chút, hãy cố chịu đựng.” Trác Mộc Cường Ba gật gật đầu, liền ngay sau đó, gã cảm thấy chỗ khuỷu tay mình có thứ gì đấy đâm vào, có thứ gì đó bị đâm toạc ra, rồi thứ ấy vẫn tiếp tục luồn sâu, men theo cánh tay vươn đến tận vai mới dừng lại. Đại Địch ô Thứ Kiệt khẽ nói: “Thư giãn đi, coi như ngủ một giấc là xong!” Trác Mộc Cường Ba thở dài một hơi, nhắm mắt lại. Mấy ngày nay gã thực sự rất mệt mỏi, nên chỉ thoáng chốc sau đã ngủ thiếp đi. Nhưng những người xung quanh đều không ngủ, trợn tròn hết cả mắt lên mà quan sát, chỉ thấy đầu lưỡi đao trích máu tựa như đầu kim từ tĩnh mạch cùi chỏ tay Trác Mộc Cường Ba vươn dài lên đến tận vai. Trên cánh tay Trác Mộc Cường Ba như thể có thêm một con giun lớn bò thẳng tắp. Đại Địch ô Thứ Kiệt chầm chậm rút đầu kia của lưỡi đao trích máu ra khỏi vật thể to đùng bằng kim loại ấy, quả nhiên đúng như pháp sư Tháp Tây nói, đầu bên kia của lưỡi đao trích máu nối liền với một ống mềm bằng kim loại màu vàng, nhỏ như đầu đũa. Ống mềm này do vô số sợi tơ mảnh đan xen móc vào nhau tạo nên, có vô số mắt lưới nhỏ li ti. Máu của Trác Mộc Cường Ba tựa như một con côn trùng nhuyễn thể màu đỏ sậm bò men theo từng ô lưới ra ngoài. Đại Địch ô Thứ Kiệt vừa cẩn thận kéo ống lưới kim loại ấy ra, vừa nhẹ nhàng ấn nó vào trong một cái rãnh đá nhỏ. Nhạc Dương nói: “Thế này không sợ bị nhiễm bẩn sao?” “Dĩ nhiên là không.” Pháp sư Tháp Tây đáp: “Máu sẽ không thấm ra khỏi ống kim loại ấy, điều này quyết định bởi độ kết dính và sức căng bề mặt chất lỏng. Thoạt nhìn những mắt lưới ấy có vẻ lớn, nhưng thực tế trong những mắt lưới đó lại có những sợi tơ kim loại mảnh hơn, mắt thường không thể phân biệt. Chúng giống như cái sàng, sàng lọc từng tế bào hồng cầu một, những tế bào hỏng hay đã chết đều sẽ bị phân giải một cách triệt để.” Lúc này, ống kim loại đã được kéo đến gần cái hốc nhỏ bên trên huyết trì, Đại Địch ô Thứ Kiệt tiếp tục kéo thêm ống ra, chỉ có điều, đột nhiên ống kim loại trở nên to hơn, không còn là ống nữa mà là một tấm lưới kim loại. Đại Địch ô trải phẳng tấm lưới ấy ra phủ khắp cả cái hốc nhỏ, kế đó lại kéo thêm dây, tấm lưới lại biến thành ống mềm nhỏ dần, vòng vèo sang đến cánh tay bên kia của Trác Mộc Cường Ba. Đại Địch ô Thứ Kiệt không vội cắm một lưỡi đao trích huyết khác vào tay Trác Mộc Cường Ba, mà ra lệnh cho đám binh sĩ cạnh đó: “Nhấc vại lên!” Cái vại to tướng được khiêng lên, Đại Địch ô Thứ Kiệt đập vỡ niêm phong, các binh sĩ nghiêng vại xuống, vô số hạt nhỏ màu đen đổ vào trong cái hốc ấy, đè lên lưới kim loại. Sau khi đổ hết một vại hạt đen đó, mấy người bọn Nhạc Dương mới phát hiện, những hạt đen này cỡ bằng hạt gạo, có từng vòng từng vòng vân ngang, phỏng chừng đây chính là nhộng của tằm diên rồi. Đại Địch ô Thứ Kiệt lấy ra một cái nắp lớn, có vẻ như định đậy lên phía trên cái hốc. Ông quay sang hỏi đám người bọn Nhạc Dương: “Có muốn xem không?” Mấy người đều lắc đầu, thứ nhộng ấy, nhìn thế nào cũng dễ khiến người ta liên tưởng đến nhộng trứng của loài ruồi nhặng, chỉ là nhỏ hơn một chút mà thôi, có trời mới biết sắp sửa sẽ xảy ra chuyện ghê rợn gì nữa. Đại Địch ô Thứ Kiệt gật đầu: “Ừm, đậy nắp lên cũng tốt cho người được giải độc.” Nói đoạn, ông đặt cái nắp lên trên, máu của Trác Mộc Cường Ba chầm chậm chảy bên dưới cái nắp ấy. Khi máu thấm đến gần mép hốc đá, chỉ nghe bên dưới nắp vang lên những tiếng “tách tách tách tách” không ngừng, tựa hồ có thứ gì đang nứt toác ra, liền ngay sau đó, tốc độ chảy của dòng máu cũng tăng lên. Âm thanh “tách tách” ấy cũng mỗi lúc một mau hơn. Chẳng mấy chốc, máu của Trác Mộc Cường Ba đã chạy theo ống mềm kim loại chảy ra từ phía bên kia của hốc đá. Điều khiến người ta kinh ngạc là, máu tĩnh mạch vốn màu đen sậm, sau khi chảy qua cái hốc ấy, liền trở nên đỏ tươi như máu trong động mạch vậy. Không lâu sau, tiếng “tách tách” bên dưới cái nắp nhỏ dần, thay vào đó là âm thanh như thể có vô số con cá nhỏ đang quẫy trong làn nước, hoặc giả nói, giống âm thanh phát ra khi có vô số con cá trạch bỏ vào một cái thùng nhỏ thì đúng hơn. Tuy đã đậy nắp lên, nhưng qua chỗ khe hở trên mép vẫn có thể nhìn thấy vỏ nhộng màu đen bên dưới không còn nữa, tất cả đã biến thành những con sâu nhỏ trắng như ngọc. Bọn chúng vừa mới thức dậy sau giấc ngủ dài, tựa như cảm nhận được sức hấp dẫn từ máu của Trác Mộc Cường Ba, tranh nhau chui xuống bên dưới hốc đá, không con nào chịu nhường con nào. Chú thích [1] Thuật ngữ của Phật giáo, chỉ giai đoạn từ lúc con người chết đi, cho đến trước khi đầu thai chuyển thế. Thông thường, trung ấm kỳ kéo dài nhất là khoảng 49 ngày. [2] “Bào đinh giải ngưu” là điển cố xuất phát từ thiên Dưỡng Sanh Chủ của Trang Tử. Văn Huệ Quân thấy mổ trâu bèn nói: “Ôi! Giỏi thay! Tuyệt đến mức ấy!”; người đầu bếp (bào đinh) thưa: “Thần khéo léo được như vậy là do tập quen, khéo léo dần.” Thành ngữ “bào đinh giải ngưu” dùng để ví sự khéo léo, nhanh nhẹn tột đỉnh do tập luyện.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23127/mat-ma-tay-tang-tap-9-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23125/mat-ma-tay-tang-tap-9-chuong-01-phan-01.html"
}