{
  "title": "Cùng con trưởng thành - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/107335/cung-con-truong-thanh-chuong-02-phan-3.html",
  "content": "Không được làm hôi ông già Noel Vào tuổi của tôi, chẳng ai có cảm tình gì với những ngày lễ của Tây kiểu như ngày lễ Noel. Đặc biệt với những đứa trẻ lớn lên ở nông thôn thì Noel quá xa vời, chẳng có liên hệ gì với bản thân mình cả. Tôi đã hơn bốn mươi tuổi, từ nhỏ đến lớn ngoài Tết Âm lịch thì chẳng có ngày lễ tết nào có thể làm cho tôi hứng thú. Nhưng con gái đã khiến cho tôi có một kỷ niệm sâu sắc về ngày lễ Noel, khiến cho tôi không thể coi nhẹ ngày lễ này, giống như ăn Tết, trước ngày Noel tôi cũng phải chuẩn bị mọi thứ, sau đó là chờ đợi… Ngày lễ Noel như thế đã mang đến cho con gái sự tưởng tượng tuyệt vời, chờ đợi vui vẻ, sự tự tin và cả ký ức mãi mãi không thể phai nhòa. Cứ thử nghĩ nếu như sau này con lớn lên, trong ký ức ấy không hề có “Ông già Noel” hay “Quà Giáng sinh” thì ký ức ấy của con sẽ thiếu đi biết bao nhiêu màu sắc? Ngày 25 tháng 12 năm 2001 là ngày lễ Giáng sinh, vài ngày trước đó Y Y đã bắt đầu lẩm nhẩm “Lễ Giáng sinh”, “Ông già Noel”. Đêm ngày 24, Y Y treo mũ ở đầu giường từ rất sớm (con nói treo tất sợ làm hôi Ông già Noel), con háo hức đến nỗi không ngủ được. Buổi sáng hôm sau khi thức dậy, việc đầu tiên con làm là đi xem chiếc mũ ở đầu giường. Khi nhìn thấy chiếc mũ chứa đầy quà, con nở nụ cười rất tươi. Con lấy từng món quà ra khỏi chiếc mũ, khi mẹ muốn xem có những quà gì, con liền ôm chặt lấy mũ nói: “Đây là quà Ông già Noel tặng con, không phải tặng mẹ!”. Vì con quá trân trọng những món quà đó nên con không muốn chia sẻ, nhưng từ nhỏ con đã biết chia sẻ với mọi người, tuyệt đối không hưởng một mình. Vì thế mà khi sự hào hứng qua đi, Y Y lại đem những món quà của Ông già Noel tặng chia cho cha mẹ. Đây là lần đầu tiên Y Y được đón Giáng sinh, trong cuốn sách “Chơi cũng là một cách để trưởng thành” con đã viết thế này: Khi mình năm tuổi, đột nhiên có một ngày, ở trường mẫu giáo bày một cây thông bằng nhựa, trên cây có treo rất nhiều món quà nhỏ xinh và những quả cầu đầy màu sắc, còn có những chiếc đèn nhấp nháy rất đẹp. Trên tấm kính cửa sổ́ có dán bốn chữ rất to, cô giáo nói với chúng mình rằng đó là chữ: “Giáng sinh vui vẻ”. Đây là lần đầu tiên mình nghe thấy những từ như “lễ Giáng sinh”, “đêm Giáng sinh”, “cây thông Noel”, “quà Giáng sinh”, khiến cho mình cảm thấy vừa hưng phấn, vừa mong đợi. Đặc biệt là khi nghe mẹ nói, Ông già Noel sẽ tặng quà cho những đứa bé ngoan, mình càng hưng phấn hơn nữa, bởi vì cô giáo và cha mẹ đều nói mình là một đứa bé ngoan, rất nghe lời, như vậy thì chắc chắn Ông già Noel sẽ thích mình, mình nhất định sẽ nhận được quà của Ông già Noel. Nghĩ như vậy, mình cảm thấy có nhiều động lực hơn, mình lẩm nhẩm tính trên đầu ngón tay xem còn bao nhiêu ngày nữa sẽ đến Giáng sinh. Mặc dù ngày hôm sau sẽ là Giáng sinh nhưng mình vẫn cảm thấy thời gian trôi qua thật chậm, bởi vì đây là lần đầu tiên mình được đón Giáng sinh, mình còn rất ngây thơ, mình muốn được tận mắt nhìn thấy Ông già Noel cơ. Cuối cùng Giáng sinh cũng đã đến, mình hồi hộp ngồi ở ghế sofa chờ Ông già Noel gõ cửa, mình còn nghĩ xem khi gặp mình sẽ nói gì với ông ấy, nên ôm ông ấy hay là chỉ bắt tay thôi. Mẹ mình nói, Ông già Noel chỉ đến khi trẻ con đã đi ngủ, ông ấy sẽ trèo qua cửa sổ để vào nhà, để quà vào chiếc tất mà các bạn nhỏ đã treo sẵn ở đầu giường, sau đó lại trèo qua cửa sổ để ra ngoài. Mặc dù mẹ đã chuẩn bị cho mình chiếc tất Giáng sinh nhưng mình nghĩ nó hơi nhỏ, Ông già Noel sẽ chỉ để được một món quà nhỏ mà thôi, hơn nữa tất lại bẩn, ngộ nhỡ Ông già Noel chê tất hôi thì làm thế nào, vì thế mình đã cất tất đi, thay vào đó là chiếc mũ Noel mà cha mua cho mình. Mẹ giục mãi mình mới chịu chui vào chăn, nằm im chờ Ông già Noel đến. Mình mở to mắt, nhìn chằm chằm vào cửa sổ, nhưng mãi mà chẳng có động tĩnh gì, mình nghĩ đến lời mẹ nói, có lẽ là Ông già Noel thấy mình vẫn chưa ngủ nên mới không vào. Mình vội vàng nhắm chặt mắt lại, định giả vờ ngủ, đợi khi Ông già Noel bước vào, mình sẽ nhìn trộm ông ấy, như vậy mình sẽ không bị ông ấy phát hiện. Nhưng mà chẳng kịp đợi Ông già Noel đến, mình đã ngủ mất rồi. Bầu trời đêm đầy sao lung linh, mình ngủ rất ngon, trong giấc mơ, kế hoạch mà mình vốn đã chuẩn bị kỹ lưỡng biến thành một tia nắng ấm áp, chiếu sáng cánh đồng xanh thắm trong trái tim mình. Khi mình thức giấc thì trời đã sáng, ánh sáng mặt trời chiếu thẳng vào phòng ngủ. Mình vẫn còn chưa tỉnh hẳn, đôi mắt vẫn còn lim dim, mình lồm cồm bò dậy, tìm ngay chiếc mũ treo ở đầu giường. Ôi! Chiếc mũ đầy ắp các món quà. Mình lập tức ngồi thẳng người, lấy chiếc mũ ôm chặt vào lòng, vui sướng mở nó ra, nhìn xem bên trong có những thứ gì. Lúc này mẹ bước vào phòng, mẹ cười và đi lại phía mình hỏi: “Ông già Noel tặng quà gì cho con vậy?”. Mình lập tức giấu chặt mũ vào trong lòng như là sợ mẹ mang cái mũ đi mất: “Đây là quà Ông già Noel tặng cho con!”. Mẹ nói: “Mẹ biết là quà cho con, mẹ xem có được không?”. Nghe mẹ nói vậy, mình lại mở mũ, lấy từng món đồ ra: Bánh gạo, nước hạnh nhân, gọt bút chì, bút chì màu, tranh, thiệp chúc mừng, kẹp tóc, gương… Thật là nhiều quà, toàn là những thứ mà mình thích. “Ông già Noel thật là tuyệt vời, tại sao ông ấy lại biết con thích ăn bánh gạo, thích uống nước hạnh nhân?”. Mình vừa cảm thấy hạnh phúc lại vừa cảm thấy nghi ngờ. Mẹ cười và nói với mình: “Bởi vì ông ấy là Ông già Noel! Ông ấy thích con, vì thế mà con thích gì ông ấy đều biết”. Mình cất các món quà cẩn thận, đến giờ phải đến trường rồi, mình không kìm được đành cầm hai món quà cho vào cặp sách mang đến trường, mình muốn cho các bạn xem quà của Ông già Noel tặng. Mình còn hiếu kỳ muốn biết Ông già Noel tặng quà gì cho các bạn ấy? Trên đường đi mình đều nghĩ đến điều này. Khi đến trường, rất nhiều bạn nói là các bạn ấy không nhận được quà, nhìn thấy món quà trên tay mình các bạn ấy đều rất ghen tỵ. Mình càng đắc ý, nhất định là Ông già Noel không thích các bạn ấy, vì thế mà ông ấy mới không tặng quà cho các bạn. Mình quyết tâm sau này phải ngoan ngoãn và nghe lời hơn nữa để Ông già Noel luôn luôn yêu quý mình, như vậy năm nào mình cũng nhận được quà của ông. Sau này khi bọn trẻ lớn dần lên, chúng biết là trên thế giới này không có Ông già Noel, Ông già Noel thật sự chính là cha mẹ, người yêu thương chúng, Y Y biết được sự thật thì rất buồn, tôi và vợ an ủi con: “Mặc dù con đã biết được sự thật, nhưng mỗi dịp Giáng sinh, cha và mẹ sẽ vẫn tặng quà cho con”. Bây giờ mỗi khi đến Giáng sinh con không còn đòi quà nữa, chúng tôi cùng đi ra ngoài chơi, cùng ăn cơm, có lúc tôi mời con, thi thoảng con cũng dùng tiền nhuận bút của con để mời tôi. Tại sao bạn ấy vẫn chưa đến xin lỗi Dưới sự giáo dục âm thầm, từng bước của tôi, từ nhỏ con gái đã biết khoan dung với người khác, khi chơi cùng các bạn đồng trang lứa, nếu có mâu thuẫn, con thường nhường bạn, dùng thái độ ôn hòa để giải quyết mâu thuẫn, hóa giải “nguy cơ”. Y Y là một đứa trẻ rất biết điều, chỉ cần con biết là mình có lỗi, con sẽ chân thành xin lỗi. Nhưng nếu như người khác có lỗi với con, con cũng rất coi trọng thái độ xin lỗi của đối phương. Chỉ cần đối phương kịp thời nói xin lỗi, con sẽ lập tức tha thứ cho người đó, nhanh chóng quên đi lỗi lầm của họ. Nhưng không phải ai có lỗi với con cũng đều kịp thời xin lỗi, vì thế mà mỗi khi bị ai đó làm tổn thương mà người đó không đến xin lỗi, con thường rất buồn. Con không hiểu tại sao mắc lỗi mà không đến xin lỗi? Tôi nhớ lần đầu tiên con bị bạn làm tổn thương nhưng lại không được bạn xin lỗi, là vào ngày 30 tháng 4 năm 2002. Kỳ nghỉ lễ Quốc tế lao động 1/5, tôi đến Bắc Kinh tham gia một cuộc hội thảo văn học, vợ tôi đưa con gái năm tuổi rưỡi về quê thăm ông bà nội. Mỗi lần về quê con đều rất vui, vì ở quê có đồng rộng, lại có rất nhiều bạn nhỏ cùng trang lứa, con có thể tự do cùng các bạn nhỏ vui chơi chạy nhảy trên cánh đồng, chơi đủ các trò chơi. Vì thường xuyên về quê chơi nên ở quê Y Y có một nhóm “anh em thân thiết”. Chỉ cần thấy con về, nhất định những bạn nhỏ này sẽ đến rủ con đi chơi. Trong nhóm bạn đó có anh bạn nhỏ tên Khúc Vỹ Kiến, lớn hơn Y Y hai tuổi, là con hàng xóm nhà ông nội, thường xuyên chơi cùng với Y Y, hai đứa trẻ cứ ăn cơm xong là lại tụ tập. Nhiều lúc con gái chưa ngủ dậy, Khúc Vỹ Kiến đã đến rủ con đi chơi rồi. Nhưng bạn bè thân thiết đến mấy cũng có lúc xích mích, cãi cọ. Lần này không biết hai đứa trẻ làm sao mà lại cãi nhau, chơi một lúc thì không đứa nào nhìn mặt đứa nào nữa. Con gái tức tối chạy về nhà ông nội, bực bội ngồi ăn cơm và xem tivi một mình. Bà nội nói với con trời vẫn còn sớm, tại sao không ra ngoài chơi một lúc. Con lắc đầu nói, chơi chẳng có gì thú vị cả. Bà nội thấy con ngồi trong nhà nhưng cứ ngóng ra ngoài cửa sổ, hình như là đang đợi ai đó. Bà thấy vậy liền đi ra ngoài xem sao, bà muốn xem ai sẽ đến tìm cháu nội. Đúng lúc đó bà thấy Khúc Vỹ Kiến ngồi ở ngoài cổng. Bà vội vàng gọi cậu bé vào trong nhà, nhưng Khúc Vỹ Kiến vừa nghe thấy bà nội Y Y hỏi, liền lập tức đứng phắt dậy, chạy nhanh về nhà. Bà nội không hiểu chuyện gì đang diễn ra, vừa quay đầu lại thì nhìn thấy một mảnh giấy nhỏ dán ở cửa, trên mảnh giấy viết chi chít toàn chữ là chữ. Bà nội cẩn thận bóc tờ giấy xuống xem, vì bà không biết trên tờ giấy viết những gì, bà vừa đi vừa gọi Y Y, nói có bạn nhỏ gửi thư cho con bé. Y Y nghe thấy bà bảo thế thì vô cùng ngạc nhiên: Ai viết thư cho mình chứ? Con tròn mắt nhận lấy mảnh giấy từ tay bà, đọc thầm những dòng chữ viết trên giấy, kết quả là con càng đọc sắc mặt càng lạ, cuối cùng thì mặt đỏ bừng lên, mắt ngấn nước. Bà nội không biết tại sao con khóc, hỏi mãi con cũng không trả lời, bà hỏi nữa thì con đã nằm ra giường và khóc. Bà nội lo quá liền gọi ngay mẹ Y Y. Mẹ con từ phòng bước ra, lấy mảnh giấy trong tay Y Y, thấy trên giấy viết: “Phạm Khương Quốc Nhất, đồ con rùa, hai mươi tám cái đầu”. Cậu bé viết cũng khá là vần, mẹ không nhịn được phá lên cười. Y Y lập tức bật dậy: “Người khác chửi con mà mẹ còn cười nữa!”. Nói rồi con lại khóc, nước mắt lăn dài trên hai má, xem ra con thật sự rất buồn. Mẹ lập tức an ủi con nói là Khúc Vỹ Kiến chỉ trêu con thôi, không nên để bụng mấy chuyện đó. Y Y lau nước mắt nói: “Chỉ là trêu đùa tại sao phải chửi con? Con phải đi tìm mẹ bạn ấy!”, “Con tìm mẹ bạn ấy để làm gì?”, “Để mẹ bạn ấy phê bình bạn ấy!”. Nghe vậy vợ tôi vội khuyên con: “Trời đã tối rồi, theo mẹ con nên đợi đến ngày mai. Ngày mai mẹ của Khúc Vỹ Kiến nhất định sẽ đến, đến lúc đó con nói với cô ấy chuyện này, để cô ấy phê bình Khúc Vỹ Kiến”. Ngày hôm sau mới sáng sớm Y Y đã dậy, nhanh chóng mặc quần áo, sau đó ngồi im trên giường không nói câu nào. Vợ tôi giục con đi rửa mặt, chuẩn bị ăn sáng. Không ngờ rằng câu đầu tiên con nói lại là: “Mẹ bạn Khúc Vỹ Kiến khi nào mới tới ạ?”. Vợ tôi ngây người, trí nhớ của con bé thật là tốt, ngủ một giấc dài như vậy mà chưa quên được chuyện này. Vợ tôi đành nói dối: “Con ăn cơm xong là cô ấy đến”. Sau bữa sáng, Y Y vẫn ngồi đó, không đi đâu cả. Vợ tôi lại giục con ra ngoài đi chơi, con lại hỏi: “Tại sao họ vẫn chưa đến xin lỗi?”. Mẹ đành nói với con đợi thêm lúc nữa. Y Y đòi mẹ đưa cho tờ giấy, con cầm giấy ngồi ở đó không nói gì và chờ đợi… Khi tôi từ Bắc Kinh trở về, vợ tôi kể cho tôi nghe chuyện này, tôi rất tán thưởng quan điểm: “Có lỗi phải biết xin lỗi” của con, nhưng tôi nói với con rằng nếu chúng ta làm sai điều gì đó, nhất định phải xin lỗi, nếu người khác làm sai, phải biết khoan dung, cần nghiêm khắc với bản thân và khoan dung với người khác. Con bé gật gật đầu ra vẻ hiểu điều tôi nói. Giờ con gái đã mười sáu tuổi, đã là một sinh viên đại học, con ngày một hiểu biết nhiều hơn. Con bây giờ không còn buồn vì chuyện người khác có lỗi mà không đến xin lỗi nữa, bởi vì con là một đứa trẻ có lòng khoan dung, con biết rằng tha thứ cho người khác là mang lại niềm vui cho chính bản thân mình. Lóe lên ý tưởng khi ngồi xích đu Đầu thế kỷ XXI chúng tôi sống ở bên hồ Nam, Trường Xuân, phía dưới tòa nhà là khu tập thể dục thể thao của chung cư, ở đây có nhiều dụng cụ tập luyện nên thu hút rất nhiều người. Bất luận là người già đến tập thể dục hay là những người thuộc độ tuổi trung niên mang con đến chơi đùa, ai cũng tập trung ở đây, mọi người chơi những đồ mà mình yêu thích, tôi và cô con gái năm tuổi cũng là khách quen ở đây. Tôi trung thành với xà đơn xà kép và máy tập chạy bộ ở đây, còn phần tử nhỏ tích cực rèn luyện thân thể Y Y thì thiết bị nào con cũng đều chơi qua, mỗi thứ chỉ trong vòng hai ba phút, nhưng xích đu là ngoại lệ, mỗi lần con chơi đều cảm thấy không đủ. Để an toàn, khi con gái ngồi chơi xích đu, tôi trở thành vệ sĩ của con. Không chỉ con gái thích chơi xích đu, hình như đứa trẻ nào cũng thích trò chơi này, vì thế mà chúng tôi thường xuyên phải xếp hàng để chờ đến lượt chơi. Một bé gái ngồi lâu trên xích đu, những đứa trẻ khác không chờ được nữa lao nhao: “Cho mình chơi một lúc đi, cho mình chơi một lúc đi”. Nhưng bé gái ngồi trên xích đu lại coi như không nghe thấy những lời đó, mẹ của bé gái đang đứng cạnh xích đu cũng bỏ ngoài tai, coi như không biết, vẫn cứ giúp con đẩy xích đu. Tình huống này thì hôm nào cũng xảy ra, chủ đề thì giống, chỉ có hình thức là khác nhau. Cứ như thế, mỗi khi được ngồi trên xích đu sau quãng thời gian dài chờ đợi, tận hưởng sự vui vẻ mà xích đu mang lại, con cũng giống như bao đứa trẻ khác, cứ không ngừng đong đưa đi đong đưa lại, con càng chơi càng hứng thú, tôi thấy phía sau còn rất nhiều bạn nhỏ đang chờ được chơi xích đu thì tỏ ý muốn con xuống nhường cho các bạn khác chơi, lúc đó con thường tỏ ra không muốn. Tôi nói với con: “Đây là thiết bị công cộng, mọi người đều được chơi như nhau”. Con gái hỏi lại tôi: “Thế tại sao lại có rất nhiều bạn nhỏ cứ ngồi mãi trên xích đu mà không nhường cho bạn khác chơi? Các bạn ấy không nhường, tại sao con lại phải nhường ạ?”. Nghe con nói như vậy, tôi thực sự không biết phải nói gì, đúng vậy, tại sao lại cứ phải là mình nhường, lời con nói không phải là không có lý, tôi chợt nhận ra rằng: Những cách đối nhân xử thế mà tôi đã cố gắng dạy cho con đã bị hiện thực phá hủy rồi… Trong thời đại ngày nay rất nhiều bậc phụ huynh chỉ vì con cái mình nên bất chấp mọi thứ, nói theo cách của một số người thì những cái gọi là phẩm chất đạo đức hão huyền ấy đổi được bao nhiêu tiền, con chơi được nhiều, con vui, đấy là điều có thể nhìn thấy, có thể sờ thấy. Khi phụ huynh không thèm để ý đến những đứa trẻ đang dán mắt vào xích đu chờ đợi, chỉ quan tâm con mình đang ngồi chơi trên xích đu, thì họ đã sớm vứt cái gọi là phẩm chất đạo đức vào sọt rác rồi. Nếu nói vì yêu con, nếu không có đứa trẻ nào đang chờ đợi, để con chơi thêm một lúc thì chẳng có gì là sai, nhưng khi có rất nhiều đứa trẻ đang nóng lòng được chơi, vẫn coi như xung quanh không có ai, thản nhiên để con mình chơi, liệu hỏi thứ tình yêu đó sẽ mang lại điều gì cho con cái? Vì niềm vui nhất thời của con trẻ mà cả đời đánh mất đi phẩm chất đạo đức tốt đẹp, điều này có lợi và có hại gì, thiết nghĩ các bậc phụ huynh phải xem xét lại. Những người cha người mẹ ích kỷ sẽ có những đứa con ích kỷ, hôm nay con có thể không nhường cho các bạn khác chơi để được chơi lâu hơn, thì tương lai con có thể vì lợi ích của bản thân mình mà không thèm quan tâm đến lợi ích của người khác, thậm chí là lợi ích của cha mẹ. Một khi đã gieo những hạt mầm ích kỷ trong tâm hồn con cái, chính chúng ta sẽ là người nếm trái đắng trong tương lai, nuôi dạy ra những đứa con ích kỷ, hờ hững, không những bạn đã hủy hoại con cái bạn mà bạn còn hại cả một dân tộc, một quốc gia. Tôi là đồ chơi của con Con người là một loại động vật tình cảm, đặc biệt đối với những đứa trẻ mà nói, chúng rất cần sự bảo vệ tình cảm của cha mẹ. Cha mẹ chơi cùng con không những có thể đáp ứng nhu cầu về mặt tình cảm của trẻ, hơn thế nữa trong quá trình chơi cùng trẻ, có thể góp phần thúc đẩy phát triển tâm lý của trẻ một cách tốt hơn. Đối với trẻ con, trò chơi là toàn bộ cuộc sống của chúng; đối với các bậc phụ huynh, trò chơi chính là hình thức giáo dục hiệu quả nhất. Vì vậy các bậc phụ huynh phải tham gia vào hoạt động vui chơi của con, hay nói một cách khác chúng ta phải chơi cùng con. Nhưng dù nói thế nào thì phụ huynh cũng là người lớn, có tư tưởng, hành vi khác với trẻ nhỏ. Nên làm thế nào để hòa vào thế giới của trẻ, làm thế nào để cùng chơi với trẻ, khiến trẻ vui và bản thân phụ huynh cũng cảm thấy hạnh phúc? Trước tiên phụ huynh phải hiểu được đặc điểm và trình độ phát triển cơ thể cũng như tâm lý của trẻ. Trong mắt của trẻ, cha mẹ không chỉ là bạn cùng chơi, nhiều lúc còn là đồ chơi của chúng. Lúc về sống cùng tôi, con chưa đầy một tuổi, lúc đó con chưa biết gì, mọi thứ đều bị động, còn chưa biết chơi đùa. Tôi và vợ thường chủ động chơi cùng con, trêu đùa làm con vui. Cách tôi thường dùng nhất là cùng nhau mô phỏng động tác và âm thanh. Ví dụ, khi con vô tình làm một động tác giống như là vỗ tay, chúng tôi lập tức làm động tác vỗ tay, sau đó con lại làm theo chúng tôi, cứ làm như thế lặp đi lặp lại nhiều lần. Nội dung và hình thức của những trò chơi này đều hết sức đơn giản, nhưng lại là con đường lý tưởng nhất để xây dựng mối quan hệ giữa cha mẹ và con cái khi con còn nhỏ, hơn nữa ở một mức độ nào đó có thể thúc đẩy quá trình nhận thức ban đầu của trẻ đối với thế giới. Sau khi Y Y được một tuổi rưỡi, con có thể nhai tốt hơn trước rất nhiều, chúng tôi thường xuyên bóc cho con ăn hạt hướng dương, con bé rất thích ăn món này. Vì thích nên cho dù tôi đặt những hạt hướng dương đã bóc vỏ ở chỗ nào, con cũng sẽ đi tìm và cho vào miệng, cái miệng nhai nhóp nhép rất đáng yêu. Sau đó mỗi khi thích ăn hướng dương, con lại tới những chỗ đã từng để để tìm. Đến khi hai, ba tuổi, con đã có thể đi vững rồi, năng lực hoạt động cũng được tăng cường nhiều, có thể tự mình tổ chức trò chơi, và càng ngày con càng thích những trò chơi giả tưởng. Cũng vì thế mà vai trò của tôi có chút thay đổi, tôi không còn là người hướng dẫn nữa mà thay vào đó tôi phối hợp cùng con. Ví dụ, khi con gái cầm súng đồ chơi chạy lại nói: “Không được động đậy”, tôi phải lập tức giơ hai tay lên, làm “tù binh” của con; khi con cầm ống tiêm, vẻ mặt nghiêm túc muốn “tiêm” cho tôi, tôi phải ngoan ngoãn ngồi xuống làm “bệnh nhân”. Trong những lần làm thuyết trình về đề tài nuôi dạy con cái, khi tôi nói đến việc chơi đùa của con cái, đều có phụ huynh ca thán: “Ôi, muốn con chơi vui thì phải không tiếc tiền. Đi chơi ở công viên, giá vé vào cửa đều đắt cắt cổ; nếu đưa con đi du lịch, ăn ở cũng mất một khoản không nhỏ, hễ mua đồ chơi cho con là phải mất tiền…”. Nói như vậy thì không phải con cái của những gia đình nghèo sẽ không bao giờ có được niềm vui, không được chơi hay sao? Nghĩ đến thời của chúng ta, đến cơm còn ăn không no, chẳng biết “đồ chơi” là cái gì, nhưng không phải chúng ta vẫn rất vui đó sao? Chúng ta đã không chơi đùa ư? Tất nhiên là không, một nắm đất sét, một cành cây, một hòn đá… đều có thể trở thành đồ chơi của chúng ta, đều có thể mang đến cho chúng ta niềm vui bất tận. Vì thế, chơi đùa và tiền bạc chẳng có quan hệ gì với nhau. Cũng giống như việc “Có tiền hay không có tiền đều về quê ăn Tết”, hơn nữa niềm vui và trải nghiệm trong khi chơi căn bản không liên quan gì đến tiền đầu tư vào trong đó, bởi vì mỗi bậc phụ huynh chính là một món đồ chơi lớn của con cái. Tôi và Y Y cùng chơi rất nhiều trò chơi, tất cả đều không tốn tiền, nhưng chỉ số niềm vui có được sau mỗi lần chơi là năm sao! Khi con gái được ba, bốn tuổi, có một lần sau khi ăn cơm tối xong, con ngồi chăm chú xem tivi còn tôi thì vào phòng ngủ hóa trang: Tôi đội một con gấu bông trên đầu, phần mặt quấn chiếc váy nhỏ của con, còn phía sau móc một cây chổi lông làm đuôi, trông tôi lúc này giống như một con quái vật hoạt hình. Sau khi hóa trang xong, tôi tiến về phía trước, khom lưng, cong mông, từ phòng ngủ vừa đi vừa lắc đến phòng khách, tiến về phía con gái, để thu hút sự chú ý của con, tôi còn không ngừng phát ra những âm thành kỳ quái (tất nhiên là phải giữ mức độ, không thì sẽ làm con sợ). Nghe thấy tiếng kêu, Y Y lập tức tìm nơi tiếng kêu phát ra, mới nhìn thấy tôi, theo bản năng còn lùi lại một bước, thét lên kinh ngạc: “Mẹ ơi, có quái vật vào nhà.” Thấy vậy tôi cũng lùi lại vài bước, thấy tôi lùi ra xa, con hưng phấn nhảy lên giống như một tướng quân vừa đánh thắng trận, con nhảy, hoan hô theo tiết tấu của những động tác tôi làm. Sau đó tôi lắc lư trước mắt con rất nhiều lần, khi tôi sắp tới gần con, con nhanh như cắt lao về phía tôi, tôi lại lùi nhanh về phía sau, tỏ vẻ sợ hãi, dần dần lùi từ phòng khách lùi về phòng ngủ. Vì thế mà con nhìn về phía phòng ngủ chờ đợi, sau một lúc im ắng, tôi lại xuất hiện trước mắt con với “tạo hình” mới, khiến con cười vui vẻ… Trong suốt quá trình chơi, con rất vui, cười rất nhiều, tôi cũng ngập tràn trong niềm hạnh phúc, mang lại niềm vui cho con, được nhìn thấy nụ cười vui vẻ của con, đây không phải là hạnh phúc của người làm cha hay sao? Con muốn trở thành người bán dây chuyền vàng Khi gặp con cái của người thân hoặc bạn bè, người lớn đều quan tâm hỏi han, câu hỏi mà nhiều người hay hỏi nhất có lẽ là: “Cháu học có giỏi không? Lớn lên cháu muốn làm nghề gì?”. Câu trước thì quan tâm đến điểm số, câu sau quan tâm đến ước mơ. Vấn đề điểm số không liên quan đến nội dung của chương này, tạm thời tôi sẽ không nói đến, chúng ta sẽ nói về ước mơ. Những đứa trẻ mẫu giáo thường sẽ trả lời lớn lên cháu muốn làm: cảnh sát, bác sĩ, nhà khoa học… Những đứa trẻ ở độ tuổi tiểu học thì sẽ trả lời: ngôi sao, lãnh đạo, kỹ sư, giáo viên… Đến khi học trung học thì về cơ bản chẳng em nào có lý tưởng gì cả, tất cả đều có chung một ước mơ (nói chính xác hơn là đều bị ép phải có một ước mơ), đó là: thi đỗ đại học!",
  "nextChapter": "https://gacsach.top/doc-online/107336/cung-con-truong-thanh-chuong-02-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/107334/cung-con-truong-thanh-chuong-02-phan-2.html"
}