{
  "title": "Ba Điều Bí Ẩn (Tập 1) - Chương 06",
  "url": "https://gacsach.top/doc-online/102096/ba-dieu-bi-an-tap-1-chuong-06.html",
  "content": "Chương VI Sau lần chuyện trò khó khăn với phu nhân Chevenix-Gore chẳng mấy kết quả, thiếu tá Riddle thấy rất dễ chịu được hỏi chuyện một luật gia thông minh như ông Forbes. Mặc dù ông này hết sức thận trọng, dè dặt trong lời nói, ông ta trả lời tương đối khách quan. Forbes công nhận việc Gervase tự tử khiến ông bị choáng lớn, vì ông không khi nào nghĩ ông lão lại có thể tự kết liễu cuộc đời. Ông không mảy may có ý niệm gì về lý do cử chỉ tuyệt vọng ấy. - Ngài Gervase không chỉ là thân chủ của tôi, còn là bạn lâu năm. Tôi biết ông từ hồi cả hai còn nhỏ, và tôi có thể nói ông biết tận hưởng thú vui cuộc sống. - Ông Forbes, hãy trả lời thật thẳng thắn. Ông có biết trong đời ông Gervase, có nỗi đau thầm kín hoặc buồn phiền nào không? - Không; như mọi người, ông cũng có những bực bội lặt vặt, nhưng không có gì nghiêm trọng. - Bệnh tật? Bất hòa với vợ? - Không, Gervase và phu nhân luôn luôn hòa hợp. - Phu nhân dường như có những ý tưởng khá kỳ lạ. - Riddle nói. Forbes mỉm cười hiền hòa. - Cũng phải để cho phụ nữ họ có những ảo tưởng hão huyền chứ. Riddle chuyển sang vấn đề khác. - Ông là người quản lý mọi công việc của ngài Gervase? - Hãng của tôi: Forbes, Ogilvie và Spence lo việc của nhà Chevenix-Gore từ hơn một trăm năm nay. - Trong gia đình có từng xảy ra những vụ tai tiếng gì? Ông Forbes chau mày: - Quả thật, tôi không hiểu ông nói gì. - Ông Poirot, ông hãy đưa ông F'orbes xem lá thư. Poirot không nói gì, chìa lá thư cho Forbes. Ông này đọc và thực sự ngạc nhiên, rồi nói: - Lạ thật, và bây giờ tôi hiểu ông định hỏi gì? Tuy nhiên, theo tôi biết, chẳng có lý do gì để thân chủ tôi phải viết thư này. - Ngài Gervase không nói gì với ông chuyện ấy? Hoàn toàn toàn không, và xin nói là tôi rất lấy làm lạ. - Ngài có hay tâm sự với ông? - Ngài rất tin vào ý kiến của tôi. - Giờ ông có thể nói xem, ngài Gervase để lại của cải cho ai? - Tất nhiên, tôi có thể nói, không có gì bí mật. Gervase để lại cho vợ một thu nhập hàng năm là sáu ngàn livrơ lấy vào lợi tức của cơ nghiệp, ngoài ra tùy bà chọn, có thể lấy tòa nhà hoặc ngôi nhà ở London gần công viên Lowndes… Ngoài ra tất nhiên dành một số tiền vào các tổ chức từ thiện. Toàn bộ phần còn lại thuộc về con gái nuôi Ruth, với điều kiện là khi lấy chồng, chồng cô phải mang tên dòng họ Chevenix-Gore. - Thế còn cậu cháu, cậu Hugo Trent không được gì? - Có, được tặng năm ngàn livrơ. - Vậy là ngài Gervase rất giầu? - Vâng, tài sản riêng đã rất lớn, không kể cả cơ nghiệp. Dĩ nhiên, bây giờ cũng không bằng trước, vì mọi đầu tư đều chịu ảnh hưởng của khủng hoảng. Ngoài ra, ngài bị thất thoát những món tiền lớn ở công ty Paragon, mà đại tá Bury đã khuyên ngài hùn vốn. - Lời khuyên thật không khôn ngoan. Forbes thở dài: - Những ông quân nhân về hưu mà lao vào trò chơi tài chính thì chỉ có thua thiệt. Quá tin người… - Nhưng những món đầu tư sai lầm ấy không ảnh hưởng gì lớn? - Ô! Không! Ngài Gervase vẫn cực kỳ giàu có. - Di chúc ông ấy làm từ khi nào? - Cách đây hai năm. Poirot nói chen: - Quy định như di chúc có hơi thiệt thòi cho Hugo Trent, cháu gọi ông ấy bằng cậu? Dù sao anh ta cũng là họ hàng gần nhất. Ông Forbes nhún vai: - Còn phải tính đến một tình thế gia đình nào đó. - Ví dụ? Ông Forbes có vẻ rụt lại, thiếu tá Riddle vội nói: - Không phải chúng tôi muốn xoi mói vào vài vụ bê bối đã qua, song phải tìm ra lời giải thích cho lá thư ngài Gervase gửi ông Poirot. Forbes vội đáp ngay: - Hoàn toàn không có gì khó hiểu trong thái độ của ngài Gervase với người cháu. Đó chỉ là do ngài rất coi trọng vai trò trưởng tộc của mình. Ngài có một chị gái và một em trai, ông em trai Anthony Chevenix-Gore, hy sinh trong chiến tranh; bà chị Pamela, kết hôn với một người mà Gervase phản đối, cho rằng dòng họ đại úy Trent là không tương xứng để liên kết với họ Chevenix-Gore. Song bà chị bất cần, do đó về sau ngài Gervase cũng không ưa người cháu lắm. Có lẽ vì thế nên ngài mới quyết định nhận một con nuôi. - Ông không thể có con? - Không, một năm sau khi lấy nhau, họ có con nhưng đứa bé chết ngay trong bụng mẹ, và bác sĩ nói phu nhân không thể sinh nở nữa. Hai năm sau, ông nhận Ruth làm con nuôi. - Và cô bé này là con ai? - Poirot hỏi. - Tại sao được chọn? - Hình như là con gái một bà con xa. - Thảo nào. - Poirot vừa nói vừa ngước nhìn những bức chân dung treo trên tường. - Thấy ngay cô ấy là người cùng dòng máu: cái mũi, cái cằm, nói chung rất giống. - Giống cả về tính cách nữa. - Forbes nói thêm. - Tôi cũng nghĩ vậy. Cô ta có hòa hợp với cha nuôi? - Ông đoán ra rồi đấy. Thường xuyên xảy ra bất đồng ý kiến, tuy nhiên vẫn có một sự hòa hợp nhất định. - Cô ta hẳn gây cho ngài nhiều mối bận tâm? - Liên tục bận tâm. Nhưng không đến nỗi phải tự tử, tôi xin khẳng định. - Đồng ý! - Poirot thốt lên. - Không ai tự bắn vào đầu chỉ vì có đứa con gái bướng bỉnh! Vậy là, Ruth sẽ thừa kế. Ngài Gervase có bao giờ thay đổi di chúc? - Hừm! Forbes ho một tiếng đề giấu sự bối rối. - Quả thật, cách đây hai ngày, ngài Gervase lệnh cho tôi dự thảo di chúc mới. Thiếu tá Riddle kêu: - Sao? Thế mà ông không nói ngay! - Thì các ông chỉ hỏi ngài Gervase để lại di chúc thế nào, và tôi đã nói. Còn đi chúc mới đã thảo xong đâu, nói gì đến ký. - Các khoản mới là gì? Điều này sẽ làm ta hiểu thêm tâm trạng của Gervase. - Phần lớn vẫn như cũ, nhưng cô Ruth chỉ được hưởng thừa kế nếu cô kết hôn với Hugo Trent. - A! - Poirot reo. - Như thế là khác nhiều. - Tôi không tán thành điều khoản này. - Forbes nói. - Tôi đã phải nói rõ là điều khoản ấy có thể sẽ không được tòa án chấp nhận. Nhưng ngài Gervase đã nhất quyết. - Thế nếu cô Ruth - hoặc có thể là Hugo - không nghe? - Nếu Hugo không muốn kết hôn với Ruth thì toàn bộ của cải thuộc về cô này không điều kiện, nhưng nếu Hugo muốn mà Ruth từ chối, thì anh cháu này lại hưởng hết. - Sắp xếp gì đến lạ! - Riddle nói. Poirot cúi xuống, đập tay vào đầu gối vị luật gia: - Đằng sau việc này là chuyện gì? Ý đồ của Gervase khi đặt ra điều kiện ấy là thế nào?… Chắc phải có ý gì… một cái gì… một chàng trai nào khác… một người mà ông ta rất ghét. Ông Forbes, ông ông biết gì về người đó? - Xin nói thật là tôi không được thông báo gì. - Nhưng ông đoán ra? - Tôi không bao giờ đoán mò! - Forbes phản ứng, vẻ bất bình. Ông ta lau mắt kính, đeo lại lên mũi rồi nói thêm: - Các ông hỏi gì nữa không? - Lúc này thì không. - Poirot đáp. - Phần tôi, đã xong. Thiếu tá cũng một ý ấy. - Xin cảm ơn ông Forbes, lúc này tạm ngừng ở đây. Nếu có thể, tôi muốn được gặp cô Ruth Chevenix-Gore. - Dễ thôi, có lẽ cô ấy đang ở trên gác với phu nhân. - Thế thì trước đó tôi muốn nói chuyện một chút với ông Burrows và với cô thư ký viết lịch sử gia đình. - Cả hai đều đang ở phòng sách. Để tôi đi báo.",
  "nextChapter": "https://gacsach.top/doc-online/102097/ba-dieu-bi-an-tap-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/102095/ba-dieu-bi-an-tap-1-chuong-05.html"
}