{
  "title": "Ba Điều Bí Ẩn (Tập 1) - Chương 03",
  "url": "https://gacsach.top/doc-online/102093/ba-dieu-bi-an-tap-1-chuong-03.html",
  "content": "Chương III Tất cả đứng lặng nhìn cảnh tượng rồi Poirot bước vào phòng, trong lúc Hugo Trent kêu: - Trời! Cụ cố tự tử! Phu nhân Chevenix-Gore rên rỉ: - Ôi, ông Gervase… Gervase… Poirot quay đầu lại: - Hãy đứa phu nhân đi chỗ khác. Ở đây chẳng ích gì. Người có dáng bộ quân nhân làm theo: - Đi, chị Wanda. Đi thôi, chẳng làm gì được nữa rồi, thế là hết. Ruth, cháu đưa mẹ đi. Nhưng Ruth đã vào tận trong phòng theo sát Poirot đang cúi xuống người chết, một con người to lớn, vạm vỡ, để râu như hiệp sĩ thời Viking. - Có chắc là bố cháu đã chết chưa? - Ruth hỏi bằng giọng nói hơi nghèn nghẹn một cách kỳ lạ. Poirot ngước mắt. Mặt cô gái thể hiện sự xúc động khó kìm nén khiến ông hơi khó hiểu. Không hẳn là sự đau khổ, mà la một niềm kích động pha lẫn kinh hoàng. Cô gái có bộ tóc hung đỏ nói the thé: - Vậy ra lúc nãy cái ta nghe không phải là tiếng xe hơi hay nổ sâm banh. Mà là tiếng súng… Poirot quay về phía mọi người: - Ai đó cần đi báo cảnh sát. - Không! - Ruth Chevenix-Gore kêu to. Người đàn ông đứng tuổi có vẻ luật gia, nói: - E rằng không thể nào làm khác. Anh Burrous, anh lo cho việc đó nhé? Còn Hugo… Poirot quay sang chàng thanh niên có ria mép: - Anh là Hugo Trent? Có lẽ mọi người nên giải tán, chỉ tôi và anh ở lại. Một lần nữa, lời của Poirot được coi như mệnh lệnh. Ông luật gia xua mọi người đi ra. Còn Poirot và Hugo Trent… Anh này nói: - Vậy ông là ai? Tôi chưa hề nghe nói về ông, và ông ở đây làm gì? Poirot rút túi một tấm danh thiếp đưa cho Hugo. - Ô, thám tử tư! Tôi có nghe tiếng ông… song vẫn chưa hiểu ông tới đây làm gì? - Anh không biết là cậu anh… vì đây chính là cậu anh, phải không? - Ông cố này? Phải, là cậu tôi. - Anh không biết là cậu anh yêu cầu tôi đến? Hugo lắc đầu. - Không hề. Giọng chàng trai run run một niềm xúc động khó tả, trong khi bộ mặt thì ngỡ ngàng, ngơ ngác… Poirot: “một kiểu mặt nạ rất tiện để che giấu sự lo sợ, nếu có”. Ông nói nhẹ nhàng, thong thả: - Khu vực này thuộc xứ Westshire. Tôi rất quen ông thiếu tá Riddle, thanh tra cảnh sát địa phương. - Ông Riddle ở cách đây nửa dặm, chắc sẽ tới bây giờ. - Thế thì tốt. Poirot đi một lượt quanh phòng, kéo các rèm cửa, xem xét các cánh cửa sổ đóng kín. Trên tường, phía sau bàn giấy, là một tấm gương tròn, mặt bị vỡ. Poirot cúi xuống nhặt một vật. - Ông thấy cái gì đó? - Hugo Trent hỏi. - Viên đạn. - Đạn xuyên qua đầu từ bên này sang bên kia rồi đập vào mặt gương? - Có vẻ như vậy. Poirot cẩn thận đặt lại viên đạn vào chỗ cũ, và lại gần bàn. Một số giấy tờ sắp xếp có trật tự. Trên tờ giấy thấm, có một mảnh giấy viết chữ xin lỗi bằng chữ in hoa, hơi run rảy. - Cụ đã viết chữ này trước khi tự vẫn. - Hugo nói. Poirot nghiêng đầu không nói. Ông lần lượt nhìn tấm gương và xác chết, vẻ suy nghĩ. Rồi lại gần cánh cửa lúc nãy bị phá lủng lẳng, với chiếc ổ khóa bật tung. Ổ khóa không có chìa, điều đó ông đã biết, nếu không lúc nẫy đã không nhòm được vào trong - và chìa cũng không rơi xuống sàn. Poirot trở lại với người chết, nắn nắn quần áo. - Đúng rồi. Chìa khóa ở trong túi áo ông ấy. Hugo châm một điếu thuốc nói giọng khàn: - Mọi thứ có vẻ đã rõ. Cậu tôi khóa cửa ngồi đây, nguệch ngoạc mấy chữ rồi tự bắn vào đầu. Poirot gật gù đồng tình. - Nhưng tôi vẫn không hiểu tại sao cụ ấy lại mời ông đến? Có chuyện gì? - Điều này khó giải thích hơn. Nhưng trong lúc chờ cảnh sát tới, anh có thể nói tôi biết những người tôi gặp lúc đến đây gồm những ai? - Họ là ai ấy à? - Hugo đáp, vẻ lơ đãng. - À phải, tất nhiên, xin lỗi ông. Ta ra ngồi kia, được không? - Trước hết có dì Wanda và cô em họ Ruth ông biết rồi. Cô gái kia là Susan Cardwell, một khách mời, đại tá Bury bạn lâu năm của gia đình và ông Forbes, cũng là bạn lâu năm, đồng thời là luật gia giúp cậu tôi quản lý công việc về luật pháp. Hai ông già này mê Wanda từ hồi dì còn trẻ và hiện nay vẫn rất quý mến và tận tụy với dì. Buồn cười thật, nhưng cũng cảm động. Ngoài ra có Godfrey Burows thư ký riêng của cậu tôi, và cô Lingard đến đây giúp cậu tôi viết lịch sử dòng họ Chevenix-Gore; cô này từng làm việc nghiên cứu lịch sử giúp các nhà văn. Đó, ngần ấy người, hết. - Nếu tôi hiểu đúng, mọi người đều nghe thấy tiếng súng cậu anh bắn? - Có, chúng tôi có nghe. Tôi tưởng là nút sâm banh nổ; Susan và cô Lingard lại cho là tiếng xe hơi nổ máy… Đường cái chạy qua gần đây. - Lúc đó là bao giờ? - Khoảng tám giờ mười. Snell vừa đánh cồng. - Lúc đó anh đứng chỗ nào? - Trong phòng sảnh lớn. Chúng tôi còn đùa nhau xem tiếng ấy từ đâu phát ra. Tôi bảo nó từ phòng ăn. Susan bảo là từ phía ngoài, còn cô Lingard nói là từ tầng hai. Snell thì khẳng định là tiếng nổ từ ngoài đường, lọt vào nhà từ những cửa sổ tầng hai. Susan nói: “Còn giả thuyết nào nữa không?”, và tôi cười mà nói còn một giả thuyết nữa là có án mạng! Nay nghĩ lại, thật chua chát. Nói rồi, nét mặt Hugo có vẻ đau khổ. - Không ai nghĩ có thể là ông Gervase tự tử? - Không. - Và anh cũng không có suy nghĩ gì về lý do mà ông cụ phải kết liễu cuộc đời? - Ồ! - Hugo thong thả nói. - Không hẳn. - Vậy ý của anh là thế nào? - Vâng… nhưng ý không rõ lắm. Tất nhiên, tôi không ngờ ông cụ tự tử, nhưng dù sao điều đó không làm tôi thực sự ngạc nhiên. Sự thật là cậu tôi điên lẫn quá rồi, mọi người đều biết. - Anh cho giải thích như vậy là xuôi? - Thì cũng phải có điên thì mới tự bắn mình vào đầu chứ! - Một kết luận tuyệt vời đơn giản. Hugo mở to đôi mắt. Poirot đứng lên, đi tha thẩn trong phòng. Phòng bày biện toàn bàn ghế kiểu cổ đẹp và vững chãi. Poirot tấm tắc trước mấy pho tượng đồng nhỏ đặt trên lò sưởi, ông nhấc lên từng cái một ngắm nghía rồi mới để lại vào chỗ cũ. Trên một bức tượng đặt ở bên trái, ông lấy ngón tay gảy ra một vật. - Cái gì thế? - Hugo hỏi. - Không có gì đặc biệt. Một mảnh gương vỡ rất nhỏ. - Lạ là tấm gương bị đạn bắn vỡ. Gương vỡ là điềm tai họa. Tội nghiệp ông cụ… ông cụ đã hưởng số may quá lâu. - Cậu anh có số may? Hugo cười: - Số may của ông cụ đã thành huyền thoại! Cụ mó vào cái gì thì cái đó thành vàng! Đánh cá con ngựa nào là con ấy thắng. Mua cổ phần mỏ nào chưa chắc chắn, thì tìm ngay dưới đó nguồn lợi vô tận! Ông cụ suýt chết hụt nhiều lần, lần nào cũng thoát như có phép lạ. Ông biết không, ông cụ đã ngao du khắp thế giới. Thừa lúc ấy, Poirot lấy vẻ thân mật. - Anh Hugo, anh quý ông cậu lắm? Hugo Trent hơi bất ngờ vì câu hỏi, ngập ngừng: - Ồ! Tất nhiên. Ông cụ khó tính, không dễ sống với cụ đâu. May thay, chúng tôi không có dịp tiếp xúc nhau luôn. - Ông cụ có quý anh không? - Nếu có, ông cũng không để lộ ra mặt. Thực ra, có thể nói sự có mặt của tôi không làm ông vui gì. - Sao vậy? - Vì rằng ông không có con trai, và rất buồn vì chuyện ấy. Ông cụ gắn bó mê mẩn với gia đình, với dòng họ, nay tan nát cả trái tim khi nghĩ mình chết đi là hết dòng họ Chevenix-Gore. Cậu tôi là hậu duệ cuối cùng của một dòng họ có từ thời giặc Normands. Theo quan điểm của cậu tôi, việc này là cả một thảm họa. - Anh thì không cùng quan điểm ấy? Hugo nhún vai: - Kiểu nghĩ như thế ngày nay đã lỗi thời. - Cả cơ ngơi của ông cụ rồi sau sẽ ra sao? - Tôi không biết. Có thể tôi được hưởng, trừ khi ông dành tất cả cho Ruth. Nhưng ít nhất thì dì Wanda sẽ hưởng chừng nào còn sống. - Cậu anh chưa định rõ di chúc? - Ông cụ có ý riêng của ông. - Ý gì? - Ông muốn Ruth và tôi lấy nhau. - Như vậy thì thuận quá. - Rất thuận, nhưng Ruth lại có ý nghĩ riêng của cô ấy. Một cô gái cực kỳ quyến rũ, và cô ấy biết mình xinh đẹp, nên không vội lấy chồng. Poirot ghé sát chàng trai: - Nhưng anh, thì anh đồng ý chứ? - Ô! - Hugo đáp vẻ khó chịu. - Ngày nay lấy ai chả được, khi cần thì ly dị rất dễ. Không ổn, lập tức cắt đứt, làm lại từ đầu. Cửa mở, Forbes đi vào, cùng với một người cao lớn ăn bận chỉnh tề. Người này chào Hugo Trent: - Tôi rất đau lòng vì chuyện xảy ra… Hercule Poirot tiến lên: - Chào thiếu tá Riddle, ông khỏe chứ? Còn nhớ tôi không? - Nhớ. - Viên thanh tra bắt tay Poirot. - Ra ông cũng ở đây? Riddle tò mò ngắm nhìn Poirot.",
  "nextChapter": "https://gacsach.top/doc-online/102094/ba-dieu-bi-an-tap-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/102092/ba-dieu-bi-an-tap-1-chuong-02.html"
}