{
  "title": "Võng Du Chi Tuyệt Sắc Thiếu Niên - Chương 05",
  "url": "https://gacsach.top/doc-online/vong-du-chi-tuyet-sac-thieu-nien-chuong-05",
  "content": "Võng Du Chi Tuyệt Sắc Thiếu Niên Chương 5: Đi kim lăng gacsach.com Tiểu Hòa sợ run một lúc lâu sau, nhìn nhìn bốn phía, xác định đây thật là vị trí của căn nhà. Chậm rãi ngồi xổm xuống, cầm lấy cây gỗ cháy ngây ngốc nửa ngày trời, trong lòng một mảnh mờ mịt. Phía sau có người kéo quần áo hắn, tiểu Hòa quay đầu, phát hiện là Tiểu Hoàng. Tiểu Hòa miễn cưỡng nói: “Tiểu Hoàng, ta hôm nay không chơi.” “Tiểu ca ca, vừa rồi có một lục y tỷ tỷ ở chỗ này nướng khoai lang ăn, đem nhà thiêu luôn. Thôn trưởng bá bá tìm người tới cứu hỏa, nhưng căn nhà cháy rất nhanh...” “Vậy sao.” Tiểu Hòa kỳ thật đã sớm nghĩ đến. Hắn tuy đơn thuần nhưng không ngốc. Nhà đang êm đẹp như thế nào lại muốn cháy là cháy, cũng quá trùng hợp đi. “Tiểu ca ca, ta mời ngươi ăn cá nhé?.” Tiểu Hòa lắc đầu nói: “Hôm nay không muốn ăn.” Nói xong nhớ tới cái gì, đem bản 《Sách dạy nấu ăn của Mộ Dung 》 lấy ra nói: “Này cho ngươi, bên trong chắc có ghi cách chế biến cá, luôn nướng cá ăn rất đơn điệu.” Tiểu Hoàng không nhận, nói: “Ta mới không cần, ta chỉ thích cá nướng.” rồi băng băng chạy mất. Tiểu Hòa nhìn hắn chạy mất dạng, tiếp tục ôm gối ngẩn người. Trong chốc lát, Tiểu Hoàng cầm một con cá được nướng tốt lắm đưa cho hắn.”Ca ca, ăn.” Tiểu Hòa ngượng ngùng không thể tái cự tuyệt, chậm rãi xé cá ăn xong. Lúc này bỗng nhiên nghe được hệ thống “Đinh” một tiếng nêu lên: Người chơi Tiểu Hòa Lưu Thủy ăn mãn một trăm cá nướng của Tiểu Hoàng, trí lực tăng lên. Tiểu Hòa sửng sốt, mở ra bảng thuộc tính, quả nhiên trí lực biến thành “Thượng”. Tiểu Hòa lăng lăng nhìn Tiểu Hoàng: “Tại sao có thể như vậy?” Tiểu Hoàng chỉ ngón tay vào đầu mình nói: “Ca ca thực ngốc, bởi vì ăn cá sẽ biến thông minh a.” “A?” Tiểu Hòa suy một ra ba, tò mò hỏi: “Kia giúp Lí bà bà nhổ cỏ có thể tăng lên thể lực không?” Tiểu Hoàng lắc đầu nói: “Không thể nói cho ca, ca ca đi thử đi.” Tiểu Hòa vỗ vỗ mông đứng lên, “Đi, đi xem Lí bà bà.” Ngay hôm Tiểu Hòa nhận thức Tiểu Hoàng, hắn liền giúp Lí bà bà nhổ cỏ, ngủ xong, ăn cá xong, vừa lúc vận động vận động. Giúp Lí bà bà nhổ cỏ không được phần thưởng gì, chỉ thêm 1 điểm công đức. Điểm công đức, nếu làm nhiệm vụ khác, thêm vừa nhiều vừa mau, cho nên mọi người đều cảm thấy nhiệm vụ này thực không có lời, rất ít người đi làm. “Đứa nhỏ, lại tới nữa a.” Lí bà bà ngồi ở cửa may quần áo. “Vâng.” Tiểu Hòa gật gật đầu, không cần Lí bà bà tiếp đón gì, quen thuộc bắt đầu nhổ cỏ. Cỏ trước sân nhà Lí bà bà sinh trưởng đặc biệt mau, nửa ngày đã cao bằng Tiểu Hoàng, nhổ nửa ngày mới nhổ hết. Quả nhiên lại nghe đến hệ thống “Đinh” một tiếng —— Người chơi Tiểu Hòa Lưu Thủy kiên trì không ngừng giúp Lí bà bà nhổ cỏ, mị lực tăng lên. Tiểu Hòa kỳ quái hỏi: “Lí bà bà, vì sao lại là mị lực?” Lí bà bà nói: “Đứa nhỏ a, ngươi giúp bà bà nhổ cỏ lại không cầu hồi báo, thuyết minh tâm địa của ngươi tốt, đương nhiên người gặp người thích.” Tiểu Hòa vạn phần ngượng ngùng, đỏ mặt. “Ngươi hiện tại cũng có mị lực thượng thừa. Mị lực này có khi hoàn hảo hơn mị lực thượng thừa nguyên thủy, tương lai ngươi sẽ hiểu được.” “Vì sao?” “Bởi vì mị lực thượng thừa của ngươi là do tâm địa tốt mới có. Tâm linh đẹp so với bề ngoài đẹp quan trọng hơn.” Lí bà bà hiền lành nhìn hắn. “Ân, bà nội cháu cũng nói như vậy.” Tiểu Hòa gật đầu, lại nghi ngờ hỏi: “Vậy giúp Lại bá bá gõ thiết được thêm thể lực phải không?” Bất quá việc này tiểu Hòa chưa làm qua, bởi vì Lại bá bá vừa thấy hắn đã nói: “Cánh tay nhỏ, chân nhỏ, có thể giúp được gì, đừng đến rối loạn.” “Tiểu ca ca, nhiệm vụ của ta đã hoàn thành, phải vào thành đi học rồi, về sau không thể cùng ca ca chơi.” Tiểu Hoàng lưu luyến nói. Lí bà bà cũng nói: “Con ta ở trong thành cũng gởi thư báo ngày mai sẽ tới đón ta vào thành hưởng phúc.” Tiểu Hòa có chút mất mát: “Mọi người đều phải đi rồi... Bất quá ta cũng quyết định phải đi.” Tiểu Hoàng tò mò hỏi: “Tiểu ca ca cũng muốn vào thành sao?” “Ừ.” Tiểu Hòa gật đầu nói, “Ta muốn đi đốt nhà.” Quý bà nội rất nhọc tâm trong việc giáo dục Tử Hòa. Tử Hòa bộ dạng quá mức xinh đẹp, tương lai nhất định sẽ không thể thiếu người muốn lấy lòng nịnh hót, cũng không thiếu người muốn khi dễ. Bởi vậy từ nhỏ luôn dạy hắn: nhận ân huệ người ta phải nhất định báo đáp, không thể làm như chuyện đương nhiên; có người khi dễ, nhất định phải phản kích, đừng cho họ cảm thấy mình yếu đuối dễ bắt nạt. Giờ phút này, trong Tân Thủ thôn, thâm thụ loại tư tưởng giáo dục trên, tiểu Hòa đang quang minh chính đại thu thập tin tức vụ phóng hỏa. “Xin hỏi, ngươi có biết Thủy Thiên các ở nơi nào không?” Tùy tiện tìm một người chơi hỏi một chút. “Thủy Thiên các? Kim Lăng đệ nhất đại bang hội, đương nhiên ở Kim Lăng! Nghe nói đệ nhất mỹ nhân là bang chủ phu nhân... oa...” Người chơi nước miếng tí tách. “Vậy sao.” Nguyên lai ở Kim Lăng, “Không biết phải mua bao nhiêu mồi lửa mới đủ, mồi lửa rất quý a.” ưu sầu... “Mồi lửa? Gì chứ, ngươi muốn làm gà nướng sao?” người chơi không tâm tình tiềp chuyện nói.”Bằng hữu ta đến rồi, bái bai.” —————- Kim Lăng, thật xa a. Tiểu Hòa nghiêng đầu nhìn xem bảng yết giá của trạm dịch: Kim Lăng – 25 bạc, tiểu Hòa sờ lần khắp người, mới tìm được 10 bạc, là lần trước giúp thôn trưởng làm việc kiếm được... Đành phải tự đi bộ thôi. Nhưng khi đi đến tối bên ngoài tân thủ thôn, tiểu Hòa uể oải ngồi xuống. Làm gì nhiều quái như vậy chứ. Bên ngoài Tân thủ thôn, 11 cấp đến 15 cấp quái vật nhàn nhã di động, thường thường xem xét xem xét tiểu Hòa, giống như hắn là một khối thịt béo. Ngồi nửa ngày, thật sự không có biện pháp, tiểu Hòa đứng lên, chuẩn bị đi trở về, khi nào kiếm đủ tiền xe thì lại đi phóng hỏa. Đi được vài bước, bỗng nhiên nghe được một trận tiếng vó ngựa. Sau đó, “Hu...”, một chiếc xe ngựa không giống lắm xe của quan dịch đỗ trước mặt tiểu Hòa, một cô gái gương mặt khá ưa nhìn đi xuống. “Ê, ngươi muốn ngồi xe ngựa không?” Tiểu Hòa gật đầu: “Muốn, nhưng là ta không có tiền.” “Gạt người, như thế nào có người ngay cả tiền ngồi xe ngựa cũng không có, xe ngựa của ta so với xe quan dịch tiện nghi hơn nhiều đó. Ngươi tính đi đâu?” “Kim Lăng.” “20 bạc.” “...” Tiểu Hòa đỏ mặt nhẹ giọng nói, “Ta chỉ có 10 bạc, đi được không?” Những chữ cuối nhỏ đến không thể nghe thấy. Cô gái thống khổ ô ô hai tiếng, “Ta mới khai trương a, cư nhiên phải giảm giá! Được rồi, ngươi đi lên đi. Xem ở ngươi là khách nhân thứ nhất của ta đó.” Tiểu Hòa không nghĩ tới nàng sẽ đáp ứng, kinh hỉ leo lên xe ngựa, lập tức đem 10 bạc phủng đi ra.”Cám ơn, tiền đây.” Cô gái sảng khoái nhận lấy: “Ta lỗ vốn đó.” Tiểu Hòa nói: “Về sau ta nhất định trả lại ngươi.” “Không cần đâu. Dù sao xe ta trống chổ, cũng là đi một chuyến chung đường. Ta muốn đến Kim Lăng kiếm khách hàng. Ngươi đi Kim Lăng tính ở đâu, ta nói cho ngươi, Kim Lăng thiệt nhiều chỗ ăn ngon, đặc biệt là quán hồn đồn của lão Trương, ngươi nhất định phải đi ăn...” Cô gái rất thích nói chuyện, líu ríu huyên thanh đem chuyện của mình kể ra. Nguyên lai nàng tên là Linh Linh, thích du sơn ngoạn thủy, nhưng chi tiêu du lịch rất tốn tiền, lại không có thu vào, vì thế linh cơ vừa động, tự mình mua xe ngựa, vừa kiếm tiền vừa được đi du ngoạn. Linh Lnh thả Tử Hòa xuống trạm dịch trước thành Kim Lăng, sau đó trả lại 10 bạc cho hắn. “Coi như ta miễn phí chở ngươi đi, nhớ rõ về sau có tiền phải ngồi xe ngựa của ta đó.” không đợi Tử Hòa trả lời, liền giơ roi đã đi xa. Tiểu Hòa cầm toàn bộ tài sản 10 mai bạc của mình, trải qua NPC binh lính kiểm tra, bước vào đệ nhất đại thành ở phía nam —— Kim Lăng. Trong hiện thực, thành thị nơi Tử Hòa sống là một thành phố nhỏ, cho nên vô luận trong hiện thực hay trong trò chơi, hắn đều là lần đầu tiên nhìn đến thành phố lớn phồn hoa như vậy. Từng tòa kiến trúc cổ cách đứng sừng sững hai bên đường, các nhà dược điếm, tửu điếm, trà lâu, cờ xí đón gió tung bay, trên phố còn có rất nhiều tiểu thương bán hàng rong đang rao hàng, người đi đường chen chúc, náo nhiệt phi thường. Tiểu Hòa tò mò đi dạo nửa ngày, đến khi lạc đường mới nhớ tới mục đích của mình. Tiểu Hòa hướng người qua đường hỏi thăm đi Thủy Thiên các. Người qua đường nghĩ hắn là đến đầu nhập vào Thủy Thiên các, nhiệt tình chỉ đường. Tiểu Hòa dựa theo chỉ thị lại đi rồi ước chừng nửa canh giờ, mới đi đến Thủy Thiên các. Tử Hòa nhìn đứng tòa Thủy Thiên các sừng sững ven hồ, liền lập tức nhớ tới Quý ông nội từng nói – chuyện tình không có nắm chắc hoàn thành, trăm ngàn không cần liều lĩnh đi làm. Thủy Thiên các được xưng là Kim Lăng đệ nhất đại bang hội không phải không có đạo lý. Đại môn màu đỏ thắm cao gấp bốn lần người thường mở rộng, trước cửa có NPC vệ sĩ cấp 800 cầm thương đứng gác hai bên, tường vây bằng đá cao gấp 3 lần người ta, đất chiếm rộng lớn. Tiểu Hòa dọc theo tường vây đi một vòng, cư nhiên phát hiện ngay cả động chó cũng không có. Thiết kế cực độ không hợp lý nha. “Cái gọi là quân tử báo thù mười năm không muộn.” Tiểu Hòa thận trọng kết luận, “Dù sao nhà cửa luôn luôn tại đây, ta về sau lại đến đốt cũng được.” Đại sự báo thù cứ như vậy cáo lạc. Tiểu Hòa cảm thấy thoải mái, nhưng lại cảm thấy mê võng. Tân Thủ thôn không có tiền đi trở về, cho dù đi trở về Tiểu Hoàng cũng không ở, chính mình về sau làm gì đây? Vô mục đích đi loạn một trận, bụng thầm thì kêu lên. Nhìn xem trời, đã đến giờ ăn cá của tiểu Hoàng rồi. Nếu không, ăn một chút gì đi. Ăn gì mới tốt đây? Ánh mắt nhìn một vòng chung quanh. Mắt hắn sáng ngời. Di, hồn đồn của lão Trương. Không phải cái quán Linh Linh đề cử sao? Bởi vì chưa tới thời gian dùng cơm, quán hồn đồn của lão Trương vốn luôn xếp hàng chật kín vừa lúc có bàn trống. Tiểu Hòa nhìn bảng giá, một chén hồn đồn bình thường 5 bạc. Quán chủ tốc độ làm nhanh hồn đồn. Một hồi sau liền một chén nóng hôi hổi hồn đồn bưng lên. Tiểu Hòa uống một ngụm canh, quả nhiên ngon dị thường, thế nhưng so với trong hiện thực mẹ làm còn ăn ngon hơn. Trò chơi thật sự thần kỳ. Có lẽ do tiểu Hòa biểu tình tán thưởng đã hấp dẫn quán chủ chú ý, thừa dịp không có khách nhân, quán chủ lão Trương ngồi xuống bên cạnh tiểu Hòa. “Hương vị thế nào?” “Ăn ngon cực kỳ.” Tiểu Hòa không chút keo kiệt tán dương. Lão Trương ánh mắt cười mị thành một đường. Tiểu Hòa vốn nghĩ đến quán chủ là NPC, hiện tại mới phát hiện là người chơi, không khỏi tò mò hỏi: “Đại thúc, ngươi như thế nào ở trong trò chơi bán hồn đồn?” Lão Trương nói: “Ta vốn đang luyện kỹ năng sống ‘trù nghệ’, sau lại ngẫu nhiên được đến một tờ mật pháp làm hồn đồn, liền chuyên môn bắt đầu làm hồn đồn.” Lão Trương cười tủm tỉm, “Không phải ta nói khoác chứ Kim Lăng đệ nhất tửu lâu Vạn Vị Lâu đều mời ta đi làm sư phó điểm tâm đấy. Nhưng nghe người ta chỉ huy nào có được yêu thích bằng tự mình làm lão bản chứ. Yêu làm thế nào thì làm, thời điểm không có khách thì nằm trên ghế ngủ. Thật thoải mái.” Lúc này lại có khách nhân tới cửa, lão Trương dừng miệng, đứng dậy đi tiếp đón. Tiểu Hòa bị hắn nói được có chút hâm mộ, nghĩ rằng như vậy thật không sai, có ăn lại có ngủ, còn có thể kiếm tiền, đáng tiếc ta không biết làm hồn đồn. Bỗng nhiên tâm niệm vừa động, từ trong lòng xuất ra quyển sách tính tặng cho Tiểu Hoàng 《Sách dạy nấu ăn của Mộ Dung》. 《Sách dạy nấu ăn của Mộ Dung》yêu cầu người học: trí lực thượng, thể lực trung, mị lực thượng. Tiểu Hòa âm thầm kỳ quái, như thế nào ngay cả sách dạy nấu ăn cũng phải yêu cầu cao như vậy. Mở sách ra thì thấy toàn là rậm rạp những chữ nhỏ của con gái, rất thanh tú. Thực đơn dựa theo thứ tự các chủng loại đồ ăn mà sắp xếp. Những tờ đầu là các món rau trộn đơn giản đến món thực phức tạp, không thích hợp cho quán nhỏ. Tiểu Hòa lật xem nhanh, rốt cục ở phía sau nhìn đến ——”Các loại mì phở”. Có vẻ thích hợp bãi quán, hơn nữa ở nhà cũng từng nấu qua mì. Tiểu Hòa xem đi xuống: “Phu quân yêu mì phở, ta mỗi khi đi đến chỗ lạ cũng đều tra xem cách nấu mì phở tại đấy, ghi lại như sau ——” Phía dưới viết rất nhiều phương pháp nấu mì, có phức tạp có đơn giản, phần lớn đều là bí phương. Tiểu Hòa khép lại sách, vui vẻ rốt cục tìm được việc làm, lập tức liền hỏi lão Trương, “Đại thúc, nếu ta cũng muốn mở quán mì, phải làm như thế nào?” Lão Trương kinh ngạc nói: “Quán mì? Ngươi biết nấu sao?” Tiểu Hòa gật đầu: “Trong nhà từng làm, trong trò chơi thì chưa, bất quá hẳn là có thể đi.” Lão Trương nói: “Này không giống nhau đâu.” Xem tiểu Hòa vẻ mặt nóng lòng muốn thử cũng không nguyện ý đả kích hắn: “Ta có sẵn nguyên liệu nấu mì, ngươi làm ta ăn thử xem.” Tiểu Hòa gật đầu, lo nghĩ, quyết định chọn một phương pháp nấu mì lạnh đơn giản của Mộ Dung. Mì lạnh của Mộ Dung tuy đơn giản, nhưng trình tự làm việc cũng không ít. Tiểu Hòa tay chân không quen, lão Trương thấy âm thầm lắc đầu. Tiểu Hòa luống cuống tay chân làm đồ gia vị, đơn giản tính toán muối tương mỡ dầu vừng, tỉ lệ lại thập phần nghiêm khắc, tái thêm chút canh loãng có sẵn của lão Trương. Lão Trương thấy hắn cuối cùng cầm lấy tử phấn hoa, không khỏi kinh ngạc. Hắn như thế nào cũng biết dùng tử phấn hoa, đó là mật pháp nhắc tới bên trong a. Lão chưa từng thấy người khác dùng qua. Mì chín vớt lên đổ nước lạnh vào, vài phút sau đổ vào bát, thêm đồ gia vị, thêm hoàng qua ti, phiên gia phiến, quấy. Hệ thống đinh một tiếng nêu lên: Người chơi Tiểu Hòa Lưu Thủy chế tác thành công Mì lạnh của Mộ Dung, độ thuần thục sơ cấp. Tiểu Hòa đưa cho lão Trương. Lão Trương ăn một lần, lại cảm thấy sợi mì thật mềm dẻo, vị canh ngon nhưng không ngán. Tuy rằng còn có chút khiếm khuyết nấu hơi quá lửa, nhưng vẫn xứng đáng là trung thượng phẩm, có thể dư sức mở tiểu quán, lão không khỏi nói: “Nhìn không ra đến, ngươi còn nhỏ tuổi mà tay nghề không sai a. Hảo hảo luyện luyện, có tiền đồ.” Chỉ vào bên cạnh sạp trống nói: “Vốn cách vách cũng là một sạp bán hồn đồn, nhưng ta vừa mở quán này thì sinh ý của hắn không tốt, đã dọn đi hơn một tháng. Không bằng ngươi mở đi... Còn có tiền thuế mỗi tháng...” Tiểu Hòa lúc này mới nghĩ đến vấn đề tiền bạc, vừa mới hưng trí bừng bừng liền như bóng cao su nhụt chí xẹp xuống, ủ rũ nói: “Ta không có tiền.” Lão Trương thấy thế hỏi vài câu, không nén được buồn cười, cuối cùng dẫn hắn đi ngân hàng tư nhân cho vay, chính mình làm đảm bảo, mới đem sự tình dàn xếp ổn thỏa. Chuẩn bị cho tốt hết thảy, tiểu Hòa cao hứng logout. Ngày mai, quán mì của tiểu Hòa chính thức khai trương!",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-tuyet-sac-thieu-nien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-tuyet-sac-thieu-nien-chuong-04"
}