{
  "title": "Cô gái của bố - Chương 01",
  "url": "https://gacsach.top/doc-online/91750/co-gai-cua-bo-chuong-01.html",
  "content": "Trân trọng gửi tặng mọi giáo viên. Trong gia đình của bố chỉ có tôi là con gái, Và con trai cũng chỉ có mình tôi[1]. William Shakespeare, Đêm thứ mười hai, Màn hai, Cảnh bốn. [1] Lời của Viola đang cải nam trang, kể chuyện về một chị gái hư cấu của mình. CHƯƠNG 1 Nat Greco thấy mình như bộ ngực cúp A khiêm tốn bị tròng vào cái áo ngực cỡ D đúp. Cô chẳng thể hiểu nổi vì sao lớp học bé xíu của mình lại được tổ chức trong cái giảng đường quá đỗi mênh mông này, trừ phi đây là một trò đùa tàn nhẫn của phòng đào tạo. Mặt trời chói chang chiếu qua những khung cửa sổ như rọi đèn soi tỏ hai trăm chỗ ngồi trống hoác. Cả lớp học chỉ chiếm có chín chỗ, và vào tuần trước, một trận cúm cùng các cuộc phỏng vấn xin việc đã chừa lại cho Nat một nam sinh viên cực kỳ khó chịu. Môn Lịch sử Công lý không chỉ là một môn tồi. Hôm ấy là một ngày tồi tệ. “Công lý và pháp luật,” cô giảng tiếp, “là những chủ đề xuyên suốt các vở kịch của Shakespeare, bởi vì chúng là tâm điểm đời sống của ông. Trong thời niên thiếu của ông, cha ông là John đã kinh qua nhiều vị trí liên quan đến pháp luật, như làm quan thị thần, chấp hành viên tòa án, và chánh ủy viên hội đồng thành phố.” Khi cô đang nói, đám sinh viên luật gõ gõ trên những chiếc máy tính xách tay màu đen của mình, nhưng cô ngờ là đám sinh viên đang kiểm tra email, chát chít với bạn bè, lướt net. Phòng học trong trường luật Penn được phủ sóng mạng không dây, nhưng chẳng phải bất cứ kỹ thuật tân tiến nào cũng là tiến bộ. Giáo viên chẳng có một cơ may nào cạnh tranh với những trang sex.com. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] “Khi kịch giả lên mười ba tuổi, cha của ông gặp khó khăn. Ông bán tài sản của vợ và bắt đầu cho vay tiền. Đã hai lần ông bị triệu đến tòa vì tội cho vay nặng lãi, hay nói cách khác là cho vay với lãi suất quá cao. Shakespeare bày tỏ sự cảm thông với những kẻ cho vay nặng lãi qua nhân vật Shylock trong vở Người lái buôn thành Venice. Đấy là một trong những nhân vật phức tạp nhất của ông, và vở kịch cho chúng ta hiểu được quan niệm thời xưa về công lý.” Cô bước xuống khỏi bục giảng để lôi kéo sự chú ý của đám sinh viên, nhưng chẳng ăn thua. Toàn bộ sinh viên đều đang năm thứ ba, và năm thứ ba thì một chân đã bước ra khỏi cổng trường rồi. Dầu vậy, dù có yêu thích công việc giảng dạy đi chăng nữa, cô bắt đầu nghĩ là mình dạy không giỏi. Có thể nào cô cũng kém cỏi ngay trong lĩnh vực mà cô đam mê? Những tạp chí dành cho phụ nữ không bao giờ nhìn nhận khả năng này. “Chúng ta chuyển sang cảnh Antonio hỏi vay Shylock,” cô tiếp tục. “Họ thỏa thuận rằng nếu Antonio không thể trả nợ, thì hình phạt sẽ là mạng của hắn. Tiện đây, hỡi các luật sư tương lai, theo pháp luật đương đại thì loại hợp đồng ấy có giá trị pháp lý không?” Chỉ có một sinh viên giơ tay lên, và, như thường lệ, là Melanie Anderson, người có đôi mắt chằng chịt vết chân chim, đội mũ trùm xấu xí, và mặc quần jean lưng cao kiểu mấy bà mấy mẹ làm cô ta tách biệt hẳn với lũ chíp hôi lôi thôi lếch thếch hai mươi mấy tuổi này. Anderson là một phụ nữ bốn mươi tuổi đã quyết định trở thành luật sư sau khi theo đuổi sự nghiệp y tá khoa ung thư nhi. Cô ta thích cái lớp này, nhưng mà chỉ bởi vì tham gia lớp học này còn tốt hơn nhiều so với việc ngồi xem trẻ con chết. “Vâng, cô Anderson? Là hợp đồng hay không?” Nat cười với cô ta vẻ biết ơn. Mọi giáo viên đều cần một học trò cưng, ngay cả một giáo viên tồi cũng thế. Đặc biệt là những giáo viên tồi. “Không, đấy không phải là hợp đồng.” Em gái giỏi lắm... Ê, bà chị mới phải. “Tại sao không? Cũng có lời đề nghị và chấp nhận, và tiền bạc là nền tảng cho cuộc thương thảo đấy thôi.” “Hợp đồng ấy sẽ đi ngược với chính sách của cộng đồng.” Anderson nói với giọng có uy ngầm, và những ngón tay với đầu móng được cắt tỉa theo kiểu Pháp đặt trên bản copy vở kịch, những dòng chữ trong đấy được tô màu nổi lên như một cầu vồng. “Cơ bản là Antonio chấp nhận để bị giết, mà giết người là tội ác. Những hợp đồng không hợp pháp thì không có hiệu lực.” Đúng vậy. “Có ai đồng ý hay không đồng ý với cô Anderson không?” Chẳng ai ngừng lóc cóc gõ mấy cái mặt cười mà trả lời, và Nat lại bắt đầu tự phỏng đoán, phải chăng môn học này quá sức văn vẻ với đám sinh viên. Các môn chính để tốt nghiệp của bọn họ là tài chính, kế toán và chính trị học. Rõ ràng, nhân loại đã không còn hứng thú với nhân văn. “Để hỏi vài câu khác xem nào.” Cô đổi chiến thuật. “Chẳng phải lòng ghét bỏ đang chế ngự Shylock là kết quả của sự phân biệt đối xử mà hắn đã phải hứng chịu đó sao? Các bạn có thấy được sự khác nhau giữa công lý và pháp luật trong vở kịch này không? Có phải pháp luật đã dẫn đến bất công, đầu tiên là việc cho phép hiệu lực hóa bản hợp đồng, thứ nữa là làm cho Shylock phải quy hàng? Có thể có công lý đúng nghĩa không trong một thế giới không công bằng?” Cô ngừng lại chờ đợi một câu trả lời không hề được lên tiếng. “OK, tất cả các bạn, thôi gõ máy tính và nhìn tôi đây này.” Đám sinh viên ngước nhìn lên, ánh mắt họ dần tập trung trở lại khi não bộ rời bỏ thế giới ảo tái nhập vào bầu khí quyển của trái đất. Những ngón tay của họ vẫn lửng lơ trên bàn phím như những con nhện đang chực vồ mồi. “Được rồi, tôi sẽ kêu từng người một.” Nat quay qua Wendy Chu ngồi ở dãy đầu, cô này đã lấy được bằng danh dự của Harvard chuyên ngành Quá Chăm Học. Chu có gương mặt đáng yêu và mái tóc óng phủ dài xuống vai. “Cô Chu, cô nghĩ sao? Shylock là một nạn nhân, là kẻ thủ ác, hay là cả hai?” “Em xin lỗi, thưa giáo sư Greco. Em đã không đọc qua vở kịch.” “Cô không đọc à?” Nat hỏi, hết sức ngạc nhiên. “Nhưng cô luôn đọc hết các tài liệu cơ mà.” “Em đã phải làm bài phê bình luật suốt đêm.” Chu khó nhọc nuốt nước bọt. “Em phải kiểm tra những trích dẫn một bài báo của giáo sư Stotzl, vì sáng nay nó phải lên khuôn.” Vớ vẩn. “Được thôi, cô biết các quy định rồi đấy. Nếu cô không đọc tài liệu, tôi phải trừ cô nửa điểm.” Nat ghét làm kẻ nhỏ nhen, nhưng năm đầu tiên đi dạy cô đã quá dễ dãi, và như thế không có tác dụng. Sang năm thứ hai cô đã quá khắt khe, và như vậy cũng không ổn nốt. Cô chẳng thể biết đường nào mà lần. Cô giống như bé gái Goldilocks[2] và mọi chiếc giường đều không vừa vặn. [2] Nhân vật trong truyện cổ tích “Câu chuyện về ba chú gấu”, cô bé Goldilocks đi lạc trong rừng vào nhà của ba chú gấu, và cô phải thử đến chiếc giường thứ ba thì mới nằm vừa vặn. “Xin lỗi,” Chu khẽ nói. Nat bỏ qua Melanie Anderson để hỏi sang sinh viên ngồi cạnh cô ta, Josh Carling, người hấp dẫn nhất lớp. Carling là anh chàng cao lớn hai mươi sáu tuổi vừa tốt nghiệp Đại học California với cặp mắt xanh lục lạ kỳ, một nụ cười chết người và một mảng ria nâu nâu trên chiếc cằm vuông vức. Một nhóc tì Hollywood, cậu ta từng làm trợ lý đạo diễn một bộ phim truyền hình nhiều tập và luôn sùm sụp chiếc mũ lưỡi trai bằng len kiểu Ashton Kutcher, dầu trong nhà chẳng bao giờ có tuyết. “Anh Carling, anh có đọc tài liệu không?” Nat đã biết câu trả lời rồi vì trông cậu chàng có vẻ ngái ngủ. “Em không có thời gian. Em phải học bài cho một kỳ thi vĩ đại về môn tài chính. Em xin lỗi, thật đấy.” Chết tiệt. “Vậy thì anh cũng mất nửa điểm luôn nhé,” cô nói, mặc dù thật lòng cô xót thương cho cậu. Carling học chương trình bằng liên kết, nên sẽ tốt nghiệp với mảnh bằng trường luật lẫn trường kinh doanh, việc này bảo đảm cho cậu một công việc béo bở trong ngành luật giải trí và một khúc ruột già bị xơ liệt. Nat đưa mắt nhìn sang hàng ghế thứ hai. “Anh Bischoff? Còn anh thì sao?” “Lẽ ra em đã đọc rồi nếu như không bị ốm.” Max Bischoff trông bệnh thật, với cặp mắt sưng húp đến khiếp, hai lỗ mũi nứt nẻ, màu da xanh xao vì ngồi trong thư viện quá lâu giờ lại càng xanh xao hơn mọi khi. “Ngày hôm qua em đã ói mửa hết cả...” “Đủ rồi.” Nat giơ bàn tay lên ngăn cậu ta nói tiếp và tra hỏi những người còn lại trên dãy ghế thứ hai, Marilyn Krug và Elizabeth Warren. Cả họ cũng không đọc tài liệu, và Adele McIlhargey, San Gupta và Charles Wykoff IV cũng không. “Vậy chẳng còn ai trong cả lớp đã đọc qua tài liệu sao?” Nat mất hết kiên nhẫn thốt ra, và ngay khi cô nghĩ mọi việc không thể nào tồi tệ hơn thì ông hiệu phó James McConnell, Quỷ Hút Máu của khoa, bước vào cửa lớp. Nat cứng người. Ngoài việc mướn và đuổi người thì cô không rõ McConnell còn làm việc gì khác không, mà cô thì đã được mướn rồi. McConnell khoảng sáu mấy tuổi, tóc bạc trắng uốn lượn vắt ngang sang hai bên đầu. Hôm nay ông mặc com lê len đen, đeo cà vạt đỏ màu máu, với khoa này ăn vận như thế là hơi quá trịnh trọng. Mọi người ở đây ăn mặc kiểu bình thường lịch sự như trong các học viện, giống như là cách ăn mặc lịch sự của dân văn phòng mà chỉ có ghi chú cuối trang mới phân biệt được. McConnell bước vào giảng đường, chọn chỗ ngồi xuống, bắt chéo chân, chăm chú dò xét Nat sau cặp kính gọng đồi mồi. Cô tưởng tượng ra cái lối ông ta nhìn mình. Cô ba mươi tuổi nhưng trông như mười ba vì chỉ cao có mét năm lăm, thừa hưởng từ mẹ khung xương mảnh như chim sẻ. Nét mặt cô dễ thương một cách dễ quên, với đôi mắt nâu to, mũi hơi hếch và miệng nhỏ. Tóc cô thẳng, dày, màu đỏ nâu đậm, cô để dài ngang vai từ sau một lần làm tóc quá mắc. Hôm nay cô mặc bộ vét cắt may màu đen, thế nhưng cô vẫn cứ trông giống giáo viên trung học hơn là giảng viên trường luật. Thuở nhỏ người ta kêu cô là Ruồi Con đúng là cũng có lý do. Cô thấy sự nghiệp của mình lóe lên trước mắt. Cô chỉ mới là giáo viên trợ giảng và sang năm mới được bổ nhiệm làm giảng viên chính thức, và McConnell hẳn là đến đây để đánh giá cô. Ông ta có nghe thấy cô nói là không sinh viên nào đã đọc tài liệu không nhỉ? Trong một phút, cô chẳng biết phải làm gì. Cô không muốn hạ điểm cả lớp, nhất là với các sinh viên chưa tìm được việc. Nhưng cô không thể để cho đám sinh viên thoát tội được, nhất là trước mặt McConnell. Viên hiệu phó quan sát cô, vừa đánh giá vừa bặm đôi môi mỏng dính. Làm gì đi chứ, Ruồi Con! Cô chỉnh lại miếng độn vai để chứng tỏ mình xứng đáng với công việc này, mặc cho những bằng chứng nói lên điều trái ngược, và nói: “Thôi được, vậy thì thưa cả lớp, các bạn đã không cho tôi lựa chọn nào khác.” Cả đám sinh viên cùng nuốt nước bọt. McConnell nhếch mép cười nửa miệng và khoanh tay lại. “Anh Carling hả?” Nat chỉ tay vào cậu ta. “Vui lòng đi lên đây mang theo cả sách nữa.” “OK.” Carling đứng lên, lôi tập sách ra khỏi mặt bàn, leo lên những bậc thang dẫn tới bục giảng với nụ cười ngông nghênh ngạo nghễ. “Đến đây nào,” Nat nói, ra hiệu cho cậu ta đi đến nơi cô đang đứng. Carling bước tới, liếc mắt nhìn qua bục giảng công nghệ cao, với màn hình điều khiển cảm ứng bày ra đủ thứ màu. “Trên đây bệnh quá.” Carling đi đến, và Nat với tay lên lột mũ len khỏi đầu cậu ta. “Cho tôi mượn được không?” “Dĩ nhiên.” Carling lùa tay xốc dựng mấy lớp tóc hung hung của mình, mắt nhìn xuống lớp. “Em có thể làm quen với cái đầu này được mà, phải không mấy bồ.” “Giờ thì vui lòng đứng đó.” Nat đảo mắt khắp giảng đường. “Anh Wykoff này,” Nat chỉ tay vào Charles Wykoff IV, một tiền đạo trong liên đoàn Ivy[3] đến từ một gia đình vùng Main Line[4], phía Dartmouth. Wykoff có gương mặt to búng ra sữa, tóc mái màu vàng sáp cắt ngang trước trán, và cặp mắt xanh ngây thơ nhắn nhủ cho người ta biết mình là sinh viên Đặc cách[5]. [3] Liên đoàn thể thao bao gồm tám cơ sở giáo dục bậc đại học ở vùng Đông Bắc Mỹ. Hiện nay còn được dùng để chỉ nhóm tám trường và viện đại học lâu đời hàng đầu nước Mỹ, trong đó có Đại học Pennsylvania trong câu chuyện này. [4] Khu vực ngoại ô Philadelphia, bang Pennsylvania. [5] Legacy Admission: sinh viên được đặc cách nhận vào trường vì có người thân trong gia đình trước đây đã từng học ở trường ấy. “Vui lòng đi lên đây, mang theo sách của anh. Và cô Anderson, làm ơn lên đây cùng anh ấy.” “Được thôi.” Anderson vui vẻ bước lên các bậc cấp, và Wykoff đi theo, vẻ hoang mang. “Nhanh lên nào các bạn.” Nat dồn đám sinh viên lại khi họ bước hết lên bục và cô chỉnh lại tư thế vai của Wykoff, đôi vai cứng chắc như những trái bóng bowling dưới làn áo nỉ bông hiệu Patagonia bạc màu. “Tốt. Bây giờ, anh Wykoff à, anh làm Bassanio.” “Ba-io gì?” “Bassanio. Là anh người yêu thẳng thắn trong vở kịch mà anh đã không đọc ấy. Mở sách ra nào. Anh có lời thoại đấy.” Nat quay sang Anderson. “Còn quý cô, cô là Shylock.” “Tuyệt vời!” Anderson nhoẻn miệng cười. “Chà, chúng ta đóng một vở đoản hí kịch, trong trường luật hả?” Carling ngỡ ngàng hỏi. “Không phải hí kịch, mà là một vở chính kịch,” Nat trả lời. “Đây là kịch Shakespeare, chứ không phải David Letterman[6].” [6] Phát thanh viên truyền hình và diễn viên hài kịch, nổi tiếng với chương trình trò chuyện đêm khuya cùng người nổi tiếng. “Xì. Rồi gì nữa đây? Bánh quy với sữa hả? Ngủ trưa hả?” Wykoff bật cười hô hố: “Quỷ thật, tôi để cái thước đo độ ở nhà rồi.” “Này các anh các chị, các anh chị thích tôi hạ điểm hơn hả?” Nat không chờ câu trả lời. “Bằng cách này hay cách khác thì các anh chị cũng phải đọc vở kịch này. Tiện đây, Carling, anh là Antonio.” “Nhưng ông đó bóng mà!” “Thì sao?” Nat quay gót. “Mà sao anh biết thế, nếu như anh đã không đọc vở kịch?” “Em xem phim rồi. Jeremy Irons mượn tiền Al Pacino vì ông ta yêu thằng cha kia.” “Lạc đề quá rồi đấy, anh Carling. Đừng có phân biệt đối xử trong lớp học về sự phân biệt đối xử chứ hả.” Lớp học bật cười, và Nat giật mình khi nghe thấy âm thanh lạ lẫm này. Trước đây cả lớp chưa bao giờ cười khi cô pha trò. Đúng ra, đây là lần đầu tiên cả chín người bọn họ tập trung vào tiết học. Phía sau đám sinh viên, McConnell ngả người tựa lưng vào thành ghế, nhưng giờ thì cô không dừng lại được nữa. Cô đi xuống khỏi sân khấu. “Tất cả các bạn,” Nat nói, “lật sang vở một, cảnh hai, cảnh phòng xử án lớn. Tôi sẽ đóng vai Portia, một trong những nhân vật nữ xuất sắc nhất của Shakespeare, trừ việc cô ta yêu lầm người. Cô ấy sắp sửa cứu vãn tình thế ngày hôm ấy, và trong cảnh này, cô cải trang thành đàn ông, như thế này này.” Cô chụp lên đầu mình cái nón len của Carling và vội đi đến bục giảng tìm túi xách. “Nhìn cô đã thật đó nha giáo sư Greco!” Elizabeth Warren hò reo, và cả lớp cười lớn. “Chưa hết đâu.” Nat lục lọi trong túi đồ trang điểm, lôi ra cây chì kẻ mắt và nhanh tay kẻ hai đường ria lên mặt mình thành một bộ râu mép lởm chởm, nhờ ơn Clinique[7]. [7] Một nhãn hiệu mỹ phẩm. “Hết sảy, cô ơi!” San Gupta gào lên, chụm tay bắc loa lên miệng, và cả lớp vỗ tay rầm rầm, vang vọng cả giảng đường trống hoác. Ai đó từ cuối phòng huýt sáo tán thưởng, và Nat nhìn về hướng âm thanh ấy. Là Angus Holt, người có bộ râu cằm vàng hoe và tóc cột thành chùm làm cho anh ta nổi tiếng là Kẻ Lập Dị của khoa. Angus có lớp trong giảng đường này sau giờ của cô, nhưng cô không mấy quen biết anh ta, quan hệ chỉ dừng ở mức đôi ba câu chào hỏi. Cô mỉm cười, rồi nhác nhìn thấy McConnell trên tiền cảnh, cô nảy ra một ý định. “Chúng ta cần một quan tòa.” Nat xoa xoa hai tay. “Em làm cho!” Max Bischoff xung phong, quên cả việc mình bị cúm. “Chọn em đi! Quan tòa phải là phụ nữ chứ!” Marilyn Krug gào lên, và Adele McIlhargey cũng hùa theo, tạo nên một cảnh chen nhau tham gia vào giờ học chưa từng thấy. “Gượm đã nào, các em.” Nat phẩy tay cho cả bọn lắng xuống. “Hiệu phó McConnell, ông vui lòng làm quan tòa cho chúng tôi sáng nay chứ?” Đám sinh viên quay lại, ngạc nhiên nhìn thấy McConnell ngồi đằng sau. Viên phó khoa cau mày khi đám sinh viên đổ xô nhìn mình, tay khum khum trên vành tai như thể ông đã không nghe thấy gì, nhưng Nat chẳng tin. “Hiệu phó McConnell, chúng tôi muốn ông đóng vai Công tước thành Venice. Đúng không, cả lớp?” “Đúng vậy!” Mọi người gào lên, mỉm cười, và Nat phát động một làn sóng cổ vũ. “McConnell! McConnell! McConnell!” Đám sinh viên hùa theo cô, và như thể được nhắc tuồng, Angus Holt lạch bạch chạy xuống lối đi thoai thoải của giảng đường. Anh ta xốc nách McConnell lên và áp giải ông ta lên bục giảng, giữa muốn tiếng cười to và vỗ tay. “Giao hàng đặc biệt đây, thưa giáo sư Greco!” Angus giao ra một viên hiệu phó đang hụt hơi. “Vui lòng chứ, thưa Công tước.” Nat khoa tay theo kiểu triều đại Elizabeth về phía McConnell. Bắt được rồi nhé.",
  "nextChapter": "https://gacsach.top/doc-online/91751/co-gai-cua-bo-chuong-02.html",
  "prevChapter": "https://gacsach.top/co-gai-cua-bo_lisa-scottoline.full"
}