{
  "title": "Cô gái của bố - Chương 06 + 07",
  "url": "https://gacsach.top/doc-online/91755/co-gai-cua-bo-chuong-06-07.html",
  "content": "CHƯƠNG 6 “THẢ CÔ ẤY RA!” Angus gào lên, và âm thanh đe dọa kinh khiếp từ giọng anh kéo Nat khỏi bờ vực. Mắt cô vùng mở. Angus tóm lấy cổ Buford và gầm lên như một con thú điên loạn khi tay anh vòng quanh cái cổ đầy hình xăm ấy mà siết, làm cho hắn sặc sụa nghẹt thở. Nat đấm đá, vùng vẫy qua lại, cố gắng thoát ra. “Đồ chó cái!” Buford la lên, nhỏ dãi nóng hổi lên mặt cô. “Bỏ tôi ra!” Nat hét lên trong giận dữ, rồi với tay đập mạnh lên cái má râu ria không cạo của hắn. Hắn tru lên ngả đầu ra sau, và Angus nhảy vào đấm đá hắn túi bụi. Nat thấy siết tay của hắn lơi ra, thế là với một sức lực phi thường, cô đẩy được hắn ra khi Angus bên trên đang kéo giật hắn. Cô trườn lui như con cua khi Buford quay lưng lại để đấm Angus, nhưng Angus nhanh tay tung cú đấm trước, vào ngay thái dương tên tù. “Natalie! Chạy đi!” Angus thét lên. Chỉ nửa giây sau dó, Buford hồi phục lại và đấm vào cổ anh. Cô kinh hoàng nhìn thấy hai mắt Angus lồi ra và gương mặt anh méo mó vì đau đớn. Hai tay anh vụt ôm cổ, và anh lảo đảo bước lui. “ĐI ĐI!” Anh cố gắng la lên. Nat lồm cồm bò dậy khi Angus máu me đầy mình chộp lấy chiếc ghế nhựa ném vào Buford, nhưng đến lúc đó thì cô đã chạy bổ ra khỏi lớp học. Cô phóng người theo hành lang. Cả nhà tù đã lâm vào cảnh chiến trận. Còi hụ inh tai. Loa phát thanh ông ổng. Cô ngửi thấy mùi khói. Thình lình một đội SWAT mặc áo khoác chống đạn đội kính che toàn mặt màu đen đổ vào khu hành lang, sầm sập chạy thành hàng về phía RHU. “Cứu với!” Nat tóm lấy tay áo của một viên SWAT đang chạy, nhưng anh ta vẫn chạy tiếp. “Tôi phải đi!” Anh ta ngoái cổ lại gào. Tiếng kêu vang la hét vọng lên từ phía cuối hành lang. Hẳn có một cuộc bạo động nổ ra trong RHU. Tự mình lo cho mình thôi. Nat chạy ra cửa phía lối vào và kéo giật song sắt. Nó không lay chuyển, nó đã bị khóa lại. Không! Cô nện vào tấm kính chống đạn của trung tâm chỉ huy. Chẳng có ai trong đó. Cô không thể ra ngoài. Cô phải tìm ai đó giúp. Cô cầu cho Angus có thể cầm cự được. Tìm trợ giúp ở chỗ quái nào chứ? Cô không biết địa bàn trong nhà tù. Cô quay mòng mòng man dại và thét hành lang gồm một dãy cánh cửa. Cô chạy xuống đó, gào lên xin giúp đỡ trên nền gầm rú chói tai những tiếng còi hụ báo động và tiếng loa phát thanh. Cô thử kéo cánh cửa đầu tiên, nó bị khóa, rồi cánh cửa tiếp và cánh cửa tiếp theo nữa. Mọi cánh cửa đều bị khóa. Tim cô đập dồn. Cô cảm thấy những giọt nước mắt nóng ấm ứa ra. Mất thời gian quá lâu rồi. Buford có thể đã giết chết Angus. Cô chạy xuống hành lang thứ hai, và vui mừng thở phào khi thấy một cánh cửa để mở.gào vì quang cảnh trước mắt. Một viên C.O. và một tù nhân đang ẩu đả trong một căn phòng khác. Nat sợ hãi chạy về phía khác. Chiếc áo của cô mở toang và cô vừa chạy vừa cài áo lại, nhìn ra một “Cứu với!” Nat chạy về phía cánh cửa ấy, vừa lúc đó một viên C.O. sửng sốt máu me đầy người chạy ra khỏi phòng, để cho cánh cửa mở toang lộ ra một khung cảnh ghê sợ. “Bọn chúng điên hết rồi, tất cả điên hết rồi!” Viên C.O. toàn thân run rẩy, và sau lưng anh ta, một viên C.O. khác nằm trên sàn nhà, một con dao tự tạo cắm sâu trong ngực. Một tên Mỹ đen cuồn cuộn cơ bắp nằm co quắp cạnh viên C.O., cái áo thun của hắn đẫm máu. Cả hai người trông như đã chết, và viên C.O. đứng ngay cửa đang hoảng hốt. “Anh phải cứu tôi!” Nat chộp lấy vai anh ta. “Bạn tôi trong phòng học, anh ấy đang bị tấn công!” “Gì cơ? Ở đâu?” Viên C.O. hỏi, đôi mắt đen của anh ta chăm chú nhìn khi lý trí trỗi dậy. “Lớp học gần lối vào.” Nat chỉ tay ra sau. “Angus Holt. Chúng tôi đang dạy. Một viên C.O. khác cũng cần giúp đỡ ở trong hành lang ấy.” “Cứt thật!” Viên C.O. vùng chạy đi, vừa lúc ấy Nat nghe thấy tiếng rên trong phòng liền ngoái nhìn về phía tiếng động ấy. Viên C.O. nằm dưới đất vẫn đang cử động, con dao kim loại tự tạo kệch cỡm lồi ra khỏi ngực. Anh ta quay đầu về phía cửa và với tay về phía cô, vươn qua sàn nhà. Anh ấy còn sống. Nat chạy vào phòng quỳ xuống cạnh người đàn ông, hoảng loạn. Cô không thể nhìn vào ngực anh ta. Cô biết phải để nguyên con dao ở đấy. Cô đã đọc thấy điều này ở đâu đó rồi. Nếu cô rút dao ra thì anh ta còn mất nhiều máu hơn. Máu thấm đẫm qua túi áo đồng phục màu xanh của anh, không phải từ con dao. Anh ta còn bị thương ở chỗ khác nữa. Nat đè tay lên vết thương. Dòng máu nóng sủi bọt tràn qua kẽ tay cô, và cô muốn phát ói. Mặt viên C.O. đã xám ngoét. Cô phải ngăn dòng máu chảy. Cô giằng chiếc khăn quàng lụa khỏi cổ, vo tròn lại, ấn hết sức bình sinh vào vết thương. Nếu cầm máu được thì cô có thể giữ anh ra còn sống cho đến khi cứu viện tới. “Được rồi, được rồi,” Nat nói đi nói lại. Tim cô đập thình thịch. Cô cầu sao cho viên C.O. tìm ra Angus. Cô không thể bỏ rơi người này. Anh ta tập trung nhìn cô, rồi đôi mắt xanh của anh trợn ngược tròng. Ngay sau đó, cô cảm thấy bàn tay anh ta siết lấy cánh tay cô như cái siết tay hấp hối. “Cô trụ lại đi, làm ơn mà, trụ lại đi.” Nat thấy nước mắt trào lên. Cô lại ấn chiếc khăn quàng mạnh hơn. Máu tươi biến mảnh lụa thành đỏ quạch, ấm nóng dưới mu bàn tay khum khum của cô. Đôi môi viên C.O. mấp máy. Máu từ miệng anh ta sủi bọt và tràn qua hai bên mặt. Anh ta vẫn bấu lấy cánh tay cô. Anh ta đang cố gắng nói cái gì đấy. “Nói... với vợ tôi,” viên C.O. thì thầm. Máu nấc cục lên từ miệng anh ta, cảnh tượng kinh hoàng đến nỗi Nat gần như khóc toáng lên. Anh ta nói, “Làm ơn. Nói với cô ấy...” “Tôi nói, tôi nói mà. Tôi sẽ bảo với cô ấy là anh yêu cô ấy,” Nat nói, hoàn tất câu nói của anh ta, những lời nói tuôn ra từ tiếng nấc nghẹn của cô. “Không, không,” viên C.O. rên rỉ, lắc đầu. “Không. Nó... nằm dưới sàn.” Cái gì? Nat chớp mắt, run rẩy. Anh ta nói gì thế nhỉ? Giữa những tiếng còi hụ và cơn hoảng hốt của cô, cô khó mà nghe rõ lời anh ta. Cô tì người xuống, tai cô ghé ngay sát miệng anh ra, “Anh nói gì cơ?” “Nói... với cô ấy.” Viên C.O. thở khó nhọc. “Nói với cô ấy là nó... ở dưới sàn.” “Được, được, tôi sẽ bảo cô ấy, tôi hứa mà.” Nat ấn mạnh tay nhưng máu đã thấm đẫm chiếc khăn quàng. Ngay giây sau, mi mắt viên C.O. ngừng nhấp nháy. Đôi mắt xanh của anh ta đứng tròng. Bàn tay đang siết cánh tay cô đột ngột rời ra. Tay anh ta rơi xuống, những ngón tay vẫn co quắp. “Không!” Nat biết hô hấp nhân tạo. Cô không thể để anh chết. Cô cúi người xuống, kéo hai môi anh mở ra, hà hơi vào miệng anh, máu nóng, vị mặn chát. Hà hai hơi, rồi cô thẳng người dậy và lấy hết sức đè lên ngực anh. Một, hai, ba, bốn. “Làm ơn, tỉnh lại đi!” Nat khom người, ấn mạnh. Chiếc khăn quàng rơi ra. Máu sủi bọt khủng khiếp từ vết thương. Cô tiếp tục ấn mạnh và đếm. Cặp mắt viên C.O. không di chuyển. Anh ta không phản ứng gì với tiếng thét của cô. Cô dừng đếm những lần đè vào ngực và lại cúi xuống, cố gắng thổi sự sống vào người anh ta. Nat tiếp tục ấn. Cô nghe thấy một tiếng ùng ục kinh tởm từ cổ họng anh ta, và nghe thấy những tiếng la hét xa xa từ nền âm thanh phía sau. Đột nhiên, một tiếng nổ lớn dội lên trong lồng ngực cô. Chuyện quái gì đang xảy ra thế này? Tiếng nổ ấy từ đâu vọng đến cơ chứ? Từ khu RHU chăng? Cái gì nổ thế? Nat cố giữ cho mình không hoảng loạn. Cô tiếp tục ấn mạnh, nhưng viên C.O. không cử động. Cô cúi xuống hà một hơi ngắn, mạnh mẽ vào trong miệng của anh, rồi dừng lại. Người đàn ông tội nghiệp này đã chết. Cô phải để cho anh ra đi thôi. Cô đã cố gắng hết sức. Cô chợt nghĩ ra là cô phải trở lại với Angus. “Tôi rất tiếc,” Nat thì thầm. Cô lau mắt, một hơi ấm quệt ngang mặt. Máu. Cô lồm cồm đứng dậy chạy ra khỏi phòng vào hành lang. Tiếng còi hụ chói tai báo hiệu tình trạng khẩn cấp vẫn đang tiếp diễn. Thông báo lệnh phong tỏa vẫn ồn ã lặp đi lặp lại. Khói tỏa xuống hành lang, cắt không khí thành từng lớp khói xám. Cô chạy dọc hành lang, rẽ khúc quanh và phi hết tốc lực về phía lớp học. Khói dày đặc cuộn lên trong hành lang, thiêu đốt mắt cô và ngập ngụa trong mũi. Cô hít vào một hơi và ho sặc sụa. Có đám cháy trong tù, và cô bị khóa trong đó. Angus cũng thế. Cả hai sẽ bị thui chết mất thôi. Thình lình một tiếng nổ đinh tai vang lên. Nat ngã văng xuống sàn nhà. Một bên mặt của cô va vào tường bê tông. Hai đầu gối cô đập mạnh xuống sàn. Cô hoảng loạn và đau đớn lăn qua một bên tựa người vào tường bê tông. “NATALIE!” Nat mở mắt trông thấy Angus chạy xuyên qua đám khói về phía cô. Anh chạy lại chỗ cô, quỳ xuống, hai tay bế thốc cô lên. “Thưa Lệnh bà.” Anh nhoẻn cười, trán anh chảy máu, và Nat thấy nhẹ nhõm đến gần như mê man. Phía sau anh là viên C.O. mà cô đã nhờ chạy đi tìm anh. “Lối này!” Viên C.O. la lên. “Đi nào!” Anh ta lùa cả hai về phía cửa song sắt ngay lối vào, nơi ấy một viên C.O. trong bộ đồ SWAT màu đen thấy bọn họ, mở cửa ra, và lùa cả bọn ra khỏi nhà tù vào trong không khí lạnh ngắt. CHƯƠNG 7 Nat cuộn người trong tấm chăn màu xanh mỏng dính, ngồi trên chiếc băng ca cứu thương đằng sau một xe cấp cứu đang nổ máy trong lúc một nhân viên y tế cứu hộ chăm sóc vết bầm trên mặt cô. Anh ta khoảng ba mươi, mái tóc muối tiêu trước tuổi và đôi mắt nâu chân thành đằng sau cặp kính cận gọng thép. Anh ta mặc một chiếc áo khoác nylon thùng thình bên ngoài đồng phục xanh, có mang một mảnh chữ sáng loáng mà Nat chẳng buồn đọc. Cô đã quên mất tên anh ta. Cô đã ngồi đây cả tiếng rồi mà đầu óc vẫn còn vẩn vơ đâu đó. Cô thấy run rẩy, buồn và kiệt sức đến nỗi cô gần như ngủ thiếp đi. “Một phút nữa thôi.” Nhân viên y tế, tay mang găng y tế màu tím nhạt, chấm chấm thuốc sát trùng Neosporin lên má cô. Au. “Cảm ơn.” “Đầu cô sao rồi? Đỡ hơn chứ?” “Vâng, cảm ơn,” Nat trả lời. Cơn đau giật gần như đã hết. Hai đầu gối và đầu đã thấy dịu đi, cô kéo chăn lên sát hơn để che phần áo bị rách; bên trong chiếc xe cứu thương rất gió. Bãi đậu xe bên ngoài nhà tù được trưng dụng là bệnh xá tạm thời cũng như khu vực trình diễn của cảnh sát và cánh phóng viên lúc này đang bu đen bu đỏ quanh khu trại giam. “OK, giờ thì mình che em này lại.” Nhân viên cứu thương mở nắp một hộp bằng thép không gỉ lấy một hộp băng dán cánh bướm rồi mở ra. Khi anh ta thao tác, Nat nhìn Angus qua cửa kính hậu của xe cứu thương. Chiếc băng gạc che hết một phần trán của anh, và anh vẫn mặc chiếc áo sơ mi đẫm máu. Anh đang nói chuyện với hai viên cảnh sát bang cao lớn đội mũ rộng vành kiểu hơi chúi về trước. Bọn họ mặc đồng phục xám, áo khoác chống đạn màu đen và đeo dải nịt súng hạng nặng. Angus khoa chân múa tay về phía những viên cảnh sát đang đứng cách anh một khoảng, vẻ cương quyết, tay khoanh trước ngực giống hệt nhau. Rõ ràng là anh đang làm họ bực mình, như thế anh hẳn đã cảm thấy khá hơn. Đây là cái áo len may mắn của tôi. Nat nhấp một ngụm nước từ chai nước khoáng Poland Spring. Có phải anh đã nói câu ấy vào ngày hôm nay không nhỉ? Cô cố gắng gạt bỏ khỏi tâm trí hình ảnh viên C.O. chết trên tấm thảm, máu nấc ngược từ miệng. Cô thậm chí không hề biết một chuyện như vậy lại có thể xảy ra. Trước đây cô chưa từng nhìn thấy ai chết. Cô không thể rũ bỏ ký ức này. “Được rồi, cô xong xuôi hết rồi.” Nhân viên cứu thương cẩn thận nhét cái băng dán hình cánh bướm vào lại hộp. “Cô sẽ đau ê ẩm một thời gian, nhưng tôi nghĩ không có gì bị gãy cả. Như tôi đã nói đấy, để chắc ăn, tôi sẽ đến bệnh viện nói chuyện với bác sĩ. Cơn choáng nào cũng có thể nghiêm trọng. Cô là một cô gái nhỏ nhắn trong khi trận đấu thì quá hoành tráng.” “Cảm ơn.” Nat chỉ nghe có nửa tai, vì cô đang quan sát Angus. Anh chàng càng khoa chân múa tay hung hăng hơn, và một trong hai viên cảnh sát cũng đang khoa tay lại. Trông giống như một bộ phim quay ngược lại những năm sáu mươi, tên tóc dài chống bọn cớm. “Điều cuối cùng mà tôi phải nói.” Nhân viên cứu thương đóng nắp hộp băng dán lại, tuồn nó vào hộp thép, và cài then. “Cô phải đi xét nghiệm HIV. Máu trên tay cô không thể nào hoàn toàn là của cô được.” Nat nhìn xuống hai tay đang bấu lấy tấm chăn. Máu khô đóng thành vệt trên những kẽ ngón tay, len cả vào khóe móng, làm hằn lên những đường chỉ tay trong lòng bàn tay cô, giống như một bức vẽ bằng mực của quỷ. Giờ đây cô đã biết mùi và cả vị của máu tươi, và cô ước sao mình chưa hề biết. Có lẽ mẹ cô nói đúng. Có lẽ cô không cần phải biết hết mọi thứ. “Cô có yêu cầu gì không, về quần áo hay bất cứ thứ gì khác?” “Có.” “OK, nói đi.” “Có một viên C.O., một lính gác ngục, ở trong đó.” Nat khó nhọc nuốt. “Có con dao cắm vào ngực anh ấy… và một vết thương khác nữa. Tôi đã tìm thấy anh ấy. Máu me... khắp nơi. Tôi biết hô hấp nhân tạo. Tôi đã hô hấp nhân tạo cho anh ấy.” “Ồ, thế đây là máu của người lính gác ấy à? Vậy thì, về nguyên tắc tôi sẽ bảo cô đi xét nghiệm, nhưng mà nói riêng với nhau nhé, cô không cần phải lo lắng gì cả. Hàng năm những cán bộ cải huấn đều được xét nghiệm HIV, cho nên cô sẽ không sao đâu.” “Không, không phải chuyện đó. Tôi đã cố cứu anh ấy, nhưng tôi không thể.” Nat chẳng biết tại sao mình lại đi nói với anh ta cả chuyện này. “Tôi thắc mắc phải chăng tôi đã có thể thử cách gì đấy khác, hay làm cái gì đấy tốt hơn những gì tôi đã làm...” “Tôi hiểu,” anh nhân viên cứu thương nhẹ nhàng nói. “Tôi biết cô lo lắng điều gì, và cô không nên lo lắng thế. Tôi đã thấy anh ấy khi người ta khiêng anh ấy ra. Anh ấy chẳng có cơ hội nào cả. Vết đâm trên ngực anh ấy, cô chẳng thể làm gì được đâu.” Anh ta đặt một tay lên cánh tay Nat để an ủi cô, nhưng lại gợi cho cô nhớ về cái nắm tay hấp hối của viên C.O. “Tôi đã có thể làm gì tốt hơn, hay khác hơn? Anh là chuyên gia. Anh có thể làm gì?” “Chẳng gì hết.” Nói với vợ tôi. Nat cố gắng ngăn những lời ấy khỏi đầu mình. Tiếng thì thầm. “Đừng tự trách mình.” Nhân viên cứu thương tựa người vào băng ghế bọc nệm màu đen đối diện với chiếc băng ca, và anh ta chậm rãi, chăm chú nhìn vào mắt cô. “Tin tôi đi, tôi đã phải để cho rất nhiều người tốt ra đi. Người già. Mẹ một ai đó. Hay trẻ nhỏ, rất rất nhỏ. Cô sẽ không bao giờ quen được với chuyện ấy. Tôi có thể chịu được cái chết tự nhiên. Nhưng chết do bạo lực là tồi tệ nhất. Tai nạn xe cộ là tồi tệ nhất. Chết đuối trong hồ bơi, tồi tệ nhất.” Anh ta lắc lắc đầu. “Tất cả những thứ ấy đều tồi tệ.” Lúc này đây, Nat hiểu được ý anh ta. Đó là một cuộc tàn sát. Những con người, bị mổ giết như bán thịt. Viên C.O. và tên tù nhân, nằm chết ngay đấy. “Ở đây chúng tôi không gặp nhiều vụ như thế này, không nhiều như ở Philadelphia. Nhưng mà dĩ nhiên, chúng tôi có vài việc để làm bên Chester. Căn cứ vết dao đâm vào người đàn ông, thật kỳ diệu khi anh ấy còn sống lúc cô tìm thấy anh ấy.” Nói với vợ tôi. “Anh ấy... nói với tôi.” “Cô nghe được lời trăng trối của anh ấy à?” Nat gật đầu. Cô không thể nói. Có lẽ viên C.O. đang chờ để nói cho ai đấy. Có lẽ vì thế mà anh ấy chưa thể chết hẳn khi cô đến bên cạnh. “Giờ thì tôi hiểu. Giờ thì tôi biết rồi. OK.” Anh ta thở dài, cúi người về phía trước trong cái áo khoác thùng thình. “Việc đó xảy ra với tôi đôi lần, cũng khó lắm.” Nat cố gượng bình tĩnh. Trong thoáng chốc, cô có cảm tưởng như mình đang nói chuyện với một cha cố. Hay với Dr. Phil[16]. [16] Một chuyên gia tâm lý, nổi tiếng vì dẫn chương trình truyền hình giải đáp tháo gỡ các vấn đề tâm lý. “Đây là cách tôi nhìn nhận chuyện này,” một lúc sau anh chàng nhân viên cứu thương nói. “Việc đã xảy đến với cô, ấy là điều thiêng liêng. Cô đã nghe thấy những lời riêng tư, cá nhân nhất của một con người. Nhưng với cô thì nghe khá là vớ vẩn vì cô là người lạ.” Nat gật đầu. “Cô thấy thế chứ gì, đúng không? Điều ấy vớ vẩn chứ?” Bâng quơ, sinh viên của cô hẳn sẽ bảo thế. “Nghe này, có lần, một người đàn ông đang hấp hối trong một vụ tông xe đã bảo với tôi rằng ông ta có một đứa con gái mà không ai biết cả. Ông ta muốn giữ bí mật nhưng ông ta phải trút nỗi lòng mình. Với ai đó, dù đó là một người dưng.” Nhân viên cứu thương dừng nói, trán nhíu lại lục tìm trong ký ức. “Đôi khi họ nói cho cô lời nhắn tới người họ yêu quý. Tới vợ, hay con trai của họ. Tôi đã từng ước chi mình đừng có nghe thấy những lời ấy, như thể chúng là một gánh nặng. Tôi đã suýt bỏ việc này.” Nói với vợ tôi. “Nhưng tôi lại nói chuyện với một người bạn, và anh ta nói, ‘cứ quẳng gánh lo đi’. Nghĩ khác đi về nó, bởi vì luôn có một lý do vì sao họ nói ra với anh. Đấy không phải là một gánh nặng, đấy là một món quà.” Viên nhân viên cứu thương lại vỗ vỗ vào tay cô. “Được chứ?” “OK,” Nat nặng nề nói. “Nếu anh ta nhắn nhủ ai đó thông qua cô thì cứ chuyển lời đi. Đằng nào, cô cũng không thể tránh né chuyện đó được.” Anh mỉm cười, gần như là buồn bã. “Theo kinh nghiệm của tôi, những người thân yêu sẽ lùng sục ra cô và tra hỏi cô. Chuẩn bị tinh thần cho chuyện đó đi nhé. Họ sẽ muốn biết, ‘những lời cuối cùng của anh ấy là gì?’ ‘Anh ấy có nói anh ấy yêu tôi không?’ ‘Cô ấy có nghĩ đến tôi không?’ ‘Cô ấy có đau đớn không?’ Họ sẽ hỏi cô đủ mọi thứ.” Anh ta lắc đầu. “Lời khuyên cuối cùng của tôi nhé? Đừng tô vẽ cho đẹp đẽ làm gì. Đừng nói cho họ nghe những gì mà họ muốn nghe. Cô chỉ là người chuyển lời. Nói ra sự thật.” Nói với vợ tôi. “Một bà góa hỏi tôi sau khi chồng bà ấy chết trong một tai nạn giao thông. Bà ấy muốn biết liệu ông ta có gọi tên Sonya hay không. Tôi bảo bà ấy: ‘Không, tôi rất lấy làm tiếc, ông ấy đã không kêu tên bà.’ Bà ấy bảo: ‘Tốt. Tên tôi là Lilian. Sonya là bồ của ông ấy.’” Nhân viên cứu thương bật cười, và Nat cố nặn ra nụ cười, bởi vì anh ta đang cố gắng làm cho cô vui lên. Nói với vợ tôi. Những lời thì thào vẫn ở đấy khi cô thôi cười. Chúng sẽ chẳng biến đi đâu cả. “Nếu cô đến bệnh viện, người ta sẽ cho cô thứ gì đấy để cô bình tĩnh lại. Cũng giúp cô đỡ đau nữa.” Anh ta vỗ về cô lần cuối. “Thuốc men hả, tôi không thể kê toa được. Lời khuyên ư, cô không cần được cấp bằng để đưa ra nó.” “Tôi ổn mà, cảm ơn.” Nat nhìn ra cửa sổ và thấy Angus sải bước về phía xe cứu thương của cô, đi trước hai viên cảnh sát. Cô thắc mắc ai đã thắng trong cuộc tranh luận kia, vì trông chẳng ai vui vẻ cả. Cô loạng choạng đứng dậy. “Họ tới kia rồi. Mấy anh cảnh sát, và đồng nghiệp của tôi.” “Dừng lại. Ngồi xuống một lúc đã.” Anh nhân viên cứu thương đẩy cô ngồi xuống băng ca, chẳng khó khăn gì. “Cô có thể ở đây mà nói chuyện với họ. Tôi sẽ đi ra ngoài kia xem có ai cần tôi không.” “Anh có cần xe cứu thương không?” “Không, mấy người cần phải đến bệnh viện thì đều đi cả rồi. Nếu nhận được điện thoại phái đi thì tôi sẽ quẳng cô ra ngoài.” “Cảm ơn anh đã giúp đỡ nhé,” Nat nói, và anh nhân viên cứu thương nhỏm dậy, đi ra cửa bỏ đi, một luồng gió lạnh cóng thốc vào. Angus thò đầu vào xe, và Nat há hốc.",
  "nextChapter": "https://gacsach.top/doc-online/91756/co-gai-cua-bo-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/91754/co-gai-cua-bo-chuong-05.html"
}