{
  "title": "Cô gái của bố - Chương 05",
  "url": "https://gacsach.top/doc-online/91754/co-gai-cua-bo-chuong-05.html",
  "content": "CHƯƠNG 5 Sau khi vào trong nhà giam, Nat và Angus xuất trình chứng minh thư, để áo khoác lại trong tủ khóa, và được dẫn qua ba lần cửa song sắt cài khóa, gọi là lỗ an ninh. Cửa song sắt bọc kính chống đạn, cũng sơn màu đỏ anh đào như ở lối vào. Họ làm thủ tục nhập trại tại trung tâm chỉ huy và cả hai được lọc qua máy quét kim loại rồi bước qua cửa một chiều đến một loạt làn cửa khóa kín khác, một nữ C.O. mở khóa và chào đón Angus với nụ cười điệu đà láu lỉnh. “Này Holt. Bộ đồ đẹp đấy.” Viên C.O. này là người Mỹ da đen, có đôi mắt nâu to, và trong bộ đồng phục màu xanh biển đậm trông cô thật thon thả khỏe mạnh. Một lọn tóc đen cong xoắn như một lưỡi câu bóng loáng xõa trước hai tai. “Tin mới đây. Jerry Garcia chết rồi.” “Tin đó chẳng bao giờ cũ cả.” Angus ngoác miệng cười. “Tanisa Shields, đây là đồng nghiệp của tôi, Natalie Greco.” “Xin chào.” Tanisa bắt tay Nat, nhưng mắt cô không rời khỏi Angus. “Học tập đi, Holt. Cô này biết cách ăn mặc đấy.” “Nhưng tôi đang mặc cái áo len may mắn của tôi mà,” Angus nói, và Tanisa khịt mũi. “Phải rồi. May là tôi chưa đốt rụi nó đấy.” Nat vui vẻ đứng ngoài cuộc tranh luận. Sáng nay cô đã thay quần áo đến năm lần, cô liên tục thay đổi từ trang phục của mấy bà xơ sang quần áo lùng thùng như lều cắm trại rồi đến kiểu như cái chăn bông. Rốt cuộc cô chọn bộ vét quần vải tuýt màu nâu, áo sơ mi cắt may màu trắng, và một chiếc khăn quàng hiệu Hèrmes màu nhàn nhạt của mấy bà già. Hank hẳn sẽ không đồng ý cho cô ăn mặc như thế, nhưng anh đã đi làm từ sớm và không hề có cơ hội nhìn thấy, hay là nghe được hôm nay cô sẽ đến trại giam. Nếu không, chắc chắn anh sẽ không đồng ý. “Anh cũng phải cạo cái bộ râu ấy đi,” Tanisa làu bàu. “Nhìn như là đang đeo một con chó quỷ sứ dưới cằm vậy.” Cô ta sập cánh cửa song sắt sau lưng họ đánh sầm, rồi khóa cửa lại bằng chiếc chìa khóa cổ bự, thô thiển. “Tôi thích phụ nữ mặc đồng phục,” Angus nói, nhưng Nat chẳng cười. Mình bị khóa trong này rồi. Tansia quay đi trên đôi gót cao su của đôi giày đồng phục, dẫn họ vào một lối hành lang có vẻ như chạy dọc suốt chiều dài tòa nhà, có lẽ đây là phần thân chữ T. Một anh C.O. da đen đứng dựa lưng vào tường, và gật đầu ra hiệu chào Angus. Nửa dưới của bức tường là những khối bê tông sơn màu xanh bạc hà, và nửa trên là kính chống đạn, cho phép nhìn thấu bên trong những cặn phòng xếp dọc cheo hành lang. Nền nhà bê tông bóng ánh lên vẻ ảm đạm, và không khí vừa khô lại vừa nóng do được sưởi ấm quá mức. “Dừng lại đây.” Tanisa gồng tay lên, giữ họ lại, và Nat tự thấy mình căng thẳng. Bất thình lình, một dãy bóng đèn đổ lồi ra khỏi trần nhà đồng loạt nhấp nháy. “Chuyện gì xảy ra thế?” cô hỏi, và Angus quay lại. “Cuối hành lang này là khu tổ kén, và hễ khi nào những C.O. di chuyển tù nhân qua hành lang, thì đèn đỏ sẽ bật lên. Chờ chút.” “Được thôi.” Nat đưa mắt nhìn nam C.O., anh này nháy mắt trấn an cô. Phút tiếp theo, những tù nhân mặc áo thun trắng và quần xanh thụng lé bước thành một nhóm từ một bên hành lang sang bên kia, cười cười nói nói. Mặc dù bọn họ đứng ở xa, vài người trong đám nhìn thấy Angus bèn vẫy tay chào anh, và anh vẫy tay chào lại. “Tụi nhóc của tôi đấy,” anh nhẹ nhàng nói. Tanisa chậc lưỡi. “Thế thì anh phải có một gia đình mới đi thôi.” Angus bảo với Nat: “Chỉ có trong phim tù nhân mới ăn uống hay tập thể thao chung. Những tù nhân sống, ăn và tập thể dục đều trong tổ kén, đấy là cách trại cải huấn gọi những xà lim. Đó là lý do vì sao người ta tu sửa lại cơ sở này, để xây thêm những tổ kén mới.” Nat gật đầu. Những tù nhân tiếp tục băng qua hành lang, đèn đỏ báo động vẫn nhấp nháy. Angus nói tiếp: “Di chuyển giữa các tổ kén được giữ ở mức khả dĩ tối thiểu và những thành viên băng nhóm chia đều vào các tổ kén. Ở đây đa phần là các băng nhóm Hispanic[13], rồi mới đến nhóm da trắng và Mỹ gốc Phi.” [13] Thuộc về một quốc gia nói tiếng Tây Ban Nha, nhất là ở Nam Mỹ và Trung Mỹ. “Tôi không biết là có nhiều người Hispanic ở hạt Chester cơ đấy.” Nat luôn nghĩ ở đây chỉ toàn là người da trắng, nhưng cô phát hiện ra mình đã nhầm khi nhìn thấy dòng tù nhân đang di chuyển kia. “Họ từ Mexico lên đây để làm việc trong những nông trại trồng nấm và nông trường nuôi ngựa. Một vài tên là thành viên băng đảng xã hội đen. Đó là khu Đông Los Angeles, đến hạt Chester.” Angus vỗ nhẹ vai cô. “Đừng lo. Mấy băng nhóm đó ở trong RHU, là khu cải tạo phía cuối hành lang kia, cách xa lớp học của chúng ta.” Tốt. “Kia là phòng xử lý hành chính, nơi quản lý việc tiếp nhận và giấy tờ hành chính của tù nhân.” Angus chỉ sang phía bên trái, gần nơi họ đứng. “Đây là lớp học của mình, sát cạnh là bệnh xá, và sau mấy cái tổ kén kia nữa, tạm thời biến thành khu vực bệnh xá. Họ thiếu vài giường bệnh.” “Cái này sẽ được đưa vào bài kiểm tra hả?” Tanisa hỏi, và Angus mỉm cười. “Mà này, con trai cô sao rồi?” “Khỏe hơn rồi, cảm ơn.” Tanisa quay sang chỗ khác, hạ tay xuống khi dòng tù nhân dừng lại và những cánh cửa song sắt được khóa lại sau lưng họ. Mấy bóng đèn đỏ nhấp nháy tắt. “OK, tới giờ hành động.” “Natalie à, lối này này,” Angus nói, và họ bước thêm vài bước vào một căn phòng trống bên ngoài hành lang, nửa tường dưới bằng bê tông khối sơn trắng và nửa trên là kính chống đạn. Những ghế tựa bằng nhựa trắng xếp rải rác quanh chiếc bàn ép mi ca trắng, trên tường treo một chiếc bảng mi ca trắng lớn. Trên bảng, chữ HÀNH ĐỘNG được viết nguệch ngoạc bằng bút mực đen, kèm theo là một mũi tên chỉ sang chữ HẬU QUẢ. Có vẻ quá mức giáo điều đến nỗi nếu Nat không tận mắt nhìn thấy thì cô sẽ chẳng bao giờ tin được. “Tôi sẽ đi tập trung bọn họ,” Tanisa quay đi, để cửa mở toang. “Sẽ quay lại ngay.” “Ít ra, hệ thống sưởi cũng tốt,” Nat nói sau khi cô ta đi khỏi, cho có chuyện. Không khí trong phòng nặng hơn ngoài hành lang, làm bốc lên mùi thuốc khử trùng của tòa nhà và mùi cơ thể. Cô hiểu vì sao những tù nhân chỉ mặc áo thun và ngay lập tức cô hối hận vì mình đã mặc bộ vét bằng len này. Vải tuýt siêu nóng. “Do cái vụ xây cất ấy. Xin lỗi chút nhé.” Angus lột áo len của mình ra, giằng khỏi đầu cho đến khi đuôi tóc của anh bung ra. Anh liệng chiếc áo lên bàn, trong lộn ra ngoài. “Một phần tòa nhà bị mở ra, khí lạnh tràn khắp, thế cho nên máy điều nhiệt được mở bù vào. Suốt mùa đông như vậy.” “Tanisa sẽ đứng gác trong giờ học, phải không?” Nat hỏi, kiểm tra lần nữa cho chắc, nhưng lúc đó tù nhân bắt đầu đi qua cửa vào lớp, khoảng mười lăm người đàn ông mặc áo thun và quần vải đồng phục xanh, kèm với tùm lum kiểu giày vải thể thao. Đủ kiểu, đủ màu sắc và hình dáng; tù nhân có ria mép, mang kính nhựa, cổ xăm trổ, đeo một hai sợi dây chuyền vàng, nhưng cả đám bọn họ ngang ngang tuổi nhau, khoảng ngoài ba mươi. “Chào buổi sáng, các quý ông,” Angus mỉm cười nói, bước đến đầu bàn. “Các anh thế nào rồi?” “Khỏe,” một tù nhân người ôm ốm trả lời, chiếm lấy chiếc ghế đầu tiên. Những tù nhân khác trả lời “tốt” và “gặp anh tốt quá” với giọng rõ là thân thiện khi họ đi vòng qua bàn và ngồi xuống. “Chào tất cả mọi người,” Tanisa nói, rồi bỏ đi, và chẳng có viên C.O. nào khác tới thay phiên cho cô ta, đến lúc này thì Nat có được câu trả lời cho mình. Ghê! Không có ai gác cho Nat và Angus, và tù nhân không bị còng tay. Một lần nữa, nếu không trải qua cảnh này, cô sẽ không tin nổi mọi việc lại diễn ra nhu vậy. Angus xắn tay áo sơ mi lên, và Nat ôm khư khư xấp tài liệu trước ngực, người vã mồ hôi qua hai lớp quần áo và một lần tấm chắn trấn an. Cô tránh không nhìn vào mắt tù nhân, mấy người này cũng có vẻ tránh không nhìn cô, họ cúi đầu và cung cách phủ phục, giống như một lớp học đã không đọc tài liệu vậy. Chưa từng đọc bao giờ, trong suốt cả đời bọn họ. Angus xoa xoa tay. “Thưa mọi người, hôm nay tôi mang đến đây một chút khác biệt, bởi vì đến thời điểm này, các anh dứt khoát cần phải tạm ngưng nghe giảng về quyền lựa chọn của cá nhân.” Cả bọn chậc lưỡi, và Nat thu hết can đảm để bắt đầu. “Đây là giáo sư Natalie Greco, và cô ấy giảng dạy bộ môn có tên gọi là Lịch sử Công lý, nói về luật pháp và bình đẳng. Đấy là điều mà các anh đều có chút quan điểm đúng không?” “Mẹ kiếp, đúng vậy!” một tù nhân đậm người la lên, và cả bọn cùng cười. “Tốt. Bây giờ, trước khi chúng ta bắt đầu, tôi thấy có hai bạn mới trong nhóm.” Angus khoát tay về phía cuối bàn, nơi hai tù nhân ngồi, một tên to con lực lưỡng hình xăm đầy mình, tên còn lại nhỏ con hơn đeo một chiếc kính cận dán băng dính. “Xin lỗi nhé, tôi có biết hai anh không nhỉ?” “Kyle Buford,” tên tù nhân lực lưỡng trả lời. Những hình xăm thô tục màu xanh phủ đầy hai bắp tay to tướng. “Pat Donnell,” tên đeo kính gãy trả lời, và Angus thoáng cau mày. “Ai cho hai anh vào lớp này thế? Tôi không nhớ là đã đọc qua hồ sơ của các anh.” “Chả biết,” Buford trả lời, và Donnell gục gặc. “Người ra bảo bọn tôi đến bắt đầu lớp hôm nay. Tôi đoán chắc bọn tôi là người trong danh sách kế tiếp.” “Tôi sẽ xem lại nhé, chào mừng đến với lớp học. Mọi người, vui lòng từng người hãy nói cho giáo sư Greco biết tên của các anh nhé. Chúng ta chơi trò giống như trong trại hè ấy, chỉ có điều bây giờ không phải mùa hè và thật rõ là ở đây không phải khu trại.” Cả đám tù lại cười và từng người một tự giới thiệu với Nat khiến cô có cảm giáp thả lỏng hơn một chút. Tên tuổi, giọng nói và nụ cười của họ đưa họ từ những tù nhân vô danh thành con người, và họ bắt đầu ngẩng đầu lên. Diện mạo của họ đồng loạt thay đổi, mắt sáng lên và cằm nghểnh cao, và họ xoay người trên ghế tì về phía trước, như thể họ đã lấy lại được danh tính của mình. Cô nhớ lời Angus nói rằng anh đối xử với tù nhân như với những con người, và cô có thể thấy hiệu quả của điều ấy. “Suýt nữa tôi quên, trước khi chúng ta bắt đầu, còn mấy việc cũ. Còn nhớ tuần trước chúng ta nói về vấn đề nhiễm trùng staph[14] chứ?” Angus dừng lời, và những cái đầu gục gặc. “Tôi đã viết thư cho tổng quản giáo, và ông ta nói sẽ không chuyên tù nhân đi nơi khác vì MRSA[15].” [14] Staphylococcus aureus: một loại vi khuẩn ký sinh trên da người, gây nhiễm trùng da, mụn nhọt và ngộ độc thực phẩm. [15] Methicilin-resistant Staphylococcus aureus: bệnh viêm nhiễm do vi khuẩn staph kháng thuốc gây ra. “Coi nào, ông anh!” Một tù nhân cáu kỉnh nói, và những tù nhân khác bắt đầu càu nhàu. Một người kêu lên: “Người ta có thể chết vì cái thứ c... ấy đấy!” “Xin lỗi nhé, nhưng đấy là điều tốt nhất mà tôi có thể làm được.” Trong chiếc áo sơ mi thùng thình Angus đưa một bàn tay lên thị uy, phần cùi chỏ tay áo lùng bùng sờn mỏng thành một màu xanh nhẹ bàng bạc. “MRSA là một bệnh khuẩn viêm nhiễm thường thấy trong các nhà tù. Và phải nói thêm là trong các bệnh viện hay trường học cũng thế. Người ta không có ý định chuyển mông các anh ra khỏi nơi này đâu. Trong hạt này thì đây là nhà giam mới nhất đấy. Chẳng có nhà giam nào sạch bằng nơi này đâu.” “Đó là nhờ họ bắt tôi lau chùi nhà giam này ấy mà,” một tù nhân trẻ tuổi hơn kêu lên, một dây thánh giá bằng vàng vòng quanh cổ hắn. Mọi người bật cười, cả Nat cũng thế. Angus nói tiếp: “Hạt Allegheny có hai người chết, và tốt hơn hết các anh nên tránh xa chỗ đó. Rửa tay càng nhiều càng tốt. Sĩ quan cai ngục đã đồng ý hễ ai bị đứt tay sẽ được cấp thẻ vào trạm xá ngay. Chỉ cần báo cho mấy viên C.O. biết thôi.” “Bọn này mắc nợ anh chừng nào ấy nhỉ, hả anh phát ngôn?” Tù nhân đeo thánh giá hỏi, và mọi người cười lên. “Chẳng nợ gì hết, và làm ơn, đừng có bắt tay tôi.” Angus nhét tay vào túi quần, và mọi người lại cười, cả tên tù nhân ốm nhom ngồi ở trước, đang dè dặt giơ tay lên. “Tôi hỏi anh một câu được không, hả Angus?” “Được chứ, gì thế?” “Damian hôm nay không đến à?” Tù nhân này ốm đến nỗi xương ức của hắn lộ ra dưới cổ áo lót chữ V. “Tôi đã viết ra mấy dữ liệu cho đơn xin ân xá của tôi. Anh ta bảo anh ta cần nó.” “Không, tôi rất tiếc, Damian bị ốm. Cứ đưa cho tôi và tôi cam đoan sẽ đưa lại cho anh ta.” Angus nhặt cái bìa tài liệu màu nâu mà hắn đẩy qua bàn, mở ra, đọc lướt qua mấy tờ giấy đánh máy bằng font chữ Courier kiểu cũ. “Coi có vẻ được đấy, Jim à. Làm tốt lắm. Anh có luật sư biện bộ công trong phiên xét xử mà, phải không?” “Nó có luật sư biện hộ cu thì có!” Buford, tên tù nhân mang hình xăm, cắt ngang. Ọe. Nat cứng người. Angus nhìn lên nhíu mày hung dữ. “Chừng đó đủ rồi đấy, Kyle. Hôm nay chúng ta có khách mời.” “Đùa tí mà ông anh.” Buford nhìn quanh, cặp mắt xanh hơi đỏ của hắn nhìn qua mấy bạn tù tìm đồng minh. “Trong này chúng tôi không thích mấy câu đùa kiểu đó,” Angus nạt lại. “Anh là người mới, nhưng anh biết rõ hơn. Những gì anh không được nói trước mặt C.O. thì anh cũng không được nói ở đây. Vui lòng xin lỗi khách mời của chúng ta đi.” “Thôi được rồi,” Nat xen vào vì muốn chấm dứt chuyện này tại đây. “Ổn thôi mà.” “Sẵn sàng để bắt đầu chứ nhỉ?” Không hề. “Dĩ nhiên.” Nat bước lên trước khi Angus tránh qua một bên, đặt cặp tài liệu của mình lên bàn nhưng không cảm thấy đủ can đảm để lấy những bản ghi chú bài giảng ra. Cô có thể giảng nằm lòng, mặc dù cặp mắt của Buford nhìn chòng chọc xuyên vào lớp đồ lót của cô làm cô khó mà tập trung được. “Vâng,” Nat bắt đầu. “Cảm ơn vì hôm nay đã mời tôi đến đây. Trước khi bắt đầu, cho phép tôi hỏi các anh một câu. Có ai đọc qua vở Người Lái buôn thành Venice chưa?” Vẻ mặt mấy tên tù đồng loạt chùng xuống, lẽ ra cô phải trông đợi trước điều này. Phía cuối bàn, Buford tặc lưỡi và lắc đầu. Angus khoanh tay trừng mắt nhìn hắn. Một tù nhân giơ tay lên. “Tôi nghĩ hồi trung học chúng tôi có đọc qua. Là kịch Shakespeare, phải không?” “Vâng.” Nat mỉm cười, rồi lóe lên một ý nghĩ hay ho hơn. “Để tôi hỏi các anh câu khác. Trong số các anh có ai biết một kẻ cho vay nặng lãi là gì không?” “Ý cô là một tên béo nặng ký ấy hả?” Tên tù nhân đậm người hỏi. “Như là một thằng cha cho mình vay tiền chứ gì?” Một tên khác hùa theo, và mọi cánh tay phóng lên quanh bàn, gương mặt một số tù nhân nhanh chóng sinh động trở lại. Bọn họ muốn học, cô chỉ cần phải tìm ra cách nào đó để tiếp cận được họ thôi. Buford giơ cánh tay xăm trổ lên. “Tôi nóng lên vì cô giáo đây,” hắn nói, rồi phá lên cười. “Đủ rồi đấy!” Angus bước tới, vẻ mặt anh dữ tợn. “Anh phải đi ra khỏi đây ngay, và tôi đảm bảo là...” Đột nhiên tiếng còi hụ báo động ở bên ngoài hú lên thành tràng inh ỏi rách cả tai. Âm thanh làm Nat nhảy dựng. Angus xoay người nhìn ra cửa. Những người ngồi quanh bàn trợn mắt. Các tù nhân bắt đầu nhảy ra khỏi ghế, xô đẩy nhau và la lên: “Lệnh phong tỏa!” “Đi, đi, đi!” “Là chuông báo hiệu phong tỏa. Chúng tôi phải đi thôi!” Đám tù nhân nhảy bổ về phía cửa, ngay ngưỡng cửa đám người nghẽn lại. Hệ thống thông báo bật lên âm thanh: “Chúng ta đang phong tỏa! Nhắc lại, phong tỏa! Mọi tù nhân trở về tổ kén của mình không chậm trễ, mọi tù nhân về ngay tổ kén của mình!” Viên nam C.O. nãy giờ đang đứng bên ngoài phòng học dợm bước xuống lối đi. “Chuyện gì đang xảy ra thế?” Nat gào lên, bắt đầu trở nên hoảng loạn. “Ở đây với tôi!” Angus chộp lấy tay cô, kéo giật cô lại vừa khi đám tù nhân vây quanh bàn, lao về phía cửa. “Đi nào, cô nương!” Họ la lên. “Đi, đi, đi!” “Phải ra khỏi đây thôi!” “Nhấc đít đi!” Đột nhiên Nat thấy như mình bị một chiếc xe tải tông phải. Là Kyle Buford, đổ nhào lên người cô. Cú va chạm ném cô văng ngược ra sau, làm cô hụt hết cả hơi. Cô cố gắng né khỏi hắn, nhưng hắn chặn ngay trước mặt cô, đứng sát đến nỗi cô có thể ngửi thấy hơi thở của hắn. Rồi cô nhận ra không phải Buford đang cố gắng chạy ra cửa, mà là chạy lại bắt lấy cô. Nat thét lên khi Buford vòng tay quanh người cô, siết chặt và tấn công cô. Cô bị ngã ra sau và đầu lẫn xương cụt của cô đập vào tường bê tông. Cơn đau quặn xuyên qua đầu và lưng, trong khoảnh khắc làm cô bất động. Buford trèo lên mình cô. Nước mắt vì hoảng sợ giàn giụa trong mắt cô. Cô không thể thở được. Cơ thể hắn nặng như chì. Cô chẳng thể tin được chuyện này lại xảy ra. Mọi thứ hỗn loạn. Mọi việc diễn ra quá nhanh không thể nào nhận thức kịp. Angus túm lấy vai Buford, nhưng tên tù nhân xoay người lại thúc một cú chỏ ác nghiệt ngay miệng anh, làm anh loạng choạng thối lui. Nat tung nắm đấm. Buford túm lấy tóc cô và nện đầu cô vào tường bê tông. Đầu cô bùng lên đau đớn. Hai tay cô thôi không đánh đấm nữa mà rơi thõng xuống sàn nhà. Buford đè lên mình cô, cố hôn cô, lưỡi của hắn xọc vào miệng cô. Không, xin đừng. Nat giãy giụa nhưng đầu óc không thể tỉnh táo được. Tiếng còi hụ nghe xa xăm. Tiếng loa phóng thanh inh ỏi như vọng lại từ một nơi và thời khắc khác. Angus lại túm lấy Buford, nhưng tên tù nhân lại lao mình nằm đè lên Nat, như một con chó điên choàng lấy cô, cào xé áo cô. Chúa ơi! Đừng! Buford xé tới áo ngực của cô và vồ lấy vú cô. Cô đập vào hắn nhưng sức lực yếu đi. Sấm rền trong đầu cô. Cô không thể tỉnh táo. Cô không thể ngăn chặn được hắn. Căn phòng trở nên tối sầm.",
  "nextChapter": "https://gacsach.top/doc-online/91755/co-gai-cua-bo-chuong-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/91753/co-gai-cua-bo-chuong-04.html"
}