{
  "title": "Em Chờ Anh Giữa Mùa Xuân - Chương 03",
  "url": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-03",
  "content": "Em Chờ Anh Giữa Mùa Xuân Chương 3: Anh giống như ánh trăng (3) Biên tập: Rosa Bên ngoài phòng thẩm vấn, hai người chạm mặt nhau. So với tối qua thì cách ăn mặc hôm nay của Đầu to đã giống người bình thường một chút, bộ âu phục tối màu trông rất có phong thái của người đàn ông công sở, chỉ có mái tóc kia là vẫn xoăn tít như cũ. “Thường Hạo!” Mặt anh ta không chút thay đổi gật đầu một cái. Thật là tích chữ như vàng! Chung Tẫn nhìn đăm đăm Đầu to. Thật ngạc nhiên! Chuyện anh ta là luật sư của Thích Bác Viễn vẫn khiến Chung Tẫn chưa thể hoàn hồn. “Không biết này hai chữ viết thế nào?” Vừa mở miệng, lại là dáng vẻ thiếu kiên nhẫn và coi thường người khác này. Chung Tẫn cau mày: “Dù tên anh là Lý Xương Hạo [1], tôi cũng sẽ không viết sai dù chỉ một nét.” [1] phát âm là Li Chang Yi (Lee Chang Ho) là vận động viên chơi cờ vua chuyên nghiệp của Hàn Quốc. Thường Hạo bỗng nhiên ngửi được loại hơi thở khác thường, lần đầu gặp nữ công tố viên trước mặt này, giọng điệu của cô đã không mấy thân thiện nhưng anh cũng không muốn để ý nhiều. Chẳng qua Thường Hạo vẫn lễ phép chào hỏi để tiện liên hệ nếu sau này muốn tra cứu tài liệu hay cố vấn gì đó. Anh rất ít khi nhận vụ án hình sự kiểu này, nó quả thật giống như một tên hề làm nền cho hình tượng cao lớn của công tố viên, thu phí cũng không thể quá cao. Lúc nhận được điện thoại của công ty Viễn Phương, Thường Hạo đang tắm nắng ở Hải Nam. Anh vừa kết thúc một vụ kiện lớn, đang muốn nghỉ ngơi vài ngày. Nghe xong lời trần thuật của đối phương, anh đã đề nghị đối phương tìm một luật sư nào đó trong công ty Luật là được, chi một khoản tiền lớn như vậy không đáng. Nhưng đối phương lại nói, vấn đề không phải là tiền. Mà vì EMU đưa vào sử dụng phát hiện nhiều vấn đề, Thích Bác Viễn là chuyên gia và cần anh đến giải quyết, tới mức này Thường Hạo không thể không đi. Thường Hạo cười nhạt: “Vậy anh bảo ông ta đừng giết người!” Bên kia nói rằng chuyện cũng đã xảy ra, nói mấy lời này cũng vô dụng, có thể mời luật sư Thường nghĩ cách hoãn án tử hình gì gì đó hay không. Người nọ quấy rầy anh hơn một tiếng, còn làm hao hết pin điện thoại của anh, tuy bản thân không muốn nhận vụ án này nhưng khi nghe tin Thích Bác Viễn bị cảnh sát bắt, anh đã lập tức bay tới. Đang định nhấc chân rời đi thì Chung Tẫn gọi anh lại, mặt đầy nghiêm túc. “Luật sư Thường, có phải trong có ghi “Luật sư bào chữa không thể thông đồng bịa đặt khẩu cung cho người bị tình nghi, nghiêm cấm các hành vi dụ dỗ nhân chứng, thay đổi lời khai hoặc làm giả chứng cứ gây nhiễu loạn các thủ tục tố tụng của cơ quan tư pháp” hay không?” Điều 38! Một chút trào phúng lướt nhanh qua mặt Thường Hạo. Không ngờ cô kiểm sát trưởng này dám ở trước mặt anh khoe khoang. “Cám ơn kiểm sát trưởng đã nhắc nhở, tôi đúng là không thể nhớ được điều này, tôi chỉ biết luật sư bào chữa phải bảo vệ quyền lợi hợp pháp của người ủy thác, đề phòng sự chủ quan và phiến diện của công tố viên, tạo thành án oan.” Sắc mặt Chung Tẫn vốn tái nhợt vì đau bụng, bây giờ hai má lại hiện lên vệt đỏ ửng vì bị anh công kích: “Đây chỉ là phán đoán của anh thôi, bất kỳ kẻ nào coi thường pháp luật, đều sẽ bị đưa ra công lý.” “Tôi không phải phụ nữ, khi nói chuyện không phán đoán, không mơ tưởng, tôi chỉ nói sự thật. Cần tôi cho ví dụ không?” Thường Hạo kiêu căng hất cằm lên. “Sự thật là Thích Bác Viễn đã giết vợ mình.” Chung Tẫn cũng không biết vì sao mình lại dễ kích động như vậy, trước giờ cô không phải người thích tranh cãi với người khác. Thường Hạo cười, khóe miệng cong lên, nụ cười vừa ngắn vừa nhẹ, không mảy may che giấu sự mỉa mai: “Ý cô là vụ án này các người đã nắm chắc phần thắng rồi?” “Chúng tôi sẽ dùng bằng chứng để nói chuyện.” Ánh mắt âm u của Thường Hạo không kiêng dè quét qua khuôn mặt của Chung Tẫn. “Xin hỏi kiểm sát trưởng họ gì?” “Chung!” “Quý danh là?” “Chung Tẫn!” Trong mắt anh ta, Chung Tẫn thấy được khuôn mặt tái mét của mình. Thường Hạo gật đầu, ghi nhớ. “Chung Tẫn tiểu thư, có lẽ cô còn chưa biết Thường Hạo này, con người tôi ghét nhất là bị người khác khiêu khích, đặc biệt là phụ nữ, dù thắng hay thua tôi cũng sẽ liều mình tiếp đến cùng. Kết quả của vụ án là gì đừng vội kết luận, chúng ta cùng xem thử. Tôi chỉ muốn nhắc nhở cô một câu: tòa án không phải quán bar, Chung Tẫn tiểu thư đừng hy vọng tôi thương hoa tiếc ngọc.” “Được, gặp lại trên toà!” Chung Tẫn xoay người sang chỗ khác, phát hiện tay phải mình cứ run rẩy suốt, có đau bụng, cũng có tức giận. Chung Tẫn chưa thấy tên đàn ông nào kiêu ngạo, vô lễ và thô lỗ như thế cả, giống như lúc nào cũng có thể đổi trắng thành đen. Hai lần gặp nhau là hai lần anh ta làm cô tức giận đến mức không thể kiểm soát được. Chung Tẫn hít sâu hai lần, ra lệnh cho mình sắp xếp lại cảm xúc, không thể nói chuyện tùy tiện nữa, làm vậy sẽ dễ khiến người khác bắt được đầu đề câu chuyện, từ đó mất đi quyền chủ động. Tuy nhiên, không có gì phải lo lắng cả. Vụ án của Thích Bác Viễn đã có đầy đủ thời gian phạm tội, hung khí phạm tội, địa điểm phạm tội, còn có cả nhân chứng, chỉ thiếu lý do phạm tội mà thôi. “Chung Tẫn!” Mục Đào húng hắng vài tiếng trong cổ họng rồi mới mở miệng gọi Chung Tẫn đang trầm tư, sợ sẽ khiến cô giật mình. Chung Tẫn ngẩng đầu, mặt nóng lên, cô không biết một màn vừa rồi Mục Đào nhìn thấy được bao nhiêu. “Chào trưởng khoa Mục, tôi…. vừa đến.” Mục Đào gật đầu. “Chuyện thẩm vấn Thích Bác Viễn hôm nay miễn bàn, cô dành chút thời gian xem cho kỹ tài liệu đội trưởng Cảnh đưa tới đi, tập làm quen với toàn bộ vụ án một chút.” “Được.” Mục Đào trầm ngâm một lát rồi nói thêm: “Trên toà, bị cáo có thể phản cung, lời nói của luật sư bào chữa cũng sẽ rất sắc bén, tinh ranh. Là một công tố viên, tâm lý phải chín chắn. Một khi bị khống chế, sẽ bị bọn họ chi phối.” Chung Tẫn rất muốn tìm cái lỗ để chui xuống, có vẻ Mục Đào đã không bỏ lỡ bất cứ điều gì. “…tôi sẽ cố gắng học hỏi.” “Sắc mặt cô rất kém, về nhà nghỉ ngơi trước đi. Hãy đi cửa sau, phía trước đã bị đám phóng viên chặn rồi.” Chung Tẫn vô thức nhìn cánh cửa lớn được đóng kín. Mục Đào cau mày, rõ ràng áp lực rất lớn. “Vậy phải làm thế nào?” Bên ngoài đang bị vây kín, những sự táo bạo và kích động thế này sẽ nhanh chóng làm leo thang sự nguy hiểm cho trung tâm giam giữ, thần kinh của mỗi người đều bị kéo căng đến cực hạn. “Lát nữa phát ngôn viên của viện kiểm sát tỉnh sẽ mở một cuộc họp báo để giới thiệu tình hình.” Chung Tẫn do dự vài giây, cuối cùng vẫn muốn chứng thực một chuyện: “Trưởng khoa Mục, danh tiếng của luật sư Thường ở tỉnh rất lớn sao?” Dường như câu hỏi này rất kỳ lạ, Mục Đào nâng mắt: “Anh ta chưa từng nhận vụ án nào ở Giang Tô.” Mục Đào chỉ trả lời như vậy. Cửa sau nằm ngay bên cạnh nhà bếp của trung tâm giam giữ, bình thường rất ít mở, hôm nay cũng có bảo vệ đứng gác. Chung Tẫn vừa mới bước ra, trái tim đột nhiên đập nhanh hơn, phía sau cửa đã có một vài phóng viên mai phục sẵn. Nhìn thấy cô bước ra, súng dài súng ngắn gì đều nhắm vào mặt cô rồi liên tục đặt câu hỏi. “Xin hỏi Thích Bác Viễn có phải bị giam ở đây không?” “Ông ta cảm thấy thế nào khi ở trong đó?” “Lý do gì khiến ông ta nổi lên ý định giết vợ?” …… Chung Tẫn chưa từng trải qua chuyện như thế này bao giờ, nói không hoảng loạn là giả, chỉ phải cố gắng giơ túi công văn lên che khuất mặt, dùng hết sức đẩy máy ảnh ra: “Xin lỗi, tôi không biết gì cả!” Một chiếc Honda màu đỏ đang đỗ ở ven đường, cửa kính mở ra, Hoa Bội ngồi trên ghế lái, cười đến run rẩy cả người. Biết phía trước là cái hố nhưng Chung Tẫn vẫn nhắm chặt mắt, ra sức nhảy qua. “Cậu nợ tôi một lần.” Hoa Bội đánh xe chạy đến một góc cua mới phát hiện người bên cạnh không lên tiếng, đang ôm bụng, cả người cong lại: “Cậu bị sao vậy?” “Đưa tôi đến bệnh viện trước đi.” Chung Tẫn bị đau, hơi thở mong manh. “Đi cũng được, cậu phải đưa cho tôi tin độc quyền trước.” Tuy nói vậy, nhưng Hoa Bội không quên đạp chân ga bên dưới. “Cậu không có nhân tính sao, tôi đang đau muốn chết đây.” Chung Tẫn nghiến răng nghiến lợi. “Cậu sẽ không chết được đâu!” “Cũng không phải chưa từng chết qua.” Chung Tẫn đưa tay áp lên trán, lòng bàn tay đầy mồ hôi. Hoa Bội bỗng dưng im miệng, gương mặt tươi cười dần yên tĩnh thành một đầm nước lạnh lẽo, ra sức nhấn mạnh chân ga. Vì đăng ký khám gấp nên bác sĩ chỉ hỏi vài câu rồi đưa Chung Tẫn đi kiểm tra, sau khi tiêm cho cô một mũi thuốc giảm đau thì làm thêm siêu âm B. Rất nhanh đã có kết quả: “Tốt rồi, không bị u nang buồng trứng.” Bác sĩ thở ra, hỏi: “Đã kết hôn rồi?” “Chưa.” Hoa Bội trả lời, nhìn qua Chung Tẫn, sờ sờ cái mũi, muốn nói lại thôi. Đôi mắt phía sau chiếc kính của bác sĩ lướt lên trên, tò mò nhìn Hoa Bội rồi lại nhìn sang Chung Tẫn. Chung Tẫn giống như đang rất lạnh, hai hàm răng đánh nhau cập cập, run rẩy đến độ không thể ngồi yên. “Nhưng… đã từng phá thai một lần, liệu có để lại di chứng gì không?” Hoa Bội ôm lấy cô từ phía sau. Tử cung của phụ nữ, giống như quả lê treo ngược, nó cực kỳ mềm mại và xinh đẹp, có thể mang lại cảm giác hạnh phúc nhưng cũng sẽ mang lại đau khổ. Chung Tẫn không uống được thuốc viên, mỗi lần uống sẽ nôn hết ra, cuối cùng không có cách nào khác ngoài việc nghiền nát viên thuốc, hòa với nước rồi nuốt vào bụng. Cơn đau đớn giống một chiếc rìu bổ mạnh xuống khoang bụng từng nhát từng nhát. Vì bất an mà tử cung co giật dữ dội khiến cơn đau ngày càng nghiêm trọng hơn. Chung Tẫn ngồi trong nhà vệ sinh, hai tay nắm chặt vòi nước trên tường, môi dưới bị cắn đến rỉ máu, mồ hôi lạnh từ trán chảy xuống, sau đó cơ thể chỉ là một cái xác, còn linh hồn thì đang bồng bềnh giữa không trung. “Tẫn, bác sĩ đang hỏi cậu đó?” Chung Tẫn xoay mặt qua, đúng lúc thấy được khuôn miệng đang hé ra rồi khép lại của Hoa Bội. Bác sĩ đẩy gọng kính lên, lặp lại lần nữa: “Có phải gần đây áp lực công việc quá lớn không? Hay môi trường bị thay đổi?” Chung Tẫn lau đi mồ hôi lạnh trên trán: “Vừa thay đổi đơn vị công tác.” “Trong tiềm thức, cô vừa lưu luyến quá khứ vừa bài xích hoàn cảnh mới, cộng thêm thể chất hư nhược nên mới ảnh hưởng đến hệ thống sinh lý.” Bác sĩ cầm bút, viết lên đơn thuốc mấy chữ. “Trước tiên uống thuốc điều trị, chú ý giữ ấm, quan trọng nhất là nên thả lỏng tinh thần.” Hoa Bội cầm theo thuốc trở lại xe. Cả người Chung Tẫn cong như một con tôm, tiều tụy ngồi trên ghế, chiếc cổ mảnh khảnh không ngừng run rẩy. Hoa Bội đóng sầm cửa xe, nhìn chằm chằm về phía trước, ngón tay gõ mạnh vào vô lăng. Rất lâu sau, cô mới thở dài một hơi: “Tẫn, tôi cảm thấy mình vẫn còn nợ cậu một lời xin lỗi.” Chung Tẫn thấy khó hiểu, nhìn sang. “Nếu tôi không nổi điên chạy đến Giang Châu ngắm biển, cậu sẽ không tình cờ gặp được anh ta, không có nhiều chuyện xảy ra sau đó, cậu cũng sẽ không trở thành cái dạng này.” Hoa Bội dùng sức hít mũi, cố kìm nén không để mình khóc. Chung Tẫn lắc đầu: “Cậu sai rồi, Bội. Nếu cậu từng yêu một người chân thành tha thiết, cho dù sau này anh ấy có thay đổi, có khiến cậu tổn thương một nghìn lần, một vạn lần, cậu cũng không cảm thấy hối hận vì đã gặp anh ấy. Bởi vì, đó là tình yêu thực sự.”",
  "nextChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-02"
}