{
  "title": "Em Chờ Anh Giữa Mùa Xuân - Chương 06",
  "url": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-06",
  "content": "Em Chờ Anh Giữa Mùa Xuân Chương 6: Đi tới con sông ngày hôm qua (3) Biên tập: Rosa “Tôi sẽ chờ anh bên ngoài”. Những ví dụ về tội phạm có tính cách vặn vẹo được nêu ra trong tâm lý học hình sự hết sức đáng sợ, nghe tiếng gió thổi vù vù sau lưng, Chung Tẫn không thể ngồi yên được nữa, rất muốn nhanh chóng rời khỏi đây. Cảnh Thiên Nhất nhìn cô: “Vậy chúng ta đi thôi, tuy vẫn còn mấy phần sau nữa nhưng thôi vậy, lần tới tôi nghe lại cũng được.” Ánh mặt trời đã chạy trốn bặt vô âm tín, chỉ để lại bầu trời u ám và một cơn mưa phùn dày đặc, gió đang thổi mạnh hơn. “Ba, ba, ba” những tiếng động nghe như tiếng nổ lớn liên tiếp vang lên. “Trời ạ, là mưa đá.” Ai đó chợt hô lớn. Vậy sao? Từng hạt mưa đá như những hạt đậu nành lớn không ngừng trút xuống, bị gió thổi lăn trên mặt đất, có hạt rơi trên nóc xe ô tô, những tiếng vang đều khiến mọi người sợ hãi. “Chết tiệt, năm 2012 đến sớm à?” Cảnh Thiên Nhất thấp giọng rủa một câu, rồi quay lại đại sảnh cùng Chung Tẫn: “Xem ra chúng ta còn phải ở đây lâu đấy!” Chung Tẫn thở dài, chỉ biết cười khổ. “Cô tìm tôi gấp như vậy là vì vụ án của Thích Bác Viễn có điểm đáng ngờ sao?” Cảnh Thiên Nhất luồn một tay vào túi, vuốt nhẹ hộp thuốc lá định hút, nhưng thấy Chung Tẫn bên cạnh thì cố gắng chịu đựng cơn thèm. “Là muốn mời đội trưởng Cảnh đi với tôi đến nhà Thích Bác Viễn kiểm tra lần nữa.” “Nhưng bây giờ chỗ đó đã bị niêm phong, hiện trường cũng dọn dẹp qua rồi.” “Không phải đến xem hiện trường mà là kiểm tra máy tính của Thích Bác Viễn.” Cảnh Thiên Nhất nhíu mày: “Chung kiểm, chuyện này khá rắc rối đấy. Thích Bác Viễn là kỹ sư của công ty Viễn Phương, trong máy tính sẽ có những bí mật thương mại, nếu muốn xem, phải được sự cho phép của Viễn Phương trước đã, sau đó, khi cần thiết phải để cho một người nào đó trong công ty can thiệp vào. Rốt cuộc là vì sao phải kiểm tra máy tính, chuyện đó có liên quan gì đến vụ án?” Chung Tẫn trả lời: “Muốn biết có liên quan hay không thì cần phải kiểm tra thì mới xác định được. Đội trưởng Cảnh, xem ra hôm nay không đi được rồi. Thế này đi, sau khi tôi thương lượng tốt với công ty Viễn Phương sẽ lại đến tìm anh.” Cảnh Thiên Nhất gật đầu: “Được.” “Đội trưởng Cảnh, viện trưởng Ngô tìm anh!” Một gương mặt non nớt hé ra từ cầu thang, do chạy nhanh nên hơi thở có chút hổn hển. Chắc là sinh viên mới vào. Chung Tẫn bỗng nhớ lúc mình vừa mới đến viện kiểm sát thì suốt ngày ở văn phòng tiếp điện thoại, sao chép tài liệu. Nhưng đây là chuyện của bốn năm trước, bây giờ hồi tưởng, không ngờ lại dài đằng đẵng như một thế kỷ vậy. “Cô cứ tìm một chỗ ngồi đi, tôi giải quyết xong việc sẽ đưa cô về.” Cảnh Thiên Nhất đi được vài bước thì quay đầu lại nói. Chung Tẫn xua tay. Không đến 10 phút thì cơn mưa đá ngừng lại nhưng cơn mưa phùn thì càng lúc càng lớn. Những viên đá khi nãy không biết bị nước mưa gạt trôi đi đâu, chỉ thấy trong màn mưa cuối đông là những chiếc lá khô héo bay đầy trời. Chung Tẫn nhẩm tính khoảng cách từ tòa nhà ra cổng, tự hỏi: phải chạy bao nhiêu phút để không bị ướt quá nhiều? Từ xa, một chiếc xe thương vụ màu bạc đang từ từ chạy lại gần và dừng bên ngoài hành lang của đại sảnh. Chung Tẫn tránh sang bên cạnh. Quả nhiên, chỉ một lát sau, từ trong thang máy, một nhóm người vừa cười vừa nói đi về phía chiếc xe. Trên bậc thang, đã có người mở ô đứng chờ sẵn. Cửa xe của chiếc xe thương vụ cũng được mở ra. Theo lễ phép mà chào tạm biệt, sau khi ngồi vào chỗ thì đúng lúc đôi mắt tuấn lãng nhìn thấy một bóng dáng trên bậc thang. Hơn nửa ngày, anh thử nhắm mắt lại rồi mở ra, lúc đầu anh cho rằng người trước mắt là do bản thân nhìn nhầm. Nhưng khi mở to mắt lần nữa, bóng dáng xinh đẹp kia vẫn đứng đó, vẻ mặt hơi nôn nóng, có lẽ là vì cơn mưa lạnh bất thình lình này. Cửa xe cứ mở toang như vậy, nhóm người ra tiễn đang đợi mà tài xế cũng đang đợi. “Chung Tẫn…” Thuyết giảng liên tục mấy tiếng đồng hồ, cổ họng đã hơi khàn. Hai tiếng này vừa nhẹ như nỉ non vừa nặng tựa ngàn cân, phảng phất như sắp biến mất trong tiếng mưa tí tách. Cảnh Thiên Nhất này là đội trưởng đội hình sự đấy à? thật quá lề mề! Chung Tẫn khinh bỉ hừ một tiếng, quyết định không đợi anh ta nữa mà chạy nước rút một trăm mét vào trong mưa, lúc gần đến phòng trực ban thì tăng tốc. Khoảng nửa phút sau, Chung Tẫn lau đi nước mưa trên mặt, mỉm cười nói với vị cảnh sát bên trong: “Xin cho tôi mượn một chiếc ô!” *** Nếu không có tiếng di động vang lên, Lăng Hãn không biết mình còn có thể thất thần bao lâu. Ngượng ngùng cười với mọi người, cửa xe một lần nữa được đóng lại. Đưa chiếc điện thoại sát vào tai, giọng nói hơi lo lắng của Vệ Lam truyền đến. “Lăng Hãn, sao anh còn chưa về khách sạn?” “Bên này đang mưa, trên đường khá kẹt xe. Khi nào cô tới?” Vệ Lam nhẹ nhàng thở ra: “Dự tính là ngày kia. Chuyện tìm nhà sao rồi?” “Chờ cô đến là có thể chuyển vào.” “Buổi tọa đàm được chứ?” “Cũng không tệ lắm.” “Được rồi, tôi cúp đây, ngày kia gặp!” “Ngày kia gặp!” Lăng Hãn cúp máy, quay đầu nhìn bên ngoài cửa xe nhưng đã không còn thấy bóng dáng Chung Tẫn đâu nữa. Hoàng hôn buông xuống sớm khiến sắc trời trở nên tối mịt, từng dòng người bên đường vội vàng đi nhanh hơn vì lo lắng. Thời tiết xấu luôn làm cho tâm tình người ta không thoải mái. Anh muốn gọi cho Hoa Bội nhưng chỉ bấm vài con số thì bỏ cuộc. Hai năm này, tin tức liên quan đến Chung Tẫn, chỉ có thể khái quát bằng mấy câu. Mỗi khi nói chuyện với Hoa Bội, anh lại hay hỏi một chút. “Anh không cảm thấy mình rất độc ác sao?” Miệng của Hoa Bội giống như một con dao nhỏ, từ trước đến nay không bỏ qua cho bất kỳ ai. “Tôi không phải linh mục, không có nghĩa vụ nghe anh sám hối. Nhưng mà, anh cũng đừng quá coi trọng bản thân, không có anh Chung Tẫn vẫn sống rất tốt. Lần này, với thành tích thứ nhất trong kỳ thi tuyển dụng nhân viên ở viện kiểm sát tỉnh, cấp trên đã trực tiếp điều cô ấy đến phòng điều tra, Chung Tẫn bây giờ đã là nữ công tố viên xinh đẹp, nở mày nở mặt biết bao nhiêu.” Gần đây, khi Lăng Hãn liên lạc với Hoa Bội, cô đã nói những lời đầy giễu cợt và trào phúng như vậy. Hôm nay được tận mắt nhìn thấy, quả nhiên, Chung Tẫn trông rất tốt. Cô vẫn xinh đẹp như vậy, không thay đổi gì so với lần đầu tiên bọn họ gặp nhau. Thật ra đây chỉ là vẻ bề ngoài của cô thôi, một khi ở gần sẽ phát hiện cô rất hoạt bát và ngây thơ, đôi lúc còn hơi trẻ con. Ngoài cửa sổ, mọi thứ không ngừng biến ảo, từ những tòa nhà cao chót vót, những cây cầu vượt, đến những cột đèn giao thông xanh đỏ vàng… Cơn mưa bụi dai dẳng vẫn lặng lẽ rơi trên mặt đất, một cơn gió thổi qua phiêu tán đi những suy nghĩ của anh. *** Khi Lăng Hãn nhận được điện thoại của một đàn em cùng trường đại học thì khá bất ngờ. Anh thuộc loại nhân tài của tỉnh bị cử đến Giang Châu làm việc, vì không ở đây lâu nên cũng không thông báo cho bạn bè hay bạn học nào. Đàn em muốn hòa giải với bạn gái nên đưa cô ấy đến đây ngắm biển, gọi cho anh vì không biết hỏi thăm ai. Lăng Hãn định đặt khách sạn giúp họ nhưng cậu ta từ chối, còn nói rằng cậu ta sẽ ngủ với anh còn bạn gái sẽ ngủ với bạn học cô ấy. Khi Lăng Hãn đến nhà ga đón người thì gặp được Chung Tẫn. Mấy ngày sau, anh lái xe dẫn bọn họ đến con đê trên biển, tham quan một vòng mấy khu du lịch nổi tiếng, buổi tối thì ăn hải sản ngay tại bờ biển. Đàn em bận yêu đương tha thiết với Hoa Bội không coi ai ra gì, biểu hiện ân ái ngọt ngào làm anh với Chung Tẫn xấu hổ đến mức không biết nhìn đi đâu. Lăng Hãn đến Giang Châu sớm hơn Chung Tẫn một năm, để không khí không quá im lặng, anh đã tán gẫu với cô về vài điển cố và lịch sử của Giang Châu, còn cả mấy món đặc sản nữa. Lăng Hãn nhớ Chung Tẫn đã nói rằng lần nghỉ dài hạn này, có vẻ như anh là người bọn họ mời riêng để đi với cô. Lúc nói mấy lời này vẻ mặt của cô có hơi lúng túng và tự giễu, thậm chí còn cười và nháy mắt mấy cái với anh. Chung Tẫn là cô gái lớn lên ở thành phố, có gia giáo và hoàn cảnh gia đình rất tốt, cho nên nụ cười của cô sáng ngời và trong vắt. Hoa Bội và đàn em phải đi, Lăng Hãn đã mời bọn họ đến một quán bán món cay Tứ Xuyên ở Giang Châu xem như là tiệc chia tay. Khi món cá luộc được mang lên, Chung Tẫn gắp một miếng, sau đó hai mày run rẩy và xin phục vụ một chén cơm. Lăng Hãn thấy vẻ mặt cô đau đớn và không ngừng nghẹn ngào nên đã hỏi cô làm sao nhưng cô chỉ bảo mình hơi đói. Ăn xong một chén cơm, Chung Tẫn lại uống hết một bát dấm chua, cuối cùng cô không động đũa nữa. Sau khi học đệ và Hoa Bội lên xe lửa. Chung Tẫn nói còn có việc, không ngồi xe anh được. Nhưng Lăng Hãn đã sớm nhận ra cô bị mắc xương cá nên đã bảo cô lên xe đi bệnh viện. Nhưng Chung Tẫn lắc đầu như trống bỏi: “Không, không cần đâu.” “Mau lên đây” Lăng Hãn giục. Cô nuốt nước miếng, đau khổ nhìn anh. “Rất xấu… tôi… hai bên đều có răng sâu… giống như hai cái hố đen vậy.” Cô cúi đầu xuống, bất đắc dĩ nói thật ra. Lăng Hãn mỉm cười và nói: “Người Trung Quốc ai mà không có răng sâu.” Chung Tẫn miễn cưỡng đến bệnh viện với anh, bác sĩ kiểm tra xong, thấy vẻ mặt cô đau khổ, mặt trầm xuống quát anh: “Trông anh cũng không phải người ngu ngốc tại sao để cô ấy làm chuyện điên rồ như vậy, anh cũng tin khi mắc xương phải uống dấm chua, nuốt cơm sao? Đây là một cách làm sai lầm, nhìn đi, cổ họng cô ấy bị chảy máu, sưng đỏ lên rồi.” Miệng cô bị giữ nên không nói được gì chỉ áy náy nhìn anh. Lăng Hãn biết cô đang khó chịu, mỉm cười với cô rồi xoay người ra ngoài chờ. Một miếng xương cá vừa nhỏ vừa dài đâm vào vòm họng, trùng hợp nằm ngang ở cuống họng, khi bác sĩ dùng nhiếp gắp nó ra có bảo anh đến nhìn. Trên đường trở về, vì xấu hổ nên Chung Tẫn không hề mở miệng nói chuyện. Thật là kỳ lạ, trước khi đàn em của anh và Hoa Bội đến đây, đơn vị của anh nằm sát ngay đơn vị của cô. Tuy chưa chạm mặt nhưng hai người thường ăn trưa chung một căn tin. Bây giờ chỉ mới quen biết không lâu, lại thường xuyên gặp gỡ. Mấy vị đồng nghiệp trong cục thấy anh tiếp đón Chung Tẫn vài lần thì trêu ghẹo hỏi anh có phải đang theo đuổi cô hay không? Khi anh nói rằng giữa họ không có gì cả, thì có vị đồng nghiệp kia cười nói: “Nếu anh không theo đuổi, tôi sẽ đuổi theo.” Lăng Hãn nghe được những lời này thì trong lòng rất khó chịu. *** Từ tháng 5 đến tháng 10, là mùa lũ ở Giang Châu. Năm ấy, khí hậu rất khác thường, một tuần nghỉ lễ Quốc Khánh trời liên tục mưa to. Giang Châu vốn là thành phố biển, nay mưa to nhiều ngày khiến cánh cổng bên bờ biển bị đóng lại, khắp nơi đều ngập trong biển nước. Đường Bạch Quả là khu vực thấp nhất trong thành phố, nước đã ngập đến đầu gối. Vì thế trong đơn vị đã phát cho mỗi người một đôi ủng dài. Có một hôm Lăng Hãn đi làm nhiệm vụ, lúc xong việc thì trời đã sẩm tối, khi anh đang ăn cơm ở căn tin thì thấy cô đang đứng ở ven đường, cúi đầu sửa sang lại ống quần, đôi ủng có vẻ lớn khiến ống quần bị bung ra khi đứng thẳng người. Chung Tẫn bước đi khó khăn, trọng tâm cũng không ổn định, chiếc ô trong tay ngả trái ngả phải. Lăng Hãn chần chừ một chút rồi lội qua chỗ cô. “Khi nào nước mới rút đây, khó chịu muốn chết!” Cô nhỏ giọng phàn nàn với anh. “Tôi đỡ em.” Lăng Hãn chìa tay ra. Chung Tẫn vén sợi tóc lòa xòa trước mắt ra sau tai rồi ngượng ngùng nói cảm ơn, cô nhát gan nắm lấy tay anh, lúc mười ngón chạm nhau hai người đều cảm thấy bối rối. Nước quá lớn khiến Chung Tẫn đi rất chậm, trên chóp mũi rịn ra một lớp mồ hôi mỏng. Lăng Hãn nhìn sắc trời ngày càng tối đi, thấp giọng nói: “Tôi cõng em.” Chung Tẫn cho rằng mình nghe nhầm, có hơi lơ mơ như nằm mộng. “Leo lên đi, như vậy sẽ nhanh hơn.” Lăng Hãn khom người xuống, kéo cánh tay cô. Toàn thân Chung Tẫn cứng ngắc nhưng lại không thể không đối mặt với thực tế. Cô vòng hai tay qua vai anh rồi leo lên. “Ối, rớt!” Đôi ủng trên bắp chân trượt xuống nước, Chung Tẫn kêu lên, cô rất muốn khóc. Còn Lăng Hãn thì nghĩ rằng cô sắp ngã nên vội vàng dùng sức bế cô lên. Mùi hương thơm ngát và cơ thể mềm mại chỉ có ở phái nữ cứ như vậy mà đánh vỡ mọi phòng thủ, lan tỏa trên mỗi tấc da thớ thịt của anh. Bùm bùm bùm. Trái tim Lăng Hãn chợt đập nhanh. Chung Tẫn chôn mặt trong cổ anh, xấu hổ đến nỗi cả khuôn mặt đỏ bừng như trái cà chua chín. Có chiếc ô trong tay, tầm nhìn của những người khác đều bị chặn ở bên ngoài. Mưa, càng lúc càng nặng hạt.",
  "nextChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-05"
}