{
  "title": "Em Chờ Anh Giữa Mùa Xuân - Chương 04",
  "url": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-04",
  "content": "Em Chờ Anh Giữa Mùa Xuân Chương 4: Đi tới con sông ngày hôm qua (1) *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Biên tập: Rosa Giang Châu là thành phố nhỏ, dân cư hơn sáu trăm nghìn, những tòa nhà ở đây không cao lắm, đường cũng không quá kẹt xe, nhưng mức độ phủ xanh cực kỳ tốt. Thành phố Giang Châu nằm về phía Đông, có những bãi bùn lớn. Trên bãi bùn là nơi sinh sống của nhiều động vật quý hiếm, đi xa chút nữa sẽ là biển. Mấy tuyến đường trong thành phố đều được đặt theo tên thực vật, có đường Ngô Đồng, đường Bạch Quả, đường Hoa Quế… Cuối hè đầu thu là mùa đẹp nhất ở Giang Châu, lá cây ố vàng, khắp thành phố ngập tràn trong mùi hoa quế. Nếu có hứng thú, có thể lái xe nửa giờ đến vườn lê lớn ở vùng ngoại thành, vừa thưởng thức phong cảnh mùa thu vừa hái trái cây ăn. Viện kiểm sát nằm trên đường Bạch Quả, bên trái là cục công an, bên phải là tòa án, còn văn phòng chính quyền thành phố thì ở đối diện. Giờ cơm trưa là lúc náo nhiệt nhất trong ngày, mọi người đều đổ xô đến căn tin của tòa nhà chính phủ. Cơm nước xong, ai nấy cũng thong thả đi bộ xung quanh để tiêu hóa, ngẩng đầu lên có thể thấy từng chùm quả bạch quả kết đầy trên cành. Tuy đã viết cho Hoa Bội một lá thư thật dài nhưng Chung Tẫn vẫn cảm thấy mình chưa viết ra hết vẻ đẹp của Giang Châu. Chỉ hai tháng sau khi làm việc ở Giang Châu, cô đã thích thành phố nhỏ này. Ở cuối thư, cô viết: Bội, tìm một ngày nghỉ đến Giang Châu đi, tôi cùng cậu ngắm biển. Vào kỳ nghỉ dài ngày của lễ quốc khánh. Hoa Bội thật sự đến đây, còn mang theo một người đàn ông. Chung Tẫn đến nhà ga đón. Vì đang trong kì nghĩ lễ nên lượng người bên trong đông hơn bình thường, mấy quán hàng rong, đồ ăn vặt bên đường cũng nhiều lên, có một số món Chung Tẫn chưa từng ăn qua, cô vừa đi vừa nghĩ: chờ Hoa Bội tới rồi cùng nhau nếm thử. Vì nghĩ đến xuất thần nên cô không chú ý đến một chiếc xe máy đang phóng ra rất nhanh từ ngã tư, trên xe có tiếng nhạc, là nhạc dance, desibel lớn đến nỗi chấn động màng nhĩ, người lái là một thằng nhóc tóc đỏ, đầu không ngừng lắc lắc như một kẻ đang phê thuốc. Lúc chiếc xe lao đến Chung Tẫn đã không tránh kịp nữa, chỉ biết thét chói tai theo bản năng. Người đi đường hoảng sợ nhìn qua, dường như sắp có thảm họa xảy ra. Chung Tẫn từ từ nhắm mắt lại, bên tai ong ong tiếng gió. Lúc mở mắt ra, cô thấy một đôi tay dài đang đặt lên eo mình, đập vào mắt là một khuôn mặt đẹp trai. “Cô có sao không?” Chung Tẫn khó khăn xoay chuyển con ngươi, giơ bàn tay ra, vẫn là năm ngón. “Tôi… còn tốt!” Nói xong, Chung Tẫn quay người sang, thấy một mảng máu lớn dính trên tay áo thì lại hét lên: “Á!” “Đó là máu của tôi, không cẩn thận dính vào quần áo của cô.” Chung Tẫn im bặt, cô ngẩng đầu lên nhìn, quả nhiên trên tay anh có một mảng màu đỏ. Thằng nhóc lái xe đâm cô cũng ngã sấp xuống, nằm bẹp trên mặt đất lớn tiếng mắng nhiếc, máu chảy không ít nhưng không bị thương đến xương cốt. Chiếc xe máy sau khi phi nước đại cũng chỉ bị vỡ kính nằm im một bên. Chỉ có Chung Tẫn là không bị thương tổn gì. “Anh ta ôm cả người cô lăn mấy vòng giống như đang đóng phim võ thuật vậy, động tác nhanh đến mức chúng tôi đều không nhìn rõ, chàng trai cậu là cảnh sát à?” Bác gái bán bánh kếp Sơn Đông [1] cười hỏi. [1] bánh Kếp Sơn Đông Chung Tẫn vẫn chưa hoàn hồn, hai chân như bị đóng đinh tại chỗ. Anh mỉm cười rồi tiện tay lấy hai miếng giấy ăn ở chỗ bác gái lau lau cánh tay. Chỗ da bị ma sát rách một mảng lớn, vết thương trông có chút đáng sợ. “Mau đến bệnh viện băng bó lại đi, nếu không sẽ bị uốn ván đấy!” Bác gái lại nói. Anh lắc đầu: “Không cần đâu, cháu da thô thịt dày, một chút vết thương này không là gì.” Nói xong, anh chạy đến giúp thằng nhóc kia nâng xe dậy, nhìn qua thì đèn xe đã vỡ nát, kính chắn gió bị nứt một đường. Thằng nhóc kia luôn miệng mắng mỏ, bị anh trừng mắt một cái thì nhanh chóng ngậm miệng, sau đó, đoạt lấy xe, lảo đảo phóng đi. Người đàn ông liếc nhìn xung quanh rồi khẽ nói: “Ồ….. ở đây.” Anh khom người xuống nhặt lên một cái kính mắt đã bị biến dạng, nhịn không được mà cười tự giễu: “Có vẻ như mày đã bị sa thải.” Sau đó tiện tay vứt nó vào thùng rác ven đường. Cuối cùng Chung Tẫn cũng lấy lại được thần trí, liên tục nói cảm ơn, muốn đưa anh đến bệnh viện băng bó lại cánh tay và đến cửa hàng mắt kính mua một chiếc kính mới. Nhưng anh không chút để ý mà xua tay: “Tôi nói rồi tôi không sao. Kính này là kính không độ, tôi tự mua là được.” Chung Tẫn buồn bực quan sát anh, đã không cận thị thì mang kính làm gì? Giả bộ nhã nhặn? “Lần sau qua đường hãy cẩn thận.” Anh không giải thích gì, chỉ nói một câu như vậy rồi đi về phía nhà ga. Được vài bước, nghe thấy tiếng động ở phía sau, anh quay đầu lại, Chung Tẫn nhìn anh cười, vừa xấu hổ vừa áy náy. Lúc này đã là hoàng hôn, ánh chiều tà chiếu lên mái tóc cô, mạ thành một vòng cung ấm áp. “Cô đi đi, tôi thật sự không sao.” Chung Tẫn đá hòn đá bên chân, không được tự nhiên mà nói: “Tôi… không phải theo dõi anh đâu, tôi đang đón một người bạn. Anh… có tiện cho tôi cách liên lạc không? Tôi muốn bày tỏ lòng cảm ơn.” “Nếu cô đã nói như vậy, tôi cũng chỉ đành tiếp nhận thôi.” Biết Chung Tẫn cũng đến đây đón người, anh bước chậm lại sóng vai với cô. “Vậy… tối nay tôi mời anh ăn cơm.” Lời nói vừa ra khỏi miệng Chung Tẫn mới cảm thấy mình quá đường đột, vội bổ sung thêm một câu: “Không phải chỉ có anh và tôi mà còn có bạn học của tôi và bạn của cô ấy nữa!” Đôi mắt anh đen như mực và sáng rực như sao trời, Chung Tẫn vô thức ngước lên rồi ngẫu nhiên chạm phải, cả người trở nên hoảng hốt. Giây phút đó, ánh sáng từ đôi mắt kia giống như một thanh kiếm đâm thẳng vào tim cô một cách sạch sẽ gọn gàng. Thế là, một giây kia, có một hình ảnh đã dừng lại mãi mãi. “Cảm ơn cô. Nhưng tối nay tôi có hẹn với một đàn em hồi đại học rồi.” Chung Tẫn thẫn thờ nhìn đường ray xe lửa thật dài, hai tay đan vào nhau, không biết phải nói gì hay làm gì. Anh rất cao lớn, tuy gầy nhưng không hề yếu ớt, lúc giơ tay lên có thể nhìn thấy rõ cơ bắp. Từ bộ quần áo giản dị đến cổ áo sạch sẽ có thể nhìn ra được anh có cuộc sống rất nề nếp, lúc cười sẽ tản ra sự trầm tĩnh và chín chắn nhưng không mất đi sự dịu dàng, khi không nói chuyện, chỉ cần đứng yên, khí thế đó cũng sẽ khiến người khác sợ hãi. Anh rất ít nói nhưng lại mang đến một hơi thở lịch sự và hiểu biết, sự ấm áp ẩn bên trong con người anh đã hòa tan vẻ uy nghiêm và lạnh lùng đi rất nhiều. Vốn là hai kẻ xa lạ nên bầu không khí không được tự nhiên lắm, sự im lặng càng làm cho không khí thêm lúng túng. Giữa lúc xấu hổ thì tiếng đoàn tàu kịp thời vang lên. Chung Tẫn và anh cùng nhau ngẩng đầu. Từ phía tây, ánh chiều vàng rực rỡ và mềm mại đổ xuống, phủ kín cả sân ga, gió nhẹ phơ phất khẽ lay những chiếc lá, ánh sáng như nước hồ, dâng lên những gợn sóng dịu dàng. Trái tim bỗng cảm thấy tĩnh lặng, nhẹ nhàng. Lúc Hoa Bội và một người đàn ông đầu đinh trông rất thân mật xuống tàu, cô giơ tay lên, anh cũng giơ tay lên. Hai người nhìn nhau, cùng nở nụ cười. “Đây là… phân vượn(*) sao?” Hoa Bội tựa vào ngực bạn trai, nhìn hai người, nói một cách sâu xa. (*) Phân vượn [yuén fán] đồng âm với từ duyên phận [yuán fèn] Anh mỉm cười: Có một chút. À, đã quên tự giới thiệu, xin chào, tôi là Lăng Hãn. *** Hồi ức như café vừa mới nấu xong, tản ra một mùi thơm đắng ngắt. Chung Tẫn nhắm mắt lại, ngực phập phồng dữ dội. Nếu thật sự không đè nén được, cô chỉ cho phép bản thân nhớ lại một chút. Quá khứ giống một món bánh ngọt ngon miệng không nỡ ăn liền một mạch, lại giống như một bộ phim kinh dị, chỉ dám xem vài lần, nếu không trái tim sẽ không chịu nổi. Có khi, Chung Tẫn sẽ cho rằng đó là một giấc mơ. Nhưng mà, cảnh tượng trong giấc mơ lại quá chân thật, chân thật như cái cây, như chiếc xe hơi và con đường bên ngoài cửa sổ vậy. “Được rồi, bản thảo đã gửi.” Hoa Bội đóng laptop lại: “Tuy không có gì hấp dẫn, nhưng dù sao tôi cũng là người đầu tiên gửi. Nói, muốn ăn cái gì, tôi đi mua.” Nơi này là căn hộ mà Hoa Bội thuê, dù sao Phương Nghi và Chung Thư Giai đều đi làm hết, Chung Tẫn về nhà thì cũng chỉ có một mình nên Hoa Bội đón cô đến đây. “Tôi muốn ăn cháo.” Chung Tẫn rất đói bụng nhưng lại không có khẩu vị gì. “Tôi muốn ăn cơm, ăn thịt, đi, chúng ta đến nhà hàng Thượng Hải gọi bốn món mặn và một món canh.” Hoa Bội hung hăng lườm cô, dáng vẻ không cho phép thương lượng. Chung Tẫn cười khổ: “Vậy còn hỏi tôi làm gì?” “Là lễ phép khi đãi khách thôi, ai bảo cậu làm thật. Mau nằm xuống nghỉ ngơi đi, tôi sẽ trở lại ngay.” Hoa Bội lấy một xấp tiền trong ví ra, nhấc chân đi. Lúc sắp đóng cửa, cô bỗng quay đầu lại, nói: “Tôi đã nói cho cậu biết chuyện này chưa, gần đây anh ta đã xuất bản một cuốn sách về tâm lý tội phạm hình sự.” “Bây giờ thì tôi biết rồi.” Cái người này, cũng không thèm đưa cho cô cái túi chườm nóng! Chung Tẫn ấn bụng, than thở. “Những thứ chuyên môn đó, tôi cũng không biết phải viết như thế nào. Con bà nó, tốt với không tốt thì mắc mớ gì đến chúng tôi.” Một tiếng đóng cửa rất mạnh vang lên ngay sau đó. Lần sau phải nhắc nhở Hoa Bội không thể nói tục, sẽ tổn hại đến khí chất văn nghệ thanh niên. Hoa Bội có bao nhiêu người bạn trai, Chung Tẫn không nhớ rõ, cô chỉ nhớ được vị cảnh sát đầu đinh kia. Tiếc là, cả hai đã chia tay. “Cảm giác lúc đó rất tốt, anh anh em em, nhất thời không thấy đổ mồ hôi lạnh. Nhưng ở lâu, càng nhìn càng thấy sợ, sợ bị người khác cướp mất. Nếu cả hai cứ đối mặt với nhau cả đời bằng vẻ mặt đó, không ngốc thì cũng bị điên, vậy nên chúng tôi chia tay.” Hoa Bội đã dùng mấy câu như thế để tổng kết lại mối tình kéo dài nửa năm của mình. Về sau, mỗi khi Chung Tẫn nhắc lại, cô đều dùng vẻ mặt mờ mịt mà hỏi: “Cậu nói ai? Tôi thật sự từng nói chuyện về hắn à? Sao tôi không có chút ấn tượng nào vậy?” Chung Tẫn thật sự hâm mộ tính chóng quên của Hoa Bội. Yêu, hoặc là gần nhau, hoặc là quên nhau. Nhưng yêu mà không thể bên nhau, không thể quên nhau mới là điều đau đớn nhất.",
  "nextChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/em-cho-anh-giua-mua-xuan-chuong-03"
}