{
  "title": "Bươm Bướm - Chương 04",
  "url": "https://gacsach.top/doc-online/buom-buom-chuong-04",
  "content": "Bươm Bướm Chương 4: Quyết tâm gacsach.com Khâu Phong tăng ca, cậu ở lại công ty đến tận 10 giờ khuya. Tăng ca là đương nhiên, khách hàng hôm nay lại đưa thêm yêu cầu mới mà thời gian thì lại càng ngày càng gấp, khiến cả tổ của bọn họ đều bị biến thành sức đầu mẻ trán. Cả buổi tối đều có tiếng than oán, khách hàng không hiểu biết về cái nghề thiết kế này nên cho rằng việc sửa chữa là rất dễ dàng, quả thật làm cho bọn họ có lý do để oán trách. Nhưng còn Khâu Phong lại ở lúc tan ca chấm dứt, cùng đồng nghiệp rời khỏi công ty chia tay nhau ở ngoài cổng, mới bắt đầu muốn oán giận. Nếu có thể trực tiếp tăng ca suốt đêm thì tốt quá rồi. Cậu thậm chí còn nghĩ thế. Không hiểu sao cậu không muốn về nhà. Nhà trọ mới thuê so với căn nhà cũ còn gần công ty hơn, càng thuận tiện, không cần Lạc Diệp phải lái xe đưa đón, cũng không cần quan tâm tới phòng làm việc của Lạc Diệp bừa thành cái dạng gì nữa, nhưng cậu chính là không muốn đi về. Cậu lê bước trên đường rất lâu, chờ tới lúc về tới nhà trọ thì đã gần tới nửa đêm. Sau đó, cậu nhìn thấy Lạc Diệp ngồi ôm chân cuộn người lại thành một cụm ở trước cửa nhà mình. “Lạc Diệp?” Cậu nhíu nhíu mày, thật ra cậu cũng đoán được chuyện anh sẽ tới đây tìm mình nhưng không ngờ lại tới nhanh như vậy: “Anh tới đây lúc nào vậy? Ở chỗ này đợi bao lâu rồi?” “A Phong...?” Lại gần thì cậu mới nhận ra là Lạc Diệp đang phát run, đầu tóc anh rối bù, bị mồ hôi thấm ướt thành từng bệt từng bệt rơi vướng trên đôi mắt, còn ánh mắt vốn tràn đầy sức sống thì lại ngập tràn sợ hãi và tuyệt vọng. “Lạc Diệp? Có chuyện gì thế? Anh bị sao vậy?” Cậu nhanh chân tới bên Lạc Diệp quỳ xuống, lấy tay chạm vào vai anh. Đây là lần đầu tiên Khâu Phong nhìn thấy Lạc Diệp thế này, trong kí ức của cậu, dù cho có đang ở thời điểm khó khăn nhất đi nữa thì người này vẫn đứng bên cậu một cách tràn trề tự tin. Lạc Diệp thế này làm cho cậu có chút luống cuống. Nhưng ngoài dự kiến, khi tay cậu sắp đụng tới Lạc Diệp thì anh bỗng nhiên co rụt người lại, giống như muốn né tránh vậy. “Lạc Diệp? Rốt cuộc là anh làm sao vậy chứ?” Dùng sức kéo người Lạc Diệp qua, Khâu Phong bắt buộc anh nhìn vào mình “Tại sao anh lại biến thành thế này?” “A Phong...? Là A Phong...” bị cậu kéo một cái, tinh thần Lạc Diệp giống như tỉnh táo lại, con ngươi anh sáng lên, thấy rõ được người trước mặt. Anh lập tức nhào mạnh lên người Khâu Phong rồi đột nhiên tách ra, dùng hai tay sờ khắp cả người Khâu Phong “Thật sự là A Phong, em không có việc gì... tốt quá rồi... em không có sao hết...” “Lạc Diệp! Lạc Diệp!” Không bình thường, rất không bình thường. Mày của Khâu Phong lại càng nhăn thêm, Lạc Diệp đang sợ hãi, anh đang xác nhận lại sự tồn tại của cậu, điều này khiến cho trái tim Khâu Phong như bị bóp nghẹt, cậu bắt đầu thấy bất an lan tràn. Cậu cầm lấy hai tay của Lạc Diệp định khiến anh dừng lại thì cảm thấy có thứ gì đó dính lên tay mình, cậu chú ý nhìn vào mà tim như ngừng đập “Tay của anh sao vậy? Tại sao lại bị thương tới nông nỗi này?” Hỗn hợp của máu loãng cùng thứ chất lỏng gì đó hơi trong suốt, chảy từ bàn tay của Lạc Diệp tới tận khuỷu tay, là vết bỏng, hơn nữa là chưa được chữa trị, sau đó còn bị cọ sát thêm, cả bàn tay đều là máu thịt trộn lẫn vào nhau, làn da trên tay thì bị lật ngược rồi cuộn lại, nhìn thấy mà giật mình. “A Phong... em không sao thì tốt rồi... làm anh sợ muốn chết, thật là làm anh sợ muốn chết...” thì thào lặp lại tên Khâu Phong, hơi thở của Lạc Diệp có chút rối loạn nhưng cảm xúc thì đã dần bình tĩnh lại. Anh ngẩng đầu đối mặt với Khâu Phong, tay bị Khâu Phong cầm nên chỉ có thể dùng đôi mắt không ngừng nhìn từ trên xuống dưới, xác nhận rằng mỗi một tấc da thịt của gương mặt ở trước mắt anh đây không hề có một vết thương nào cả. “Anh mới làm em sợ muốn chết đó, bị thương lúc nào vậy hả? Anh liền cứ để mặc kệ như vậy hay sao?” Khâu Phong đột nhiên cảm thấy trong lòng bốc lên một cổ lửa giận không tên, cậu cầm lấy cánh tay không bị thương của Lạc Diệp, kéo anh từ dưới đất lên “Đã thế còn ngồi trên mặt đất, cho dù nơi này là lầu cao thì cũng có thể bị cảm lạnh đó biết không hả. Mau đi bệnh viện với em, ngay lập tức!” “Được, chúng ta đi bệnh viện...” Lạc Diệp đứng vững người lên, Khâu Phong định quay đầu kéo anh đi thì bị anh trở tay nắm ngược lại. “Sao thế? Anh đau chỗ nào à?” Quay đầu lại, Khâu Phong thấy có chút sốt ruột vì không biết vết thương trên tay Lạc Diệp đã bị anh để đó bao lâu rồi, diện tích phỏng cũng không nhỏ chút nào, nếu như để bị nhiễm trùng thì không biết sẽ ra sao đây nữa. Nhưng cậu lại lo là trên người anh liệu còn có vết thương nào nữa làm anh đi không nổi hay không, vì thế định cúi người xuống kiểm tra. “A Phong” Lạc Diệp dùng sức lấy tay kéo Khâu Phong đứng thẳng người lại: “Chúng ta đi bệnh viện xong, sau đó thì trở về nhà, không cần phải quay lại nơi này nữa” sắc mặt anh vẫn còn nhợt nhạt nhưng lời nói lại rất kiên định, trong giọng nói đều là sự e dè khiến cho Khâu Phong nghe thấy hơi sững người ra một chút. “Lúc này anh nói mấy thứ này làm chi? Nếu bị nhiễm trùng thì làm sao bây giờ? Anh là thợ chụp ảnh đó, bộ anh muốn sau này không thể cầm được camera nữa sao? Anh...” “KHÔNG CẦN QUAY LẠI NƠI NÀY NỮA!” Khâu Phong còn chưa kịp nói xong thì đã bị Lạc Diệp cắt đứt, anh hầu như là rống ra, trên tay lại càng thêm dùng sức gần như khiến cho Khâu Phong cảm thấy đau đớn. “Nơi này... nơi này...” Lạc Diệp cắn môi, ánh mắt hướng về cánh cửa sắt bên cạnh. “Nơi này thì sao?” Khâu Phong cũng nhìn về cánh của đó theo ánh mắt anh. Trên hành lang ban đêm chỉ có mấy bóng đèn công suất thấp đang phát sáng, ánh sáng màu quýt cũng không có cách giúp cho cánh cửa sắt kia có thêm chút ấm áp nào. Ban đêm của mùa hè vẫn oi bức như cũ nhưng Khâu Phong không hiểu sao lại rùng mình một cái. “...” Lạc Diệp buông tay Khâu Phong ra, không nói gì thêm gì nữa, từ trong túi tiền lấy ra một cái chìa khóa rồi đưa cho Khâu Phong. “Đây là?” Nhận lấy cái chìa khóa Khâu Phong mở to hai mắt nhìn. Đó là một chiếc chìa khóa cửa chống trộm bình thường, trên người bản thân cậu cũng có một chiếc, đây là chìa khóa của căn nhà trọ này nhưng cùng chiếc chìa khóa trên người cậu lại có chỗ khác nhau, chiếc chìa khóa trên tay này dính đầy bụi đen giống như là được lấy ra từ trong đống lửa ở nhiệt độ cao vậy, khiến cho nó có chút bị biến dạng, động tác đưa qua cầm lại làm cho vết bụi cháy xém trên bề mặt nó không ngừng rơi xuống đất. “Anh lấy từ chỗ ông chủ cho thuê nhà, lúc mới lấy được thì nó còn mới lắm. Nhưng giờ...” nét mặt của Lạc Diệp trở nên méo mó khi anh nghĩ tới cái thứ mang hình dáng của Khâu Phong tan ra thành tro bụi ở trước mắt anh, dù cho anh tự nói bao nhiêu lần trong lòng đó không phải là Khâu Phong đi nữa thì trái tim cũng không ngừng đập loạn, điều này làm cho thân thể và giọng nói anh đều đang run rẩy “A Phong, nơi này không thể ở được, theo anh về đi, về ngay lúc này được không.” “Mặc kệ thế nào thì hiện tại anh phải đi bệnh viện ngay” không khí nóng bức hầu như muốn giết chết mình và vết bỏng trên tay đêm qua dường như lại bị gợi lại, Khâu Phong cảm thấy toàn thân đều là mồ hôi lạnh. Cậu lắc lắc đầu đem mấy thứ này đều quăng ra khỏi óc, lần thứ hai lôi kéo Lạc Diệp đi về phía thang máy. “A Phong...” “Câm miệng! Có chuyện gì tới bệnh viện rồi nói! Bộ anh muốn cánh tay tàn phế hay sao?” Không nghe anh lải nhải, Khâu Phong chỉ lo quan tâm lôi kéo anh đi, mà nhờ có cái câu ‘có chuyện gì tới bệnh viện rồi nói’ của cậu nên lần này Lạc Diệp cũng coi như hợp tác. Trong bệnh viện luôn tràn ngập mùi thuốc sát trùng đặc trưng, dù cho là khi đông đúc nhất cũng khiến người ta có một loại cảm giác yên bình mà sợ hãi. Sống cùng chết được giao nhau ở chỗ này, có người thì nhờ cậy vào nó nhưng cũng có người thì sợ hãi muốn tránh xa. Hai giờ sáng, ngồi ở trên ghế dài đặt bên ngoài phòng bệnh cấp cứu khẩn cấp, Khâu phong đặt hai khuỷu tay lên đùi chống đầu mình, nghĩ tới lời bác sĩ vừa mới nói mà trong lòng rối bời. Sau khi bác sĩ kiểm tra xong câu đầu tiên hỏi là có phải chỗ nào đang bị cháy hay không, bởi vì vết thương để lại trên tay Lạc Diệp rất giống khi đi kéo lấy cánh cửa bị ngọn lửa có nhiệt độ cao đun nóng lên ở trong đám cháy vậy. Hơn nữa Lạc Diệp không chỉ bị thương trên tay mà anh còn có dấu hiệu bị chấn động não rất nhỏ, có thể là do khi bị ngã xuống đụng vào đầu nữa. “Trong vòng 1 – 2 ngày này trí nhớ cậu ta có thể có chút lộn xộn, chính là có thể lẫn lộn giữa chuyện trước và sau bị thương với nhau, nên chúng tôi đề nghị cậu ta ở lại bệnh viện để quan sát vài ngày. Tối nay trước tiên hãy ở lại phòng theo dõi đi” Bác sĩ nói thế đấy, Khâu Phong ở cùng Lạc Diệp trong phòng theo dõi cho tới khi anh ngủ thiếp đi thì mới ra ngoài hít thở không khí một chút. Khi Lạc Diệp còn thức cứ kéo lấy tay cậu không chịu buông ra, không ngừng lặp đi lặp lại rằng muốn cậu theo anh trở về, căn nhà kia không thể ở được. Vừa rồi lúc ở trước cửa nhà trọ, tuy ban đầu thì trạng huống tinh thần của Lạc Diệp có hơi bất thường nhưng sau đó nói năng coi như cũng rõ ràng, vậy mà mình lại không phát hiện ra anh bị chấn động não. Anh tới nhà trọ từ lúc nào chứ? Còn có khi nào thì bị thương? Trước lúc cậu trở về anh rốt cuộc đã ở trước cửa ngồi đợi bao lâu rồi? Tưởng tượng tới lúc mình tăng ca thậm chí có thể suốt đêm không về, Khâu Phong đã muốn đánh cho chính mình một trận, nếu cậu thực sự không về thì Lạc Diệp có thể sẽ một mực ngây ra ở chỗ đó, đến sáng ngày mai bị hàng xóm phát hiện mới thôi. Không đúng. Khâu Phong nâng cằm nghĩ, lẽ ra không cần phải chờ đến sáng mai mới bị hàng xóm phát hiện mới đúng, chả lẽ từ lúc Lạc Diệp đến đây tới giờ không có người nào đi qua hành lang hay sao? Anh thậm chí còn lấy được chìa khóa từ chủ cho thuê nhà thì nhất định là có người nói cho anh ấy biết chủ nhà ở đâu, hơn nữa anh còn đi thăm hỏi qua nữa cơ mà. Đưa chìa khóa cho người lạ vậy mà chủ nhà lại không điện thoại cho mình hay. Trước tiên không nói tới việc này, chỉ là trực tiếp đưa chìa khóa cho người ta tự đi mở cửa thì đã vốn không bình thường rồi. Càng nghĩ lại cậu lại càng cảm thấy không đúng lắm, tòa nhà vừa xây được hai năm hơn nữa năm ngoái lại vừa mới được trang trí, lại lấy cái giá rẻ như vậy để cho người ta thuê. Nếu không nói tới mấy thứ này, thì một căn nhà được trang trí đầy đủ còn có đủ các đồ vật và đồ điện tử ở trong nhà, lại được quét dọn quá mức qua loa. Nếu như muốn dọn sơ qua, thì tại sao lại có thể bỏ qua chỗ mà chỉ cần liếc mắt đều có thể nhìn tới này chứ, căn nhà này rõ ràng là để cho khách đi xem cơ mà. Có quỷ. Tiếng nói lảnh lót của trẻ con vang lên trong đầu, là lời của đứa trẻ nhà hàng xóm nói vào hôm qua, cái chữ kia khiến cho thân thể Khâu Phong lập tức cứng đờ, nhiệt độ không khí bên người giống như đang bị giảm đi. Bà cụ Trương nói tới cái cô gái gõ cửa kia, theo ý của bà cụ ngày hôm qua hình như cô ta đã đi vào trong nhà rồi. Đứa bé nhà hàng xóm nói chị gái kia là quỷ, có phải là chỉ cô gái đó hay không? Mở ra tay mình để trước mặt, đêm qua đầu tiên là khi chạm vào chỗ kết nối USB của USB giống như là đụng phải bàn ủi, tiếp theo là hơi thở nóng cháy dường như muốn đốt cháy cả nội tạng, rồi bị nghẹt thở, sau đó tay lại quơ được cái gì đó mà lúc ấy cậu có cảm giác tay mình dường như sẽ bị đốt thành than vậy. Nhưng là bản thân mình không có bị thương còn Lạc Diệp thì lại bị thương. Mặc kệ là có quỷ hay không nhưng tại sao lại có khác biệt như vậy? Chính mình mới là người ở đó vậy mà chỉ trừ một chút cảm giác ra thì không có chút tổn thương nào hết, còn Lạc Diệp chẳng qua là tới tìm mình thì lại bị biến thành thảm thương đến như thế. Nhắm mắt lại dựa vào bức tường sau lưng, Khâu Phong biết mình vẫn luôn có chút run rẩy, có lẽ là bắt đầu từ lúc nhìn thấy được Lạc Diệp, một Lạc Diệp nhếch nhác, bất lực, thậm chí là yếu ớt đến như vậy. Tưởng tượng đến những gì anh gặp phải khiến cho anh có biểu hiện như thế, thì trong lòng Khâu Phong có một luồng cảm xúc như muốn phá hủy đi tất cả mọi thứ. Cậu rất ít khi phát giận, kể cả đồng nghiệp và bạn bè cũng chưa từng gặp qua cậu cùng với ai đó tức đến đỏ mặt, nhưng điều đó cũng không có nghĩa là cậu KHÔNG HỀ biết giận dữ.",
  "nextChapter": "https://gacsach.top/doc-online/buom-buom-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/buom-buom-chuong-03"
}