{
  "title": "Bươm Bướm - Chương 05",
  "url": "https://gacsach.top/doc-online/buom-buom-chuong-05",
  "content": "Bươm Bướm Chương 5: Tiểu Kiệt gacsach.com Bất cứ người nào tại nửa đêm bị người ta gõ cửa không ngừng đều sẽ tức giận, cho nên vẻ mặt ông chủ cho thuê nhà có chút hơi mập mạp khi mở cửa ra thì rất là giận dữ. Vợ ông ta mặc áo ngủ đứng ở sau ló đầu ra hướng cửa nhìn quanh. “Ngài... ngài Khâu...” nhìn tới người đứng bên ngoài là Khâu Phong, chủ cho thuê nhà rõ ràng có hơi sửng sốt, vẻ giận dữ vừa rồi vẫn còn đọng lại trên mặt, giờ lại thêm vào một chút tránh né và bối rối, có vẻ rất không tự nhiên “Đã trễ thế này... có... có chuyện gì vậy?” “Tôi tới trả chìa khóa mà lúc ban ngày bạn của tôi hỏi ông lấy” Khâu Phong dùng tay đẩy cửa làm cho nó mở lớn hơn, cậu dựa cả thân lên khiến chủ cho thuê nhà không có cách nào đóng cửa được “Cám ơn ông để cho cậu ấy đi vào”. Khâu Phong dùng ngón cái và ngón trỏ cầm nó giơ lên trước mặt chủ nhà, thấy người đàn ông trung niên trước mắt toát ra mồ hôi đầy mặt, biểu cảm trở nên méo mó, môi ông ta cũng tái đi. Cái chiếc chìa khóa này giống như dọa cho ông ta sợ hãi, còn bà vợ đằng sau thì lấy tay bịt miệng lại. Cụp mi xuống, biểu hiện của chủ cho thuê nhà đã công khai nói cho Khâu Phong biết căn nhà cậu ở có vấn đề, nhưng ông ta vẫn đưa chìa khóa cho Lạc Diệp để cho Lạc Diệp một mình vào trong đó. “Cậu ấy hiện nay đang ở bệnh viện” Khâu Phong kéo tay chủ nhà đặt chiếc chìa khóa kia vào trong tay ông ta. Chủ cho thuê nhà muốn thoát tay ra, nhưng Khâu Phong cầm chặt lấy tay ông ta, dùng sức đem cái chìa khóa ép vào vòng bàn tay rồi lấy mấy ngón tay nắm lại thật chặt. “Bị bỏng, còn bị chấn động não” “Thật... thật ư?” Mồ hôi lăn xuống mặt chủ cho thuê, vẫn lăn vào trên áo ngủ, ông ta cười với vẻ mặt gượng gạo, tuy động tác không lớn nhưng cũng dùng sức giãy khỏi tay Khâu Phong “Sao... sao lại bị thương thế?” “Tôi đang muốn hỏi cái vấn đề này” ánh mắt Khâu Phong rất lạnh, cậu vẫn nhìn thẳng vào mặt chủ cho thuê nhà, khiến cho gã đàn ông có số tuổi lớn gấp đôi cậu run chân lùi về phía sau: “Cậu ấy tới tìm tôi, trong phòng không có ngòi lửa, cậu ta làm sao lại bị bỏng chứ? Bác sĩ nói là cậu ta nắm phải cánh cửa vô cùng nóng rất giống với vết thương có được trong lúc hỏa hoạn”. “Tôi... tôi chả phải cũng không biết sao? Hay là cậu ta bị thương ở chỗ nào khác?” Chủ cho thuê nhà nhếch khóe miệng run rẩy cười, vươn tay che trước Khâu Phong “Căn nhà không có vấn đề, tuyệt đối không có vấn đề...” “Ưm...” Khâu Phong lệch nghiêng đầu nhìn ra sau ông ta, bà vợ chủ nhà bị cậu nhìn tới rụt người lại phía sau. Ban đêm vào mùa hè mà người phụ nữ đó vẫn như cũ gắt gao dùng hai tay ôm chặt lấy thân thể mình, vẻ sợ hãi trên gương mặt sâu sắc lại rõ ràng. Cậu đem ánh mắt chuyển hướng về cánh tay chủ nhà che ở trước mặt mình, tay phải vẫn nắm thành hình nắm đấm, bên trong là chiếc chìa khóa kia. Ý thức được Khâu Phong đang nhìn cái gì, thân thể chủ cho thuê nhà hung hăng mà run lên một chút, tay ông ta hất ra bên cạnh dường như là định đem chiếc chìa khóa quăng ra, nhưng nghĩ tới Khâu Phong vẫn còn ở đây nên dốc hết sức đè nén lại bản thân mình. “Ngài Khâu, nếu ngài muốn trả lại nhà thì căn cứ vào hiệp ước, chúng tôi sẽ không trả lại tiền thuê mà chỉ trả lại tiền thế chấp cho ngài thôi, tuy nhiên ngài chỉ ở có một ngày... vậy, trả lại một nửa tiền thuê nhà cũng được”, nuốt nước miếng xuống, chủ cho thuê nhà nhanh chóng đem mấy lời này nói ra cho xong, ông ta dường như muốn Khâu Phong lập tức rời khỏi trước mắt mình, thậm chí còn chịu trả lại một phần tiền. “TÔI SẼ KHÔNG TRẢ NHÀ!” Khâu Phong cong khuỷu tay xuống đập vào cửa phát ra một tiếng vang không nhỏ. Cậu thở ra một hơi, từ lúc nhìn thấy Lạc Diệp đến giờ trong lòng cậu vẫn như bị kéo căng ra, động tác vừa rồi dường như phóng ra được một ít bức bối trong lòng, làm cho cậu cảm thấy bả vai hơi thoải mái hơn được một chút: “Trả xong lại tiếp tục cho người khác thuê hay sao?” Ánh mắt nhìn về phía chủ nhà, người đàn ông bị một cú đập này của cậu hù tới kia đang từng chút một lùi về phía sau từng bước “Căn nhà này rốt cuộc có chuyện gì, cho dù ông không nói, thì tôi cũng sẽ biết được.” Khâu Phong lùi lại từng bước tránh ra khỏi cửa, chủ cho thuê nhà còn sững sờ tại chỗ đó không hề động đậy. Nhíu nhíu mày, Khâu Phong lấy tay đem cửa kéo mạnh qua, đóng sầm lại. Cánh cửa chống trộm nặng nề bị đóng lại một cách mạnh bạo phát ra tiếng vang như bị thương. Khâu Phong cắn môi nhìn chằm chằm vào cánh cửa kia một lúc rồi mới xoay người chuẩn bị lên lầu. “Oái!” Cú quay người này suýt nữa làm cậu đá tới người đứng bên cạnh. Chú ý lại thì mới phát hiện ra là Tiểu Kiệt nhà hàng xóm đứng ở bên chân mình, giống như đêm qua vậy, không biết đã đứng nhìn bao lâu. “Tiểu Kiệt? Đã trễ thế này sao em còn ở đây làm gì? Mẹ em biết em chạy tới đây sao?” Có chút chần chừ ngồi xổm người xuống, lúc này ít nhất cũng 3, 4 giờ khuya; một đứa bé 7, 8 tuổi tại sao sẽ chạy tới tầng lầu ở dưới nhà mình lúc này chứ? “Em nói với anh, cái anh trai kia hứa với em sẽ làm cho chị gái kia không khóc nữa, nhưng mà chị ấy vẫn còn đang khóc nha”, Tiểu Kiệt nâng đầu, ánh mắt đen trắng rõ ràng lóe lóe sáng, đại khái là bởi vì đêm khuya cho nên nhóc ấy hạ thấp giọng xuống nói. “Anh trai kia? Em là nói tới Lạc Diệp sao?” Lúc ban ngày Lạc Diệp tới có gặp Tiểu Kiệt? Khâu Phong không khỏi càng quan sát cẩn thận đứa bé dưới chân mình. Trên gương mặt mềm mại trơn mịn có vết trầy có lẽ là do khi chơi đùa để lại, làn da rất trắng nõn, trước kia không có chú ý hiện tại mới phát hiện bên dưới cặp mắt to kia có màu xanh nhàn nhạt. “Tiểu Kiệt, gần đây em đều ngủ không ngon à?” Hai tay đặt lên vai đứa trẻ, cảm giác dưới lòng bàn tay chính là nhỏ gầy cùng yếu ớt, đêm qua đứa nhỏ này cũng là hơn 2 giờ xuất hiện trước cửa nhà mình, hôm nay lại ở 3 – 4 giờ đi quanh quẩn ở lầu 20, rõ ràng là nhóc ấy không có đi ngủ. “Rất ồn, ngủ không được” Tiểu Kiệt lấy hai tay che lỗ tai mình lại lắc lắc đầu. “Bây giờ còn nghe được sao?” “Chỗ này thì không nhưng mà ở bên trên thì luôn nghe thấy, ồn tới mức làm cho em đau đầu” Tiểu Kiệt chỉ chỉ lên trên đầu, ngẩng đầu nhìn hướng lên trên. Khâu Phong cũng theo ánh mắt nhóc ấy mà nhìn hướng lên trần của hành lang. “Tiểu Kiệt. Em nói cho anh nghe. Từ khi nào em bắt đầu nghe được tiếng khóc của chị gái kia vậy? Chỗ nào có thể nghe thấy được? Trong nhà bọn em? Hay là cửa nhà anh?” Đi vài bước tránh xa cửa nhà chủ cho thuê nhà ra, Khâu Phong ngồi xuống dựa vào tường, đem Tiểu Kiệt ôm đến bên cạnh nhẹ giọng hỏi. “Dọn tới ngày đầu tiên là nghe được, em nói với mẹ, bà ấy nói là em xem TV nhiều quá”, ngoan ngoãn chui vào bên người Khâu Phong ngồi yên trên đùi cậu, Tiểu Kiệt cúi đầu bắt đầu nghịch nghịch ngón tay mình “Ở nhà nghe thấy, trên hành lang cũng nghe thấy, nhưng chỉ cần không ở bên trên thì không có nghe được”. Bên trên là chỉ đến tầng 21, nếu là hôm qua thì Khâu Phong sẽ nghĩ là lời đứa trẻ này nói không thể nào đúng được, nhưng là trải qua chuyện của Lạc Diệp, cậu lúc này chỉ có thể cố gắng đi sửa sai. “Ngoại trừ tiếng khóc, Tiểu Kiệt em còn nghe thấy gì nữa không?” “Còn tiếng kêu cửa nữa” Tiểu Kiệt ngẩng đầu, có chút khó hiểu nói với Khâu Phong: “Rất kì quái, em luôn nghe thấy tiếng chị ấy khóc ở trong phòng, nhưng mà tối nào bên ngoài cũng có tiếng kêu cửa cả”. Trong lòng hơi hồi hộp, tiếng kêu cửa, điều này với bà cụ Trương nói đều khớp với nhau. Quả nhiên là bà cụ ấy nói về cô gái gõ cửa nhà mình hay sao? “Ưm, Tiểu Kiệt, cùng anh lên lầu đi được không, mẹ em nếu phát hiện em không ở trên giường sẽ rất lo lắng đó”, cậu đứng dậy duỗi tay đem Tiểu Kiệt ôm lên, trong buổi tối của mùa hè đứa trẻ chỉ mặt một cái áo thun lớn rộng thùng thình cùng với một cái quần đùi nhỏ, theo động tác của cậu mà cổ áo hơi rộng bị lệch về phía sau. Với tư thế ôm đứa nhỏ này Khâu Phong có thể nhìn thấy lưng của nhóc ấy. “Tiểu Kiệt, trên lưng em bị sao vậy?” Khâu Phong ôm thằng bé đi tới ngay giữa bên dưới bóng đèn trên hành lang, kéo áo nhóc ấy lên nhìn kĩ. Trên lưng đứa trẻ có từng vệt từng vệt dấu vết, nhìn sơ qua rất giống như là vết thương, ở dưới ánh sáng thấy rõ ràng hơn thì ra là bớt. Kỳ quái là cái bớt này là từng đường từng đường thẳng tắp nhau, mỗi một cái có lẽ cách nhau khoảng chừng 10cm, ngay ngắn tới quỷ dị. “Không có sao hết nha” đầu đặt lên vai còn hai tay để sau gáy cậu, Tiểu Kiệt tiếp tục nghịch ngón tay mình. “Thật không?” Không có tiếp tục nghĩ nhiều, Khâu Phong dùng tay kéo áo đứa trẻ ngay ngắn lại rồi ôm thằng bé lên thang máy. “Tiểu Kiệt! Tiểu Kiệt! Con chạy đi đâu vậy chứ? Tối ngày nào cũng làm thế, bộ con muốn mạng của mẹ hay sao hả?” Mới ra thang máy thì một người phụ nữ liền nhào tới, trên mặt đều là lo lắng cùng với mồ hôi, nhìn qua có vẻ như là đã đi tìm rất lâu. Để người phụ nữ kia ôm lấy đứa trẻ trên tay mình, Khâu Phong chờ chị ta nói xong mới ra tiếng “Tôi nhìn thấy nhóc ấy ở trên hành lang tầng 20 đấy”. “A, ngài Khâu, đứa nhỏ này trước kia đều trốn ở giữa mấy tầng lầu, thật là làm phiền ngài quá”, đem đứa nhỏ ôm qua người phụ nữ kia liên tục nhận lỗi với cậu: “không biết vì sao luôn nửa đêm chạy ra ngoài, tối nào cũng làm cho tôi chạy đi tìm khắp nơi, thằng bé này... thằng bé này...” Nói một hồi thì ánh mắt người phụ nữ này có chút đỏ lên, dưới mắt kính của chị ta cũng là đôi mắt thâm quầng, xem ra cũng giống như Tiểu Kiệt vậy, đều là ngủ không được. “Không có chi, bà chị, tôi có chút chuyện muốn hỏi thăm chị một lát”, Khâu Phong lắc đầu chặn lời chị ta lại “Lúc ban ngày chị có nhìn đến người bạn tới tìm tôi hay không? Chị có biết cậu ta gặp phải chuyện gì hay không vậy?” “Ban ngày? À, là cái cậu cao cao mắt to đấy ư?” Người phụ nữ ngẫm lại một chút “Cậu ta đang nói chuyện với Tiểu Kiệt, sau đó hỏi tôi chủ cho thuê nhà ở chỗ nào nói là muốn vào nhà ngài...”, tiếp theo chị ta giống như nhớ ra gì đó sắc mặt nhanh chóng trắng toát: “Thì... cứ như vậy... tôi... tôi mang Tiểu Kiệt trở về ngủ đây...”, nói xong xoay người định ôm đứa nhỏ đi, Khâu Phong trước một bước chặn đường chị ta lại. “Ngủ như thế nào? Tiểu Kiệt vẫn nghe thấy có người đang khóc, ngủ không được mới trốn xuống tầng dưới, chị không muốn tin cũng không còn cách nào khác, cứ tiếp tục để như thế này là sẽ không bao giờ yên lại được đâu”. Trong lòng khẳng định rằng người phụ nữ này chắc chắn biết gì đó, cho nên Khâu Phong đưa ra một liều thuốc nặng hơn: “chả lẽ chị định để cho cả hai người đều bị biến thành suy nhược thần kinh hay sao? Hôm nay lúc cậu ta đến rốt cuộc đã xảy ra chuyện gì? Chúng ta dù sao cũng phải nghĩ biện pháp để giải quyết chứ?” “Tôi không biết... tôi thật sự là không biết...” người phụ nữ bị kích động muốn chạy thoát từ hai bên của Khâu Phong, nhưng vẫn bị Khâu Phong chặn lại, cảm xúc dần dần trở nên kích động, trong tiếng nói cũng bắt đầu có tiếng nức nở: “Tôi cái gì cũng không biết, ngài Khâu ngài tha cho tôi đi, tôi thật sự là cái gì cũng không biết mà!” “BÀ CHỊ! CHỊ TỈNH TÁO CHÚT ĐI! CHẢ LẼ CHỊ MUỐN TIỂU KIỆT VẪN TIẾP TỤC NHƯ THẾ NÀY HAY SAO?” Khâu Phong tăng cao giọng nói lên, cậu muốn nắm lấy tay của người phụ nữ này để bắt chị ta đứng yên, vậy mà người phụ nữ này một tay ôm đứa trẻ một tay đem ra chắn. “Bà chị...? Tay của chị?” Cú chắn này làm động tác của Khâu Phong dừng lại, bàn tay của người phụ nữ đưa tới trước mặt cậu, trong lòng bàn tay giữ lại dấu vết từng bị bỏng, thịt mới chồng lên phần thịt cũ hình thành một đường nổi lên khá dài, từ đầu ngón tay cái bắt đầu kéo ngang hết cả bàn tay. Ngoại trừ là tay trái với tay phải ra thì vết thương này với vết thương trên tay Lạc Diệp cực kỳ giống nhau. “A...” người phụ nữ hoảng sợ ngẩng đầu lên, chị ta cũng nhận ra mình vừa đem thứ gì lộ ra trước mặt Khâu Phong, chị run rẩy rút tay về ôm chặt lấy Tiểu Kiệt, cả người xụi lơ xuống, quỳ rạp ra trên đất khóc thành tiếng: “Đừng có tới nữa, đừng có làm thế nữa mà... tại sao là tôi chứ, tại sao là Tiểu Kiệt nhà tôi chứ... trời ơi... ở bên cạnh nhiều nhà nhiều người như vậy, tại sao lại là chúng tôi vậy...” “Rốt cuộc... căn nhà đó đã từng xảy ra chuyện gì?” Khâu Phong phục hồi lại tinh thần từ trong sự kinh ngạc ban nãy, cũng ngồi xổm người xuống, hạ thấp giọng cắn răng nghiêm túc hỏi người phụ nữ này. “Căn nhà kia...” “Ngài Khâu! Sao ngài lại ở đây chứ! Nhà ngài cháy rồi kìa!” Ngay lúc người phụ nữ định nói gì đó thì một giọng nói hơi hoảng hốt và già nua truyền mạnh tới, Khâu Phong không khỏi quay đầu lại, thấy bà cụ Trương hoang mang rối rít chạy tới.",
  "nextChapter": "https://gacsach.top/doc-online/buom-buom-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/buom-buom-chuong-04"
}