{
  "title": "Phiếu Cơm - Chương 02",
  "url": "https://gacsach.top/doc-online/phieu-com-chuong-02",
  "content": "Phiếu Cơm Chương 2: Tổng giám đốc xui xẻo Tổng giám đốc Đường uống vội uống vàng hết cả hộp sữa, đúng là không bõ dính răng, bụng càng ngày càng đói. Vết thương trên cánh tay chỉ là vết thương ngoài da không nghiêm trọng, nhưng còn vết thương trên đùi sợ rằng phải lấy mảnh đạn ra. Đường Ngạo cắn răng đi tìm hiệu thuốc, cách đó hai trăm mét có hiệu thuốc, cửa đã bị đập hỏng. Đường Ngạo đi vào, cầm dao phay cẩn thận kiểm tra một lượt trong hiệu thuốc. Bên trong vô cùng im ắng, anh cũng yên tâm, bắt đầu tìm thuốc tiêu viêm cầm máu giảm đau. Nơi này chưa bị quá nhiều người ‘ghé thăm’, thuốc men vẫn còn rất đầy đủ. Anh tìm rượu cồn và nhíp, chuẩn bị gắp mảnh đạn ra trước. Anh bỏ hết thuốc men cần thiết vào túi nylon, đi vào phòng nghỉ phía sau. Trong phòng nghỉ có máy lọc nước, là nơi nhân viên hiệu thuốc nghỉ ngơi hoặc để bệnh nhân uống thuốc. Anh mới vừa vén rèm đi vào, liền phát hiện bên trong có ít nhất bốn con zombie! Bọn chúng đang vây quanh một thi thể, hiển nhiên là đang ăn tiệc. Đường Ngạo chửi một tiếng mẹ nó rồi quay đầu bỏ chạy! Tất cả đám zombie đuổi theo. Zombie chạy chậm, nhưng bi thảm nhất là chân Đường tam công tử bị thương nên chạy còn chậm hơn…. Một đám đuổi chậm đuổi theo một tên chạy chậm, đảo mắt đã thấy phía sau có khoảng mười con zombie. Hay thật, đồ sộ như chạy xe lửa vậy. Đường Tam công tử im lặng nghẹn họng, chỉ hận không thể biến thành Lưu Tường [1]. [1] Lưu Tường: là VĐV đi vào lịch sử điền kinh thế giới, khi trở thành người châu Á đầu tiên đoạt HCV Olympic cự ly 110m rào nam tại Athens 2004. Đúng lúc này, sau lưng đột nhiên vang lên tiếng chuông, đám zombie rối rít quay đầu lại, đi về phía tiếng vang. Đường Ngạo thở phào nhẹ nhõm, vội vàng trốn vào một hiệu cắt tóc bên cạnh. Cửa hiệu cắt tóc không có vật gì hữu dụng, nhưng tầm nhìn rộng rãi, còn có cửa sau, dễ dàng chạy trốn. Anh ngồi xuống, đầu tiên là dùng rượu cồn trừ độc cho cái nhíp, sau đó. . . . Cởi quần. Một phát súng này cũng thật hiểm, bắn trúng bắp đùi anh, may là không cao lên trên một chút. Anh lau sạch vết thương trên đùi phải, khử hết độc sau đó đưa nhíp vào vết thương gắp mảnh đạn. Đau đớn này quả thật không thể tưởng tượng nổi, anh cắn răng cố nhịn, trên trán đã ướt đẫm mồ hôi. Máu nhuộm đỏ tay cầm nhíp, toàn thân anh đều đang run rẩy, trên da thịt màu lúa mạch rịn ra một tầng mồ hôi mịn. Bên ngoài đột nhiên có tiếng vang nhỏ, lúc ấy da đầu Đường tam công tử đang tê rần. Ông trời phù hộ, làm ơn đừng để đám zombie xuất hiện vào lúc này. Anh không mặc quần! Nếu để cho người ta nhìn thấy tổng giám đốc ASA cởi truồng đánh nhau với zombie. . . . . . Nếu như không phải zombie tới mà là người thì sao? Thôi đi, hiện giờ anh đang cởi truồng, dưới đất đầy máu. Biết còn hiểu được là anh trúng đạn, không biết sẽ cho rằng anh đang luyện Quỳ Hoa Bảo Điển [2]! [2] Quỳ Hoa bảo điển: là bí kíp võ thuật thượng thặng trong tiểu thuyết kiếm hiệp Tiếu ngạo giang hồ của nhà văn Trung Quốc Kim Dung. Nguyên lý đầu tiên để luyện là Quỳ Hoa bảo điển là “dẫn đao tự cung”. Đường Ngạo từ từ quay đầu nhìn về phía cửa, nét mặt kia giống như bị người ta quét ‘bà dì’ lên mặt vậy. Bên ngoài quả nhiên có người, đó là một cô bé, thân trên mặc áo len màu trắng, dưới mặc váy ngắn màu đỏ. Áo len màu trắng dài vừa tới đầu gối. Tóc vàng nhạt hơi xoăn, dùng một đóa hoa màu trắng buộc lệch, đôi mắt to tròn. Cô bé nhảy chân sáo vào, trên lưng còn đeo cặp sách màu hồng in hình hoạt hình. Lúc trước sắc mặt Đường Ngạo trắng bệch, vừa thấy cô bé liền sa sầm mặt lại: “Là cháu?” Cô bé cũng nhìn thấy anh, vô cùng vui vẻ, nhún nhảy một cái đến bên cạnh anh: “Ba ơi!” Đường Ngạo nổi trận lôi đình. Hôm nay thật quá xui xẻo! Anh tức giận nói: “Đã nói bao nhiêu lần rồi, chú không phải ba cháu!!” Cô bé không thèm để ý, cầm khăn tay nhỏ giúp anh lau mồ hôi, giọng nói non nớt: “Ba ơi, ba bị thương à?” Khăn tay lụa còn mang theo mùi bạc hà nhàn nhạt, tay Đường Ngạo run một cái, đau hừ một tiếng, cũng may coi như đã lôi được mảnh đạn ra rồi. Anh dùng rượu cồn rửa sạch vết thương, đang muốn xé áo băng bó, cô bé kia đã lấy một cuộn băng gạc trong túi xách ra. Đường Ngạo hừ lạnh một tiếng, cầm lấy băng kín vết thương. Cô bé lục trong túi xách, cuối cùng lấy ra hai bao Oresol cùng mấy bình nước muối sinh lí, nịnh nọt đưa tới: “Ba ơi, cho ba này.” Trong Oresol có đường glucose và các loại axit amin, rất hiệu quả trong việc bổ sung thể lực và dưỡng khí. Đường Ngạo có chút ngạc nhiên: “Lấy ở đâu đấy?” Anh vừa nói, cô bé liền hớn hở khoe: “Lấy ở chỗ ba lấy thuốc vừa nãy.” Lúc này Đường Ngạo mới nhận lấy, lầm bầm lầu bầu: “Không phải nói bị chậm phát triển trí tuệ sao? Sao lại thông minh vậy?” Đường Ngạo không biết rõ con bé này lắm. Hoặc có lẽ bọn họ có nói, chỉ là anh chưa bao giờ nghe mà thôi. Hiện giờ anh chỉ biết cô bé họ Hải, tên Hải Mạt Mạt. Từ ba tháng trước anh đổi số điện thoại di động cô bé này liền liên tiếp gọi tới, khăng khăng anh là ba cô bé. Anh là người nổi tiếng, khó tránh có người đeo bám. Sau này anh nóng giận liền đưa số của con nhóc này vào black-list. Nhưng hậu quả lại càng kinh khủng hơn. Con bé trực tiếp tìm tới công ty anh, ôm chân anh gào khóc, không chịu đi. Đường Ngạo nổi trận lôi đình, mắng trợ lý Tô Bách của anh té tát. Sau này không thấy con bé nữa, không ngờ lại gặp nhau ở đây. Càng không ngờ lần thứ hai gặp mặt anh lại đang không mặc quần!! “Xoay người sang chỗ khác!” Đường Ngạo tức giận, đời này anh từng khỏa thân trước mặt ngôi sao, khỏa thân trước mặt tiếp viên hàng không, khỏa thân trước mặt thiên kim tiểu thư, nhưng còn khỏa thân trước mặt một con nhóc chưa đủ lông đủ cánh. . . . Thật đúng là lần đầu tiên trong đời. Anh băng bó vết thương xong, mặc dù mùi vị của Oresol và nước muối sinh lí rất kinh khủng, nhưng anh vẫn cắn răng uống hai bình lớn. Hải Mạt Mạt thật biết điều, lúc này ngồi ở cửa chú ý động tĩnh bên ngoài. Nhưng dù sao cũng vẫn chỉ là một đứa bé, ngồi một lúc là mệt rã rời. Cái đầu nhỏ gật gật như con gà mổ thóc. Đường Ngạo đứng dậy, thừa dịp con bé không chú ý từ từ đi về phía cửa sau, cuối cùng ra khỏi cửa hiệu cắt tóc. Hải Mạt Mạt còn ngủ, anh không quay đầu lại, bước thẳng. Nó chỉ là một đứa bé, không làm được gì lại còn lãng phí lương thực. Anh mang theo nó có ích gì? Đừng nói vốn không biết, dù là con gái mình thật cũng phải suy nghĩ. Trên đường vô cùng yên tĩnh, Đường Ngạo cẩn thận từng li từng tí tìm xe bỏ ven đường. Anh mở cửa một chiếc xe mười sáu chỗ màu trắng, buồng lái không một bóng người, chỗ ngồi phía sau có một phụ nữ mặc quần dài màu đỏ. Cô ta ngồi thẳng trên ghế, trong ngực còn ôm một đứa bé trai. Người phụ nữ đó dường như chết do hoảng sợ quá độ, hai mắt trợn ngược, miệng há to. Đứa bé không có vết thương, nhưng mặt xanh lét, có thể do bị mẹ ôm quá chặt mà ngạt chết. Kính chắn gió buồng lái có một vết máu lớn, cửa kính xe đã bị đập vỡ, trên đất còn có một cánh tay bị cửa xe kẹp đứt. Đường Ngạo cẩn thận kéo xác người phụ nữ kia ra, lấy rìu chữa cháy bên cạnh cô ta. Xác cô ta trượt xuống, cặp mắt giống như còn đang nhìn anh. Anh rút rìu chữa cháy, vứt súng, con dao phay giấu bên trong áo khoác ngoài, tiếp tục tìm bốn phía. Anh cần tìm chỗ an toàn qua đêm. Phía trước có một chiếc xe container, mắt Đường Ngạo sáng lên, cẩn thận mở cửa xe. Bên trong có một người đàn ông, Đường Ngạo lập tức giơ rìu lên: “Giơ hai tay lên, đi ra!” “Đường tổng?” Giọng người đàn ông khàn khàn, từ từ giơ hai tay lên. Trên người anh ta mặc đồ lao động màu xanh dương, thân thể vạm vỡ, rất cường tráng. Đường Ngạo từ từ đến gần anh ta, mắt anh ta đỏ lên, hô hấp dồn dập. Đường Ngạo sửng sốt, người này là một tài xế bộ phận vận chuyển hàng hóa của Tập đoàn ASA. Anh nhận ra đồng phục trên người anh ta. Anh thả lỏng đôi chút, lên xe, vẫn nắm cây rìu trong tay: “Có nước không?” Tài xế đương nhiên nhận ra anh, mặc dù viên chức nhỏ như anh ta rất khó có cơ hội nhìn thấy chủ tịch tập đoàn, nhưng Đường Ngạo là khách quen của tạp chí, báo, TV. Anh ta đóng kỹ cửa xe container, lấy ra một dây ba hộp sữa từ trong hộp đồ nghề bên cạnh mình. Đường Ngạo nhận lấy, cũng không nói cám ơn, uống một ngụm lớn trước. Đi lâu như vậy, vết thương trên đùi phải đau rát như bị kim châm. Đường Ngạo vừa cúi đầu kiểm tra, vừa bĩnh tĩnh hỏi: “Anh tên là gì?” Giọng tài xế rất thấp, khi nói chuyện thở hổn hển không ngừng: “Ngô. . . . . . Ngô. . . . . .” Còn chưa dứt lời, anh ta đột nhiên ngã vật xuống, co giật hai cái, không động đậy được nữa. Đường Ngạo tiến lại gần mới phát hiện sắc mặt anh ta hơi xám ngắt, giống như màu lên mốc. Mắt lồi ra, miệng mở lớn, mơ hồ chảy ra dịch nhờn màu xanh lá cây, vẻ mặt lúc chết rất dữ tợn. Anh vươn tay đặt lên động mạch bên cổ anh ta, người này chết rồi. Loại virus kỳ lạ này đột nhiên bùng phát mấy ngày trước. Trước đây có một tổ chức tên là Thánh Đồ đã từng công khai tuyên bố một bức thư tống tiền. Yêu cầu Chính phủ trong vòng một tháng gom đủ năm tỷ đô-la, nếu không sẽ tấn công bằng vũ khí hóa học lên tất cả các thành phố lớn. Chính phủ cũng không phải là đồ ngốc, đương nhiên sẽ không ngoan ngoãn giao ra năm tỷ đô-la. Ngày đó còn có người phát ngôn của các ngành có liên quan phát biểu thanh minh hùng hồn lên án mạnh mẽ, còn điều động một lượng lớn cảnh sát xét xử tổ chức phi pháp Thánh Đồ này. Mà sau hôm thanh minh, thành phố E bắt đầu xuất hiện những kẻ không làm chủ được ý thức, gặp người liền cắn. Chính phủ còn chưa kịp điều tra rõ nguyên nhân, các xác chết biết đi này đã nhanh chóng khuếch tán trong thành phố. Rốt cuộc là loại virus gì, lây nhiễm thế nào, phòng chống thế nào, hoàn toàn không có đầu mối. Tất cả vẫn còn đang trong thời gian điều tra thì đã có sáu triệu nhân khẩu thành phố E ‘thất thủ’ rồi. Đường Ngạo là một người vô cùng nhạy bén, khi phát hiện trong quân đội duy trì trật tự cũng có rất nhiều người bị nhiễm, virus đã mất khống chế, anh lập tức chiếm xưởng ASA. Trong xưởng ASA lúc ấy có gần hai ngàn người, anh vừa sai phó tổng giám đốc Tưởng Hồng Phúc điều tra người bị nhiễm bệnh vừa cùng giám đốc Chu Tân Quốc đi xung quanh tìm nguyên liệu hữu dụng. Trong nhà ăn của xưởng ASA có đủ gạo, bột mì, mì sợi và thịt đông cho hai mươi nghìn người trong một tháng. Nhưng số lượng rau và trái cây tươi dự trữ lại không nhiều. Đường Ngạo tập trung toàn súng và vũ khí từ bộ phận an ninh, phân phát cho những cấp dưới khỏe mạnh, kế hoạch mỗi ngày thay phiên dẫn người đi xung quanh tìm kiếm. Cả khu sinh hoạt trong xưởng ASA đều có tường cao lưới sâu bao quanh, các biện pháp phòng ngự vô cùng chắc chắn. Vốn sẽ không có bất cứ vấn đề gì, sai là sai ở chỗ anh quá tin tưởng phụ tá đắc lực của mình. Trong container, Đường Ngạo lại uống một ngụm sữa tươi lớn, bên ngoài thỉnh thoảng truyền đến tiếng bước chân nặng nề, chậm chạp, anh không dám phát ra tiếng vang quá lớn. Nhìn lại miệng vết thương trên đùi, may là máu đã ngừng chảy. Anh đang định đắp áo khoác ngủ một giấc, đột nhiên cánh tay của anh bị người ta túm lấy! Đường Ngạo còn chưa kịp phản ứng đã té nhào xuống đất. Mượn ánh đèn trong container, lông tơ khắp người Đường Ngạo dựng đứng. Tài xế vừa nãy rõ ràng đã chết, lúc này đang dữ tợn nhào vào người anh. Trong miệng anh ta thỉnh thoảng nhỏ ra dịch nhờn màu xanh lá cây, chỉ cách cổ anh một cm. “A, a. . . . . .” Anh ta phát ra tiếng kêu kỳ quái, con mắt biến thành màu xám thẫm đục ngầu. Đường Ngạo mắng một tiếng, một tay chặn cổ anh ta không để cho anh ta đến gần, vừa liều mạng sờ soạng trên mặt đất. Rìu cứu hỏa dường như trong lúc hỗn loạn đã bị đá ra xa, anh rút con dao phay trong người ra. Tài xế trước mắt đã nổi điên, răng sắc gần trong gang tấc. Anh không do dự nữa, chém nhột nhát vào trán anh ta. Óc trắng hồng xen lẫn bắn tung tóe đầy đầu đầy mặt anh, anh mím thật chặt môi, không ngừng chém. Thi thể kia cuối cùng cũng không nhúc nhích nữa, anh đẩy nó ra, dùng khăn lông trong container lau mặt, thở hồng hộc. Rốt cuộc đây là sự thực hay là đang nằm mơ? Hi vọng là đang nằm mơ, khi tỉnh dậy anh vẫn còn đang nhàn nhã trong biệt thự của mình, bên cạnh là một ca sĩ, ngôi sao điện ảnh xinh đẹp hoặc ngây thơ nào đó. Bên ngoài không có động tĩnh, anh mở cửa xe container, chuẩn bị dọn thi thể đã hoàn toàn biến dạng này ra. Ngủ với nó một đêm cũng không vui vẻ gì. Đang nâng thi thể lên thì đột nhiên sau thắt lưng nhói lên một cái, có người nhỏ giọng nói: “Giơ hai tay lên, từ từ xoay người lại!” Đường Ngạo bất đắc dĩ, chỉ đành phải từ từ giơ tay lên, xoay người lại. Phía sau là một tên lùn nhìn có vẻ hung hãn như ăn cướp, đầu trọc, trên trán còn có một vết sẹo. Trong tay hắn cầm một khẩu súng lục tự chế, lúc này cặp mắt lóe ra ánh sáng hung ác. “Tiếng súng sẽ dẫn mấy thứ đó tới.” Đường Ngạo bình tĩnh nhắc nhở, cố gắng dùng áo khoác che kín chân mình, không để cho tên lùn nhìn thấy anh bị thương. Tên lùn nghe vậy, ý định nổ súng dường như biến mất một ít. Hắn nhìn thấy sữa tươi trong xe, lập tức nhảy vào trong container, vẫn dùng súng chĩa vào Đường Ngạo, ra lệnh: “Ném hắn xuống.” Đường Ngạo ném tài xế xuống xe, lại lột quần áo bẩn của tài xế lau container một lượt. Tên lùn vừa chĩa súng vào anh, vừa uống sữa tươi như hổ đói. Đường Ngạo lôi cái xác ra ngoài, lại đóng kỹ cửa xe, móc từ trong túi áo ra một chiếc khăn ướt, lau sạch mặt và tay. Anh đã quen với mùi thơm của người đẹp, thật sự không chịu nổi mùi như vậy. Tên lùn uống sữa xong, ánh mắt nhìn chằm chằm Đường Ngạo đột nhiên trở nên rất quái dị. Đường Ngạo phát hiện, cổ họng tên lùn nuốt nước bọt, trong mắt giống như bắn ra tia lửa. Trong lửa rõ ràng phản chiếu ra hình dáng anh. Tên lùn chậm rãi tới gần anh. Lúc đó Đường Ngạo hai mươi lăm tuổi, làn da màu lúa mạch khỏe mạnh, môi mỏng như khắc, mũi cao thẳng, đôi mắt như điểm nước sơn, mặt mày đẹp như tranh vẽ. Lúc này mặc dù đứng trước họng súng nhưng vẻ tôn quý gặp biến cố không sợ lại càng khiến anh có vẻ ung dung tự tin, dường như là sự ưu nhã phát ra từ trong xương tủy. “Làn da không tệ.” Tên lùn cười dâm mấy tiếng, nhấc họng súng: “Cởi quần áo để gia xem một chút.” Đường Ngạo lẳng lặng nhìn hắn ta, hắn ta có chút không nhịn được: “Nhìn cái gì? Cởi!” Đường Ngạo chậm rãi cởi áo khoác, tên lùn nhanh chóng phát hiện ra vết thương do đạn trên đùi anh. Hắn ta vươn tay nhấn vào vết thương, bắp thịt trên mặt Đường Ngạo giật giật mấy cái nhưng không lên tiếng. Ánh mắt tên lùn hưng phấn, trong quần lại dựng lên cái lều nhỏ: “Tiếp tục cởi ra, mau!” Tổng giám đốc Đường tức giận, đúng là đã xui xẻo thì uống nước cũng nghẹn. Hôm nay lại gặp phải biến thái! Anh cầm áo đã cởi ở trong tay, đột nhiên nhào về phía trước, áo khoác dài trong tay xoắn một cái. Tên lùn bất ngờ không kịp phòng bị, khẩu súng bị anh đánh rơi. Hắn giận dữ, đá về phía vết thương trên đùi Đường Ngạo. Đường Ngạo bắt được chân hắn, kéo giật hắn ra sau ghì xuống đất. Cảm giác mạnh như kìm sắt lập tức khiến tên lùn hoảng sợ. Lấy sức mạnh và tốc độ của người này dù cho anh ta bị thương nặng thì hắn cũng không phải đối thủ của anh ta. Hắn liên tiếp xin tha. Đường Ngạo quỳ đè lên trên lưng hắn, một tay giữ chặt tay hắn, một tay rút vạt áo khoác ra. Sau đó dùng vạt áo vòng qua cổ hắn, đôi tay dùng sức siết lại. Tên lùn lúc này mới nhận ra mình chọc phải sát tinh, hai tay không ngừng giật kéo sợi dây trên cổ, cổ kêu khanh khách. Đường Ngạo đè hắn lên sàn container, một chân đạp lên cổ hắn dùng sức kéo vạt áo. Hắn vùng vẫy giãy chết, trong mắt tràn ngập vẻ kinh hãi. Ánh mắt Đường Ngạo vẫn vô cùng bình tĩnh, giống như lúc này chỉ đang diễn thuyết trước khi cắt băng khánh thành một hạng mục từ thiện nào đấy. Chỉ mấy phút sau, chân tên lùn đạp đạp mấy cái, nằm trên đất không nhúc nhích nữa. Đường Ngạo rút vạt áo ra, chờ bên ngoài không có động tĩnh nữa, dùng dao cắt đứt nghiệt căn không đứng đắn trong quần hắn, rồi ném hắn ra ngoài xe. Hôm nay thật đúng là xui xẻo! Anh tựa vào thành xe container, cơn giận ngút trời.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-com-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phieu-com-chuong-01"
}