{
  "title": "Số 31 Đường Giấc Mơ - Chương 04 + 05",
  "url": "https://gacsach.top/doc-online/93913/so-31-duong-giac-mo-chuong-04-05.html",
  "content": "4. Đêm hôm trước tuyết rơi, và cả đường Thợ Bạc phủ đầy băng óng ánh. Vì vậy khi Leah ra khỏi nhà vào buổi sáng ngày thứ Năm và nhìn thấy Ông Lão Gầy nằm sấp mặt trên vỉa hè, chân tay sõng soài như thể đang tạo một hình thiên thần trong tuyết, ngay lập tức cô đưa ra giả thiết là ông già bị trượt chân và ngã. Hầu như sáng nào Leah cũng nhìn thấy Ông Lão Gầy ra khỏi nhà. Ông lão có một thời khóa biểu rất cố định, ông mất khoảng ba phút để ra được tới bậc cửa trước, dựa dẫm gần như hoàn toàn vào cái gậy chống xù xì bằng gỗ gụ. Ở bậc thang cuối cùng, ông già dừng lại một lát, tay chống vào đầu con sư tử bằng xi măng. Rồi ông lấy từ trong túi chiếc áo khoác bằng vải tuýt màu xám (ông mặc quanh năm) một chiếc khăn tay to tướng màu trắng và lau lấy lau để cái mũi. Bất kể thời gian hay thời tiết nào trong năm, ông đều bị sổ mũi. Sau đó ông gập chiếc khăn tay to tướng lại thành hình tam giác, đút nó trở vào trong túi áo khoác và bắt đầu nghi lễ kiểm tra vỉa hè đằng trước nhà. Bất kỳ một trang báo lưu lạc hay một đầu mẩu thuốc lá nào đều bị xua xuống rãnh bằng những đường gạt quả quyết của cây gậy chống, sau đó ông lão bắt đầu lên đường. “Xin chào,” cô đi một cách thận trọng qua con đường lầy lội. “Xin chào. Ông không sao chứ ạ?” Ông Lão Gầy chẳng đáp lời. Leah cúi xuống và hét vào tai ông lão. “Ông có sao không? Ông có cần cháu giúp ông một tay không?” Người đàn ông nằm bất động và Leah bắt đầu nghi ngờ rằng có điều gì đó hoàn toàn không ổn ở đây. Cô nắm lấy tay ông già và quỳ xuống bên ông, lần tìm mạch ở cổ tay. Sự rung động mà cô cảm nhận được qua đầu ngón tay giống như khi một chiếc xe tải đi qua lằn giới hạn tốc độ. Leah không biết đó là chuyển động do dòng máu ông già lưu thông hay chỉ là một nốt sần dưới da. Cô thả tay ông xuống và liếc nhìn về phía cửa ra vào ngôi nhà của ông già. Cô chống tay đứng dậy. “Để cháu đi kiếm ai đó,” cô hét lên. “Cháu sẽ đi nhanh thôi.” Cô chạy vội vàng về phía Nhà Chim Công và đập thật mạnh lên cửa ra vào. Có bóng ai đó hiện ra sau lớp kính màu lốm đốm bẩn trên cửa và rồi anh ta đứng đó, ngay trước mặt cô. Chàng Gầy, cùng với râu ria, tóc tai và một vẻ mặt hơi hoảng hốt. “Có chuyện gì thế?” “Ờ, ông già,” cô bắt đầu nói, “ông già nằm ở đằng kia,” cô chỉ tay về phía sau lưng. “Tôi nghĩ ông già chết rồi.” “Ôi, Jesus.” Anh ta ngó qua lưng cô để nhìn cái cơ thể nằm sấp trên vỉa hè. “Ồ, cứt thật. Để tôi... Chúa ơi, tôi phải lấy giày đã.” Anh ta liếc nhìn đôi bàn chân dài và xương xẩu không thể tưởng. “Chờ tôi chút. Chỉ một giây thôi. Chờ tôi.” Anh ta quay đi, nhưng rồi lại quay phắt lại. “Cô đã gọi cứu thương chưa?” “Chưa.” Leah lắc đầu. “Rồi. Có thể cần phải làm thế. Tôi nghĩ vậy. Rồi. Giày. Tôi quay lại ngay đây.” Cô đang dở câu chuyện giải thích điều gì đã xảy ra với ông già cho một người phụ nữ nói giọng phương bắc, người đã trả lời điện thoại khá nhanh chóng và khôi phục lại lòng tin của Leah đối với dịch vụ cấp cứu, thì Chàng Gầy chạy trở ra hành lang, chân đi đôi ủng cao su. Anh đi theo cô xuống bậc thềm để ra ngoài vỉa hè. Leah nói với người phụ trách tổng đài: “Ông cụ nằm úp sấp mặt xuống đất, tôi cũng không rõ là ông ấy có còn thở hay không.” Cô liếc nhìn người đàn ông gầy guộc đang quỳ xuống bên cạnh ông già và ghé tai vào miệng ông. Anh nhún vai. “Không,” Leah nói tiếp, “chúng tôi không chắc, ông cụ cao tuổi lắm rồi.” “Chín mươi bảy rồi,” Chàng Gầy nói, cầm cổ tay ông già lên để tìm mạch. “Ông cụ đã chín mươi bảy rồi.” “Jesus,” cô nói với người trực tổng đài, “ông cụ chín mươi bảy tuổi.” Nửa tiếng sau người ta tuyên bố là Gus Veldtman đã qua đời và đưa ông cụ đến Bệnh Viện Đa Khoa Barnet, nơi sau đó người ta xác định chắc chắn là ông cụ đã qua đời vì một cơn đau tim nặng. Leah và Chàng Gầy đứng trên vỉa hè dõi theo chiếc xe cứu thương. Chiếc xe cứu thương không còi, không đèn, yên ắng chạy về phía High Road tạo cảm giác bi thảm ngột ngạt. Chẳng phải vội vàng nữa. Cái chết không còn cần sự khẩn cấp nữa. “Ồ,” Leah nói, mắt nhìn đồng hồ, “tôi nghĩ là tôi phải đi thôi.” “Tới chỗ làm hả cô?” “Phải đấy,” cô gật đầu, “tôi quản lý một cửa hàng, ở trên mạn Broadway.” “À, thế à? Cửa hàng gì vậy?” “Một cửa hàng quà tặng,” cô mỉm cười, “một cửa hàng quà tặng toàn màu hồng.” “Ra thế,” anh gật đầu, “ra thế.” “Vậy, tôi còn có thể giúp gì được anh nữa không?” Cô nói vô vọng. “Không.” Anh đưa tay lên xoa mặt. “Không đâu. Giờ thì chỉ có vậy thôi, phải không nhỉ? Tôi sẽ gọi cho người thân của ông cụ. Họ sẽ giải quyết mọi việc còn lại, tôi đoán vậy. Chỉ đơn giản là tiếp tục những việc phải làm thôi, tôi nghĩ thế.” Anh nhún vai và đút tay vào túi quần. “Nhưng xin cám ơn... xin lỗi, cô tên là gì nhỉ?” “Leah.” “Leah.” Anh gật đầu. “Còn tôi tên là Toby.” Anh chìa bàn tay to như chiếc găng đánh bóng chày ra cho cô. “Toby,” cô nhắc lại, nghĩ thầm Toby không nằm trong số tất cả những cái tên mà cô đã tưởng tượng ra cho Chàng Gầy. “Buồn cười thật đấy,” cô nói, “tôi đã sống ở bên kia đường đối diện với anh từ gần ba năm nay và cuối cùng tôi cũng bắt chuyện với anh vì có người qua đời.” Cô nhún vai. “London là như thế, phải không?” Toby gật đầu đồng tình. “Vậy thì, ông ấy là ai thế? Gus ấy mà? Tôi luôn nghĩ rằng đấy là ông của anh.” Toby cười, căng thẳng. “Cô nghĩ vậy sao?” “Phải. Nhưng bằng vào phản ứng của anh đối với...” - cô làm một cử chỉ về phía điểm trên vỉa hè nơi ông già qua đời - “tôi đoán là tôi nhầm.” “Không. Gus không phải là ông tôi. Gus là một khách trọ vĩnh viễn của tôi mà thôi.” “À, tôi hiểu rồi. Vậy ra anh sở hữu ngôi nhà này?” “Đúng vậy,” anh gật đầu. “Nhà tôi đấy.” “Và những người khác sống ở đây - họ là...?” “Những khách thuê nhà không vĩnh viễn.” Toby bắt đầu có vẻ không được thoải mải lắm với cuộc đối thoại. “Tôi xin lỗi. Điều cuối cùng mà anh cần bây giờ là tôi hỏi han anh đủ thứ. Chỉ là vì - tính tôi rất tò mò và ngôi nhà của anh đã khiến tôi tò mò từ mấy năm nay rồi. Tôi cứ tự hỏi mọi người là ai và biết nhau như thế nào và... ờ, vậy thôi. Tôi nên để anh đi. Và nếu anh có cần gì, anh biết tìm tôi ở đâu rồi đó. Đừng ngại - cứ nhờ tôi.” Toby mỉm cười. “Cám ơn cô. Tôi sẽ làm vậy. Và Leah này?” “Gì vậy?” “Cám ơn cô, rất nhiều đấy.” “Vì sao chứ?” “Vì đã có mặt ở đây. Cám ơn cô.” Anh quay đi, bước lên các bậc thang để trở về ngôi nhà to lớn đặc biệt của mình. Leah cũng quay đi, tiến về phía bến xe buýt. Nhìn lại cái mảng vỉa hè lạnh lẽo nơi ông già Gus đã trút hơi thở cuối cùng, cô bất chợt thấy thoáng bóng ai lướt từ phòng này sang phòng khác, như một bóng ma. Cánh cửa sập lại và cô bừng tỉnh khỏi giấc mơ. Đã đến giờ đi làm rồi. 5. Toby đẩy cửa bước vào phòng Gus. Trước đây anh mới chỉ vào phòng của Gus hai lần - một lần để xem ông cụ còn sống không khi không thấy ông xuất hiện trong bữa sáng (ông già vấp phải giày của mình và bị trật xương mắt cá) và một lần khác để xem ông liệu ông có còn sống không khi không thấy ông xuất hiện trong bữa tối (ông già chẳng may uống nhầm thuốc ngủ thay vì thuốc đau đầu và từ giờ trà chiều đã ngủ gục mà vẫn mặc nguyên áo khoác ngoài và đi giày). Căn phòng bồi giấy dán tường với hoa văn kẻ sọc khủng khiếp màu rượu chát và màu kem và trên tường treo mấy bức tranh sơn dầu xấu xí được chiếu sáng bằng đèn gắn tường kim loại. Rèm cửa hơi rủ bằng vải bông hoa màu xanh lam và tấm thảm trải nhà là một mớ tồi tàn, màu hồng ảm đạm. Giữa trần treo một chiếc đèn chùm bằng đồng. Chỉ còn mỗi một bóng duy nhất sáng. Chiếc giường đôi trũng ở giữa như một chiếc võng được phủ bằng vải màu rượu chát và một lớp chăn len dày. Căn phòng tỏa ra một thứ mùi, không phải thứ mùi mà người ta quen đợi, mùi của sự già cỗi, mùi của cô đơn, mà là mùi sữa lên men và mùi của một con mèo già. Mùi sữa lên men có thể được giải thích bởi việc Gus ngày nào cũng ăn một gói bích quy làm từ sữa lên men. Mùi của mèo già thì chẳng thể có giải đáp nào hợp lý. Toby đi về phía bàn làm việc của Gus. Chiếc bàn được kê ở sát cửa sổ và trông xuống mảnh vườn sau nhà và mái nhà tắm trải nhựa đường bên dưới. Gus có hẳn một cái máy chữ kiểu cổ. Toby không thể nhớ ra lần cuối cùng anh nhìn thấy một cái máy chữ khi nào. Ông già cũng có hàng chồng sách, giấy tờ và một bộ sưu tầm những chiếc hộp thiếc cũ, nhỏ xinh dùng để đựng thuốc ngửi. Trên bàn cũng có một tập bản thảo. Rõ ràng là bản thảo đã rất cũ rồi và chi chít những vết bút chì đã phai màu và những chỗ chỉnh sửa bằng bút mực. Quần áo của Gus treo trên những chiếc móc kim loại nặng trịch cứ va leng keng vào nhau trong một chiếc tủ bằng gỗ dán kiểu năm 1920 khi Toby kéo một chiếc quần. Và ở đó, ở đáy tủ quần áo, có một cái khay nhựa màu đỏ đựng đầy cát cho mèo. Một cục cứt mèo duy nhất nằm chòi ra khỏi chỗ cát màu xám, trông còn tươi. Ở phía bên kia tủ là một cái chén màu xanh đựng đầy những viên màu nâu nâu, một bát nước đầy và một túi to đựng thức ăn sẵn cho mèo hiệu Science Diet. “Anh đang làm gì thế?” Toby nhảy dựng lên và thót cả tim. “Khỉ thật.” Đó là Ruby. Cô đang ăn một quả chuối. “Xin lỗi. Em cứ tưởng anh nghe thấy tiếng em vào.” “Nhìn xem này,” anh nói, chỉ vào bên trong tủ. Cô nhìn qua vai anh. “Khiếp!” Cô nhăn mặt. “Anh biết. Và còn tươi nữa. Em có biết là ông cụ nuôi mèo không?” Cô nhún vai. “Giờ em mới biết đấy. Nó đâu nhỉ?” Cả hai người đồng thời nhìn quanh phòng. Ruby ăn nốt quả chuối và thản nhiên thả cái vỏ vào trong thùng rác của Gus. Toby để ý thấy hành động đó, thầm ghi nhớ nó như một lý do nữa khiến anh nên thôi phải lòng cô. Giờ đây anh có khoảng từ ba mươi đến bốn mươi lý do tại sao anh nên thôi thầm thương trộm nhớ Ruby Lewis. Cô đã ngủ với hơn năm mươi người đàn ông. Và ít nhất là với một phụ nữ. Cô để mặc những mẩu móng chân bị cắt rơi ra sàn nhà tắm. Cô gọi các cô bạn gái của mình là “cưng yêu” và “kẹo ngọt”. Cô luôn luôn sập cửa ra vào khi về nhà vào ban đêm, kể cả khi Toby đã hơn một trăm năm mươi lần lịch sự đề nghị cô đừng làm vậy. Cô chửi thề quá nhiều. Cô hút thuốc quá nhiều. Cô chẳng bao giờ chuyển lại lời nhắn qua điện thoại cho mọi người. Hiếm khi cô trả tiền nhà. Cô là trung tâm vũ trụ của chính mình. Cô tin tưởng vào Chúa trời (khi điều ấy có ích cho cô). Cô để nguyên tăm bông và bông tẩy trang dính đầy mỹ phẩm trên giá phòng tắm. Cô gọi anh là “Tobes”. Cô đầu mày cuối mắt với bất cứ ai, vào bất cứ lúc nào. Cô có một đốm vàng trên một trong mấy cái răng cửa. Cô đọc loại tạp chí với những tiêu đề kèm dấu chấm than và ra sức buôn chuyện với anh về mấy mẩu tin ngồi lê đôi mách về những người được cho là nổi tiếng mà anh chưa hề nghe nói đến. Cô chỉ giặt giũ một tháng một lần và sau đó giăng đầy các máy sưởi trong nhà với toàn bộ tủ quần áo của cô, khiến cho Toby buộc phải nhìn chòng chọc vào quần lót của cô (xấu một cách kinh ngạc) trong khi ăn tối. Cô nghĩ rằng nhạc cổ điển chán ngắt. Cô nghĩ rằng văn học cổ điển chán ngắt. Cô nghĩ rằng kênh Radio 4 chán ngắt. Cô nghĩ là ở ru rú trong nhà thật chán ngắt. Và hơn hết, cô nghĩ là Toby chán ngắt. Cô thường xuyên nói với anh điều đó “Chúa ơi, Tobes, anh thật là chán ngắt,” bất cứ khi nào anh mon men nói đến một chủ đề nghiêm túc, quan trọng hoặc hơi mang tính gia đình một chút. Cô cười vào tóc anh và những quần áo anh mặc, thỉnh thoảng vỗ mông anh qua lớp quần jeans và chế nhạo sự kém đầy đặn của cơ thể anh ở phần ấy. Cô kinh khủng, thực sự, về nhiều mặt. Một cô gái kinh khủng. Nhưng, Chúa ơi, cô rất xinh đẹp và, Chúa ơi, tài năng tuyệt vời. “Có khi ở dưới gầm giường?” cô gợi ý. “Cái gì cơ?” Toby bừng tỉnh khỏi sự mơ màng. “Có thể con mèo trú ngụ ở đó.” “Ồ. Đúng đấy. Phải.” Bất ngờ cô quỳ xuống, chống tay và đầu gối lên sàn nhà, trong một tư thế khiến Toby liên tưởng tới thứ mà anh xem trên internet đêm qua. Anh liếc nhìn cặp mông ôm gọn trong lớp vải bò của cô đang ngoáy qua ngoáy lại như đèn tìm kiếm. “Ồ, Chúa tôi. Không thể tin được.” “Cái gì nào?” “Xin chào,” cô thì thào với cái gì đó dưới gầm giường. “Đừng có xấu hổ thế. Không sao mà.” Toby thôi không nhìn dán vào cặp mông của cô và quỳ xuống cùng với cô trên sàn. “Nhìn kìa,” cô chỉ vào một góc. “Ở kia kìa.” Toby chớp mắt và một đôi mắt khác cũng chớp lại với anh. “Ồ, Chúa tôi.” Họ thành công trong việc dụ dỗ con mèo ra bằng cách lắc lắc bát thức ăn và tạo ra đủ loại âm thanh ngớ ngẩn. “Trong đời em chưa bao giờ nhìn thấy con mèo nào bé như con này.” Ruby nói, nhìn con mèo cắn khẽ khàng những miếng đồ ăn hiệu Science Diet. Trông nó như một bức minh họa hơi điên rồ về loài mèo. Nó có một cái đầu to tướng gắn vào thân hình còm cõi và những sợi lông đen dài lơ thơ. Trông như thể nó còn già hơn cả Gus. Bản năng tự nhiên của Toby khiến anh muốn nuôi nấng con vật tội nghiệp, nhưng có cái gì đó trong bộ lông cóc cáy, và đám xương nhô lên trên thân mình nó làm anh mất hứng. “Em không thể tin là ông già lại nuôi một con mèo ở đây bằng ấy năm. Sao ông già phải giấu giiếm nhỉ?” “Ai mà biết được. Có thể là người chủ cũ không chấp nhận bất kỳ loại thú nuôi nào ở đây. Có khi ông cụ nghĩ anh sẽ bắt ông cụ đem cho nó đi.” “Thật bi thảm, phải không? Trông nó như bị còi xương hay gì đó.” “Trông nó gớm quá.” Toby chặc lưỡi và lắc đầu. “Ồ, nhưng mà trông nó cũng dễ thương và xinh xắn theo kiểu riêng của nó đấy chứ, anh có nghĩ vậy không?” “Không hẳn.” Toby đứng lên và duỗi hai chân. “Làm gì với nó bây giờ nhỉ?” “Em không muốn nó đâu nhé,” Ruby nói, hơi co rúm người lại. “Anh cũng thế.” “Phải cho nó biến đi thôi.” “Cái gì - giết nó đi á?” “Không!” Ruby nhìn anh vẻ bực mình. “Đem nó vào trung tâm nuôi dưỡng. Hoặc tương tự gì đó.” “Ồ Chúa ơi,” Toby thở dài bởi lại thêm một việc nữa vào danh sách Những Điều Anh Cần Phải Làm Bởi Vì Gus Đã Qua Đời. Sáng nay anh đã mất cả tiếng đồng hồ cố gắng tìm ra người chắt họ của Gus. Cô này đã chuyển nhà khoảng mười lần, dường như vậy, kể từ lần cuối Gus chuyện trò với cô ta. Rồi chẳng biết thế nào mà cuối cùng anh lại thấy mình nhận tổ chức một “tiệc uống nho nhỏ” sau lễ tang của Gus tuần sau, hãi thật, thực sự hãi thật. Tiếp đó, anh sẽ phải tìm khách thuê lại căn phòng của Gus. Một căn phòng có lẽ cần phải được trang trí lại toàn bộ, bởi anh ngờ rằng chẳng có ai tầm tuổi dưới sáu mươi lại có thể ưa thích được cái lối trang trí nhà ván gỗ thời những năm 1970 mà Gus đã sử dụng cho căn phòng. Và giờ đây anh còn phải giải quyết cái con mèo bé nhỏ kỳ quặc mà có lẽ Gus đã giấu giiếm trong phòng mình từ mười lăm năm nay. Ruby đứng dậy và đi vơ vẩn về phía chiếc tủ ngăn kéo. “Em tự hỏi không biết ông già có những đồ đạc gì nhỉ,” cô nói, lười biếng mở một ngăn kéo ra. “Ruby!” Toby nói nghiêm khắc. “Em không được tự tiện dòm ngó đồ đạc của ông già.” “Tại sao lại không nhỉ? Ông già đã chết rồi. Ồ, Chúa tôi. Jesus - nhìn những thứ này đi!” Cô quay phắt lại, tay nắm chặt một mẩu vải hoa màu cam sáng. “Cái gì thế?” “Quần đùi của Gus đấy!” mặt cô tươi hơn hớn. “Ý em là, mua những của này ở đâu mới được nhỉ?” Cô giơ chúng lên ánh sáng và săm soi. Toby liếc nhìn quanh gian phòng lần nữa. Trái tim chợt lỗi nhịp. “Anh không thể tin được là ông cụ đã qua đời.” “Em cũng vậy.” Ruby đút chiếc quần màu cam vào chỗ cũ và đóng ngăn kéo lại... “Chín mươi bảy năm,” Toby thở dài. “Ông cụ đã mang theo chín mươi bảy năm cuộc đời xuống mộ. Tất cả những kinh nghiệm. Tất cả những cảm xúc. Những người ông yêu thương, những chỗ ông đã đi qua - thế là hết.” Anh búng ngón tay và gục đầu xuống. “Ước gì anh đã chuyện trò với ông cụ nhiều hơn. Ước gì ông cụ đã truyền lại những câu chuyện ấy cho anh. Anh có thể gìn giữ chúng cho ông. Em biết đấy.” “Ồ, thôi đừng ủy mị nữa đi.” Ruby đá mũi giày vào đùi anh. “Đó là một ông lão tồi tệ không ra gì. Ông lão chẳng muốn chia sẻ những câu chuyện của mình với ai cả. Một lần em đã thử nói chuyện với ông ấy rồi. Chẳng ích gì. Em nói cho anh biết anh cần cái gì này,” cô vươn vai và ngáp dài. “Một chút đồ uống mạnh.” “Nhưng còn chưa tới năm giờ mà.” “Đúng vậy, nhưng cho tới khi em chuẩn bị xong đồ uống và quay lại thì cũng đến năm giờ. Vả lại, bên ngoài trời đã tối rồi. Cũng như đêm rồi còn gì nữa. Rượu Rum với cô ca nhé? Hay là Gin với Tonic? Hay cái gì đó mạnh hơn nữa? Em có một chai rượu trắng đấy?” Toby ngước nhìn Ruby, khuôn mặt anh tự động biểu lộ sự không bằng lòng. Nhưng rút cuộc anh cũng mặc. Anh cũng chả buồn đóng vai ông già nghiêm khắc, ngày hôm nay. “Được một cốc vang đỏ thì hay quá,” anh nói, vẻ mặt dịu xuống. “Ngoan.” Cô tươi tắn nhìn anh. Sau đó cô ra khỏi phòng và Toby nhìn theo cô. Ruby Lewis. Tình yêu của đời anh. Con mèo nhỏ chui tọt trở lại dưới gầm giường vì có tiếng sập cửa ở dưới nhà và Toby đứng dậy. Anh đi về phía cửa sổ và nhìn qua những mái nhà. Dưới đất tuyết đã tan, nhưng trên các mái nhà và vòm cây, tuyết còn phủ như lớp kem mỏng trang trí. Sáng ngày mai, tuyết sẽ tan hết, biến đi dưới những cống, những rãnh, mang theo ký ức của một ngày tuyết lạnh tháng Giêng. Tuyết ở London cũng giống như cuộc sống vậy: hôm nay còn ở đó, mai đã đi xa. Có nghĩa lý gì đâu? Ruby đã trở lại, nắm trong tay một chai rượu Cava và hai chiếc ly đế cao. “Em tìm thấy cái này trong tủ lạnh. Em nghĩ nó là của Melinda đấy.” “Ồ, Chúa tôi, chị ấy sẽ điên tiết lắm đấy.” “Phải,” Ruby nháy mắt. “Em biết vậy. Nhưng cũng hợp cảnh mà.” Cô bật nút chai và rót rượu vào hai ly. “Vì Gus,” cô nói, tay giơ cao cái ly. “Một lão già tồi tệ, nực cười, nhưng dẫu sao ông lão cũng luôn luôn đóng nắp bồn cầu sau khi dùng và không bao giờ để phân dính lại bên trong bồn.” “Vì Gus. Và vì tương lai. Ước gì nó cũng tươi sáng như màu quần đùi lót của ông già.”",
  "nextChapter": "https://gacsach.top/doc-online/93914/so-31-duong-giac-mo-chuong-06-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/93912/so-31-duong-giac-mo-chuong-01-02-03.html"
}