{
  "title": "Số 31 Đường Giấc Mơ - Chương 09 + 10",
  "url": "https://gacsach.top/doc-online/93915/so-31-duong-giac-mo-chuong-09-10.html",
  "content": "9. Toby gần như không thể nào biết chắc được các thành viên khác nhau trong căn nhà của mình sẽ làm gì vào thời gian nào trong ngày, nên tìm được một thời điểm ngôi nhà hoàn toàn trống để anh có thể mời một nhân viên bất động sản đến để định giá ngôi nhà là cả một thách thức. Nhưng vài ngày sau khi nhận được lá thư của bố, tình cờ anh được biết rằng Ruby phải dự một buổi tổng duyệt, Joanne và Con đi làm còn chị Melinda thì ẩn mình trong một salon ở Crouch End để nhuộm tóc highlight. Nhân viên bất động sản có mặt ở nhà anh sau năm phút tên là Walter. Anh ta để ria mép. “Nào, tôi phải nói thực là đây là một cơ hội hết sức thú vị,” đó là những lời đầu tiên anh ta thốt lên khi bước vào nhà và bắt tay Toby. “Chẳng mấy khi có một ngôi nhà như thế này trên thị trường.” Anh ta đưa mu bàn tay lông lá quẹt dòng mồ hôi trán và viết cái gì đó vào cuốn sổ khổ A5. “Ồ, vâng,” anh ta nói, liếc nhìn tiền sảnh. “Ồ, vâng, vâng, vâng. Quả là tuyệt. Vậy ông là chủ nhà, thưa ông Dobbs?” “Vâng, đúng thế.” “Và ông đã sở hữu ngôi nhà này lâu chưa?” “Gần mười lăm năm.” Toby nghẹn lời. Sự kết hợp giữa bộ complet của Walter, hàng ria mép và cuốn sổ khiến cho anh cảm thấy như mình đang bị một thám tử hỏi cung trong bộ phim của những năm 1970. Walter gật đầu đồng tình. “Tôi phải báo trước với ông là,” Toby nói, cảm thấy Walter bắt đầu hưng phấn quá mức, quá sớm, “tôi không chăm chút ngôi nhà cẩn thận lắm đâu. Sẽ cần phải sửa chữa khá đấy.” “À, ra vậy, hãy xem qua ngôi nhà nào.” Toby dẫn anh ta đi khắp ngôi nhà. Vì không có nhiều thời gian chuẩn bị, anh chẳng có cơ hội dọn dẹp, sắp xếp ngôi nhà cho gọn gàng, và đủ các đồ vật linh tinh nằm cẩu thả khắp nơi: giày, cốc nước, giấy tờ, lược, phong bì trống, các đĩa CD, bánh mì nướng cũ, một cây cảnh đang được đổi chậu giữa chừng trên một tờ báo nằm trên bàn ăn. Sự kết hợp tản mát những tồn tại riêng rẽ của năm con người. “Tôi e là ngôi nhà hơi bừa bộn. Tôi sống chung với vài người nữa và họ không có nhà.” “Ồ, vậy là ông không sống ở đây một mình?” “Không, tôi sống cùng với vài người bạn.” “Tôi hiểu rồi. Không gia đình, không con cái?” “Không, chỉ toàn người lớn với nhau.” Anh cười căng thẳng. Walter không nói gì nhiều trong lúc họ đi xem nhà, chỉ viết gì đó vào cuốn sổ và đôi lúc phát ra những âm thanh hài lòng. Toby cảm thấy có lỗi khi mở cửa phòng của các “khách thuê” để Walter quan sát. Anh chưa bao giờ, trong bất kỳ tình huống nào, bước chân vào phòng của họ. Anh cố gắng hết sức để không nhìn vào cái gì hết. Phòng của Ruby, không ngoài dự đoán, là phòng bừa bộn nhất. Các cửa sổ treo những tấm khăn lụa viền đăng ten và chăng những dây đèn nhấp nháy đầy bụi bặm. Sàn nhà phủ đầy quần áo, sách vở và đĩa nhạc. Giường của cô chưa được trải dọn và chất đầy gối và đồ lót. Một gạt tàn đầy nằm trên bàn trang điểm, chung quanh là những thứ đồ trang điểm cũ kỹ, và một đống đồ trang sức. Trông như căn phòng của một sinh viên hoặc một ai đó vừa mới tách nhà ra ở riêng và còn chưa biết cách chăm sóc bản thân. Căn phòng bốc lên mùi dục tình quên lãng và mùi thuốc lá. Phòng của Con và Melinda gần như trống trải và tối giản. Giường của Melinda đã được trải dọn với chăn gọn gàng và hai chiếc gối phồng. Tấm đệm của Con trải trên sàn thì bừa bộn. Một tấm ván gỗ đặt ở bên trái cửa sổ có trang trí dòng chữ “Clarabel” và một bức vẽ màu đen một cô gái xinh đẹp đầu đội mũ và đang hút thuốc. Clarabel là một nghệ sĩ biểu diễn bị mắc chứng trầm cảm kinh niên, đã từng sống ở đây sáu tháng hồi năm 1996, và đã cưới một vận động viên điền kinh người Nga rồi chuyển đến sống ở St. Petersburg. Thật kỳ lạ khi nhìn thấy bức chân dung tự họa theo trường phái tiên phong hơi khó chịu ngó trừng trừng vào anh ở giữa căn phòng đơn sơ của Con và Melinda. “Ở đây có bao nhiêu phòng tắm?” Walter nói, đi về phía phòng của Joanne. “Hai phòng,” Toby đáp. “Mỗi tầng một phòng.” “Tốt,” anh ta lại hỏi. “Có phòng ngủ nào có phòng tắm riêng không?” “Không. Tôi e là không.” Toby đẩy tay nắm cửa phòng Joanne xuống và ngạc nhiên nhận thấy là cửa phòng bị khóa. “À,” anh nói, quay ra đối diện với Walter. “Ờ, cửa khóa thì phải.” Walter gật đầu. “Joanne - một cô gái rất coi trọng sự riêng tư,” Toby nói, một cách vô ích. Ở trên gác, Toby chỉ cho Walter xem căn phòng chật đồ đạc của chính anh, căn phòng trang trí màu mè của Gus, xin lỗi vì mùi con mèo già và giải thích rằng chủ nhân của nó vừa mới qua đời. Cho tới khi anh dẫn Walter ra khu vườn phía sau nhà và để ý thấy đống phân hữu cơ nằm chình ình trên thảm cỏ từ cuối mùa hạ năm trước, đám cỏ dại mọc ra từ mọi vết nứt, những chiếc lốp xe đạp cũ, cái máy tập rỉ sét và chiếc tủ lạnh cũ kỹ màu nâu bẩn, Toby cảm thấy hoàn toàn chán nản. Cần phải xin thứ lỗi cho biết bao nhiêu điều. Anh không thể tưởng tượng ra Walter rao bán căn nhà của anh trên thị trường dù với giá năm mươi bảng chứ đừng nói là năm trăm ngàn bảng. Anh mời Walter một tách trà và ngồi lại với anh ta bên chiếc bàn trong bếp. “Phải nói là,” Walter mở đầu, “ngôi nhà đẹp đấy.” “Ông nghĩ vậy thật sao?” “Ồ, không còn nghi ngờ gì về điều đó hết. Nhưng, như ông đã nói, việc bảo dưỡng ngôi nhà có một số vấn đề. Đó là chưa kể đến chuyện trang trí và lối sống nữa.” “Lối sống ư?” “Phải. Bởi đó chính là vấn đề cơ bản. Tôi có thể rao bán ngôi nhà của ông ra thị trường ngay ngày mai, nguyên trạng. Và có thể, nếu chúng ta tìm được khách mua, hay đúng hơn, là một nhà đầu tư sẵn sàng chấp nhận bỏ công sức, nhìn ra được tiềm năng của ngôi nhà phía sau những vấn đề về thẩm mỹ hiện tại, chúng ta có khả năng bán với giá khoảng chừng bảy trăm năm mươi ngàn bảng.” Toby nín thở. “Nhưng. Nếu như ông có thể tái cơ cấu lại ngôi nhà, thay lại toàn bộ bếp, các phòng tắm, làm một số việc căn bản trong vườn. Và quan trọng hơn cả, là giải tán được những người sống cùng nhà với ông và tạo cho ngôi nhà một bầu không khí của một tổ ấm gia đình đàng hoàng, chúng ta có thể đòi giá cao hơn nhiều.” “Nhiều là bao nhiêu?” “Ồ, tôi có thể nói là, ngôi nhà này, được trang trí lại, hiện đại và sẵn sàng để một gia đình có thể chuyển vào ở ngay, thì tôi có thể ra giá trên thị trường khoảng chín trăm ngàn bảng. Thậm chí có thể là một triệu bảng.” “Không?” Toby chớp mắt. “Chắc chắn không thể nhiều đến thế.” “Ồ, có, chắc chắn đấy. Có khi còn cao hơn nữa tùy thuộc vào chất lượng việc cải tạo nhà.” “Chúa tôi ơi.” Toby thở thật sâu và đưa tay giật giật râu. “Ngôi nhà này độc nhất vô nhị, ông Dobbs à. Trong khu vực này không có ngôi nhà nào như thế cả. Người ta sẵn sàng trả thêm tiền cho sự độc nhất vô nhị.” “Vậy, nếu tôi rao bán nhà bây giờ, ông nghĩ điều gì sẽ xảy ra?” “Tôi đoán là ta sẽ bán ngôi nhà cho một nhà đầu tư. Có thể người đó sẽ chia ngôi nhà ra thành hai hoặc ba căn hộ. Hoặc cho một gia đình có sở thích tu sửa nhà cửa.” “Và nếu như tôi tự cải tạo căn nhà và giải quyết với những người thuê nhà... ý tôi là, những người bạn?” “Thì ông có thể ra giá cao hơn nhiều và lãi nhiều hơn.” “Và ông sẽ làm gì, nếu ông ở địa vị tôi?” “Này, nếu mà tôi sẵn tiền mặt trong tay, thì tôi sẽ chọn cách thứ hai. Gần như chắc chắn đấy.” “Ông sẽ làm vậy ư?” Walter gật đầu, nhấn mạnh. “Còn phải nói. Nhưng có điều là ông phải làm ngay. Lúc này thị trường bất ổn lắm. Hãy giải quyết mấy người thuê nhà đi, cho thợ xây đến làm và rao bán ngôi nhà. Tối đa lợi nhuận của ông.” “Phải rồi,” Toby nói, nhìn chăm chăm vào sự hoang dại sau vườn qua cửa sổ nhà bếp và cảm thấy nỗi lo lắng không thể nào chế ngự được nhảy nhót bên trong anh. “Phải. Thế thì tôi sẽ làm như vậy.” Sau khi Walter ra về, Toby làm một việc mà anh chưa bao giờ làm trước đây. Anh lên một danh sách. Bỗng dưng có quá nhiều điều phải xem xét, quá nhiều thứ phải làm, và anh nghĩ nếu như anh viết chúng ra thì có lẽ anh sẽ dễ kiểm soát chúng hơn. Những việc phải làm 1. Mua ghế sofa mới. 2. Cắt tóc. 3. Mua tất mới. 4. Xem xét bếp. 5. Xem xét nhà tắm. 6. Gọi thợ xây đến báo giá. 7. Gọi thợ điện, nước đến báo giá. 8. Gọi thợ trang trí nội thất đến báo giá. 9. Giải quyết với những người thuê nhà. 10. Bán nhà. 11. Chuyển đến Cornwall (?) 12. Cố gắng có được hợp đồng xuất bản thơ (?) 13. Li dị. 14. Thôi không phải lòng Ruby nữa. 15. Tìm ai đó xứng đáng để yêu. 16. BẮT ĐẦU SỐNG. 10. Leah khó lòng tin được là cuối cùng cô lại làm việc trong một cửa hàng mang tên Chim Ruồi Hồng. Lúc đầu khi người phụ nữ ở trung tâm giới thiệu việc làm nhắc đến cái tên này, cô cứ nghĩ chị ta nói đùa. “Chim gì cơ?” “Phải,” chị ta nói, “tôi biết. Chị sẽ hiểu khi chị nhìn thấy nó.” Đó là cửa hàng mà vẻ nữ tính mãnh liệt và kiên định nhất ở London. Mặt tiền cửa hàng sơn màu hồng kẹo ngọt và các cửa sổ chăng dây đèn nhấp nháy với chao bằng lông chim. Trong cửa hàng bán những mặt hàng mà chỉ riêng phụ nữ muốn mua, ví như khung ảnh khảm đá hay giấy viết thư tẩm nước hoa. Trên trần nhà treo đèn chùm được đính đầy đồ trang sức và những chiếc lồng chim bằng tre sơn trắng. Trên tường treo những chiếc gương kiểu Venice và những chiếc mũ mềm nhung màu mận hoặc màu chanh leo. Cửa hàng bán đồ lót bằng chất liệu the nguyên chất đặt trong những chiếc hộp lót sa tanh và trên nắp hộp gắn những nụ hồng. Những con mèo bông mặc áo lông và đi giày cao gót. Những tấm thiệp sinh nhật được làm thủ công đính hạt kim sa và đá lóng lánh. Những chiếc gối làm từ da cừu Mông Cổ nhuộm màu tùng lam. Những chiếc bút trang trí bằng lông marabou và màu hoa cà lấp lánh. Đó là một sự suy đồi đường mật ở mức gần như bệnh hoạn. Leah lại không phải kiểu phụ nữ ưa màu hồng. Leah thích đi những đôi giày hầm hố và mặc những chiếc quần jeans bền, có thể mặc được lâu. Cô gần như không trang điểm và không sử dụng nước hoa. Điểm duy nhất mà cô thỏa hiệp với nữ tính là mái tóc được cô thả dài và dợn sóng, và móng tay cô được cắt tỉa cẩn thận, sáng bóng. Thực sự cô cũng không cần đến son phấn. Cô có khuôn mặt nhỏ nhắn của một cô gái thôn dã chỉ cần tô điểm thêm chút viền mắt và một ít phấn hồng lên hai má. Có lẽ nhờ vậy mà Ruth muốn nhận cô vào làm. Có lẽ bà ta đã không liếc nhìn xuống đôi bốt gót to khụ của cô hay chút bùn còn vương trên gấu chiếc quần tây nghiêm chỉnh duy nhất của cô. Có lẽ bà ta cũng đã không để ý đến chuyện Leah mặc áo phông có in logo. Có lẽ bà ta chỉ chăm chú vào khuôn mặt dễ thương và mái tóc nữ tính của cô và quả quyết ngay rằng Leah là một chú Chim Ruồi Hồng bẩm sinh. Dù vì bất cứ lý do nào, thì rốt cuộc cô cũng được nhận vào làm. Leah đã quản lý cửa hàng của Ruth năm năm nay, từ khi Ruth chuyển đến sống ở L.A và mở chi nhánh Chim Ruồi Hồng II ở Beverly Hills. Leah cũng khá thích công việc ở đây. Đó là một thứ thuốc giải với mùi hương ngọt ngào cho cuộc đời xù xì của cô. Thật dễ chịu khi bước vào cửa hàng mỗi sáng, rời bước khỏi vỉa hè xám xịt bên ngoài để bước vào hang động màu hồng thơm ngát này. Nhưng mười năm trước, nếu ai đó nói với cô rằng ở tuổi ba mươi lăm, cô không chồng, không có nhà riêng, và quản lý một cửa hàng quà tặng ở Muswell Hill thì hẳn cô đã đá cho kẻ đó một phát. Thế mà giờ này cô đang ở đây, bán những thứ đồ vô bổ với giá đắt quá thể cho phụ nữ từ trẻ tới già và bám víu vào - cô có thể cảm thấy nó một cách rõ nét như chuyến tàu đang đến hôm nay - một gờ đá không hơn của một cuộc khủng hoảng về sự tồn tại, chỉ bằng mấy đầu móng tay nhẵn bóng của mình. Tiếng chuông cửa của Chim Ruồi Hồng vang lên lúc ba giờ chiều, vừa lúc Leah mở ấn bản mới của Heat ra và sắp sửa tấn công món salad mỳ Ý. Cô nhét vội cái hộp nhựa xuống dưới quầy thu ngân và liếc nhìn ra cửa. Đó là Toby. Anh mặc một chiếc áo len cổ cao đan vặn thừng màu kem với một chiếc quần jeans bó và quàng khăn màu đỏ. Đầu anh đội một chiếc mũ len đan trơn màu xám. Đôi giày của anh to tướng và bóng loáng, nhưng không hiểu bằng cách nào đó mà bộ đồ anh mặc trông vẫn khá hợp, kể cả với hàm râu của anh. Cô mỉm cười khi nhìn thấy anh; cô không thể đừng được. “Xin chào,” anh nói, nhìn xuống cô đang đứng khuất sau chiếc ô giấy Trung Hoa. Cô nhìn trả lại anh. “Chào anh.” “Là tôi đây mà,” anh nói, vẻ xin được thứ lỗi, “Toby đây.” Cô gật đầu mỉm cười. “Vâng, tôi biết chứ.” “Vậy,” anh nói, cặp mắt căng thẳng nhìn chung quanh cửa hàng, “đây là nơi cô làm việc?” “Ờ. Đúng thế. Đây... đây là thế giới màu hồng và bồng bềnh của tôi.” Cô khoát tay chỉ ra xung quanh. “Đẹp đấy chứ. Tôi đã đi bộ qua đây hàng triệu lần và chẳng bao giờ ghé vào.” “Vâng, hoặc anh thuộc dạng người hoặc bị đèn nhấp nháy chao lông vũ hấp dẫn hoặc không hề.” “Tôi không biết nữa,” anh nói và liếc nhìn chung quanh. “Tôi khá thích một số đồ ở đây. Những cái gối này thật tuyệt.” Anh xem giá một chiếc gối đính kim sa màu ngà và hơi chớp mắt. “Ồ, Chúa tôi,” anh nói, “cho một cái gối ư?” “À, vâng.” Leah gật đầu. “Và anh không muốn biết giá gốc của nó là bao nhiêu đâu.” “Không,” anh đồng tình, “có lẽ là tôi không muốn biết đâu.” Tiếng chuông cửa lại vang lên và họ cùng quay ra nhìn bà già mặc áo choàng len bước vào. Leah mỉm cười với bà ta. “Tôi hy vọng cô không lấy làm phiền vì tôi đường đột tới đây mà không báo trước. Chỉ là, tôi cũng không biết nữa, thật sự, nhưng tôi cảm thấy hơi lạ vì không gặp lại cô sau sự việc xảy ra ngày hôm trước. Và cô có nói là cô làm việc trong một cửa hàng quà tặng màu hồng và tôi tình cờ đi qua đây và đoán rằng đây hẳn phải là cửa hàng quà tặng màu hồng mà cô đã bảo. Vậy là tôi nghĩ tôi nên ghé vào để chào cô. Và cảm ơn cô. Một lần nữa.” “Vì cái gì chứ?” “Vì cô đã rất bình tĩnh, từ tốn và tự chủ trong khủng hoảng.” “À, phải. Ít nhất thì tôi cũng rất giỏi trong khủng hoảng.” “Phải lắm. Sự thực là cô rất giỏi.” “Vậy. Đã tổ chức tang lễ chưa ạ?” “Rồi. Hôm thứ Ba.” “Và tang lễ ra sao?” “Ồ, thảm lắm,” anh nói, mỉm cười. “Kinh khủng. Trời mưa cả ngày và họ hàng của ông cụ thì khiếp lắm.” “Ồ, trời ơi,” Leah đáp, mỉm cười với anh. “Phải, nhưng kể từ hôm trước cũng có khối điều thú vị đã xảy ra.” “Thật á?” “Đúng vậy. Thực sự là cuộc sống của tôi gần như đảo ngược hoàn toàn.” “Chúa tôi. Thật vậy ư. Như thế nào cơ?” “Chuyện là...” Toby ngừng lời và liếm môi. Rồi anh lại vuốt chòm râu má và nheo mắt. Leah theo dõi anh một cách tò mò. “Anh ổn cả chứ?” “Này nhé, tôi hy vọng là cô không nghĩ rằng tôi kỳ quặc. Nhưng tôi có nhớ rằng cô đã nói cô là người tò mò về con người. Trong khi đó, tò mò lại hoàn toàn không phải là điểm mạnh của tôi. Và tôi đang ở trong một tình thế khó xử lạ kỳ và tôi cần phải, Chúa ơi, nói thế này nghe Mỹ quá và điên rồ quá, nhưng tôi thực sự cần phải chia sẻ. Và tôi biết rằng chúng ta là những người xa lạ, nhưng tôi cũng chẳng còn ai khác để tôi có thể trò chuyện thoải mái về những việc này...” “Anh muốn nói chuyện với tôi hả?” “Phải,” anh gật đầu. “Về vấn đề của anh?” “Ờ, vâng.” “Hay lắm,” cô mỉm cười, tuột xuống khỏi ghế, “đi uống cà phê đi.” Họ tới quán cà phê có tên gọi Hồng Ngọc trong Cát Bụi. Toby gọi một cốc cappuccino và Leah dùng trà bạc hà với một lát bánh pho mát. Cô ngước nhìn Toby. Anh có hàng ria mép bằng bọt cà phê và bột sô cô la dính trên râu. Cô cưỡng lại ý muốn dùng khăn giấy để lau chúng đi cho anh và cô mỉm cười với anh. “Ờ, chuyện là thế này. Gus đã để lại cho tôi một số tiền. Sau khi chết.” “Ồ, dĩ nhiên là thế.” “Phải. Và bây giờ, như một bước ngoặt lạ lùng của số mệnh, người bố xa lạ của tôi sắp trở về London để gặp tôi và, nói thực, tôi đã thôi không còn hy vọng gặp lại ông cho tới khi chết, không bao giờ nghĩ mình sẽ nhìn thấy ông nữa. Giờ tôi đã bốn mươi tuổi. Tôi nghĩ đây là cơ hội cuối cùng để tôi, cô biết đấy, tạo dựng cuộc đời mình, bởi vì tôi đã bị mắc kẹt ở trong cái lối mòn khủng khiếp này, bị đè bẹp, tôi nghĩ vậy. Và lúc này tôi có cả động cơ lẫn phương tiện để làm một điều gì đó, để sửa sang lại ngôi nhà và bán nó đi. Nhưng có một trở ngại.” “Có trở ngại sao?” “Phải. Những người thuê nhà của tôi. Tôi cần phải giải tán họ.” “À đúng vậy...” “Vâng. Tôi cần họ chuyển đi. Và như vậy thì tôi có thể sửa chữa lại ngôi nhà, bán nó đi trước khi bố tôi trở về.” “Là khi nào vậy?” “Cuối tháng Ba. Mười tuần nữa.” “Được rồi. Vậy thì anh chỉ việc bảo họ chuyển đi?” “Là vì...” Toby ngừng lời, rồi thở dài. “Ồ, Chúa ơi, tôi không biết nữa, thật là thảm hại, tôi biết rõ mình cần phải làm gì, nhưng vì một lý do nào đó tôi không thể buộc mình làm vậy. Vì một lý do nào đó tôi cho rằng mình chịu trách nhiệm về tất cả bọn họ.” “Nhưng tại sao chứ?” “Bởi vì, à, bởi vì tất cả bọn họ đều mất phương hướng.” “Mất phương hướng ư?” “Phải, tất cả bọn họ, và ở những mức độ khác nhau. Và lý do duy nhất khiến họ sống ở nhà tôi là bởi vì họ chẳng còn chỗ nào khác mà đi nữa. Không bạn bè, không gia đình, không có một tổ ấm an toàn. Và nếu như tôi buộc họ ra đi, thì rồi cái gì sẽ đến với họ? Họ sẽ ra sao?” “Ờ, phải đấy, nhưng đó chắc chắn đâu phải là vấn đề của anh, phải không?” “Ừm, không, về lý thuyết thì không, nhưng tôi cảm thấy có trách nhiệm ở một mức độ nhất định. Suy cho cùng, chính tôi là người mời họ tới sống chung. Chính tôi là người đã đăng quảng cáo trên báo, đã lựa chọn họ trên cơ sở nhu cầu thực sự của họ. Làm vậy sẽ gần giống như đuổi họ ra khỏi nhà của chính họ. Và buồn cười nhất là tôi vẫn thường nghĩ chính Gus là người khiến tôi không thể bán ngôi nhà, khiến tôi không thể thay đổi cuộc sống. Nhưng giờ ông cụ đã mất rồi và tôi nhận ra rằng không phải chỉ là ông cụ. Chính là tất cả bọn họ.” “Vậy thì anh định sẽ làm gì?” “Chính xác vấn đề là chỗ đó. Cách duy nhất khiến tôi có thể thoải mái yêu cầu họ chuyển đi là tôi phải chắc chắn rằng họ có một nơi nào khác để đi, một người nào khác để ở cùng. Tôi chỉ có thể yêu cầu họ chuyển ra nếu như tôi biết được là tất cả họ...” “Hạnh phúc?” “Đúng vậy. Chính xác đấy. Là tất cả bọn họ đều hạnh phúc. Mà tôi thì chẳng biết gì nhiều về những người sống bên tôi ngoại trừ nhãn hiệu ngũ cốc ăn sáng của họ. Tôi không thích hỏi han mọi người. Nó khiến tôi cảm thấy không thoải mái. Nhưng nếu như tôi không thể tìm hiểu thêm về những người thuê nhà của mình, tôi sẽ không có cơ hội thỏa mãn nhu cầu của họ. Và trong khả năng của mình, một người có tính tò mò tự nhiên như cô, tôi tự hỏi liệu cô có thể giúp tôi, hoặc ít nhất là tư vấn cho tôi cách để tiếp cận những suy nghĩ bên trong đầu họ.” “Anh muốn tôi dạy anh cách thóc mách ư?” “Ồ, vâng, tôi nghĩ là...” “Ôi, dễ lắm. Anh chỉ cần hỏi thật nhiều câu hỏi mà thôi.” “Ồ, Chúa ơi. Những câu hỏi thế nào?” “Tôi không biết nữa. Chỉ cần hỏi xem họ ra sao. Họ dự định gì. Kế hoạch của họ thế nào.” “Thật ấy à?” anh chớp mắt. “Nhưng liệu rồi họ có nghĩ rằng tôi can thiệp quá không?” “Không, dĩ nhiên là không. Người ta thích được hỏi về bản thân lắm.” “Họ thích à? Tôi thì không hề.” “Không, ờ, không phải tất cả mọi người. Nhưng đa số là thế. Và tôi cũng có thể giúp anh thêm, nếu anh muốn.” “Cô có thể ư?” “Ừm. Tôi có thể cố gắng chuyện trò với họ. Tìm hiểu đôi chút. Anh biết không?” Toby nhìn cô ngỡ ngàng. “Cô sẽ làm điều đó vì tôi ư?” “Tất nhiên là tôi sẽ làm chứ. Tôi đã nói với anh rồi. Tôi tò mò khủng khiếp mà.” Cô mỉm cười, bởi những ý nghĩ vừa ùa đến trong trí tưởng tượng của cô. Ba năm qua cô đã quan sát những người này từ phía bên đường, ba năm băn khoăn không biết họ là những người thế nào, họ làm gì và tại sao họ sống ở đó, và bây giờ có người nhờ cô tìm hiểu về những việc đó. Một cách chính thức. “Ừm, nếu cô vui lòng làm việc đó, thì, ồ, thật là tuyệt quá. Và thực tế là, tuần sau là sinh nhật tôi, lần thứ ba chín. Và tôi đang nghĩ có lẽ tôi sẽ mời mấy người ra quán và, có thể, nếu tôi làm vậy, có lẽ cô cũng muốn đi cùng luôn. Tạo cơ hội để cô...” “Để tôi thóc mách?” “Phải,” anh mỉm cười. “Và bạn, ờ, bạn trai? Chồng cô?” Leah nhìn anh vẻ dò hỏi. “Tay bác sĩ. Tay người châu Á đó?” “Ồ, Amitabh. Bạn trai cũ của tôi. Chúng tôi chia tay rồi.” “Ồ. Chết thật. Xin lỗi. Tôi, ơ...” “Và anh ấy là y tá, chứ không phải là bác sĩ.” “Ồ. Phải rồi. Tôi chỉ định nói rằng, cô có thể rủ anh ấy đi cùng. Nhưng, rõ ràng là, à... Tôi không biết gì hết.” “Thật tình. Thành thật mà nói... Không có gì đâu. Chúng tôi mới chia tay tuần trước. Khi tôi gợi ý là chúng tôi làm đám cưới thì bỗng dưng anh ấy trở nên hết sức Ấn Độ với tôi. Nói rằng bố mẹ anh ấy sẽ từ anh ấy. Vậy là, thế thôi.” “Tôi lấy làm tiếc về việc đó.” “Vâng,” Leah nhún vai, cố gắng kiềm chế để không rơi nước mắt và khiến Toby lúng túng. “Chuyện không hay vẫn xảy ra mà. Tôi cố gắng trở nên triết học một chút về chuyện đó.” “Phải rồi. Phải rồi, cách tốt nhất đấy. Hoàn toàn đấy.” Cả hai người im lặng một lát. Leah liếc nhìn Toby. Anh đang nhìn qua cửa sổ mơ màng, bất động. “Được rồi, bây giờ,” cô nói, mỉm cười, “đây là cơ hội hoàn hảo để anh tập thóc mách đấy. Một người tò mò sẽ muốn biết nhiều hơn về chuyện chia tay của tôi.” Toby nhìn chằm chằm vào cô, không hiểu gì. “Vậy thì - hãy hỏi tôi vài câu hỏi đi nào.” “Câu hỏi như thế nào chứ?” “Câu hỏi về chuyện chia tay ấy mà.” “Ồ, vâng, nhưng mà cô vừa kể với tôi tại sao cô chia tay rồi mà. Còn gì để hỏi nữa đâu?” “Này nhé, ví dụ như, anh có thể hỏi xem chúng tôi yêu nhau đã bao lâu rồi?” “Phải. Được thôi. Vậy thì, cô và anh ấy yêu nhau lâu chưa?” “Không! Không hỏi như thế. Cách anh hỏi phải tạo cảm giác là anh thực sự quan tâm. Ví dụ như: Ồ, không, thật tệ quá. Hai người yêu nhau lâu chưa?” Toby đỏ mặt và hắng giọng. “Ừm, ồ cô bạn, tội nghiệp cô quá, hai người yêu nhau lâu chưa?” “Gần ba năm rồi.” Toby gật đầu. “Và?” “Và gì cơ?” “Hỏi tôi thêm đi. Hỏi xem chúng tôi làm thế nào mà chúng tôi đã quen nhau?” “Vậy - làm sao hai người lại quen nhau?” “Chúng tôi gặp nhau ở đám cưới em họ anh ấy.” “Ra thế. Tôi hiểu rồi.” “Tôi làm việc cùng với cô dâu. Tôi nghĩ cô ấy chỉ mời tôi để thế chỗ ai đó đã không đến được.” Toby lại gật đầu một cách vụng về. “Tiếp đi nào,” cô khuyến khích. Anh lại hắng giọng. “Và, ờ, anh ấy có tử tế không?” “Có,” cô nói. “Anh ấy có. Có tử tế. Nhưng cũng không tử tế đến mức như tôi tưởng.” “Và bây giờ cô định thế nào?” “Thì Am sẽ chuyển vào sống ở ký túc xá dành cho y tá, còn tôi thì phải tìm chỗ khác để ở.” “Và, ờ, cô cảm thấy thế nào về chuyện đó?” “Tôi cảm thấy rất bực mình, rất buồn và rất căng thẳng.” Cô dừng lại bởi môi dưới cô run run và nụ cười tan biến đi. Cô chớp mắt để xua đi giọt nước mắt và cô cười to lên. Và rồi, không đừng được, cô cầm chiếc khăn ăn và lau chỗ sô cô la dính dưới cằm anh. “Đấy, anh thấy không,” cô nói, cố gượng cười. “Dễ thôi mà, phải không? Thóc mách chuyện người khác ấy.” “Vâng, tôi đoán thế.” “Vậy - anh nghĩ anh có làm được không nào? Anh nghĩ anh có thể tìm hiểu những người thuê nhà của mình không?” Toby gật đầu. “Được. Tôi thực sự nghĩ là tôi làm được.”",
  "nextChapter": "https://gacsach.top/doc-online/93916/so-31-duong-giac-mo-chuong-11-12-13.html",
  "prevChapter": "https://gacsach.top/doc-online/93914/so-31-duong-giac-mo-chuong-06-07-08.html"
}