{
  "title": "Ngũ Hành Thiên - Chương 02",
  "url": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-02",
  "content": "Ngũ Hành Thiên Chương 2: Báo cáo gacsach.com Ngải Huy cõng theo bao hành lý cũ nát, sắc mặt âm trầm đứng trong đoàn người, tâm tình của hắn vô cùng tệ. Vừa rồi hắn lấy túi tiền, mở ra, tiền bên trong không cánh mà bay, chỉ còn lại có một đống đá. Tên mập chết tiệt, rốt cuộc vẫn ra tay với mình! Hắn phát thệ trong lòng, ngày sau trở về cố thổ mà gặp lại gia hỏa đó thì nhất định phải treo lên đánh cho một trận. Đờ người một lát, hắn thở dài ra một hơi, trong lòng cầu khẩn Ngũ Hành Thiên thật như mập mạp nói sẽ bao ăn bao ở. Nếu như không đúng thì mình... Chỉ có thể tới lúc đánh tên mập đó phải dốc sức nhiều hơn một chút. Tạm thời quên chuyện đó đi, hắn tập trung chú ý vào trước mắt. Còn một lúc nữa mới tớithời gian báo danh, nhưng ngoài cổng Cảm Ứng tràng đã có đầy học viên. Bọn họ hưng phấn chào hỏi nhau, tốp năm tốp ba sôi động thảo luận hỏi thăm. Mất trọn ba năm tại nơi hoang dã an tĩnh, túc sát, nguy cơ tứ phía, Ngải Huy rất không quen với tràng diện ầm ĩ bát nháo này. Ở nơi hoang dã chỉ cần có thứ gì tiếp cận phạm vi xung quanh hắn năm thước, hắn sẽ sinh lòng cảnh giác, cái này đã trở thành bản năng. Thế nhưng hiện tại... trong vòng năm thước xung quanh hắn có những mười bốn người. Hắn bất an điều chỉnh thân thể, nhưng không có bất cứ tác dụng gì. Hắn chỉ có thể nỗ lực kiềm chế xung động chạy trốn và xuất thủ giết chết mười bốn mục tiêu, ở nơi hoang dã, một khi có sinh vật bất minh tiếp cận hắn, chỉ có hai lựa chọn này. Được rồi, lại là \"Ở nơi hoang dã\"... Chưa tiến vào Cảm Ứng tràng, Ngải Huy đã nhận thấy mình không hợp với tình cảnh xung quanh. Hắn hít sâu một hơi, cố gắng điều chỉnh rung động trong lòng, hắn biết rõ chướng ngại tâm lý này là thứ mình cần phải khắc phục. Sau đó, hắn cố gắng kiên trì, chen dần tới cửa Cảm Ứng tràng. Đám người dồn lại như thủy triều, lông tóc toàn thân Ngải Huy dựng thẳng, quần áo xộc xệch, thở hổn hển, chỉ có năm mươi mét thôi mà hắn cảm thấy còn mệt hơn nhiều so với chuyện đi năm mươi dặm. Đi tới trước cửa Cảm Ứng tràng, Ngải Huy ngẩng đầu nhìn cửa lớn cao vút. Cửa Cảm Ứng tràng cao vút, thoạt nhìn đại khái cao khoảng sáu mươi mét, do từng khối bản sắt bất quy tắc ghép với nhau, mối nối rất thô ráp, thoạt nhìn tựa như miếng vải bố rách đầy miếng vá. Đại môn gỉ sét loang lổ, chỗ nào cũng có thể thấy vết rách chằng chịt. Bản đá trước cửa sắt có một cái rãnh sâu bề rộng chừng nửa thước thẳng tắp như vạch, năm tháng ăn mòn khiến góc cạnh của nó trở nên tròn bóng, bên trong trũng lại có một vũng nước. Ngải Huy lẳng lặng nhìn chăm chú vào rãnh nước nhỏ. Tại Ngũ Hành Thiên, cái rãnh nước nhỏ này không ai không biết. Ngải Huy biết rõ nó là bởi vì nó có liên quan với kiếm tu. Nó được gọi là \"Phòng tuyến cuối cùng\". Trong năm tháng hắc ám nhất bị hoang dã xâm lấn, cái mương cạn chỉ rộng có nửa thước dài có hai trăm mét này chính là phòng tuyến sau cùng của trận chiến tồn vong. Đó là một vị kiếm tu nổi danh sau cùng trong lịch sử, ông thiêu đốt sinh mệnh vung ra một kiếm sáng chói nhất, kích sát tên đầu sỏ bên địch, khắc xuống cái phòng tuyến cuối cùng này. Nhân loại được khích lệ nên ngoan cường đề kháng, kiên trì đến khi Ngũ Hành Thiên mở ra. Cửa sắt lớn chằng chịt vết thương này là các phế phẩm kéo về từ trên chiến trường ghép lại. Cảm Ứng tràng thành lập ở nơi đây, chính là những người lúc đầu khai sáng Ngũ Hành Thiên hi vọng hậu bối chớ quên đoạn năm tháng kia, không nên quên dự định thành lập Ngũ Hành Thiên thưở ban đầu. Dung nhan và khói thuốc súng tiêu tán theo năm tháng, hoài niệm và truyền thuyết lại tương truyền đời đời. Tại Ngũ Hành Thiên, Cảm Ứng tràng có địa vị cao cả có liên quan tới điều này. Lý giải của Ngải Huy đối với phòng tuyến cuối cùng xuất phát từ thời gian hắn chỉnh lý kiếm điển tại Kiếm tu đạo trường. Cơ hồ toàn bộ kiếm điển đều nhắc tới cái phòng tuyến này, đều hết sức ca tụng một kiếm đó. Thí dụ như một kiếm phân chia sinh tử nhân loại, thí dụ như một kiếm phân chia hai thời đại vân vân. Ở trong lòng những người hoài niệm kiếm tu, một kiếm kia tuyên cáo thời đại tu chân triệt để kết thúc, thời đại Ngũ Hành Thiên mở ra. Những điều này chẳng có quan hệ gì với Ngải Huy, kiếm điển hắn từng chỉnh lý rất nhiều, nhưng mà chưa từng có ý nghĩ ngu xuẩn như phục hưng kiếm tu. Ừm, lão bản là kẻ ngu xuẩn như vậy, cho nên kinh doanh thua sạch, nợ viết không hết, ngay cả mạng sống cũng không còn. Nhưng di tích được nhắc tới rất nhiều lần trong kiếm điển, Ngải Huy nhớ rất rõ. Vì nó mà nhớ đến lão bản khiến hắn khá sầu não. Hắn nhanh chóng khôi phục như thường, ma luyện ba năm nơi hoang dã, nhìn quen sinh tử, hắn càng ngày càng ít nhớ lại những chuyện cũ sầu não tiêu tán theo gió này. Người sống phải nỗ lực sống, người chết đã ngủ yên. Chiêm ngưỡng xong di tích, hắn cấp tốc lui khỏi đám người, một mạch thối lui đến phía ngoài cùng, rung động biến mất hết, hắn thở dài nhẹ nhõm. Bỗng nhiên, khóe mắt thoáng nhìn thấy một cái thân ảnh quen thuộc, sắc mặt Ngải Huy phút chốc trầm xuống. Sải bước tiến lên, như tia chớp nhấc chân đạp vào ngực. \"Thịch!\" Thân ảnh to mộng bay ngang, ngã trên mặt đất. Không đợi gã mập mạp bò lên, một chân hắn đạp vào mặt, giọng điệu trầm thấp: \"Trả tiền đây.\" Con mắt mập mạp không nháy một cái: \"Hết rồi!\" \"Tiền chạy đi đâu?\" Chân cấp tốc gia tăng lực lượng, sự nguy hiểm trong giọng nói của Ngải Huy cũng kịch liệt gia tăng. \"Không còn một xu.\" Mập mạp đáp rất nhanh: \"Tiền của ta gửi hết về nhà rồi.\" \"Tiền của ta.\" Giọng điệu Ngải Huy vẫn bình tĩnh, nhưng mà người có ngốc cỡ nào cũng có thể nghe ra lửa giận dưới mặt hồ bình tĩnh, tựa như dung nham kích động. \"Mua cái danh ngạch này.\" Mập mạp lộ ra vẻ mặt lưu manh: \"Không còn cách nào khác, đã qua thời kỳ xét tuyển nên chỉ có thể mua bằng tiền, ta tìm không ít đường, tiền của ngươi vừa vặn đủ. Ngươi phải tốt hơn với ta một chút, có ai chưa từng thiếu nợ hả? Ta sắp chết rồi, tiền sắp trôi theo dòng nước rồi...\" Mập mạp nép ở dưới chân thao thao bất tuyệt, lửa giận Ngải Huy đột nhiên biến mất tăm tích, mặt không biểu tình mà bang bang phanh hung hăng đạp mấy cái. Người xung quanh bực bội chẳng thèm nhìn nữa, trên người mập mạp vừa bụi vừa bùn đất, y phục trên người Ngải Huy chỉ có thể được coi là sạch sẽ, nhưng mà giặt đến trắng bệch. Túi hành lý xách theo cũng trắng bệch, thoạt nhìn rất bần hàn. Mập mạp mặt đầy vết chân lồm cồm bò lên, không có chút áy náy lẫn xấu hổ nào. Hai người tìm một nơi cách xa đoàn người ngồi xuống. Mập mạp không biết từ chỗ nào mà lại có viên kẹo mạch nha. Gã ném vào miệng dát băng dát băng bắt đầu nhai, y không ngừng nhìn khắp mọi nơi xung quanh, hiếu kỳ đánh giá. \"Ngươi chẳng kích động chút nào sao?\" Mập mạp không hiểu khẽ liếc thoáng qua Ngải Huy: \"Cảm Ứng tràng a! Tiến Cảm Ứng tràng, chúng ta đã không phải cu-li nữa rồi! Mười năm nữa có thể đưa toàn gia đến Ngũ Hành Thiên. Đó là cá chép vượt long môn đấy, ngươi biết cựu thổ có bao nhiêu người muốn có một danh ngạch không hả?\" Ngải Huy chả thèm để ý tới gã, tiện tay ngắt lấy một cọng cỏ dại ở trong kẽ gạch, bỏ vào miệng nhai: \"Ngươi có cái nguyên gì?\" \"Hỏa nguyên!\" Mập mạp bình thản, con mắt cỡ hạt đậu xanh nhắm tịt: \"Lúc trước ta chưa biết thể chất ta lại tốt như thế...\" Mập mạp bỗng nhiên ý thức được suýt nữa nói lộ hết cả bèn khựng lại. Ngải Huy quay đầu lại, vẻ mặt hồ nghi: \"Thể chất tốt?\" Quy định của Ngũ Hành Thiên, Cảm Ứng tràng rất cứng nhắc. Ngũ Hành Thiên không phân nam nữ, không phân giá cả thế nào, chỉ cần đến tuổi thì nhất định phải tiến Cảm Ứng tràng học tập. Đối với dân chúng cựu thổ, chỉ cần thông qua đo lường kiểm tra thể chất là có thể tiến vào Cảm Ứng tràng. Mập mạp mặt không đỏ tâm không nhảy: \"Đúng vậy, kém một chút là đạt chuẩn rồi, thiên phú tốt hơn ngươi nhiều. Bằng không, có tiền cũng chẳng có cách nào, quy củ Cảm Ứng tràng nghiêm như vậy, đâu dễ có đường mà đi.\" Hả, đánh chết cũng không thể để Ngải Huy biết rõ thể chất mình là đạt tiêu chuẩn mới có được danh ngạch, bằng không, sẽ không lờ được món tiền. Mập mạp liên tục thầm nhắc nhở mình, thần tình tự nhiên không lộ chút kẽ hở. Ngải Huy á một tiếng, thu hồi ánh mắt, thể chất hắn rất bình thường, kém hơn tiêu chuẩn rất nhiều. \"Đáng tiếc thuộc tính hai ta không giống nhau.\" Mập mạp có chút tiếc nuối, thể chất của y là hỏa chi nguyên, thuộc tính của Ngải Huy là kim chi nguyên, điều này có nghĩa là hai người sẽ bị phân đến những đội khác nhau. Trong lòng Ngải Huy cũng cảm thấy có phần tiếc nuối, hắn phối hợp cùng mập mạp ăn ý, tín nhiệm lẫn nhau, nếu có thể cùng một đội, hắn còn có thể chiếu ứng mập mạp thêm một chút. Biết Ngải Huy đang nghĩ cái gì, mập mạp bình thản nói: \"Yên tâm, dù gì cũng là chim già từng lăn lộn hoang dã, còn bị đám con nít kia khi dễ sao?\" Nhưng vào lúc này, một đám mây đỏ rực từ xa xa bay tới, chậm rãi đáp xuống mặt đất làm không khí rối loạn. Một thiếu niên anh tuấn quần áo hoa lệ bước xuống, rất nhiều thiếu nữ kinh hô các loại câu như \"Đẹp trai quá\". \"Không phú cũng quý a!\" Ánh mắt mập mạp lập tức bị hấp dẫn, giọng điệu cực kỳ ao ước: \"Phẩm chất cái Hỏa phù vân này thật không phải nói! Tươi tắn đỏ rực, không tạp chất. Ngươi nhìn đi, hình dạng đám mây có phải như hỏa diễm hay không? Ai ya, cực phẩm Hỏa phù vân a. Tiểu tử này chắc có lai lịch rất lớn, phải tìm cơ hội tới bắt quàng làm họ!\" Cỏ xanh trong miệng nhai thành mẩu vụn, bỗng nhiên Ngải Huy có phần hoài niệm nơi hoang dã, chí ít nơi đó chỗ nào cũng có Thiết sống đằng. Cái thứ đó không chỉ ngọt, mà lại rất dai, nhai nửa ngày vẫn đàn hồi. Hắn lườm Hỏa phù vân một cái liền chuyển dời ánh mắt, bắt mắt chói mắt hơn nữa còn chậm rì, ở nơi hoang dã khẳng định là con mồi tốt nhất. Đóa Hỏa phù vân này tựa như một tín hiệu, theo sát sau đó, không ngừng có các loại vật phi hành kỳ quái từ bốn phương tám hướng bay tới, đáp xuống quảng trường trước cửa Cảm Ứng tràng. Mập mạp như thể chích thuốc kích thích, bỗng rất phấn khích, miệng bùm bùm nói một đống từ Ngải Huy chưa từng nghe thấy. Con mắt gã rất độc, không chỉ biết những vật phi hành này, rất nhiều cái còn có thể báo giá cả. Nghe mập mạp huyên náo, ánh mắt Ngải Huy đảo qua đoàn người không mục đích. Ở hoang dã rất khó nhìn thấy khuôn mặt non nớt như thế, ai nấy ở hoang dã đều như là dã thú, hung hãn, nhạy bén, nguy hiểm. Mà thiếu niên nơi đây, khuôn mặt non nớt đầy xán lạn và chí tiến thủ đặc thù, sự hưng phấn trong con mắt của bọn họ tràn ngập ước mơ đối với tương lai. Đám nam hài ân cần vây quanh đám nữ hài mà cười nói, bọn họ biểu hiện phong độ kèm sự hài hước, nghĩ mọi cách hấp dẫn nữ hài chú ý. Khuôn mặt đám nữ hài đỏ ửng sự ngượng ngùng thẹn thùng, như được ánh nắng ban mai điểm lên, khóe miệng ẩn chứa nụ cười chúm chím, kiều diễm tựa như đóa hoa. Cỏ dại chan chát tràn ngập trong miệng, Ngải Huy có chút hoảng hốt, lại có chút ước ao. Sự ước ao chợt lóe lên trong mắt hắn rồi biến mất, con mắt hắn khôi phục như thường, đạm mạc và bình tĩnh. Nhớ tới lão bản, nhớ tới những cu-li bịch đổ xuống tại tùng lâm man hoang hoang dã ba năm trước, hóa thành bạch cốt xám trắng thì cảm mình thật may mắn. Sống trọng yếu hơn bất cứ cái gì, sống sót chính là may mắn lớn nhất. Vọng vào tai là tiếng huyên náo của mập mạp, lúc này cũng trở nên dễ nghe hơn rất nhiều. Đại môn cao vút chậm rãi mở ra, Ngải Huy vỗ vỗ bùn đất trên người, đứng lên, khuôn mặt kiệt ngạo kiên định. Hắn biết sau đại môn là một con đường mới tinh, con đường trước đây hắn chưa bao giờ tưởng tượng đến. Phương xa trên con đường này là cái gì, hắn không biết. Hắn hệt như ba năm trước đây đi vào hoang dã, cất bước tiến lên không quay đầu lại, buông lời với mập mạp: \"Đi thôi.",
  "nextChapter": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-01"
}