{
  "title": "Ngũ Hành Thiên - Chương 04",
  "url": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-04",
  "content": "Ngũ Hành Thiên Chương 4: Sa ngẫu Lâu Lan gacsach.com Cách hắn không xa, tại chính giữa ngõ hẻm, một thân ảnh ngập trong một vũng cát vàng, tựa như đang giãy dụa trong dòng cát. Ngải Huy đề cao cảnh giác, dòng cát giữa ngõ hẻm khiến hắn trước tiên liên tưởng tới thổ tu. Thổ tu có rất nhiều sát chiêu quỷ dị, khó lòng phòng bị. Sau một lúc lâu, không xảy ra chuyện gì, Ngải Huy tỉ mỉ quan sát, lúc này mới thấy thân ảnh chỉ lộ ra một nửa kia có điểm đặc biệt. Da thịt màu vàng đất nhàn nhạt, có cảm giác thô ráp của cát nhỏ, mặt đeo một cái mặt nạ màu đen, nhìn chất liệu như là nham thạch cứng rắn nào đó. Ngải Huy buột miệng: \"Sa ngẫu(Tượng cát)?\" Đối phương đình chỉ giãy dụa, liếc qua hắn, đáp lại: \"Đúng vậy, ngươi có thể gọi ta là Lâu Lan.\" Giọng nam trầm thấp hồn hậu, pha chút khàn khàn. Sa ngẫu là một trong những kỹ nghệ thổ tu rất thích, độ khó về chế tác không cao, tu bổ dễ, không ngại gian khổ, rất thích hợp làm một ít công việc cần thể lực. Trọng sa do Hoàng sa giác tại Ngũ Hành Thiên sản xuất ra có phẩm chất phi phàm, điều này làm cho loại kỹ nghệ Sa ngẫu này rất phổ cập. Khi ở nơi hoang dã, Ngải Huy từng gặp rất nhiều Sa ngẫu, cho nên nhanh chóng nhận ra. \"Xem ra, ngươi đã gặp chút rắc rối.\" Ngải Huy đi tới trước mặt Lâu Lan, ngồi xuống: \"Sa hạch có vấn đề rồi?\" Trên thân Sa ngẫu nơi dễ xảy ra vấn đề nhất chính là sa hạch, sa hạch không phải là vật từ thiên nhiên, mà là thổ tu dùng trọng sa luyện chế mà ra, là bộ kiện hạch tâm nhất của Sa ngẫu. Bởi kỹ xảo tạo nghệ của mỗi người không giống nhau, sa hạch của mỗi một Sa ngẫu đều có khác biệt. Toàn thân Sa ngẫu đều do cát vàng cấu thành, sa hạch là cấu kiện then chốt để chúng nó biến ảo thân thể, một khi sa hạch có vấn đề, thân thể chúng nó sẽ hóa thành một vũng cát rời. \"Đúng vậy, bệnh cũ tái phát.\" Lâu Lan có chút bất đắc dĩ: \"Giúp tý được không? Chủ nhân của ta là Thiệu sư, hắn ở căn thứ hai tính từ đầu kia ngõ hẻm đếm ngược lại, giúp ta gửi lời nhắn cho ông ta nhé?\" \"Căn thứ hai đếm ngược từ đầu hẻm?\" Ngải Huy nhíu mày: \"Xem ra chúng ta sẽ làm hàng xóm một đoạn thời gian rồi.\" Trình độ linh trí Lâu Lan không thấp, xem ra ở sát vách mình là một vị thổ tu rất lợi hại. Bàn tay Ngải Huy vừa mới với vào trong cát vàng, lập tức cảm thụ được thổ nguyên lực nồng nặc, bàn tay mình như thể rớt vào cối xay, nó bị thổ nguyên lực dày nặng nghiền ép. Toàn thân bị chấn động, Kim nguyên lực trải rộng bàn tay, bàn tay hắn tựa như một thanh chủy thủ sắc nhọn, chìm vào trong cát vàng. \"Nhẫn một chút.\" Ngải Huy vừa dứt lời, Kim nguyên lực tụ tập nơi bàn tay bỗng dưng nổ tung. \"Phành!\" Một tiếng nổ tung trầm đục từ trong cát vàng, chấn động vô hình phút chốc khuếch tán, cát vàng nhuyễn động dừng lại, thân thể Lâu Lan cứng đờ. Hai giây sau, con ngươi Lâu Lan sáng lên một mạt quang mang, cát vàng tán ra tựa như hạt sắt bị nam châm hút, nhanh chóng tụ tới thân thể nó. Trong nháy mắt, cát vàng trên mặt đất không còn dư thừa hạt nào, thân thể Lâu Lan khôi phục như lúc đầu. Nó nhúc nhắc hoạt động thân thể, giọng điệu tràn đầy kinh ngạc: \"Thủ pháp rất thần kỳ, ngươi làm thế nào?\" \"Thủ pháp rất đơn giản.\" Ngải Huy thoải mái uốn nắn, nhấc bao bố cũ khoác lên vai: \"Chỉ có thể dùng để cấp cứu trước mắt, ngươi trở về cần kiểm tra lại sa hạch.\" Xác thực không phải thủ đoạn lợi hại gì, ở nơi hoang dã Ngải Huy không chỉ một lần trông thấy thổ tu dùng phương thức như vậy khi Sa ngẫu xảy ra vấn đề, tuy rằng không phải lần nào cũng đều linh nghiệm, nhưng mười lần có đến bảy tám lần có hiệu quả. Tuy nhiên, đây là lần đầu tiên hắn thực tiễn, không một vị thổ tu đại nhân nào để một vị cu-li trợ giúp mình chữa trị Sa ngẫu. Đương nhiên, Lâu Lan tuyệt đối không cảm thụ được Ngải Huy là newbie, trái lại cảm thấy hắn tràn đầy phong phạm cao nhân. \"Rất cảm tạ!\" Giọng Lâu Lan chân thành, rồi hành lễ biểu hiện biết ơn Ngải Huy: \"Còn chưa thỉnh giáo đại danh các hạ.\" \"Chuyện tiện tay, ta tên là Ngải Huy.\" Ngải Huy khoát khoát tay, ra hiệu Lâu Lan không cần chú ý, cất bước về phía trước: \"Đi thôi, chúng ta cùng đường.\" Lâu Lan đi bên cạnh Ngải Huy: \"Ngươi đến đâu?\" \"Binh Phong đạo trường, là ở đây phải không?\" Ngải Huy thuận miệng hỏi. \"Quả nhiên là hàng xóm.\" Thanh âm trầm thấp của Lâu Lan tỏ ra một chút vui vẻ: \"Chúng ta sát vách, đó là nhà ngươi sao? Dường như chẳng có ai ở.\" Nhà... Bước chân của Ngải Huy khẽ khựng lại, nhưng lập tức lại như thường: \"Không phải, ta tiếp nhận ủy thác, phụ trách quét tước.\" Lâu Lan á một tiếng: \"Vậy ngươi là tân sinh?\" \"Không sai.\" Ngải Huy gật đầu, hắn thấy, Lâu Lan hẳn là rất ít xuất môn. Linh trí của Sa ngẫu có không gian phát triển, Ngải Huy ở nơi hoang dã đã gặp những Sa ngẫu chiến đấu rồi, tên nào cũng xảo trá lãnh khốc, là hung khí giết chóc chân chính. Ở nơi hoang dã, có câu nói muốn biết một vị thổ tu là kiểu người gì, hãy nhìn Sa ngẫu của hắn là biết. Nhìn Lâu Lan, liền biết chủ nhân nó, Thiệu sư gì kia chính là một thổ tu nhất tâm tiềm tu không hỏi thế sự. \"Đến rồi, đây là Binh Phong đạo trường.\" Lâu Lan chỉ vào khu nhà cũ kĩ cuối ngõ hẻm. \"Đặt đạo trường tu tại nơi hẻo lánh như vậy, cũng thực là...\" Ngải Huy lắc đầu, đại khái trước đây từng trải ba năm ở Kiếm tu đạo trường làm cho hắn rất mẫn cảm đối với những gì liên quan tới đạo trường. Lúc trước cũng từng nghĩ đến vị trí đạo trường sẽ tương đối hẻo lánh, nhưng tận mắt nhìn thấy, mới phát hiện còn hẻo lánh hơn nhiều so với tưởng tượng. Lẽ nào lại là một nhân vật bi kịch như kiểu lão bản? Có khả năng. Lão đầu không phải từng nói người chủ đã hơn hai mươi năm không có liên hệ gì sao? Kỳ thực là ngầm chỉ chết sống không ai biết. Được rồi, Ngải Huy cảm thấy mình hơi bị nhiều chuyện, dù sao mình cũng tới vì thù lao, đạo trường chẳng có quan hệ gì cùng mình, sự chết sống của người chủ càng chẳng có quan hệ gì với mình. Khắp bốn phía đại môn đều là mạng nhện, biển gỗ ở phía đại môn tích một tầng bụi dày, ngay cả chữ trên biển gỗ cũng chẳng còn rõ. Nếu như không phải trước đó đã biết rõ bốn chữ \"Binh Phong đạo trường\", chắc đọc không nổi. Lấy chìa khóa ra, rất nhẹ nhàng mở khóa cửa, tìm đúng chỗ rồi. Đẩy cửa ra, đám bụi dày lập tức tuôn xuống như tuyết rơi. Đứng ở cửa vào ngây người một hồi, chờ bụi tan đi một lát, Ngải Huy mới bước vào. Trong Đình viện là một mảnh tiêu điều suy sụp, cỏ dại cao hơn đầu người, đại đa số là Kiếm mao, thoạt nhìn tựa như rừng kiếm chĩa lên trời. Khóe mắt Ngải Huy co rúm, gieo Kiếm mao ở trong nhà mình, sự ham mê của người chủ thật là có điểm khác thường. Tác dụng lớn nhất của Kiếm mao là dùng để chế tác thảo kiếm, binh khí của Ngải Huy chính là một thanh thảo kiếm do kiếm mao chế tác thành. Nhưng lúc này nhìn thấy Kiếm mao mọc đầy viện còn cao hơn cả đầu hắn, ngay lập tức đầu hắn trướng lên. Kiếm mao rất cứng cỏi, hơn cả sắt thép, cắt kiếm mao là một chuyện khổ sai. Đáng giận hơn nữa là kiếm mao thường mọc thành bụi, nếu không cẩn thận xâm nhập vào trong đó, tám chín phần mười sẽ bị cắt cho mình đầy thương tích. Ngải Huy lắc đầu cười khổ. Khiến hắn cảm thấy phiền muộn hơn nữa chính là những kiếm mao này quá to quá già. Nếu là Kiếm mao năm năm, còn có thể bán chút tiền, Kiếm mao thời kì này có độ lớn phiến lá vừa đẹp dùng để chế tác thảo kiếm, Kiếm mao càng thô càng già phiến lá càng lớn chẳng có tác dụng gì. \"Ta có thể giúp.\" Lâu Lan nói với Ngải Huy. Ngải Huy lắc lắc đầu: \"Để ta tự làm, ngươi cần đi kiểm tra sa hạch. Vừa rồi chỉ là thủ đoạn khẩn cấp, không giải quyết được vấn đề.\" \"Được rồi.\" Lâu Lan nghệch cái đầu: \"Ngươi có thể chờ ta ngày mai tới.\" \"Để tự ta, cầm tiền thì phải làm việc.\" Ngải Huy vừa nói vừa mở cái bao bố cũ của mình ra, hắn không có thói quen dưa việc cho người khác làm. \"Được, ta về trước đây.\" Lâu Lan không nói thêm cái gì nữa, thân thể hóa thành một đám cát, chìm xuống mặt đất, biến mất tăm tích. Kiếm mao là một loài thực vật tương đối phiền phức, rất khiến người ta ta đau đầu, nhưng mà cái này không bao gồm Ngải Huy. Sống ở hoang dã ba năm, hiện tại Ngải Huy được coi là bán chuyên gia về thực vật, đáng tiếc thể chất hắn không phải thuộc tính mộc, hắn cảm thấy mình làm mộc tu hiển nhiên tiền đồ rộng lớn hơn kim tu nhiều. Trong bao bố cũ hắn nhồi đầy các loại đồ vật kỳ quái, xương cốt động vật, da lông, mầm mống thực vật, tảng đá màu sắc đặc biệt, đủ loại, cái gì cũng có. Đây là chiến lợi phẩm của hắn qua ba năm ở hoang dã, cũng là toàn bộ tích súc của hắn. Tuyệt đại đa số đều là chính tay hắn sưu tập, có một ít là do nguyên tu đại nhân ban cho, còn có một ít đầu thừa đuôi thẹo mà nguyên tu chướng mắt. Ngải Huy đều cẩn thận bảo tồn, vô luận xảy ra tình huống gì, hắn chưa từng đánh rơi bao bố. Một cái bình nhỏ màu đỏ được hắn lục lấy ra, đây là một loại hỏa độc hắn được phân phối ở nơi hoang dã, gọi là Nhiên mộc. Độc tính của nó không mạnh, không dùng để chiến đấu được, nhưng mà ở nơi hoang dã, nó là vật phẩm cần thiết ai nấy đều mang theo trong người. Tác dụng lớn nhất của nó chính là làm cỏ. Cây cỏ hoang dã mọc lan tràn, che phủ bầu trời, rất nhiều nơi nửa bước khó đi, mà đóng quân dã ngoại càng cần phải dọn sạch một khu đất trống rộng rãi. Sinh mệnh lực của thực vật ở nơi hoang dã rất cường hãn, rất nhiều cỏ dại cứng cỏi hơn kiếm mao, dựa vào nhân lực rất khó xử lý. Hỏa diễm phổ thông không có bất cứ tác dụng gì, nhất định cần dùng đến loại hỏa độc Nhiên mộc này. Ngải Huy mở nắp bình ra, một vị lưu hoàng lập tức tràn ngập. Nhiên mộc màu đỏ như thể dung nham, rơi vào trong rừng Kiếm mao. Nhiên mộc nhiễm lên phiến lá kiếm mao, lập tức kiếm mao lục sắc biến thành hôi sắc, hôi sắc lan tràn với tốc độ mắt thường có thể được. Vị lưu hoàng trong không khí trở nên nhạt. Ước chừng năm phút đồng hồ sau, nguyên bản rừng Kiếm mao lục sắc đã chuyển hết thành hôi sắc. \"Phốc!\" Kiếm mao màu xám giống như tuyết lở chỉ còn một lớp phân tro. Ngải Huy thành thạo vùi phân tro trên mặt đất vào trong bùn đất, như vậy có thể ức chế cỏ dại sinh trưởng một cách hữu hiệu, cỏ dại không thích khí tức hỏa độc. Động tác của hắn rất nhanh, trong nháy mắt liền dọn sạch viện. Hắn tìm cái chổi, dọn mạng nhện trong xó. Lấy nước trong giếng lau sàn nhà sạch sẽ, bụi quá dầy, tối thiểu phải lau năm sáu lần mới xong. Loại bỏ lá bệnh của cây hồ lô già trong máng đá góc tường, quấn thân chính của nó lên cột đình, treo cái hồ lô lớn nhất dưới mái hiên, những dây leo khác quấn dọc theo mái hiên, tỉ mỉ lau sạch sẽ bên ngoài tất cả các hồ lô. Mở tất cả cửa sổ ra để thông gió đổi khí. Biển gỗ dầm mưa dãi nắng đã cũ kĩ được hắn treo đúng chính sảnh, rửa sạch lư hương đồng, tìm được một bó hương ở trong ngăn tủ, lựa thắp ba cây. Bận rộn tròn một ngày, đạo trường rực rỡ hẳn lên. Màn đêm buông xuống, hồ lô treo dưới mái hiên tản ra quang mang nhu hòa, chiếu đạo trường sáng như tuyết, bản đá xanh sạch sẽ ngăn nắp trật tự, nhà gỗ phong cách cổ xưa, vật dụng sắp đặt chỉnh tề, hương khói lượn lờ lẫn vị ngọt nhè nhẹ. Cảnh tượng yên tĩnh trước mắt, như thể cõi mộng giấu ở sâu trong nội tâm không hề có dấu hiệu mà hiện ra trước mặt hắn. Là bất ngờ không kịp phòng, là vô pháp đề kháng. Hắn đờ đẫn.",
  "nextChapter": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ngu-hanh-thien-chuong-03"
}