{
  "title": "Trở Về Thời Niên Thiếu Của Chồng Tôi - Chương 02",
  "url": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-chong-toi-chuong-02",
  "content": "Trở Về Thời Niên Thiếu Của Chồng Tôi Chương 2: Cùng Lớp Tần Việt nhìn Tiền Thiên Thiên dáng người nhỏ nhắn, khuôn mặt to bằng một bàn tay, làn da trắng như bạch sứ tinh xảo, giống như bạch ngọc tốt nhất từng thấy, tràn đầy ánh sáng. Anh liếc nhìn Khúc Thiên Nguyên đang đứng dậy khỏi mặt đất, nhướng mày, vừa định nói thì một giọng nói lớn vang lên từ ngoài cửa: “Làm cái gì thế! Ngứa da rồi đúng không? Tất cả về chỗ ngồi hết cho tôi!” “Tào lột da đến rồi.” Khuỷu tay Khúc Thiên Nguyên chạm Tần Việt, “Chúng ta đi thôi? “Buổi trưa tan học lại nói.” Tần Việt xoay người, một đám nam sinh giống như thỏ nhanh chóng nhảy trở lại vị trí của mình, nhanh đến mức khiến Tiền Thiên Thiên choáng váng. Cái này… chắc là được huấn luyện bài bản rồi. “Em là Tiền Thiên Thiên phải không?” Tiền Thiên Thiên quay đầu lại, người đàn ông trước mặt khoảng 40 tuổi, bụng phệ, trong tay cầm một cây thước dài, trên mặt hiện lên bốn chữ: Tôi rất tức giận. Cô ngoan ngoãn gật đầu: “Em chào thầy Tào ạ.” Giáo viên chủ nhiệm của lớp 1 và lớp 3 của trường này tên là Tào Bì, được học sinh đặt cho biệt danh là Tào lột da. Tuy Tam Trung là một trường cấp 3 trọng điểm, nhưng học sinh trong trường có hoàn cảnh gia đình khác nhau, cũng có nhiều người dùng tiền để mua vào, kết quả làm cho không khí của Tam Trung không được tốt lắm, có nhiều người cầm đầu. Lo sợ con gái cưng của mình bị bắt nạt, Cha Tiền là người tinh tế hiểu biết, được biết không khí học tập của lớp 7 Tam Trung là tốt nhất, hoàn cảnh gia đình của học sinh cũng tương đối tốt, thầy hiệu trưởng hiền lành tốt bụng nên muốn Tiền Thiên Thiên chuyển sang lớp 7. Nào biết con gái mình chọn lớp nào không chọn lại chọn lớp 3 có nhiều vấn để nhất, nhưng không thể lay chuyển được con gái đành phải đồng ý, Tiền Thiên Thiên cũng biết gần hết thông tin về lớp 3. Tào Bì cho dù rất tức giận, nhưng khi nhìn thấy học sinh mới ngoan ngoãn, khuôn mặt nghiêm túc của ông không khỏi nở một nụ cười: “Đến trường sao không gọi điện cho giáo viên.” Sau đó quay mặt vào trong lớp hét: “Nhìn cái gì vậy? Không có nghe thấy tiếng chuông vào lớp à?.” Sau đó nghênh đón ông chính là một tiếng “thiết”. Tào Bì: “…” “Nhìn xem, Tào lột da cười như một quả dưa hấu lớn bị nứt.” Khúc Thiên Nguyên biểu hiện quá mức, khiến một nhóm người cười to. Tào Bì gương mặt u ám dẫn Tiền Thiên Thiên lên bục giảng, ánh mắt của Tiền Thiên Thiên rơi vào Tần Việt, anh đang nằm trên bàn, đeo tai nghe vào tai, nghịch điện thoại di động. Tiền Thiên Thiên: “…” Cô có chút hỗn độn. Tần Việt có thể mua điện thoại di động khi còn học trung học à? Lúc này cũng không thể so với 10 năm sau, ai cũng có điện thoại di động. Tào Bì dùng bảng đen gõ lên bàn: “Thầy sẽ thông báo một chuyện với các em. Bạn ấy là bạn học mới chuyển đến. Các em đều phải thành thật. Đừng bắt nạt bạn học mới.” Cả lớp ồ lên, Khúc Thiên Nguyên vắt chéo chân, đá vào ghế: “Ồ, hóa ra là bạn học mới, chào mừng bạn.” Tần Việt ngẩng đầu liếc cậu ta một cái, cậu nhanh chóng bỏ chân xuống, lại cho Tiền Thiên Thiên một tiếng huýt sáo. Tiền Thiên Thiên thực sự hoài nghi rằng Khúc Thiên Nguyên 10 năm sau, người có râu quai nón như vậy, lại huýt sáo cực nhiều khi còn trẻ. Tào Bì mệt mỏi không muốn để ý tới, quay đầu nói với Tiền Thiên Thiên: “Em hãy tự giới thiệu đi.” “Xin chào mọi người, tớ tên là Tiền Thiên Thiên.” Tiền Thiên Thiên ghi nhớ bản thảo mà mình đã chuẩn bị, “Tớ hy vọng có thể làm bạn tốt với các bạn, quan tâm và giúp đỡ lẫn nhau…” Sau khi giới thiệu, Khúc Thiên Nguyên vỗ tay mạnh mẽ và cổ vũ, “Tốt! Rất tốt.” Sau đó cậu ta la ó: “Tiền Thiên Thiên, tên này hay thật, nhà cậu rất giàu phải không?” “Không liên quan đến em.” Tào Bì thay Tiền Thiên Thiên trả lời, lại nói, “Em ngồi đó đi.” Ông chỉ vào chỗ trống ở hàng thứ hai. Tiền Thiên Thiên chỉ vào vị trí cửa sổ: “Thầy Tào, em muốn ngồi đó.” Trong lớp có hai chỗ trống Tiền Thiên Thiên nói đến vị trí cửa sổ hàng thứ tư – bàn phía trước của Tần Việt. Tiếng nói vừa dứt, cả lớp lâm vào yên tĩnh. Ai cũng biết Tần Việt cấm không cho ai ngồi phía trước cậu ta, ai ngồi thì sẽ bị đánh. Không ít người dùng ánh mắt xem kịch vui nhìn cô. Tào Bì cau mày, không ngờ học sinh mới lại chọn vị trí này, ho khan một tiếng, hai má giật giật, nói: “Em…” Khúc Thiên Nguyên cười hì hì cắt lời ông: “Tiền Tiền Tiền, đến đây ngồi đi.” Tần Việt nhướng mi, Khúc Thiên Nguyên liếc mắt nhìn cậu, nói với giọng mà chỉ có hai người có thể nghe thấy: “Người ta thích tớ, chọn một vị trí gần với tớ, giúp tớ việc này đi Việt ca.” Tần Việt liếc nhìn quanh người Tiền Thiên Thiên, cuối cùng gục đầu xuống bàn. “Tới đây.” Khúc Thiên Nguyên cười tươi như hoa, tất cả mọi người, kể cả Tào Bì đều không có phản ứng, như vậy có nghĩa là Tần Việt đồng ý sao? “Được rồi.” Tào Bì nói, “Khúc Thiên Nguyên, sau giờ học, em đến văn phòng giáo vụ để lấy sách giáo khoa và đồng phục cho Tiền Thiên Thiên.” “Được ạ.” Khúc Thiên Nguyên đáp lại. Lâm Hi Lang, bạn cùng bàn của Tiền Thiên Thiên, là một nam sinh đeo kính, với phong thái nhẹ nhàng, hơi thở văn hoá mạnh mẽ, cậu ấy nở nụ cười thân thiện với Tiền Thiên Thiên. Khúc Thiên Nguyên ngồi sau bàn của Lâm Hi Lang, cậu chọc cở sau lưng cậu ấy: “Lang Lang, chúng ta đổi chỗ nhé?” Tiền Thiên Thiên nhìn qua, cậu vuốt tóc về phía sau, nở một nụ cười quyến rũ mà cậu cho là đẹp trai nhất, một viên phấn ném chuẩn xác vào trán cậu. “Ai dám tự tiện đổi chỗ, xin mời đi dọn nhà vệ sinh nam.” Tào Bì hét lên. Khúc Thiên Nguyên: “…” Lâm Hi Lang đẩy kính của mình, lấy sách giáo khoa ra, nói với Tiền Thiên Thiên, “Nhìn sách của tớ đi.” “Cảm ơn.” Tiền Thiên Thiên muốn nhìn thấy Tần Việt nhưng cuối cùng nén sự nghi hoặc xuống, nhìn lên bảng đen một cách đàng hoàng, nhưng trái tim của cô đều bay về phía sau, hô hấp trong lòng cũng không có phản ứng. Được nửa đường, cô không thể kìm lại, quay lại nhìn khi giáo viên chủ nhiệm đang viết trên bảng đen. Tần Việt vẫn nằm trên bàn ngủ ngon lành, tư thế của Khúc Thiên Nguyên vẫn như cũ. Tiền Thiên Thiên: “…” “Bọn họ… luôn như thế này sao?” Cô không khỏi thì thầm với người bạn cùng bàn của mình. Lâm Hi Lang: “?” Cô ấy liếc nhìn lại. Lâm Hi Lang cười: “Cứ quen dần đi.” Tiền Thiên Thiên: “…” Không, cô không quen! Người chồng hiếu học lại còn học giỏi nhất lớp của cô đâu rồi! Trong một lần bất chợt, ở nhà dọn dẹp, ngày thường đều là Tần Việt làm việc nhà, nhưng hôm đó cô lại muốn hiền tuệ một chút, kết quả lại tìm thấy trong ngăn tủ một chiếc hộp sắt, phản ứng đầu tiên của cô là tiền riêng của Tần Việt. Lần quen biết giữa cô và Tần Việt rất kịch tính, có lần cô cùng bạn thân đi mua sắm ở trung tâm thương mại, đột nhiên có tiếng la hét từ trong trung tâm thương mại, hóa ra là có một tên xã hội đen nào đó bước vào đó muốn gây án, ngẫu nhiên muốn kéo một người chôn cùng. Tần Việt là “chàng trai may mắn đó”. Cô lẫn vào đám đông, nghe thấy người đàn ông đó nói chuyện với tên xã hội đen không nhanh không chậm, thuyết phục anh ta trở về chính đạo gì gì đó, sau khi nghe thấy cô đã rất bối rối. Vị đại ca này, đây là lúc nào rồi, anh còn nói về lý tưởng sống của mình với tên xã hội đen cầm dao nữa à? Tóm lại, cuối cùng cô ấy dựa vào Judo và Taekwondo mà mình đã học từ tiểu học đến đại học, lao vào làm mỹ nhân cứu anh hùng. Lúc Tần Việt cầu hôn cô, anh ấy đã nói một lời kịch kinh điển: Ơn cứu mạng, chỉ có thể lấy thân báo đáp. Làm cho cô hạnh phúc. Sau khi kết hôn, Tần Việt giao hết tiền lương cho cô, bạn bè xung quanh cho rằng Tần Việt là thê nô, cho nên Tiền Thiên Thiên cao hứng khi nghĩ rằng Tần Việt sẽ giấu tiền riêng. Cái kiểu hưng phấn nho nhỏ khi mà bắt được nhược điểm của chồng mình. Kết quả là, khi mở chiếc hộp ra và thấy trong đó có tất cả các chứng chỉ giải thưởng đạt được ở trường đại học, còn có một ít phiếu điểm của cấp 3, chữ viết tay đã trở nên mờ hồ, chỉ có thể nhìn được một chút. Sau đó, cô mới biết chồng mình là một học bá. Đến tối đợi Tần Việt về nhà, nhìn cô ấy lấy giấy chứng nhận dán vào phòng ngủ, cười không khép được miệng. ………………. Tâm trạng của Tiền Thiên Thiên vào sáng nay rất thất thường, muốn nói chuyện với Tần Việt nhưng lại không biết nên nói gì, ngược lại có nhiều bạn học chủ động bắt chuyện với cô, khiến cô chậm rãi tìm được cảm giác của thời thanh xuân. Buổi trưa tan học, một ban nữ rủ Tiền Thiên Thiên cùng nhau đi nhà ăn, Tiền Thiên Thiên cười từ chối: “Xin lỗi, cậu đi trước đi, tớ ghi chép xong rồi mới đi.” Tần Việt ở bàn sau đã dậy rồi, Khúc Thiên Nguyên ngủ đến chảy cả nước miếng, suýt nữa thì đã ngáy, Tần Việt đá vào ghế của Khúc Thiên Nguyên: “Đứng dậy.” Khúc Thiên Nguyên ngơ ngác đứng dậy nhìn xung quanh: “Tan học rồi à?” Lúc này, một cái đầu từ cửa sổ hành lang đi vào, rất kiêu ngạo nói: “Cháu trai à, đi thôi.” Là người của lớp 4. “F*ck.” Khúc Thiên Nguyên thanh tỉnh, hét lên, “Cậu mẹ nó đứng lại cho tôi!” Hầu hết nam sinh trong lớp đều chưa rời đi, trong mắt Tần Việt tràn đầy lệ khí, anh cởi cúc áo sơ mi, đi ra ngoài trước, đám nam sinh cũng lập tức đi theo sau. Tiền Thiên Thiên gấp sách lại, lặng lẽ ở lại cuối cùng, Tần Việt đột nhiên dừng lại, quay đầu lại: “Là nữ sinh thì đừng đi cùng.” “Tớ có thể giúp.” Thấy tầm mắt của anh, Tiền Thiên Thiên cong mắt, “Với lại tớ cũng là thành viên của lớp, vì vậy tớ nên giúp sức một chút.” Đôi mắt Tần Việt sáng quắc, không biết vì sao, anh lại cảm thấy cáu kỉnh, sốt ruột nói: “Đi đánh nhau còn mang theo nữ sinh nữa, cậu tưởng cậu là thú cưng sao?!” “Lâm Hi Lang, đưa cậu ấy trở về.” Tiền Thiên Thiên: “…” Cô bị Lâm Thiển ngăn cản, đành phải nhìn Tần Việt rời đi cùng một đám người. “Cậu không đi à?” “Tớ không thể đánh nhau.” Lâm Hi Lang đẩy mắt kính, thấy cô không vui, liền giải thích, “Việt ca không để cậu đến đó là có lý do. Cho dù cậu có biết Taekwondo hay không, cậu là nữ sinh lại là học sinh mới cũng không có đạo lý để cậu tham gia. ” “Được rồi.” Tiền Thiên Thiên miễn cưỡng chấp nhận lý do này. Chẳng mấy chốc cô là người duy nhất còn lại trong lớp, nhìn quanh một lượt, cô đến trước bàn của Tần Việt, cẩn thận lật xem sách vở của anh, lật qua rồi yếu ớt ngồi xuống. Người chồng hiền lành dễ mến Tần Việt của cô đi đâu mất rồi, sự thay đổi mười năm trước có phải là quá lớn không??? “Hệ thống!!!” Cho dù cô gọi như thế nào, hệ thống cũng không phản hồi, Tiền Thiên Thiên hít sâu, bình tĩnh lại. Bất kể tính tình của Tần Việt mười năm trước như thế nào thì anh ấy vẫn là chồng của cô. Bên cạnh đó, mỗi người đều có những tính cách khác nhau ở mỗi giai đoạn khác nhau, ai rồi cũng phải trưởng thành, thời niên thiếu có chút nông nổi cũng là chuyện bình thường. Tâm trạng của Tiền Thiên Thiên đã khá hơn, bắt đầu đọc kỹ sách giáo khoa của Tần Việt, muốn xem anh ấy ghi chép như thế nào, nhưng khi mở nó ra, cuốn sách mới tinh như thể vừa được mang về từ hiệu sách, trên trang mới nhất còn một chỗ trống nhưng thật ra vẽ một bức chân dung. Tiền Thiên Thiên nhìn đi nhìn lại mình vài lần, miễn cưỡng nhìn ra bức ảnh là một cô gái, trên đầu có một đống tiền vàng. Trong nháy mắt, cô nhận ra bức chân dung đó chính là mình. Tiền Thiên Thiên: “…” Mặt Tiền Thiên Thiên cuối cùng cũng đen lại. *************",
  "nextChapter": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-chong-toi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-chong-toi-chuong-01"
}