{
  "title": "Người tình kỳ ảo - Chương 03-P2",
  "url": "https://gacsach.top/doc-online/52861/nguoi-tinh-ky-ao-chuong-03-p2.html",
  "content": "Trong suốt cuộc đời anh, kể cả trước và sau khi bị lời nguyền, chưa từng có một phụ nữ nào mà lại không thèm muốn anh. Điều này… Thật khác thường. Một sự hạ nhục. Thật đáng xấu hổ. Hay là lời nguyền đang yếu dần đi? Cũng có thể cuối cùng thì anh cũng được tự do? Nhưng ngay cả khi thoáng có ý nghĩ đó vụt qua trong đầu, anh cũng thừa biết rằng một khi các vị thần Hy Lạp đã trả thù, thì hình phạt của họ cả hai thiên niên kỷ sau cũng không thể nào giảm đi. Trước đây, đã rất lâu rồi, đã có lần anh chiến đấu chống lại lời nguyền. Khi đó anh đã tin rằng anh có thể được tự do. Nhưng hơn hai nghìn năm bị giam cầm và chịu sự tra tấn dai dẳng đã dạy anh một điều – cam chịu. Anh đang ở địa ngục của mình và từng là một người lính, anh chấp nhận hình phạt. Nuốt cục đắng đang chen ngang họng, Julian dang rộng tay và đưa cơ thể anh ra mời cô: “Cô có thể làm gì với tôi tùy thích. Hãy nói cho tôi biết tôi phải làm gì để cô vui.” “Thế thì tôi ước sao anh biến đi.” Anh buông thõng tay xuống. “Trừ điều đó.” Thất vọng, Grace bắt đầu đi đi lại lại. Ham muốn của cô đã lui vào tầm kiểm soát và đầu óc cô tỉnh táo hơn, cô đang cố tìm một giải pháp. Nhưng bất chấp mọi nỗ lực của cô, dường như không có giải pháp nào cả. Một cơn đau kinh khủng lại tấn công thần kinh cô. Cô có thể làm gì với anh ta trong vòng một tháng, những một tháng trời đây? Hình ảnh của anh lại choán lấy cô, tóc anh rủ xuống trùm hai người như một tấm rèm khi anh vào sâu trong cô, tra tấn cô. “Tôi cần một số thứ…” – Giọng Julian cất lên. Cô quay lại đối diện với anh, cơ thể cô vẫn đòi có anh. Thật quá dễ dàng để đầu hàng anh ta. Nhưng điều đó là không đúng. Cô không muốn dùng anh theo cách đó. Giống… Không, cô sẽ không nghĩ đến chuyện đó nữa. Cô không muốn nghĩ về nó nữa. “Gì cơ?” – Cô hỏi. “Thức ăn.” Julian nhắc lại: “Nếu cô không dùng tôi đúng cách, cô có phiền không nếu tôi ăn?” Ánh mắt bẽn lẽn nửa giận dỗi trên mặt anh cho cô thấy anh không muốn phải hỏi xin bất kỳ cái gì. Rồi cô chợt nghĩ, điều này kỳ cục và khó xử với cô như vậy thì không hiểu anh ta cảm thấy thế nào? Bị lôi từ một nơi nào đó mà anh ta đang sống và bị ném vào cuộc đời cô như một viên sỏi bắn từ súng cao su? Chắc hẳn phải kinh khủng lắm. “Không vấn đề gì.” – Cô nói rồi hướng dẫn anh đi theo cô. “Nhà bếp ở trong này.” Cô dẫn anh đi qua cái hành lang ngắn về phần sau của ngôi nhà. Cô mở tủ lạnh và để anh nhìn vào trong tủ. “Anh muốn ăn gì?” Thay vì nhòm vào tủ lạnh, anh vẫn đứng cách đó ba bước chân và hỏi “Cô có còn miếng pizza nào không?” “Pizza?” – Cô sửng sốt nhắc lại. Sao anh ta lại biết về bánh pizza? Anh nhún vai: “Có vẻ như cô rất thích ăn món đó.” Mặt cô đỏ bừng lên khi nhớ lại trò chơi trước đó. Selena đã nhận xét vè việc lấy thức ăn thay cho tình dục và cô đã giả vờ làm cái đó trong khi thưởng thức miếng bánh cuối cùng. “Anh nghe thấy chúng tôi nói chuyện với nhau à?” Mặt anh đanh lại, anh nói nhỏ. “ Nô lệ tình yêu nghe thấy mọi thứ được nói cạnh cuốn sách.” Nếu mặt cô còn nóng hơn nữa, chắc nó sẽ nổ tung mất. “Tôi không còn bánh pizza nữa”. – Cô nói nhanh, những muốn vùi đầu vào tủ lạnh cho nguội bớt. “Tôi chỉ còn thịt gà và mỳ ống thôi.” “Thế còn rượu vang?” Cô gật đầu. “Thế cũng tạm chấp nhận được.” Giọng nói kiểu ra lệnh của anh ta thực sự đã làm cô tự ái. Đó là cái giọng kiểu như: “Tôi là đàn ông, bé con, mang thức ăn ra đây cho tôi.” Giọng nói kiểu Tarzan làm máu cô sôi lên. “Này, anh kia, tôi không phải gái bao phục vụ cơm nước cho anh đâu đấy. Phụ cho tôi, tôi sẽ cho anh ăn món Alpo.” Anh nhướn mày: “Món Alpo á?” “À, không có gì.” Cô trả lời, giọng vẫn bực tức, lấy đĩa thịt gà nước sốt rau ra và chuẩn bị hâm nóng lại. Anh ngồi xuống bàn và mùi đàn ông của anh tỏa ra càng làm cô thấy khó chịu hơn. Cô ước gì có một hộp đồ ăn cho chó mèo Alpo ở đây, Grace miễn cưỡng đổ đầy mỳ ống vào một cái bát. “Thế anh đã ở trong quyển sách đấy bao lâu rồi? Từ thời Trung Cổ à?” Ít nhất thì cách hành động của anh ta cũng có vẻ như vậy. Anh ngồi lặng im như một pho tượng. Không cảm giác, chẳng gì cả. Nếu không thấy anh từ trước đó, chắc cô sẽ thề rằng anh là người máy. “Lần cuối cùng tôi được gọi đến đó là năm 1895”. “Tránh ra nào!” Grace ngắt lời anh khi cô đặt cái bát vào lò vi sóng. “Năm 1895 á? Anh nói nghiêm túc đấy chứ?” Anh gật đầu. “Anh bị giam vào đó từ năm nào?” Sự giận dữ lóe lên trên gương mặt anh dữ dội đến mức làm cô thấy giật mình. “Năm 149 trước Công nguyên, theo lịch của các cô.” Cô trợn tròn mắt. “Năm 149 trước Công nguyên tức là một trăm bốn chín năm trước Thiên Chúa giáng sinh? Thánh thần ơi! Khi mà tôi gọi Julian xứ Macedon, anh thực sự là người xứ Macedon. Người của thời đại Macedon”. Anh lại gật đầu. Các ý nghĩ của cô xáo trộn khi cô đóng cửa lò vi sóng và bật nó lên. Điều này không thể xảy ra. Chắc chắn không thể có được! “Làm sao mà anh lại bị giam trong cuốn sách đó được? Ý tôi là người Hy Lạp cổ không có sách đúng không?” “Ban đầu tôi bị giam vào một cuộn da, sau này người ta đóng cuộn da đó thành sách để bảo quản nó.” – Anh ta nói giọng ảm đạm, nét mặt anh vẫn hoàn toàn dửng dưng. “Và lý do vì sao tôi phải chịu lời nguyền là do tôi chiếm đoạt Alexandria .” Grace chau mày. Bây giờ thì chuyện này hoàn toàn vô lý, chả có chi tiết nào cô nghe thấy có lý cả. “Tại sao anh lại xâm chiếm một thành phố có…” “ Alexandria không phải là một thành phố, cô ấy là một thiếu nữ đồng trinh Priapine [5] ”. Thần kinh cô căng lên trước những lời của anh và lý do vì sao chiếm đoạt mọt người phụ nữ lại có thể khiến cho người đàn ông bị giam cầm vĩnh viễn như vậy. “Anh cưỡng bức cô ta à?” “Tôi không cưỡng bức cô ấy”. – Anh trả lời, bắt gặp ánh mắt nghiêm khắc của cô. “Tôi cam đoan với cô đó hoàn toàn là sự tự nguyện từ hai phía.” Thôi được, chắc phải có sự uẩn khúc gì ở đây. Grace có thể thấy rõ điều đó trong ánh mắt lạnh lùng và kiêu ngạo của anh. Người đàn ông này không muốn nói về quá khứ của anh ta. Cô sẽ phải tế nhị hơn một chút trong cách đặt câu hỏi. Julian nghe thấy tiếng chuông lạ phát ra, rồi Grace ấn một cái nút và mở cái hộp đen mà cô vừa cho thức ăn vào. Cô đặt bát thức ăn bốc hơi nghi ngút trước mặt anh cùng với nĩa bạc, dao, khăn ăn bằng giấy và một ly rượu vang. Mùi thức ăn ấm nóng choán lấy đầu anh làm cho bụng anh đói cồn cào. Anh cứ tưởng mình sẽ kinh ngạc trước cách nấu và thời gian cô làm thức ăn, nhưng sau khi nghe về những thứ gọi là tàu hỏa, máy ảnh, xe ô tô, máy quay đĩa, tên lửa và máy tính, anh không nghĩ còn có điều gì có thể làm anh ngạc nhiên vào lúc này. Thực ra, vẫn còn có cái để anh cảm nhận, một thứ không cần thiết đó chính là cảm xúc mà anh đã bỏ quên từ lâu lắm rồi. Sự tồn tại của anh chẳng qua cũng chỉ là những ngày ngắn ngủi chộp được trong đằng đẵng những thế kỷ. Mục đích chính của anh chỉ là làm thỏa mãn nhu cầu ở trên giường cho những người triệu gọi anh. Và nếu anh có học được điều gì trong suốt hai thiên niên kỷ qua thì chỉ là học cách tận hưởng những niềm vui ít ỏi anh có thể có được trong mỗi lần hiện lên. Nghĩ vậy, anh cắn một miếng nhỏ thức ăn và thưởng thức cảm giác thú vị của những sợi mỳ nóng đầy kem ở trên lưỡi. Đó là một cảm giác vui sướng thuần khiết. Anh để cho mùi thịt gà và gia vị choán lấy tâm trí anh. Đã từ lâu lắm rồi anh chưa được ăn gì. Cái đói dai dẳng, vô tận. Anh nhắm mắt lại, nuốt miếng mỳ. Quen với sự đói khát hơn là được ăn uống, dạ dày anh phản ứng dữ dội khi anh ăn miếng đầu tiên. Julian nắm chặt con dao và cái nĩa trong tay, cố gắng chống chọi lại cơn đau thắt dữ dội. Nhưng anh không dừng ăn. Chừng nào anh vẫn còn thức ăn. Anh đã chờ đợi quá lâu để cuối cùng bây giờ cũng được thỏa mãn cơn đói nên bây giờ anh không thể dừng ăn. Thêm mấy miếng nữa, cơn đau thắt giảm dần cho phép anh lại có thể thực sự thưởng thức bữa ăn. Và khi những cơn đau đã giảm đi, anh dùng toàn bộ sức mạnh ý chí để ăn như một con người, cố gắng không dùng cả hai tay bốc đầy thức ăn bỏ vào mồm trong nỗ lực tuyệt vọng nhằm xoa dịu cơn đói đang dày vò. Vào những lúc như thể này, thật khó mà nhớ được rằng anh vẫn là một con người chứ không phải một con quái vật hung dữ, cuồng nộ vừa xổng chuồng. Anh đã mất gần hết nhân tính từ cách đây nhiều thế kỉ. Một chút ít còn lại, anh cố gắng muốn giữ lại. Grace dựa vào thành bếp quan sát anh ăn chậm rãi, ăn như một cái máy. Cô không biết liệu anh có thích những đồ ăn này không, nhưng anh vẫn tiếp tục ăn. Song điều làm cô ngạc nhiên đó là phong cách ăn uống Châu u hoàn hảo của anh. Cô chưa bao giờ có thể ăn kiểu đó được, và cô tự hỏi không biết anh học cách dùng dao để giữ sợi mì trên chiếc dĩa và cách ăn đó ở đâu “Thời Macedon cổ đại, người ta có dùng dĩa không?” - Cô hỏi. Anh dừng lại, “Xin lỗi, cô hỏi gì cơ?” “Tôi chỉ đang băn khoăn không biết những chiếc dĩa được phát minh từ bao giờ. Người ta có sử dụng trong ...” Mi lại nói luyên thuyên rồi! Tâm trí cô gào lên. Ờ, nhưng ai lại không cơ chứ? Nhìn anh chàng kia mà xem. Thử nghĩ xem việc một kẻ nào đó hành động như một đứa ngốc và đã khiến cho một pho tượng Hy Lạp biến thành người xảy ra bao nhiêu lần? Đặc biệt là một người như thế kia! Không thường xuyên đâu. “Tôi cho rằng dĩa được phát minh ra vào khoảng thế kỷ 15.” “Thật à?” - Cô hỏi. “Thế anh có ở đó không?” Nét mặt anh trống rỗng, anh ngước mắt lên và hỏi: “Gì cơ? Lúc người ta phát minh ra dĩa hay thế kỉ 15?” “Đương nhiên là thế kỉ 15.” Và nghĩ thêm một lát, cô nói thêm, “Khi người ta phát minh ra dĩa thì anh không có mặt đúng không?” “Không.” - Anh hắng giọng và lấy khăn giấy lau miệng. “Tôi được gọi bốn lần trong thế kỉ đó. Hai lần ở Ý, một lần ở Anh và một lần ở Pháp.” “Thật sao,” - Cô nói và cố gắng tưởng tượng xem ở thời kì ấy thì thế nào. “Tôi cá là anh đã được chứng kiến tất cả mọi chuyện qua từng ấy thế kỉ.” “Cũng không hẳn.” “Thôi nào. Trong hai nghìn năm…” “Tôi chủ yếu chỉ thấy phòng ngủ, giường và buồn kín thôi.” Giọng nói dửng dưng của anh làm cô chững lại, còn anh lại tiếp tục ăn. Hình ảnh của Paul hiện ra làm tim cô đau nhói. Cô mới chỉ biết đến một tên ngốc ích kỷ và vô tình. Có vẻ như Julian biết nhiều hơn rất nhiều. “Nói cho tôi biết nhé, thế anh chỉ nằm trong quyển sách chờ người gọi đến à?” Anh gật đầu. “Thế anh làm gì trong quyển sách đó để giết thời gian?” Anh nhún vai, và cô phát hiện ra một điều rằng anh không biết nhiều cách diễn đạt. Hay từ ngữ. Cô tiến lên trước và ngồi xuống một chiếc ghế đối diện với anh. “Anh biết không, theo như anh nói thì chúng ta có một tháng ở cùng nhau, vậy sao ta không biến nó thành thời gian thư giãn và nói chuyện?” Julian ngước mắt nhìn đầy ngạc nhiên. Anh không thể nhớ nổi lần cuối cùng có ai đó nói chuyện một cách thực sự với anh, nếu không phải là những câu khích lệ hay gợi ý để anh làm cho họ cảm thấy sung sướng hơn nữa. Hoặc để gọi anh lên giường. Anh đã biết từ rất sớm rằng đàn bà chỉ muốn một điều ở anh - … Nghĩ vậy, anh từ từ đưa mắt khoan khoái nhìn khắp cơ thể cô, dừng lại ở “vòng một” đang cương dần lên khi bị anh nhìn chăm chú quá lâu. Cô phẫn nộ khoanh tay ngang ngực và chờ đến khi ánh mắt anh gặp ánh mắt cô. Julian suýt phì cười. Suýt nữa. “Cô biết không.” - Anh nói, dùng lời lẽ của cô - “Có nhiều thứ để làm với cái lưỡi hơn là để nói, ví dụ như dùng lưỡi đưa khắp bộ ngực trần của cô, lên đến chỗ lõm ở cổ.” Anh ta nhìn một lượt khắp người cô rồi nói tiếp: “Không kể còn những chỗ khác mà nó có thể chạm tới.” Trong giây lát, Grace đứng chết lặng. Rồi kinh ngạc. Rồi cảm thấy vô cùng kích thích. Là một chuyên gia trị liệu, cô đã nghe nhiều chuyện còn sốc hơn thế, cô tự nhủ. Vâng, nhưng không phải từ một cái lưỡi mà cô muốn nó làm nhiều chuyện khác hơn là nói. “Anh nói đúng đấy, còn có nhiều việc khác có thể làm với nó, ví dụ như cắt nó đi.” Cô nói, cảm thấy thỏa mãn đôi chút khi thấy sự kinh ngạc ánh lên trong mắt anh ta. “Nhưng tôi lại là một người thích nói chuyện, và anh ở đây là để làm tôi hài lòng, đúng không?” Chỉ có hơi thoáng căng thẳng ở anh, như thể anh phản kháng lại nhiệm vụ của mình. “Đúng thế.” “Thế thì kể cho tôi nghe anh làm những gì khi anh bị nhốt trong cuốn sách đó.” Ánh mắt anh nhìn cô chứa đựng những cảm xúc dữ dội mà cô có thể thấy là sự bất an, bí ẩn và hơi đáng sợ. “Nó giống như bị nhốt trong một cái quan tài đá,” anh lặng lẽ nói. “Tôi nghe thấy tiếng nói, nhưng tôi không thể nhìn thấy ánh sáng hay bất kỳ thứ gì khác. Tôi cứ đứng im, không thể cử động. Chờ đợi. Nghe ngóng.” Nghe chuyện đó, Grace chợt rùng mình. Cô nhớ có một lần, đã lâu lắm rồi, vô tình cô tự nhốt mình trong gian buồng chứa dụng cụ của bố. Không một chút ánh sáng, không lối ra. Vô cùng hoảng sợ, cô cảm thấy phổi mình như bị lôi lên, đầu óc choáng váng vì sợ hãi. Cô đã la hét và đấm tay vào cửa cho đến khi cả bàn tay thâm tím. Cuối cùng thì mẹ cô nghe thấy tiếng cô và giải thoát cho cô ra. Cho tới tận bây giờ, vì chuyện đó Grace vẫn thấy hơi sợ không gian khép kín. Cô không thể tưởng tượng được bị giam cầm hàng thế kỷ trong một chỗ như thế thì sẽ thế nào. “Khủng khiếp quá!” - Cô nói khẽ. “Rồi dần dần thì cũng quen thôi.” “Vậy sao?” - Cô không biết, nhưng cô hơi nghi ngờ điều đó. Khi mẹ cô giải thoát cho cô khỏi gian chứa dụng cụ, cô phát hiện ra là mình mới ở trong đó có nửa tiếng, vậy mà đối với cô nó kéo dài như vô tận. Sẽ ra sao nếu bị giam cầm như vậy vĩnh viễn? “Thế anh đã bao giờ bỏ trốn chưa?” Cái nhìn của anh đã thay cho câu trả lời. “Thế chuyện gì đã xảy ra?” - Cô hỏi. “Rõ ràng là tôi đã thất bại.” Cô cảm thấy thương cảm cho anh. Hai ngàn năm trong một cái hầm mộ tối tăm. Có một điều lạ là anh không bị phát điên. Anh vẫn có thể ngồi điềm tĩnh ở đây với cô và kể về toàn bộ chuyện đó. Chả trách anh muốn ăn. Tước bỏ cảm giác kiếu đó quả thật là một sự tra tấn dã man và dai dẳng. Chính giây phút đó, cô biết rằng cô sẽ giúp anh. Cô không biết sẽ giúp như thế nào, nhưng chắc phải có cách gì đó để giúp anh giải thoát chứ. “Giả sử chúng ta tìm ra một cách nào đó giúp anh được tự do thì sao?” “Tôi dám chắc với cô là không có cách nào.” “Anh bất tử phải không?” Anh đưa mắt nhìn cô. “Bị giam giữ hai nghìn năm đối với một con người thì đúng là như vậy.” Grace nhìn anh ăn, ý nghĩ của cô đảo lộn hết lên. Niềm lạc quan trong cô từ chối không đề cho sự bi quan của anh chen vào, như thể chuyên gia trị liệu trong cô không chịu khoanh tay đứng nhìn anh mà không giúp. Cô đã có lời thề là sẽ giúp người khác vơi đi những đau khổ họ phải chịu đựng bất cứ khi nào cô có thể giúp và Grace đã thực hiện lời thề của mình một cách nghiêm túc nhất. Ở đâu có ý chí, ở đó sẽ luôn có lối thoát. Dù phải trèo đèo lội suối, cô cũng sẽ cố tìm cách giải thoát cho anh! Và trong lúc đó, cô quyết định rằng cô sẽ làm gì đó cho anh, điều mà cô cho rằng chưa có ai từng làm trước kia, để anh có thể tận hưởng thời gian anh ở New Orleans này. Những người đàn bà khác có thể chỉ giữ chặt anh trong buồng ngủ hoặc buồng kín của họ, nhưng cô sẽ không xiềng xích ai cả. “Thôi được rồi, thế thì lần này anh hiện lên là dành cho anh, cậu bé ạ.” Anh ngước mắt lên từ đĩa thức ăn với niềm vui thích bất ngờ. “Tôi sẽ là người hầu của anh ,” Grace nói tiếp: “Chúng ta sẽ làm bất cứ điều gì anh muốn và anh sẽ được xem bất cứ thứ gì anh muốn xem.” Anh nhếch một bên mép vẻ ngạc nhiên pha lẫn giễu cợt, uống một ngụm rượu vang rồi nói: “Cô cởi áo ra.” “Xin lỗi?” - Cô hỏi lại. Anh đặt chiếc ly sang bên và nhìn cô chăm chú với ánh mắt nóng bỏng đầy ham muốn. “Thì cô vừa nói là tôi có thể xem cái gì tôi muốn xem và làm những gì tôi muốn làm mà. Thế thì tôi muốn xem bộ ngực trần của cô, và sau đó muốn đưa lưỡi…” “Ah, anh ghê gớm thật đấy, anh tỉnh lại đi.” - Grace nói, hai má cô đỏ dừ, toàn thân nóng rực. “Tôi nghĩ rằng cần phải có một số qui tắc cơ bản khi anh ở đây. Thứ nhất, sẽ không có chuyện đó đâu.” “Thế tại sao?” Đúng rồi, cơ thể đang gào thét của cô cũng nửa van xin, nửa giận dữ lên tiếng hỏi tại sao ? “Bởi vì tôi không phải loại mèo mả gà đồng chỉ chờ con mèo đực đến làm chuyện đó xong rồi bỏ đi.”",
  "nextChapter": "https://gacsach.top/doc-online/52862/nguoi-tinh-ky-ao-chuong-04-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/52860/nguoi-tinh-ky-ao-chuong-03-p1.html"
}