{
  "title": "Người tình kỳ ảo - Chương 01",
  "url": "https://gacsach.top/doc-online/52858/nguoi-tinh-ky-ao-chuong-01.html",
  "content": "“Cưng à, cậu cần phải nghỉ ngơi một chút.” Grace Alexander phát ngại trước giọng nói quá to của Selena khi họ ngồi trong một quán cà phê New Orleans nhỏ ăn nốt bữa trưa có cơm với đậu đỏ. Thật không may cho cô là Selena lại sở hữu một giọng nói có âm vực đáng yêu có thể nghe rõ cả trong giông bão. Và theo sau đó là sự im lặng đột ngột của cả căn phòng đông đúc. Liếc nhìn sang các bàn bên cạnh, Grace nhận thấy những người đàn ông đã dừng nói chuyện và quay sang nhìn họ chằm chằm với sự chú ý quá mức cô mong muốn. Ôi trời! Selena không bao giờ có thể nói nhỏ một chút được sao? Và tệ hơn là không biết cô ấy định làm gì tiếp theo đây? Thoát y và nhảy múa trên bàn? Vẫn thế. Đây là lần thứ một triệu kể từ khi họ quen nhau, Grace đã ao ước giá như Selena có thể cảm thấy xấu hổ. Nhưng cô bạn khoa trương và thường hay quá khích của cô không hề biết đến nghĩa của từ xấu hổ. Grace lấy tay che mặt và cố gắng hết sức để có thể lờ đi những cái nhìn tò mò xung quanh. Cô những muốn chui xuống gầm bàn và hơn thế nữa là đá cho cô bạn mấy cái. “Tại sao cậu không nói to thêm chút nữa đi Lanie?” – Cô thì thầm. “Mình sợ rằng những người đàn ông bên Canada chưa nghe thấy cậu nói gì đâu.” “Ồ, tôi cũng không biết nữa.” – Cậu bồi bàn lanh lợi có mái tóc nâu nói khi dừng lại tại bàn của họ. “Họ thường quay đầu về hướng nam ngay cả khi nghe chúng tôi nói.” Hơi nóng dồn lên má Grace khi cậu bồi bàn rõ ràng chỉ tầm tuổi học sinh cấp 3 nhìn cô cười tinh quái. “Tôi còn có thể giúp gì không, thưa các quý cô?” – Cậu ta hỏi rồi nhìn chằm chằm vào Grace. “Hay chính xác hơn là tôi có thể làm gì giúp bà không thưa bà?”. Có cái túi nào để tôi chui đầu vào hay cái gậy nào để đập cho Lanie một trận không? “Tôi nghĩ là có đấy.” – Grace trả lời trong khi mặt nóng bừng . Chắc chắn cô sẽ giết chết Selena vì chuyện này. “Chúng tôi chỉ cần hóa đơn thanh toán thôi.” “Vâng, có ngay.” – Cậu ta nói rồi lôi hóa đơn thanh toán ra và viết vội vàng lên đầu trang. Cậu ta đặt nó trước mặt Grace. “Xin cứ gọi cho tôi nếu bà cần thêm bất cứ dịch vụ nào.” Sau khi cậu ta rời đi, Grace mới nhìn thấy tên và số điện thoại của cậu ta trên đầu tờ hóa đơn. Selena nhìn vào tờ hóa đơn và cất tiếng cười lớn. “Cậu cứ đợi đấy.” – Grace nói, cố nén cười khi cô tính toán phần của mình trong tổng hóa đơn trên chiếc máy tính Palm Pilot. “Tớ sẽ cho cậu biết tay vì chuyện này.” Selena phớt lờ lời đe dọa, vừa cho tay vào cái túi hạt cườm lấy tiền cô vừa nói: “Này, này cậu cứ nói đi. Nếu tớ là cậu, tớ sẽ giữ số điện thoại đó. Cậu ta là một cậu chàng xinh trai đấy chứ.” “ Trẻ con .” – Grace đính chính. “Tớ nghĩ là tớ sẽ bỏ qua thôi. Bị còng tay vì tội có quan hệ với một đứa trẻ vị thành niên là điều cuối cùng mà tớ mong muốn.” Selena liếc nhìn cậu bồi bàn đang đứng tựa một bên hông vào quầy bar, nói: “Ừ, nhưng cậu chàng có vẻ ngoài giống Brad Pitt kia đáng để mạo hiểm đấy. Không biết cậu ta có anh trai không nhỉ?”. “Tớ đang tự hỏi không biết Bill sẽ trả bao nhiêu để biết vợ mình đã dành toàn bộ thời gian ăn trưa hau háu nhìn một thằng bé con?”. Selena vừa đặt tiền lên mặt bàn vừa khịt mũi. “Tớ không hau háu nhìn cậu ta cho bản thân mình. Tớ nhìn hộ cho cậu. mà nói cho cùng thì cái chúng ta đang bàn đến chính là đời sống tình dục của cậu”. “À, đời sống tình dục của tớ rất tuyệt và chắc chắn nó không liên quan gì đến những người ngồi trong quán này.” Quẳng tiền của mình xuống bàn, Grace vơ nốt miếng pho mát còn lại và đi thẳng ra cửa. “Đừng có cáu kỉnh thế.” – Selena nói và đi theo cô ra ngoài hòa lẫn vào đám đông khách du lịch và khách bộ hành đang chen chúc nhau trên Quảng trường Jackson . Một nhạc công saxophone đang chơi một bản nhạc jazz trên nền tạp âm lẫn lộn của tiếng người nói, tiếng ngựa hí, tiếng động cơ ô tô tất cả đang ào lên như một đợt sóng của hơi nóng hầm hập dội vào đầu cô. Cố gắng hết sức để không để ý đến bầu không khí ngột ngạt đến mức khó thở, Grace đi len qua đám đông và những sạp hàng rong bày bán ngay cạnh hàng rao sắt vây quanh quảng trường Jackson . “Cậu hiểu điều đó mà.” – Selena nói khi bắt kịp cô. “Ý mình là, ôi Chúa ơi, Grace, đã bao lâu rồi? Hai năm?”. “Bốn năm” – cô lơ đãng nói. “Nhưng ai thèm đếm cơ chứ?”. “Bốn năm không làm tình?” – Selena thảng thốt nhắc lại vẻ không tin. Một số người đi dạo dừng lại tò mò nhìn hết Selena lại đến Grace. Và như thường lệ sau khi thu hút sự chú ý của mọi người, Selena vẫn thản nhiên nói tiếp: “Đừng nói với mình cậu đã quên rằng bây giờ là thời đại điện tử rồi nhé? Ý mình là, thật ra thì có bệnh nhân nào của cậu biết đã bao lâu rồi cậu chưa làm tình không?”. Grace nuốt miếng pho mát và ném cho Selena một cái nhìn nảy lửa. Không biết Selena có định hét lên cho tất cả mọi người và toàn thể lũ ngựa ở quận Vieux Carre này nghe thấy không? “Cậu nói nhỏ thôi.” – cô nói, rồi nói thêm với giọng khô khốc – “Tớ thấy bệnh nhân cảu tớ chả có liên quan gì đến việc tớ tái sinh thành một trinh nữ cả. Nhân tiện nói về thwofi đại điện tử, tớ thực sự không muốn chuyện riêng tư của mình lại gắn với những thứ dán nhãn lưu ý nguy hiểm và lại có cả pin nữa.” Selena khịt mũi. “Ờ, được lắm, nghe cậu nói thì hầu hết đàn ông nên dán nhãn lưu ý nguy hiểm.” Cô giơ tay lên phác họa cho phát ngôn tiếp theo của mình. “ Xin lưu ý. Cảnh báo người mắc bệnh tinh thần. Tôi, một người đàn ông, có xu hướng tâm lý thất thường, hay cáu bẳn, và có khả năng nói thẳng với một người phụ nữ cân nặng của cô ta mà không hề do dự. ” Grace phá lên cười. cô vẫn thường nói một mạch đoạn miêu tả đàn ông vừa rồi, những người đàn ông cần dán nhãn lưu ý nguy hiểm, không biết bao nhiêu lần. “À, tôi hiểu rồi thưa tiến sĩ Tình dục học”. Selena nói, giả giọng của Tiến sĩ Ruth: “Cô ngồi đó và nghe họ tâm sự những chi tiết thầm kín về những khó khăn trong tình dục mà họ gặp phải trong khi đó cô sống như một thành viên chung thân của câu lạc bộ Teflon Panty [3] .” Selena hạ giọng nói thêm: “Tớ không thể tin được là với từng ấy thứ mà cậu phải nghe trong giờ làm việc chả lẽ không cái gì có thể kích thích các hoóc môn của cậu hay sao.” Grace nhìn Selena một cách hài hước và nói: “Ừ, đúng là tớ là chuyên gia trị liệu về tình dục. Nhưng tớ không thể giúp đỡ cho bệnh nhân của mình nếu tớ lại cảm thấy khoái cảm trong khi bệnh nhân của tớ đang tuôn ra những rắc rối của họ. Thực sự là Lanie à, tớ sắp bị lãnh cảm đến nơi rồi.” “Ừ, nhưng tớ không hiểu nổi cậu làm cách nào có thể khuyên giải họ khi mà bản thân cậu không hề gần gũi đàn ông.” Grace nhăn mặt lại và từ Trung tâm thông tin dành cho khách du lịch cô đi thẳng qua quảng trường đến quầy bói bài tây và xem chỉ tay của Selena. Khi vào đến cái bàn nhỏ bọc vải tím sẫm dùng để bói bài tây, cô thở dài: “Cậu biết không, giá mà tớ có thể tìm được một người đàn ông khả dĩ để mà hẹn hò. Nhưng phần lớn là phí thời gian đến nỗi tớ thà ngồi ở nhà xem lại bộ phim “Tiếng lừa kêu” còn hơn.” Selena cười châm chọc: “Thế Gerry có vấn đề gì?” “Mồm hôi”. “Còn Jamie?” “Anh ta là một kẻ chỉ muốn đào mỏ. Đặc biệt những lúc ăn tối.” “Còn Tony?” Grace chỉ nhìn cô. Selena giơ hai tay lên trời. “Thôi được, có thể anh ta hơi có chút vấn đề về thói cờ bạc. Nhưng mà ai chả phải có thú vui.” Grace nhìn cô chằm chằm. “Ồ, bà Selena, bà đã ăn trưa về rồi ạ?” – Sunshine hỏi vọng từ gian hàng bên cạnh chuyên bán ấm đun nước và đồ gốm của cô. Sunshine trẻ hơn họ vài tuổi, tóc nâu dài và thường xuyên mặc những bộ váy khiến cho Grace liên tưởng đến một cô công chúa trong hội chợ. Trang phục của cô ta hôm nay là một chiếc váy trắng lòa xòa chắc hẳn trông sẽ rất khêu gợi nếu không có cái quần chẽn ở dưới và một chiếc áo tay bồng xinh xắn mặc trên. “Vâng, tôi về rồi.” – Selena trả lời trong khi quỳ xuống để mở khóa cửa chiếc xe đẩy có bánh sắt của mình, sáng nào cô cũng khóa xe vào cánh cổng sắt bằng một chiếc xích xe đạp cho an toàn. “Có khách nào tìm tôi trong lúc tôi đi vắng không?” “Có hai người đàn ông muốn xem bài tây, họ hẹn sẽ quay lại sau bữa trưa.” “Cảm ơn cô.” Selena cất ví vào trong xe rồi lôi ra một chiếc hộp xì gà màu xanh sẫm cô vẫn thường dùng để cất tiền, bộ bài tây bọc trong một chiếc khăn lụa đen và một cuốn sách mỏng bọc da nâu trông có vẻ kỳ quái mà Grace chưa nhìn thấy bao giờ. Selena đội chiếc mũ nan rộng vành lên đầu rồi mới quay sang ngồi ở ghế. “Cô đã đề giá hết lên hàng hóa chưa?” – Cô hỏi Sunshine. “Rồi.” – Sunshine vừa nói vừa giơ tay lấy cái ví. “Nhưng tôi vẫn nghĩ chắc chả có ai hỏi đâu. Nhưng ít nhất nếu có ai muốn hỏi giá món đồ gì trong khi tôi đi vắng, thì ít nhất họ cũng vẫn có câu trả lời.” Một người phóng mô tô trông dữ tướng phanh hự lại. “Này, Sunshine,” – anh ta hét to – “vác xác xuống đây. Anh đói lắm rồi.” Sunshine phẩy tay: “Harry, cứ ngồi trên xe đợi tí, nếu không thì anh cứ đi ăn một mình đi.” Cô vừa nói vừa đi chầm chậm về phía anh ta. Cô trèo lên ngồi đằng sau xe mô tô của anh ta. Grace nhìn hai người lắc đầu. Sunshine cần được tư vấn về chuyện hẹn hò nhiều hơn nữa. Cô nhìn theo khi họ đi qua quán Café du Monde. “Tớ cá là họ sẽ ăn tráng miệng với món bánh rán.” “Đồ ăn không phải thứ để thay thế cho tình dục.” – Selena nói rồi đặt bộ bài và cuốn sách lên mặt bàn. “Có phải cậu đang định nói là…” “Thôi được rồi, tớ hiểu ý cậu rồi. Nhưng Lanie này, thật ra thì vì sao mà cậu lại bỗng nhiên quan tâm đến đời sống tình dục của tớ thế? Hay nói đúng hơn là việc tớ thiếu thốn chuyện đó?” Selena đưa cho cô cuốn sách. “Bởi vì tớ có một ý kiến.” Lúc đó, cô cảm thấy ớn lạnh sống lưng ngay trong cái nóng hầm hập. Grace không phải là người hay sợ hãi, trừ phi việc đó liên quan đến Selena hay những sáng kiến điên rồ của cô nàng. “Không phải lại gọi hồn đấy chứ?” “Không, cái này hay hơn.” Trong thâm tâm, Grace hơi hoang mang và tự hỏi không biết cô sẽ làm gì nếu bây giờ ở đây là cô bạn giản dị cùng phòng với cô hồi năm thứ nhất trường Tulane thay vì cô Selena đồng bóng cứ muốn trở thành người Di gan này. Có một điều chắc chắn là cô ấy sẽ không nói bô bô về cuộc sống tình dục của cô giữa bàn dân thiên hạ đông đúc thế này. Và bỗng nhiên, cô nhìn thấy một cách rõ ràng sự khác biệt giữa hai người bọn họ. Trong cái thời tiết nóng nực thế này, cô thì mặc một chiếc váy không tay bằng lụa mỏng màu kem của Ralph Lauren, mái tóc đen búi gọn đằng sau, trong khi Selena mặc một chiếc váy đen dài lướt thướt, bên trên mặc một chiếc áo quây màu tím dường như không đủ để che bộ ngực đồ sộ của cô. Mái tóc quăn màu nâu dài ngang vai của Selena được buộc túm lên bằng một chiếc khăn lụa lốm đốm đen còn đôi khuyên tai to tướng hình mặt trăng bằng bạc thì lủng lẳng trên vai. Đấy là chưa kể đến cả cái mỏ bạc mà cô buộc ở eo, cả thảy một trăm năm mươi chiếc chuông nhỏ. Cứ mỗi bước cô đi, những chiếc chuông lại rung lên leng keng. Mọi người thường xuyên nhận thấy sự khác biệt về mặt hình thức giữa họ, nhưng Grace biết rằng Selena giấu sự khôn ngoan và nhạy cảm của cô dưới bề ngoài “kỳ cục” đó. Ẩn sâu bên trong, hai người họ giống nhau đến mức ít ai có thể đoán được. Ngoại trừ niềm tin kỳ lạ của Selena vào những chuyện huyền bí. Và ham muốn tình dục không bao giờ thỏa mãn của Selena. Tiến lại gần cô, Selena ấn quyển sách vào tay Grace còn đang đứng lưỡng lự và lật nhanh qua các trang sách. Grace phải cố hết sức để giữ cuốn sách khỏi bị rơi. Hoặc cố gắng đảo mắt nhìn. “Hôm nọ tớ tìm thấy cuốn này tại cửa hàng sách cũ gần Bảo tàng Wax. Nó bị phủ cả núi bụi, tớ đang đi tìm một cuốn sách về thước đo tinh thần thì bắt gặp cuốn này, và đây…” – Selena đắc thắng chỉ vào một trang sách. Grace nhìn vào bức hình và há hốc mồm. Chưa bao giờ cô nhìn thấy một thứ như thế. Người đàn ông trong bức hình trông thật mê hoặc và bức tranh rõ ràng gây sốc đến từng chi tiết. Nếu không có mấy dấu hiệu rất ấn tượng ngay trên trang có bức tranh thì cô sẽ thề rằng đây là một bức ảnh chụp một pho tượng cổ Hy Lạp. Không, cô tự đính chính – là một vị thần Hy Lạp. Chắc chắn là không một người đàn ông phàm trần nào có thể đẹp đến vậy. Đứng khỏa thân trong tư thế hiên ngang, ở người đàn ông này toát lên một sức mạnh, quyền lực và cả sự cám dỗ thể xác trần trụi. Mặc dù đang ở tư thế hết sức thoải mái, tuy nhiên trông anh ta vẫn có vẻ của một con thú săn mồi bóng mượt sẵn sàng lao đi ngay khi nhìn thấy con mồi. Những mạch máu của anh ta nổi rõ trên cơ thể hoàn hảo hứa hẹn một sức mạnh dẻo dai được sinh ra chỉ để làm cho phụ nữ sung sướng. Miệng cô khô khốc, Grace nhìn chăm chú lên những cơ bắp của anh ta, những cơ bắp căng lên với tỉ lệ hoàn hảo với chiều cao và cân nặng cơ thế. Cô đưa mắt dọc theo những cơ bắp dẻo dai, săn chắc chia thành múi trên ngực anh, xuống cái bụng phẳng lì như tấm ván giặt đang khao khát một bàn tay phụ nữ chạm vào. Xuống cái rốn của anh. Và rồi xuống đến cái… Ôi, không ai thèm đặt một chiếc lá vả che chỗ đó. Mà vì sao họ phải làm vậy chứ? Ai lại muốn đi che cái phần đàn ông đẹp đẽ đó lại chứ? Chính vì thế, ai mà cần những thứ chạy bằng pin xung quanh cái đó trong nhà chứ. Grace khẽ liếm môi và nhìn lại khuôn mặt anh ta. Khi cô nhìn chăm chú vào khuôn mặt điển tria, sắc nét đang ẩn chứa một nụ cười tinh quái, cô cảm giác như có một cơn gió đang lật tung những cái khóa màu hung do mặt trời thiêu đốt đang quấn quanh cái cổ sinh ra để được hôn kia. Đôi mắt xanh lạnh lẽo nhìn như xuyên thủng mọi vật khi anh giơ cao chiếc khiên sắt trên đầu và hét lớn. Cô bỗng cảm thấy sự kích động trong không khí nóng nực, bức bối quanh cô, nó như mơn trớn làn da trần của cô. Cô gần như có thể nghe thấy giọng nói trầm ấm của anh, cảm thấy vòng tay mạnh mẽ bọc lấy cô và kéo sát cô vào lồng ngực, rắn chắc trong khi hơi thở ấm áp khẽ cù vào tai cô. Cảm giác đang được đôi tay mạnh mẽ kia ôm lấy cơ thể mình khiến cô cảm thấy bị kích thích như thể chúng đang tìm đến nơi sâu kín nhất của cô. Cô thấy lạnh xương sống và cơ thể cô đang rung lên ở những chỗ mà trước đây cô không hề biết chúng cũng có thể rung. Đó là sự khao khát mãnh liệt mà cô chưa từng biết đến. Cô ngước nhìn Selena xem cô ấy có bị tác động tương tự không. Giả sử cô ấy cũng có cảm giác tương tự thì quả thực là cô ấy chẳng có biểu lộ gì cả. Chắc chắn là Grace bị ảo giác rồi. Hẳn là thế! Các gia vị trong món đậu đỏ đã ngấm vào óc cô và biến chúng thành món cháo đặc sệt rồi. “Cậu thấy anh ta thế nào?” – Cuối cùng thì Selena cũng bắt gặp ánh mắt của cô và hỏi. Grace nhún vai, cố gắng kìm chế ngọn lửa đang cháy âm ỉ khắp cơ thể cô. Nhưng mắt cô thì vẫn dán vào cơ thể hoàn hảo của anh ta. “Anh ta trông giống một khách hàng đến chỗ tớ hôm qua.” Thực sự thì không hẳn như vậy – anh chàng cô gặp hôm qua trông cũng khá bảnh trai, nhưng hoàn toàn chả có nét gì giống người đàn ông trong tranh. Cô chưa từng bao giờ gặp bất kì ai như anh ta trong đời. “Thật không?” Mắt Selena tối sầm lại trông vẻ đầy đe dọa rằng cô lại sắp co một bài thuyết giáo dài dằng dặc về duyên phận và những cuộc gặp tình cờ. “Ừ.” – Cô cắt ngang trước khi Selena kịp bắt đầu. “Anh ta nói với tớ là anh ta là một người đồng tính nữ bị kẹt trong cơ thể một người đàn ông.” Nét mặt Selena chùng xuống. Giằng lại cuốn sách từ tay Grace và gấp mạnh lại, Selena nhìn cô chằm chằm nói: “Đây là một người kỳ là nhất.” Grace nhướn một bên lông mày lên. “Đừng nói gì cả.” – Selena nói khi trở lai vị trí quen thuộc sau cái bàn. Cô đặt cuốn sách xuống bên cạnh. “Để tớ nói cho cậu nghe,” – cô vỗ vỗ vào giữa cuốn sách hai lần – “ đây chính là câu trả lời cho cậu.” Grace nhìn chằm chằm vào cô bạn thầm nghĩ cái người mà cô đang nhìn thấy ngồi đằng sau cái bàn phủ vải màu tím có bộ bài tây để trên và quyển sách kỳ lạ dưới tay kia không biết có đúng là quý bà Selena, người vẫn tự xưng là Nữ thần Mặt trăng hay không. Và khoảnh khắc đó, cô gần như tin rằng Selena chính là một người Di gan bí ẩn. Giá như cô có thể tin vào những câu chuyện như vậy. “Được rồi. – Grace nhân nhượng – “Thôi bây giờ rời cái quầy này, nói cho tớ biết cái cuốn sách này và bức tranh kia sẽ làm gì với đời sống tình dục của tớ.” Mặt Selena bỗng trở nên cực kỳ chân thành. “Cái anh chàng mà tớ chỉ cho cậu… Julian… là một nô lệ tình yêu của Hy Lạp, người sẽ tuyệt đối nghe lời và phụng sự bất kì ai gọi đến anh ta.” Grace cất tiếng cười lớn. Cô biết làm vậy là thô lỗ, nhưng cô không thể đừng được. Nhưng trên đời này làm sao một người nghiên cứu về thành phố Rhodes của Hy Lạp cổ dại, một tiến sĩ về lịch sử cổ đại và vật lý, cho dù người đó có tính khí của Selena đi chăng nữa, lại có thể tin vào chuyện nhảm nhí này? “Đừng có cười. Mình nói nghiêm túc đấy.” “Ừ, mình biết, chính vì thế mà chuyện này trở nên buồn cười hơn.” Grace hắng giọng rồi nói nhỏ: “Thôi được. Thế tớ phải làm gì bây giờ? Cởi hết quần áo và nhảy múa cạnh Nhà ga Pontchartrain vào lúc nửa đêm à?” Cô hơi nhếch mép bất chấp Selena mắt đang tối sầm đầy đe dọa. “Cậu nói đúng, tớ cần phải làm chuyện đó, nhưng không phải với một nô lệ tình yêu Hy Lạp đẹp trai nào đó.” Cuốn sách bỗng rơi khỏi bàn. Selena hét lên và nhảy ra trốn vào sau thành ghế. Grace thở hổn hển. “Cậu lấy cùi chỏ đẩy cuốn sách rơi đúng không?” Selena mắt trợn tròn, lắc đầu. “Thôi đủ rồi Lanie.” “Tớ không làm điều đó”. – Cô nói mặt trở nên cực kỳ nghiêm trọng. “Tớ nghĩ chúng ta đã xúc phạm đến anh ta.” Grace vừa lắc đầu trước chuyện nhảm nhí đó vừa lôi kính và chìa khóa xe ra khỏi ví. Đúng rồi, lần này cũng giống như hồi còn học đại học, Lanie đã xui cô bói bằng bảng Ouja và Lanie đã làm cho nó nói rằng đến năm ba mươi tuổi, Grace sẽ lấy một vị thần Hy Lạp và có với anh ta sáu người con. Cho tới tận bây giờ, Selena vẫn chối không chịu nhận là mình đã đẩy miếng kim loại đó. Và lúc này đây, thời tiết tháng tám quá nóng nực để mà tranh cãi với nhau. “Thôi, bây giờ tớ phải quay lại văn phòng đây, tớ có một cuộc hẹn lúc hai giờ, tớ không muốn bị kẹt xe đâu.” Cô đeo cặp kính mát Ray-Bans lên và hỏi: “Thế tối nay cậu có đến không?” “Chắc chắn không gì ngăn cản được tớ. Tớ sẽ mang rượu vang đến.” “Thế nhé, gặp lại cậu tám giờ tối nay.” Grace dừng bước nói thêm: “Cho tớ gửi lời hỏi thăm Bill và cảm ơn anh ấy đã cho phép cậu tới dự sinh nhật tớ.” Selena nhìn theo cô và mỉm cười. “Cứ chờ đấy để xem quà sinh nhật của cậu là gì.” – Cô thì thầm và nhặt cuốn sách lên. Cô vuốt nhẹ lên tấm bìa da của cuốn sách, phủi sạch những hạt bụi bẩn đang bám trên đó. Selena mở lại cuốn sách, cô nhìn chăm chăm vào bức hình sinh động, vào đôi mắt được vẽ màu đen nhưng lại làm cho người ta có cảm giác nó có màu xanh nước biển sẫm. Cô đã từng đọc câu thần chú này và nó đã hiệu nghiệm. Cô rất chắc chắn về điều này. “Anh sẽ thích cô ấy, Julian”. – Selena vừa thì thầm với bức tranh vừa đưa tay vuốt dọc cơ thể hoàn hảo của nha. “Nhưng tôi phải cảnh báo với anh trước là cô ấy sẽ cố gắng là một vị thánh. Và chiếm được cô ấy cũng khó khăn chả khác gì chiếm thành Troa đâu. Nhưng tôi vẫn nghĩ rằng nếu có ai đó có thể giúp cô ấy tìm lại được bản thân thì người đó chính là nah.” Bỗng cô cảm thấy quyển sách đang ấm lên dưới tay và cô hiểu đó là cách anh ấy biểu lộ sự đồng tình. Grace có thể nghĩ niềm tin của cô thật điên rồ, nhưng là người con thứ bảy của người con gái thứ bảy trong gia đình mang dòng máu Di gan trong huyết quản, Selena biết rằng trên đời có những điều không thể giải thích nổi. Có những nguồn năng lượng bí mật được ẩn giấu đâu đó chờ người phát hiện. Và đêm nay là đêm trăng tròn. Cất cuốn sách vào tận trong cùng của chiếc xe đẩy và khóa lại cẩn thận, cô chắc chắn rằng chính số phận đã đặt cuốn sách vào tay cô. Cô đã cảm thấy nó vẫy gọi cô ngay khi cô đặt chân vào cửa hàng sách cũ nơi nó nằm. Nhưng bởi vì cô đã có cuộc sống hôn nhân hạnh phúc trong vòng hai năm qua nên cô biết cuốn sách không phải dành cho cô, nó chỉ mượn cô để đi đến cái đích của nó. Đến với Grace. Cô cười ngoác miệng. Cứ thử tưởng tượng bạn có một nô lệ tình yêu Hy Lạp vô cùng đẹp trai sẵn sàng phục vụ bạn trong cả một tháng trời… Ôi, đây chắc chắn sẽ là món quà sinh nhật mà Grace sẽ phải nhớ suốt đời.",
  "nextChapter": "https://gacsach.top/doc-online/52859/nguoi-tinh-ky-ao-chuong-02.html",
  "prevChapter": "https://gacsach.top/nguoi-tinh-ky-ao_sherrilyn-kenyon.full"
}