{
  "title": "Người tình kỳ ảo - Chương 04-P1",
  "url": "https://gacsach.top/doc-online/52862/nguoi-tinh-ky-ao-chuong-04-p1.html",
  "content": "Julian nhướn mày trước phản ứng hoàn toàn bất ngờ, hoàn toàn thô lỗ của cô. Nhưng anh còn ngạc nhiên hơn trước sự cay nghiệt trong giọng nói của Grace. Chắc hẳn trước đây cô từng bị lợi dụng một cách tồi tệ nên cô mới cư xử khó hiểu như vậy đối với anh. Hình ảnh Penelope chợt hiện lên trong óc anh và anh cảm thấy như bị một nhát dao đâm mạnh vào tim mà nhờ có sự rèn luyện khắc khổ trong quân đội mới giúp anh không nhăn mặt lại vì đau đớn. Anh có quá nhiều điều cần phải chuốc lỗi. Những tội lỗi lớn mà hai ngàn năm trừng phạt cũng vẫn chưa thể đền bù lại được. Không phải anh sinh ra đã là đồ bỏ đi, mà vì cuộc sống khắc nghiệt đầy tuyệt vọng và phản bội đã biến anh trở thành người như vậy. Anh nhắm mắt lại, cố xua những ý nghĩ đó khỏi đầu. Đó đã là lịch sử cổ đại rồi và bây giờ là hiện tại. Grace là hiện tại. Và anh có mặt ở đây là vì cô. Bây giờ anh mới hiểu những gì Selena nói với anh về Grace. Đó chính là lý do vì sao anh ở đây. Anh phải chỉ cho Grace thấy tình dục thú vị như thế nào. Trước đây anh chưa từng phải đối mặt với chuyện gì tương tự thế này Khi nhìn Grace, anh chậm rãi mỉm cười. Đây sẽ là lần đầu tiên trong đời anh phải thuyết phục một người đàn bà trở thành người tình của anh. Chưa bao giờ có người phụ nữ nào từ chối anh. Với sự thông minh và bướng bỉnh của Grace, anh biết rằng đưa cô lên giường cũng sẽ khó khăn không kém gì chiến đấu với quân đội La Mã. Được, anh sẽ thưởng thức việc này. Cũng như anh sẽ thưởng thức cô. Từng centimet làn da lấm chấm tàn nhang đáng yêu của cô. Grace nuốt khan trước nụ cười thực sự đầu tiên mà cô nhìn thấy từ anh. Nụ cười làm mềm đi những đường nét và làm anh càng trở nên quyến rũ một cách dữ dội. Không hiểu anh ta nghĩ cái quái gì thế? Đây không biết là lần thứ bao nhiêu mà Grace cảm thấy nóng mặt khi cô nghĩ lại những lời nói độc địa của mình. Cô không cố tình để những lời nói đó tuôn ra. Đây không phải là tính cách của cô khi cô tự vấn lại thái độ của mình đối với người khác, đặc biệt là một người lạ. Nhưng người đàn ông này có cái gì đó rất lôi cuốn. Cái gì đó chạm vào cô một cách rất khó chịu. Có thể đó là nỗi đau được ngụy trang sơ sài thỉnh thoảng lại lóe lên trong đôi mắt xanh thẫm mà thỉnh thoảng cô bắt gặp khi anh không để ý. Hay cũng có thể đó là do những năm tháng cô được đào tạo để trở thành một chuyên gia trị liệu nhưng không thể chịu đựng nổi ý nghĩ có một tâm hồn đau khổ đang ở trog nhà mình mà mình lại không làm gì để giúp anh ta . Cô cũng chẳng biết nữa. Chiếc đồng hồ của ông cô để lại trên tầng hai đổ một hồi chuông. “Chúa ơi!”- Cô nói, sửng sốt khi thấy đã quá khuya. “Sáng mai tôi phải dậy lúc 6h để đi làm”. “Bây giờ cô sẽ đi ngủ à?” Nếu trông anh không quá nghiêm túc khi nói vậy, bộ mặt ngỡ ngàng của anh chắc hẳn đã làm cô phì cười. “Tôi cần phải đi ngủ”. Đôi lông mày của anh chau lại trong … Đau khổ ư? “Có vấn đề gì à?” – Cô hỏi Anh lắc đầu. “Thế thì tôi sẽ chỉ cho anh chỗ anh sẽ ngủ và…” “Tôi không buồn ngủ” Cô giật mình khi nghe anh nói. “Gì cơ?” Julian nhìn cô, không thể tìm lời để diễn tả cảm giác của anh. Anh đã bị giam cầm trong quyển sách đó quá lâu rồi, bây giờ tất cả những gì anh muốn làm là chạy, nhảy. Làm bất cứ cái gì để chào mừng sự tự do đột ngột này. Anh không muốn đi ngủ. Ý nghĩ phải nằm trong bóng tối thêm một phút nào nữa… Anh cố gắng lấy lại hơi thở. “Tôi đã nghỉ ngơi từ năm 1895 đến giờ rồi”. - Anh giải thích. “Tôi không chắc là đã bao lâu, nhưng tôi nghĩ cũng đã khá lâu rồi” “Bây giờ là năm 2002”. Grace cung cấp thông tin cho anh. “Anh đã “ngủ” trong vòng 107 năm”. Không, cô tự đính chính. Anh ấy không ngủ. Anh ta nói với cô rằng anh ta có thể nghe thấy mọi câu chuyện được nói gần cuốn sách, điều đó có nghĩa là anh ấy đã thức và bị giam kín trong chừng ấy thời gian. Một mình. Cô độc. Cô là người đầu tiên trong hơn 100 năm qua anh có thể nói chuyện và ở cùng với anh. Lòng cô quặn lại thương cảm. Mặc dù cô chưa từng trải qua, nhưng cô biết cảm giác phải ở đâu đó nghe chuyện của mọi người mà không thể tham gia là như thế nào. Bị cô lập, không ai nhìn thấy. “Tôi ước mình có thể thức thêm”. – Cô nói, cố nén một cái ngáp. “Thực ra thì tôi có thể thức được, nhưng nếu tôi ngủ đủ thời gian, đầu óc tôi sẽ đặc sệt lại và tôi sẽ không suy nghĩ được gì hết”. “Tôi hiểu. Ít nhất tôi cũng hiểu ý cô định nói, mặc dù tôi không hiểu từ “đặc sệt” nghĩa là gì”. Mặc dù vậy, cô vẫn thấy rõ sự thất vọng của anh. “Anh có thể xem ti-vi” “Ti-vi á?” Cô cầm cái bát đã hết sạch của anh mang vào rửa rồi đưa anh quay lại phòng khách. Cô bật ti-vi lên và hướng dẫn anh cách dùng điều khiển từ xa để chuyển kênh “Thật không thể tin được”.- Anh thốt lên khi lướt các kênh ti-vi. “Vâng, đây là một loại phương tiện hiện đại của thời này.” Bây giờ thì anh cũng đã có việc để mà bận rộn rồi. Rốt cục thì đàn ông cũng chỉ cần có ba thứ để hạnh phúc - thức ăn, tình dục và cái điều khiển từ xa. Anh đã có hai thứ trong số đó rồi “Bây giờ thì tạm biệt”- Cô vừa nói vừa đi lên gác. Khi cô bước ngang qua anh, anh chạm vào tay cô. Mặc dù anh chỉ chạm khẽ nhưng nó cũng đủ truyền một luồng điện khắp người cô Khuôn mặt anh trông đờ đẫn, những tình cảm tự nhiên nhất ánh lên trong mắt anh. Cô thấy sự đau đớn của anh, cái anh cần, nhưng trên hết cô thấy sự cô độc. Anh không muốn cô đi. Liếm đôi môi bỗng trở nên khô khốc, cô nói một câu mà chính cô cũng không tin được. “Tôi còn một cái ti - vi nữa trong phòng tôi. Anh có thể xem ti - vi trong khi tôi ngủ” Anh nhìn cô cười bẽn lẽn. Julian theo cô lên gác, rất ngạc nhiên khi thấy cô có thể hiểu anh mà không cần anh phải nói ra. Cô quan sát đến việc anh sợ cô đơn trong khi cô cũng có những mối bận tâm riêng của mình. Điều đó làm anh có cảm giác khác lạ về cô. Có một cảm giác khác thường trong lòng anh. Đó có phải sự dịu dàng? Anh cũng không biết nữa. Cô dẫn anh lên một cái phòng ngủ lớn, có một chiếc giường lớn kê ở giữa, sát tường trong cùng. Có một chiếc tủ vừa phải kê đối diện với cái giường và trên nóc tủ là cái mà cô gọi là ti-vi. Grace quan sát khi Julian đi vòng quanh căn phòng, xem những bức ảnh trên tường, trên tủ quần áo, những bức ảnh của cha mẹ cô, ông bà cô, của Selena và cô chụp hồi đại học cùng với một chú chó cô nuôi hồi còn bé. \"Cô sống một mình à?\" - Anh hỏi “Vâng.” - Cô trả lời, vừa nói vừa đi đến chỗ cái ghế bập bênh Jenny Lind kê cạnh giường, thành ghế đang treo cái váy ngủ của cô. Cô lấy cái váy ngủ và nhìn sang anh, anh vẫn đang cuốn chiếc khăn tắm màu xanh quanh hông. Cô không thể để anh ngủ chung giường với cô mà ăn mặc thế này đựơc. Chắc chắn mày có thể mà. Không, tôi không thể. Làm ơn mà? Hừ, bản năng, hãy để tôi nghĩ đã. Cô vẫn để mấy bộ pijama của bố cô trong phòng ngủ của bố mẹ, nơi tất cả đồ đạc của họ được cô cất giữ như những kỷ vật thiêng liêng. với chiều rộng của vai Julian, chắc áo không thể vừa đựơc rồi, nhưng phần dưới thon gọn, nếu có không vừa chiều dài thì ít nhất vẫn mặc tạm đựơc. “Chờ tôi ở đây” - Cô nói với anh. “Tôi sẽ quay lại ngay.” Khi cô ra khỏi cửa phòng, Julian tiến lại chỗ những chiếc cửa sổ lớn và kéo tấm rèm trắng ra. Anh ngắm nhìn những đồ vật trông như những chiếc hộp kỳ lạ, chắc hẳn đó là ô tô, đang đi qua đi lại trứơc nhà cô, chúng phát ra những âm thanh lạ tai lúc lên lúc xuống như những đợt thuỷ triều vậy. đèn chiếu sáng cả con phố và tất cả các toà nhà, khá giống những ngọn đuốc trước đây ở quê hương anh. Thế giới này kỳ lạ quá. Hầu như không giống với thế giới của anh và thậm chí còn khác xa với thế giới của anh trước kia. Anh cố gắng ghép các hình ảnh với những từ mà anh nghe đựơc trong hàng thập kỷ qua, những từ anh không hề hiểu. Những từ đại loại như ti-vi và bóng đèn . Và đây là lần đầu tiên kể từ thời niên thiếu, anh cảm thấy sợ. Anh không thích những sự thay đổi mà anh đang thấy, những bước nhảy vọt của thế giới này. Không hiểu liệu lần sau anh đựơc gọi lên thì sẽ thế nào? Mọi vật sẽ còn khác lạ đến mức nào nữa? Hay kinh khủng hơn là sẽ ra sao nếu anh không bao giờ được gọi lên nữa? Nghĩ đến đó anh nuốt khan. Sẽ ra sao nếu anh bị giam cầm vĩnh viễn trong đó? Một mình và vẫn nghe thấy tất cả. Sẽ cảm thấy rõ bóng tối trĩu nặng đang bao trùm lên anh, cố nén những hơi thở từ lồng ngực vì nó cào xé làm thân thể anh đau đớn. Sẽ thế nào nếu không bao giờ đựơc bước đi như một con người, không đựơc nói hay đụng chạm vào bất cứ thứ gì? Con người bây giờ có những thứ mà họ gọi là máy vi tính. Anh đã nghe thấy người chủ hiệu sách nói về chúng với rất nhiều khách hàng. Và một người khách hàng đã nói rằng một ngày nào đó, có lẽ sẽ sớm thôi, máy tính sẽ thay thế cho toàn bộ sách in. Vậy khi đó, điều gì sẽ xảy ra với anh? Mặc một chiếc áo ngủ dài màu hồng, Grace vào phòng ngủ của bố mẹ, dừng lại bên chiếc đĩa pha lê đặt trên nóc tủ nơi cô để chiếc nhẫn cưới của mẹ cô lên sau lễ tang. cô có thể thấy ánh sáng yếu ớt từ viên kim cương nửa cara gắn trên nhẫn. Cổ họng cô nghẹn lại vì đau đớn, cô cố gắng ngăn những giọt nước mắt đang ầng ậc trong mắt. Hồi đó cô vừa bước sang tuổi 24, cô đã kiêu ngạo cho rằng mình đã đủ lớn và đủ sức để chống chọi lại với bất kỳ bất hạnh nào mà cuộc đời xô đến với cô. cô đã nghĩ rằng không gì có thể đánh bại đựơc mình. Và chỉ trong một tích tắc, cuộc đời cô đã sụp đổ và vỡ vụn dưới chân. Cái chết của cha mẹ đã cướp đi toàn bộ những gì mà cô từng có. sự an toàn của cô, niềm tin, công lý, nhưng trên hết cô đã mất đi tình yêu vô điều kiện và chỗ dựa tình cảm vững chắc mà họ dành cho cô. Mặc dù có những ý nghĩ kiêu ngạo do tuổi trẻ, nhưng cô chưa bao giờ chuẩn bị tinh thần cho việc sẽ phải sống mà hoàn toàn không có một người thân nào cả. Và mặc dù năm năm đã trôi qua, cô vẫn khóc cho bố mẹ. Khóc ở trong lòng. Câu ngạn ngữ “Thà một lần đựơc yêu và rồi mất nó” thật sự là một câu nói rỗng tuếch. Không gì tệ hơn khi bạn có đựơc những người yêu thương và chăm sóc mình, rồi bỗng nhiên mất họ vì một tai nạn bất ngờ. Không thể đối diện với cái chết của cha mẹ, ngay sau lễ tang, cô đã niêm phong căn phòng này và để mọi thứ y nguyên như cũ. Mở cái ngăn kéo để quần áo pijama của bố, Grace nuốt khan. Không một ai đụng vào những thứ này kể từ buổi chìêu mẹ cô gấp chúng và cất vào đây. Tới tận bây giờ, cô vẫn nhớ như in tiếng cười của mẹ. Cách mẹ trêu bố vì sở thích bảo thủ của bố đối với những bộ pijama bằng vải flannel. Hơn thế, cô còn nhớ tình yêu mà họ dành cho nhau. Cô sẵn sàng làm tất cả để có thể tìm được một nguời chồng hoàn hảo như mẹ cô đã tìm thấy bố cô. Họ đã cưới nhau, sống với nhau 25 năm và đến tận lúc chết họ vẫn yêu nhau như thuở ban đầu. Cô không nhớ nổi đã bao giờ thấy mẹ không cười và bố không nói những câu hài hước nhẹ nhàng chưa. đi đâu họ cũng nắm tay nhau như những thanh niên mới lớn và thỉnh thoảng hôn trộm nhau những lúc mà họ tưởng rằng không ai trông thấy. Nhưng cô đã nhìn thấy. Và cô vẫn còn nhớ. Cô cũng muốn có được một một tình yêu như vậy. Nhưng không hiểu vì sao mà cô chưa bao giờ tìm đựơc một người đàn ông nào khiến cô ngộp thở. Người mà khiến trái tim cô đập mạnh và khiến cô phải choáng váng. Một người đàn ông mà cô không thể sống thiếu được. “Ôi mẹ ơi” - Cô nói trong hơi thở, thầm ước giá như bố mẹ cô không chết đêm đó. Ước gì.... Cô cũng không biết nữa. Cô chỉ muốn đời mình có một thứ gì đó có thể khiến cô hướng tới tương lai. Cái gì đó có thể đem lại cho cô hạnh phúc như cha cô đã đem lại cho mẹ cô. Grace cắn môi, vo tròn chiếc quần pijama sọc xanh sẫm xen sọc trắng của bố cô trong tay và chạy ra khỏi phòng. “đây này.” - Cô nói và thả chiếc quần xuống cho Julian trước khi chạy ra phòng tắm cạnh phòng khách. cô không muốn anh nhìn thấy cô khóc. Cô sẽ không bao giờ bộc lộ sự yếu đuối của mình với bất kỳ người đàn ông nào nữa. Julian thay tấm khăn tắm bằng chiếc quần và đi theo Grace. Cô vừa lao vào căn phòng bên cạnh phòng khách và đóng sập cửa lại. “Grace” - Anh gọi nhẹ nhàng và mở cửa. Anh ớn lạnh khi thấy cô khóc. cô đứng trong một phòng kiểu như nhà vệ sinh, có hai cái bồn rửa gắn vào tường, trứơc mặt cô là một cái bệ màu trắng, cô đang giữ một cái khăn trên miệng cố gắng ngăn những tiếng nức nở. Cho dù lớn lên và đựơc dạy dỗ trong một môi trường khắc nghiệt và trong thời đại của mệnh lệnh, nhưng trong lòng anh vẫn trào lên sự thương cảm. cô đang khóc như thể trái tim cô tan vỡ. Nó khiến anh cảm thấy không thoải mái. Bất ổn. Cắn chặt hàm răng, Julian cố xua đi cảm giác lạ lùng đó. có một điều mà anh học được từ hồi nhỏ, đó là không bao giờ được tìm hiểu về người khác. Không nên quan tâm đến họ. Mỗi lần anh phạm phải sai lầm này là một lần anh phải trả giá đắt. Hơn nữa, thời gian anh ở đây chỉ ngắn ngủi thôi, thậm chí quá ngắn ngủi. Anh càng ít dấn sâu vào cuộc đời và tình cảm của cô thì anh càng dễ dàng chấp nhận lần hiện lên tiếp theo của anh hơn. Và lúc đó những lời nói của cô lúc đầu làm ngực anh đau nhói. Cô đã chỉ tên anh rất đúng. Anh chẳng là gì khác ngoài một con mèo đực chỉ cần được thoả mãn và rồi bỏ đi. Nghĩ đến đó, Julian nắm chặt nắm đấm cửa. Anh không phải là một con vật. Anh cũng có cảm giác chứ. It nhất thì trước đây anh cũng đã từng có. Trước khi kịp xem xét lại những hành động của mình, anh đã bước vào phòng tắm và ôm lấy cô. Cô vòng tay quanh eo anh và cô bám vào anh như bám vào một chiếc phao cứu sinh rồi gục mặt vào ngực anh và khóc. Cô khóc toàn thân run lên bần bật. Có thứ gì đó rất lạ xuất hiện trong anh. mong muốn có đựơc thứ gì đó mà anh không thể gọi tên. Trong đời anh, anh chưa từng an ủi một người phụ nữ đang khóc. Anh làm tình bao nhiêu lần thì không thể đếm nổi, nhưng anh chưa bao giờ ôm một người phụ nữ như thế này. ngay cả sau khi làm tình với họ. mỗi lần xong việc, anh thường ngồi dậy và đi tắm rửa, rồi tìm một thứ gì đó để giết thời gian chờ đến lần gọi tiếp theo. Ngay cả trước khi bị lời nguyền, anh cũng không bao giờ tỏ ra dịu dàng với bất kỳ ai. Kể cả vợ anh. Là một người lính, từ những ngày đầu anh đã được huấn luyện trở nên cứng rắn, lạnh lùng. Khắc nghiệt. “ Hãy trở về với tấm khiên hoặc nằm trên cáng ”. Đó là những gì người mẹ kế đã nói với anh khi bà ta túm tóc và ném anh ra khỏi nhà để đi trại huấn luyện lính khi anh mới lên bảy. Cha anh thậm chí còn tệ hơn. Là một thống chế Sparta huyền thoại, ông không dung thứ cho bất kỳ một sự yếu đuối nào. Không tình cảm. Đó là người đã đem lại cho Julian một tuổi thơ dưới ngọn roi da, dạy cho anh cách che giấu nỗi đau của mình. Không để ai thấy mình đang đau đớn. Cho tới tận bây giờ, Julian vẫn còn có thể cảm thấy cái đau đớn khi ngọn roi quất vào tấm lưng trần, nghe thấy tiếng roi vút lên rít trong không khí trước khi quật vào da. vẫn còn nhìn thấy nụ cười nhếch mép đầy khinh bỉ và giễu cợt trên mặt người cha. “Tôi xin lỗi” - Tiếng Grace thì thầm trên vai anh lôi anh trở lại với thực tại. Cô nghiêng đầu để nhìn lên mặt anh. đôi mắt màu tro xám của cô sáng lấp lánh và nó đã đập vỡ vỏ bọc của một trái tim vốn đã bị băng giá hàng thế kỉ do hoàn cảnh và do chủ định. Cảm thấy mất tự nhiên, anh lùi xa khỏi cô, hỏi: “Đã thấy khá hơn chưa?” Grace gạt nước mắt và hắng giọng. cô không hiểu điều gì đã khiến Julian đi theo cô, nhưng đã lâu lắm rồi không có ai an ủi cô mỗi khi cô khóc. “Vâng, khá hơn rồi” - cô nói nhỏ - “cảm ơn anh.” Anh không nói gì. Thay vì con người dịu dàng vừa mới ôm cô một phút trước, anh đã trở lại là một Ông Tượng, toàn thân anh trở nên cứng ngắc và lạnh lẽo. Lấy lại đựơc hơi thở bình thường, cô bứơc qua anh nói \"tôi đã không làm thế nếu tôi không quá mệt mỏi và vẫn còn hơi chuếnh choáng. Thật sự là tôi cần phải đi ngủ đây\". Cô biết anh sẽ đi theo, nên cô miễn cưỡng đi về phòng mình và trèo lên chiếc giường cao có trang trí bằng một cánh đồng dứa và chui xuống dưới tấm chăn dày. Giây lát sau, cô cảm thấy rõ tấm nệm lún xuống dưới sức nặng của anh. Tim cô đập nhanh trước hơi ấm đột ngột của anh khi nằm xuống cạnh cô. Tệ hơn là anh lập tức áp sát vào lưng cô và quàng một cánh tay dài rắn chắc qua eo cô. \"Julian!\" - Cô nhắc nhở với giọng đầy hăm doạ khi cô cẳm thấy anh bắt đầu \"lớn\" lên cạnh người cô. \"Tôi nghĩ tốt nhất là anh nên nằm tránh sang phía bên kia, tôi nằm bên này\". Anh không thèm nghe cô nói vì anh vẫn tiếp tục nghiêng đầu xuống cạnh đầu cô và nhấm nhấm một lọn tóc cô. \"Tôi tưởng cô gọi tôi lên đây để làm cho những cơ bắp đang đau nhức kia đựơc thư giãn\" - Anh thì thầm vào tai cô. Toàn thân cô nóng bừng lên vì sự gần gũi của anh và mũi thơm của gỗ đàn hương bao quanh, Grace đỏ mặt khi nhớ lại những lời cô nói với Selena. \"Cơ bắp của tớ đang trong trạng thái rất ổn và thoải mái\". \"Tôi hứa tôi có thể làm chúng hạnh phúc hơn gấp nhiều lần\". Ôi, cô đâu có mảy may nghi ngờ điều đó. \"Này, nêú anh không cư xử đàng hoàng, tôi sẽ buộc phải đuổi anh ra khỏi phòng đấy\". Cô ngước nhìn lên và thấy rõ sự nghi hoặc trong mắt anh. “Tôi không hiểu vì sao cô lại muốn đuổi tôi ra ngoài” - Anh nói. \"Bởi vì tôi không muốn dùng anh như một thứ đồ chơi vô tri vô giác. Đựơc chứ? Tôi không muốn gần gũi với một người đàn ông mà tôi không hề quen biết\". Đôi mắt màu xanh nước biển của anh thoáng chút băn khoăn, cuối cùng thì anh cũng dịch ra và nằm xuống cạnh cô. Grace hít thở sâu khi cố gắng trấn an con tim đang đập mạnh và làm dịu bớt ngọn lửa đang cháy trong huyết quản. Ôi Trời, anh thật là một người khó có thể từ chối. Mày có nghĩ là mày sẽ có thể ngủ yên cạnh người đàn ông này không? Cái gì, mày có bị điên không đấy?",
  "nextChapter": "https://gacsach.top/doc-online/52863/nguoi-tinh-ky-ao-chuong-04-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/52861/nguoi-tinh-ky-ao-chuong-03-p2.html"
}