{
  "title": "Sa Vào Trêu Ghẹo Vợ Yêu: Tổng Giám Đốc Vô Cùng Cưng Chiều - Chương 06",
  "url": "https://gacsach.top/doc-online/sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu-chuong-06.html",
  "content": "Chương 6: Đau đớn, công chúa ôm ấp Sau khi đợi Tiếu Nhiễm ký xong, luật sư Phương rời đi. Cố Mạc vừa lúc từ trong phòng ngủ đi ra. Trong tay anh cầm một dây cravat, lạnh lùng nói với cô: “Qua đây!” “Chú à, tôi không biết thắt đâu.” Tiếu Nhiễm nhìn khuôn mặt anh tuấn của Cố Mạc. Đột nhiên cô phát hiện ra ánh mắt của người đàn ông này thật đẹp, giống như hồ nước cuối mùa thu, lộ ra thăm thẳm. Vì sao chỉ là nhìn chăm chú vào ánh mắt của anh như vậy, trái tim của cô cũng có thể đập liên tục? “Tôi dạy cho em.” “Tôi cực kỳ ngu dốt.” Tiếu Nhiễm kháng cự lắc đầu. “Em là vợ, tất phải học được cách hầu hạ tôi.” Cố Mạc chỉ dùng một tay kéo lấy eo của cô qua, vây cô ở trong ngực mình. Tiếu Nhiễm không tình nguyện nhận lấy cà vạt. cô phát hiện anh rất cao, cô cao 1m65, vậy mà nhếch mũi chân lên cũng không đến được bờ vai của anh. Cô cật lực đeo cà vạt cho anh, sau đó theo lời nhắc nhở của anh quấn từng vòng. “Sau này quấn một vòng... từ giữa xuyên qua...” Cố Mạc thâm trầm nhìn khuôn mặt nhỏ nhắn xinh đẹp của Tiếu Nhiễm, lạnh lùng ra lệnh. “Có thể sao?” Tiếu Nhiễm sau khi chỉnh lại cà vạt xong, ngẩng đầu nhìn về phía Cố Mạc, cô phát hiện anh đang nhìn chằm chằm vào mình, trong phút chốc liền đỏ mặt. không thể không thừa nhận, người này rất tuấn tú, trên người anh toát ra mị lực của người đàn ông thành thục mà không phải thanh niên mười mấy tuổi nào cũng có thể có được. Cố Mạc ảo não nắm tay thành quả đấm, miệng không biết lẩm bẩm điều gì! “Chú à, tôi có thể đi được không?” Tiếu Nhiễm cúi đầu, một chân bất an dẫm xuống mặt đất. Cô phát hiện nơi nào có anh, cô cũng đừng mong có thể hít thở thật tốt. “Tôi đưa em đi.” Cố Mạc dắt tay Tiếu Nhiễm, cầm lấy thẻ phòng trên bàn rồi đi. Trên hành lang từng tốp năm tốp ba đi qua, đều tò mò nhìn Tiếu Nhiễm đang mặc đồng phục đi bên cạnh Cố Mạc. Có vài người xì xào bàn tán. Tiếu Nhiễm bất an nghĩ muốn rút tay ra, đi theo đằng sau Cố Mạc, nhưng là dù nói gì anh cũng không chịu buông tay cô ra, thậm chí còn cầm chặt hơn. “Cố tổng, nha đầu này thật xinh đẹp.” Có người quen biết Cố Mạc liền tiến lên, tò mò hỏi han: “Đây là cháu gái anh sao? Tốt nghiệp cấp hai sao?” “Chú à, cháu lên cấp ba rồi.” Tiếu Nhiễm nhanh chóng giải thích. Cô nhìn nhỏ như vậy sao? Học sinh trung học? Nghe được hai chữ cháu gái, khuôn mặt tuấn tú của Cố Mạc lập tức lạnh lại, anh kéo eo Tiếu Nhiễm qua một bên, nói với đối phương: “Lâm tổng, đây là vị hôn thê của tôi.” Lâm tổng ha ha nở nụ cười hai tiếng: “Cố tổng đây là trâu già gặm cỏ non sao.” Trâu già gặm cỏ non? Cố Mạc đúng là lão trâu, nhưng cô đã trưởng thành rồi. Lâm tổng nói thế khiến mặt Tiếu Nhiễm trong phút chốc liền biến hồng. những người đàn ông già này thế nào đều có da mặt dày như vậy? Cố Mạc như thế, Lâm tổng này cũng vậy. “Tiếu Nhiễm nhà chúng tôi da mặt mỏng. lâm tổng, rảnh thì nói chuyện.” Cố Mạc nắm lấy eo của Tiếu Nhiễm, bước vào trong thang máy. Tiếu Nhiễm liều mạng di chuyển đôi chân ngắn cũng không cản nổi bước chân Cố Mạc, mà trải qua một đêm thân thể bị hành hẹ, bởi vì đoạn đường này cô chạy chậm mà cũng bắt đầu nảy sinh đau đớn. “Anh... chậm một chút...” Sắc mặt Tiếu Nhiễm có chút tái nhợt. Cố Mạc quay đầu lại, nghiêm mặt nhìn Tiếu Nhiễm một cái: “Phía dưới đau sao?” Vỗn dĩ mặt Tiếu Nhiễm đang trắng xanh liền nhiễm lên một rặng mây đỏ, xấu hổ gật đầu một cái. Người đàn ông này nhất định từng có rất nhiều phụ nữ, cho nên có thể rộng rãi đàm luận về loại đau khổ này như vậy. Cố Mạc bế Tiếu Nhiễm vào trong thang máy. “Chú à, tự tôi có thể đi, chỉ cần anh chậm một chút.” Tiếu Nhiễm vùi mặt vào trong tây trang của Cố Mạc, khó xử nói. Cố Mạc không nói gì, vẫn nghiêm mặt lạnh ôm Tiếu Nhiễm đến bãi đỗ xe. Đặt cô vào trong chiếc Maybach của anh. Tiếu Nhiễm lui ở trên ghế, xấu hổ vùi mặt vào giữa hai chân. Người đàn ông anh tuấn này sẽ là chồng của cô trong một năm. Chồng đó! Xưng hô này thật kỳ quái. Vô cùng xa lạ, không hiểu sao lại có cảm giác vô cùng thân thiết.",
  "nextChapter": "https://gacsach.top/doc-online/sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu-chuong-05.html"
}