{
  "title": "Hạt giống tâm hồn (Tập 3) - Phần 4",
  "url": "https://gacsach.top/doc-online/74806/hat-giong-tam-hon-tap-3-phan-4.html",
  "content": "Những vòng tròn nước Hãy nâng niu, sống thật với khoảnh khắc này, rồi nguồn năng lượng từ giây phút ấy sẽ lan tỏa vượt mọi ranh giới - Corita Kent Hồi còn bé, tôi thường được ông dắt tay dạo chơi bên ao cá của nông trại. Một hôm, ông bảo tôi ném một hòn đá xuống ao rồi nói: - Cháu hãy quan sát và ngẫm nghĩ về những vòng tròn nước mà hòn đá tạo ra. Một hồi lâu, thấy tôi vẫn chưa hiểu, ông nói tiếp: - Hòn đá kia đã tạo ra những tia nước bắn tung tóe, chúng sẽ phá vỡ sự yên bình của tất cả những sinh vật sống trong hồ. Như những vòng tròn nước kia, những gì cháu làm hôm nay đều có một ảnh hưởng nhất định đối với mọi người xung quanh. Nếu cháu vui, mọi người sẽ cùng sẻ chia niềm vui với cháu và khi cháu buồn hay gặp chuyện gì không may, mọi người sẽ hiểu được và luôn bên cạnh cháu. Hãy nhớ rằng cháu là người chịu trách nhiệm cho những gì mình đặt vào vòng tròn nước ấy. Đó là lần đầu tiên tôi nhận ra rằng, sự bình yên hay nghịch cảnh tinh thần - mà mỗi người tạo ra hay gánh chịu - sẽ được truyền ra thế giới bên ngoài. Chúng ta không thể tạo ra sự an bình cho cuộc sống quanh mình nếu cứ mãi vật lộn với những mâu thuẫn, căm hòn, hoài nghi hay giận dữ. Dù nói ra hay không, cảm xúc và suy nghĩ của riêng ta vẫn giao thoa với những \"vòng tròn nước\" của người khác, và chúng sẽ có một ảnh hưởng nhất định đến cảm xúc của họ. Hãy ứng xử sao cho vòng tròn nước của mình luôn lan tỏa những điều tốt đẹp, mang đến cho bạn bè và người thân cảm giác về sự bình an, tin cậy. - First News Theo Inspirations Món quà vàng Không có điều gì quý giá hơn ngày hôm nay. - Johann Golf gang Von Goethe Một người cha đã trách mắng đứa con gái năm tuổi của mình vì đã phung phí một tờ giấy gói quà màu vàng sang trọng, vốn không thích hình thức nên ông không vui khi biết đứa trẻ dùng loại giấy đó chỉ để gói một hộp quà đặt dưới cây Giáng Sinh. Sáng hôm sau, cô bé mang hộp quà ấy đến bên người cha và nói: \"Món quà này con dành tặng cha\". Người cha bối rối vì chuyện hôm qua. Nhưng rất ngạc nhiên khi ông thấy hộp quà trống trơn. Ông nhìn con gái: \"Con phải biết rằng khi tặng quà cho ai thì phải có gì đó trong gói quà chứ?\" Cô bé nhìn cha, mắt ngấn nước: \"Cha ơi, đây không phải là cái hộp rỗng. Con đã gửi những nụ hôn vào đó đến khi đầy ắp mới thôi\". Người cha im lặng. Ông quàng tay ôm chặt cô con gái yêu vào lòng, và mong cô bé tha lỗi cho sự nóng giận của ông. Không lâu sau, một tai nạn đã cướp đi sinh mạng cô bé đó. Người cha luôn cất giữ hộp quà gói bằng loại giấy màu vàng hôm nào bên giường ngủ. Mỗi khi đứng trước khó khăn hoặc gặp lúc chán nản, ông lại mở chiếc hộp ấy, tưởng nhớ đến những nụ hôn và tình yêu của con gái thân yêu đã gửi gắm. Bạn có nhận ra rằng bạn cũng đã từng được tặng \"món quà vàng\" chứa đựng những nụ hôn và tình yêu vô bờ từ gia đình, người thân hay bạn bè? Vậy mà đã bao lần chúng ta tự cho phép mình lãng quên những điều thật sự quan trọng ấy! Nếu như chúng ta cảm nhận được rằng mỗi ngày trôi qua rất nhanh và là khoảng thời gian vô cùng ý nghĩa, khi đó chúng ta sẽ trân trọng từng khoảnh khắc và sống trọn vẹn từng phút giây. - First News Theo Internet Tiết mục đọc thơ của Patty Niềm tin vào chính mình có sức mạnh hơn bất kỳ sự hồ nghi nào của người khác. - August Wilson Lũ trẻ đang say sưa tập dợt các tiết mục và trang hoàng lại ngôi trường làng để chuẩn bị cho buổi diễn văn nghệ sắp đến. Tôi ngồi ở bàn, bề bộn với đống giấy tờ, sổ sách. Chỉ khi ngẩng mặt lên, tôi mới biết là Patty đã đứng trước mặt từ lúc nào. Em nhìn tôi và nói với giọng tha thiết: - Thưa cô, mọi năm em đều nhận những vai không phải nói, còn các bạn khác thì lần nào cũng được đóng kịch hoặc hát hò. Năm nay, em muốn xin cô cho em được đọc một bài thơ, được không cô? Nhìn vào đôi mắt đầy háo hức và khao khát của Patty, tôi không nỡ từ chối lời đề nghị của cô bé. Tôi cứ ngỡ mình sẽ dễ dàng thực hiện lời hứa ấy, nhưng thực tế không như tôi nghĩ. Khi tìm tòi trong các sách ở nhà, thậm chí cả ở thư viện, tôi vẫn không thể chọn ra bài thơ nào phù hợp với khiếm khuyết nói lắp của Patty. Cuối cùng tôi quyết định viết riêng cho Patty một bài thơ, và tránh tối đa những âm mà cô bé dễ bị vấp. Ngày qua ngày, Patty chăm chỉ luyện tập theo sự hướng dẫn của tôi. Cô bé học thuộc các câu thơ rất nhanh và cố bắt chước miệng tôi, phát âm một cách cẩn thận theo từng chữ, từng câu. Cô bé còn tuân thủ chính xác từng nhịp đọc, kể cả lúc ngắt câu. Khi cùng nhau luyện tập, tôi luôn động viên Patty để lòng nhiệt thành của cô bé không bị mất đi. Đêm trình diễn văn nghệ diễn ra trong sự nô nức lạ thường của bọn trẻ. Trong dáng vẻ tần ngần, người dẫn chương trình đến tìm tôi, anh ta nói: - Tôi e rằng có sự nhầm lẫn gì đó ở đây. Cô đã lên danh sách cho Patty đọc thơ sao? Học sinh đó ngay đến tên mình còn chẳng đọc suôn sẽ nữa là. Chẳng còn thời gian để giải thích cho anh ta, tôi gạt phăng sự phản đối và trấn an: - Tôi biết mình phải làm gì mà! Chương trình văn nghệ diễn ra thật tốt đẹp. Hết tiết mục này đến tiết mục khác được trình diễn trong những tràng pháo tay nhiệt tình tán thưởng của phụ huynh và học sinh. Khi đến tiết mục đọc thơ gây nhiều hồi hộp nhất ấy, tôi nhẹ nhàng bước xuống hàng ghế khán giả và tìm cho mình một chỗ ngồi gần sân khấu. Giọng người dẫn chương trình cất lên: \"Tiết mục đọc thơ kế tiếp sẽ do. .. Patty Connors biểu diễn\". Mọi người há hốc miệng vì kinh ngạc, sau đó, sự im lặng bao trùm lấy hội trường. Bức màn được kéo lên, Patty hiện ra mắt ngời sáng. Với sự tự tin tuyệt vời, cô học trò nhỏ duyên dáng của tôi bắt đầu cất cao giọng đọc. Dưới ánh đèn sân khấu, từng chữ từng câu em đọc hoàn toàn khớp với những lời đọc thầm trong miệng tôi. Từng tiếng cất lên thật lưu loát, rõ ràng, không một lần vấp váp. Và cuối cùng, với ánh mắt long lanh, em cúi chào khán giả trong niềm vui mừng không thể giấu được. Màn sân khấu từ từ khép lại. Sau phút yên lặng, tiếng reo hò và những tràng pháo tay vang lên không dừng. Vô cùng xúc động và thật bất ngờ, tôi dang hai tay ôm chầm lấy cô học trò nhỏ dũng cảm. Cô bé vui mừng đến quýnh quáng, giọng thảng thốt: - Cô ơi, em cảm ơn cô! Tôi giữ em trong vòng tay. \"Không! Chính cô phải Cảm ơn em. Em đã chứng minh là không có điều gì là không thể làm được nếu thực sự cố gắng\". - First News Theo The Stories of Life Bình yên trong bão tố Một vương quốc nọ, đức vua trị vì mở một cuộc thi vẽ tranh với chủ đề bình yên. Rất nhiều họa sĩ danh tiếng đã tham dự cuộc thi ấy, nhưng cuối cùng chỉ có hai bức tranh được chọn. Bức tranh thứ nhất vẽ một hồ nước trong veo, phang lặng, mặt hồ như chiếc gương lung linh, huyền ảo, soi bóng những ngọn núi vây quanh, xanh tươi, bạt ngàn. Bầu trời trong vắt, không gợi chút áng mây mờ. Mọi người ai cũng trầm trồ: thật là một tác phẩm tuyệt vời cho chủ đề bình yên. Còn bức thứ hai cũng vẽ những vách núi. Nhưng đó là những vách núi gồ ghề, xám ngắt, dựng đứng cheo leo. Không một bóng cây xanh bao phủ. Bầu trời đen kịt mây đang trút mưa như giận dữ, sấm chớp rạch ngang trời. Bên dưới vách núi là một thác nước hung dữ cuồn cuộn bọt trắng xóa, đổ xuống mặt hồ dậy sóng trào dâng. Nhìn bức tranh không ai có thể nghĩ có điều gì là bình yên cả. Thế nhưng nhà vua đã chọn bức tranh thứ hai. Nhìn thật kỹ, ông nhận ra phía sau thác nước chảy xiết đó có một bụi cây nhỏ bám vào trong hốc đá, trên đó có một tổ chim - thấp thoáng hình ảnh chú chim mẹ đang rỉa lông, mớm mồi cho lũ chim non. Ớ nơi tưởng chừng chỉ có bão tố ấy lại tràn ngập tình yêu thương và sự sống sinh sôi. Trong cuộc sống, chúng ta có thể đi tìm cho mình sự bình yên trong tĩnh lặng, nhưng càng quý hơn khi tìm được sự tĩnh lặng, bình yên trong bão tố. - First News Theo Internet Ý nghĩa của những bông hoa hông Rất bực dọc vì bị tiếng chuông điện thoại đánh thức vào lúc 5 giờ sáng, tôi suýt chút nữa không nhận ra chất giọng khăn khăn và trầm ấm của cha tôi. Ông ấy sống tận bang Illinơis, cách đây hơn 3000 km mà gọi vào giờ này thì chắc là có chuyện gì chẳng lành, tôi hồi hộp lo sợ. - Có chuyện gì đã xảy ra thế, thưa cha? - Cha muốn con hãy làm việc này giúp cha, quan trọng lắm đấy... Cha tôi vốn là một là một người có khiếu hài hước ngay cả sau khi mẹ tôi qua đời vì một con bạo bệnh. Bước vào tiệm bán hoa, theo yêu cầu của cha, tôi mua một bó hồng đỏ thắm và cẩn thận ghi lời chúc phía dưới tấm thiệp đúng như lời cha tôi đã dặn. Địa chỉ người nhận là một phụ nữ ở viện dưỡng lão Springhoơi, đường St. Paul, cách nhà tôi ở khoảng 5 giờ chạy xe. Ngày hôm sau, tại viện dưỡng lão Springhoơi, mọi người vây quanh cầu nguyện cho một bà lão đang trong cơn hấp hối. Người nằm trên giường bệnh là cụ Mary, vốn là một bà lão bị chứng phong thấp và mất trí nhớ. Người ta thường tự hỏi không biết bà ấy có con cái gì không mà bao năm qua chẳng thấy ai đến viếng thăm. Chiều chiều bà vẫn hay ngồi trong khu vườn nhỏ sau viện, cười cười nói nói cái gì đó mông lưng lắm. Giờ đây, trên giường bệnh, trong vòng tay yêu thương của những người bạn già, bà đang trên đường đi đến cõi vĩnh hằng. Trên cái tủ nhỏ đặt đầu giường, người ta thấy chễm chệ một bình hoa hồng đỏ thắm, một điều hiếm thấy trong cái viện dưỡng lão nhỏ bé tưởng chừng như đã bị cả thế giới lãng quên. Trên gương mặt nhăn nheo của bà, một giọt nước mắt lăn dài qua đôi môi héo khô đang nở một nụ cười hạnh phúc. Khi bà lão nhắm mắt, người ta phải cố gắng lắm mới gỡ ra khỏi tay bà một tấm thiệp nhỏ xinh xắn với dòng chữ: \"Cầu chúc những điều tốt đẹp nhất sẽ đến với em trong ngày sinh nhật này. Anh mãi mãi yêu em, Mary của anh - Paul\". Một thời gian sau, khi lục tìm trong mớ hành lý cũ của bà, người ta tìm thấy một tấm hình cũ nát của một người đàn ông tươi cười trong bộ quân phục sĩ quan. Sau này, khi có dịp về thăm cha, tôi đã hỏi chuyện về bà cụ Marỵ, thì cha tôi kể rằng Paul là tên người chồng của cụ Mary đã mất tích trong chiến tranh và là đồng đội cũ của bố tôi. Ông ấy vẫn thường tặng bà một đóa hồng đỏ thắm trong ngày sinh nhật vợ mình, loài hoa mà bà yêu thích nhất. Bố tôi im lặng rồi trầm ngâm: \"Bà ấy vẫn chờ đợi những đóa hồng trong suốt 30 năm qua. Giờ đây, bà ấy đã có thể thanh thản ra đi. cầu Chúa ban phước lành cho người bạn già dấu yêu của tôi, Mary\". - Bích Thủy Theo The Stories of Life Sức mạnh và dũng khí Con người cần có sức mạnh để tin tưởng, Nhưng cần có dũng khí để hoài nghi. Con người cần có sức mạnh để hòa hợp, Và cần dũng khí để dám đi một mình. Con người cần sức mạnh để biết chia sẻ với nỗi đau của mọi người, Và cần dũng khí để làm lành vết thương của riêng mình. Con người cần sức mạnh để giấu đi tổn thương, Và cần dũng khí để bộc lộ và vượt qua điều đó. Con người cần sức mạnh để bảo vệ mình, Và cần dũng khí để biết quên đi bản thân đúng lúc. Con người cần sức mạnh để chinh phục, Và cần dũng khí để chấp nhận. Con người cần sức mạnh để tìm ra sự bất công, Và cần có dũng khí để phá vỡ nó. Con người cần sức mạnh để có thể đối đầu với sóng gió, Nhưng đôi khi cần dũng khí để tựa vào người tin yêu. Con người cần sức mạnh để yêu, Và cần cả dũng khí để được yêu. Con người cần sức mạnh để tồn tại và để sống, Và cần cả dũng khí để có lúc phải dám hy sinh. Mỗi chúng ta cần có sức mạnh và dũng khí trên từng chặng đường của cuộc sống. - Tuệ Nương Theo Internet Giá trị của sự quan tâm Một cô giáo dạy ở trường trung học tại New York muốn khuyến khích những học sinh của mình. Cô gọi các học sinh lên đứng trước lớp, từng người một. Cô nói với các học trò của mình rằng chính các em đã tạo ra sự khác biệt như thế nào cho cô và cho cả lớp. Rồi cô trao tặng mỗi người một chiếc nơ xanh, trên đó có in dòng chữ: \"Tôi đã làm nên sự khác biệt\". Sau đó, cô tổ chức một chương trình giúp các học sinh tìm hiểu về ảnh hưởng của việc được công nhận. Cô đưa cho mỗi học trò thêm ba chiếc nơ danh dự nữa và hướng dẫn các em cách trao tặng món quà này đến những người khác. Các em phải theo dõi kết quả, xem ai đã tặng nơ cho ai, tặng cho ai cũng được, miễn là thật lòng và đúng ý nghĩa. Sau một tuần các em sẽ kể lại việc làm đó trước lớp. Một cậu học sinh trong lớp đến gặp anh nhân viên làm việc ở công ty gần trường để cám ơn anh ấy đã giúp cậu hoạch định nghề nghiệp cho tương lai. Cậu cài một chiếc nơ xanh lên áo anh nhân viên ấy, sau đó trao cho anh ta hai chiếc nơ khác và nói: \"Đây là một dự án của lớp em. Chúng em nhờ anh trao tặng chiếc nơ danh dự này cho người nào mà anh muốn ghi nhận giá trị, sau đó đưa họ thêm một chiếc nơ nữa để họ lại có thể tiếp tục ghi nhận giá trị của một người khác nữa. Rồi anh vui lòng thuật lại với em chuyện gì đã xảy ra. \" Cuối ngày hôm đó, anh nhân viên vào gặp sếp của mình, một người rất giỏi nhưng luôn cáu bắn. Anh nói với sếp rằng anh rất ngưỡng mộ khả năng sáng tạo thuộc hàng kỳ tài của sếp. Ông sếp tỏ vẻ rất ngạc nhiên. Anh nhân viên xin phép được cài lên áo ông chiếc nơ danh dự. Sau đó, anh nhân viên cũng đưa sếp chiếc nơ còn lại và nhờ ông giúp cho việc tiếp tục dự án của cậu học sinh hôm nọ. Buổi tối về nhà, ông sếp kể với cậu con trai 17 tuổi mà đã lâu ông không có thời giờ trò chuyện: \"Hôm nay cha gặp một chuyện rất lạ. Một nhân viên nói rằng anh ấy ngưỡng mộ cha, và đã cài lên áo cha chiếc nơ này để tôn vinh tài sáng tạo của cha, trên chiếc nơ có ghi \"Tôi đã làm nên sự khấc biệt\". Anh ấy cũng đưa cho cha một chiếc nơ khác để cha tặng nó lại cho một người đặc biệt khác. Trên đường về nhà, cha nghĩ xem mình có thể tặng ai, và cha đã nghĩ đến con. Cha bận rộn ngập đầu và không để ý đến con nhiều. Đôi khi cha hay quát tháo, la mắng con vì con không đạt điểm cao hoặc vì con thường xuyên đi vắng thất thường. Nhưng tối nay, cha muốn ngồi đây với con và... chỉ muốn cho con biết rằng đối với cha, ngoài mẹ con ra, con là người quan trọng nhất. Con là một cậu bé đặc biệt và cha hy vọng nhiều ở con... \" Cậu bé giật mình sửng sốt, và bắt đầu thổn thức. Toàn thân cậu rung lên bần bật. Cậu ngước nhìn cha qua làn nước mắt và nói: \"Thế mà con lại có ý định tự tử bởi con đang gặp rất nhiều rắc rối mà không sao giải quyết được. Còn cha lại quá bận rộn, không có nhiều thời gian dành cho con như trước đây nữa. Con thấy cô đơn quá! Bây giờ nếu cha rảnh, con muốn kể cho cha nghe. - Tuệ Nương Theo Viva Consulting Mảnh gương vỡ “Thưa Tiến Sĩ Paparedos, thế nào là ý nghĩa của cuộc đời? Câu hỏi bất ngờ làm mọi người trong khán phòng xôn xao. Tiến sĩ Paparedos - nhân vật chính của buổi nói chuyện - giơ tay lên tỏ ý cho mọi người trong hội trường giữ yên lặng, rồi đưa mắt nhìn người vừa mới đặt câu hỏi như hiểu rằng vấn đề vừa được đưa ra là rất thú vị và nghiêm túc. - Tôi sẽ trả lời câu hỏi của anh ngay bây giờ. Tiến sĩ cúi xuống mở túi xách của mình, lấy từ ngăn ví da một miếng gương rất nhỏ, cỡ bằng nắm tay, và bắt đầu nói: Trong chiến tranh, khi tôi còn nhỏ, gia đình tôi rất nghèo và sống tại một ngôi làng hẻo lánh. Một ngày kia, tôi nhặt được những mảnh vỡ từ chiếc gương của chiếc xe máy quân đội Đức nằm sót lại bên đường. Tôi đã cố gắng tìm tất cả những mảnh vỡ và xếp chúng lại với nhau nhưng thật là khó. Thế là tôi giữ lại mảnh to nhất. Tôi lấy đá mài mảnh gương cho tròn trịa lại. Tôi bắt đầu dùng chiếc gương này làm đồ chơi của mình, và thích thú phát hiện ra là tôi có thể phản chiếu ánh sáng vào những nơi tối tăm mà ánh nắng mặt trời không rọi tới được ví dụ như hang sâu, khe đá hay những hốc tối tăm. Tôi rất thích trò chơi này. Tôi đã giữ mảnh gương nhỏ ấy bên mình trong suốt những chặng đường rày đây mai đó. Tôi đã dành hết thời gian rỗi rảnh để tiếp tục trò chơi ấy. Đến khi trưởng thành, tôi mới hiểu ra rằng đấy không chỉ đơn thuần là một trò chơi trẻ con mà còn là một phép ẩn dụ về những gì tôi nên cảm nhận và thực hiện trong cuộc đời. Tôi nhận ra rằng tôi không phải là ánh sáng mà cũng chẳng phải là nguồn sáng nào hết. Nhưng niềm tin vào sự thật, lòng trắc ẩn, sự cảm thông, tinh thần vượt lên cuộc sống mà tôi nhận thức được chính là những nguồn sáng, chúng sẽ chiếu đến những góc tối khi nào tôi định tâm soi rọi đến. Tôi chỉ là một mẩu vụn của tấm gương mà tôi chẳng thể nào biết được hình dạng của tôi. Thế nhưng với những gì tôi có được trong tâm hồn, tôi hy vọng sẽ soi rọi ánh sáng đến những nơi tối tăm xung quanh tôi, đến những khoảng tối trong trái tim và tâm hồn con người và biết đâu tôi có thể thay đổi điều gì đó ở họ. Có lẽ những người khác cũng thấy được điều đó và cũng sẽ làm như vậy. Tôi đã sống như vậy và đấy là ý nghĩa cuộc đời tôi. \" Tất cả mọi người im lặng, không một tiếng động, không cả một tiếng vỗ tay - những gì Paparedos vừa nói hoàn toàn không nằm trong mong chờ của mọi người với một người nổi tiếng, uyên thâm như Paparedos. Nhưng mọi người hướng về ông với ánh mắt sáng lên của sự bừng tỉnh - như những tấm gương - mà những lời tâm sự giản dị, sâu sắc của ông chính là nguồn sáng chiếu rọi vào. - An Bình Theo Internet Cây giữ phiền muộn Không ai có thể đem đến sự yên bình thanh thản cho chính bạn ngoài bạn. - Ralph Waldo Emerson Người thợ tôi thuê để tu bổ lại nông trại vừa hoàn tất một ngày làm việc đầu tiên vất vả. Nhưng anh đến làm việc trễ hơn hai giờ vì bị bể bánh xe, xe bị mất điện, chiếc xe tải của anh ta không thể khỏi động được. Nét mặt anh lộ rõ vẻ căng thắng vì chưa hoàn tất công việc như dự định. Tôi lái xe mời anh về nhà mình ăn tối. Trên đường về, tôi ngỏ ý muốn ghé thăm gia đình anh ấy. Khi chúng tôi đến cửa, anh chợt dừng lại ở một cây nhỏ cạnh cửa, đưa tay chạm nhẹ vào những nhánh cây. Khi cửa mở, anh thay đổi thái độ của mình thật ngạc nhiên. Khuôn mặt anh giãn ra với nụ cười tươi tắn-nụ cười đầu tiên trong ngày. Anh ôm hai đứa trẻ vào lòng và ân cần hỏi thăm mẹ và vợ của mình. Sau đó anh ta đi với tôi ra xe. Chúng tôi đi ngang qua cây nhỏ khi nãy và tính tò mò của tôi nổi lên. Tôi hỏi anh ta về những gì tôi vừa mới thấy lúc nãy. - Ô, đó là cây trút phiền muộn của tôi. - Anh giải thích. - Tôi biết tôi không thể tránh được những lo toan, rắc rối trong công việc, nhưng tôi chắc một điều là những rắc rối đó không thuộc về ngôi nhà nhỏ của tôi. Chính vì vậy tôi đã treo nó lên cây vào mỗi buổi tối khi tôi về đến nhà. Rồi mỗi buổi sáng tôi sẽ mang chúng theo. - Thật là một điều buồn cười. - Anh ta mỉm cười. - Khi tôi ra khỏi nhà vào mỗi buổi sáng và đem chúng theo, hầu như những điều phiền muộn ấy không còn nhiều như đêm hôm trước nữa\". - First News Theo Internet Bức thư gửi cuộc sống Một buổi chiều thầy hiệu trưởng trường học của con trai tôi điện thoại nói rằng ông có chuyện quan trọng muốn trao đổi và hỏi xem liệu ông có thể ghé qua thăm tôi được không. Tôi nghĩ rằng ông ấy muốn tôi cùng tham gia việc chuẩn bị tổ chức buổi lễ tốt nghiệp cho bọn trẻ. Dẫu sao tôi cũng đợi ông đến và chờ xem ông muốn bàn về việc gì. Ông hiệu trưởng thông báo con trai tôi - Scott - được bầu làm đại biểu học sinh, là người sẽ đọc bài diễn văn trong buổi lễ hôm ấy và ông đề nghị tôi viết vài dòng cho sự kiện này. Dĩ nhiên, tôi vui vẻ đồng ý. Và tôi rất tự hào về những thành quả của con trai mình. Tôi nhớ lại những sự kiện đã xảy đến với Scott. Và tôi nhận ra tầm quan trọng của buổi lễ tốt nghiệp đối với con tôi. Scott và các bạn của nó sẽ bước vào một thế giới hoàn toàn mới mẻ. Rồi đây mọi thứ sẽ thay đổi. Cha mẹ và thầy cô sẽ không còn thường xuyên bên cạnh để dạy bảo và khuyên nhủ. Vì vậy, tôi đã viết những dòng chữ sau đây để gửi gắm đến cuộc sống: \"Cuộc Sống thân mến, Hôm nay là một ngày đặc biệt quan trọng đối với các em thân yêu của chúng ta, là thời khắc mà các em phải tự mình bắt đầu một cuộc phiêu lưu mới, một cuộc phiêu lưu mà ở đó có cả đấu tranh, bi kịch và nỗi buồn. Đe tìm con đường đi cho mình, các em cần có lòng dũng cảm, sự bao dung, hiểu biết và hơn hết là tình yêu thương. Vì thế, Cuộc Sống ơi, xin hãy quan tâm đến bọn trẻ. Hãy đón nhận và dạy các em những điều cần phải biết. Người có thể nhẹ nhàng với chúng, nhưng xin đừng nuông chiều, bởi chỉ qua lửa nóng vàng mới được tôi luyện. Dần dần, các em sẽ thấy không phải mọi chuyện đều công bằng, không phải ai cũng ngay thắng, thành thật. Nhưng các em hãy hiểu rằng nếu có kẻ bất lương thì cũng có người quân tử, nếu có kẻ thù thì cũng có cả những người bạn tốt. Sẽ tốn nhiều thời gian đấy, nhưng Cuộc sống ơi, hãy dạy cho các em biết một đồng tự kiếm được còn hơn mười nghìn đồng lượm lặt. Hãy dạy các em biết cách chấp nhận thất bại trong điềm tĩnh để biết được niềm vui trong chiến thắng. Bởi mỗi khi nhìn lại, sự mạnh mẽ sẽ giúp chúng đứng vững trước nỗi đau thất bại, và vẫn luôn cố gắng ngay cả khi đã đạt đến thành công. Hãy hướng các em tránh xa sự hận thù, nếu có thể, xin Người hãy dạy các em ý nghĩa của nụ cười chia sẻ. Phải biết nhẹ nhàng với người tốt, và không nhượng bộ trước kẻ thù. Hãy dạy các em biết lắng nghe lương tâm của bản thân hơn là ùa theo số đông, biết lắng nghe mọi người nhưng phải biết chắt lọc sự thật. Hãy dạy các em biết mỉm cười khi buồn bã, và biết òa khóc mà không phải hổ thẹn bởi có khi trong thất bại là vinh quang, và đôi khi trong thành công cũng có cả nỗi thất vọng. Và nếu có thể, hãy khuyên các em không nên so sánh bản thân mình với người khác, bởi lẽ luôn có những người vĩ đại hơn. Hãy dạy các em biết vượt qua những thành tích của chính mình. Hãy cho các em thấy có những lúc cần phải mạo hiểm và có khi phải biết tung đồng xu may rủi. Tìm kiếm sự an toàn không phải lúc nào cũng là điều tốt nhất. Quan trọng hơn hết là phải biết tin vào chính mình, vì điều này sẽ mang đến lòng tin vào mọi người xung quanh. Những điều trên đây rõ ràng còn hơn một lời đề nghị, nhưng xin Người hãy cố gắng hết sức có thể bởi những con người trẻ tuổi hôm nay sẽ là những người thay đổi và làm cuộc sống chúng ta tươi đẹp hơn mai sau\". - First News Theo Internet",
  "nextChapter": "https://gacsach.top/doc-online/74807/hat-giong-tam-hon-tap-3-phan-5.html",
  "prevChapter": "https://gacsach.top/doc-online/74804/hat-giong-tam-hon-tap-3-phan-3.html"
}