{
  "title": "Hạt giống tâm hồn (Tập 3) - Phần 3",
  "url": "https://gacsach.top/doc-online/74804/hat-giong-tam-hon-tap-3-phan-3.html",
  "content": "Kho tàng trong túi giấy Cảm thông, tình thương và lòng trắc ẩn là một trong những tuyệt tác của tâm hồn. - George Santayana Công việc của bé Molly môi buổi sáng là đem đến cho cha mình phần ăn trưa đựng trong chiếc túi giấy màu nâu trước khi cha đi làm. Một sáng nọ, ngoài túi đồ ăn thường lệ, Molly đưa thêm cho cha một chiếc túi nữa. Chiếc túi đã cũ, bạc màu, được vá chằng chịt bằng băng keo, kim bấm và cả kẹp giấy. - Tại sao lại có hai túi hả con? - Ông Fulghum thắc mắc. - Chiếc túi kia không phải đựng phần ăn trưa, mà chỉ là vài thứ dành cho bố mà thôi. Bố mang theo đi! - Molly trả lời. Không kịp hỏi thêm con gái điều gì, ông Fulghum hôn từ biệt con rồi vội vã lái xe đi. Đến giờ nghỉ trưa, ông mở chiếc túi và đổ mọi thứ bên trong ra: hai dải ray băng cột tóc, ba hòn đá nhỏ, một con khủng long bằng nhựa, một mẩu bút chì, một chiếc vỏ sò bé tí, hai cái bánh qui hình con thú, một viên đá cẩm thạch, một son môi đã dùng hết, một con búp bê nhỏ, hai viên kẹo bi sôcôla và 13 đồng tiền xu. Nhìn mớ đồ nằm lẫn lộn trên bàn, ông Fulghum vừa lắc đầu vừa mỉm cười. Ăn xong, ông thuận tay quơ một vòng, gạt hết mọi thứ - phần ăn trưa còn lại và các món đồ của con gái - vào thùng rác. Vào buổi tối, khi ông đang đọc báo, bé Molly chạy lại quàng tay lên cổ cha: - Bố ơi, cái túi lúc sáng con đưa cho bố đâu rồi? - A, bố để nó ở văn phòng. Có gì không con? - Con quên bỏ mẩu giấy này vào trong đó. - Cô bé nói. - Bố này, con muốn nói thêm với bố về những thứ trong cái túi ấy. Đó là những thứ mà con rất thích đấy. Con nghĩ là bố có thể dùng chúng để giải khuây khi mệt. Bố không làm mất cái túi đó, phải không bố? - Ô, không. Đồ của con làm sao bố để mất được. - Ông nhanh miệng nói dối. - Bố chỉ quên không mang về thôi. Ngày mai bố sẽ mang về cho con. Trong khi bé Molly ôm chặt cổ cha mình, ông mở mẩu giấy ra, trên đó là hàng chữ nắn nót: \"Bố ơi, con rất yêu bố\". Con gái của ông đã trao cho ông toàn bộ kho tàng của nó - Tất cả những thứ mà một bé gái bảy tuổi rất mực yêu quý và gìn giữ. Vậy mà ông đã không nhận ra, ông lại còn ném chúng vào thùng rác. Ông lật đật trở lại văn phòng, vừa kịp trước khi người trực đêm thay ca. Cái giỏ rác vẫn còn đó. Ông đổ tưng mọi thứ bên trong ra, lục tìm lại tất cả những món đồ trong kho tàng vô giá của con gái mình. Hôm sau, khi ăn tối xong, ông gọi chuyện với con gái về \"sự tích\" của từng món đồ trong cái túi ấy. Và ông không ngờ mỗi món đồ đều chứa đựng một câu chuyện riêng hết sức thú vị. Hai dải ruy băng cột tóc là quà vợ ông tặng Molly khi Molly năm tuổi. Ba hòn đá nhỏ Molly nhặt ở sân trường tượng trưng cho ba người trong gia đình bé nhỏ của cô bé. Con khủng long là quà sinh nhật của cậu bạn hàng xóm tặng. Mẩu bút chì đã cùn là cây bút Molly thích nhất. Riêng những cái bánh qui, viên sôcôla là quà của ông cho và cô bé dành để ăn dần. Từng thứ một đều gắn chặt với những ước mơ, những ký ức ngọt ngào nhất của Molly. Tất cả, cả nụ cười của Molly bé bỏng đều là những kho báu nhỏ và vô giá. Trong cuộc sống, có những khoảnh khắc mà chúng ta vô tình đi lướt qua những tình cảm chân thành mà người khác trao tặng. Nếu biết nhận ra, nó sẽ làm cho cuộc sống của bạn có ý nghĩa hơn rất nhiều. - First News Theo The Stories of Life Điều bình dị Một nơi sẽ chẳng là gì cho dù đó là thiên đường, nếu như nơi đó không có chỗ cho trái tim ngự trị. - Amy Lowell Trong tháng thứ hai của khóa học y tá, thầy giáo bất ngờ cho chúng tôi làm bài kiểm tra. vốn tự hào mình là một học viên siêng năng nên khi đọc lướt qua, tôi thấy rằng mình có thể trả lời được tất cả ngoại trừ câu hỏi cuối cùng: Tên người lao công quét dọn trong trường là gì? Chắc chắn lại là một cách đùa như thầy thường làm để các tiết học bớt căng thẳng đây! Người quét dọn ở trường tôi cũng có gặp một đôi lần. Đó là một phụ nữ hơi gầy, khoảng 50 tuổi. Hằng ngày, vào mỗi buổi sáng, tôi đều thấy người phụ nữ ấy quét dọn, lau chùi các cửa kính, cầu thang. Nhưng còn tên của bà - làm sao mà tôi biết được và có bao giờ tôi để ý đâu? Tôi nộp bài cho thầy, chừa trống câu hỏi sau cùng. Trước khi hết giờ, một học sinh, chắc cũng \"bí\" như tôi, hỏi thầy rằng câu hỏi này có được tính vào điểm chuyên môn không. - Đương nhiên là tính. - Thầy trả lời. - Trong cuộc sống, các em sẽ phải tiếp xúc với nhiều người. Bất kể là ai, họ đều xứng đáng được các em quan tâm và chăm sóc, cho dù chỉ với một nụ cười hay một tiếng chào khi gặp nhau. Tôi không bao giờ quên bài học đó, cũng sẽ không bao giờ lãng quên những con người bình dị hàng ngày vẫn âm thầm giúp ích cho mọi người mà tôi đã từng cho đó là điều hiển nhiên và không cần phải quan tâm. - First News Theo Internet Câu chuyện ven đường Một số người thoảng qua cuộc đời ta. Một số khác ở lại đôi chút và ghi dấu trong tim ta. Và từ dạo đó, ta dường như không còn như xưa nữa. - Khuyết danh Trên một con đường vắng, một chiếc xe đang phóng nhanh chợt đột ngột thắng gấp lại và tấp vào lề đường. Ai đó vừa ném một viên đá vào cánh cửa chiếc xe. Bước ra khỏi xe, liếc nhìn chỗ xe bị ném, người lái xe bực tức chạy nhanh đến tóm ngay thằng bé đứng gần đó - chắc chắn nó là tác giả của vết trầy trên chiếc xe. Trước đó anh đã thấy nó vẫy xe, chắc là để đi nhờ. \"Không cho đi nhờ mà mày làm như vậy hả?\". Anh vừa gằn giọng vừa nắm chặt cổ áo đẩy cậu bé sát vào chiếc xe... Cậu bé lắp bắp sợ hãi: \"Em xin lỗi! Nhưng em. .. em. .. không biết làm cách nào khác. Nếu em không ném vào xe của anh thì anh đã không dừng xe... Nãy giờ em đã vẫy biết bao nhiêu xe mà không có ai chịu dừng\". Nói đến đó, nước mắt cậu bé lăn dài trên má. Cậu chỉ tay về vệ cỏ phía bên kia đường. \"Có một người... anh ấy bị ngã và chiếc xe lăn của anh ấy cũng ngã. Em tình cờ đi ngang qua thấy vậy nhưng không thể đỡ nổi anh ấy vì anh ấy nặng quá\". Giọng ngắt quãng vì những tiếng nấc liên tục, cậu bé nài nỉ: \"Anh có thể giúp em đưa anh ấy trở lại chiếc xe lăn được không ạ? Anh ấy ngã chắc là đau và đang bị chảy máu\". Lời nói của cậu bé khiến anh thanh niên không thể thốt lên được lời nào. Anh thấy cổ mình như nghẹn lại vì bất ngờ và xúc động. Anh đến đỡ người bị ngã trả lại ngồi ngay ngắn trên chiếc xe lăn, băng vết thương và cùng cậu bé kéo xe lên đường. Người bị ngã cảm ơn anh rồi chiếc xe bắt đầu lăn đi về phía đường ngược lại, cậu bé phụ đẩy phía sau. Anh dõi mắt nhìn theo cho đến khi hình ảnh cậu bé và chiếc xe lăn khuất hắn. Anh bước thật chậm về phía chiếc xe của mình, cảm giác giận dữ trong anh không còn nữa và những bước chân ngập ngừng cũng không thể diễn tả hết tâm trạng của anh lúc này. Anh quyết định không sửa lại vết trầy trên xe. Anh muốn nó sẽ nhắc anh về câu chuyện xúc động hôm nay, về một điều mà trước nay anh không để ý đến và cũng không có thời gian để nghĩ đến. Anh đã không nhận ra, không có được lòng trắc ẩn như cậu bé kia, anh đã tiếc thời gian và đi quá nhanh đến nỗi phải có ai đó ném một viên đá mới làm anh dừng lại. - Thiên Phước Theo The Stories of Life Khó khăn thử thách để lại gì? Con đường ngắn nhất để thoát khỏi gian nan là đi xuyên qua nó. - Khuyết danh Một chàng trai đang gặp nhiều khó khăn, anh bị tổn thương và trở nên mất niềm tin vào cuộc sống. Anh đến hỏi một ông già thông thái. Nghe kể xong, ông chẳng nói lời nào mà chỉ im lặng đặt chiếc nồi lên bếp, đổ vào nồi một ít nước và cho vào một cũ cà rốt, một cục muối và một quả trứng. Sau khi đun sôi, ông mở nắp và trầm ngâm im lặng nhìn chàng trai. Sau một hồi ông bắt đầu nói: - Ai sống trên đời cũng phải trải qua khó khăn, thử thách cả. Nhưng điều quan trọng là sau đó mọi việc sẽ như thế nào? Hãy nhìn xem cục muối với vẻ rắn chắc bên ngoài nhưng khi bỏ vào nước là tan, cũ cà rốt cứng cáp khi bị nóng cũng trở nên mềm đi. Còn quả trứng tuy mỏng manh nhưng khi qua nước sôi nóng bỏng lại trở nên cứng cáp hơn. - Thiên Phước Theo Internet Hãy sống với ước mơ Hãy dám nuôi dưỡng và khát khao những ước mơ vì đó là động lực giúp bạn đạt được mục đích của mình. - Napoleon Hill Bạn tôi là chủ một trại ngựa ở San Ysidro, tên là Monty Roberts. Trại ngựa của anh là nơi thường xuyên diễn ra các cuộc quyên góp giúp thanh niên trong vùng thực hiện các dự án của họ. Một lần, chúng tôi được nghe anh kể một câu chuyện như sau: \"Cách đây đã lâu, có một cậu bé nhà nghèo ngày ngày theo cha đi hết chuồng ngựa này đến chuồng ngựa khác, từ đường đua này đến đường đua khác, từ trang trại này đến trang trại khác để phụ cha huấn luyện ngựa. Một hôm, thầy giáo của cậu yêu cầu các học sinh viết về ước mơ của mình. Trong khi những học sinh khác mong muốn sẽ trở thành những kỹ sư, bác sĩ, cầu thủ bóng đá, diễn viên... thì cậu bé đã viết một mạch về ước mơ của mình, rằng một ngày nào đó cậu sẽ là chủ một trại ngựa. Cậu còn vẽ cả sơ đồ của trại ngựa, ghi rõ vị trí tất cả các tòa nhà, chuồng ngựa và đường đua. Bài viết hôm ấy cậu bé chỉ nhận được điểm F to tướng cùng lời ghi chú của thầy giáo: \"Ớ lại gặp thầy sau giờ học\". Và sau đây là những lời cậu bé nghe được từ người thầy của mình: \"Đây là một giấc mơ viển vông đối với một đứa trẻ như em. Em không đủ khả năng làm chuyện đó đâu. Em có biết là để sở hữu một trại ngựa thì cần phải có số tiền lớn như thế nào không? Nào là tiền mua ngựa giống, mua đất dựng trang trại... Em nên xác định mục tiêu của mình một cách thực tế hơn. Nếu em viết lại một bài khác, thầy sẽ xét lại điểm cho em\". Suốt cả tuần đó, cậu bé nghĩ ngợi rất nhiều. Cậu quyết định hỏi bố xem nên làm gì. Bố cậu bảo: - Này con trai, con phải tự mình quyết định thôi. Và bố nghĩ rằng điều này rất quan trọng với con. Cuối cùng, sau những ngày đắn đo suy nghĩ, cậu quyết định nộp lại thầy giáo bài làm cũ mà không sửa đổi gì. Cậu mạnh dạn nói: - Thưa thầy, em xin được giữ lấy ước mơ và đồng ý nhận điểm kém ấy\". Kết thúc câu chuyện, Monty Roberts nói: - Tôi kể cho các bạn nghe câu chuyện này vì các bạn đang ngồi giữa trại ngựa rộng 200 mẫu của tôi. Tôi vẫn còn giữ bài kiểm tra đó, nó được lồng khung treo phía bên trên lò sưởi. - Ngưng một lúc, anh nói thêm. - Một điều thú vị là vào mùa hè cách đây hai năm, người thầy cũ của tôi đã dẫn học sinh đến cắm trại cả tuần ở đây. Trước lúc chia tay, ông ấy nói với tôi: \"Monty này, chính em đã cho thầy bài học về nghị lực để sống với ước mơ\". - Minh Nhựt Theo The Stories of Life Thời khắc đẹp nhất của cuộc đời Hãy khắc ghi trong lòng mỗi ngày đều là ngày hạnh phúc nhất. - Ralph Waldo Hôm nay đã là ngày 15 tháng 6. Nhanh thật, chỉ còn hai ngày nữa, tôi sẽ bước sang tuổi 30. Bất chợt, tôi có cảm giác bất an khi nghĩ đến giai đoạn kế tiếp của cuộc đời. Tôi mơ hồ nhận ra tuổi trẻ của mình đã mau chóng qua đi, và có lẽ đã qua rồi những thời khắc đẹp nhất của mình. Chỉ còn với tôi là những nỗi lo toan về cuộc sống. Như thường lệ, sáng nay, tôi đến phòng tập thể dục trước khi đến sở làm. Ớ đó, tôi có một người bạn già thân thiết. Tuy đã 79 tuổi nhưng ông vẫn giữ được thân thể trắng kiện và một tinh thần yêu đời đặc biệt. Khi gặp tôi, ông nhận ra ngay tâm trạng bất ổn của tôi. Sau đó, hai bác cháu nói chuyện với nhau thật lâu. - Trong cuộc đời bác, bác cảm thấy lúc nào mình hạnh phúc nhất? - Tôi hỏi và chọt nhận ra mình đã thay đổi câu hỏi. Lẽ ra tôi phải hỏi là có khi nào bác gặp phải cảm giác buồn chán như tôi bây giờ không. - Hồi bác còn nhỏ, cuộc sống thật khó khăn. - Ông bắt đầu kể. - Bố mẹ bác đi làm ở xa, cả ngày mới về. Thỉnh thoảng, mẹ mua quà về cho mấy anh chị em bác, khi thì những chiếc bánh, khi thì mấy viên kẹo. Những lúc đó, bác thực sự thấy mình là người hạnh phúc nhất. Đến tuổi đi học, lần đầu tiên bác đánh vần và đọc được tên mình. Bác thấy tự hào vô cùng, chạy đi khoe khắp nơi, lúc đó là thời gian hạnh phúc nhất. Khi tốt nghiệp đại học, bác được nhận vào làm việc ở một công ty lớn. cầm trên tay tháng lương đầu tiên, bác vui sướng biết bao. Có lần bác bị tai nạn phải nằm bệnh viện khá lâu, những ngày ở bệnh viện bác đã suy nghĩ được nhiều điều mà trước kia bác không nghĩ đến, được gặp lại bạn bè và người thân. Khoảng thời gian ấy thật là tuyệt vời. Và giờ đây, ở tuổi bảy mươi chín, bác vẫn có thể đến đây tập thể dục hàng ngày. Bác thấy mình vẫn còn có ích cho mọi người xung quanh. Đây là thời khắc tuyệt vời nhất của bác. Cháu hãy nghĩ một giai đoạn mới của cuộc đời cũng giống như một chương mới của quyển sách. Dù có đau khổ, buồn hay vui đều có giá trị cho quyển sách cuộc đời. Cháu cứ đọc rồi sẽ thấy hay. - Thảo Nguyên Theo Internet Ai sẽ là người công nhận ta? Tình thương yêu thật sự và sự công nhận là nguồn động lực lớn lao của con người. - Khuyết danh Có lân, một cụ già tìm đến Dante Gabriel Rossetti - một nhà thơ và là một họa sĩ nổi tiếng thời bấy giờ của thế kỷ 19 - để xin lời khuyên. Cụ mang theo một tập tranh nhờ Rossetti nhận xét xem chúng có đẹp hay ít ra có biểu hiện gì của một tài năng tiềm tàng hay không. Rossetti nhìn ngắm thật cẩn thận. Ngay từ đầu, ông đã biết chúng không có giá trị gì và cũng chẳng thể hiện chút tài năng hội họa nào. Tuy nhiên, vốn là một người nhân hậu, Rossetti nhẹ nhàng nói với cụ già rằng bức tranh không có gì đặc biệt, rằng ông rất lấy làm tiếc nhưng không thể nói dối. Cụ già dù thất vọng nhưng vẫn vui vẻ. Cụ xin lỗi đã làm mất thì giờ của ông nhưng cụ cũng muốn ông xem qua vài bức tranh nữa - nói là của một sinh viên trọ nhà cụ vẽ. Khi cầm tập tranh thứ hai trên tay, giọng Rossetti đột nhiên trở nên sôi nổi: - Những bức vẽ này có ý tưởng rất độc đáo. Anh chàng sinh viên này có tài năng thật sự, anh ta nên được bồi dưỡng và khuyến khích để trở thành một họa sĩ chuyên nghiệp. Anh ta sẽ có một tương lai nếu quyết tâm đi đến tận cùng. Chợt cảm thấy cụ già vô cùng xúc động, Rossetti hỏi: - Người họa sĩ trẻ này là ai vậy? Là con trai của cụ à? - Không. - Cụ già buồn bã đáp. - Những bức trước là của con trai tôi, còn những bức sau là những bức vẽ của tôi cách đây 40 năm. Giá mà lúc đó tôi nghe được những lời khen ngợi, động viên như thế này! Như ông thấy đấy, tôi đã mau chóng bỏ cuộc vì không nhận được sự khuyến khích, công nhận nào, vì tôi đã chẳng đi hỏi ai. Rosseti im lặng hồi lâu và nói với cụ già: - Sẽ có những lúc trong cuộc sống cũng chẳng có một ai để chia sẻ động viên cả. Nếu ai cũng đợi chờ đến một ngày có ai đó sẽ làm mình khác đi, ai đó sẽ nâng mình lên, và ai đó sẽ làm cuộc sống mình thay đổi và ý nghĩa hơn? Sẽ không có nhiều người như vậy đâu. Tốt hơn là chính mình phải tự nhận ra điều gì có thể làm được, điều gì là ý nghĩa và tự mình quyết tâm theo đuổi. Chính bản thân mình và cuộc sống sẽ công nhận chúng ta. - Đặng Thị Hòa Theo Internet Liều thuốc cho sự đau khổ Biết chia sẻ với những người đau khổ hơn là cách tốt nhất để vơi đi những đau khổ đang có. - Anne Wilson Schaei Ở Nhật Bản còn lưu truyền một câu chuyện về nỗi đau của một người mẹ mất một đứa con thân yêu. Trong con đau buồn, bà tìm đến một thánh nhân và hỏi: \"Tôi đang đau khổ và tuyệt vọng, ông có cách nào giúp tôi được không?\" Thánh nhân trả lời: \"Có! Bà hãy tìm cho ta một hạt mù tạc từ gia đình nào chưa bao giờ biết đến đau buồn. Ta sẽ dùng hạt mù tạc đó để xua tan nỗi sầu muộn ra khỏi cuộc đời bà. \" Người phụ nữ lập tức lên đường đi tìm hạt mù tạc kỳ diệu ấy. Đầu tiên, bà đến gõ cửa một tòa nhà sang trọng: \"Tôi đang đi tìm một gia đình nào chưa bao giờ biết buồn. Đây có phải là nơi như thế không? Điều này rất quan trọng đối với tôi. \" Họ trả lời: \"Chắc là bà đến không đúng nơi rồi\". Và họ bắt đầu kể cho bà nghe những câu chuyện thương tâm đã xảy đến với họ. Nghe xong, người đàn bà thầm xót thương cho hoàn cảnh éo le của gia đình này. Bà an ủi và động viên người chủ nhà trước khi tiếp tục cuộc hành trình. Bà lại tìm đến những gia đình khác. Cho đến một ngày, người đàn bà đau khổ nhận ra rằng, ở bất cứ đâu cũng đều có những con người bất hạnh, chẳng ai sung sướng hơn ai. Mỗi gia đình, mỗi người đều có một hoàn cảnh éo le riêng. Ngày tháng trôi đi. Trên những chặng đường của mình, người đàn bà ấy đã gặp và cảm thông, chia sẻ với hàng trăm mảnh đời bất hạnh khác. Bất cứ nơi nào bà đến, bà cũng được nghe hết chuyện này đến chuyện kia về những nỗi buồn và bất hạnh. Bà đã thực sự quên đi nỗi đau của riêng mình, bà trở nên quan tâm đến việc xoa dịu nỗi buồn của người khác. Rồi bà quên luôn chuyện đi tìm hạt mù tạc thần kỳ của mình mà không hề nhận ra rằng nỗi buồn đau đã biến khỏi cuộc đời bà. - Tuệ Nương Theo Internet Đám tang Ngài \"Tôi không thể\" Khi tin rằng mình có thể làm được điều gì, thì chắc chắn bạn sẽ đạt được điều ấy. - Maxwell Maltz Phòng học của Donna cũng giông như những phòng học cấp một mà tôi thường thấy. Các học sinh ngồi thành bốn dãy, mỗi dãy sáu bàn. Bàn giáo viên đặt phía trước đối diện bàn học sinh. Nhưng dường như có gì đó khác lạ vào ngày đầu tiên tôi bước vào lớp. Có vẻ như một cảm giác thích thú vô hình đang bao trùm khắp lớp. Donna là một cô giáo lão thành chỉ hai năm nữa sẽ về hưu. Cũng nói thêm rằng cô đang tình nguyện tham gia chương trình do tôi tổ chức - một chương trình tập trung vào các ý tưởng ngôn ngữ giúp học sinh cảm thấy tự tin hơn. Donna sẽ tiến hành các buổi huấn luyện và việc của tôi là đến thăm các lớp học cũng như khích lệ hoạt động của chương trình. Tôi ngồi cuối lớp và quan sát. Tất cả học sinh đang viết ra những suy nghĩ của mình. Cô bé mười tuổi ngồi gần tôi nhất đang viết những câu \"Tôi không thể... \". \"Tôi không thể học để đứng đầu lớp được. \" \"Tôi không thể dậy sớm để tập thể dục. \"... Em đã viết được hơn phần nửa trang giấy và vẫn chưa muốn bỏ bút xuống. Tôi đi dọc theo các hàng ghế, em nào cũng cặm cụi viết ra những thứ chúng không thể làm được. \"Tôi không thể sử dụng máy tính thành thạo. \" \"Tôi không thể nhịn đói được. \" \"Tôi không thể ở nhà một mình được. \" Lúc này thì tôi tò mò thật sự. Tôi quyết định hỏi cô giáo xem chuyện gì đang xảy ra. Đến gần tôi thấy cô cũng đang bận viết lách nên tốt nhất là không làm phiền cô. \"Tôi không thể gọi mẹ của John đến dự buổi họp phụ huynh học sinh. \" \"Tôi không thể bắt Alan dùng lời lẽ thay vì dùng nắm đấm. \" Không thể hiểu tại sao cả cô và trò đều viết những câu tiêu cực thay vì những câu tích cực như \"Tôi có thể\", tôi đành quay lại ghế ngồi và tiếp tục quan sát. Donna hướng dẫn các học trò mang những tờ giấy đã viết cho vào một cái hộp có cả tờ giấy của cô. Rồi cô cầm chiếc hộp cùng các học sinh đi ra ngoài. Tôi cũng đi theo. Đến phòng bảo vệ, Donna đi vào và lấy ra một cái xẻng. Cô dẫn các học sinh đến góc xa nhất của sân chơi và họ bắt đầu đào đất, chiếc hộp \"Tôi không thể\" được đặt xuống đáy hố và nhanh chóng bị lấp lại. Ba mươi mốt đứa trẻ tay trong tay làm thành một vòng tròn quanh nấm mộ vừa được chôn. Chúng cúi đầu nghe Donna đọc điếu văn. Mỗi đứa đều có ít nhất một tờ \"Tôi không thể\" dưới nấm mộ ấy. Cả cô giáo cũng vậy. \"Các bạn thân mến, hôm nay chúng ta quây quần ở đây để tưởng nhớ đến Ngài \"Tôi không thể\". Ngài đã có ít nhiều ảnh hưởng đến chúng ta. Tên của Ngài luôn được thốt ra ở mọi nơi: trường học, hội đồng thành phố và ngay cả tòa nhà chính phủ... Hôm nay, chúng ta tiễn đưa Ngài \"Tôi không thể\" đến nơi an nghỉ cuối cùng. Ngài đã ra đi và để lại những người bạn cho chúng ta: đó là người bạn \"Tôi có thể\", \"Tôi sẽ\" và \"Ngay bây giờ tôi sẽ\". Họ không được nổi tiếng và dĩ nhiên là họ chưa mạnh mẽ, đầy quyền lực, nhưng đến một ngày nào đó nhờ các bạn mà họ sẽ trở nên nổi bật hơn. Xin Ngài \"Tôi không thể\" hãy an giấc nghìn thu và những người có mặt nơi đây hãy tiếp tục can đảm sống mà không có ông ấy\". Trong những giờ phút ấy, cả tôi và bọn trẻ đều biết rằng chúng tôi sẽ không bao giờ quên ngày hôm nay - một kỷ niệm sẽ ăn sâu vào tâm thức và tiềm thức của chúng tôi mãi mãi. Sau đó, Donna còn cắt một mảnh giấy thật lớn, trên đó có ghi: TÔI KHÔNG THỂ An Giấc Ngàn Thu 16!10!98 Tấm bia mộ bằng giấy ấy được treo ở lớp đến hết năm học. Thỉnh thoảng cũng có học sinh quên và nói \"Tôi không thể... \", Donna đơn giản chỉ vào tờ bia mộ, thế là học sinh đó chợt nhớ rằng cụm từ \"Tôi không thể\" đã chết và phải nói câu khác. Giờ đây, đã qua nhiều năm nhưng mỗi khi nghe cụm từ \"Tôi không thể\", tôi lại thấy hình ảnh đám tang được tổ chức năm ấy và nhớ rằng \"Tôi không thể\" đã chết. - First News Theo Internet",
  "nextChapter": "https://gacsach.top/doc-online/74806/hat-giong-tam-hon-tap-3-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/74802/hat-giong-tam-hon-tap-3-phan-2.html"
}