{
  "title": "Hạt giống tâm hồn (Tập 3) - Phần 5",
  "url": "https://gacsach.top/doc-online/74807/hat-giong-tam-hon-tap-3-phan-5.html",
  "content": "Có thể cuộc sống đã công bằng Mười tám tuổi, tôi đã có thể đứng trước lớp đọc bài văn do mình suy nghĩ, tưởng tượng ra. Tôi miêu tả cái cảm giác thích thú của những người bạn cùng trang lứa khi họ lần đầu được phép lái xe. Tôi thầm ghen tỵ với họ. Tôi biết rằng tôi luôn phải nhờ vả người khác mỗi khi muốn đi đến bất cứ đâu. Bởi tôi là một người khiếm thị. Mới 4 tuổi, tôi mắc phải một căn bệnh gọi là hội chứng khô mắt, lúc ấy mọi thứ xung quanh chỉ là những hình ảnh lờ mờ trước mắt tôi. Có nhiều việc tôi không thể tự mình làm được. Tôi không thể tự lái xe, không thể nhìn các bài giảng trên bảng và đối với tôi, đọc sách là một chuyện không dễ chút nào. Tôi luôn mơ ước mình được bình thường như bao người khác. Từ khi không còn phần biệt rõ mọi thứ xung quanh, những việc quan trọng đối với tôi dường như quá xa vời. Nhưng tôi vẫn là tôi, tôi không thể thay đổi thực tế ấy. Tôi cố gắng học cách sử dụng các giác quan khác nhằm bù đắp những khiếm khuyết của mình. Ngày còn học trung học, tôi tham gia vào đội bóng rổ của trường. Đồng đội của tôi chỉ cho tôi nên phán đoán xem bóng ở đâu bằng cách nghe âm thanh từ giọng nói của họ. Kết quả là tôi đã học được cách tập trung cực kỳ tốt. Bên cạnh đó, tôi còn là một trong số những đại diện cho hội đồng sinh viên của trường. Tôi tham gia vào một chương trình của Liên Hiệp Quốc, cùng mọi người đến tham quan hoạt động của các nhà lập pháp ở thủ đô Washington. Tôi tốt nghiệp chương trình trung học song song với các chương trình học kép của người Do Thái và những chương trình tổng quát khác. Sau khi tốt nghiệp, tôi đến Israel học trong vòng 2 năm. Hiện tôi đang là sinh viên năm thứ 2 của trường đại học Yeshiva. Tôi muốn trở thành một luật sư. Đôi khi, tôi tự hỏi không biết tại sao cuộc sống lại không công bằng với tôi như thế. Có lẽ cuộc sống muốn tôi phát triển những khả năng khác cũng như khơi gọi những tài năng vốn dĩ tiềm ẩn trong tôi. Cũng có thể đó là một món quà đặc biệt mà cuộc sống đã trao tặng cho chính tôi, bởi trong những lĩnh vực khác, tôi là một con người quá đỗi bình thường, nhưng với thử thách này, cuộc sống đã thành công khi thúc đẩy để tôi ngày một hoàn thiện chính mình. Và tôi đã làm được. Chúng ta có thể nhìn cuộc sống qua nhiều lăng kính khác nhau. Và đây là những gì tôi đã nhìn thấy từ chính cuộc sống của mình. - First News Theo The Stories of Life Chân dung của bạn Bạn sẽ trở nên mạnh mẽ Khi bạn chịu đựng được nỗi đau riêng của mình và học cách chấp nhận nghịch cảnh. Bạn sẽ trở nên dũng cảm Khi tự mình vượt qua sợ hãi và giúp người khác cũng làm như thế. Bạn sẽ cảm thấy hạnh phúc Khi bạn cảm nhận được vẻ đẹp của một bông hoa. Bạn đã biết chia sẻ Khi bạn dũng cảm quên đi lỗi đau của mình để thấu hiểu nỗi đau của người khác. Bạn đã tiến một bước Khi bạn nhận ra rằng sự hiểu biết của mình luôn có giới hạn. Bạn biết thành thật Khi thừa nhận rằng có những lúc bạn đã tự dối lòng. Bạn vẫn còn hy vọng vào cuộc sống Khi đối với bạn, ngày mai luôn có ý nghĩa hơn những lỗi lầm của ngày hôm qua. Bạn trả nên chắc chắn hơn Khi bạn nhìn nhận người khác đúng với bản chất của họ và đối xử với họ theo đúng những gì bạn muốn được đối xử. Bạn sẽ khoan dung hơn Khi bạn biết tha thứ cho những lỗi lầm của mọi người xung quanh. Bạn sẽ là người giàu có Khi bạn biết cho đi mà không cần nhận lại. - Tuệ Nương Theo Internet Người yêu quý nhất Ngay ngày đầu năm học, cô Thompson - giáo viên chủ nhiệm lớp 5 đã nói dối các học trò của mình. Cô bảo rằng cô thương yêu tất cả như nhau. Nhưng thực sự không phải vậy, bởi ngồi thụ động ở hàng ghế đầu là một cậu bé nhỏ con tên Teddy Stoidard. Cô quan sát Teddy từ năm ngoái, và để ý thấy cậu bé không hay vui đùa cùng các bạn như những đứa trẻ khác, quần áo lại bê bối và người ngợm luôn thiếu vệ sinh. Cô không thích cậu học trò này lắm. Theo yêu cầu của nhà trường, các giáo viên phải xem lại học bạ những năm trước của các học trò, và cô thực sự ngạc nhiên khi xem qua học bạ của Teddy. Giáo viên lớp 1 của Teddy viết: \"Teddy là một cậu bé lanh lợi, luôn vui cười. Em làm bài tập rất gọn gàng và có thái độ rất tốt... Mọi người đều cảm thấy vui khi ở cạnh em. \" Giáo viên lớp 2 ghi: \"Teddy là một học sinh xuất sắc, được bạn bè yêu mến, nhưng em gặp khó khăn vì mẹ em đang bệnh nặng. Cuộc sống ở gia đình em là một cuộc đấu tranh\". Giáo viên lớp 3 phê: \"Cái chết của mẹ đã ảnh hưởng nặng nề đối với em. Em đã cố gắng hết sức, nhưng cha của em không quan tâm nhiều và cuộc sống gia đình sẽ sớm ảnh hưởng đến em nếu không có giải pháp nào\". Giáo viên lớp 4 nhận xét: \"Teddy là cậu bé lãnh đạm và không tập trung vào việc học. Em không có nhiều bạn và đôi khi ngủ gật trong lớp. \" Đến đây, cô Thompson đã hiểu ra vấn đề, và cô cảm thấy tự hổ thẹn với mình. Cô luôn nghĩ đến điều đó mỗi lần đến lớp. Vào dịp lễ Giáng Sinh năm đó, các học trò mang đến tặng cô những món quà được gói trong lớp giấy sáng sủa, đính nơ xinh xắn. Ngoại trừ Teddy với món quà gói vụng về bằng loại giấy dày màu nâu dùng để gói hàng tạp hóa. Giữa bao nhiêu món quà khác, cô Thompson cẩn thận mở gói quà màu nâu ấy trước tiên. Một số học sinh bật cười khi nhìn thấy món quà của Teddy chỉ là một vòng đeo tay bằng kim cương giả và một lọ nước hoa còn lại một phần tư. Cô lập tức ra hiệu cho bọn trẻ không được cười như thế, và cô khen chiếc vòng đẹp, rồi xức một ít nước hoa lên cổ tay của mình. Hôm đó, Teddy không về cùng các bạn như mọi khi. Em ở lại sau cùng, chỉ để nói với cô Thompson rằng: \"Hôm nay cô có mùi thơm giống mẹ em ngày xưa\". Câu nói ngây thơ ấy làm cô xúc động đến lặng người. Kể từ hôm đó, ngoài việc dạy các học trò học đọc, học viết, cô bắt đầu quan tâm và để ý đến chúng hơn. Cô đặc biệt chú ý đến Teddy. Cô phát hiện cậu bé có vẻ ngày càng minh mẫn hơn. Càng được khích lệ, em càng phản ứng nhanh hơn. Cuối năm học, Teddy được xếp hạng là một trong số những học sinh thông minh nhất lớp. Lời tuyên bố đầu năm của cô vẫn là một lời nói dối: Cô không thương tất cả học trò như nhau, mà Teddy là cậu học trò cô cung nhất. Một năm sau, cô nhìn thấy một tờ giấy nhét dưới khe cửa do Teddy gửi đến, trên đó viết rằng cậu luôn nghĩ về cô với những gì thân thương và quý trọng nhất. Sáu năm sau, cô nhận được một tờ giấy khác từ Teddy. Cậu bé nói rằng cậu đã học xong trung học, rằng cậu được xếp hạng ba trong lớp, và hình ảnh của cô Thompson năm nào vẫn in mãi trong cậu. Bốn năm sau, một lá thư khác nói rằng cậu sắp tốt nghiệp đại học hạng ưu. Hai năm sau, một lá thư khác được gỏi đến địa chỉ nhà cô Thompson với lời tâm sự rằng cậu quyết định học cao hơn nữa. Và cô vẫn là người động viên cậu nhiều nhất. Lúc này, tên ở cuối lá thư đã dài hơn: Bác sĩ Y khoa Theodore F. Stoidard. Một thời gian sau, cô Thompson được báo tin rang Teddy đã gặp được người mình yêu và họ sẽ kết hôn. Vì cha của Teddy đã qua đời vài năm trước, nên anh mời cô Thompson ngồi vào chỗ dành cho mẹ anh. Cô đến dự đám cưới với chiếc vòng đeo tay bị khuyết những hạt kim cương giả và dùng loại nước hoa ngày nào đã gợi cho Teddy nhớ về người mẹ quá cố của mình. Hai cô trò ôm chầm lấy nhau. Bác sĩ Stoidard thì thầm: \"Cám ơn cô rất nhiều vì lòng tin của cô dành cho em, cô đã cho em cảm nhận được giá trị của bản thân và đã giúp em có đủ nghị lực để sống. .. \" Rung rưng nước mắt, cô Thompson ngắt lời: \"Em sai rồi, Teddy à. Em mới là người đã dạy cho cô biết rằng cô có thể làm được điều gì. Trước đó, cô chưa thật sự quan tâm đến học trò của mình và em đã giúp cô hiểu hơn về ý nghĩa của cuộc sống\". - Tuệ Nương Theo Internet Dharma Một buổi sáng tháng chín đầy nắng, trong lúc cảm thấy vừa đuối sức vừa buồn bã, tôi tản bộ ra gần bờ sông. Tôi chợt nghe đâu đó tiếng mèo kêu văng vẳng bên tai. Ban đầu, tôi chẳng quan tâm vì lúc đó cảm giác chán nản đang xâm chiếm khiến tôi chẳng muốn để ý đến điều gì khác. Ba tháng trước, khi mới ba mươi bảy tuổi, tôi được chẩn đoán bị ung thư vú. Do khối u đã bị di căn, bác sĩ chỉ định phải phẫu thuật. Tôi vẫn nhớ như in cái cảm giác ấy. Lòng tôi đau đớn tựa dao cắt. Tôi còn quá trẻ để phải chịu đựng điều đó. Trong lúc tôi đang dần dần phục hồi sau cuộc phẫu thuật, bác sĩ lại thông báo thêm một tin dữ: Các khối u ung thư đã lan đến bạch cầu. Chỉ có điều trị bằng hóa chất mới có hy vọng cứu vãn nổi. Thế là những lần điều trị liên tục kết hợp hóa trị liều cao, rồi tiếp tục dùng hormon trong năm năm đã làm tôi tiều tụy hẳn. Tôi chỉ còn có thể tự mặc quần áo, nuốt một ít thức ăn cho qua ngày. Ngoài giờ làm việc, chồng tôi phải cố gắng hết sức để chăm lo nhà cửa và chăm sóc tôi. Tôi thường hay cáu kỉnh và luôn có cảm giác đơn độc. Từ khi lâm bệnh, đây là lần đầu tiên tôi rồi nhà rảo bước ra bờ hồ như thế này. Meo! Meo! Tiếng kêu vẫn cứ văng vẳng. Không! Tôi vẫn nghĩ như vậy và tiếp tục bước đi. Bất ngờ, tiếng kêu quang quác xé không trung phá vỡ không gian yên tĩnh, bốn con chim giẻ cùi đang bổ nhào xuống bụi cây nơi phát ra tiếng kêu ban nãy. Tôi la lớn đuổi vội các con chim hung dữ và chạy tới bụi cây. Bên dưới, một chú mèo nhỏ bé màu vàng độ ba tuần tuổi đang run rẩy, đôi mắt xanh nhạt lấp lánh. Bế nó trên tay, tôi hy vọng tìm được chủ của nó hay nhờ ai đó mang về nuôi hộ. Gió thổi phần phật xưng quanh tôi, chú mèo vẫn còn sợ chết khiếp nên cuộn mình nép thật sát vào người tôi. Loay hoay một lúc không tìm được ai chịu nhận nuôi, tôi quyết định tạm thời cứ mang về nhà đã. Trong thời gian đó, tôi vẫn nằm liệt giường, kiệt sức vì hóa trị, còn chú mèo con lúc nào cũng nằm vắt người lên ngực tôi kêu rù rù nho nhỏ. Tôi đã quen với hơi ấm của nó. Một buổi tối chồng tôi đi làm đêm, tôi đặt nó vào một cái hộp và bảo anh mang theo tìm xem có ai chịu nuôi nó không. Nhưng chỉ được một giờ, tôi đã hốt hoảng vội gọi điện hỏi xem. \"Anh đã tìm được ai nuôi nó chưa?\". Và tôi bảo ngay rằng: \"Mang nó về đi anh, em cần có nó\". Tôi như tìm lại một điều gì đó rất gần gũi. Vừa về đến nhà chú mèo cuộn mình ngay lên người tôi như thể chưa bao giờ đi xa. Từ đó, chúng tôi chẳng bao giờ rồi nhau. Trong thời gian tôi ốm liệt, nó chỉ thích rúc đầu vào người tôi, có khi còn cố rướn lên cọ cọ đầu vào cằm tôi. Tôi chọn tên Dharma đặt cho nó, tiếng Ân có nghĩa là \"Làm được điều mình muốn\". Các cuộc nghiên cứu về bệnh ung thư đã chứng minh rằng tìm thấy niềm vui và mục đích trong cuộc sống sẽ hỗ trợ hệ miễn dịch và tăng cơ hội phục hồi. Tôi có hai niềm mơ ước thầm kín là sẽ viết văn và sống có ích cho người khác. Cái tên Dharma là nguồn động viên tôi và hơn cả đó là sự nhắc nhở nữa. Mỗi khi đi khám bệnh về, tôi lập tức bế Dhrama lên như một đứa trẻ và bồng đi khắp nhà, tôi còn mang nó theo khi đưa quần áo đi giặt. Có Dharma, tôi không còn bắn tính và cáu kỉnh với mọi người, mọi thứ xung quanh nữa. Nó có tiếng kêu rừ rừ nghe thật êm tai, và cách tạo cảm giác yêu thương của riêng nó cũng thật thanh thoát nhẹ nhàng. Chú mèo nhỏ bé ngày nào giờ đã lớn hơn. Các trò vật lộn, cắn phá và vồ chụp đồ đạc trong nhà trở thành thú tiêu khiển ngộ nghĩnh của nó. Đặc biệt, nó rất thích đuổi bắt bướm ở sân sau nhà. Tôi đã trồng nhiều loài cỏ Nhật Bản có hoa màu tím, loài bướm rất ưa loại cây này. Tôi nghĩ, chắc Dharma chẳng bao giờ bắt được con nào, nhưng không biết bao nhiêu buổi chiều rồi, tôi đã ngồi hàng giờ trên ghế bên hiên nhà ngắm nhìn Dharma say sưa với thú vui của nó. Thật thảnh thơi, tự tại. Lúc đó, tôi cũng cảm thấy tâm hồn nhẹ nhàng. Nhìn cách nó vui sống, tôi nghĩ đã đến lúc mình phải sống như thế rồi. Cuối tháng Mười Hai năm đó, tôi trải qua cuộc phẫu thuật tái tạo bộ ngực lần cuối. Và bác sĩ thông báo rằng tôi có thể sẽ trở lại làm việc được vào tháng Hai năm sau. Nhưng chỉ ba ngày sau cuộc phẫu thuật, điều không ngờ tới đã xảy đến. Trong lúc phóng qua hàng rào, Dharma bị một chiếc xe đang phóng nhanh cán chết ngay lập tức. Lúc đó, tôi điếng người tưởng như chết được. Tôi hoàn toàn suy sụp. Tôi cứ ngồi thừ trên ghế nơi tôi và Dharma thường ngồi. Sau mọi cách an ủi không được, chồng tôi bèn nói một cách nghiêm túc rằng Dharma đã đến để giúp tôi vượt qua giai đoạn cam go nhất trong cuộc sống như một duyên số. Giờ đây, đã đến lúc Dharma tiếp tục đi giúp đỡ những người khác. Tôi cũng muốn tin điều đó là thật bởi đã lâu tôi không ra hồ. Hôm đó tôi đánh bạo đi đến bờ hồ, nên mới gặp Dharma và phải mang về nuôi vì nó rất cần được giúp đỡ. Tôi đã vô tình cứu được bản thân tôi. Tất cả những gì Dhrama mang đến không phải là sự trùng hợp. Chắc chắn khi Dharma xen vào cuộc đời tôi cũng như khi nó ra đi đều có lý do cả\". Những suy nghĩ ấy cứ tuôn chảy như gột rửa tâm hồn tôi. Ngắm Dharma nằm bình yên trên tay, tôi cảm thấy nó sẽ mãi bên cạnh tôi, cũng giống như tôi sẽ mãi tồn tại trong cuộc đời của tất cả mọi người mà tôi đã xen vào. Dharma đã cho tôi cuộc đời của mình để tôi biết thế nào là cảm giác của sự chia sẻ và bình yên. - Minh Giao Theo Inspirations Điều kỳ diệu của tình yêu Tình yêu là liều thuốc diệu kỳ chữa trị mọi vết thương của cả người cho lẫn người nhận. - Karl Menninger Nằm trên giường bệnh với thân hình vàng vọt và gầy gò, bố tôi như lọt thỏm giữa những máy móc thiết bị y tế và dây truyền tĩnh mạch ngổn ngang... Căn bệnh quái ác đã ăn mòn sức khỏe của bố tôi, ông sụt mất đi hơn hai mươi ký, người ông gầy rộc đi hẳn. Nhìn ông lúc này, không ai có thể hình dung nổi bố tôi từng là người đàn ông cao to lực lưỡng. Cha tôi mắc bệnh ung thư tuyến tụy - một dạng ác tính nhất của ung thư. Bệnh viện nói họ đã làm tất cả những gì có thể, nhưng vô dụng, phương pháp hoá trị cũng như xạ trị đều chẳng có tác dụng gì trước tế bào ung thư đang lan nhanh trong cơ thể bố tôi. Ông chỉ còn có thể sống thêm từ ba đến sáu tháng nữa. Hy vọng phục hồi của ông thật quá mỏng manh và mờ nhạt... Vài ngày sau, khi bố đang ngồi trên giường, tôi đến gần bên ông và nói: - Bố ơi, con đã biết rõ tình trạng sức khỏe của bố, đến giờ con mới chợt nhận ra rằng con yêu bố nhiều biết bao! Rồi tôi vươn người về phía trước, vòng tay ghì chặt lấy thân hình gầy gò của bố, thế nhưng cả tay và vai ông bỗng trở nên cúng đờ... - Ôi, bố! Con thật sự muốn được ôm bố! Trong thoáng chốc, nét sững sờ vụt hiện lên trong mắt bố tôi. Mà cũng phải, từ trước đến giờ, thói quen thể hiện tình cảm, suy nghĩ và cảm xúc vốn không hề tồn tại trong quan hệ giữa bố con tôi. Tôi đỡ bố ngồi thẳng hơn chút nữa để tôi có thể vòng tay quanh người ông, và tôi khẽ thử ghì nhẹ ông lần nữa. Thế nhưng, cả với những cố gắng ấy của tôi, bố thậm chí còn gồng cứng người hơn trước. Tự nhiên, những niềm oán hận cũ ẩn náu bấy lâu nay bất giác chợt dâng trào. Bao nhiêu năm qua tôi đã luôn oán trách sự nghiêm khắc và lạnh nhạt của bố, tôi đã luôn giận dỗi và không ngùng tự nói với bản thân rằng \"Đấy, bố có quan tâm, có yêu thương gì mình đâu!\". Song lúc này thì khác. Tôi nhận thức được rằng không chỉ tôi đang cho bố cơ hội mà đây còn là một lối mở cho chính bản thân mình. Con người bố tôi mang đậm tính cách Đức, nghiêm khắc, khó khăn nhưng tràn đầy tinh thần trách nhiệm, và bố tôi là người như thế! Khi ông còn nhỏ, hẳn người ta đã dạy ông phải biết đóng kín tâm hồn, giấu đi những suy nghĩ để có thể trở thành một người đàn ông đúng nghĩa. Song giờ đây tôi muốn phá vỡ bức tường đó, tôi muốn xâm nhập vào những suy nghĩ của ông, và dù thật khó khăn để mở đầu, song tôi thật sự muốn bày tỏ cho cha biết tôi lo lắng, quan tâm và yêu cha nhiều đến nhường nào. Xua đi thói quen hòn trách bố vốn đã ăn sâu vào lối nghĩ, giờ đây tôi đã sẵn sàng đương đầu với một thử thách hết sức đời thường - thể hiện tình cảm đối với bố của chính mình. Tôi đã chỉ cho bố biết như thế nào là một cái ôm. Và trong khoảnh khắc khi tôi nép mình vào lòng ông, khi đôi tay ấy vụng về ghì nhẹ, thoáng chốc, cảm giác \"được yêu thương\" như sóng gạn lăn tăn trong tâm hồn tôi... Suốt bao năm qua, bố và tôi chỉ chào nhau một cách lạnh nhạt và khách sáo - tay bắt tay, và tiếp đó là câu: \"Chào, bố khoẻ không?\", \"Con thế nào rồi?\", . .. Nhưng giờ đây mọi chuyện đã khác, cả bố lẫn tôi đều đang mong đợi phút giây gần gũi. Có lẽ, chính vào giây phút khi bố cảm nhận cảm giác \"được yêu thương\", có điều gì đó tác động vào ông và ông đã bắt đầu đáp trả sự âu yếm của tôi với một chút lúng túng, rụt rè và đôi chút ngượng ngập. Dĩ nhiên cũng phải mất nhiều tháng trước khi sự cứng nhắc cố hữu của bố tôi phai nhạt, để ông có thể cho phép những cảm xúc của bản thân được bộc lộ, lan theo đôi cánh tay đang ôm tôi vào lòng. Nhưng tôi không trách ông, mà luôn cổ vũ ủng hộ, dù gì thì ông cũng đang cố gắng từ bỏ một thói quen đã theo ông suốt cuộc đời - hãy để thời gian giúp tôi làm việc đó. Và cứ thế, dần dần quan hệ giữa chúng tôi cải thiện thấy rõ. Những cảm xúc quan tâm, lo lắng xuất hiện ngày một nhiều hơn... Và đến cái ôm lần thứ hai trăm, lần đầu tiên trong đời, bố tự mình nói câu nói mà suốt đời tôi không bao giờ quên được: \"Bố yêu con!\" - Như Quỳnh Theo The Values of Life Sự chia sẻ chân thành Anh trai tôi hiện đang hôn mê tại khu săn sóc đặc biệt của bệnh viện dành cho bệnh nhân bị suy động mạch vành sau một con đau tim nghiêm trọng. Mạng sống của anh được nắm giữ bởi vô số những dây nhợ và ống kim loại gắn liền với các loại máy móc, thiết bị hỗ trợ. Một màn hình hiển thị những đường lượn sóng biểu hiện cho sự biến động của nhịp tim, âm thanh duy nhất trong căn phòng là tiếng rè rè phát ra từ chiếc máy bơm dưỡng khí vào phổi của anh tôi. Chị dâu tôi đứng đó, hoàn toàn bất lực. Là một bộ trưởng, tôi đã quen đối mặt với những trường hợp tương tự. Tôi luôn tìm kiếm những từ ngữ đúng đắn, những đoạn trích hoàn hảo từ sách vở, hay những lời động viên hy vọng để an ủi họ nhưng đây lại là anh trai của tôi. Lần đầu tiên tôi gặp phải một tình huống mà tôi cảm thấy mình thật sự khó khăn, lúng túng khi phải nói một điều gì đó. Trong suốt những ngày tháng ấy, tôi và chị dâu luôn bị giằng xé giữa hy vọng và chịu đựng. Chúng tôi cảm kích mọi vị khách đã tới thăm hỏi và lấy làm biết ơn khi nghe họ kể những câu chuyện về nhiều người đã thoát khỏi sự hôn mê và bình phục trở lại, chúng tôi lắng nghe họ nói về những kinh nghiệm đau thương họ đã trải qua, tôi hiểu rằng đó là biểu hiện của sự quan tâm nhưng phần lớn những người khách đó luôn nói quá nhiều. Còn tôi, tôi phải đối mặt với sự sợ hãi như thế nào đây khi tôi không biết phải nói gì nữa?. Và rồi một người bạn không thân lắm của anh chị tôi đến. Anh đứng cạnh chúng tôi, bên chiếc giường, nhìn anh trai tôi. Một khoảng lặng kéo dài. Như thể cố gắng vượt qua sự xúc động, anh chỉ nói mấy từ: \"Tôi thật sự chia buồn!\". Cả căn phòng chìm ngập trong yên lặng, cuối cùng, anh ôm chị dâu tôi, và bước tới bắt tay tôi. Anh giữ nó thật lâu, lâu hơn những cái bắt tay thông thường và siết nó thật chặt. Khi nhìn lên tôi thấy những giọt nước mắt trào ra nơi khoé mắt. Và rồi, anh ra về. Một tuần sau, anh trai tôi qua đời. Năm tháng trôi qua, nhưng tôi vẫn nhớ mãi người khách đó, dù rằng tôi không thể nhớ nổi tên của anh nhưng không bao giờ tôi có thể quên được cách anh đã cùng chia sẻ sự đau khổ với chúng tôi, chân thành và nhẹ nhàng mà không hề gây ra một chút khó xử nào cả. Chỉ cần những lời nói ít ỏi đó đã có sức mạnh hơn tất cả. - First News Theo Internet Làm được điều gì đó Tôi đang dạo bộ trên bãi biển khi hoàng hôn buông xuống. Biển đông người nhưng tôi lại chú ý đến một cậu bé cứ liên tục cúi xuống nhặt thứ gì lên và ném xuống. Tiến lại gần hơn, tôi chú ý thấy cậu bé đang nhặt những con sao biển bị thủy triều đánh giạt lên bờ và ném chúng trở lại với đại dương. - Cháu đang làm gì vậy? - Tôi làm quen. - Những con sao biển này sắp chết vì thiếu nước. Cháu phải giúp chúng. - Cậu bé trả lời. - Cháu có thấy là mình đang mất thời gian không. Có hàng ngàn con sao biển như vậy. Cháu không thể nào giúp được tất cả chúng. Rồi chúng cũng sẽ phải chết thôi. Cậu bé vẫn tiếp tục nhặt một con sao biển khác và nhìn tôi mỉm cười trả lời: - Cháu biết chứ. Nhưng cháu nghĩ cháu có thể làm được điều gì đó chứ. ít nhất cháu đã cứu được những con sao biển này. - First News Theo The Values of Life Di sản của cha Khi còn trẻ, AI vừa là một nghệ sĩ vừa là thợ gốm. Anh từng có một gia đình thật hạnh phúc với người vợ thân yêu và hai cậu con trai. Một đêm nọ, con trai lớn của anh đau bụng dữ dội. AI và vợ cứ nghĩ đó là con đau bình thường của trẻ con nên không quan tâm nhiều cho lắm. Nhưng ngay đêm hôm ấy, cơn đau ruột thừa cấp tính đã cướp của AI đứa con yêu quý. Anh đau đớn vô cùng vì biết rằng mình đã có thể cứu con thoát khỏi cái chết nếu như anh quan tâm hơn một chút và sớm phát hiện ra những tình huống nguy hiểm đang xảy ra với con mình. Cảm giác có lỗi cứ đeo đắng anh làm tình trạng sức khỏe của anh ngày càng tồi tệ. Người vợ quá đau buồn nên đã ra đi bỏ lại anh với đứa con nhỏ sáu tuổi. Anh tìm đến cà phê và men rượu như trốn tránh nỗi đau thương mất mát. Rồi anh trở nên nghiện rượu. AI dần dần mất đi mọi thứ mà anh có: gia đình, bạn bè, người thân, công việc, và cả những tác phẩm nghệ thuật của mình. Một năm sau đó, AI đã chết cô độc trong căn phòng của mình. Khi nghe tin AI mất, tôi cũng như tất cả mọi người khinh miệt những ai đã hủy hoại mạng sống của mình vì một sai lầm của bản thân. \"Thật uổng phí một con người tài năng\". Tôi thầm nghĩ. Thời gian trôi qua, tôi bắt đầu nhìn lại những phán quyết của mình. Ernie, cậu con trai của AI giờ đã thành một chàng trai thành công trong cuộc sống, tận tình và dễ mến với tất cả những ai từng tiếp xúc với anh. Khi nhìn những cử chỉ yêu thương của Ernie với các con, tôi có cảm giác anh được kế thừa từ một ai đó. Một ngày nọ khi tôi có cơ hội trò chuyện với Ernie, tôi hỏi: \"Làm sao anh có thể trở thành một người cha tuyệt vời với các con mình như vậy, trong khi cha anh lại...?\" Ernie im lặng một lúc rồi tâm sự: \"Trong ký ức của tôi, từ khi còn nhỏ đến lúc cha tôi qua đời, hằng đêm cha luôn vào phòng, hôn tôi và nói: \"Cha rất yêu con, con trai ạ!\". Nước mắt tôi cứ lưng tròng, tôi thật nông cạn khi phán tội Al. Anh đã không để lại tài sản gì cho con. Dù đón đau, dù tuyệt vọng vì lỗi lầm nhưng tình thương của anh dành cho con thật vĩ đại. Anh đã để lại cho con trai mình một di sản vô giá, di sản của tình thương yêu. - Thu Thơm Theo Internet Đóa hoa Sơn Chi Từ khi tôi lên 12 tuổi, hăng năm cứ vào ngày sinh nhật là tôi nhận được một bó hoa Sơn Chi trắng. Không có một danh thiếp hay lời chúc mừng nào đi kèm với bó hoa. Gọi cho hiệu bán hoa cũng hoài công mà thôi, vì hoa này được mua bằng tiền mặt. Bẵng đi một thời gian tôi không còn cố tìm xem ai là người tặng hoa. Tôi chỉ thưởng thức vẻ đẹp và hương thơm ngất ngây của đóa hoa trắng kỳ bí tuyệt vời nằm nép mình trong lớp giấy hồng mềm mại. Nhưng tôi không bao giờ thôi nghĩ ai là người đã gởi hoa cho tôi. Tôi cảm thấy hạnh phúc khi nghĩ đến một người nào đó thật tuyệt vời nhưng hơi lập dị hoặc ngại ngùng không muốn cho ai biết tên. Mẹ tôi còn tô điểm thêm vào những điều tưởng tượng này. Bà vẫn thường hỏi là tôi có đặc biệt giúp đỡ ai khiến họ phải bày tỏ lòng cảm kích hay không. Có lẽ đó là bác hàng xóm tôi giúp mang hàng hóa trên xe xuống. Hay có thể là ông cụ bên kia đường mà trong suốt mùa đông tôi thường giúp lấy thư để ông khỏi phải bước chân xuống những bậc thang lạnh giá. Khi còn niên thiếu tôi thấy rất vui khi đoán đó có thể là một cậu con trai mà tôi thích, hay là một người nào đó đang để ý đến tôi dù tôi không hề biết đó là ai. Khi tôi 19 tuổi một chàng trai đã làm tôi đau khổ trong tình yêu. Vào buổi tối của ngày chàng nói lời chia tay tôi đã khóc mãi đến khi thiếp đi. Thức dậy tôi thấy có một dòng chữ bằng son đỏ viết nguệch ngoạc trên gương: \"Cuộc sống không chỉ có một cánh cửa hạnh phúc\". Tôi nghĩ mãi về câu nói đó, và khi nguôi ngoai tôi cứ để nguyên dòng chữ son mà mẹ tôi đã viết. Cuối cùng khi thấy tôi bôi dòng chữ ấy đi thì mẹ tôi biết là mọi thứ đã trở lại bình thường. Mẹ tôi muốn các con phải biết cảm nhận tình yêu và phải biết cách yêu, biết sáng tạo và giàu tưởng tượng, phải biết rằng ngay cả khi khổ đau nhất thì vẫn còn có những điều tốt đẹp và huyền diệu trên đời. Mẹ tôi mất mười ngày sau khi tôi lập gia đình. Năm đó tôi 22 tuổi. Đó chính là năm mà những bông hoa Son Chi không còn được gởi đến cho tôi nữa. Mẹ tôi muốn các con phải xem mình như đóa hoa Sơn Chi kia - đáng yêu, đầy nghị lực, tinh khiết và luôn ẩn chứa vẻ thanh thoát kỳ bí tuyệt vời. - Nguyễn Mạnh Thảo Theo Internet Giá trị Trong một buổi diễn thuyết, một giáo sư nổi tiếng mở đầu bài thuyết trình bằng cách giơ lên một tờ 100 đôla và hỏi: \"Nếu tôi tặng tờ 100 đôla này cho một trong số các bạn, có ai muốn nhận không?\". Nhiều cánh tay giơ lên trong hội trường. Giáo sư nói tiếp: \"Tôi sẽ tặng một người, nhưng để tôi làm thế này đã nhé\". Ông vò nhàu tờ đôla, rồi hỏi: \"Còn ai muốn lấy nó không?\". Nhiều cánh tay vẫn giơ lên. Giáo sư lại tiếp tục: \"Nếu tôi làm thế này thì sao?\". Ông ném tờ tiền giấy xuống chân mình, chà đạp một cách không thương tiếc. Rồi ông nhặt nó lên, tờ đôla đã trở nên nhàu nát và dơ bẩn. \"Còn ai muốn tờ 100 đôla này không?\". Nhiều cánh tay vẫn giơ lên. \"Các bạn đã nghiệm ra bài học giá trị này chưa? Dù đồng tiền này có bị vò nát hay giày xéo, các bạn vẫn muốn có nó bởi vì giá trị của nó không thay đổi và giảm đi. Nó vẫn là tờ 100 đôla. \" Giá trị con người trong cuộc sống cũng thế. Lắm khi, chúng ta vấp ngã, bị chà đạp, bị vùi dập do hoàn cảnh, do người khác gây ra, hay do sai lầm của chính bản thân. Chúng ta cảm thấy mình thật bất hạnh và thiếu tự tin. Nhưng dù có chuyện gì đã và sẽ xảy ra, bạn đừng bao giờ tự đánh mất giá trị của mình. - Tuệ Nương Theo The Values of Life",
  "nextChapter": "https://gacsach.top/doc-online/74812/hat-giong-tam-hon-tap-3-phan-6-het-tap-3.html",
  "prevChapter": "https://gacsach.top/doc-online/74806/hat-giong-tam-hon-tap-3-phan-4.html"
}