{
  "title": "Thiên Thế Khúc - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-02",
  "content": "Thiên Thế Khúc Quyển 1 - Chương 2 #trans: Mạt Họa Chương 2 Đối với Thẩm Như Như mà nói, một ngày này quả thật là thần kỳ. Một ngày này, nàng rốt cuộc cũng lên được Cửu Trọng Thiên rồi, chỉ là Cửu Trọng Thiên này, có chút không giống so với tưởng tượng của nàng. Ngược lại cái không khác mấy chính là tiên vân phảng phất, linh khí mịt mờ. Chỉ là... Khi trông thấy cảnh tượng các thượng tiên đánh nhau đến gà bay chó chạy, cổ họng Thẩm Như Như nuốt nước bọt một cái, nàng cười gượng nói: \"Hơ hơ hơ, cuộc sống của mọi người trên Cửu Trọng Thiên thú vị như vậy à, lúc chơi đùa cũng có tinh thần ghê nha....\" Lời còn chưa dứt, đã thấy \"xoạt\" một tiếng, dòng máu âm ấm văng lên mặt Thẩm Như Như. Cả người Thẩm Như Như cứng đờ, đợi nàng quay đầu lại, thì hai người đang đánh nhau kịch liệt kia đã dần đánh đi xa. Thẩm Như Như chao đảo hít một hơi khí lạnh, nếu nàng không nhìn lầm, vậy... vậy vậy... vậy hai vị kia hẳn là đôi phu phụ chiến thần thường xuyên xuống hạ giới hàng yêu phục ma, vừa thắng trận khải hoàn trở về! Bọn họ thường xuyên đi ngang qua Tam Trọng Thiên, với các tiểu tiên của Tam Trọng Thiên mà nói, là chỉ có thể ngửa mặt nhìn lên chứ không thể sánh bằng được. Bây giờ sao lại đánh thành bộ dạng như muốn giết cả nhà đối phương thế này... \"Sao lại... như vậy...\" Thẩm Như Như kinh ngạc nỉ non lên tiếng. Ở phía trước Thẩm Như Như, nam tử mặc hoa phục tỏa kim quang ngồi trên lưng phượng hoàng kia, hắn quay đầu lại nhìn Thẩm Như Như, đôi mắt ẩn chứa sát khí, giọng nói lạnh như băng: \"Đây đều do sư phụ ngươi ban tặng.\" Đây... đều là do... sư...sư phụ nàng làm sao? Thẩm Như Như duy trì nụ cười cứng ngắc, sau đó bị mồ hôi lạnh chảy xuống ướt lưng. Thật ra thì đến nước này, tuy rằng nàng không biết đã xảy ra chuyện gì, nhưng trong lòng đại khái đã mơ hồ hiểu, sư phụ nàng lần này gây họa lớn rồi. Mà nàng càng biết rõ, hôm qua sư phụ liền chạy đến rừng Thải Độc dưới hạ giới, cũng không kêu nàng theo.... Nàng... phải gánh chịu trận này rồi. Bị trọng binh giải đến Lăng Tiêu Điện nơi cao nhất của Cửu Trọng Thiên, trông thấy cảnh tượng trước mặt, chân Thẩm Như Như bắt đầu run. \"Sư... sư sư sư phụ của....ta, hắn rốt cuộc đã làm gì...\" \"Hạ độc mà thôi.\" Nam tử trên thần phượng chậm rãi bước xuống: \"Phụ vương và mẫu hậu ta kết duyên đã ba ngàn năm, trước giờ chưa từng xích mích.\" Hắn cười lạnh một tiếng, \"Sư phụ ngươi, ngược lại rất có bản lãnh.\" Phải, đúng vậy.... Ai nói không phải chứ... Nói đến hai chữ hạ độc, Thẩm Như Như liền đại khái biết tình huống, sư phụ của Thẩm Như Như tên là Thẩm Nghị, hắn người cũng như tên, là một thần y, trong Cửu Trọng Thiên y thuật của hắn là giỏi nhất. Chỉ là ba tháng trước, nương tử của Thẩm Nghị, sư nương của Thẩm Như Như đã bỏ trốn cùng người khác, sau đó thì tính tình Thẩm Nghị liền bắt đầu trở nên quái gở, hắn buồn vui thất thường, không chịu nổi khi nhìn người khác ân ái, đi trên đường thấy tiểu tiên cô nào cùng người ta nắm tay, hắn cũng vẩy thuốc độc gì đấy... Khiến cho tất thảy người ở Tam Trọng Thiên trong lòng hoảng hốt, không dám nói chuyện yêu đương ngoài đường nữa. Thẩm Như Như vốn tưởng sư phụ mình chỉ thương tâm mấy tháng, hạ độc vài đôi yêu nhau sau đó liền ổn, làm sao đoán được ngay cả Cửu Trọng Thiên mà hắn cũng hạ độc a! Nhìn kiểu này, chắc là hạ độc vào yếb tiệc trung thu đêm qua rồi nha! Trong lòng Thẩm Như Như kêu cha gọi mẹ, Thẩm Nghị gây họa lớn như vậy liền chạy trốn trong đêm, ngược lại đem nàng ra đỡ đạn! Cục diện hiện giờ, nàng một tiểu tiên nhỏ như mẩu vụn, biết xử lý thế nào đây! Sư phụ vô liêm sỉ! Sau khi Thẩm Như Như khóc thầm trong lòng xong, như cũ vẫn phải đương đầu với cục diện rối rắm khó nuốt này, nàng quay đầu nhìn nam tử một thân kim quang kế bên, tiếp tục cười gượng: \"Thì... thì ra là Chiêu Hoa thái tử điện hạ...\"",
  "nextChapter": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-01-2"
}