{
  "title": "Thiên Thế Khúc - Quyển 1 - Chương 01-2",
  "url": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-01-2",
  "content": "Thiên Thế Khúc Quyển 1 - Chương 1-2 #trans: Mạt Họa Yến tiệc đêm trung thu, trên Cửu Trọng Thiên lưu vân tuyệt trần. Thẩm Như Như ở trong sân viện vừa ngắm trời, vừa giã thuốc, vừa ngẩn người. Cửa viện vang lên một tiếng \"Két\", nàng nhìn theo hướng âm thanh phát ra, chỉ thấy sư phụ nàng mặt mày âm u đang đi vào. \"Sư phụ.\" Thẩm Như Như lên tiếng chào, \"Sao người về sớm vậy, yến tiệc trung thu không hấp dẫn...\" \"A.\" Không đợi Thẩm Như Như nói hết câu, Thẩm Nghị đã cười lạnh: \"Một đám tiên nhân đôi đôi cặp cặp tung tăng lượn lờ có gì hấp dẫn.\" \"...\" Nghe thấy kiểu hình dung này, cả người Thẩm Như Như toát mồ hôi lạnh. Thẩm Nghị cũng không nhìn nàng, vừa đi về hướng phòng mình, vừa cất giọng nói không cảm tình: \"Ngày mai ta phải đi rừng Thải Độc* ở hạ giới để hái thuốc, con trông nhà cho tốt.\" \"Ồ, được. Vậy người...\" Không đợi Thẩm Như Như hỏi xong, Thẩm Nghị liền trở về phòng đóng sầm cửa lại, câu nói: \"....lúc nào trở về...\" kia của nàng liền nuốt ngược về cổ họng. Thẩm Như Như bĩu môi, tiếp tục giã thuốc, trong lòng suy nghĩ, sư phụ đi rừng Thải Độc đều phải tầm một hai tháng, đợi nàng xử lý xong số thuốc này, từ ngày mai trở đi nàng có thể chạy đến rừng đào tiên để trêu chọc Thị vệ tiểu ca gác cổng rồi. Tiểu ca mặc khôi giáp của quân sĩ thân hình cao ngất, đặc biệt là lúc cười lên, lộ ra răng khểnh nhỏ nhỏ, dáng dấp rất mê người... Trong lòng Thẩm Như Như luôn nghĩ đến chuyện này, đến nửa đêm rốt cuộc cũng xử lý xong số thuốc trong tay, liền trở về phòng mình tắm một cái rồi đi ngủ. Nhưng Thẩm Như Như không thể ngờ rằng, ngày hôm sau, nàng lại bị một thị vệ tiểu ca lôi xuống giường, chỉ là... không phải tiểu ca trong lòng. Người đến động tác thô lỗ, liền lôi kéo nàng đẩy ra cửa, không để tâm chân nàng lảo đảo đến sắp ngã xuống. Trong lúc kinh hoảng Thẩm Như Như có chút nổi nóng: \"Làm... làm gì vậy!\" Quân sĩ một đường đem nàng kéo tới phía ngoài phòng, khoảnh khắc bước ra đến sân viện, Thẩm Như Như cảm thấy mắt nàng đều bị chọc mù rồi! Chỉ thấy trong viện thần quang sáng rực bốn phía, trên lưng chim phượng hoàng thần lông bảy màu có cõng theo một chiếc ghế, nam tử ngồi trên ghế hai chân bắt chéo, thần thái kiêu căng, từ trên cao nhìn xuống nàng. Trong tia sáng nhức mắt đó, Thẩm Như Như cố híp mắt, vất vả nhìn hắn ta. Giữa tia sáng dội ngược đó, chỉ thấy bóng dáng nam tử cưỡi chim kia cao to mạnh mẽ, thần thái anh tuấn mà trên dưới Tam Trọng Thiên không có. Quân sĩ ôm quyền, rất cung kính hướng nam tử kia hành lễ một cái, báo cáo: \"Điện hạ, thuộc hạ đã tra rõ, trong phủ của Y tiên chỉ còn lại một mình tiểu tiên này.\" \"Được rồi.\" Nam tử gật đầu một cái, đứng dậy. Mỗi khi hắn bước một bước, thì dưới chân đều tự xuất hiện từng bậc thang màu vàng: \"Y tiên đi đâu rồi?\" Giọng nói hắn mang theo ba phần lãnh ý, ẩn chứa sức mạnh không giận mà uy. Hắn đi tới trước mặt Thẩm Như Như, so với nàng thì cao hơn một cái đầu. Thẩm Như Như ngửa đầu nhìn hắn, cẩn thận hỏi: \"Các người... là ai a?\" \"Hỗn xược.\" Thị vệ bên cạnh lập tức lớn tiếng quát tháo, \"Lại dám vô lễ với điện hạ.\" Tiếng quát này thập phần vang trung khí, Thẩm Như Như sợ hãi run run một cái, nàng biết có người có thân phận phi phàm, trong lòng có giận không dám bộc phát, chỉ có thể ấm ức thầm lẩm bẩm một câu: \"Ta đây không phải đang hỏi cho rõ để còn biết mà điều chỉnh tư thế quỳ xuống hay sao...\" Quân sĩ im lặng, đoán chừng là không biết đáp thế nào trước câu nói không tiền đồ này của nàng. \"Hừm.\" Nam tử trước mặt Thẩm Như Như dùng mũi phát ra một âm tiết khinh thường, đưa ngón trỏ ra chỉ chỉ hai cái về mặt đất phía trước Thẩm Như Như: \"Quỳ xuống là được rồi.\" Giọng điệu hắn có một phần thanh cao, một phần lãnh đạm còn lại là tám phần thiếu đòn, cho dù là người nhát gan sợ chết như Thẩm Như Như cũng bị kích thích không nhịn nổi mà trừng mắt nhìn hắn, nhưng nhìn thấy thứ ánh sáng quanh người hắn, nàng lại sợ chết lặng lẽ dời mắt đi. Trong lòng nàng hiểu rõ, đánh là đánh không lại rồi. Vì vậy nàng cân nhắc một phen, tự mình đổi đề tài: \"Hôm qua sư phụ ta nói phải đi rừng Thải Độc rồi.\" Lúc này không còn ai quan tâm chuyện nàng có quỳ hay không nữa. Chân mày nam tử khẽ nhíu lại: \"Lúc nào trở về?\" \"Chưa nói.\" Nam tử càng nhíu mày chặt hơn, sau đó quan sát Thẩm Như Như từ trên xuống dưới một phen: \"Ngươi là đệ tử của y tiên.\" \"Đúng vậy.\" \"Đi theo Y tiên học bao lâu rồi?\" \"Tháng sau nữa là tròn trăm năm rồi.\" \"Thời gian không dài.\" Nam tử tự lẩm bẩm than thầm một tiếng, lại hỏi thêm: \"Độc mà Y tiên hạ, ngươi có giải được không?\" Câu này vừa hỏi ra khiến Thẩm Như Như ngây người chốc lát: \"Độc mà sư phụ ta hạ?\" Hạ độc gì? Hạ độc ai? Vì sao phải...hạ độc?\" Không có cho nàng đáp án, nam tử thân tỏa thần quang hướng kế bên nháy mắt, Thẩm Như Như liền bị xách lên đi cùng bọn họ. Đây... hẳn cũng tính là bắt cóc nhỉ, nhưng cái kiểu bắt cóc khí thế đường đường chính chính này, ngược lại khiến Thẩm Như Như có muốn phản kháng cũng cảm thấy không đúng... (*rừng Thải Độc: chữ \"Thải\" này có nghĩa là màu sắc.)",
  "nextChapter": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/thien-the-khuc-quyen-1-chuong-01-1"
}