{
  "title": "Trọng Nham - Chương 02",
  "url": "https://gacsach.top/doc-online/trong-nham-chuong-02",
  "content": "Trọng Nham Chương 2: Tìm tới cửa gacsach.com Bà ngoại Trọng Nham mở một sạp hàng nhỏ ở góc đường Tây, khi Trọng Nham tới chỗ bà, bà đang nói chuyện với bà lão bán tất ở bên cạnh. công việc may vá bà làm đã thành quen, vừa nói chuyện vừa thoăn thoắt khâu một chiếc lót giày. Bây giờ hầu như tất cả mọi người đều có thói quen tới siêu thị mua lót giày, chỉ có những người cao tuổi mới thích dùng mấy đồ thủ công, vừa thoải mái lại lâu bền, bởi vậy việc buôn bán của bà cũng khá tốt, mỗi ngày cũng có thể bán được khoảng 20-30 đồng. Vừa vặn thấy trên người Trọng Nham dính đầy bụi đất, Trương Nguyệt Quế không nể mặt lại bắt đầu mắng cậu suốt ngày chỉ biết đánh nhau, không chịu học hành. Trọng Nham mắt điếc tai ngơ, cúi đầu thu dọn hàng trên sạp cho vào trong một cái túi, trưa mai khi tới trường lại giúp bà dọn ra. Trương Nguyệt Quế sức khỏe không tốt, mỗi ngày đều chỉ bán quán nửa ngày, cũng may nơi này cách nhà bọn họ và trường học không xa, chạy qua chạy lại cũng không quá phiền toái. Những người sống gần đường Tây đa phần là công nhân viên chức của nhà máy dệt, những năm trước thì nhà máy dệt làm ăn hiệu quả buôn bán có lời, thì khi đó ở đường Tây luôn đặc biệt náo nhiệt, hàng quán dọc hai bên đường cũng rất nhiều. nhưng sau đó nhà máy làm ăn không tốt, buôn bán cũng trở nên đìu hiu hơn. Trọng Nham nhớ rõ kiếp trước sau khi cậu tới thủ đô không bao lâu, khu dân cư quanh đường Tây đều bị phá bỏ hoặc dời đi nơi khác, mấy năm sau trở về đưa tang bà ngoại thì nơi này đã hoàn toàn thay đổi. “Mày lại đi theo mấy thằng du côn lăn lộn đúng không.” Trương Nguyệt Quế còn ghé vào lỗ tai cậu mà lải nhải: “Tao xem mày còn có thể làm ra được cái gì, tao không quản nổi mày nữa...” Trọng Nham đột nhiên nghĩ, chẳng lẽ bởi vì thói quen từ bé bị bà ngoại mỗi ngày đều ghé vào lỗ tai cậu lải nhải cho nên sau này, khi cậu một mình vào ở trong nhà chính Lý gia, mới không chịu nổi loại tĩnh mịch đó, mới bắt đầu tự nói chuyện với chính mình sao? Trọng Nham lặng lẽ trừng mắt liếc nhìn bà ngoại một cái. Trương Nguyệt Quế không chú ý tới ánh mắt xem thường này, cũng nhanh tay thu dọn sạp hàng của mình cho vào trong túi, lại giúp đỡ Trọng Nham thu cái bàn gỗ bày hàng lại, khuôn mặt tươi cười bê cái bàn vào trong góc tiệm tạp hóa gần đó để nhờ. Bàn gỗ tương đối nặng, bê đi bê lại không quá tiện, cho nên mỗi ngày sau khi thu quán đều đem tới gửi ở trong tiệm tạp hóa này. Bà chủ của tiệm cũng là người quen của Trương Nguyệt Quế, trước kia cũng làm cùng với bà trong nhà máy dệt, Trương Nguyệt Quế cũng thường mua đồ ăn vặt cho cháu trai nhà họ, hai nhà ở chung cũng không tệ lắm. Trọng Nham vác túi hàng lên vai đi về, Trương Nguyệt Quế lại thuận tiện mua chút hành lá, mớ rau ở ven đường, buổi tối bà định nấu một nồi mì, thế là xong bữa cơm chiều cho cả hai. Về phần bữa sáng, bà thường dậy muộn hơn Trọng Nham, trong nhà có hấp bánh bao, buổi sáng khi Trọng Nham dậy hấp lại cho nóng, rồi ăn kèm với dưa muối liền qua bữa. Trong nhà chỉ có 2 người, mỗi ngày trôi qua cũng đơn giản. Trương Nguyệt Quế ở trong một căn hộ tại khu tập thể dệt, là khi mẹ Trọng Nham học tiểu học được nhà máy phân cho một căn hộ hai phòng, thời gian lâu dài, khu nhà xuống cấp thậm tệ, dọc hành lang cũng không có đèn, những người mắt không tốt như Trương Nguyệt Quế mỗi lần lên xuống cầu thang đều phải bám vào tay vịn mà đi. Vào cửa, Trương Nguyệt Quế đi làm cơm, Trọng Nham mang theo balo vào phòng mình làm bài tập. Nhưng khi lôi được sách vở ra, Trọng Nham bỗng nhiên lại không muốn làm. Nếu mọi chuyện phát triển theo chiều hướng như dự kiến, vậy thì việc cậu bị lôi tới thủ đô là chuyện trong mấy ngày nay, bài tập không cần làm, vì có làm cũng như không. Khối phỉ thúy long bội chưa có trong tay, Ôn Hạo sẽ còn tiếp tục tìm tới cửa, Trọng Nham suy nghĩ trong chốc lát, cảm thấy chuyện này vẫn nên nói trước với bà ngoại. kiếp trước khi Ôn Hạo tìm tới cửa, kết quả khiến bà ngoại tức giận suýt nằm viện. Trọng Nham ném bài tập đó đi tới cửa phòng bếp, Trương Nguyệt Quế đang còng lưng lấy mì từ trong tủ bát, nghe thấy tiếng bước chân cũng không thèm ngẩng đầu lên liền mắng chửi: “Suốt ngày chỉ nghĩ ăn, bài tập mày làm xong chưa?” Trọng Nham tựa vào khung cửa nhìn dáng người nhỏ gầy của bà ngoại, trong lòng bỗng nhiên không chút tư vị. sức khỏe bà ngoại không tốt, nhưng số tiền mẹ cậu để lại thật sự không đáng là bao. Cậu hiện tại cũng vừa mới vào trung học, có thể làm gì ra tiền? nếu muốn chữa bệnh cho bà ngoại, cũng chỉ còn con đường hợp tác với Lý gia. Bà ngoại lắm mồm, lại bởi vì chuyện của mẹ cậu mà vẫn luôn không muốn thấy mặt cậu. nhưng nói thế nào thì, mẹ cậu cũng chỉ có một người mẹ là bà, cậu có thể không quan tâm sao? “Bà ngoại.” Trọng Nham cắt đứt lời lải nhải của bà: “Hôm nay có người tới tìm cháu.” Trương Nguyệt Quế nghi hoặc ngẩng đầu. Trọng Nham cắn răng: “Nghe khẩu khí bọn họ, chắc là người thủ đô.” Ánh mắt Trương Nguyệt Quế có chút mờ mịt, lập tức liền nổi điên lên: “Thằng dâm dê đê tiện, còn mặt mũi chạy tới Lâm Hải...” Trọng Nham đau đầu lại lần nữa cắt đứt lời bà: “Bà ngoại, cháu đang nói chính sự với bà. Bọn họ tới để tìm đồ.” Trương Nguyệt Quế mắng chửi được một nửa lại bị cháu trai ngăn lại, tức giận thở không ra hơi: “Tìm cái đếch gì mà tìm? Dương Thụ bị thằng súc sinh nhà bọn chúng hại chết, còn muốn đổ oan cho chúng ta?!” Trọng Nham liếc mắt xem thường, tâm nói cũng không phải cháu đổ oan, phát hỏa với cháu làm gì. “Mày nói xem...” Trương Nguyệt Quế tay đang cầm cái gáo múc nước một phen ném rầm vào cái thớt: “Chúng nó muốn tìm cái gì? Khi Dương Thụ mang thai cái thằng dê con đê tiện là mày bị trường học đuổi, hành lý gì cũng không mang theo, chỉ tùy tay xách theo một cái túi rách, bên trong cũng chỉ vài bộ quần áo thay đổi...” “Bà ngoại, bà còn muốn nghe không?” Trọng Nham không kiên nhẫn, bình thường mở mồm há miệng đều dê con đê tiện còn chưa tính, cậu cái gì cũng không nói, nhưng có cần tiếp tục nói chuyện vô nghĩa thế này nữa không? (Jer: chính ra là vương bát cáo tử (dê con) nên tớ để câu chửi việt hóa luôn là dê con đê tiện.) Trương Nguyệt Quế hồng hộc trừng cậu: “Mày nói đi!” “Bọn họ muốn tìm một món đồ của Lý gia.” Trọng Nham mặt không đổi sắc nhìn bà, cậu biết món đồ đó bà Trương Nguyệt Quế đang giữ: “Món đồ đó rất quan trọng, nếu không đưa đồ ra hai bà cháu mình liền xong đời.” Hai mắt Trương Nguyệt Quế giật giật. Trọng Nham nói tiếp: “Bà ngoại, thế lực Lý gia lớn, chúng ta không thể trêu vào.” Trương Nguyệt Quế giống như quả bóng bị xì hơi, nhất thời quắt queo lại, đôi môi run run, hai mắt cũng hằn đỏ. Trọng Nham biết bà đang tiếc thay cho con gái không đáng giá, nhưng thế thì sao? tình thế lúc này chính là người ta cường đại, bọn họ chỉ là dân thường, vĩnh viễn đấu không lại nhà người ta quyền thế phú quý. Nếu phải nói thì, mẹ cậu lúc trước nên tránh xa Lý Thừa Vận, cho dù kết hôn cũng không nên dây dưa với đám thiếu gia nhà giàu thế này, chắc chắn sẽ không có kết quả tốt. Aiz. Trọng Nham vẻ mặt ông cụ non thở dài: “Nghiệt duyên.” Trương Nguyệt Quế nguýt cậu một cái thật dài, cả giận nói: “Bà đây đéo đưa cho chúng nó đấy, nếu muốn lấy lại, vậy kêu cái thằng dâm dê đê tiện kia tới quỳ trước mộ Dương Thụ 3 ngày đi!” Dương Thụ chính là nhũ danh của mẹ Trọng Nham. Trọng Nham tức giận nói: “Bà ngoại, nếu bà thật sự không đưa ra, đừng trách đến lúc đó đổi lại là phần mộ hai chúng ta tới bồi mẹ đấy.” “Bọn nó dám?” bà ngoại trừng mắt. Trọng Nham nghiêm trang chững chạc gật đầu: “Bọn họ dám.” Bà ngoại mặt sinh hờn dỗi. Trọng Nham đột nhiên có chút mềm lòng, đi qua vỗ nhẹ lên vai bà: “Bà ngoại, hai ngày nay khả năng bọn họ sẽ quay lại. Nói thật, bà đừng làm gì hết, cứ giao hết cho cháu. Cháu đi nói chuyện với bọn họ.” Trương Nguyệt Quế không vui trừng trừng lườm cậu một cái: “Nói chuyện gì?” Trọng Nham cười cười: “Nói chuyện làm sao để hai bà cháu mình có lợi nhất. ít nhất cũng phải lấy được từ trong túi Lý gia đủ tiền để bà dưỡng già. Đây là điều bà phải có được.” Trương Nguyệt Quế cười lạnh tà liếc cậu: “Cảnh cáo mày, mày đừng có giống con mẹ đã chết của mày bị phú quý làm cho lóa mắt, tự mình nhảy vào giữa một đống trộm! đám người trong những gia đình như thế, so với lang sói còn ngoan độc hơn, cẩn thận xương cốt bị xay thành cám!” “Cháu biết.” Trọng Nham tâm nói, cho dù không biết, thì sống lâu hơn một kiếp cũng phải biết. “Trong lòng mày biết thì tốt.” bà ngoại tâm tình không tốt, cũng lười nói tiếp lời vô nghĩa. ném nắm mì vào trong nồi khuấy khuấy, bực bội nấu bữa tối. một già một trẻ ngồi cạnh bàn trà, vừa bưng được bát mì lên, bên ngoài liền vang lên tiếng gõ cửa. Một giọng nam nhã nhặn vang lên: “Trọng Nham có nhà không?” Trọng Nham khuyên can mãi mới đẩy được bà ngoại vào trong phòng bà, còn mình hai ba miếng liền ăn xong bát mì, lau tay xong mới ra mở cửa cho khách vào. Vẫn là mấy người hồi chiều đã chặn cậu. trừ bỏ Ôn Hạo ra, thì mấy đại hán còn lại đều tự giác đứng chờ ngoài cửa. Ôn Hạo nhìn qua phòng khách chưa đến 20m2, cau mày ngồi xuống bộ ghế gỗ đơn sơ. Trọng Nham tùy tiện ngồi ở đối diện hắn, ngay cả một cốc nước cũng không thèm rót, một chút phép lịch sự đãi khách cũng không có. Ôn Hạo mày càng nhíu chặt hơn. Trải qua chuyện hồi xế chiều, hắn cũng coi như nếm qua một chút tính tình của Trọng Nham, người này nhất định không ăn cứng, nhưng không biết có ăn mềm không, nếu thế thì dễ nói rồi, nếu muốn nhanh chóng lấy lại món đồ kia, hắn phải thử cách khác. “À, Trọng Nham này...” Ôn Hạo bày ra tư thế trưởng bối, tính ra thì con của Lý Thừa Vận không phải là cháu của hắn sao? hai vị thiếu gia trong nhà kia từ trước tới nay đều gọi hắn một tiếng ‘chú hai’, “Tôi tự giới thiệu trước, tôi họ Ôn, là người của Lý gia.” Nói tới đây, hắn bất động thanh sắc thoáng nhìn thiếu niên ngồi đối diện. “À.” Trọng Nham vẻ mặt hờ hững, thật giống như vô luận hắn nói gì cũng không khiến cậu thấy hứng thú. Ôn Hạo ho khan một tiếng: “Không biết cậu đối với chuyện của cha mẹ cậu...” “Vị tiên sinh này, chắc anh không biết gia cảnh nhà tôi.” Trọng Nham nghiêm trang chững chạc cắt đứt lời Ôn Hạo, nói: “Mẹ tôi năm đó khi đang học đại học trên thủ đô, gặp phải một kẻ lưu manh, bị lừa mới sinh ra tôi, cho nên tôi không có cha.” Ôn Hạo: “...” Không biết có phải bản thân bị ảo giác hay không, nhưng Ôn Hạo cảm thấy khi Trọng Nham nói lời này còn mang theo một ý tứ khác. Nhìn tuổi cậu ta hẳn không lớn, nhưng cử chỉ thong dong thực khó khiến người ta chỉ coi cậu là một thằng nhóc mười mấy tuổi. hơn nữa ánh mắt cậu ta lại lạnh như băng, giống như chuyện gì cũng không thể qua mắt được cậu ta. Ôn Hạo nhất thời có chút không biết nên nói chuyện này ở mức độ nào. “Có chuyện gì thì nói thẳng ra đi.” Trọng Nham lần đầu không kiên nhẫn. không phải cậu thiếu kiên nhẫn mà là Ôn Hạo vốn là bại tướng dưới tay cậu, cậu thực khó có thể coi hắn ta trở thành đối thủ ngang hàng mà đối đãi. Ôn Hạo ho khan hai tiếng nói: “Là thế này, năm đó khi cha và mẹ cậu ở bên nhau, bọn họ...” “Những chuyện đó không cần nói.” Trọng Nham chen vào: “Tôi biết rồi.” Ôn Hạo trong lòng hơi kinh hãi: “Cậu biết?” “Có chuyện gì thì nói thẳng đi.” ánh mắt Trọng Nham mang theo chút nghiền ngẫm, cậu thấy rõ Ôn Hạo đang tính toán tìm lý do để tô điểm cho hình tượng Lý Thừa Vận tốt đẹp hơn một chút —— xây dựng nền móng cho tốt xong mới có thể mở miệng lấy lại đồ. Nhưng mà Trọng Nham cũng không có kiên nhẫn lắng nghe chuyện hắn định kể, kiếp trước tò mò nghe một lần, liền thấy ghê tởm hơn 10 năm. Trong lòng Ôn Hạo chợt dâng lên một cảm giác quái dị, giống như người ngồi đối diện hắn không phải là một thiếu niên sinh trưởng tại một thành phố nhỏ chưa trải qua chuyện đời, mà là một đối thủ thế lực ngang hàng trên bàn đàm phán, thậm chí đối thủ này so với hắn còn cường đại hơn. Ôn Hạo dâng lên cảm giác mất tự nhiên khó hiểu. Hết",
  "nextChapter": "https://gacsach.top/doc-online/trong-nham-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trong-nham-chuong-01"
}