{
  "title": "Nếu Thời Gian Đừng Vội Vã - Chương 01",
  "url": "https://gacsach.top/doc-online/neu-thoi-gian-dung-voi-va-chuong-01",
  "content": "Nếu Thời Gian Đừng Vội Vã Chương 1: văn án. Thẩm Tình, là em họ của Thẩm Mịch, khi cô 10 tuổi, cha mẹ Thẩm Tình bị tai nạn mà qua đời. Thẩm Tình dọn về nhà chung sống với gia đình cô, kể từ đó, người bạn Thanh mai trúc mã của cô, cái người mà hằng ngày vẫn dịu dàng xoa đầu cô, người mà lúc nhỏ hứa hẹn lớn lên sẽ cưới cô, Ngụy Quân, cũng từ từ ruồng bỏ. Trước khi Thẩm Tình xuất hiện, cô như một tiểu áo bông khả ái của mọi người, nhưng sao khi Thẩm Tình xuất hiện, cô trở thành người bên lề không hơn không kém. Thẩm Tình đã hoàn toàn thay thế cô, chiếm hết mọi thứ vốn có của cô. Thẩm Mịch chỉ biết cười đau đớn, bi ai này, không biết đến lúc nào cô mới thoát ra được. ***** 10 tuổi, Thẩm Tình dọn về cũng được gần nữa tháng. Thẩm Mịch nhìn người con trai cao hơn bé một cái đầu đang cầm ly kem, bé mong chờ hỏi:\" Quân ca ca, kem này là cho em sao?\". Mỗi lần đều như vậy, kem này chắc là cho bé rồi. Người con trai trước mặt hơi thoáng sững sờ, một lúc sau rồi nói:\" kem này không phải là cho em\". Thẩm Mịch chu môi:\" Vậy nó là dành cho ai?\". \" Mịch Mịch đừng rộn, cái này là để cho Tình Nhi\". Là để cho Tình Tình, bé làm rộn, bé hình như đâu có làm cái gì. Thẩm Mịch lặng im nhìn Ngụy Quân vừa nhắc tới hai chữ Tình Nhi thì ánh mắt chực sáng, tay cầm hộp bánh kem vô cùng nhẹ nhàng như nâng niu báo vật vô giá, bé hụt hẫng, khóe mắt rưng rưng, nhưng bé lại nhanh chóng mỉm cười, mẹ nói bé làm chị thì phải bảo bọc và nhường nhịn em gái, bé không nên vì như thế mà ghen tỵ, như vậy không tốt. Thẩm Mịch bỏ qua việc này, bé kéo tay áo của Ngụy Quân:\" Quân ca ca, chơi với em nhé\". Ngụy Quân im lặng rồi lắc đầu:\" không được, anh rất bận\". \" vậy sao?, anh chơi với em một chút không được hả?\". Ngụy Quân gạt tay bám trên áo của bé xuống, giọng điệu trách móc:\" Mịch Mịch đừng bướng bỉnh như vậy\". Nói xong thì đi mất. Bướng bỉnh?, bé làm như vậy là bướng bỉnh ?, bé không biết, nhưng mà bé nhận ra, hình như bé làm Quân ca ca giận rồi. Nhìn bóng lưng Ngụy Quân đi xa, Thẩm Mịch buồn bã vô cùng, nhìn đoàn tàu gỗ nằm lăn lốc dưới táng cây, bé bước qua nhặt nó lên, Quân ca ca không chịu chơi với bé, lúc trước, Quân ca ca rất thích chơi trò này, thường xuyên chơi với bé, lúc ấy Quân ca ca sẽ giả danh là chú công an chỉ đường cho bé điều khiển đoàn tàu, rất vui vẻ. Bé không biết, tại sao Quân ca ca lại đối xử với bé như vậy, lúc trước Quân ca ca không như vậy, bây giờ lúc nào cũng nói bé là bướng bỉnh, khó chịu, thực ra bé không có. Bước vào trong nhà, Thẩm Mịch rất muốn biết chuyện bận rộn của Quân ca ca là gì, bé nhìn hai người trước mặt đang cười nói vui vẻ, Quân ca ca vuốt tóc Tình Tình, còn Tình Tình thì đang ăn kem. Thì ra cái bận rộn của Quân ca ca nói đến trước đó là nhìn Tình Tình ăn kem, bé muốn bước ra đó nhưng lại không dám, Quân ca ca đang giận dỗi, bé không dám bước tới. Xoay người cô đơn trở về phòng, hốc mắt Thẩm Mịch liền đỏ hoe. \" cốc...cốc\". Cửa phòng bị gõ mấy cái, bé nhìn thấy Thẩm Tình đang đứng trước cửa. Bé hơi bỡ ngỡ, nhớ lại lời dặn dò của mẹ, Tình Tình vô cùng đáng thương, nên bé phải nhường nhịn em gái một chút. Bé tươi cười hỏi:\" Tình Tình, tìm chị có việc gì thế?\". Thẩm Tình cắn cắn muỗng kem nhìn Thẩm Mịch, dáng vẻ vô tội:\" Chị, chị đừng cười như thế nữa, anh Quân Quân nói, chị cười như vậy rất xấu xí, anh ấy rất căm ghét\". Thẩm Mịch cứng đờ, vì bé còn trong giai đoạn thay răng, hai răng cửa bị gãy tạo nên một lỗ hổng rất to nên hơi khó coi, bé nghe Thẩm Tình nói vậy thì tủi thân khóc thút thít. Thẩm Tình cười cười nhưng một giây sau đó đột nhiên khóc lớn, bé cũng không biết Tình Tình bị làm sao. \" Mịch Mịch, em đừng có bắt nạt Tình Nhi\". Không có, bé không có. Ngụy Quân vội vã bước tới dỗ dành Thẩm Tình rồi quay người trách móc bé. Quân ca ca, bé không có. Lúc bé muốn giải thích thì nghe Thẩm Tình nấc nghẹn hỏi:\" anh Quân Quân, em xấu xí lắm sao?\". Ngụy Quân nhanh chóng đáp:\" Không có, Tình Nhi trong lòng anh là đẹp nhất\". \" thật ạ?\". Ngụy Quân gật đầu rồi dắt Tình Tình đi, mặc kệ cho Thẩm Mịch còn đứng ở đó, hai hàng nước mắt chảy dài. \" Mịch Mịch trong lòng anh là đẹp nhất\". Quân ca ca cũng từng nói với bé như vậy. Mịch Mịch là đẹp nhất. Thẩm Mịch buồn bã, Quân ca ca nói ghét nhìn thấy nụ cười của bé, Quân ca ca không thương bé nữa. Hai mắt Thẩm Mịch đỏ hoe, nụ cười này đáng ghét lắm sao?, xấu xí nên Quân ca ca mới không thích, kể từ lúc bé khóc, Quân ca ca không thèm nhìn bé một cái, cũng không thèm dỗ bé mà chỉ biết trách móc bé. Bờ vai Thẩm Mịch run run, nếu nụ cười này Quân ca ca đã ghét, vậy thì ngay từ đầu đã không nên xuất hiện, bé cũng không muốn Quân ca ca giận dữ, nó nên biến mất thì tốt hơn. Bé rất thích Quân ca ca, bé rất sợ Quân ca ca sẽ ghét bé, nhưng Quân ca ca đã không còn thương bé nữa rồi, Quân ca ca đã thay đổi. Thẩm Mịch khóc nghẹn, tại sao lại như vậy chứ?.",
  "nextChapter": "https://gacsach.top/doc-online/neu-thoi-gian-dung-voi-va-chuong-02",
  "prevChapter": "https://gacsach.top/neu-thoi-gian-dung-voi-va_di-hoan-nguyet.full"
}