{
  "title": "Nếu Thời Gian Đừng Vội Vã - Chương 03",
  "url": "https://gacsach.top/doc-online/neu-thoi-gian-dung-voi-va-chuong-03",
  "content": "Nếu Thời Gian Đừng Vội Vã Chương 3 Sinh nhật của anh đã đến, Thẩm Mịch cầm bánh kem vô cùng cẩn thận, cái bánh này do chính tay cô làm, làm để tặng cho anh, cô đã bỏ ra rất nhiều công sức. Thẩm Mịch gõ cửa nhà họ Ngụy, nhanh chóng liền có người mở cửa, mẹ Ngụy nhìn thấy cô thì mừng rỡ, bảo cô vào nhà chờ anh, mẹ Ngụy trách móc, nói anh không có ở nhà, cô chỉ im lặng, giải vây cho anh, nói anh chắc có công việc bận nên mới như vậy thôi, mẹ Ngụy cười cười mới không nói nữa. Cô xin phép lên phòng anh chờ, mẹ Ngụy vui vẻ đồng ý. Thẩm Mịch nhẹ nhàng để bánh kem xuống bàn, cô nghĩ anh chắc sẽ thích lắm cho mà xem, khóe môi Thẩm Mịch không tự chủ nhếch nhẹ, liên tưởng đến cảnh tượng anh khi nhìn thấy nó sẽ cười vui vẻ cảm ơn cô thì trong lòng Thẩm Mịch toàn là màu hồng, cô ngồi xuống ghế, không nhịn được háo hức mong đợi. Phòng của anh trang trí rất đơn giản, đồ vật tuy không nhiều nhưng lại rất ngăn nắp, xung quanh ngập tràn mùi hương của anh. 10 phút, 20 phút, 30 phút,... Thẩm Mịch thỉnh thoảng đưa mắt nhìn đồng hồ, lâu như vậy, anh vẫn chưa về. Thôi thì để ở đây, anh ấy về thấy cũng không sao. Thẩm Mịch để lại bánh kem rồi luyến tiếc chào mẹ Ngụy ra về, tâm trạng bị mất mác đôi chút, tiếc quá, cô không thể chờ đợi anh được rồi. Mang sự buồn bã ra về, Thẩm Mịch vừa vặn mở cửa bước ra thì bị cảnh tượng làm cô hóa đá, hốc mắt nóng lên đến đáng sợ. Anh đang hôn Thẩm Tình trước cửa nhà. Thẩm Mịch nhìn đến cứng người, cô thấy anh đột nhiên xoay người thì nhanh chóng nép mình vào một góc tường. Giờ khắc này, Thẩm Mịch thấy mình vô cùng nhỏ bé. Ngụy Quân, công việc bận của anh là nói đến cái này sao?. Môi cảm nhận được vị mặn chát, cô sửng người, hóa ra là cô đang khóc, đến bây giờ cô mới hiểu ra, người quan trọng đối với anh, từ mấy năm trước đã không còn là cô nữa rồi, cô giờ phút này chỉ là Thẩm Mịch, người chị xấu xa hay kiếm cớ hại tới Thẩm Tình. Thẩm Mịch bất lực ngồi phịch xuống chân tường, tâm hồn của thiếu nữ bị tổn thương đến mức không còn nguyên vẹn, Thẩm Mịch khóc nấc lên, tay đập mạnh vào lồng ngực chính mình, thật là đau, đau đến mức muốn chết, không còn cảm nhận được thứ gì. Có lẽ sinh nhật của anh, mất đi một người như cô cũng không bị ảnh hưởng gì. Ngụy Quân, anh coi em là gì?. Thẩm Mịch để mặc cho nước mắt chảy dài, từ trước tới giờ cô chưa lần nào được vui vẻ, hôm nay cũng là lúc cô nghiệm lý đầy đủ, nỗi đau như xé rách bản thân, biến người ta trở thành tàn phế. **** Thẩm Mịch không biết làm cách nào mà mình trở về nhà, bất chợt nghe tiếng đổ vỡ trong phòng ngủ của bố mẹ, Thẩm Mịch lo lắng chạy vào, đứng trước cửa phòng, cô đang định đẩy ra thì đột nhiên nghe tiếng mẹ cô khóc lóc và tiếng nói vang xin của bố. \" ông cút đi, cút khỏi mắt tôi\". \" Nguyệt, em đừng như vậy, anh biết anh sai rồi\". Thẩm Mịch nghe giọng của bố run run, đang lúc không hiểu chuyện gì thì lại nghe mẹ cô nói:\" Thẩm Tình là con gái riêng của ông đúng không?\". \" anh xin lỗi\". \" vậy là anh ngầm thừa nhận?\". \" Nguyệt, tha thứ cho anh có được không, anh rất yêu em\". Cô chết lặng lửng lờ , không còn nghe thấy bố mẹ nói gì nữa, bố, người bố mà cô vô cùng kính trọng, chính ông đã phá vỡ hạnh phúc gia đình. Thẩm Tình là em gái cùng cha khác mẹ với cô, chuyện này quá mức nực cười, làm cô chống đỡ không nổi. Thẩm Mịch một mình ngồi trong phòng khách như người mất hồn. Cửa nhà chợt mở ra, Thẩm Tình bước vào, còn có cả Ngụy Quân, cô mặt không biểu cảm gì ngước nhìn hai người họ, bình thản như nhìn một người xa lạ. Ngụy Quân ôm eo Thẩm Tình:\" Tình Nhi, phần quà của em làm anh rất cảm động\". \" thật sao?\". Thẩm Tình nũng nịu đáp. \" ừ, bánh kem rất đẹp\". Thẩm Tình hơi kinh ngạc một chút rồi bình thản trở lại:\" anh thích là tốt rồi\". Thẩm Mịch nghe thấy hết, bánh kem, nực cười, quá mức dối trá, cô nên làm gì đây, trong một ngày, mọi thứ xung quanh đều quay mặt với cô. Thẩm Mịch khinh bỉ, Ngụy Quân, Thẩm Tình lừa dối anh như vậy, nếu anh biết, anh có sẵn sàng tha thứ cho Thẩm Tình không?. Chắc chắn là có rồi, anh yêu cô ta như vậy mà. Bố, người bố tuyệt vời mà cô yêu thương đã đạp đổ hạnh phúc vốn có. Em, người em khác mẹ luôn luôn hãm hại cô. Ngụy Quân, người mà không bao giờ chịu tin tưởng cô vô tội. Thẩm Mịch trở về phòng, mọi thứ như quay cuồng, không khóc không nháo loạn mà chỉ lẳng lặng ngồi, cô có phải quá ngu ngốc. Cô quá mức mệt mỏi, từ trong ra ngoài đều bị tổn thương, cô như một con rối vô hồn. Ước gì, cô là người vô tâm, không đau không yêu, để không còn bị tổn thương nữa. Thẩm Mịch vuốt má, thật kì lạ, ngay lúc này, cô lại không cảm giác được gì, cô không hận cũng không buồn, tâm tình đột nhiên tĩnh lặng như nước. \"Ngụy Quân, anh có bao giờ yêu em chưa?\"",
  "nextChapter": "https://gacsach.top/doc-online/neu-thoi-gian-dung-voi-va-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/neu-thoi-gian-dung-voi-va-chuong-02"
}