{
  "title": "Trùng Sinh: Cứu Vớt Anh Trai Nam Chính - Chương 05",
  "url": "https://gacsach.top/doc-online/trung-sinh-cuu-vot-anh-trai-nam-chinh-chuong-05",
  "content": "Trùng Sinh: Cứu Vớt Anh Trai Nam Chính Chương 5 Thời điểm Alex gọi điện thoại, thư ký tổng giám đốc mới tới tên Molly vừa lúc nghe được \"Tổng tài phu nhân đã tới\", liền gấp không chờ nổi chạy vào văn phòng thông báo cho một đám tỷ muội vợ mới cưới của BOSS đang ở dưới lầu sắp đi lên đây. Phòng thư ký vốn dĩ chính là nơi nhiều nữ, nữ nhân nhiều bát quái càng nhiều. Đại BOSS kết hôn hoành tráng tất cả mọi người đều biết, thế nhưng tân nương thì lại không biết rõ ràng, truyền thông cũng chưa từng đưa tin, chỉ biết cô là tam tiểu thư Cố gia bán châu báu. Ngày thường mọi người cũng sẽ ngầm buôn chuyện hào môn tân bí gì đó, luôn có những tin tức như vậy là do có người truyền ra, cho nên chuyện Tưởng tổng phu nhân vốn là vị hôn thê của đệ đệ cũng lan truyền nhanh chóng. Cứ như vậy, vị Tưởng phu nhân mới nhậm chức này liền là một chủ đề hot ở trong đám nhân viên. Không nghĩ tới cô lại tới công ty tìm BOSS, mọi người tưởng tượng đến việc có thể một lần Lư Sơn chân diện mục, nhân tiện lại tăng thêm chút chuyện trà dư tửu hậu liền hưng phấn. *Lư sơn chân diện mục: Tận mắt thấy núi Lư. Mọi người còn đang mải ríu rít suy đoán trong ngăn làm việc, thì Cố Nhược Ngu từ thang máy đi ra, Alex đã sớm đứng chờ trước cửa thang máy, sau đó dẫn Cố Nhược Ngu đi đến văn phòng của Tưởng Trọng Lâm. Nhịn không được tò mò, cơ hồ người trong cả tầng lầu đều ở đang chú ý động tĩnh bên này, tất cả mọi người đều buông xuống công việc trong tay, lặng lẽ đánh giá Cố Nhược Ngu. Âu phục sáng màu, tóc quăn màu hạt dẻ dài qua vai, túi xách hồng phấn hoạ tiết hình thoi, kính râm che khuất nửa khuôn mặt nhỏ, nhưng vẫn có thể nhìn ra được tuổi trẻ, khí chất, quả nhiên là thế gia nữ a. Cố Nhược Ngu thường xuyên tham dự các loại hoạt động, cho nên đối với các loại ánh mắt tràn ngập tò mò cô cũng không xa lạ, cũng liền kệ bọn họ đi. Dù sao bị nhìn hai mắt cũng sẽ không rớt một cân thịt. Phía trước, Alex đã gõ cửa tổng tài cửa văn phòng, làm một cái tư thế xin mời mời cô đi vào. Văn phòng của Tưởng Trọng Lâm so với văn phòng luật sư kia của cô còn lớn hơn rất nhiều. Chẳng qua trang hoàng bài trí cũng không khác nhiều với phòng ngủ của anh, đen trắng xám, nhiều màu lạnh, không cần mở máy lạnh cũng đều cảm thấy một trận gió lạnh thổi qua. \"Sao cô lại tới đây?\" Tưởng Trọng Lâm từ trong một đống văn kiện ngẩng đầu nhìn đến Cố Nhược Ngu ăn mặc hoa hòe lộng lẫy như đi catwalk thì không khỏi sinh nghi, cô hôm nay chẳng phải là bắt đầu đi làm sao? Giống như thấy được nghi hoặc của Tưởng Trọng Lâm, Cố Nhược Ngu gỡ kính râm xuống, ý cười tràn đầy, \"Bởi vì văn phòng cũng không có vụ án lớn, tôi cảm thấy nhàm chán, lại nghĩ đến trước nay chưa từng tới đây, cho nên liền đến. Như thế nào? Không chào đón tôi?\" Tưởng Trọng Lâm bất đắc dĩ, \"Alex, đi pha ly trà.\" Alex nhận lệnh đang muốn đi ra ngoài, bỗng nhiên bị Cố Nhược Ngu kêu lại, \"Sorry, tôi muốn hỏi một chút, các anh có cà phê không?\" \"Có.\" \"Vậy phiền anh cho tôi một ly cà phê sữa không thêm đường.\" \"... Được, xin chờ một lát.\" Alex bị coi như waiter mà sai sử, yên lặng lui đi ra ngoài. Tưởng Trọng Lâm lắc đầu, đối với hành vi kén cá chọn canh của cô tỏ vẻ bất đắc dĩ. \"Tới tìm tôi có việc sao?\" \"Không có việc gì thì không thể tới đây sao? Vợ chẳng lẽ không thể đến công ty chồng tham quan một chút sao?\" Cố Nhược Ngu bị hỏi đến mất kiên nhẫn, dưới tình thế cấp bách buột miệng thốt ra một bài lý luận vợ chồng. Vừa dứt lời cô mới phát hiện bản thân hình như nói gì đó không đúng, một khuôn mặt nháy mắt biến thành một quả cà chua nhỏ chín kỹ, nhưng lại không muốn bị yếu thế trước mặt Tưởng Trọng Lâm, liền làm ra vẻ ta-rất-có-lý. Tưởng Trọng Lâm đầu tiên là bị câu nói này làm cho sửng sốt, kế tiếp lại nhìn thần sắc Cố Nhược Ngu mấy vòng luân chuyển, lỗ tai đều phiếm đỏ còn làm vẻ mặt ngạo kiều khiến anh có chút ý cười. \"Không có việc gì cũng có thể tới.\" Cố Nhược Ngu cảm thấy câu này có mang ý cười, tựa hồ như trêu chọc. \"Cũng không phải là không có việc gì, làm luật sư đại diện, tôi có quyền tới xem hoàn cảnh công tác của đối tượng tố tụng của đương sự của tôi, tới lấy thêm tư liệu.\" \"Đối tượng tố tụng?\" Câu nói này làm Tưởng Trọng Lâm nhăn mày, \"Trong công ty có ai bị khởi tố sao?\" \"Trong số thư ký của anh có phải có một người tên là Trang Hân?\" Trang Hân? Tưởng Trọng Lâm trầm tư trong chốc lát, trong trí nhớ hình như là có một người tên như thế, \"Cô ta hẳn là ở phòng thư ký, thường hay đón tiếp khách tới công ty.\" Cố Nhược Ngu ý vị thâm trường \"À...\" một tiếng, \"Cô ta bị chồng khởi tố ly hôn, nguyên nhân là nhiều lần ngoại tình khiến tình cảm tan vỡ.\" Cố Nhược Ngu đặc biệt cường điệu hai chữ \"ngoại tình\", chú ý phản ứng của Tưởng Trọng Lâm, đáng tiếc trên gương mặt vốn không biểu tình của anh chỉ có biểu tình nghiêm trọng. \"Có chuyện như vậy? Xem ra phòng thư ký tuyển người phải chú ý tới phẩm hạnh, bằng không sẽ tổn hại tới hình tượng công ty.\" \"Cái khác thì sao, anh không có ý kiến gì?\" Tưởng Trọng Lâm không rõ cái này cái khác ý kiến là ý gì, có điều nhìn ra trên mặt Cố Nhược Ngu có chút hoài nghi liền hiểu ra, ngay sau đó có chút bực. \"Cô cho rằng tôi là cái loại người này?\" Anh trầm giọng. \"Sếp lớn cùng mỹ nữ thư ký, sự kết hợp kiểu này cũng không hiếm lạ a.\" Cố Nhược Ngu nhịn cười, giả vờ không sao cả. Không biết vì cái gì, cho dù anh đoán ra Cố Nhược Ngu chỉ là không để tâm mà hỏi thử, nhưng là cảm giác bị hoài nghi làm anh cảm thấy không thoải mái, \"Tôi trước giờ sẽ không cùng với cấp dưới có quan hệ nào vượt quá công việc.\" Cảm thấy ngữ khí của anh không tốt, Cố Nhược Ngu lúc này mới dừng lại. \"Được rồi, tôi chính là tùy tiện nói, đừng nghiêm túc như vậy.\" \"Tôi đối với cuộc hôn nhân của chúng ta rất nghiêm túc.\" Tưởng Trọng Lâm không để ý đến câu chọc cười của cô, ngược lại trịnh trọng nhìn chằm chằm đôi mắt của Cố Nhược Ngu. Cố Nhược Ngu vốn dĩ muốn cười cho qua lại bị gương mặt nghiêm túc của anh làm cho không biết nên trả lời như thế nào. Chẳng lẽ cô cũng phải tuyên thệ một chút bản thân đối với hôn nhân trung thành? Lúc này, Alex bưng cà phê gõ cửa. Cái này làm cho Cố Nhược Ngu nhẹ nhàng thở ra, Tưởng Trọng Lâm cũng khôi phục vẻ mặt bình thường, kêu Alex tiến vào. Cố Nhược Ngu mới uống cà phê được một nửa, đã có ba giám đốc bộ môn tới báo cáo công tác. Cô phát hiện Tưởng Trọng Lâm ngày thường tuy ít khi nói cười nhưng cũng không có phải là thật sự khó hầu hạ. Ít nhất đối đãi cấp dưới vẫn là rất nhân đạo. Chẳng qua xem ra mấy vị giám đốc vẫn có tâm lý sợ hãi với vị BOSS này, phải chăng đây chính là không giận mà uy? Thấy cũng sắp đến 12 giờ mà Tưởng Trọng Lâm còn vùi đầu vào công việc, Cố Nhược Ngu sâu sắc tán đồng cái danh hiệu \"cuồng công tác\" mà bên ngoài đặt ra cho anh, chẳng lẽ anh không cảm thấy đói sao? \"Tôi. Đói. Rồi!\" Tưởng Trọng Lâm lúc này mới bị vẻ mặt ai oán của Cố Nhược Ngu gọi hoàn hồn, thấy đã đến giờ cơm trưa. \"Thực xin lỗi, bận một cái liền quên mất.\" Nói xong, anh đi lấy áo khoác, vừa mặc vừa nói với Cố Nhược Ngu, \"Đi thôi, chúng ta đi ăn cơm.\" \"Tôi muốn đi ăn bò bít tết.\" Cô thừa cơ đề nghị. \"... Được.\" Lúc đi ra ngoài, Cố Nhược Ngu rất tự nhiên khoác tay lên cánh tay Tưởng Trọng Lâm, Tưởng Trọng Lâm sửng sốt, ngay sau đó thấy được toàn bộ phòng thư ký đều đang nhìn sang đây, lại nhìn đến vẻ đắc ý như có như không trên mặt Cố Nhược Ngu, thôi cứ tùy cô đi. Hai người ăn trưa ở một tiệm cơm Tây Cố Nhược Ngu thường hay đến. Ăn xong, Tưởng Trọng Lâm bỗng nhiên nói với cô, \"Buổi chiều tôi có việc phải đi, cô có muốn đi cùng không?\" Đây là đang hẹn hò tôi sao? Cố Nhược Ngu trong lòng tính toán, nếu người ta đã mời, vậy thì cứ thuận nước đẩy thuyền đáp ứng đi. \"Được thôi, có điều chúng ta đi đâu?\" Hiếm khi Tưởng Trọng Lâm bí bí mật mật \"Cô đi sẽ biết.\" Cố Nhược Ngu mang theo nghi vấn ngồi lên xe, như mọi khi vẫn là anh lái xe, hơn nữa phương hướng là vùng ngoại thành bên kia. Ngay lúc Cố Nhược Ngu hoài nghi anh ta phải chăng phát bệnh, muốn đem mình kéo tới nơi hoang sơn dã lĩnh giết người phanh thây, chiếc xe dừng lại trước một khu kiến trúc. Cố Nhược Ngu đưa mắt nhìn thấy phía trên viết, cô nhi viện Thánh Tâm. Cố Nhược Ngu trước nay không nghĩ tới kiểu người như Tưởng Trọng Lâm lại đến nơi này. Kẻ có tiền làm từ thiện thì bán đấu giá, quyên tiền, nhưng hầu như không có ai tự mình đến những nơi như là cô nhi viện. \"Anh tới đây làm gì vậy?\" Tưởng Trọng Lâm không trả lời, Cố Nhược Ngu đành phải đi theo anh nhanh chân đi vào. Ở trong chào đón là một người phụ nữ nhìn qua chừng hơn năm mươi tuổi, đối với Tưởng Trọng Lâm có vẻ rất quen thuộc, nhìn thấy anh đến liền đi tới nhiệt tình bắt tay, \"Tưởng tiên sinh, thật là phiền cho cậu, nhờ có cậu mà cuộc phẫu thuật của Tâm Tâm mới có thể thành công.\" Lòng cảm kích bộc lộ ra ngoài. \"Phẫu thuật thành công mới là quan trọng nhất, không cần cảm tạ cháu, Má Chu.\" \"Tâm Tâm là ai?\" Cố Nhược Ngu ở một bên đặt câu hỏi. Người được gọi là \"Má Chu\" lúc này mới chú ý tới Cố Nhược Ngu bên cạnh Tưởng Trọng Lâm, vẻ mặt nghi hoặc hỏi Tưởng Trọng Lâm, \"Vị tiểu thư này là?\" \"Là vợ của cháu.\" \"A nha,\" má Chu kinh ngạc nói, \"Tưởng tiên sinh cậu kết hôn rồi?\" \"Trước đó không lâu.\" \"Tân hôn vui vẻ, chúc hai người hạnh phúc a.\" Má Chu quay sang Cố Nhược Ngu, nhiệt tình nói, \"Tưởng phu nhân, Tưởng tiên sinh là người vô cùng thiện lương, không chỉ nguyện ý giúp đỡ mấy đứa nhỏ bệnh nặng trong cô nhi viện, mà còn thường xuyên tới thăm chúng, công ty có thiện tâm như vậy không nhiều.\" Má Chu lệ nóng doanh tròng. Tưởng Trọng Lâm ở bên cạnh nghe lời khen ngợi còn có chút xấu hổ, ngăn chặn má Chu tiếp tục \"đẩy mạnh tiêu thụ\" với Cố Nhược Ngu, \"Má Chu, bọn nhỏ đều ở đây chứ?\" \"Đều ở đều ở, hai người đi cùng tôi.\" Cố Nhược Ngu chưa kịp phản ứng đã bị lôi kéo cùng nhau đi tới ký túc xá trong cô nhi viện. Thiện lương? Đây là lần đầu tiên nghe thấy có người đánh giá như vậy về Tưởng Trọng Lâm. Người ngoài hay nói anh ta máu lạnh, thủ đoạn mạnh mẽ, cứng rắn, ít gần người, chứ chưa từng có ai nói anh ta thiện lương đâu. Cố Nhược Ngu cứ như vậy đi theo má Chu đi đến phòng hoạt động của cô nhi viện, bên trong có khoảng hơn hai mươi đứa trẻ, đứa nhỏ ba bốn tuổi, đứa lớn cũng bảy tám tuổi. Lũ trẻ vừa thấy Tưởng Trọng Lâm liền xông tới tựa như rất quen thuộc. Mà Tưởng tiên sinh mặt đơ thế mà có thể lộ ra một kiểu mặt có thể gọi là \"hòa ái\". Bên trong phòng hoạt động có một cây dương cầm màu đen gần như mới, Tưởng Trọng Lâm lập tức ngồi xuống trước dương cầm, làm thế đánh đàn. \"Hôm nay mấy đứa muốn nghe khúc nhạc? \"Hoan lạc tụng\" được không?\" Anh mỉm cười hỏi những đứa trẻ đang vây xung quanh. *Hoan lạc tụng: tên gốc Ode to Joy của Beethoven, tên tiếng Việt là \"Bản giao hưởng số 9\". Bọn nhỏ trăm miệng một lời hô \"Được!\" Tiếp theo, một đoạn tiết tấu vui vẻ dễ nghe vang lên trong phòng hoạt động.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-cuu-vot-anh-trai-nam-chinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-cuu-vot-anh-trai-nam-chinh-chuong-04"
}