{
  "title": "Con dơi - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/8188/con-doi-chuong-04.html",
  "content": "\"Cha, chúng ta sắp lên cầu Song Viên rồi đấy. Có điều cầu Song Viên năm ngoái bị bão với lũ đánh gãy rồi, giờ chỉ còn một cây cầm tạm thôi. Cha, cha phải theo sát nhé, nghe nói cây cầu tạm đó là hai con đường một chiều, rất hẹp, chỉ cho xe nhỏ đi qua. Cha, cha nhất định phải theo sát nhé, em trai nói trên cầu có rất nhiều xe máy, không tiện mở xe. Cha, cha nhất định phải theo sát nhé. Cha, nhất định phải theo sát nhé.\" Có lẽ ấn tượng của người bình thường đối với gió bão đều luôn mang chút sợ hãi hay bất an. Nhưng ký ức trong đàu tôi về gió bão, đa số đều rất đẹp. Mà những ký ức đẹp đẽ đó, đều do ba tạo cho tôi. Ngôi nhà của chúng tôi là kiến trúc truyền thống, căn phòng rất cũ kỹ, đêm bão, nóc nhà nhất định sẽ dột. Ba sẽ giữ cho cửa sổ đóng chặt, sau đó dò xét khắp nơi, tìm đồ đựng nước hứng nước mưa nhỏ từ nóc nhà xuống. Vì vậy trên mặt đất, thậm chí trên bàn hay trên giường luôn bày đầy thau chậu với thùng nước. Có khi cả cốc súc miệng cũng phải dùng tới. Ngoài phòng gió thổi vù vù, lay động cả căn nhà, căn phòng như lúc nào cũng có thể sụp đổ. Có cơn gió to thổi rơi cả ngói, tôi sợ hãi trốn sau lưng ba, hỏi: \"Cha ơi, gió lớn vậy, nhà chúng ta có bị đổ không?\" \"Chỉ cần cha ở đây, nhà của chúng ta sẽ không đổ đâu.\" Cha xoay người lại ôm lấy tôi, mỉm cười. Nụ cười của cha khiến tôi cảm thấy thật an toàn, căn phòng cũ kỹ cũng dường như kiên cố hẳn lên. \"Tới chơi đại phú ông nào.\" Từ lần đó trở đi, cứ đêm gió bão, cha sẽ chơi \"đại phú ông\" với tôi và em trai. Ba người chúng tôi nằm sấp trên mặt đất, đổ xúc xắc, theo điểm trên xúc xắc mà đi. Ngoài phòng tuy cuồng phong gió bão nhưng trong phòng lại đầy tiếng cười vui xen lẫn tiếng nước rơi tí tách. Nếu mất điện, ba sẽ thắp nến, chúng tôi tiếp tục chơi, hứng thú chẳng hề giảm. Nhà tôi ở cạnh biển, lúc bình thường gặp lúc triều lớn, đi đường cũng thấy nước, lúc bão thì càng không cần phải nói. Cho dù bão qua đi, trên đường nước lũ vẫn chưa lui. Cha lo tôi ra ngoài một mình gặp chuyện không hay, dắt tay tôi đến trường, dọc đường chúng tôi phải lội nước liên tục. Nếu gặp chỗ nước sâu cha sẽ cõng tôi lên lưng, cẩn thận lội từng bước một. Tấm lưng cha rất rộng, khiến tôi cảm thấy an tâm, có lần tôi không cẩn thận còn ngủ gật mất. Sau này em trai tôi cũng bắt đầu học tiểu học, cha liền một tay nắm tay tôi, một tay nắm tay em trai tôi, lội nước đến trường. Chỉ cần có cha, cuồng phong bão táp, nước lũ ngập lụt, tất cả đều chẳng đáng sợ, tôi thậm chí còn chờ mong ngày bão đến. Sau khi cha qua đời, đêm đầu tiên có bão, trong nhà dột khắp nơi. Khi gió to thổi làm căn nhà của chúng tôi run lên bần bật, tôi cũng sợ tới phát run. \"Cha ơi. Nhà chúng ta sắp sụp rồi.\" Tôi ôm chặt lấy chăn bông, lui lại mép giường. \"Sắp sụp rồi.\" Cả đêm đó tôi không ngủ, sợ rằng tỉnh lại thì nhà chẳng còn thấy đâu. Khi học đại học, mỗi đêm có bão, tôi luôn lôi kéo bạn cùng phòng chơi Đại Phú Ông cùng mình. \"Sao cậu lại chơi cái trò trẻ con này?\" Bạn cùng phòng cau mày: \"Cậu còn chưa lớn sao?\" Không phải tôi chưa lớn, chỉ có điều thật quá hoài niệm bầu không khí vui vẻ khi chơi Đại Phú Ông với cha. Nhưng không có ai chịu chơi với tôi, mấy người bạn thà buồn chán ngồi nhìn mưagió ngoài cửa sổ còn hơn. Trong ngày bão đầu tiên sau khi quen Văn Hiền, anh gọi điện cho tôi, hỏi tôi có an toàn không? \"Vẫn tốt. Chỉ có điều...\" Tôi không muốn Văn Hiền cười mình trẻ con bèn đổi giọng: \"Không có gì.\" \"Chỉ có cái gì?\" Văn Hiền như đang rất gấp gáp: \"Em mau nói đi.\" \"Em muốn chơi Đại Phú Ông.\" Tôi nói. \"Được.\" Anh nói. \"Em chờ anh chút.\" Nửa tiếng đồng hồ sau, anh mang một hộp Đại Phú Ông còn chưa mở nắp tới chỗ tôi ở. \"Đã khiến em đợi lâu rồi.\" Anh nói: \"Nhiều tiệm đóng cửa quá, anh chạy qua năm tiệm mới mua được.\" \"Cám ơn.\" Nhìn Văn Hiền đầu tóc ướt đẫm, tôi rất cảm động, cũng thấy thật có lỗi. Khi Văn Hiền chơi Đại Phú Ông với tôi, trần này không dột nước nhưng con mắt tôi lại ươn ướt. oOo \"Cha, qua cầu rồi. Cha, qua cầu rồi.\" Nước mắt đột nhiên chảy ròng xuống, chảy suốt không ngừng, không cách nào ngừng. Ngày đưa tang cho cha, tôi lặng lẽ theo sau quan tài, cả ngày không nói năng gì. Đạo sĩ dẫn đường lại căn dặn lần nữa, lúc qua cầu phải hô lớn: qua cầu rồi.\" Nghe nói cầu với sông hay có ác linh chết thảm chiếm giữ, linh hồn người chết sẽ không dám qua cầu. Người nhà phải không ngừng la lên: qua cầu rồi. Trấn an người chết đừng sợ, cũng dẫn dắt người chết qua cầu. Hôm đó tôi không nói nửa lời, nhưng lại hô mấy chục câu: \"Qua cầu rồi.\" Đây là ký ức sâu sắc nhất của tôi trong ngày đưa tang cha, cũng gần như là ký ức duy nhất. Sau khi cha qua đời, tôi chưa từng khóc một tiếng, người trước người sau đều như vậy. Bởi vì tôi từng hứa với cha, không được khóc nữa, phải kiên cường lên. Thế nhưng rơi lệ đối với tôi có thể coi là động tác phản xạ, không bị não bộ khống chế. Tôi sẽ ra sức ngăn dòng nước mắt chảy xuống, chỉ khi nào ở một mình hoặc nơi không ai nhìn thấy mới yên tâm cho nó tuôn ra. Một khi phát hiện mình sắp rơi lệ, nước mắt sẽ luôn trào ra như bài sơn đảo hải. Có lẽ vì vậy, ngày đưa tang cha tôi không cẩn thận nghe thấy vài người thân nói với mẹ: \"Cha mất, con nhóc Tĩnh Tuệ không ngờ lại chẳng khóc, cũng chẳng nhỏ giọt nước mắt nào, đúng là bất hiếu.\" Mẹ không hề phản bác, chỉ nói tôi tính tình quật cường từ nhỏ đã không chịu nghe lời mình. Mẹ còn bảo không biết phải dạy tôi thế nào. Tôi vô cùng tức giận, ngoại trừ tức giận những người thân kia dùng tiếng khóc to hay nhỏ, tiếng khóc nhiều hay ít để so sánh lòng hiếu thảo ra, càng không thể tha thứ cho mẹ, không ngờ chẳng những không phản bác mà còn nói những lời phụ họa người thân kia nữa. Từ đó trở đi, quan hệ giữa tôi với mẹ trở nên rất căng thẳng, hầu như không nói chuyện với mẹ. Bầu không khí quỷ dị đó kéo dài suốt hai năm. oOo \"Cha, đã đến Lâm Viên Hương rồi. Nơi này hơi nhiều xe, em trai sẽ đi cẩn thận, cha cũng phải cẩn thận theo sát nhé. Cha, em trai đã lớn rồi, không còn là đứa trẻ nghịch ngợm đáng ghét nữa, cha có thể yên tâm rồi. Cha, con đường phía trước phải rẽ phải sang đường Phượng Lâm. Cha, chúng ta rẽ phải rồi. Cha, phải theo sát nhé.\" Em trai nhỏ hơn tôi bốn tuổi, là con trai duy nhất trong nhà, từ nhỏ mẹ đã cực kỳ cưng chiều nó. Khi còn bé, em trai tôi quả thực rất bướng bỉnh, hơn nữa còn rất thích trêu chọc tôi, thật đáng ghét. Một ngày trước kỳ kiểm tra thứ hai năm lớp một, sách giáo khoa với vở tôi không ngờ lại đầy những nét nguệch ngoạc của em trai. \"Là em vẽ phải không?\" Tôi cố nén cơn giận hỏi em trai. \"Đúng vậy.\" Em trai tôi cười xấu xa. \"Vẽ đẹp đấy chứ.\" Cơn giận của tôi bùng lên. \"Bốp\" một tiếng, tát cho em trai một cái rất vang. Em trai khóc lóc chạy đi, sau đó ra mách mẹ. Mẹ cầm roi đến, chẳng cần giải thích, đánh tôi một roi rất đau. Tôi biết quan niệm trọng nam khinh nữ, mẹ nhất định sẽ bất công, thậm chí cưng chiều em trai mà thiên vị. Nhưng sao mẹ có thể chẳng hỏi một câu đã lấy roi đánh tôi chứ? Tôi xoa xoa tay chân sưng đỏ, nghiến răng nghiếm lợi thầm thề. \"Mai mình nhất định sẽ cố ý để không điểm kiểm tra, cho mẹ chịu khổ.\" Ngay buổi tối trước khi đi ngủ, cha một mình sang tìm tôi. \"Tĩnh Tuệ.\" Cha nói: \"Cha biết con chịu oan ức, nhưng cuộc thi ngày mai con phải làm thật tốt đấy nhé.\" Tôi mở to hai mắt nhìn cha, kinh ngạc, không hiểu vì sao cha lại biết tâm sự của mình? \"Tính con rất giống cha.\" Cha mỉm cười: \"Vì con là do cha sinh ra.\" \"Vâng.\" Tôi đành đáp ứng. \"Con cho rằng mẹ chỉ quan tâm tới em trai, không quan tâm đến con nên cố ý muốn làm bài kiểm tra hỏng cho mẹ chịu khổ.\" Cha hỏi. \"Có phải con nghĩ vậy không?\" Tôi sửng sốt mất mấy giây, sau đó từ từ gật đầu. \"Nếu con đã cho rằng mẹ vốn không quan tâm tới con, vậy con thi hỏng, mẹ sao phải buồn khổ?\" \"Con...\" Tôi lập tức nghẹn lời. \"Người không quan tâm đến con sẽ chẳng buồn phiền gì vì con. Nếu con cố ý thi hỏng, người chịu khổ chỉ có chính con mà thôi.\" \"Nhưng nếu mẹ quan tâm tới con, con cần gì phải dùng một bài kiểm tra hỏng để làm khổ người quan tâm tới mình chứ?\" Cha lại nói: \"Vậy chẳng phải rất ngốc sao?\" Tôi nhìn cha, không đáp. \"Cha biết mẹ con tương đối thương em trai, nhưng mẹ cũng rất quan tâm đến con đấy, vì vậy ngàn vạn lần đừng làm chuyện ngốc nghếch.\" Cha nói. \"Bài thi ngày mai nhất định phải làm tốt đấy, nếu không cha sẽ rất buồn.\" \"Vâng.\" Tôi gật đầu. \"Em trai còn nhỏ, con phải tha thứ cho nó. Con cũng muốn giúp cha dạy dỗ nó cho tốt, đúng không?\" \"Vâng.\" Tôi lại gật đầu. Khi cha tôi mất, em trai tôi mới học lớp bốn tiểu học, tôi rất lo lắng sau khi mất đi sự quản giáo nghiêm khắc của cha, đứa em trai nghịch ngợm của tôi liệu có đi học mấy thói xấu hay không? Khi em trai học cấp hai, tối nào tôi cũng quan sát nó, cũng hạn chế nghiêm ngặt thời gian nó xem ti vi. Nhưng khi nó lên cấp ba tôi cũng phải rời nhà đến Đài Bắc học đại học, không cách nào theo dõi nó nữa. Khi tới Đài Bắc học, ngoại trừ lo cho mẹ mệt nhọc ra, lo lắng nhất chính là em trai. Quả nhiên, em trai tôi sau khi lên cấp ba bắt đầu nổi loạn, ham chơi, lại không chịu nghe dạy dỗ. Năm em trai học lớp 11 lại càng thêm trầm trọng, sau khi tan học ở ngoài chơi đến khuya mới chịu về nhà. Nghe mẹ nói em trai mê chơi điện tử, có khi còn trốn học không tới trường, thành tích xuống dốc không phanh. Khi đó tôi đang học năm thứ ba, có hôm tôi cố ý về nhà định giáo huấn em mình. Kết quả tôi đợi ở phòng khác tới tận hai giờ sáng nó mới về nhà. \"Em đi chơi đâu?\" Tôi nổi giận đùng đùng. \"Không ngờ giờ mới chịu về!\" \"Không liên quan đến chị.\" Nó lạnh lùng trả lời, chẳng buồn nhìn tôi. Tôi giận tới mức toàn thân run lên lẩy bẩy, giơ tay phải lên muốn tát nó một cái. Nhưng lại phát hiện em trai đã cao khỏe hơn mình rồi, khuôn mặt vốn trẻ con cũng dần chín chắn. Đường nét khuôn mặt nó cũng dần mang vẻ của cha, tôi từ từ bỏ tay phải xuống, lẳng lặng nhìn nó. \"Nhìn cái gì.\" Em trai nói. Viền mắt tôi dần dần ướt đẫm, ánh mắt mơ hồ, đó là khuôn mặt của cha, là cha đây rồi. \"Cha.\" Hai đầu gối tôi quỳ xuống đất. \"Cha, con xin lỗi, không dạy dỗ được em nó.\" Em trai tôi bị hành động này làm cho kinh ngạc, vốn đang định quay người đi khỏi, bước chân lại ngưng lại. \"Cha, con xin lỗi. Con không nghe lời cha, không dạy dỗ em cho tốt. Là con bất hiếu. Cha, em trai học thói xấu cũng là lỗi của con, xin cha phạt con thôi. Cha, con thực sự không biết nên dạy dỗ em thế nào, con thực sự không biết, cha dạy con với, con nên làm gì bây giờ?' Tầm mắt tôi đã trắng xóa, chỉ có thể nghẹn ngào la lên: \"Cha ơi, cha, cha ơi...\" \"Đứng lên đi.\" Em trai kéo tôi đứng dậy. \"Cha, con không dám.\" Hai đầu gối tôi vừa rời đất lại lập tức quỳ xuống: \"Cha, xin cha mắng con đi, đánh con cũng được. Cha, là con không đúng, con không dạy được em nó. Cha ơi..\" Em trai lại kéo tôi đứng dậy, nhưng đầu gối của tôi vẫn không chịu rời mặt đất. Cuối cùng, không ngờ nó cũng quỳ xuống. \"Chị.\" Nó đưa mặt tới trước mắt tôi. \"Chị nhìn kỹ đi, là em đây,\" \"Không phải cha à?\" Tôi lấy tay lau nước mắt. \"À. Là em. Em, em phải học thật tốt, được không? Cha đã rất buồn rồi, em đừng khiến cha đau lòng thêm nữa. Chị van em đấy, van em đấy, được không?\" \"Được rồi.\" Em trai tôi nói: \"Em hiểu rồi.\" \"Thật chứ?\" Tôi gần như lập tức nín khóc, mỉm cười: \"Em sẽ học hành chăm chỉ chứ?\" \"Vâng.\" Em trai tôi gật đầu. \"Em trai, cám ơn em.\" Tôi nói cám ơn liên tục. \"Cám ơn em, cám ơn, cám ơn.\" \"Chị.\" Viền mắt nó đột nhiên đỏ lên. \"Chị đừng nói vậy.\" Em trai ngừng chơi điện tử, học hành cũng chăm chỉ hơn nhiều, sau đó thuận lợi đỗ vào hệ điện máy của đại học. Sau khi tốt nghiệp đại học, em trai tôi nhập ngũ, sau khi hoàn binh lại tới sở nghiên cứu. Sau khi tốt nghiệp sở nghiên cứu, em tôi tới làm kỹ sư điện tử ở viện khoa học Tân Trúc, công việc rất ổn định. Năm ngoái em tôi quen một cô gái, em ấy là giáo viên cấp một, tình cảm hai người rất tốt. Cha, em trai nói cuối năm nay nó sẽ tới cầu hôn người ta, cha nhất định sẽ rất hài lòng. Cha, em con đã thành người, đã có trách nhiệm, cha không cần lo lắng nữa rồi. Cha, cha không cần lo lắng nữa rồi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8189/con-doi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/8187/con-doi-chuong-03.html"
}