{
  "title": "Khế Ước Cấm Dục - Cô Vợ Ngọt Ngào - Chương 02",
  "url": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-02",
  "content": "Khế Ước Cấm Dục - Cô Vợ Ngọt Ngào Chương 2: 2: Không Ai Để Mắt Đến Bên ngoài phòng phẫu thuật. “Phẫu thuật đã được bắt đầu, xin cô kiên nhẫn chờ đợi.” Tô Thời Sơ gật đầu, tảng đá trong lòng buông xuống, cô chợt nghĩ đến một chuyện, do dự nói: “Chi phí phẫu thuật! ” “Trước khi phẫu thuật đã có một vị tiên sinh đã thanh toán đầy đủ chi phí cho cô, còn đưa một vị bác sĩ phẫu thuật tim đặc biệt từ Vân Thành tới đây.” Cô y tá cười tít mắt, nghĩ đến người đàn ông đẹp trai mà cô ấy nhìn thấy vừa rồi, ánh mắt chứa hàm ý: “Tô tiểu thư thật hạnh phúc, có một người bạn trai quan tâm như vậy.” Nghe vậy, Tô Thời Sơ kinh ngạc, thậm chí còn nghi ngờ rằng mình đã nghe nhầm. “Chị y tá ơi, xin hỏi vị tiên sinh kia tên là gì?” Thấy cô không hiểu gì, y tá cũng cảm thấy hơi khó hiểu, sau khi giúp cô điều tra xong, cô ấy cũng trở nên bất an. Tên tài khoản là Ân Dĩ Mặc. Đồng tử Tô Thời Sơ co rút lại, một cảm xúc hỗn độn vô cớ dâng lên trong lòng cô. Không có lý do gì thì tại sao Ân Dĩ Mặc lại giúp cô? Chẳng lẽ bởi vì hôm qua cô ngủ với anh ta một đêm? Phẫu thuật bắc cầu tiến hành rất thành công, Tô Thời Sơ cuối cùng cũng thở phào nhẹ nhõm, cô ôm đầu gối ngồi trên băng ghế, không e dè gì nữa mà khóc lên. Ngay khi cô đang khóc cạn nước mắt, một người đàn ông dừng lại trước mặt cô, nói một cách cung kính: “Xin chào, Tô tiểu thư.” Tô Thời Sơ ngẩng đầu lên, khóe mắt vẫn còn ngấn lệ. “Tôi là trợ lý của Ân tổng, Lâm Hoài, đặc biệt tới đón cô đến gặp Ân tổng.” Ở trên xe, Tô Thời Sơ hơi khẩn trương, bất an nghịch ngón tay, lo lắng không biết sắp xảy ra chuyện gì. Theo lời đồn, tính cách của Ân Dĩ Mặc lập dị, thất thường và khó đoán. Lâm Hoài vừa lái xe vừa chú ý tới tâm trạng bất an của người phụ nữ ngồi ở ghế sau, anh ấy muốn mở miệng trấn an nhưng rồi lại thôi. Sau khi xe dừng lại, Lâm Hoài mở cửa xe cho cô thì nghe thấy Tô Thời Sơ lẩm bẩm. “Thiên linh linh, địa linh linh, Bồ Tát mau hiển linh, đừng để Ân Dĩ Mặc g. i. ế. c con! ” Vào lúc đó, Lâm Hoài suýt nữa không nhịn được cười. Biệt thự rất lớn, khi đi qua hành lang dài trong sân, Tô Thời Sơ luôn cúi đầu, hoàn toàn không dám nhìn những nơi khác. Đến khi cô đập đầu vào một lồng n.g.ự.c mềm mại nhưng rắn chắc, cô mới bất ngờ ngẩng đầu lên. Không biết từ lúc nào, Lâm Hoài còn đi bên cạnh đã biến thành Ân Dĩ Mặc. Vóc dáng người đàn ông cao lớn, ánh sáng màu vàng từ cửa sổ chiếu vào càng khắc họa đường nét của anh, anh tuấn lạnh lùng, toát ra khí chất đế vương không giận tự uy. “Xin, xin chào Ân tổng.” Tô Thời Sơ nhìn người đàn ông trước mặt, trên trán toát ra mồ hôi lạnh, cô lập tức cúi đầu một trăm tám mươi độ hành lễ, kết quả dùng sức quá nên suýt nữa ngã xuống đất. Gương mặt vốn lạnh lùng của Ân Dĩ Mặc nhịn không được nhếch khóe môi, âm thanh lạnh lùng nhưng lại mang theo ý cười nhàn nhạt: “Đây không phải là lần đầu tiên chúng ta gặp nhau, không cần hành lễ trang trọng như vậy.” Người đàn ông híp mắt, một lần nữa đánh giá người phụ nữ trước mặt từ trên xuống dưới. Khuôn mặt cô sạch sẽ, dáng vẻ nịnh nọt lấy lòng, làn da trắng nõn nhẵn nhụi, vừa nhìn đã biết là kiểu người rất thân thiện. Về phần dáng người! Ân Dĩ Mặc ho nhẹ vài tiếng, tối hôm qua anh đã tự mình trải nghiệm, có thể coi là rất tốt. “Tô Thời Sơ, tốt nghiệp khoa báo chí, phóng viên giải trí của Truyền thông Lục Quang, công việc là quay chụp scandal.” Đôi môi mỏng của Ân Dĩ Mặc khẽ hé mở, giọng nói lạnh lùng: “Cuộc phẫu thuật của cha cô kết thúc rồi chứ?” Thấy anh đã điều tra hết thảy, Tô Thời Sơ cảm thấy như bị nhìn thấu, kiên trì cúi đầu: “Đúng vậy, cám ơn Ân tổng.” “Không cần cảm ơn, đây là những gì cô xứng đáng có được.” Ân Dĩ Mặc cười, đáy mắt nhuốm ý đùa giỡn: “Nhưng mà cô còn phải giúp tôi làm một việc.” “Kết hôn với tôi.” Bốn chữ này giống như một quả bom, nổ tung trong đầu Tô Thời Sơ. Cô mở to hai mắt, lui về phía sau vài bước, vẻ mặt cứng đờ, nghi ngờ mình xuất hiện ảo giác. “Ân tổng đang để ý đến chuyện tối hôm qua sao? Thật ra ngài không cần phải chịu trách nhiệm. Tối hôm qua là chuyện đôi bên tình nguyện, hơn nữa ngài cũng chi trả chi phí phẫu thuật cho cha tôi, như vậy là đủ rồi.” Sau khi tỉnh táo lại, Tô Thời Sơ bình tĩnh nói. Tuy rằng thỉnh thoảng cô sẽ mơ mộng gả vào nhà giàu, nhưng chỉ là nói đùa mà thôi, Tô Thời Sơ tự nhận thức được sự chênh lệch giữa gia đình mình và Ân Dĩ Mặc quá lớn, hoàn toàn không có khả năng ở bên nhau. Thấy cô từ chối kết hôn với mình, đáy mắt Ân Dĩ Mặc thoáng hiện lên vẻ kinh ngạc, càng thêm hứng thú với cô. “Từ chối cũng được, nhưng tôi rất tò mò.” Ân Dĩ Mặc nhếch môi tiếp tục nói: “Bệnh của cha cô không chỉ đơn giản làm phẫu thuật là xong mà còn có các phương pháp điều trị tiếp theo khác, cộng thêm tiền thuốc men khổng lồ tương ứng, cô dự định giải quyết như thế nào?” Tô Thời Sơ nghẹn họng không nói nên lời. “Chúng ta giao dịch, cô kết hôn với tôi, trở thành Ân phu nhân. Tôi phụ trách chuyện trị liệu tiếp theo của cha cô, tiện thể cho cô một công việc đàng hoàng.” Tô Thời Sơ ngẩng đầu, biểu cảm hơi ngạc nhiên. Do dự hồi lâu, cô mới từ từ mở miệng, âm thanh máy móc: “Ân tổng, tôi có một vấn đề muốn hỏi ngài.” “Hỏi đi.” “Trong nước thật sự không có người phụ nữ ưu tú nào để ý đến ngài sao?” Biểu cảm của người phụ nữ thoạt nhìn rất nghiêm túc. Ân Dĩ Mặc không thể nhịn được nữa, khuôn mặt anh tuấn của anh trở nên u ám: “Ý cô là sao?” “Vậy tôi đổi cách nói khác, với dung mạo và bối cảnh của anh thì có hàng tá các tiểu thư quý tộc sẽ chen lấn muốn gả cho ngài, cần gì phải coi trọng cái cây già cỗi nghiêng ngã này như tôi?” Lý do này quả thật thoải mái hơn những lời vừa rồi, Ân Dĩ Mặc khẽ gật đầu: “Cô nói không sai, nhưng tôi cần chính là cái cây già cỗi nghiêng ngã này.” ! Tuy rằng những lời này ý là không phải cô thì không cưới, nhưng cái ví dụ này cũng quá khó nghe rồi! Ân Dĩ Mặc lười nói nhảm với cô, gọi Lâm Hoài tới. Sau đó, cô đã biết nội tình. Nói một cách đơn giản, gần đây nhà họ Ân đang giục Ân Dĩ Mặc nhanh chóng kết hôn, nhưng anh không có ứng cử viên thích hợp. Thật tình cờ, cô đã ngủ với anh, chuyện này còn truyền đến tai Ân phu nhân, vì thế… “Ngày mai tôi sẽ đưa cô về nhà họ Ân, mẹ tôi muốn gặp cô, nếu như không có vấn đề gì thì tuần sau sẽ chuẩn bị hôn lễ.” Giọng nói Ân Dĩ Mặc bình thản, trong mắt không có bất kỳ dao động nào. Hiển nhiên, anh không có ý định cho Tô Thời Sơ quá nhiều lựa chọn. Gương mặt nghiêng của anh ẩn trong bóng tối, mang theo sự lạnh lùng và thờ ơ, khuôn mặt lạnh như băng, như thể tất cả những điều này chỉ là một thói quen. Vốn dĩ Tô Thời Sơ còn hơi lo lắng và bất an, nhưng khi nhìn thấy đôi mắt lãnh đạm của anh, cô bỗng nhiên tỉnh táo lại. “Chúng ta sẽ ly hôn, đúng không?” Cô mơ hồ đoán được cuộc hôn nhân này sẽ không kéo dài lâu. Ân Dĩ Mặc vẫn giống như trong lời đồn, lạnh lùng tuyệt tình, vì lợi ích mà không từ thủ đoạn, đương nhiên cũng sẽ không thật sự ở bên cô cả đời. “Cô rất thông minh.” Ân Dĩ Mặc từ chối cho ý kiến, từ trước đến nay anh không có ý định giấu diếm: “Khi cô sinh một đứa bé cho nhà họ Ân thì nhiệm vụ của cô sẽ kết thúc.” Nghe xong những lời này, Tô Thời Sơ rũ mi, cúi đầu nhìn chằm chằm sàn nhà một hồi lâu, sau đó mới chậm rãi đáp lại: “Được, tôi suy nghĩ một chút.”",
  "nextChapter": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-01"
}