{
  "title": "Khế Ước Cấm Dục - Cô Vợ Ngọt Ngào - Chương 03",
  "url": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-03",
  "content": "Khế Ước Cấm Dục - Cô Vợ Ngọt Ngào Chương 3: 3: Hôm Nay Là Một Ngày Tốt Lành Vì cha, Tô Thời Sơ đã tiêu hết tất cả những gì mình có, tiền tài, tình yêu, cuộc sống. Đương nhiên, cô cũng chẳng có cái gì khác ngoài những thứ này. Thấy cô quả quyết hơn nhiều so với trước đó, trong mắt Ân Dĩ Mặc lóe lên vẻ kinh ngạc, nhưng anh cũng không để ý lắm, cũng không buồn quan tâm đến suy nghĩ của cô. Cô cùng lắm cũng chỉ là một quân cờ mà thôi. Trong phòng khách lặng yên. “Hôm nay là một ngày tốt lành, mọi điều bạn muốn đều có thể trở thành sự thật; hôm nay là một ngày tốt lành, hãy mở cửa đón gió xuân! ” Ngay lúc tiếng chuông ồn ào trong phòng vang lên, Lâm Hoài đang đứng ở cửa gần như đồng thời nắm chặt ngón tay, nhịn cười, cố gắng hết sức để giữ bình tĩnh. “Tôi có thể nhận điện thoại không?” Tô Thời Sơ thăm dò hỏi. Biểu cảm Ân Dĩ Mặc trước sau như một bình tĩnh, cố gắng đè nén sự ghét bỏ trong lòng. Nhạc chuông điện thoại của người phụ nữ này thật kinh khủng, vì sao mẹ anh liếc mắt một cái liền yêu cầu phải là cô, người khác không được? “Cha, cha tỉnh rồi?” Tô Thời Sơ nghe được giọng nói suy yếu của cha, nước mắt giàn giụa, nhưng giọng nói lại bình tĩnh như nước: “Con đã nói với cha rồi, chỉ là một tiểu phẫu mà thôi, người già có phúc khí, đừng suốt ngày nói những lời chán đời nữa, ngày cha hưởng phúc còn dài.” Ân Dĩ Mặc khẽ ngước mắt lên, khi nhìn thấy nước mắt của cô, trái tim anh không khỏi khẽ run. Sau vài câu ngắn gọn, Tô Thời Sơ cúp điện thoại. Ân Dĩ Mặc đồng ý cho cô thời gian suy nghĩ, vì thế Lâm Hoài lại đưa cô về bệnh viện chăm sóc Tô Thắng Quốc. Trên đường đi, Lâm Hoài vừa lái xe, vừa nhìn gương chiếu hậu quan sát Tô Thời Sơ. Do dự một hồi, anh ấy vẫn lựa chọn mở miệng giải thích thay Ân Dĩ Mặc : “Tô tiểu thư, cô không nên quá áp lực tâm lý, kỳ thật Ân thiếu cũng rất dễ ở chung.” “Vậy nếu như tôi không đồng ý kết hôn thì hậu quả sẽ là gì?” Lâm Hoài dừng một chút, từ từ mở miệng: “Chuyện cô lẻn vào phòng anh ấy có thể sẽ bị truyền thông phơi bày.” Nghe vậy, mí mắt Tô Thời Sơ co giật. “Đây là dễ ở chung mà anh nói hả?” Cô trợn trắng mắt: “Trước dụ dỗ, sau uy hiếp. Đều là thủ đoạn hèn hạ của tư bản.” Lâm Hoài im lặng, không đáp lời. Khi đến trước cửa phòng bệnh của Tô Thắng Quốc, Tô Thời Sơ hít một hơi thật sâu, cố gắng nặn ra một nụ cười rạng rỡ rồi mở cửa bước vào. “Lão già, cuối cùng cha cũng chịu tỉnh rồi đấy à?” Cô tức giận rống lên một tiếng khiến Tô Thịnh Quốc đang đeo kính viễn thị đọc báo trên giường run lên, suýt nữa đứng không vững: “Con nhóc này, cha con vừa mới phẫu thuật xong mà con đối xử với cha như vậy hả?” Tuy rằng trong lời nói mang vẻ trách cứ, nhưng đáy mắt rõ ràng chứa ý cười. Thấy ông tuy yếu ớt nhưng tinh thần tốt, cuối cùng Tô Thời Sơ cũng yên lòng, cười không biết xấu hổ: “Đại nạn không chết, tất có phúc về sau, lão già à, cha phải vui vẻ lên!” Biết được cha mình đang dần dần hồi phục, không có gì đáng ngại, Tô Thời Sơ nháy mắt: “À đúng rồi, lão già, con chuẩn bị kết hôn.” “Với ai, Hoàng Lạc hả?” Tô Thắng Quốc chỉ lo đọc báo, thuận miệng hỏi một câu. Vốn dĩ Tô Thời Sơ đang vui vẻ, nhưng nghe thấy cái tên này, sắc mặt nhất thời trầm xuống, khuôn mặt luôn luôn bình tĩnh trong nháy mắt vặn vẹo đặc biệt dữ tợn: “Anh ta c.h.ế.t rồi, con đổi một người khác.” “Vậy hành động của con còn rất nhanh đấy.” Tô Thắng Quốc nhướng mắt liếc cô một cái, ngữ khí nhàn nhạt bình thường. Vốn dĩ ông đã không thích Hoàng Lạc, chẳng qua mắt con gái mình bị mù, không phải tên đó thì không gả. Bây giờ cô tự mình tỉnh ngộ, trái lại làm cho ông bớt lo. “Con rể mới trông như thế nào, đưa tới đây cho cha xem một chút.” Tô Thời Sơ mím môi, nhẹ nhàng nói: “Không cần đưa tới đây, cha biết đấy.” “Là Ân Dĩ Mặc.” Tô Thời Sơ bĩu môi: “Đó, ảnh của anh ấy có trong báo tài chính cha đang xem.” Trong phòng bệnh yên lặng vài giây. Một lúc lâu sau, Tô Thắng Quốc thở dài một hơi. “Có vẻ như cuộc chia tay giữa con và Hoàng Lạc đã ảnh hưởng mạnh đến con, bắt đầu mắc chứng hoang tưởng rồi.” Đoán chừng cha sẽ không tin, Tô Thời Sơ nhún vai: “Không tin thì thôi, mấy ngày tới cha tĩnh dưỡng thật tốt, đến lúc đó còn phải tham dự hôn lễ của con với Ân Dĩ Mặc.” “Thời Sơ, bệnh viện này có khoa tâm thần, con có muốn đi đăng ký khám bệnh không?” Tô Thắng Quốc thấy con gái của mình vẫn mê muội, không tỉnh táo như cũ, ông nghiêm túc nghi ngờ cô bị quỷ ám. Thấy cha không tin, khóe miệng Tô Thời Sơ giật một cái, không muốn lãng phí thời gian với ông nên chuyển đề tài. Đến khi cha đã ngủ say, cô mới xoay người đẩy cửa, chuẩn bị đi tìm Ân Dĩ Mặc. Vừa đến cổng bệnh viện, thật không khéo, cô trùng hợp thấy một gương mặt quen thuộc cũng xuất hiện cách đó không xa, anh ta đang nhìn xung quanh, không biết tìm ai. Bỗng nhiên, ánh mắt của người đàn ông tập trung vào Tô Thời Sơ, trong lòng cô thầm nghĩ không xong rồi, nhấc chân chuẩn bị chạy. “Tô Thời Sơ, cô đứng lại cho tôi!” Người đàn ông hét lên một tiếng, lao tới như bay, túm lấy cổ áo cô. “Anh buông tôi ra.” Tô Thời Sơ thấy mình chạy không thoát, dứt khoát đứng tại chỗ. Đây là Dương Vĩ – người anh em tốt của Hoàng Lạc, lúc trước vì chữa bệnh cho cha, Tô Thời Sơ mượn anh ta mấy chục triệu, đến bây giờ vẫn chưa trả. Bây giờ cô và Hoàng Lạc đã chia tay, chắc chắn Hoàng Lạc gọi anh ta tới đây đòi nợ. “Mẹ nó đừng nói nhảm với tôi, trả lại tiền đây!” Dương Vĩ nhổ nước bọt, mặt đầy thịt: “Không trả tiền thì tôi sẽ đánh cho cô nhập viện với cha cô luôn!” “Đừng nóng vội, tôi lập tức trả.” Tô Thời Sơ cắn môi, nghĩ đến ba chữ số trên thẻ ngân hàng, ánh mắt tối sầm lại. Dương Vĩ hừ lạnh một tiếng, trong đôi mắt hèn mọn hiện lên vẻ khinh thường: “Cô có bao nhiêu tiền tôi không biết à? Đừng nghĩ nghĩ đến chuyện lừa gạt ông đây!” Nói xong, anh ta tiến lên đẩy cô một cái. Tô Thời Sơ lui về phía sau vài bước, cắn môi mạnh hơn: “Chờ một chút, anh chờ tôi liên hệ với một người để chuyển tiền cho tôi.” Vừa rồi lúc xuống xe, Tô Thời Sơ đã xin số điện thoại của Lâm Hoài, bây giờ nhờ anh ấy giúp đỡ, có lẽ sẽ có cách. “Trợ lý Lâm, tôi đang gặp chút phiền phức ở đây, không biết anh có thể cho tôi mượn ít tiền không…” Cuộc gọi vừa được kết nối, cô liền hạ giọng xuống. Đầu dây bên kia im lặng vài giây, sau đó một giọng nam thờ ơ vang lên: “Tô Thời Sơ, tôi nghĩ chắc cô gọi nhầm số rồi.” Là Ân Dĩ Mặc. Ngay lúc đó, Tô Thời Sơ ước gì có thể cắn đứt lưỡi mình. “À, vâng, tôi gọi nhầm số rồi, thật ngại quá.” Tô Thời Sơ duy trì sự bình tĩnh, lý trí cúp điện thoại. Bây giờ, cô không chỉ kích động mà còn lúng túng muốn đào lỗ chui xuống đất. Rõ ràng cô cần số điện thoại của Lâm Hoài, tại sao anh ấy lại cho cô số của Ân Dĩ Mặc! Ở đầu bên kia điện thoại. Nhìn màn hình điện thoại đã cúp, Ân Dĩ Mặc khẽ nhướng mày, giương mắt nhìn Lâm Hoài: “Cậu rất thông minh.” Lâm Hoài gật đầu, mỉm cười không nói gì. Anh ấy đã làm việc cho Ân Dĩ Mặc nhiều năm, nếu như chút chuyện này mà còn không hiểu thì xem ra đi theo anh vô ích.",
  "nextChapter": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khe-uoc-cam-duc-co-vo-ngot-ngao-chuong-02"
}