{
  "title": "Ác Ma Pháp Tắc - Chương 01",
  "url": "https://gacsach.top/doc-online/ac-ma-phap-tac-chuong-01",
  "content": "Ác Ma Pháp Tắc Chương 1: Nhi tử bá tước gacsach.com Khi chúng ta nhìn lại lịch sử thì thông thường sẽ nhận ra. Dưới dòng thác cuồn cuộn của lịch sử, cho dù người lãnh tụ có anh minh hơn đi nữa cũng không thể tránh khỏi đầu não mơ màng. (Đế quốc biên niên sử trang 35 quyển 7 - thời đại La Lan) Bây giờ là thời điểm sau giờ ngọ trong một ngày hè nóng bức. Trên bầu trời, mặt trời chói chang vẫn vô tình tỏa sức nóng. Vì phải nghênh tiếp khải hoàn nghi thức. Ngồi trên ngựa, vô số cận vệ quân mặc tiên hồng khải giáp (khải giáp đỏ thắm) đã phong tỏa bến cảng ngoại bất xuất nội bất nhập. Mà ở cách ngoài cửa bến cảng hơn một trăm bước, đám binh lính sứt đầu mẻ trán của sở trị an đế đô đang sử ra toàn bộ sức lực của mình, bọn họ rất nhiều người quần áo bị rách tả tơi. Những quân hàm quân hiệu vốn sáng lấp lánh cũng đã bị giật rơi cả rồi, ngay cả giày cũng đều bị tuột rơi đâu mất. Khiến cho hơn một ngàn binh lính phải duy trì trị an bên ngoài bến cảng khổ sở chính là hơn năm vạn đế đô thị dân cuồng nhiệt vây xem. Đám thị dân nhiệt tình tràn trề vây xem này đã chuẩn bị sẵn hoa tươi, hoan hô, vỗ tay - đương nhiên còn có rất nhiều phụ nữ thậm chí chuẩn bị cả những nụ hôn nồng thắm lẫn trinh thao của mình. Ở đây, dưới cơn sóng nhiệt tình dồn dập này, một ngàn binh lính trị an có cảm giác mình chỉ như một con thuyền rách, lúc nào cũng có thể bị lật nhào. Giờ phút này, ai trong bọn họ cũng đều hâm mộ đám cận vệ quân đang đứng chờ sẵn trong bến cảng, vì bọn chúng có thể nhàn nhã dàn hàng, đứng thành đội ngũ. Phô trương những vũ khí, khải giáp mới tinh mà bọn chúng vừa mới được lĩnh, đồng thời cũng chẳng phải lo lắng tới vấn đề sẽ bị đám thị dân cuồng nhiệt này dẫm nát. Vì lần khải hoàn long trọng này, hoàn đế vĩ đại - Áo Cổ Tư Đinh Lục Thế bệ hạ của đế quốc đã ra mệnh lệnh khơi thông Lan Thương đại vận hà ra gấp đôi, mà đế quốc đã phải xuất ra hơn một vạn công nhân lao động trong suốt nửa năm. Quốc khố đế quốc cũng vì thế phải chi ra gần ba trăm vạn kim tệ. Để phải chi ra cái giá lớn như thế mục đính chính là để \" Đệ X viễn chinh hạm đội đế quốc \" - Kỳ hạm Đan Đông Hào có thể thuận lợi đi qua 'vận hà' trực tiếp có thể tới ngoài cảng khẩu của đế đô, tiếp thụ sự nghênh tiếp hoan hô của hàng vạn thị dân, biểu dương sức mạnh cường đại của đế quốc. Không người nào có thể thắc mắc là cái giá phải trả như vậy có đáng giá hay không, vì kẻ đề xuất ý kiến phản đối mãnh liệt nhất - Đại thần tái chính, đã bị hoàng đế bệ hạ phẫn nộ trực tiếp đuổi về quê dưỡng già rồi. Mà vị đại thần tài chính kế nhiệm chỉ có một lựa chọn duy nhất chính là vắt hết óc của mình nghĩ cách làm thế nào mượn đông cướp tây cố gắng thu gom đủ số lượng tiền bạc, có thể thỏa mãn \"lão đầu đại hỉ công\" kia. Đương nhiên, cái xưng hô \"Lão đầu đại hỉ công\" này chỉ có thể giấu thật sâu bên trong nội tâm vị tài chính đại thần rồi, rất sâu, rất sâu... Khi ánh dương quang giữa trưa trải rộng khắp mặt sông, xa xa bắt đầu lộ ra một bóng hình. Đám đông dân chúng bị nén xuống bấy lâu bắt đầu ầm ầm trào lên tiếng hoan hô. Chiếc chiến hạm khổng lồ rộng hơn hai trăm bước chậm rãi tiến sát hải khẩu, sự hùng tráng uy vũ của nó chấn nhiếp toàn bộ thị dân đế đô vây xem. Đế Quốc đệ lục viễn chinh hạm đội - Kỳ hạm \"Đan Đông Hào\", niềm kiêu hãnh của đế quốc hải quân, chiến hạm khổng lồ nhất từ trước tới nay của đế quốc hải quân. Vì lần nghênh đón vô cùng long trọng này, chiến hạm đã trải qua một quá trình đại trùng tu và quét vôi. Toàn thân thuyền đã trở thành một màu den khiến người xem chỉ nhìn cũng sinh uy. Dưới trùng trùng tiếng hoan hô ca ngợi, \"Đan Đông Hào\" trông giống nhự một quái thú khổng lồ chầm chậm tiến sát cảng khẩu, trên nóc chiến hạm một chiến kỳ in hình Kinh Cức Hoa phần phật theo gió. Khi mỏ neo được hạ xuống, trên bến cảng đã có tới hàng vạn thị dân rồi, vô số mũ nón đã được quăng lên bầu trời, vô số người kẻ tụt dẫm đạt tụt cả giày, vô số người bị xô đẩy bị thương, mà đáng thương chính là binh lính trị an, chỉ có thể tận lực ngăn chặn làn sóng người đó không cho vượt qua giới tuyến đang bị thu nhỏ dần. Đế Quốc Viễn Chinh hạm đội, chỉ huy - Lôi Mông Bá Tước. Giờ phút này đang đứng trên mủi thuyền, mặt không biểu tình vọng nhìn đám dân chúng đang nhảy nhót, tung hô bên dưới cảng khẩu kia. Vị Nhất đẳng tướng quân ba mươi chín tuổi - đế quốc bá tước, trên mình khoác một bộ trang phục long trọng nhất, một thân khinh giáp bao trùm lấy toàn thân, phía sau là một phi phong màu đỏ phần phật bay, trước ngực ông là hai tấm huy chương - đã nhận được ở hai lần tham gia viễn chinh trước. Hơn nữa, không thể nghi ngờ rằng lần khải hoàn này của ông cũng sẽ nhận được một tấm huy chương thứ ba nữa. Trong ánh mắt vị bá tước đại nhân có đôi chút nản lòng. Tầm mắt của ông không dừng lại tại đám dân chúng kia, nếu nhìn gần một chút, có thể phát hiện vị bá tước đại nhân này lông mày có chút cau lại, tựa hồ như đang suốt ruột. Chết tiệt, bộ khải giáp này quá nặng, hơn nữa lại quá ngu xuẩn. Bá tước đại nhân không cho rằng, thân là một quân nhân trong hạm đội hải quân lại trên biển mặc một bộ khải giáp nặng nề như thế. Cái này chỉ dùng cho mấy gã lục quân làm đồ chơi mà thôi. Với cả, mấy cái huân chương trước ngực này ở trong lòng vị bá tước càng là một thứ đồ ngu xuẩn. Cứ như là muốn giơ ra cho cả thiên hạ xem toàn bộ tài sản của mình vậy - quý tộc chính thức là khinh thường làm như vậy. Ông cảm giác làm thế này quả thực mất đi cái thân phận hiện có của mình. Hơn nữa, đám dân chúng cuồng nhiệt phía dưới cũng làm quá rồi, bọn họ reo hò cũng thật sự quá ồn nữa, thanh âm của bọn họ giống như tiếng sóng ầm ầm vậy. Từng đợt từng đợt ăn mòn lòng kiên nhẫn vốn không có nhiều lắm của bá tước đại nhân. Hạ ý thức nhìn thoáng qua sàn tàu bên dưới. Chiến hạm Đan Đông Hào này vì để ứng phó với nghi thức nghênh đón ngày hôm nay nên ba ngày trước đó đã nhất loạt sơn lại hết. Trên sàn tầu sớm đã không còn vết máu. Những lỗ thủng xuất hiện trong cuộc chiến đã được trọng tân sửa sang lại, pho tượng trên mũi tàu cũng đã đổi mới. Chết tiệt, cái bọn vỗ mông ngựa hoàng đế lại có thể đem pho tượng trên đầu thuyền đổi thành tượng của hoàng đế bệ hạ, hơn nữa nghe nói pho tượng này là một vị điêu khắc đại sư mấy ngày trược tự thân làm ra. Vì vậy đế quốc hải quân đã phải chi ra cả một vạn kim tệ. Uy vũ thì uy vũ, nhưng mà cái lũ ngu xuẩn kia chẳng lẽ lại không biết. Trong lúc chiến đấu trên mặt biển, hai chiến hạm húc vào nhau thì thứ bị hủy đầu tiên chính là pho tượng này sao? Xem ra một vạn kim tệ này thật sự là phí hoài. Tác phẩm điêu khắc của vị đại sư kia so ra thậm chí chẳng hiệu quả bằng một cây cọc gỗ bén nhọn. Kỳ thật, nhìn sâu hơn một tầng trong nội tâm vị lôi mông bá tước này, ông cho rằng cái gọi là \"Đệ X đế quốc viễn chinh hạm đội \" thật sự là một quyết sách hoàn toàn sai lầm, hoang đường. Từ hơn mười năm trước, đế quốc đã bắt đầu đối với vùng biển phía nam tiến hành một lần viễn chinh. Không thể phủ nhận, Nam Dương có hằng hà vô số đảo, giống như vô số viên trân châu được rải khắp vùng biển vậy. Nơi đây còn có vô số rừng cây, còn có các loại thị tộc thổ cư dã man ngu xuẩn, còn có cả hoàng kim, bảo thạch, hương liệu, hải sản. Nhưng mà, bá tước đại nhân lại không cho rằng mang theo hơn mười chiến hạm khổng lồ này đi tới bắt nạt đám thuyền độc mộc nhỏ bé kia là cái gì \"Viễn Chinh\" cả. Đó hoàn toàn là một hồi cướp bóc, là giết hại, là cường đạo, là xâm lược, là một sự cướp giật trắng trợn! Bá tước không nghĩ mấy cái này có chỗ nào không đúng. Kẻ yếu phải bị kẻ mạnh hơn bắt nạt. Kẻ yếu phải phục tùng kẻ mạnh. Hơn nữa ông cho rằng chính sách nhằm vào nam dương của đế quốc còn sai lầm ở chỗ: Cái gọi là \"viễn chinh\" này diễn ra quá sức dày đặc vì vậy mà hiệu quả thu lại của nó càng ngày càng ít hơn. Hai đợt viễn chinh lần trước, hải quân đế quốc cường đại trên hải dương không gì cản nổi, từng hàng từng hàng thuyền chứa đầy hoàng kim, bảo thạch, hải sản hương liệu lần lượt được chở về đã từng oanh động toàn bộ đế quốc. Nhưng mà dù sao giàu có cũng có giới hạn, không thể nào không cạn. Quá nhiều cuộc viễn chinh cướp bóc đã khiến cho các bộ lạc sống trên nam dương dần dần diệt tuyệt. Lộ tuyến của hạm đội viễn chinh càng ngày càng xa, tiếp tế cho hạm đội lại càng là khảo nghiệm lớn nhất. Dù sao nam dương cũng không phải chỉ toàn là các bộ lạc dễ bắt nạt, cũng không phải chỉ toàn là hoàng kim bảo thạch. Ở đó còn có thời tiết khắc nghiệt, thay đổi liên miên. Còn có sóng lớn cùng vô số đá ngầm, nước xoáy, gió bão. Thu hoạch quá độ khiến cho một nơi vốn có thể trở thành vùng đất màu mỡ của đế quốc nhanh chóng trở thành một nơi hoang vu cằn cỗi. Mỗi lần viễn chinh thu hoạch càng ít, nhưng mà đáng giá châm chọc lại chính là nghi thức khải hoàn lại càng lúc càng lớn hơn. Lôi Mông bá tước bản thân thống soái việc viễn chinh vài năm một lần, đây đã là lần kinh nghiệm thứ 3 rồi. Điều này khiến cho vị bá tước đại nhân có một thanh danh rất lớn. Vị đế quốc hải quân tường quân, bá tước đại nhân này tại nam dương có liên tiếp các ngoại hiệu như là: ... Cường Đạo! Đồ Phu! Đao phủ! Hắn hai tay nhuốm đầy máu tươi của thổ dân. Hắn là xú danh trong lòng mỗi một bộ lạc, là kẻ thiêu hủy nhà của của bọn họ, là ác ma nô dịch bọn họ. Bá tước đại nhân đương nhiên không quan tâm đến mấy thứ đó. Chỉ là có một thứ duy nhất khiến ông bất an, chính là trong quá trình xâm lược càng lúc lại càng khiến cho dân chúng tại nam dương này phát triển, đặc biệt là trên phương diện vũ lực. Thậm chí ở lần trở về này ông còn nghe nói tới tại một hải vực xa xôi nhất tại nam dương đã tổ chức thành cái gọi là \"Liên Minh\", dùng để đối kháng với sự xâm lược không ngừng của đế quốc. May mắn, sự phiền lòng này đã không cần ông phải lo lắng nữa. Vì ông đã rất rõ ràng rằng đây chính là lần viễn chinh cuối cùng của mình rồi. TIếp theo ông sẽ ở lại đế đô này, nếu hết thảy thuận lợi mà nói, ông sẽ ở bộ thống soái đế đô tìm được một chức vị hiển hách. Lăn lộn ở đó tám năm, mười năm, chờ cho quân vụ đại thần bây giờ về hưu rồi sẽ dùng chính sự ảnh hưởng của gia tộc mình trở thành một quân vụ đại thần mới. Nếu vận khí tốt hơn một chút có lẽ còn có thể trong mấy năm cuối của cuộc đời chính trị của mình làm chức Tể Tướng nữa. Cho nên viễn chinh a, quên mẹ nó đi*, đó là cái việc đau đầu của tướng quân kế nhiệm. Cứ cho rằng cái đám thổ dân kia tiến hóa tới mức làm ra ma đạn pháo đi chăng nữa cũng chẳng pahri là vấn đề mình quan tâm nữa. Trong làn sóng hoan hô cuồng nhiệt, bá tước đại nhân dưới vô số con mắt chăm chú đã chầm chậm bước lên bậc thang của kỳ hạm. Ông rốt cuộc cũng đã bước chân lên mảnh đất đế đô rồi! Ông quay về phía \"rừng\" thị dân phất tay.. chỉ là, động tác này cứ như là đang đuổi ruồi vậy. Đầu tiên một văn quan mặc quần áo cung đình bước lên thuyền tuyên đọc lời ngợi khen của hoàng đế bệ hạ, hơn nữa tuyên bố bá tước đại nhân sáng mai vào cung cận kiến hoàng đế bệ hạ, đồng thời tiếp nhận huân chương. Đúng như hy vọng, tiền đồ chính trị quang minh vô hạn. Bất quá, ngay sau đó có một người hầu mặc quần áo màu xám tiến đến, nói nhỏ vào bên tai bá tước đại nhân một tin tức. Mà tin tức lần này khiến cho tâm tình lôi mông bá tước trầm xuống tới đáy vực. Tin tức đến từ trong nhà. Viễn chinh quá ba năm, đại hải mênh mang, tin tức truyền thông không thuận tiện. Lôi Mông không biết trong nhà tình huống ra sao. Nặng yếu nhất chính là thê tử của mình. Tại ba năm trước,trong khi xuất chinh, thê tử đã tiếp cận lâm sản. Mà bây giờ, hắn thậm chí còn không biết thê tử của mình sinh là con trai hay con gái. Tin tức ở nhà chính là: Con trai. Nhưng, nhi tử này tựa hồ là một... đứa ngốc. Tin tức này cơ hồ chỉ chút nữa đã đánh cho niềm vui mừng của bá tước đại nhân xuống tới cực điểm. Còn kém như vậy một chút. Nhưng mà, cơ hồ tất cả mọi người quyền quý đang nghênh đón vị bá tước này đều không nhìn ra vị thống soái viễn chinh quân vừa khải hoàn này sắc mặt âm trầm đã sụp đổ tới cực điểm rồi. Trên thực tế, khi Đỗ Duy La Lâm vừa mới sinh ra, chẳng ai dám kêu hắn là ngu ngốc cả, thậm chí từng một lần cho rằng hắn có thể là thiên tài của la lâm gia tộc. Ba năm trước, Đỗ Duy từ trong bụng bá tước phu nhân sinh ra, đi vào thế giới này. Từng dọa cho đám nữ hầu phụ trách việc sinh nở một trận. Vì khi hắn sinh ra, không khóc cũng không kêu, thậm chí cho tới bây giờ không cần người lớn dạy hắn. Quy luật cuộc sống của hắn có thể so với một người trưởng thành bình thường. Mỗi ngày khi vừa mới tỉnh dậy, lập tức há mồm nhận thức ăn, sau đó là ngủ. Nhưng mỗi ngày ngoại trừ há mồm ra, hài tử này miệng cơ hồ không có phát ra một âm thanh gì, chỉ có ngẩn người... trừng một đôi con ngươi nhìn. Hắn thậm trí ngay tới cả việc vệ sinh trong ghi chép cũng rất ít. Vì khi hắn học xong làm thế nào để lay động cái chuông thì trong thời gian dài, mỗi lần tiếng chuông của Đỗ Duy thiếu gia rung lên, người hầu liền lập tức chạy tới lấy chậu cho hắn đi vệ sinh. Cử động như vậy khiến cho cả nhà cao thấp ai nấy cũng xưng tán vị thiếu gia này từ nhỏ đã thông như thế, tương lai nhất định là thiên tài của la lâm gia tộc. Đáng tiếc, \"thiên tài\" hai chữ này chỉ ở trên đầu của hắn không đến nửa năm đã mất đi ánh sáng bởi vì hắn... không biết nói chuyện. Trẻ con bằng tuổi hắn đã có thể ọ ọe học nói, hoặc là trong miệng ít nhất cũng phát ra một tiếng đơn giản như là \"ba ba, mụ mụ, niệu niệu\" đại loại thế. Nhưng mà miệng của đỗ duy thiếu gia cứ như đã trải qua chú ngữ phong ấn của một vị siêu đẳng ma pháp sư vậy. Mặc kệ bá tước phu nhân dạy hắn nói chuyện tới mồm miệng khô cong thì trong miệng hắn cũng chẳng phát ra một âm tiết nào cả. Ngay cả một đứa trẻ câm bẩm sinh cũng phải hừ hừ hai tiếng, mà vị thiếu gia này trầm mặc cứ như một tảng đá. Nóng, lạnh, đói, muốn vệ sinh, đều chỉ biết lắc chuông. Cho tới khi ba tuổi, kim khẩu của thiếu gia cũng chưa mở ra. Bá tước phu nhân thậm chí còn mời vô số vị y sư cao minh, thậm chí còn mời tới các vị ma pháp sư danh tiếng tới xem nhi tử của mình có phải là trúng ma pháp nguyền rủa hay không. Nhưng mà tất cả đề vô dụng. Cuối cùng, cho dù là người cứng đầu nhất như bá tước phu nhân cũng không khỏi thương tâm thất vọng, đành phải công nhân con trai mình là một đứa ngu ngốc. May mắn là, thiếu gia 3 tuổi này cũng đã tập đi. Mặc dù vẫn còn tập tễnh, nhưng cũng giống như các đứa trẻ con bình thường khác, không có gì khác biệt cả. Chỉ là một tiểu hài tử như vậy, không khóc, không cười, cũng không nói chuyện, cứ ngẩn người như vậy cả ngày. Ngoại trừ ngu ngốc ra thì không còn một giải thích nào có thể thay vào nữa. Tại một tháng trước, đột nhiên trong một hồi mưa to gió lớn, trên trời sấm giật đùng đùng nước mưa xối xả, ngay cả đại vận hà bên ngoài đế đô nghe nói cũng chỉ thiếu chút nữa là vỡ, mà trong bá tước phủ đã xảy ra một sự tình lớn. Vị Đỗ Duy thiếu gia này thừa dịp bảo mẫu của mình không chú ý, lại có thể một mình từ trong phòng bò ra ngoài. Ở giữa sân, trời mưa như thế ngẩng đầu nhìn bầu trời, từng đạo chớp giật, sấm rung ầm ầm. Hài tử này lại không có nửa điểm e ngại - có lẽ là một đứa ngu ngốc, căn bản không hiểu e ngại là gì. Hắn lại nắm hai bàn tay nho nhỏ của mình, quay về phía bầu trời rồi đột nhiên oa oa kêu to. Ba năm không có mở miệng, cứ như vậy đứng giữa trời mưa, quay mặt về phía từng đạo sét giật, cứ như là nổi điên vậy, kêu to. mặc cho mưa lớn quất lên thân thể bé nhỏ của nó. Chờ tới khi mọi người phát hiện, nó từ đầu tới chân giống như từ dưới thủy lao đi ra vậy. Toàn thân đều phát run, sắc mặt trắng bệch, hai hàm răng đánh chan chát. Bá tước phu nhân nghe tới như vậy, lúc này liền ngã xỉu. Trong phủ, người hầu ba chân bốn cẳng đem tiểu thiếu gia và phu nhân vào trong phòng. Phu nhân ngược lại rất nhanh tỉnh dậy, ôm nhi tử đã xỉu đi của mình khóc rống một hồi. Mặc cho y sư động tay động chân cả nửa ngày, hạ các loại thuốc, ngay cả mới tới hai gã ma pháp sư dùng quanh minh trị liệu chú cũng vô ích. Nhìn đứa nhỏ trước mắt thân thể dần dần lạnh đi. Bá tước phu nhân giống như người điên, ôm con chạy tới trước nữ thần quang minh thần điện, mời tới một vị giáo chủ hắc y tự mình thi triển pháp thuật nữ thần chúc phúc pháp thuật. Mà bá tước phu nhân lại quỳ trước tượng quang minh nữ thần cả một đêm, không ngừng cầu khấn cho nhi tử của mình. Tới ngày thứ hai, thân thể đứa nhỏ này mới có thể ấm lên một chút, mạng nhỏ xem như đã cứu được. Chỉ là, vẫn còn hôn mê một ngày một đêm, trong lúc hài tử hôn mê, vị bá tước phu nhân cơ hồ không ăn khôn ngủ ôm trong lòng hài tử của mình. Tới hai ngày sau, vị bá tước phu nhân dung nhân tiều tụy hẳn, đột nhiên, trong lúc ngủ mơ, Đỗ Duy thiếu gia lại mở miệng nói chuyện. Nó hai mắt nhắm nghiền, dường như đang mơ, từ trong miệng phát ra vài âm tiết. Nhưng thanh âm này mọi người nghe nửa ngày đều không biết là ý tứ gì. Nghĩ tới việc vị tiểu thiếu gia ngu ngốc này chưa từng học nói thì có lẽ vài thanh âm đó chỉ là mấy tiếng vô nghĩa mà thôi. Nhưng mà, bá tước phu nhân lại mừng tới rơi nước mắt. Áp tai vào miệng hài tử nghe cả nửa ngày, rốt cục cũng nghe ra một chút manh mối. Quay đầu lại nhìn đám người hầu câm như hến xung quanh, thấp giọng nói: \"Trong đám người hầu chăm sóc thiếu gia có ai tên là Mã Đức không?\" Mọi người ngơ ngác nhìn nhau cả nửa ngày, rốt cục mới có một kẻ bạo gan tiến ra, khom người nói: \"Phu nhân, hình như trong đám người trông nom thiếu gia không có ai tên là Mã Đức thì phải..\" Sau đó tìm khắp trong bá tước phủ một lần mới tìm ra một người trông ngựa tên là Mã Đức. Hắn lập tức bị phu nhân gọi tới diện kiến. \"Nhi tử của ta trong lúc ngủ mơ đều kêu tên ngươi... Mã Đức... Mặc dù không biết nó vì sao lại gọi tên ngươi, nhưng mà có thể vì quang minh nữ thần thần kỳ, nữ thần phù hộ. Từ hôm nay trở đi, ngươi không cần trông ngựa nữa, lập tức ra trông nom thiếu gia.\" Mã Đức tức khắc đại hỉ, hắn đột nhiên từ một kẻ trông ngựa thấp nhất nhảy lên thành người bên cạnh thiếu gia. Hắn dường như có thể thấy tiền đồ lóng lánh đang ngoắc ngoắc tay gọi mình. Chỉ là, trong giấc mộng, Đỗ Duy chính mình lại không biết, hắn bất quá nhất thời kích phẫn chạy ra bên ngoài đối với ông trời rống lên vài tiếng, trúng một trận mưa suýt nữa tiêu tùng cái mạng nhỏ của mình. Cũng không biết, chỉ vì trong lúc hôn mê chửi hai chữ: \"Mẹ nó\" mà lại có thể khiến cho một người nhận được việc tốt. Đỗ Duy tiểu thiếu gia sau đó bệnh hơn một tháng. Vốn là một đứa nhỏ thân thể yếu ớt lại càng ngày càng hư yếu đi. Sau hơn một tháng trên khuôn mặt nhỏ nhắn mới hiện vài phần huyết sắc. Chỉ có điều, vẫn như cũ, vị thiếu gia này không nói một từ. Từ khi hắn tỉnh lại, không có nói ra nửa thanh âm nào cả, ngay cả đối với cái người tên là \"Mã Đức\" kia hắn cũng chẳng thèm đoái hoài. Mỗi ngày, ngoại trừ ngẩn người ra chỉ có ngẩn người. Chỉ có một điều điều bất đồng chính là bá tước phu nhân sau hai ngày hai đêm ôm chính hài tử của mình quỳ trước thần tượng nữ thần phát hiện ra trong ánh mắt hài tử của mình vốn đờ đẫn mà khi nhìn mình lại có một tia ấm áp.",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-phap-tac-chuong-02",
  "prevChapter": "https://gacsach.top/ac-ma-phap-tac_khieu-vu.full"
}