{
  "title": "25. Kẻ cho ta ánh sáng - W",
  "url": "https://gacsach.top/doc-online/114486/25-ke-cho-ta-anh-sang-w.html",
  "content": "Kẻ cho ta ánh sáng W Tên gọi của nhiều nguyên tố tự nói về lai lịch của mình: Hiđro có nghĩa là “sinh ra nước”; cacbon có nghĩa là “sinh ra than”; menđelevi, enstani, fecmi, curi, kursatovi là để tưởng niệm các nhà bác học xuất sắc; europi, amerixi, franxi, gecmani, califoni là xuất phát từ những địa danh. Nhưng cũng có những nguyên tố mà tên gọi của chúng, như người ta thường nói, cần phải bàn luận. Vonfram vốn thuộc nguyên tố như vậy. Ngay cả việc định nghĩa của từ “vonfram” - nước bọt chó sói - cũng chưa chắc đã giải thích được nguồn gốc của tên gọi này. Thực ra, liệu cái nguyên tố thuộc nhóm IV của “Hệ thống tuần hoàn” Đ. I. Menđelêep có thể có cái gì chung với con thú rừng dữ tợn ấy không? ... Từ thời cổ xưa, các nhà luyện kim đã lắm phen vấp phải một hiện tượng quái lạ: Thỉnh thoảng, do những nguyên nhân hết sức khó hiểu, lượng thiếc nấu từ quặng ra bị giảm sút ghê gớm. Vì các chỉ tiêu kinh tế - kĩ thuật của việc nấu luyện không thể không làm cho tổ tiên chúng ta lo lắng nên họ bắt đầu chăm chú theo dõi quặng thiếc đưa vào lò nấu luyện. Chẳng mấy chốc, họ đã nhận thấy một quy luật: Điều kiện phiền toái nảy sinh khi mà trong quặng có những hòn đá nặng màu nâu hoặc màu xám hơi vàng. Kết luận đó tự nói lên một điều: Hòn đá đã “ngốn thiếc như chó sói ngốn thịt cừu” vậy. Và cứ như thế thì cứ gọi thứ đá độc ác này là “nước bọt chó sói” - vonframit. Ở một số nước khác, chẳng hạn, ở Thụy Điển, cũng gặp thứ đá tương tự nó được gọi là “tungsten,” nghĩa là “đá nặng.” Việc phát minh ra vonfram gắn liền với tên tuổi của nhà hóa học nổi tiếng người Thụy Điển Carl Vinhen Sele (Karl Wilhelm Scheele). Vốn là một dược sư, ông đã làm nhiều việc tại nhiều phòng bào chế thuốc của nhiều thành phố, tại đó, ông cũng tiến hành nhiều cuộc nghiên cứu khoa học. Năm 1871, Sele đã xác định được rằng, tungsten (sau này được gọi là seelit) là muối của một axit mà thời bấy giờ chưa ai biết và ông đã tách được từ nó ra một thứ bột trắng - đó là oxit của nguyên tố mới này. Nhưng rồi công việc của ông cũng không đi xa hơn thế nữa. Các nhà hóa học Tây Ban Nha - hai anh em Fauxto (Fausto d” Eluar) và Hoan Hoze đe Eluar (Juan Jose d” Eluar) đã rất quan tâm đến vấn đề tungsten: Họ bắt đầu tiến hành các thí nghiệm với vonframit và tungsten. Chỉ hai năm sau, họ đã đạt được kết quả: Sau khi trộn lẫn thứ bột trắng thu được từ vonframit với than gỗ tán nhỏ, họ đốt thật nóng hỗn hợp này trong lò nung. Sau thí nghiệm, khi lò nung đã nguội, họ mở ra và phát hiện thấy trong đó có một chất mầu nâu thẫm dễ tan vụn trong tay. Dùng kính lúp để soi, các nhà bác học nhận thấy rong bột này có một, hai rồi ba viên kim loại nhỏ, hình cầu. Đó chính là vonfram. Nhìn những hạt kim loại mới này, liệu hai anh em đe Eluar có nghĩ là nó có vinh dự tạo nên một bước ngoặt thực sự trong công nghiệp hay không? Năm 1864, một nhà bác học Anh tên là Robec Miuset (Robert Mushet) đã lần đầu tiên dùng vonfram (chừng 5%) làm nguyên tố điều chất cho thép. Thứ thép từng đi vào lịch sử ngành luyện kim với cái tên “thép tự tôi của Miuset” có thể chịu đựng được sự nung đỏ, mà độ cứng của nó không những vẫn giữ được, lại còn tăng thêm, nghĩa là nó có tính chất tự tôi. Dao cắt gọt làm bằng thép này cho phép tăng tốc độ cắt gọt kim loại lên một lần rưỡi (tăng từ năm mét lên bảy mét rưỡi trong một phút). Bốn chục năm sau đã xuất hiện thép gió chứa tới 8% vonfram. Lúc ấy, tốc độ cắt kim loại đã lên đến mười tám mét trong một phút. Qua mấy năm nữa, tốc độ cắt kim loại lại được nâng lên đến ba mươi lăm mét trong một phút. Thế là chỉ trong vòng nửa thế kỉ, vonfram đã nâng năng suất của các máy cắt gọt kim loại lên bảy lần! Làm thế nào để nâng cao tốc độ cắt gọt hơn nữa? Thép thì hẳn là không đủ sức rồi và ngay cả vonfram cũng không giúp được gì hơn. Chẳng lẽ đã đến giới hạn rồi ư? Lẽ nào không thể cắt kim loại nhanh hơn? Vẫn là vonfram trả lời. Không đâu, nó chưa cạn hết sức lực và không định né tránh nhiệt độ cao trong cuộc chiến đấu cho tốc độ gia công kim loại. Năm 1907 đã chế tạo được hợp kim stelit gồm vonfram, crom, coban; hợp kim này đã trở thành thủy tổ của các hợp kim cứng mà hiện nay đang được sử dụng rất rộng rãi - những hợp kim cho phép nâng tốc độ cắt gọt hơn nữa. Ngày nay, tốc độ cắt gọt đã lên đến hai nghìn mét trong một phút. Từ năm đến hai nghìn! Chặng đường mà kĩ thuật gia công kim loại đã đi qua thật là vĩ đại biết chừng nào! Các vật liệu chứa vonfram ngày càng mới là những cái mốc trên chặng đường đó. Các hợp kim cứng hiện này là hỗn hợp của các loại cacbua của vonfram và của một số kim loại khác (titan, niobi, tantali) được chế tạo bằng cách thiêu kết. Ở đây, các hạt cacbua dường như được gắn kết bởi coban. Ngay cả ở 1000 độ C, các vật liệu như vậy vẫn không mất tính cứng, chính vì vậy nên chúng chấp nhận được tốc độ cắt gọt rất cao. Độ cứng của hợp kim relit (một trong những hợp kim được chế tạo trên nền vonfram cacbua) lớn đến nỗi, nếu ta cà cái giũa lên một mẫu hợp kim ấy thì trên cái giũa sẽ còn lại một đường rãnh do mẫu hợp kim để lại. Gia công kim loại là hướng chính nhưng không phải là hướng duy nhất để vonfram xâm nhập vào kĩ thuật. Ngay từ giữa thế kỉ trước người ta đã nhận thấy rằng, vải tấm muối natri vonframat có tính chịu lửa. Lúc bấy giờ, các loại thuốc nhuộm màu chứa vonfram (màu vàng, xanh nước biển, trắng, tím, xanh lục, xanh da trời) đã được sử dụng rộng rãi. Các chất màu này còn được sử dụng trong hội họa, trong việc sản xuất đồ gốm, đồ sứ. Cho đến nay vẫn còn giữ được một số đồ sứ đẹp tuyệt trần sản xuất từ thế kỉ XVII ở Trung Quốc mà theo yêu cầu của hoàng đế, chúng được nhuộm màu hoa đào, đẹp khác thường. Theo truyền thuyết, để tạo được màu này, các nghệ nhân ngày xưa đã phải thực hiện gần tám ngàn thí nghiệm với các khoáng vật và các hợp chất khác nhau. Phép phân tích hóa học mới được tiến hành gần đây đã cho biết rằng, vonfram oxit làm cho sứ có màu sắc dịu dàng như vậy. Năm 1860, người ta đã tạo được hợp kim của vonfram với sắt bằng cách nung nóng gang với axit vonframic. Độ cứng của hợp kim này đã khiến nhiều nhà hóa học và nhiều nhà luyện kim phải ngạc nhiên. Chẳng bao lâu sau đã hoàn thành được phương thức công nghiệp để sản xuất ferovonfram - đó đã là động lực thúc đẩy mạnh mẽ việc sử dụng vonfram trong ngành luyện kim. Phải đợi một số năm nữa mới thực thi được những ý định đầu tiên nhằm đưa vonfram vào thép làm súng và đại bác. Cuối thế kỉ trước, giáo sư V. N. Lipin - một trong những người tổ chức việc sản xuất các loại thép điều chất ở nước Nga (về sau đã trở thành Viện sĩ thông tấn Viện hàn lâm Khoa học Liên Xô), đã luyện được loại thép như vậy tại nhà máy Putilop ở Petecbua. Chỉ cần pha thêm một lượng nhỏ vonfram vào thép cũng nâng cao rõ rệt khả năng của nòng súng và nòng đại bác chống lại sự ăn mòn do khói thuốc súng gây nên. Các kĩ sư Đức đã đánh giá đúng ý nghĩa của việc làm sớm hơn những người khác. Trong những năm Chiến tranh thế giới thứ nhất, đại bác hạng nhẹ của Đức có thể bắn được mười lăm ngàn phát, trong khi đó, đại bác của Nga và Pháp chỉ bắn được từ sáu đến tám ngàn phát thì hỏng. Lẽ tự nhiên, lượng quặng vonfram khai thác được trong những năm đó đã tăng lên đột ngột. Nếu như trong những năm 90 của thế kỉ trước, mỗi năm thế giới chỉ khai thác được chừng hai trăm đến ba trăm tấn quặng vonfram, thì ngay trong năm 1910 đã khai thác tám ngàn tấn và trong năm 1918 đã lên đến ba mươi lăm ngàn tấn. Song dù sao vẫn thiếu vonfram. Nước Đức hầu như không có nguồn riêng về kim loại này nên lại càng cần nó. Thực ra, khi chuẩn bị chiến tranh, những người Đức biết lo xa đã dự trữ sẵn quặng vonfram, nhưng chẳng mấy chốc, lượng dự trữ này đã cạn kiệt mà công nghiệp chiến tranh thì vẫn tiếp tục đòi hỏi thép vonfram một cách gay gắt. Sự thiếu thốn đã khiến các nhà luyện kim Đức phải suy nghĩ nát óc. Nhưng không phải vô cớ mà người ta nói: “Cái khó làm ló cái khôn.” Họ đã tìm được cách giải thoát khỏi tình huống gay go: Họ nhớ lại rằng, khi “ăn” thiếc, “nước bọt chó sói” đã mang thiếc theo mình vào xỉ, mà trên lãnh thổ nước Đức - nơi đã từng nấu luyện thiếc hàng mấy trăm năm, thì đã tích tụ lại hàng núi xỉ thiếc. Ngay sau đó, các nhà luyện kim người Đức đã bắt đầu lấy vonfram từ xỉ này. Tất nhiên, xỉ không thể làm dịu hẳn cơn đói vonfram, nhưng nhờ nó cũng có thể làm nguôi cơn đói đôi chút. Ở nước Nga dưới thời Sa hoàng, ngay cả trong thời kì thịnh vượng chung của công nghiệp vonfram, sản lượng kim loại rất quý báu này vẫn rất ít ỏi. Trong năm 1915, vẻn vẹn chỉ có 1,4 tấn quặng vonfram được đưa lên từ mỏ ở Zabaikan đến nhà máy Ijora gần Petrograt, còn trong năm 1916 thì chỉ có 8,7 tấn quặng được chở đến nhà máy Motovilikha ở thành phố Pemơ. Sản lượng ferovonfram ở nước Nga trong những năm đó chỉ đạt được vài chục put (một put bằng 16,38 kilôgam). Nhiều hãng nước ngoài, chủ yếu là các hãng của Thụy Điển và Nhật Bản, đã dòm ngó vùng mỏ Zabaikan như một miếng mồi ngon. Mùa hè năm 1916, các nhà địa chất của một công ty Nhật Bản đã tiến hành thăm dò - tìm kiếm ở vùng mỏ này. Có lẽ kết quả tìm kiếm đã hứa hẹn nhiều điều, bởi vì những người lãnh đạo công ty này đã tìm nhiều cách để với tới những kho tàng dưới đất ở đây, nhưng họ đã bị từ chối trong việc thuê mướn đất. Trong những năm đó, nhà công nghiệp Tonmachep và kĩ sư mỏ Zicxơ đã thầu mỏ vonfram lớn nhất ở đây. Các nhà kinh doanh này đã cho một hãng của Thụy Điển thầu lại để kiếm lời, vì sau khi kiểm tra lại mỏ này, các đại diện của hãng ấy rất thích thú. Tonmachep đã định vớ ngay ba mươi ngàn rúp về khoản tiền tạm ứng theo hợp đồng với hãng này, nhưng món tiền chưa kịp lọt vào túi y: Vì nghi ngờ là Tonmachep đã cố tình hạ thấp trữ lượng ước tính của mỏ nên mượn cớ những khó khăn trong thời chiến, Ủy ban Địa chất đã đề nghị trưng dụng những hầm mỏ của Tonmachep và chuyển giao quyền điều hành cho nội các Sa hoàng. Ngay sau đó, triều đình đã nhất trí thi hành biện pháp này. Trong hồi kí của mình về thời kì này, Viện sĩ A. E. Ferxman đã viết: “Trước Cách mạng tháng Mười, công việc của tiểu ban “Các lực lượng sản xuất tự nhiên” thuộc Viện hàn lâm Khoa học không thể triển khai được. Trong những điều kiện gay go mà nền khoa học nước Nga lúc bấy giờ đang phải chịu đựng, sáng kiến của các nhà bác học đã vấp phải vô vàn trở ngại. Ngay cả đối với vấn đề cực kì quan trọng như nghiên cứu để khai thác các mỏ vonfram, thế mà suốt hai năm ròng, Viện hàn lâm Khoa học không thể nhận được những khoản tiền dù là rất ít ỏi.” Tiếc rằng, trước mắt các nhà khoa học không phải chỉ có các vấn đề tài chính mà còn có những vấn đề khác có lẽ còn quan trọng hơn. Về mặt này, trong một cuốn sách của mình, nhà bác học lớn nhất của ngành đóng tàu, Viện sĩ A. N. Crưlop đã nhắc đến một tình tiết. Vào tháng giêng năm 1917, nghĩa là trong những tuần lễ cuối cùng của triều đại Nicolai đệ nhị, tiểu ban “Các lực lượng sản xuất tự nhiên” thuộc Viện hàn lâm Khoa học đã thảo luận vấn đề về các mỏ vonfram - thứ kim loại mà lúc bấy giờ nước Nga rất thiếu. Thuyết trình viên - một quan chức rất có thế lực trong triều đình, đã thông báo rằng, trên địa phận Turkextan có các mỏ quặng kim loại này và để trang bị cho một đoàn khảo sát đến đó thì phải có năm trăm rúp. Sau bản báo cáo của y, mọi người đều im lặng. Hầu hết mọi người trong phiên họp đều biết là ngay cả lòng đất vùng Antai cũng giàu vonfram, nhưng không một ai quyết định nói lên điều đó, bởi vì toàn bộ vùng Antai - một trong những vùng đất Nga giàu có nhất, đồng thuộc quyền của đại công tước Vlađimirovich - một người họ hàng gần gũi của nhà vua, nên thậm chí chỉ mới nghĩ đến việc thăm dò địa chất trong lãnh địa của lão ta cũng đã là có lỗi rồi. A. N. Crưlop đã phá tan những giây lát nặng nề: “Về các mỏ quặng ở Turkextan thì công việc rất đơn giản thôi - đây, năm trăm rúp đây!.” Rút ra tờ giấy bạc có chân dung Piôt đệ nhất, ông đưa cho người chủ tọa phiên họp là A. E. Ferxman và nói: “Với Antai, công việc còn phức tạp hơn. Thuyết trình viên đã không nói rằng, các xí nghiệp khai mỏ đều nằm trên đất đai của đại công tước Vlađimirovich. Vonfram - đó là thép gió, nghĩa là làm tăng gấp đôi tốc độ chế tạo trái phá. Nếu hỏi rằng nên trưng thu hoặc trưng dụng ở đâu thì phải nói là chính ở đây: Không có đạn trái phá, nghĩa là sẽ thua trận và lúc đó thì không phải chỉ có gia đình Vlađimirovich mà cả triều đại đều đi đời nhà ma.” Nhà khoa học dũng cảm đã nhìn thấu suốt: một tháng sau, cả triều đình Romanop đã “bay” đến địa chỉ mà ông đã nói. Sự “giúp đỡ” của các chuyên gia nước ngoài là một trở ngại nữa đã kìm hãm sự phát triển của công nghiệp vonfram ở nước Nga. Năm 1931, tại nhà bảo tàng của trường Đại học Tổng hợp Maxcơva, khi sắp xếp lại các bộ sưu tập khoáng vật cũ, các nhà bác học đã đụng chạm đến các mẫu seelit lấy từ một mỏ ở Tajikixtan mà hồi bấy giờ chưa được biết đến. Thì ra các mẫu này đã được tìm thấy từ năm 1912 và được gửi về Maxcơva để nghiên cứu. Song các nhà địa chất người Đức mới đến làm cố vấn đã bỏ qua mỏ đó, cho là không sinh lợi, còn chính phủ Nga hoàng thì đặt lên đó một cái cây thập ác. Mấy tháng sau khi tìm thấy mẫu quặng tại nhà bảo tàng, một tiểu ban được phái đến Tajikixtan đã phát hiện ra ở đó những thân quặng vonfram rất lớn. Cũng vào khoảng những năm đó, nhà địa chất Xô-viết nổi tiếng, Viện sĩ X. X. Xmirnop cùng các học trò của mình đã triển khai rộng rãi các cuộc tìm kiếm mỏ quặng vonfram. Các nhà địa chất đã vượt qua hàng ngàn kilômét trong giá lạnh và nóng nực, khi thì đi bộ, khi thì dùng xe do chó hoặc hươu kéo, họ đã đi dọc ngang khắp mọi nẻo đường của đất nước. Và tại nhiều nơi mà những con người thăm dò lòng đất quả cảm đã đi qua - ở Zabaikan, Iakutia, trên bờ biển Okhot, đã xuất hiện những xí nghiệp mỏ quặng mới; các nhà máy mới đã được xây dựng - công nghiệp vonfram của Liên Xô đã hình thành. Hiện nay, ngành luyện thép chất lượng cao tiêu thụ khoảng 80% tổng số vonfram khai thác được trên thế giới, khoảng 15% được dùng vào việc sản xuất các hợp kim cứng, 5% còn lại thì được công nghiệp sử dụng ở dạng vonfram nguyên chất - thứ kim loại có những tính chất kì diệu. Để nấu chảy vonfram, cần phải nung nóng nó đến nhiệt độ mà ở đó đa số các kim loại đều đã bốc hơi - 3410 độ C. Còn bản thân vonfram thì ngay cả khi ở gần mặt trời vẫn còn ở trạng thái lỏng: nhiệt độ sôi của nó là gần 6000 độ C. Tính khó chảy của nguyên tố này còn bảo đảm cho nó được sử dụng vào một trong những ngành công nghiệp quan trọng nhất - ngành kĩ thuật điện. Kể từ đầu thế kỉ XX, sau khi sợi đốt bằng vonfram thay thế sợi than, sợi osimi và sợi tantali mà trước đó đã được dùng để chế tạo bóng đèn điện, cứ mỗi buổi tối, những tia chớp vonfram nhỏ li ti lại bừng sáng trong nhà chúng ta. Hàng năm, thế giới sản xuất ra vài tỉ bóng đèn điện. Hàng tỉ ngọn đèn! Như thế có nhiều không? Bạn hãy tự xét lấy: Kể từ đầu Công nguyên đến nay, loài người mới chỉ sống được hơn một tỉ phút (ngày 19 tháng tư năm 1902, lúc 10 giờ 40 phút là vừa đúng một tỉ phút Sau Công nguyên). Các nhà bác học và kĩ sư thường xuyên nghĩ cách cải tiến bóng đèn điện, mong sao cho tuổi thọ của nó càng kéo dài càng tốt. Tương tự như ngọn nến cháy đang tan dần, khi ta “bật” điện, vonfram bắt đầu bốc hơi khỏi bề mặt sợi đốt. Để giảm bớt sự bốc hơi và chính nhờ vậy mà kéo dài thời gian sử dụng của bóng đèn, người ta thường bơm vào nó các thứ khí trơ dưới một áp suất nhất định. Gần đây, hơi iot được sử dụng vào mục đích này vì người ta đã phát hiện ra vai trò rất đáng chú ý của iot: nó bắt giữ các phân tử vonfram bị bốc hơi rồi liên kết hóa học với chúng, sau đó ngưng đọng lại trên sợi đốt, bằng cách đó mà nó trả lại cho sợi đốt “những kẻ đào ngũ.” Loại bóng đèn như vậy dùng được lâu hơn rất nhiều. Mặt hàng bóng đèn điện do công nghiệp sản xuất ra thật là đa dạng: Từ những bóng đèn “hạt cườm” tí hon dùng trong y học đến những đèn chiếu “mặt trời” cực mạnh. Năm 1967, tại triển lãm quốc tế tại Montrean (Canada), trong gian hàng của Liên Xô đã trưng bày thiết bị nung kiểu bức xạ “Uran - 1,” mà một trong những bộ phận chủ yếu của nó là một loại đèn có cấu tạo độc đáo, được làm nguội bằng nước và không khí. Trong một bình cầu tương đối nhỏ làm bằng thạch anh chịu nóng chứa đầy khí xenon, có hai điện cực bằng vonfram. Khi bật đèn, plasma khí được đốt nóng đến 8000 độ C sẽ bừng sáng lên giữa hai điện cực. Một bộ gương phản xạ đặc biệt (mà so với nó thì những tấm gương bình thường chẳng khác gì những miếng sắt tây mờ) hướng các tia hồng ngoại của “mặt trời nhân tạo” (đèn này tạo ra quang phổ mặt trời) vào hệ thống quang học của thiết bị nung nóng này, ở đó, chúng hội tụ lại thành một dòng duy nhất có đường kính hơi lớn hơn một xentimét. Nhiệt độ ở tiêu điểm của chùm tia đạt tới 3000 độ C. Với chế độ đốt nóng như vậy, “Uran -1” có thể làm việc hàng trăm giờ liên tục. Cái gọi là các tia âm cực được sử dụng rộng rãi trong kĩ thuật. Đó là một luồng điện tử phóng ra từ bề mặt của catôt kim loại vào chân không (sự phát xạ điện tử). Thực tế đã chứng tỏ rằng, vonfram là một trong những vật liệu tốt nhất để làm catôt. Một trong những đặc điểm của vonfram là mật độ của nó rất cao: nó cũng nặng như vàng. Về mặt này, vonfram chỉ thua osimi, iriđi và platin một ít nhưng nó lại rẻ hơn các kim loại này rất nhiều. Đối với máy bay và tên lửa vũ trụ, theo lẽ thường, trọng lượng cao của vật liệu là một nhược điểm nghiêm trọng; tuy nhiên, trong một số lĩnh vực kĩ thuật khác, tính chất này có thể nói là quý như vàng. Nhưng trên thực tế, trong những trường hợp như vậy các nhà chế tạo sẽ không dùng vàng hoặc platin vì chúng quá đắt. Ở đây, vonfram hoàn toàn thích hợp: trên cơ sở kim loại này, người ta đã chế tạo ra các hợp kim nặng có công dụng đa dạng. Từ các hợp kim như vậy, người ta làm ra các màn chắn bức xạ (tốt hơn các màn chắn bằng chì), bình chứa các đồng vị phóng xạ, con lắc và đối trọng trong đồng hồ và trong các khí cụ khác, roto của con lắc hồi chuyển, đầu đạn để bắn thủng xe thiết giáp, cùng các chi tiết và sản phẩm khác có “uy tín trong xã hội.” Vonfram nguyên chất có độ bền rất cao: Sức chống đứt của nó lên đến bốn mươi tấn trên một xentimét vuông, vượt xa độ bền của loại thép tốt nhất. Ngay cả ở 800 độ C, kim loại này vẫn khéo léo giữ được những tính năng rất tốt về độ bền. Độ bền cao của vonfram kim loại được kết hợp với độ dẻo rất tốt nên có thể kéo kim loại này thành sợi cực mảnh: chỉ cần 250 gam là đã có thể kéo dài thành 100 kilômét. Gần đây, sợi vonfram vốn được sử dụng rộng rãi trong việc sản xuất bóng đèn điện lại có thêm một nghề mới nữa: Người ta đề nghị dùng nó làm dụng cụ cắt để gia công các vật liệu giòn. Nhờ một bộ phận biến đổi, máy siêu âm truyền dao động cho sợi vonfram; sợi này sẽ cứa vào vật liệu cần gia công, tuy chậm nhưng rất chính xác: “Dao cắt” mới này dễ dàng ứng xử với các vật liệu ngang bướng như thạch anh, hồng ngọc, xitan, thủy tinh, gốm... cắt chúng thành từng phần hoặc tạo nên những đường rãnh và những kẽ hở có hình dáng phức tạp và kích thước bất kì, với độ chuẩn xác của hàng kim hoàn. Mặc dầu độ bền của sợi vonfram rất cao, song vẫn không thể sánh với độ bền của những “sợi ria” làm bằng kim loại này - đó là những tinh thể cực kì mảnh, mảnh hơn sợi tóc hàng trăm lần. Các nhà vật lí Xô-viết đã tạo được những “sợi ria” vonfram có đường kính chỉ bằng hai phần triệu xentimét. Độ bền của chúng đạt đến 230 tấn trên một xentimét vuông, tức là gần bằng giới hạn tuyệt đối về độ bền (giới hạn bền lí thuyết của các chất trên trái đất được xác định theo tính toán). Những thứ sợi kim loại thần kì như vậy chỉ mới tồn tại trong bốn bức tường của phòng thí nghiệm. Người ta cũng điều chế vonfram nguyên chất để dùng trong kĩ thuật theo phương pháp khử vonfram oxit bằng khí hidro. Những hạt bụi vonfram cực kì nhỏ được tạo thành ở đây được ép lại và thiêu kết bằng cách đốt nóng đến 3000 độ C nhờ dòng điện. Từ kim loại này, người ta kéo thành sợi đốt của bóng đèn điện, dập các chi tiết của đèn điện tử và của các ống rơngen, sản xuất tiếp điểm cho các cầu dao, điện cực và bộ phận ngắt điện. Các nhà bác học đã đề xuất phương pháp hồ quang - plasma để nuôi các tinh thể vonfram, molipđen và các kim loại khó nóng chảy khác có kích thước lớn. Tại viện luyện kim tại Viện hàn lâm Khoa học Liên Xô, bằng phương pháp này có thể tạo được một đơn tinh thể vonfram rất lớn, cân nặng mười kilôgam. Nhờ có độ tinh khiết rất cao mà thứ kim loại này có những tính chất cơ học khác thường; ngay cả ở nhiệt độ rất thấp, nó vẫn giữ được tính dẻo, còn ở nhiệt độ khá cao, nó hầu như không làm mất độ bền của mình. Các đơn tinh thể được sử dụng trong nhiều khí cụ điện - chân không. Các nhà bác học đã khám phá ra một tính chất rất độc đáo của vonfram: Nó tích cực bắt giữ và tích lũy năng lượng của ánh sáng mặt trời. Thực ra, đây không phải nói về chính kim loại này, mà nói về lớp màng cực kì mỏng của nó, lớp màng thu được bằng cách cho vonfram ở thể khí kết tủa. Khi đốt nóng đến 500 độ C, kim loại có bề mặt như vậy có thể giữ được nhiệt độ này khá lâu nếu cho chiếu các tia mặt trời vào nó. Giải thích như thế nào về hiệu ứng nhiệt độc đáo này? Nếu soi màng vonfram bằng kính hiển vi thì thấy nó là một đám lông tơ: bề mặt của nó là những “bụi rậm” gồm những tinh thể lông tơ hình cành cây khiến cho các tia mặt trời bị “lạc đường” trong đó. Để xác định quỹ đạo chuyển động của các proton, người ta dùng bản rộng có vô số sợi lông tơ vonfram mà hầu như mắt thường không thể nhìn thấy, còn trên đó thì phủ một lớp vàng. Như chúng ta đều biết, tia rơngen có khả năng xâm nhập rất mạnh. Nhưng, cái gì dù tốt đẹp đến mấy cũng có những mặt trái của nó: Các tia này không muốn phản xạ, cũng không muốn khúc xạ. Đáng tiếc thật! Giá như có thể hội tụ được chúng lại thì các nhà bác học đã có thể nghĩ đến việc chế tạo kính hiển vi và laze rơngen và những triển vọng mới tốt đẹp đã mở ra cho khoa học rồi. Dù sao cách đây không lâu cũng đã chế tạo được cái gọi là “gương rơngen”; loại gương này có thể phản xạ được một phần nào đó của các tia, trong số đó có cả những tia chiếu vuông góc với gương mặt, mà đây là điều hết sức quan trọng. Gương này gồm vài chục lớp vonfram và cacbon xen kẽ nhau, được tráng trên nền là một màng silic mỏng. Bề dày của mỗi lớp vonfram chưa đầy một nanomét (tức là một phần tỉ mét), còn mỗi lớp cacbon thì “dày” gấp hai lần như vậy. Bề dày của các lớp phải được bảo đảm thật chính xác để tránh sư giao thoa của các tia, làm cho sự phản xạ bị yếu đi. Bề dày tổng cổng của cái gương khác thường này chỉ bằng 0,38 milimét, còn đường kính của nó bằng 76,2 milimét. Trong chuyến bay phối hợp theo chương trình “Liên hợp” - “Apollo,” các nhà du hành vũ trụ Liên Xô và Mỹ đã tiến hành một cuộc thực nghiệm lí thú có vonfram tham gia. Trong những điều kiện của trái đất, thật khó, mà thường là không thể chế tạo các hợp kim gồm các kim loại có tỉ trọng khác xa nhau, vì trong quá trình nấu chảy và kết tinh, các phân tử của thành phần nặng hơn sẽ có xu hướng chiếm các “tầng thấp” của thỏi, còn các phân tử của kim loại nhẹ hơn thì sẽ “cư trú” ở các tầng trên cùng. Tất nhiên, trong thực tế không thể sử dụng các hợp kim có thành phần nham nhở như vậy. Nhưng nếu nấu luyện trong vũ trụ thì kết quả sẽ khác hẳn. Ở đây, trong điều kiện không trọng lượng, tất cả các kim loại dù nhẹ hay nặng - đều bình đẳng, vì vậy, các hợp kim sẽ có thành phần và cấu trúc đồng đều. Thế là các nhà bác học quyết định nấu luyện trong vũ trụ một hợp kim của nhôm - thứ kim loại vừa nhẹ lại vừa dễ nóng chảy, với vonfram là kim loại vừa nặng lại vừa có nhiệt độ nóng chảy cao nhất. Cuộc thực nghiệm này chỉ là khởi đầu của việc nghiên cứu công nghệ vũ trụ. Một trong những người tham gia chuyến bay lịch sử này - Valeri Cubaxop đã nói: “Không lâu nữa, bằng sức mạnh phối hợp, chúng ta có thể xây dựng cả những nhà máy trong vũ trụ. Chúng sẽ chuyên về nghề luyện kim hoàn toàn mới - chế tạo các hợp kim và vật liệu mà trong những điều kiện của trái đất thì không thể chế tạo được.” ... Trải qua nhiều thế kỉ, kim loại vẫn phục vụ con người một cách trung thành, giúp con người sáng tạo nên thế giới kĩ thuật kì diệu. Vonfram - một kim loại đứng trên các “tuyến lửa” hoàn toàn xứng đáng được chiếm một trong những vị trí danh dự.",
  "nextChapter": "https://gacsach.top/doc-online/114487/26-sau-ba-lan-khoa-pt.html",
  "prevChapter": "https://gacsach.top/doc-online/114485/24-sinh-truong-trong-dau-kho-ta.html"
}