{
  "title": "05. \"Bạc\" lấy từ đất sét - Al - Phần 2",
  "url": "https://gacsach.top/doc-online/114466/05-bac-lay-tu-dat-set-al-phan-2.html",
  "content": "Nhà nghiên cứu đã kiểm tra lại dụng cụ suốt mấy ngày liền. Các mẫu bị ông bỏ quên vẫn nằm trơ trọi trên bàn một thời gian và đến khi các dụng cụ đo đã sẵn sàng trở lại làm việc thì những mẫu ấy không những đã được tôi mà còn bị bụi bám đầy nữa. Vinmơ tiếp tục cuộc thử nghiệm và đã không tin ở chính mắt mình: dụng cụ đo đã cho thấy rằng, độ bền của các mẫu tăng lên gần gấp đôi. Nhà bác học lặp đi lặp lại các thí nghiệm của mình và mỗi lần đều thấy rõ rằng, sau khi tôi, trong những ngày tiếp theo, hợp kim vẫn tiếp tục ngày càng trở nên bền hơn. Thế là đã khám phá ra một hiện tượng lí thú - đó là sự hòa già tự nhiên của các hợp kim nhôm sau khi bị tôi. Bản thân Vinmơ cũng không biết điều gì đã xảy ra với kim loại trong quá trình hóa già, nhưng sau khi dùng phương pháp thực nghiệm để chọn thành phần tối ưu của hợp kim và chế độ xử lí nhiệt, ông đã nhận được bằng phát minh và ít lâu sau ông đã bán nó cho một hãng ở Đức. Năm 1911, hãng này đã sản xuất mẻ hợp kim đầu tiên, gọi là đuraluminium (Đuren - tên thành phố lần đầu tiên sản xuất hợp kim này theo quy mô công nghiệp). Về sau, nó được gọi là đuralumin, hay là đura. Những chiếc máy bay đầu tiên làm bằng đura đã xuất hiện năm 1919. Kể từ lúc ấy, nhôm mãi mãi gắn bó số phận của mình với ngành hàng không. Nó hoàn toàn xứng đáng được mệnh danh là “kim loại có cánh” vì đã biến những cái “giá gỗ” thô sơ thành những máy bay chuyên tuyến khổng lồ. Tuy nhiên, trong những năm đó vẫn chưa có đủ nhôm nên nhiều máy bay, chủ yếu là máy bay hạng nhẹ, vẫn tiếp tục được chế tạo bằng gỗ. Ở Liên Xô lúc bấy giờ chỉ có Nhà máy chế biến kim loại màu ở Conchuginô sản xuất các hợp kim nhôm. Nhà máy này đã sản xuất conchugalumin - một hợp kim nhôm có thành phần và tính chất gần giống đura, song sản lượng không được nhiều. Từ hợp kim này, công trình sư hàng không trẻ tuổi A. N. Tupôlep lúc đầu dùng để chế tạo các xe trượt tuyết có chong chóng; loại xe này đã chịu đựng rất tốt những cuộc thử nghiệm trên những cánh đồng bao la đầy tuyết phủ. Sau cuộc kiểm tra ban đầu như vậy, conchugalumin đã được đưa lên không trung: năm 1924, chiếc máy bay kim loại đầu tiên “ANT-2” của Liên Xô đã được chế tạo từ hợp kim này. Vấn đề xây dựng một nền công nghiệp nhôm hùng mạnh đã trở nên cấp thiết. Đầu năm 1929, tại Nhà máy “Người Vưborg Đỏ” (Vưborg là một cảng trên vịnh Phần Lan, gần Lêningrat) ở Lêningrat đã tiến hành những cuộc thí nghiệm về luyện nhôm. Người lãnh đạo các cuộc thí nghiệm này là P. P. Feđôtiep - một nhà bác học có tên tuổi gắn liền với nhiều trang sử của “kim loại có cánh.” Ngày 27 tháng 3 năm 1929 đã sản xuất được tám kilôgam nhôm đầu tiên. Về sau, Feđôtiep đã viết: “Có thể coi thời điểm này là sự khởi đầu của ngành sản xuất nhôm ở Liên Xô với năng lượng của nhà máy thủy điện Vônkhop và hoàn toàn bằng các vật liệu tự làm ra.” Báo chí Lêningrat lúc bấy giờ đã nhận xét rằng, “Thỏi nhôm đầu tiên là một báu vật bảo tàng, phải được gìn giữ như một tượng đài kỉ niệm một trong những thành tựu lớn nhất của nền kĩ thuật Xô-viết.” Sau đó, những mẫu nhôm do nhà máy “Người Vưborg Đỏ” sản xuất cùng với các sản phẩm làm bằng thứ nhôm ấy đã được những người lao động Lêningrat dâng lên Đại hội các Xô-viết toàn Liên bang lần thứ V. Kết quả tốt đẹp của các cuộc thí nghiệm công nghiệp đã cho phép khởi công xây dựng các nhà máy luyện nhôm ở Vônkhop và ở Đniep. Năm 1932 và năm 1933, hai nhà máy này lần lượt đi vào sản xuất. Cũng trong thời kì này đã phát hiện ra được những trữ lượng quặng nhôm thiên nhiên lớn ở vùng Uran. Sự việc xảy ra trước khi khám phá ra các mỏ nhôm cũng rất đáng chú ý. Năm 1931, nhà địa chất trẻ tuổi N. A. Cagiavin đã để ý đến một hiện vật vốn được coi là quặng sắt với hàm lượng sắt thấp trưng bày tại nhà bảo tàng của một xí nghiệp mỏ ở Uran. Anh rất ngạc nhiên trước sự giống nhau giữa mỏ quặng này và boxit - một loại đá sét chứa nhiều nhôm. Sau khi phân tích khoáng vật này, anh đã biết chắc rằng, thứ “quặng sắt nghèo” đó là nguyên liệu nhôm tuyệt với. Thế là người ta bắt đầu triển khai những cuộc tìm kiếm địa chất ở nơi đã tìm thấy mẩu quặng này và chẳng bao lâu đã đạt kết quả tốt đẹp. Nhà máy luyện nhôm Uran đã được xây dựng trên cơ sở các mỏ vừa mới tìm được. Sau đó mấy năm (lúc đó đã là những năm chiến tranh) đã xây dựng Nhà máy Bogotlôpxcơ là nhà máy cho ra loạt sản phẩm đầu tiên đúng vào ngày chiến thắng lịch sử - ngày 9 tháng 5 năm 1945. Một điều đáng chú ý là trong những năm chiến tranh thế giới thứ hai, khi mà một số nước tham chiến lâm vào tình trạng thiếu boxit - nguyên liệu chủ yếu để sản xuất nhôm, thì nước Italia chẳng hạn đã phải lấy nhôm từ... dung nham núi lửa Vesuvio. Cũng vào khoảng thời gian ấy, người ta đã phát hiện được những mỏ boxit lớn trên đảo Giamaica, vả lại, điều đó đã xảy ra trong hoàn cảnh khá thú vị. Một người dân trên đảo định làm ăn bằng nghề trồng cà chua. Ông đã trồng một vườn cà chua trên đồn điền của mình và chờ ngày thu hoạch. Song mọi việc diễn ra lại không trôi chảy như thế: cả vườn cà chua tàn lụi và chết một cách nhanh chóng. Ông ta lại trồng thử một lần nữa, nhưng kết quả cũng thảm hại như lần trước. Cay đắng than thở về sự bất công của số mệnh, người làm vườn bất hạnh đã quyết định tìm cho ra căn nguyên của sự thất bại. Ông đã gửi mẫu đất không lấy gì làm hào phóng lấy từ khu vườn nhà mình đến một phòng thí nghiệm ở Mỹ để phân tích và yêu cầu giải thích tại sao cà chua lại không trồng được trên loại đất này. Chẳng bao lâu, ông đã nhận được lời giải đáp, đại để như sau: “Liệu thứ đất chứa đến 99% boxit có thể nuôi dưỡng được cà chua không?” Thế là chỉ vài năm sau trên đất Giamaica, thay cho cà chua, các xí nghiệp khai thác mỏ đã mọc lên. Hiện nay, sản phẩm của các xí nghiệp này đã đi đến các nhà máy sản xuất nhôm. Nhu cầu về kim loại này không ngừng tăng lên, ngành hàng không vẫn là khách hàng chủ yếu của công nghiệp luyện nhôm như từ trước đến nay: nhôm chiếm vị trí hàng đầu trong số các kim loại được sử dụng để chế tạo máy bay. Với việc chinh phục vũ trụ, “kim loại có cánh” đã tìm được những “người hâm mộ” ngay cả trong số các nhà thiết kế kĩ thuật tên lửa. Vỏ của vệ tinh nhân tạo đầu tiên của Liên Xô bay quanh trái đất đã được chế tạo bằng các hợp kim nhôm. Năm 1960, Mỹ đã phóng vệ tinh “Tiếng vang-1” dùng để phản xạ tín hiệu vô tuyến. Đó là một quả cầu rất lớn, đường kính 30 mét, chế tạo bằng polime và được bọc bằng một lớp nhôm rất mỏng. Mặc dầu kích thước rất lớn nhưng vệ tinh này chỉ nặng 60 kilôgam. Các hợp kim nhôm làm việc tốt trong khoảng nhiệt độ rộng (từ độ không tuyệt đối đến 200 độ C) đã được chọn làm vật liệu kết cấu cho các thùng chứa hiđro lỏng và oxi lỏng đặt trên các tên lửa “Sao Thổ” của Mỹ. Một lá nhôm rất tinh khiết được dùng làm màn huỳnh quang đặt trên một vệ tinh để nghiên cứu các hạt tích điện do mặt trời bắn ra. Khi các nhà du hành vũ trụ Mỹ là Neil Armstrong và Edwin Aldrin đổ bộ lên mặt trăng, họ đã trải lên bề mặt mặt trăng một lá nhôm như vậy: trong suốt hai giờ, nó đã chịu tác động của các tia do mặt trời phát ra. Từ giã mặt trăng, các nhà du hành vũ trụ lấy lại lá nhôm đó, cho cùng các mẫu đất đá lấy trên mặt trăng vào trong những cái hộp đặc biệt làm bằng nhôm để đem về trái đất. Nhôm không những tham gia vào việc chinh phục các tầm cao vũ trụ mà còn góp sức vào việc khám phá đáy biển. Mỹ đã chế tạo chiếc tàu ngầm hải dương học “Aluminaut” có thể lặn đến độ sâu 4.600 mét. Tàu ngầm lặn cực sâu này không phải làm bằng thép như người ta tưởng, mà làm bằng nhôm. Nhôm còn là một vị khách quý của ngành giao thông vận tải. Liên Xô đã chế tạo tàu hỏa cực nhanh; lần đầu tiên, loại tàu này chạy trên tuyến đường giữa Matxcơva và Lêningrat. Về hình dáng, con tàu này tựa như thân máy bay hiện đại và nó lướt với tốc độ của máy bay “Tu” lúc cất cánh: Ở một số đoạn đường, tốc độ của tàu đạt tới 200 kilômét trong một giờ. Các công trình sư đã đề nghị chế tạo toa tàu tốc hành bằng hợp kim nhôm. Khung toa thí nghiệm đã vượt qua được những thử thách ác liệt: người ta đã ép nó với lực rất lớn, bắt nó phải chịu lắc lư rất mạnh và nhiều “cực hình” khác nữa, song kim loại vẫn chịu đựng được tất cả. Thế là đoàn tàu màu xanh nhạt cứ việc lướt nhanh trên khắp mọi miền bao la của đất nước. Nhôm có độ bền ăn mòn cao. Đó là nhờ một màng oxit cực mỏng xuất hiện trên bề mặt nhôm; lớp này về sau trở thành lớp vỏ bảo vệ kim loại trước sự tấn công của oxi. Nếu không có lớp vỏ bọc ấy thì nhôm sẽ cháy bùng lên trong không khí với ngọn lửa chói lòa. Lớp “áo giáp” bảo hiểm này cho phép các chi tiết bằng nhôm làm việc được hàng chục năm ngay cả trong những ngành độc hại đối với “sức khỏe” của các kim loại, chẳng hạn như ngành công nghiệp hóa học. Các nhà bác học đã xác định được rằng, nhôm còn có một tính chất quý báu nữa: nó không phá hủy các vitamin. Vì vậy, người ta dùng nhôm để chế tạo thiết bị cho các ngành công nghiệp bơ sữa, đường, bánh kẹo, rượu bia. Không phải ngẫu nhiên mà các món ăn ngon và nước hoa quả trong khẩu phần của các nhà du hành vũ trụ đều được đựng trong các hộp bằng nhôm. Cả trên trái đất nữa, nhôm đã được mời đến làm việc thường xuyên trong các ngành công nghiệp đồ hộp, nơi mà nó thay thế rất tốt cho thứ sắt tây “cổ truyền.” Nhôm đã chiếm được vị trí vững chắc trong cả ngành xây dựng. Ngay từ năm 1890, nhôm lần đầu tiên được sử dụng để xây dựng nhà ở tại một thành phố ở Mỹ. Mấy chục năm sau, tất cả các bộ phận làm bằng nhôm vẫn ở trạng thái tốt. Cho đến nay, mái nhà đầu tiên bằng nhôm lợp hồi cuối thế kỉ trước vẫn chưa phải sửa chữa. Trong khu điện Cremli ở Maxcơva, Cung đại hội lộng lẫy được xây dựng toàn bằng nhôm và chất dẻo. Tại triển lãm quốc tế ở Bruxen, gian trưng bày của Liên Xô được xây dựng bằng kính và nhôm đã làm mọi người phải sửng sốt bởi vẻ đẹp của mình. Cầu cống, nhà cửa, các công trình thủy lợi, ga sân bay - đâu đâu cũng sử dụng đến kim loại kì diệu này. Ở tây Beclin, người ta đã xây dựng nhà thờ theo phong cách cực kì hiện đại với những cái cổng bằng nhôm đúc. Chính vì vậy mà những người hóm hỉnh đã gọi đó là “nhà thờ thánh nhôm.” Có tin đồn rằng, hình như chính quyền đảo Rôđot (thuộc nước Hy Lạp) dự định dùng kim loại này để làm bản sao bức tượng Người khổng lồ Rôđot - một bức tượng được dựng từ thế kỉ thứ III Trước Công nguyên (đây là tượng thần mặt trời, được dựng vào năm 281 đến 280 Trước Công nguyên, đã bị đổ do một trận động đất năm 235 Trước Công nguyên. Nó được coi là một trong bảy kì quan của thế giới - N. D), để trang điểm lối vào bến cảng trên đảo Rôđot trong biển Egiê. Theo dự án thì bên trong cái đầu của kì quan thế giới được hồi sinh này, người ta định đặt một... quán bia. Công nghiệp kĩ thuật điện là một lĩnh vực sử dụng quan trọng của nhôm. Từ nhôm người ta làm ra dây dẫn điện cao áp, làm cuộn dây của động cơ điện và máy biến áp, làm dây cáp, chuôi bóng đèn điện, tụ điện và nhiều linh kiện khác. Trong ngành luyện kim, nhôm đã từ lâu được sử dụng một cách có hiệu quả làm chất khử oxi cho thép. Vụn nhôm là thành phần chủ yếu của các hỗn hợp phát nhiệt dùng trong quá trình nhiệt nhôm để chế tạo nhiều loại hợp kim. Chỉ để liệt kê cho hết mọi lĩnh vực hoạt động của kim loại vạn năng thực sự này thì hàng chục trang sách vẫn chưa đủ. Ở đây mới chỉ đề cập đến hai lĩnh vực lí thú nhất trong số đó. Chẳng hạn, nhôm đúc được dùng để làm những chữ số to bự trên chiếc đồng hồ lớn nhất Liên Xô đang tô điểm cho tòa nhà chính của trường Đại học Tổng hợp quốc gia Matxcơva. Poliuretan và nhôm đã được dùng làm vật liệu cho trái tim nhân tạo đầu tiên của con người: sau cuộc phẫu thuật năm 1982, trái tim đó đã đập trong lồng ngực của Bacni Clac (người Mỹ) được vài tháng. Đúng như các nhà chuyên môn đã dự tính, năm 1983, các bánh xe bằng nhôm không có săm lốp lắp trên chiếc ô tô thuôn dài gắn động cơ phản lực đã cho phép một kĩ sự người Anh tên là Richard Noplơ trở thành người lập kỉ lục thế giới về tốc độ trên mặt đất: 1019,7 kilômét trong một giờ. Hiện nay, nhôm còn được dùng để đóng tàu biển, thuyền buồm, để làm những đoạn đường di động cho các vùng đầm lầy và những đoạn đường để tập trượt tuyết vào mùa hè, làm những chiếc đàn vĩ cầm và ghi ta phát ra âm thanh không thua kém các nhạc cụ bằng gỗ, làm những chiếc vợt tennit và những lớp ốp tường vĩnh cửu, chế tạo động cơ ô tô và thậm chí cả... vỏ xe tăng nữa. Có thể gặp “kim loại có cánh” ngay cả trong các bộ sưu tập của những người chơi tem: Năm 1955 ở Hungari, nhân dịp kỉ niệm hai mươi năm ngành công nghiệp nhôm nước này, người ta đã phát hành một loại tem bưu điện khác thường, được in trên lá nhôm có bề dày 0,009 milimét. Hình vẽ trên con tem là một nhà máy luyện nhôm và một chiếc máy bay lượn trên đó. Về sau, những con tem tương tự đã xuất hiện ở các nước khác. Vải tráng nhôm có một tính chất tuyệt vời: nó “biết” sưởi ấm và cả làm mát nữa. Những tấm rèm cửa sổ bằng vải này nếu treo cho phía kim loại hướng ra ngoài thì sẽ để cho ánh sáng đi qua nhưng lại phản xạ các tia nhiệt, nên về mùa hè nóng nực, trong phòng vẫn mát mẻ. Về mùa đông, cần phải trở mặt tấm rèm, nó sẽ trả lại nhiệt vào trong phòng. Mặc áo khoác bằng vải này, ta sẽ không sợ nóng cũng không sợ lạnh. Muốn tránh những tia mặt trời thiêu đốt, chỉ cần mặc cho mặt kim loại ra ngoài. Còn nếu trời rét thì hãy lộn áo lại, kim loại sẽ trả lại nhiệt cho cơ thể của bạn. Tiệp Khắc đã sản xuất một loại chăn tráng nhôm rất tiện lợi: dùng trong căn phòng ấm áp hay lạnh lẽo đều tốt như nhau. Loại chăn này chỉ nặng có năm mươi lăm gam và nếu cuộn lại thì sẽ dễ dàng nhét gọn vào trong chiếc bao có kích thước không lớn hơn chiếc tẩu hút thuốc lá thông thường. Có thể không phải nghi ngờ nữa, rồi đây các nhà địa chất, các nhà du lịch, những người đánh cá, tóm lại là tất cả những ai phải dầu dãi nắng gió, sẽ đánh giá đúng những ưu điểm của những chiếc áo khoác và những lều trại làm bằng loại vải này. Ở những vùng nóng nực, những chiếc mũ, áo choàng và ô “bằng nhôm” sẽ rất được ưa chuộng. Bộ quần áo tráng kim loại sẽ làm cho những người thợ nấu thép ít bị hun nóng hơn. Nó cũng giúp những người lính cứu hỏa đỡ vất vả hơn trong cuộc vật lộn gay go với “giặc lửa.” Tấm gương có đường kính sáu mét và nặng nhiều tấn của kính thiên văn lớn nhất thế giới do Liên Xô chế tạo cũng được phủ một lớp màng nhôm cực mỏng. Hướng vào vũ trụ xa thẳm, “con mắt” viễn vọng này có thể nhìn thấy ánh sáng của một ngọn nến bình thường đặt cách xa hai mươi lăm ngàn kilômét. Còn các nhà bác học Mỹ thì đề nghị dùng những tấm gương khổng lồ làm bằng chất dẻo có phủ một lớp nhôm để chiếu sáng cho các thành phố vào ban đêm: Nếu được các con tàu vũ trụ vận tải đưa lên một quỹ đạo dừng và được điều khiển bằng máy tính điện tử, thì những chiếc gương khổng lồ này sẽ phản chiếu ánh sáng mặt trời mạnh gấp hàng chục lần so với mặt trăng. Một tấm nhôm mạ vàng đã lên đường viễn du trên trạm vũ trụ liên hành tinh “Người tiên phong - 2” của Mỹ: trên tấm danh thiếp này của trái đất có khắc hình tượng trưng cho hành tinh chúng ta để giới thiệu với đại biểu các nền văn minh khác. Trong thời gian gần đây, các nhà bác học và kĩ sư rất chú ý đến việc chế tạo những loại vật liệu hoàn toàn mới - đó là các kim loại bọt. Công nghệ chế tạo nhôm bọt - đứa con đầu lòng của gia đình tuyệt diệu này, đã được hoàn thiện. Thứ vật liệu mới này vô cùng nhẹ: một xentimét khối của một số loại nhôm bọt chỉ nặng đến 0,2 gam. Li-e vốn là mẫu mực về tính nhẹ cũng không thể cạnh tranh với loại vật liệu này vì còn nặng hơn nó 25% đến 30%. Tiếp theo nhôm bọt đã xuất hiện berili bọt, titan bọt và nhiều vật liệu kì lạ khác. Trong tiểu thuyết “Chiến tranh giữa các thế giới” viết hồi cuối thế kỉ XIX, nhà văn viễn tưởng người Anh là Hơbec Uênx (Herbert Wells) có mô tả một cái máy mà người trên sao Hỏa dùng để sản xuất nhôm: “Từ khi mặt trời lặn đến khi rõ các vì sao, chiếc máy bay thần kì này đã sản xuất được hơn một trăm thanh nhôm trực tiếp từ đất sét.” Khi mà chúng ta mới chỉ tìm hiểu mặt trăng bằng mắt thường thì một nhà nghiên cứu vũ trụ người Mỹ đã nêu lên một giả thuyết thú vị. Nhà bác học này cho rằng, mỗi hecta bề mặt mặt trăng có thể chứa tới hàng trăm tấn nhôm nguyên chất. Ông xem mặt trăng như một xí nghiệp thiên nhiên khổng lồ, trong đó, cái gọi là “gió mặt trời” (dòng proton do mặt trời phát ra) biến quặng sắt, magie, nhôm thành kim loại tinh khiết. Đến nay, giả thiết này vẫn chưa được xác nhận. Tuy nhiên, khi phân tích các mẫu đất đá do các nhà du hành vũ trụ Mỹ và các trạm tự động của Liên Xô lấy từ mặt trăng về thì thấy rằng, hàm lượng nhôm oxit trong đó khá cao. Dù sao thì cũng có một phần sự thật trong giả thuyết của nhà bác học này: trong mẫu đất đá do trạm tự động “Mặt trăng - 20” lấy ở phần lục địa của nguyệt cầu - giữa biển Khủng Hoảng và biển Dồi Dào, đã tìm thấy ba hạt nhôm tự sinh bé xíu có kích thước vài phần mười milimét (còn trong những điều kiện của trái đất thì ngay ở dạng bé tí như vậy, dẫu có “đốt đuốc đi tìm” cũng chẳng bao giờ thấy). Thế thì có thể cho rằng, trên sao Hỏa và trên mặt trăng, “vấn đề nhôm” đã được giải quyết. Còn trên trái đất thì sao? Còn sao nữa, ở đây moi việc đều tốt đẹp chứ sao. Mặc dù trên hành tinh của chúng ta chưa có những cái máy tương tự như của những người trên sao Hỏa và trên mặt đất thì nhôm không lăn lóc hàng tấn, song con người trên trái đất vẫn không phải buồn phiền: thiên nhiên đã chăm lo một cách chu đáo để con người không bị thiếu thốn thứ kim loại kì diệu này. Nói về hàm lượng trong vỏ trái đất thì nhôm chỉ thua kém oxi và silic, còn hơn hẳn các kim loại khác. Thiên nhiên vốn giàu có, nhưng con người phải biết tiết kiệm trong khi làm chủ những của cải mà thiên nhiên ban cho mình. Đã có không ít những dự án và những thiết bị đang hoạt động nhằm lấy lại những thành phần quý báu từ những vật phế thải mà người ta đổ vào các đống rác của thành phố. Trên thực tế, người ta dự định đặt một bộ phận nam châm điện đặc biệt trong các thiết bị như vậy để “khai thác” nhôm từ rác rưởi. Nhưng từ trường không tác động đến nhôm cơ mà. Vậy thì sao lại dùng nó để hút kim loại này? Thật ra, nếu kích thích dòng điện xoay chiều trong một vật bằng nhôm bằng cách di chuyển vật đó trong một điện trường tương ứng, thì đến một lúc nào đó, nhôm sẽ nhiễm từ. Ở trạng thái này, nhôm sẽ rơi vào “tay” của các nam châm. Vậy là chúng ta có đủ nguyên liệu nhôm. Còn các kĩ sư và các nhà bác học thì phải lo chế tạo những thiết bị độc đáo, hoàn thiện các phương pháp sản xuất “kim loại có cánh” và tìm cho nó những lĩnh vực sử dụng mới.",
  "nextChapter": "https://gacsach.top/doc-online/114467/06-con-cua-dat-ti-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/114464/04-bac-lay-tu-dat-set-al-phan-1.html"
}