{
  "title": "11. Đã từng thay thế đá - Cu - Phần 1",
  "url": "https://gacsach.top/doc-online/114474/11-da-tung-thay-the-da-cu-phan-1.html",
  "content": "Đã từng thay thế đá Cu Hồi đầu những năm 50, nhà khảo cổ học người Anh Jamơ Melat (James Mellaart) đã triển khai các cuộc khai quật trên cao nguyên Anatolia ở Thổ Nhĩ Kỳ. Hiện vật tìm được không nhiều và nhà bác học quyết định ngừng việc tìm kiếm. Khi từ giã Anatolia, Melat không biết liệu mình có lúc nào đó sẽ trở lại đây nữa hay không. Tất nhiên ông cũng không thể nghĩ rằng, chỉ vài năm sau đó, tại chính nơi đây, ông lại may mắn hoàn thành một phát kiến mà các nhà chuyên môn đánh giá như một sự kiện làm chấn động giới khảo cổ học thế giới. Thỉnh thoảng, đột nhiên trong trí nhớ của nhà khảo cổ học lại hiện lên hai quả đồi lớn ở thung lũng sông Konya mà ông chưa hề đụng đến. Một điều gì đó đã buộc ông hồi tưởng lại chốn này, nơi mà những quả đồi có tên là Chatan - Hiuc nhô lên giữa thảo nguyên đất mặn. Thế là mùa thu năm 1958, Melat lại một lần nữa đến đây và cùng với các bạn đồng nghiệp bắt tay vào các cuộc khai quật quả đồi phía đông của Chatan - Hiuc. Và điều gì đã xảy ra? Các hiện vật mới tới tấp hiện ra, hết cái này đến cái khác. Quả đồi hình như đã vội vã từ giã bí mật của mình mà nó đã giấu kín từ nhiều thế kỉ. Thì ra có một thời gian, đây đã là nơi cứ trú của những người trồng trọt và chăn nuôi cổ xưa. Phép phân tích cacbon phóng xạ đã cho phép xác định tuổi của di chỉ này: khoảng 6500 đến 5700 năm Trước Công nguyên. 8500 năm! Tuổi tác đáng kính đến thế của Chatan - Hiuc không thể không gây nên mối quan tâm đặc biệt đối với di tích của thời đại đồ đá mới này. Ngay sau đó, các nhà khảo cổ học đã triển khai công việc tại đây một cách có hệ thống và vận may đã không bắt họ phải chờ đợi lâu: Họ đã tìm thấy những túp lều còn được bảo tồn khá tốt, những bếp lửa gia đình, những đồ dùng hàng ngày. Chatan - Hiuc còn tỏ ra rất dồi dào về các tác phẩm nghệ thuật của các nghệ nhân cổ xưa: Những bức tranh màu trên tường, tranh đắp nổi, những bức tượng nhỏ xinh xắn và những đồ dùng bằng gốm. Nhưng có giá trị khoa học lớn nhất có lẽ không phải là chúng, mà là những vật nhỏ xíu bằng đồng tìm được ở một trong những tầng cuối cùng (có nghĩa là ở những tầng cổ nhất): Những chiếc dùi nhỏ, những hạt cườm và những mẩu ống bé tí dùng làm đồ trang trí cho quần áo phụ nữ. Những hạt đồng nhỏ xíu đã lên gỉ xanh này là những sản phẩm kim loại cổ nhất tìm thấy được trên hành tinh chúng ta lúc bấy giờ. Lúc đầu, Melat giả định rằng, đồng mà dân cư ở đây đã dùng để làm các đồ tạp phẩm của họ có nguồn gốc tự sinh. Nhưng Chatan - Hiuc đã dành cho các nhà khoa học một điều bất ngờ nữa: công nhân khai quật đã đụng phải một cục xỉ đồng ở những lớp đất dưới cùng này. Thế là đã rõ, những người thợ lành nghề ở Chatan - Hiuc không những đã biết chế tác đồng tự sinh mà còn biết luyện kim loại này từ quặng. Phát hiện này có ý nghĩa to lớn đối với khoa học. Mặc dù chẳng bao lâu sau các sự kiện vừa kể trên, về phía đông triền sông Konya, ở thượng nguồn sông Tigris, một nhóm các nhà khảo cổ học Mỹ và Thổ Nhĩ Kỳ đã tìm thấy vết tích của một điểm dân cư cổ xưa với những dấu vết của đồng và quặng đồng; điểm dân cư này còn cổ hơn Chatan - Hiuc khoảng năm thế kỉ. Chính khu đồi gồm hai ngọn ở cao nguyên Anatolia này - khu đồi từng đẩy ranh giới giả định sự xuất hiện nghề luyện kim trên trái đất lùi về quá khứ xa xưa ba ngàn năm, đã đi vào lịch sử của khoa cổ học như một trong những trang tuyệt diệu nhất của nó. Vậy tại sao chính đồng lại là kim loại đầu tiên lọt vào tay con người. Tại sao nó lại có vinh dự đóng vai trò cực kì quan trọng trong sự phát triển của xã hội loài người? Cùng với vàng, bạc, sắt, thiếc, chì và thủy ngân, đồng thuộc nhóm “thất hùng” gồm bảy kim loại mà con người biết đến từ thời cổ xưa. trong số bảy kim loại này, chỉ có ba - vàng, bạc và đồng, là bắt gặp trên trái đất ở trạng thái tự sinh. Nhưng vàng và bạc ít khi rơi vào tay tổ tiên chúng ta, còn đồng thì hay gặp hơn, hơn nữa, đôi khi gặp ở dạng những khối tự sinh rất lớn. Chẳng hạn, giữa thế kỉ trước, tại vùng Hồ lớn (Bắc Mỹ) đã tìm thấy một mảnh của một tảng đồng lớn có khối lượng khoảng bốn trăm tấn. Trên bề mặt của khối kim loại này còn lưu lại những dấu vết của rìu đá mà ngay ở thời đại đồ đá mới, con người đã dùng để đẽo các cục đồng từ tảng này ra nhằm sử dụng cho các nhu cầu của mình. Còn nhu cầu về kim loại này thì không nhỏ. Với tư cách là vật liệu để làm ra các công cụ lao động, vũ khí, đồ dùng thường ngày, đồng có những ưu điểm trội hơn hẳn so với đá. Điều đó thật quá rõ ràng đến nỗi những người trồng trọt, chăn nuôi hoặc săn bắn ở thời xa xưa không thể không nhận thấy. Hơn nữa, kim loại này tương đối dễ thay đổi hình dáng, có thể đập bẹt, mài sắc cạnh, đục lỗ. Đồng đã bắt đầu đẩy lùi vị trí của đá và đã nhanh chóng đi vào cuộc sống của người nguyên thủy: thời đại đồ đá đã giao phó lại quyền hành cho thời đại đồ đồng. Càng ngày càng tích lũy được nhiều kinh nghiệm gia công đồng nên con người đã đạt được nhiều thành tựu lớn trong việc này. Những sản phẩm bằng đồng mà những người thợ thời cổ đại còn để lại cho chúng ta đã nói lên điều đó. Trong ngôi mộ của một vị faraon Ai Cập từng trị vì vào khoảng giữa thiên niên kỉ thứ ba Trước Công nguyên đã tìm thấy một cái nồi lớn được gò từ một tấm đồng dẹt. Tiếp theo đó, con người đã biết cách nấu chảy đồng và đúc các đồ dùng đơn giản bằng đồng. Mặc dầu, vật đúc bằng đồng cổ xưa nhất mà các nhà khảo cổ học biết được là chiếc rìu đã xuất hiện từ sáu ngàn năm trước đây, song có lẽ là con người chỉ thực sự nắm vững kĩ thuật đúc sau khi học xong một “khóa” về gia công nóng kim loại. Đến lúc bấy giờ, tại nhiều nơi trên trái đất, con người đã khai thác được quặng đồng và dùng nó để luyện đồng. Các mỏ quặng đồng ở đảo Síp có tiếng tăm đặc biệt, mà như người ta vẫn giả định, tên La Tinh của đồng là “Cuprum” có liên quan với tên của hòn đảo này. Còn chữ Nga “Medb,” thì theo ý kiến của một số nhà bác học, xuất phát từ chữ “CMIDA” - các bộ lạc cổ xưa từng sống ở phần đất châu Âu thuộc lãnh thổ Liên Xô đều dùng từ này để gọi chung mọi thứ kim loại. Có thể gặp những đoạn nói về đồng trong các nguồn tư liệu sách vở cổ xưa nhất. Trong tác phẩm “Iliat,” Homer mô tả vị thần - người lao động Hefet làm nghề thợ rèn đã chế tạo cho người anh hùng Asin (Achilles) trong cuộc chiến tranh Troa một tấm mộc chiến thắng bằng đồng như sau: “Chàng vung tấm đồng bất khả xâm phạm vào ngọn lửa đang bốc ngùn ngụt...” Theo các truyền thuyết cổ Hy Lạp, con trai của thần đất là Prométe đã lấy trộm lửa của các vị thần rồi trao cho con người nên chàng bị thần Zớt ra lệnh xiềng chân vào núi đá bằng một sợi xích đồng. Thời cổ, đồng được biết đến không những ở trên trời mà còn ở dưới mặt đất đầy “tội lỗi” nữa, hơn nữa, thứ kim loại này đôi khi bị gán một vai trò hơi khác thường đối với thời bấy giờ. Trong những năm 30 của thế kỉ chúng ta, khi khai quật ở gần thành phố Baghdad, các nhà khảo cổ học người Đức đã tìm thấy được một cái bình bằng đất sét rất kì lạ, bên trong bình có một cái ống hình trụ rỗng bằng đồng cùng với một thanh sắt đã han gỉ nặng. Sau khi xem xét vật tìm được này, các nhà nghiên cứu đã đi đến một kết luận táo bạo: Họ cho rằng, người Ảrập cổ xưa đã rót dung dịch kiềm vào bình này để làm nguồn điện, còn những người thợ kim hoàn xưa kia đã dùng nó để mạ vàng lên các đồ vật bằng kim loại. Nếu giả thuyết này đúng thì có nghĩa là bộ pin điện đầu tiên đã được các “nhà kĩ thuật điện” vùng Lưỡng Hà chế tạo ra từ hai ngàn năm trước khi có những thí nghiệm của Galvani và Volta. Theo ý kiến của các nhà Ai Cập học, ở thiên niên kỉ thứ hai Trước Công nguyên, nghề luyện đồng ở Ai Cập đã đạt đến quy mô to lớn: Thời bấy giờ đã có hơn một ngàn lò luyện đồng hoạt động ở nước này. Tuy nhiên, rất nhiều tư liệu lịch sử đã cho thấy, việc sản xuất kim loại này sau đó đã giảm xuống một cách đột ngột. Lẽ nào người Ai Cập lại không cần đến đồng nữa? Gần đây người ta đã lí giải được điều bí ẩn đó: Các cuộc khai quật khảo cổ học đã cho biết rằng, “công nghiệp” luyện đồng ở Ai Cập thời cổ đã trải qua... một cuộc khủng hoảng năng lượng từng bao trùm cả khu vực này vào thời xa xưa ấy. Những cây cọ và cây keo trắng mọc ở vùng ven bờ sông vùng châu thổ sông Nile vốn được dùng làm chất đốt cho các lò luyện đồng đã bị chặt trụi hoàn toàn và bị đốt sạch. Tổn thất này quả thật là không thể bù đắp được và việc luyện đồng đành phải ngừng hẳn. Đồng đã có cống hiến to lớn vào việc phát triển nền văn hóa vật chất, nhưng hợp kim của đồng với thiếc - gọi là đồng đỏ - còn được vinh dự đóng vai trò quan trọng hơn. Hợp kim tuyệt diệu này có hàng loạt ưu điểm so với đồng nguyên chất: Độ cứng và độ bền cao, độ đàn hồi lớn, làm lưỡi cắt rất sắt, ít bị ăn mòn, dễ rót đầy khuôn đúc. Tiếp sau thời đại đồ đồng kéo dài không lâu, thời đại đồng đỏ đã kế tục ngự trị trên hành tinh chúng ta. Có lẽ con người đã biết đến đồng đỏ từ thiên niên kỉ thứ tư Trước Công nguyên: các công cụ cổ nhất bằng đồng đỏ được tìm thấy ở Iran, Thổ Nhĩ Kỳ, Lưỡng Hà đã được các nhà bác học xác định tuổi như vậy. Tuy nhiên, tên gọi của đồng đỏ thì mãi sau này mới có. Thời xa xưa, một trong những thương cảng lớn nhất của nước Italia là Brinđizi (xưa kia gọi là Bruđizi); đây là điểm cuối của con đường Appia là con đường dùng để chở đồng khai thác được từ các mỏ trong nước đến cảng. Từ đây, kim loại này lên đường sang các nước khác. Nhưng đồng ít khi được tinh khiết, mà thường ở dạng hợp kim với thiếc. Có thể thu được hợp kim như vậy một cách tự nhiên trong quá trình nấu luyện, bởi vì tại các mỏ mà từ đó đồng “bước vào đời,” thường có thiếc chung sống với đồng. Ngoài ra, các tàu buôn Hy Lạp chuyên chở thiếc từ quần đảo Britania thường xuyên ghé qua cảng này. Hoàn toàn có thể là các nhà luyện kim ở đây nhận thấy rằng, hợp kim của hai kim loại này mà đường đi của chúng giao nhau tại Brunđizi có những tính chất rất tốt nên đã tìm cách sản xuất thật nhiều. Chẳng bao lâu, người ta đã gọi hợp kim này - “đồng từ Brunđizi” (theo tiếng La Tinh là “es Brundisi”), là đồng đỏ. Tại một ngôi mộ Ai Cập thuộc hồi giữa thiên niên kỉ thứ hai Trước Công nguyên, người ta phát hiện được một bức tranh rất đáng chú ý; bức tranh này mô tả quy trình công nghệ của việc sản xuất các vật đúc bằng đồng đỏ. Ba lao công (hẳn là ba nô lệ, vì có một giám thị cầm gậy đứng trông coi họ) đưa kim loại vào lò để nấu luyện. Còn thấy những nồi nung, những đống than gỗ, những sọt đựng than để đưa vào “xưởng đúc.” Hai lao công thụt bễ, người thứ ba cầm “que cời lò” để điều khiển và duy trì ngọn lửa trong lò. Hai người dùng những cây đòn để nhấc nồi nấu đồng đỏ chảy ra khỏi lò và khênh đến khuôn đúc - việc rót kim loại diễn ra ở đây. Nhà họa sĩ thời xưa còn viết lời ghi chú kèm theo bức tranh: Những dòng chữ tượng hình giải thích rằng, bức tranh diễn tả việc đúc các cánh cửa lớn bằng đồng đỏ cho một ngôi đền, ngoài ra, theo chỉ thị của faraon thì kim loại này được đưa từ Xyri về. Từ những thời xa xưa, các nhà điêu khắc đã nghĩ đến đồng đỏ. Thời gian còn để lại cho chúng ta những tác phẩm điêu khắc tuyệt mĩ bằng đồng đỏ đã từng ra đời từ nhiều thế kỉ trước đây: “Marcus aurelius,” “Người ném đĩa,” “Thần hoang dã đang ngủ...” Một số pho tượng bằng đồng đỏ có kích thước khổng lồ. Chẳng hạn, hồi đầu thế kỉ thứ III Trước Công nguyên đã xuất hiện bức tượng “Người khổng lồ Rođot” - một thắng cảnh của bến cảng cổ xưa trên đảo Rođot trong biển Êgie. Bức tượng thần mặt trời Helios cao ba mươi hai mét này đứng sừng sững ở lối vào bến cảng được coi là một trong bảy kì quan của thế giới. Tiếc thay, tác phẩm đồ sộ của nhà điêu khắc Kharot (Chares) chỉ tồn tại được hơn nửa thế kỉ: Một trận động đất đã phá đổ bức tượng và nó bị đem bán cho người Xyri như một đống “đổ nát.” Người Nhật Bản cũng rất điêu luyện trong ngành đúc đồng đỏ. Bức tượng Phật ở chùa Tođaizi dựng hồi thế kỉ thứ VIII nặng hơn bốn trăm tấn. Để đúc được bức tượng có một không hai này, đòi hỏi phải có tài nghệ tuyệt vời và trình độ kĩ thuật xuất sắc trong nghề đúc. Cả về sau này, đồng và đồng đỏ vẫn tiếp tục phục vụ nghệ thuật điêu khắc một cách trung thành. Hẳn bạn vẫn còn nhớ bức tượng “Kị sĩ đồng” nổi tiếng - tác phẩm bất hủ của nhà điêu khắc người Pháp ở thế kỉ thứ XVIII là Etienne Morice Falconet. Tượng Thần Tự Do cao bốn mươi sáu mét do nhà điêu khắc người Pháp là Frédéric Auguste Bartholdi dựng lên hồi cuối thế kỉ trước vẫn đứng sừng sững ở lối vào bến cảng New York. Pho tượng này đã tiêu tốn hết hai trăm hai mươi lăm tấn đồng tấm. Ở tuổi “thiếu thời,” đồng đỏ đã sớm bộc lộ những năng khiếu âm nhạc và đã mãi mãi gắn bó mình với tiếng chuông. Người ta đã thử đúc chuông bằng đủ thứ kim loại và hợp kim - bằng thép, gang, đồng thau, nhôm, thậm chí bằng bạc và vàng - nhưng không một vật liệu nào trong số đó có thể tranh tài với đồng đỏ về cường độ và độ ngân dài của âm thanh. Rất nhiều chuông làm bằng đồng đỏ từ thời xưa vẫn tồn tại cho đến ngày nay - từ những cái chuông tí hon cho đến những cái chuông cấp báo khổng lồ. Suốt nhiều thế kỉ, những sự kiện quan trọng nhất trong lịch sử của chúng ta đã gắn liền với tiếng chuông - cả lúc lo âu lẫn khi vui sướng, cả trong hội hè cũng như những ngày đau buồn. Ở một số dân tộc, đến nay vẫn còn lưu truyền những truyền thuyết về cái chuông khiến người nghe phải xót xa thương tiếc. Chẳng hạn, ở Triều Tiên, ngay từ thế kỉ thứ VIII người ta đã đúc một cái chuông lớn, nặng bốn mươi tám tấn, phát ra âm thanh trong trẻo khác thường. Theo truyền thuyết, vì muốn cứu người cha khỏi nhiều điều rủi ro, con gái người thợ đúc đã gieo mình vào kim loại nóng chảy và tiếng kêu thảm thiết của nàng trước khi chết đã ngưng đọng lại trong tiếng chuông. Nhưng thông thường những người thợ đúc đã xoay xở được mà không cần những sự hi sinh như vậy: Bằng cách thay đổi thành phần của đồng đỏ và kích thước của vật đúc, họ có thể làm ra những cái chuông với “hàng trăm thứ âm thanh” ngân lên trong những ngày chiến thắng và trong những giờ phút gian nan của dân tộc. Bên cạnh đồng đỏ, từ thời xa xưa con người còn biết một hợp kim tuyệt diệu khác nữa của đồng - đó là đồng thau: Trong đó, kẽm nhập vai “bạn đồng minh” của đồng. Các thầy cúng ở Ai Cập cổ xưa đã để lại cho chúng ta những điều nói về hợp kim này. Mà có lẽ họ cũng là những nhà giả kim thuật đầu tiên trong lịch sử khoa học: các bản chép tay tìm thấy được khi khai quật một ngôi mộ ở Fiva có nói đến những bí quyết để “điều chế” vàng từ đồng. Theo sự khẳng định của các tác giả những “chuyên khảo” hóa học linh thiêng này thì chỉ cần pha thêm kẽm vào đồng, thế là đồng biến ngay thành “vàng” (nhìn bề ngoài thì quả thật là đồng thau hơi giống vàng). Thực ra, thứ “vàng” này có một nhược điểm: Trên bề mặt của nó thường xuất hiện những vết “lở loét” và những đốm “phát ban” (khác với vàng, đồng thau không thể chống chọi với tác động tác hại của oxi). Theo lời các ông thầy cúng thì muốn loại trừ “căn bệnh” này, phải kiên trì cầu nguyện và cần phải biết những câu thần chú có hiệu lực mạnh mẽ. Các hợp chất của đồng cũng có công dụng đa dạng ngay từ thời xưa. Khi phân tích các bức tranh cổ trên tường, các nhà hóa học đã phát hiện thấy có đồng axetat trong đó: Nó được dùng để tạo nên màu lục sáng. Công thức pha chế hợp chất này ở nước Nga thời xưa chẳng có gì phức tạp: “Hãy lấy phomát dê và mật ong nhạt cho vào lọ đồng, rồi pha thêm vụn đồng và phủ vụn đồng lên trên. Hãy gắn nắp lọ lại bằng bột nhão rồi đặt lọ lên bếp lò trong hai tuần.” Chỉ có thế thôi! Không ai biết những người La Mã xưa kia đã tạo ra chất màu xanh lục này như thế nào, nhưng người ta đã tìm thấy nó ở các bức vẽ trên tường các nhà tắm của hoàng đế La Mã Tit (Titus), cũng như trong các bức bích họa ở thành phố cổ Pompei từng bị chôn vùi dưới một lớp dung nham và tro bụi sau trận phun trào của núi lửa Vesuvi cách đây khoảng hai ngàn năm. Trong số hàng hóa mà các thương nhân ở Alecxanđri hay buôn bán thời bấy giờ, thứ mĩ phẩm “màu xanh đồng” rất được ưu chuộng. Những người đàn bà ăn diện thường dùng chất đó để tạo nên những quầng mắt - thời bấy giờ, làm như thế mới được coi là biết tô điểm. Và lịch sử cũng đã lặp lại, thứ “son phấn” ấy ngày nay lại trở thành “mốt” của thời đại. Các mỏ quặng đồng từng được khai thác trên lãnh thổ Liên Xô đã có đến vài ngàn tuổi. Trong các cuộc khai quật ở ngoại Capcazơ, Trung Á, Xibia, Antai, các nhà khảo cổ học đã tìm thấy dao, rìu, đầu mũi tên và lá chắn mũ và đồ trang sức - tóm lại là vô số đồ dùng được làm ra từ rất lâu Trước Công nguyên - bằng đồng và đồng đỏ. Hồi đầu thế kỉ XVI, các “xí nghiệp quốc phòng” ở Maxcơva như “Xưởng đúc súng,” “Bãi đúc súng,” đã chế tạo ra các vũ khí bằng đồng đỏ với các cỡ khác nhau. Trong việc đúc vũ khí, những người thợ Nga lành nghề đã đạt đến trình độ hoàn hảo. Khẩu đại bác vua nặng bốn mươi tấn do Anđrei Chokhôp đúc bằng đồng đỏ năm 1586 cho đến nay vẫn được coi là kiệt tác của nghệ thuật đúc. Một chứng tích tuyệt vời nữa của kĩ thuật đúc là quả chuông vua bằng đồng đỏ nặng hai trăm tấn do cha con người thợ khéo Maturin đúc vào năm 1735 để treo lên gác chuông Iva Đại đế. Nhân đây cũng nói thêm, vòm của di tích kiến trúc thế kỉ XVI này được lợp bằng những lá đồng nguyên chất mạ vàng. Cửa phía nam của giáo đường Uxpenxki - nhà thờ chính của nước Nga cổ, cũng được làm bằng những tấm đồng. Vì thiếu đồng nên nước Nga phải thường xuyên tìm kiếm những mỏ đồng mới. Giữa thế kỉ XVII, nhà buôn Xemen Gavrilop được cử đến huyện Olonet để “lùng quặng đồng.” Chuyến đi đã thành công: Quặng đồng đã thực sự được tìm thấy. Hiện còn giữ được một tài liệu có từ năm 1673 kể rằng, viên huyện đội trưởng Olonet phải ra lệnh dọn sạch con đường từ mỏ quặng đến xưởng dài một vecxta rưỡi (Vecxta là đơn vị đo chiều dài cũ của nước Nga, bằng 1066 mét(N. D.). Trước đó ít lâu vào năm 1652, viên tỉnh trưởng Kazan đã báo cáo với nhà vua rằng, quặng đồng “đã tìm được nhiều và sẽ dựng các xưởng để luyện đồng.” Thế mà đồng vẫn không đủ. Nạn thiếu đồng đặc biệt nghiêm trọng trong thời gian chiến tranh với Thụy Điển (Một điều kì lạ là suốt thời gian chiến tranh, nước Nga vẫn mua được đồng và sắt của... Thụy Điển). Trong trận đánh gần Narva năm 1700, quân đội Nga đã bị thất bại nặng nề. Hiểu được sự cần thiết phải xây dựng một lực lượng pháo binh hùng mạnh, cho nên, bên cạnh việc tăng cường nấu luyện đồng, Piôt đệ nhất còn quyết định trưng thu chuông đồng và các thứ đồ đồng khác của nhà thờ. Bất chấp sự phản đối của các cha cố, nhà vua vẫn dốc toàn bộ số lượng đồng thu được vào mục đích quân sự. Trận Pontava đã xác nhận được sự sáng suốt của nhà vua. Quân đội Thụy Điển chỉ có một ít vũ khí nên đã bị thua liểng xiểng trước hỏa lực của hàng chục cỗ đại bác bằng đồng của quân đội Nga. Việc đánh bại quân đội Thụy Điển có ý nghĩa rất quan trọng đối với sự phát triển sau này của nền kinh tế Nga. Sau chiến thắng Pontava, Piôt đệ nhất còn thực hiện một cuộc cải cách nữa. Việc buôn bán trong nước vừa mới phát hiện đã đòi hỏi một thứ vật liệu rẻ dùng để đúc tiền, có khả năng thay thế bạc, vì bạc rất cần cho ngoại thương. Lại một lần nữa, chuông đồng đã được huy động, nhưng bây giờ không phải là để đúc súng mà là để đúc tiền. Trong những năm tiếp theo, việc sản xuất đồng ở nước Nga vẫn tiếp tục phát triển. Hàng chục xưởng luyện đồng đã xuất hiện ở Uran, Antai. Cuối thế kỉ XIX đã có xưởng luyện đồng ở Capcazơ và Cazăcxtan. Cũng trong khoảng thời gian này, nghề luyện đồng còn xuất hiện ở vùng cực bắc (thuộc tỉnh Enisei cũ). Năm 1919, nhà địa chất N. N. Urvantxep đã phát hiện được những tàn tích của lò luyện đồng ở Norinxcơ. Qua nghiên cứu người ta thấy rằng, lò này được xây dựng năm 1872, còn trước khi xây lò đã xảy ra những sự kiện khá lí thú. Thời bấy giờ ai cũng biết là ở Taimưr có quặng đồng, nhưng công nghiệp luyện đồng không thể phát triển được vì giá vật liệu xây dựng quá đắt, nhất là gạch. Thế rồi vào năm 1863, nhà buôn Kiprian Xotnikop đã quyết định đi một “nước cờ” tinh khôn. Ông ta yêu cầu tổng đốc tỉnh Enisei cho phép xây dựng tại làng Đuđinca một nhà thờ gỗ bằng tiền riêng của mình. Lẽ tất nhiên, viên tổng đốc không thể từ chối kẻ nô lệ của chúa về ý nguyện thiêng liêng này và nhà buôn được cấp ngay giấy phép đúng thủ tục. Trò ma mãnh là ở chỗ văn phòng tổng đốc không biết rằng ở Đuđinca đã có nhà thờ rồi, mà lại là nhà thờ bằng đá. Vì vậy, sau khi khẩn trương xây cất xong nhà thờ bằng gỗ, lão lái buôn láu lỉnh này bèn dỡ nhà thờ cũ và lấy gạch “linh thiêng” ở đó để xây lò luyện đồng vào năm 1872 - đó là cụ tổ của nhà máy luyện kim màu khổng lồ hiện nay thuộc liên hợp luyện kim Norinxcơ. Liên hợp này đi vào hoạt động không lâu trước chiến tranh vệ quốc vĩ đại. Cho đến đầu thế kỉ XX, một phần đáng kể của ngành công nghiệp đồng của nước Nga vẫn nằm trong tay các xí nghiệp nhượng quyền nước ngoài. Năm 1913, chỉ sản xuất được mười bảy ngàn tấn đồng tinh luyện. Con số đó không thể đáp ứng được nhu cầu của đất nước. Cuộc nội chiến và sự can thiệp của khối đồng minh đã đưa ngành sản xuất đồng của nước Nga đến chỗ gần như tê liệt hoàn toàn. Nhiều xí nghiệp khai thác đồng bị tàn phá hoặc bị ngập nước, các nhà máy bị đóng cửa: Cả công nhân, lẫn nguyên vật liêu và nhiêu liệu đều không có... Để thực hiện kế hoạch điện khí hóa đất nước của Lênin, cần phải có nhiều đồng. Ngày 5 tháng 5 năm 1922, nhà máy luyện đồng Kalata (nay là nhà máy Kirovograt) vừa được khôi phục đã cho ra mẻ sản phẩm đầu tiên. Hoàn toàn có thể coi ngày khởi đầu hoạt động của xí nghiệp là ngày ra đời của ngành luyện kim màu Xô-viết... Hiện nay, công nghiệp đồng là một trong những ngành chủ đạo của nền luyện kim màu Xô-viết. Đồng - một trong những kim loại cổ nhất mà con người biết đến, đã được sử dụng trong nhiều lĩnh vực kĩ thuật hiện đại nào? Những tính chất quan trọng nhất của đồng là tính dẫn điện và dẫn nhiệt tuyệt vời. Chỉ riêng bạc là kim loại duy nhất có những tính chất này tốt hơn đồng. Nhưng bạc lại rất đắt tiền nên không thể sử dụng rộng rãi vào các mục đích công nghiệp. Chính vì vậy mà đồng xứng đáng được gọi là kim loại chủ yếu của ngành kĩ thuật điện. Các nhà công nghệ chuyên nghiên cứu việc gia công đồng hiện nay cũng như tổ tiên xa xưa của họ từng sống trong hang động đều ưa chuộng kim loại này vì tính dẻo cao của nó: Đồng có thể cán thành lá cực mỏng, mỏng hơn nhiều lần so với tờ giấy cuộn thuốc lá. Đồng còn có một tính chất quý báu nữa - đó là tính không nhiễm từ. Trên núi “Đài khí tượng” tại thành phố Xveclôpxcơ có một ngôi nhà gỗ xây dựng năm 1836 để quan trắc khí tượng và địa từ. Khi xây dựng ngôi nhà này, người ta chỉ dùng đinh đồng chứ không dùng một chiếc đinh sắt nào cả để tránh nhiễu cho các khí cụ đo từ.",
  "nextChapter": "https://gacsach.top/doc-online/114475/12-da-tung-thay-the-da-cu-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/114471/10-ban-duong-muon-thuo-cua-sat-mn.html"
}