{
  "title": "13. \"Con quỷ đồng\" - Ni - Phần 1",
  "url": "https://gacsach.top/doc-online/114472/13-con-quy-dong-ni-phan-1.html",
  "content": "“Con quỷ đồng” Ni Có lẽ không phải ai cũng biết rằng, các cụ cố lâu đời của chúng ta hồi còn trẻ trung và duyên dáng đã rất mê thích niken và kim loại này cũng đã đền đáp lại tình cảm của họ: có người thì đeo nó như một thứ trân bảo lủng lẳng trước ngực, có người thì làm vòng xuyến đeo ở cổ tay, có người biến nó thành vành khăn để trang điểm cho mái tóc óng mượt. Thế đấy, các bạn đừng ngạc nhiên: Ngay từ đầu thế kỉ XIX, niken đã được coi là một kim loại quý. Việc khai thác niken gặp những khó khăn lớn và số niken ít ỏi sản xuất được đã lọt vào tay những người thợ kim hoàn tân thời. Còn kĩ sư thì không hề quan tâm đến kim loại này, vì thời bấy giờ họ chưa dùng nó vào việc gì cả. Con người đã biết đến niken từ nhiều thế kỉ trước. Chẳng hạn, ngay từ thế kỉ thứ II Trước Công nguyên, người Trung Hoa cổ đại đã nấu luyện được thứ hợp kim của niken với đồng và kẽm, gọi là “bạch đồng,” được nhiều nước ưa chuộng: Nó cũng từng lọt đến Bactria - một quốc gia nằm ở địa phận các nước cộng hòa Trung Á thuộc Liên Xô ngày nay. Người Bactria đã dùng hợp kim này để đúc tiền. Một đồng tiền như vậy phát hành từ năm 235 Trước Công nguyên hiện đang được cất giữ tại viện bảo tàng Anh quốc ở London. Với tư cách một nguyên tố hóa học, niken được phát hiện một năm 1751: Nhà hóa học kiêm luyện kim người Thụy Điển tên là Acxen Fređeric Cronxtet (Axel Frederic Cronseted) đã khám phá ra nó trong khoáng vật “cupfe niken,” có nghĩa là “con quỷ đồng.” Vì những tội lỗi gì mà thứ đá này phải mang cái tên dễ sợ như vậy? Nguyên do là ở thời Trung Cổ, những người đào quặng ở xứ Xaxonia thường gặp một khoáng vật màu hơi đỏ. Do có màu sắc như vậy nên họ thường nhầm là quặng đồng. Một thời gian khá lâu, các nhà luyện kim đã ra sức nấu luyện thứ “quặng đồng” đó để lấy đồng, nhưng họ cũng không may mắn gì hơn các nhà giả kim thuật từng hi vọng lấy được vàng từ nước đái súc vật nhờ “hòn đá mầu nhiệm.” Người Xaxonia đã “nát óc” vì câu hỏi: “Nguyên nhân thất bại là ở chỗ nào?” Cuối cùng, trong bọn họ có người nảy ra ý nghĩ: Chẳng qua đó chỉ là mưu mô của thần Nick - vị thần núi độc ác, kẻ đã bám chặt trong thứ đá quỷ quái này và không muốn nhả một lạng đồng nào ra khỏi kho dự trữ của mình. Có thể các nhà thông thái về sau đã luận chứng một cách khoa học về giả thuyết táo bạo này. Nhưng dẫu sao, từ đấy không ai dám nghĩ đến việc lấy đồng từ khoáng vật màu đỏ nhạt ấy nữa. Và để cho mai sau không còn ai bị cám dỗ bởi ý định hão huyền ấy, người ta đã quyết định gọi khoáng vật này là “con quỷ đồng.” Hẳn rằng, Cronxtet không phải là người mê tín. Vì không sợ quỷ nên ông vẫn lấy được kim loại từ “con quỷ đồng” ấy, nhưng không phải là đồng mà là một nguyên tố mới nào đó được ông gọi là niken. Nhưng hình như con quỷ đã trả thù nhà bác học: Các nhà hóa học không ai muốn thừa nhận niken là một nguyên tố. Mãi đến năm 1775, tức là mười năm sau khi Cronxtet qua đời, người đồng hương của ông là Torben Berman (Tobern Bergman) đã công bố những kết quả nghiên cứu của mình, trong đó tác giả đã chứng minh một cách chắc chắn rằng, niken không phải là hỗn hợp của vài nguyên tố như những người chống đối đã khẳng định, mà nó là một kim loại độc lập. Nhưng cả sau đó nữa, các cuộc tranh cãi vẫn không lắng xuống. Phải gần ba mươi năm nữa trôi qua, nhà hóa học Đức Ieremia Richtrơ (Jeremiah Richter) mới chấm dứt được các cuộc tranh cãi ấy: năm 1804, vẫn từ “con quỷ đồng” này, ông đã tách được niken rất tinh khiết, nhưng để đạt điều đó, ông đã phải cho niken sunfat kết tinh lại ba mươi hai lần. Nhà bác học này đã đặt đầu đề cho bài báo mà trong đó ông đã mô tả niken là “Bàn về niken tinh khiết tuyệt đối - một thứ kim loại quý, cách điều chế và những tính chất của nó.” Rõ ràng là thứ kim loại khai thác được một cách khó khăn như vậy thì chỉ những người thợ kim hoàn mới có thể sử dụng được mà thôi. Lúc bấy giờ chưa thể nói đến việc sản xuất niken trên quy mô công nghiệp. Phải chờ hơn nửa thế kỉ nữa, trong cuốn “Cơ sở của hóa học” xuất bản năm 1869 ở Petecbua, nhà tiên tri vĩ đại Đ. I. Menđelêep mới có thể khẳng định: “Nếu như sau này phát hiện ra các mỏ niken giàu có, thì kim loại này nhất định sẽ được sử dụng rộng rãi trong thực tiễn cả ở trạng thái tinh khiết lẫn ở dạng các hợp kim.” Vào khoảng thời gian đó, hay nói chính xác hơn là vào năm 1865, đã tìm được những mỏ niken rất lớn trên đảo Tân Calêđoni. Trước khi xảy ra sự kiện này ít lâu, nhà địa chất trẻ tuổi Jun Garnie (Jules Garnier) - một người có nghị lực phi thường và kiến thức uyên bác, đã được chỉ định đứng đầu sở khai khoáng ở xứ thuộc địa của Pháp này. Ông đã nhanh chóng triển khai hoạt động mạnh mẽ, hi vọng sẽ tìm được khoáng sản ở đây. Để biểu dương người Pháp cương nghị này, người ta gọi khoáng vật chứa niken ở Tân Calêđoni là garnierit. Gần hai mươi năm sau đó, ở Canada, khi đặt tuyến đường sắt ven Thái Bình Dương, công nhân làm đường đã gặp những thân quặng đồng - niken rất lớn. Hai cuộc phát hiện này đã thúc đẩy mạnh mẽ việc nghiên cứu để khai thác niken với quy mô công nghiệp. Cũng trong khoảng những năm đó, người ta còn phát hiện được một tính chất quan trọng nữa của kim loại này: Nó làm cho chất lượng của thép được nâng lên. Thực ra thì ngay từ năm 1820, nhà bác học nổi tiếng người Anh là Maicơn Farađây (Michael Faraday) đã tiến hành một số thí nghiệm nấu luyện các thứ thép có chứa niken, nhưng lúc bấy giờ, chúng chưa hề làm cho các nhà luyện kim phải quan tâm. Cuối thế kỉ XIX, Nhà máy của Obukhop ở Petecbua đã nhận một nhiệm vụ quan trọng do bộ hải quân giao cho: nghiên cứu việc sản xuất vỏ bọc tàu thủy có chất lượng cao. Vào lúc này, tàu chiến của Anh và Pháp bọc loại vỏ mới bằng thép niken đã được các nhà chuyên môn đánh giá rất cao. Nhà luyện kim kiêm nhà kim loại học nổi tiếng người Nga là A. A. Rjesotarxki đã nghiên cứu chế tạo vỏ thép mới cho đất nước. Chẳng bao lâu, công việc được tiến hành khẩn trương đó đã đạt kết quả tốt đẹp. Nhà máy Obukhop đã bắt đầu sản xuất vỏ thép niken. Về chất lượng, vỏ thép này không thua kém của nước ngoài, nhưng Rjesotarxki đã quyết tâm đi xa hơn nữa. Sau đó không lâu, ông đã hoàn thiện được một công nghệ mới để chế tạo vỏ thép: Lớp bề mặt kim loại được xementit hóa, tức là được thấm cacbon đến mức bão hòa. Bằng cách đó đã chế tạo được vỏ thép cực kì bền và dai, còn lớp bề mặt có độ cứng rất cao. Ngay cả những tấm thép bọc của công ty Pháp “Schneider - Creusot” (mà trước khi xuất hiện vỏ bọc của Rjesotarxki thì sản phẩm của nó được coi là chuẩn) cũng khó cạnh tranh nổi. Bộ hải quân đã tặng thưởng người kĩ sư tài năng này một tấm huy chương vàng, còn theo công nghệ của ông, người ta bắt đầu sản xuất vỏ bọc tàu thủy cả ở các nhà máy khác nữa. Ngay nay, thép niken được sử dụng rộng rãi vào những mục đích hòa bình. Các dụng cụ phẫu thuật, chi tiết của các thiết bị hóa học, đô dùng gia đình đã bắt đầu được sản xuất bằng thép crom - niken không gỉ. Niken còn làm một nhiệm vụ quan trọng là tham gia vào việc chế tạo các hợp kim đa dạng với các kim loại khác. Ngay từ hồi đầu thế kỉ XIX, “bệnh dịch” đi tìm hợp kim mới có khả năng thay thế bạc để làm bát đĩa và các bộ đồ ăn uống đã lan đến các nhà luyện kim và các nhà hóa học. Niken còn làm một nhiệm vụ quan trọng là tham gia vào việc chế tạo các hợp kim đa dạng với các kim loại khác. Ngay từ hồi đầu thế kỉ XIX, “bệnh dịch” đi tìm hợp kim mới có khả năng thay thế bạc để làm bát đĩa và các bộ đồ ăn uống đã lan đến các nhà luyện kim và các nhà hóa học. Đóng vai trò siêu vi trùng cho “bệnh dịch” đó là một giải thưởng lớn dành cho người nào may mắn đạt được mục đích trước tiên. Mọi người liền nhớ đến hợp kim của Trung Hoa cổ xưa. Thế là gần như cùng một lúc, các nhà bác học khác nhau đã lấy thành phần của “bạch đồng” làm cơ sở và chế tạo được vài thứ hợp kim rất giống bạc. Một trong những hợp kim như vậy có tên là “argentan” (“giống như bạc”), một hợp kim khác được gọi là “noizinbơ” (“bạc mới”). Sau đó một thời gian lại xuất hiện các hợp kim mayso, anfenit và các hợp kim khác thay thế bạc mà thành phần của chúng nhất thiết phải có niken. Những hợp kim vừa bền vừa đẹp này đã nhanh chóng chở nên phổ dụng và đi vào đời sống thường ngày. Nhưng vào năm 1916, một trong các hợp kim đó - noizinbơ - đã vấp phải những điều rắc rối lớn. Hoàng đế nước áo Franz Joseph vốn sử dụng đồ dùng ăn uống bằng hợp kim này bỗng nhiên bị ốm rồi chết. Tại sao vậy? Sự nghi ngờ đổ lên đầu “bạc mới” và liền đó có lệnh cấm lưu hành loại bát đĩa bằng hợp kim này. Các cuộc khảo nghiệm kĩ càng đã cho phép minh oan hoàn toàn cho hợp kim vô tội này. Còn hoàng đế đã chết không đến nỗi bất ngờ lắm: ngài sống “vẻn vẹn” có tám mươi sáu tuổi! Thông thường, trước khi chế tạo được một hợp kim mới, phải trải qua những cuộc tìm tòi lâu dài, những cuộc thực nghiệm và biết bao lần thử thách. Nhưng cũng có khi, sự ra đời của một hợp kim chỉ là hoàn toàn ngẫu nhiên. Một trường hợp như thế đã xảy ra hồi đầu thế kỉ của chúng ta ở Canada, nơi khai thác được nhiều quặng giàu niken. Khi mỗi lần chế biến quặng lại nảy sinh một bài toán chẳng dễ dàng gì đối với các nhà luyên kim: Làm thế nào để tách được niken ra khỏi đồng - một kim loại cũng có mặt trong quặng với hàm lượng đáng kể? Còn nếu không tách được hai kim loại này mà cứ nấu luyện chúng cùng với nhau thì liệu có thu được hợp kim đồng - niken thiên nhiên không? Đại tá Ambro Monen (Ambrose Monell) - chủ tịch công ty niken quốc tế, đã nảy ra ý nghĩ độc đáo này. Năm 1905, ý tưởng trên đã được thực thi và hóa ra là hợp kim “ra đời bất hợp pháp” này đã có sẵn đầy đủ mọi ưu điểm: tính bền vững hóa học, độ bền và độ dẻo đều cao, “mẽ ngoài” đẹp đẽ; hơn nữa, nó lại không đắt lắm, mà điều này thì lúc nào cũng có ý nghĩa hàng đầu trong kĩ thuật. Ngay sau đó, hợp kim monen (người ta gọi hợp kim này như vậy) đã chiếm được chỗ đứng vững chắc trong các ngành chế tạo máy móc hóa học, đóng tàu, kĩ thuật điện, công nghiệp dầu mỏ, công nghiệp y dược, công nghiệp dệt và các ngành công nghiệp khác. Càng ngày càng có nhiều công việc mới cho các hợp kim của niken. Trong thời gian Chiến tranh thế giới thứ nhất đã xảy ra những trường hợp nhiều tàu chiến chưa từng tham gia chiến trận đã buộc phải nằm tại bến dài hạn để sửa chữa. Sở dĩ tàu hỏng là do hoạt động phá hoại của nước biển: nó gặm mòn các ống chì - kẽm ở bộ phận ngưng tụ của nồi hơi tàu thuỷ. Thế là lại phải khẩn cấp tìm kiếm vật liệu thích hợp hơn cho những cái ống xấu số này. Trong khi các nhà bác học đang ra sức tìm tòi thì chiến tranh kết thúc, nhưng vấn đề đó vẫn rất cấp thiết. Mãi tới năm 1926 mới chế tạo được thứ hợp kim đồng - niken mà ngành hàng hải không “chống chỉ định” nữa. Ba năm sau, tất cả các tàu chiến của Pháp và sau đó là hạm đội của các cường quốc khác đều được trang bị những ống ngưng tụ mới. Hiện nay, các nhà hàng hải có thể tin tưởng vững chắc rằng, các ống ấy sẽ không đưa họ đến những giây phút hiểm nguy nữa. Ngày nay, số hợp kim niken được sử dụng rộng rãi trong kĩ thuật, trong đời sống và trong nghề kim hoàn đã vượt quá ba nghìn! Cùng với hợp kim loại monen, các hợp kim chống ăn mòn kiểu hastelloy cũng làm việc rất tốt trong các môi trường xâm thực. Các dây xoắn nicrom được sử dụng trong các dụng cụ đun nóng, trong các lò điện trở. Noizinbơ tham gia công việc của các máy móc và khí cụ khác nhau. Trong ngành cơ khí chính xác, để làm các cữ và mẫu chuẩn, người ta dùng inva là thứ hợp kim có hệ số giãn nở rất nhỏ: khi đốt nóng từ 0 độ C đến 40 độ C, thể tích của nó chỉ tăng thêm một phần triệu so với thể tích ban đầu. Hợp kim platinit dùng để thay thế kim loại platin đắt tiền trong trường hợp cần phải hàn kim loại với thủy tinh (ống tiêm, bóng đèn điện...): Hệ số nở nhiệt của hợp kim này đúng như của thuỷ tinh và platin. Hợp kim đàn hồi êlinva là vật liệu tuyệt vời để làm lò xo, nhất là dây cót đồng hồ. Các hợp kim như annico, anni có từ tính cao. Hợp kim pecmalôi sau khi được xử lí cơ - nhiệt đặc biệt sẽ có độ thấm từ lớn khác thường, nó dễ nhiễm từ và khử từ ngay cả trong các từ trường yếu; hợp kim này được sự dụng trong kĩ thuật điện thoại và kĩ thuật vô tuyến. Để chế tạo các cặp nhiệt, người ta dùng các hợp kim cromen và alumen.",
  "nextChapter": "https://gacsach.top/doc-online/114473/14-con-quy-dong-ni-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/114475/12-da-tung-thay-the-da-cu-phan-2.html"
}