{
  "title": "Một Phần Hai Mươi Tư - Chương 05",
  "url": "https://gacsach.top/doc-online/mot-phan-hai-muoi-tu-chuong-05",
  "content": "Một Phần Hai Mươi Tư Chương 5: Yến tiên sinh điểm anh chú trọng thật kì quái gacsach.com Đùa à! Trong lòng Mạnh Phồn lòng như lửa đốt nhìn Yến Thất, hận không thể tự tát chết chính mình. Nhưng năng lực tinh thần của Yến Thất vẫn đang mạnh, Mạnh Phồn không dám tùy tiện tiến vào nữa, chỉ có thể không cam lòng trừng mắt quan sát. “Hai mươi ba cái tên nhà quê kia thật đáng ghét”. Yến Thất vung vẩy cánh tay khỏe đẹp, õng ẹo oán trách: “Tập kiểu gì nhiều cơ bắp thế, tôi phải mặc váy kiểu gì đây? Trông kì muốn chết.” Không có mới là kì ấy, mà trọng điểm không phải cơ bắp! Mạnh Phồn thầm nói tục trong bụng, nhưng vì lo rằng tình huống năng lực tinh thần bạo phát lần nữa, Mạnh Phồn không dám kích động đối phương, đành phải 囧囧 hùa theo, nói: “Đúng vậy, bọn họ thật đáng ghét.” “Lại còn đem váy với mỹ phẩm của người ta giấu vứt vào thùng rác nữa, hừ”. Yến Thấy giận dỗi dậm dậm chân, nền nhà rung rầm rầm: “Ai nha, không nói chuyện với anh nữa, vất vả lắm mới chui ra một chuyến, tôi phải đi dạo phố.” Mạnh Phồn lau mồ hôi lạnh: “... Anh chờ chút!” Yến Thất nhìn anh khó hiểu: “Làm gì? Anh là bác sĩ tâm lý phải không? Nhưng tôi không thích chữa, tôi cảm thấy thấy mình thế này rất tốt.” Tốt cái rắm, ăn nói thì ẻo lả thành như vậy rồi! Mạnh Phồn sợ Yến Thất thật sự mặc váy đi dạo phố, thế là cởi áo blouse, kiên quyết nói: “Tôi đi dạo với anh.” “Được nha, anh đúng là người tốt”. Yến Thất thân mật khoác tay Mạnh Phồn, chùng gối, tạo thành hiệu quả chim nhỏ nép người. “...”. Mạnh Phồn thống khổ che mặt ra khỏi phòng khám, dặn dò Phương Kỳ đang trợn mắt há miệng: “Quét dọn xong thì về đi, hôm nay cho cậu tan sớm.” “...”. Miếng thịt bò khô trong miệng Phương Kỳ lặng lẽ rơi xuống đất. Theo yêu cầu của Yến Thất, hai người đến trung tâm thương mại sầm uất nhất thành phố, nhìn người đàn ông đang khép nép dán vào mình như chim nhỏ, Mạnh Phồn thấy mình như đang mơ. “Tôi thấy như đang nằm mơ ấy!” Yến Thất nở nụ cười hạnh phúc, “Rất lâu rồi không xuất hiện được thời gian dài thế này.” Vẻ mặt Mạnh Phồn lạnh lùng: “À, vâng.” Yến Thất bấm ngón tay tính toán: “Lần trước chiếm được thân thể liên tục một giờ là năm lớp 11, bởi vì ăn trộm váy đồng phục của đàn chị nên bị xem là biến thái, hại cơ thể này bị đình chỉ học.” Vẻ mặt Mạnh Phồn phức tạp vô cùng: “...” Từ sau khi ra khỏi phòng khám đến giờ, anh cảm thấy năng lực tinh thần của Yến Thất đang giảm dần, nếu như không xảy ra tình huống bạo phát như vừa nãy thì Mạnh Phồn dự tính khoảng mấy giờ nữa năng lực tinh thần của Yến Thất sẽ giảm đến mức anh có thể đối phó được, thế là Mạnh Phồn quyết định nhẫn nhịn quan sát tình hình. Tốt nhất là có thể biến trở lại... Trong lòng Mạnh Phồn sợ hãi, trước đây tình huống này đừng nói là thấy, đến nghe còn chưa từng nghe qua. “Thật ra tôi thực sự không phải biến thái đâu. Tôi chỉ định mượn mặc thử thôi, không có ý gì khác”. Yến Thất bĩu môi đầy oan ức. Mạnh Phồn vẻ mặt thành khẩn phụ họa: “Đúng vậy, không hề biến thái, rất bình thường.” Mới là lạ! Yến Thất tiếp tục kể chuyện về thân thể này: “Sau lần ấy, cha mẹ không dám để chúng tôi đến trường nữa, vì vậy về sau luôn mời gia sư về dạy tại nhà, nhưng rồi đến gia sư cũng không dạy nổi, bởi vì vừa giảng một ít kiến thức, thay đổi nhân cách khác liền không nhớ nữa, dạy một người mà bằng hai mười tư người, gia sư sắp phát điên hết cả.” Mạnh Phồn: ... Không giấu gì anh tôi cũng sắp điên lên rồi đây. Sau đó, Mạnh Phồn kiên trì cùng Yến Thất quét sạch một vòng khắp cả trung tâm thương mại, không chỉ mua rất nhiều nữ trang mà còn đi làm móng, lúc Yến Tử Hoàn gọi điện cho Yến Thất, Yến Thất nũng nịu đòi bác sĩ Mạnh đưa về. Mạnh Phồn ở một bên chột dạ điên cuồng lau mồ hôi lạnh, định chờ sau khi Yến Nhất trở lại mới đưa hắn về. Vì không dám kích động đối phương, khi dạo phố Mạnh Phồn thậm chí còn cho Yến Thất ý kiến, sắm vai bạn bè khuê mật đích thực. Chẳng hạn như “So với váy ngắn thì anh vẫn hợp với quần dài hơn”, hay “Nhiều ren quá, sao anh không thử phong cách đơn giản xem”, và “Màu xanh hợp với khí chất của anh hơn màu hồng.” Hai giờ trôi qua, dáng vẻ Mạnh Phồn sống không còn gì luyến tiếc. Một vạn hôm qua kiếm dễ lắm sao? “Tôi mời anh đi uống cà phê nhé?” Công túa nhỏ một tay mảnh mai kéo Mạnh Phồn, một tay khí thế ngất trời xách hơn mười túi đồ, kéo anh vào quán cà phê mèo. Hai cô gái đứng ở cửa chiêu khách vừa nhìn thấy họ vẻ mặt nháy mắt trở nên đặc sắc, một người trên mặt viết “Oa nhìn hai anh gay kìa”, một người mặt viết “Người thấp hơn hình như là công.” Mạnh Phồn: ... Không như các cô nghĩ đâu. Yến Thất tao nhã ăn bánh ngọt uống cà phê, hăng hái mở ví tiền của Yến Nhất ra xem, nói: “Còn rất nhiều tiền mặt, lát nữa đi làm tóc, rồi thay quần áo mới, quá xinh.” “Đừng!” Xinh con mẹ anh! Mạnh Phồn bị dọa nhảy dựng lên, đầu gối đập vào thành bàn. Yến Thất oán trách: “Tại sao?” Mạnh Phồn sụp đổ lấy cớ: “Anh... chưa cạo lông chân, mặc váy không đẹp.” Yến Thất vén ống quần lên xem thử, tức giận nói: “Đúng rồi, cái đám quê mùa kia đến lông chân cũng không cạo.” Mạnh Phồn nằm lên bàn, mệt mỏi, không muốn mở miệng. Yến Thất bất mãn bĩu môi: “Hừ, đã thế hôm nào đó nửa đêm nhân lúc bọn họ không chú ý tôi sẽ lén mặc rồi chuồn ra ngoài, chờ bọn hắn phản ứng kịp còn không phải bị dọa chết hay sao! Hi hi.” Mạnh Phồn: ... Anh thật xảo quyệt. Thế là một giờ sau, hai người từ chuyện mốt mùa hè năm nay bàn đến vận mệnh các chòm sao, từ mĩ phẩm dưỡng da tám đến bát quái giới giải trí, nghiễm nhiên thành một đôi bạn khuê mật, Mạnh Phồn còn bị ép chụp cùng Yến Thất mấy tấm ảnh cu tòe, Yến Thất vui vẻ mở app chụp ảnh, biến hai người trở nên vừa trắng vừa mềm, còn chỉnh cằm mình nhọn đi một chút, thực vô cùng xảo quyệt. Mạnh Phồn lơ đãng khuấy cà phê đã lạnh trong cốc, cân nhắc xem liệu đã có thể vào thế giới tinh thần được chưa, nhưng tinh thần mạnh mẽ lúc trước trùng kích khiến anh có bóng ma trong lòng, đang do dự có phải chờ năng lực tinh thần suy yếu thêm chút nữa hay không, Yến Thất đột nhiên chống cằm, vẻ mặt thiếu nữ huê mộng thở dài nói: “Ai nha, thật muốn yêu quá đi.” Thìa cà phê trong tay Mạnh Phồn rơi xuống đất. “Hai mươi tư người chúng tôi từ trước đến nay chưa từng yêu bao giờ”. Yến Thất ưu thương, “Bời vì không ai chịu được chúng tôi.” Mạnh Phồn lúng túng gật gật đầu: “Tình trạng của các anh thật sự có hơi...” Lúc này mắt Yến Thất đột nhiên bừng sáng, long lanh lấp lánh nhìn Mạnh Phồn nói: “Anh không cảm thấy chúng ta có thể thử chút sao? Ở cùng anh một buổi chiều tôi cảm thấy rất vui nha, hơn nữa anh cũng không ghét bỏ tôi mà?” Vẻ mặt Mạnh Phồn như bị sét đánh: ... “Có muốn thử chút không?” Yến Thất nụng nịu, “Tôi còn có rất thiện cảm với anh đó.” “Tôi?” Mạnh Phồn đau trứng tạm thời quên việc tìm nhân cách chủ, thuận miệng nói có lệ: “Thôi... Mặc dù anh rất tốt, nhưng trước mắt tôi chưa có ý định yêu đương.” Đối phương trầm mặt trong chốc lát, sau đó cười nhẹ một tiếng, giọng nói trầm thấp từ tính vang lên: “Thế nào mà vừa mở mắt ra đã được anh phát cho tấm thẻ người tốt vậy?” “... Anh biến về rồi?” Mạnh Phồn như bị sét đánh x2 “Ừ”. Yến Nhất cúi đầu nghiên cứu móng tay trắng nõn phát sáng của mình. Mạnh Phồn nhân lúc Yến Nhất nghiên cứu móng tay nhanh chóng chui vào thế giới tinh thần của hắn kiểm tra một vòng, lúc này thể tinh thần của Yến Thất đã hồi phục nguyên trạng, khí đen hoàn toàn tiêu tán, không nhìn ra có gì khác thường, thế là Mạnh Phồn giữ chặt nhân cách chủ, truyền cho hắn một chút năng lực tinh thần rồi lập tức đi ra ngoài. Yến Nhất giơ tay bày bộ móng của mình ra trước mặt Mạnh Phồn, ý vị thâm trường nhíu mày nói: “Yến Thất làm?” “Hắn ta vốn dĩ còn muốn đính lông tơ và hột xoàn lên cơ!” Mạnh Phồn lau mồ hôi lạnh, vội vàng thanh minh: “Tôi bảo hắn ta là màu sắc đơn giản có khí chất hơn! Đính lông trông như cái càng cua!” Yến Nhất đồng tình gật gật đầu: “Đúng thế.” Mạnh Phồn nhiệt tình giới thiệu: “Cái này anh chỉ cần dùng nước rửa móng lau là sạch ngay.” Yến Nhất cười tủm tỉm: “Được, lát nữa mua một lọ.” Hai người im lặng nhìn nhau một lúc, Mạnh Phồn đột nhiên rũ vai, rầu rĩ nói: “Tôi không tiêu diệt được nhân cách phụ của anh, nếu làm mạnh tay ngược lại còn lợi hại hơn.” “Không sao, tôi vốn dĩ cũng không ôm hy vọng quá lớn”. Yến Nhất chân thành nói. “Ừ”. Mạnh Phồn mặt ủ mày chau hạ tầm mắt, trong lòng cảm thấy khó chịu không nói rõ. Dù sao nếu ngay cả anh cũng không làm được, có lẽ người này cả đời đều phải trải qua dưới bóng ma của hai mươi tư nhân cách, mặc dù vẻ mặt Yến Nhất tỏ ra không sao cả, nhưng sống cuộc sống như vậy dù sao cũng rất thống khổ. “Thực sự không cần để ý đâu, anh đã làm hết sức rồi”. Yến Nhất đặt cánh tay lên bàn, gần Mạnh Phồn hơn một chút, chuyển chủ đề câu chuyện, đột nhiên hỏi một câu không đầu không cuối: “Có phải Yến Thất muốn yêu đương với anh không?” Mạnh Phồn: ... Yến tiên sinh, điểm anh chú trọng thật kì quái!",
  "nextChapter": "https://gacsach.top/doc-online/mot-phan-hai-muoi-tu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mot-phan-hai-muoi-tu-chuong-04"
}