{
  "title": "Mỹ nhân đá - Chương 000 - 001 - 002 - 003",
  "url": "https://gacsach.top/doc-online/78889/my-nhan-da-chuong-000-001-002-003.html",
  "content": "{Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách} MỞ ĐẦU Một hòn đá ngũ sắc tồn tại hàng vạn năm… Cho đến một ngày, đá kia bỗng nhiên chuyển động. Sau chuyển động là lắc lư… Sau lắc lư là nứt vỡ… Một cái đầu xinh xắn thò ra. Đôi mắt trong veo, môi đỏ tươi, tóc dài… Con gái! Kẻ làm thiên đế cũng cảm thấy thật phiền phức khi nhận ra. Con bé đẹp quá… Rõ ràng là đã cố gắng giảm độ đẹp của nó rồi mà. Sao mà da vẫn trắng bóc thế này, tóc vẫn đen mượt thế kia, mắt trong trẻo. Đẹp ngây thơ, sao không bỏ thêm chút giấm lẳng lơ. Kiểu này đừng nói là trần gian, lang thang ở thiên đình, cũng chừng vài ngày là bị dụ đi, ăn sạch sẽ: - Ưm… Nhưng biết làm sao được. Vị thiên đế, sinh thành vạn vật nhưng lại không có quyền quyết định số phận của con cái mình đành thở dài, nắm nhẹ sản phẩm ra khỏi lò, miễn cưỡng đặt tay lên đầu, ban cho sinh vật bé bỏng đó giọng nói… Chết rồi, sao bây giờ mới sực nhớ ra, đáng lẽ phải là cái giọng ồm ồm như vịt đực, để khi cất lên có thể dẹp bớt mấy cái đuôi. Lỡ tay, giọng nói của sinh vật mới hoàn toàn tương xứng với hình dáng bên ngoài của nó, trong trẻo, thanh thanh: - C… ha… cha… - Ừ… Con! Sinh vật dụi đầu vào ngực… Dễ chịu quá! Tạo ra không ít con vật xinh đẹp nhưng chúng đều trơ mắt nhìn, chỉ có vật nhỏ này nũng nịu đòi yêu thương như thế. Đáng yêu chết mất! Con gái ơi, cứ thế làm sao nhẫn tâm quăng con vào bàn tay phàm tục của bọn chúng… Phải tìm cách, tìm cách thôi! - Ta gọi con là Nương Tiên nhé… Càng nhìn càng thấy dễ thương. - Dạ… Cười… Cười càng đẹp… Đôi môi đỏ mọng, ươn ướt, má hồng hồng tự nhiên không tô điểm. Con gái ta, sao lại đẹp dường này… - Con gái phải xuống trần gian tu luyện thôi… Haiz ya… Biết sao được, nơi đó có không khí mới làm thân xác con hoàn thiện được. Nhớ này… - Thiên đế đặt tay lên vai cô gái nhỏ, nghiêm giọng - Ta sẽ quăng con ở một nơi thật vắng vẻ. Nếu xui xẻo mà con nhìn thấy một con vật nào đó giống con, con nhất định phải trốn đi. Không được cho bọn chúng thấy. Qua đúng 15 năm là xương thịt con cứng cáp, ta sẽ mang con về nhà. - Dạ… Sinh ra con hư thì không nói, đằng này con gái ngoan ngoãn đáng yêu thế này mà không ở cạnh mình được thì càng đáng lo hơn. Ráng chịu đựng mười mấy năm, sau đó mang con gái về, không để ai ăn hiếp nó nữa… Nhất định vậy đi… Chương 1: Cuộc sống của trai 20 tuổi Hắn tên là Thiệu Khải Đăng, là sơn vương của vùng Túy Ngọc lĩnh. Cha hắn vốn không phải là cướp. Hắn cũng không sinh ra là cướp. Nhưng cuộc đời buộc hắn phải làm cướp, thậm chí leo dần lên ngôi sơn vương. Khác với các chủ động cường sơn khác, nhìn bề ngoài Thiệu Khải Đăng không có vẻ gì là một tên cướp cả. Hắn có vóc dáng dong dỏng, mảnh khảnh, tóc tai buộc gọn gàng. Trong người của hắn lúc nào cũng có một thanh trủy thủ nhỏ, dùng để giết người. Ngoài ra có thêm một ít mê thảo dùng để hạ dược người ta. - Thưa sơn vương… - Cái gì? - Thưa sơn vương… người của Đỗ mục động mang lễ vật đến tặng ạ. - Lễ vật là gì? - Dạ..lụa… Bạc vàng 100 lượng. 5 mỹ nhân! - Mỹ nhân lại là con gái nhà lành hả? - Dạ không biết ạ… - Đẹp không? - Dạ… đẹp! - Mang lên ta xem… Thuộc hạ đưa 5 mỹ nhân lên ra mắt. Nhưng hắn chỉ liếc qua một chút. Quả nhiên xinh đẹp. Khổ nổi hắn bị dị ứng với mùi son phấn nên cứ hắt xì liên tục khi cái mùi đó xộc vào mũi: - Hắ… t… xì… - Sơn vương… - Đưa xuống đi… Cô nào thích thì lấy làm vợ, còn không thì thả người ta về. - Dạ… Đám thuộc hạ lui xuống… Thở dài… Sơn vương lại… Sơn vương của bọn chúng mọi thứ đều bình thường, chỉ có vấn đề sinh lý là không bình thường. Không biết đã khai bao chưa, nhưng mỗi lần nữ nhân có mùi son phấn đến gần là hắt xì liên tục… Biết ý mang họ đi tẩy trang, song lại tiếp tục nảy sinh vấn đề mới. Có lần sơn vương đang uống trà,vừa nhìn thấy người ngọc không trang điểm đã phun hết nước trong miệng ra, chuẩn xác ngay mặt phó trại chủ Ngọc quế trại. Sơn vương rất thích con gái đẹp nhưng là đẹp theo tiêu chuẩn của người. Bọn thuộc hạ dù thấy chẳng chê được, mang lên dâng, sơn vương cũng chỉ thoáng liếc qua đôi chút. - Thưa sơn vương, hôm qua đã bắt được Hùng Tam Hổ… - Hùng Tam Hổ? Là cái tên đã đầu hàng triều đình à? - Dạ… - Bọn triều đình thưởng cho hắn bao nhiêu bạc? - Nghe nói là 1000 lượng ạ… - Lục soát được bao nhiêu? - Còn 645 lượng ạ… - Vàng? - Dạ! - Đem lấy số đó chặt nhỏ ra, nhét vào miệng hắn. Khi nào nuốt hết số bạc đó mà không chết thì tha cho hắn. Còn không thì mang hắn chôn với số vàng đó đi… - Dạ! Gương mặt vẫn bình thản. Phía dưới một lát sau tiếng hét vang lên. Tính sơn vương ai không biết, đã phản bội thì đừng để hắn bắt lại cơ mà. - Thu xếp theo ta đi dạo đi. Ở nhà chán quá! - Mang theo cung tên ạ? - Không cần. Ta cũng chẳng bắn được con thú nào, chỉ tổ làm chúng bị thương. Mà bị thương là đau lắm! - Tuân lệnh! Sơn vương đi dạo. Đi thì thường có nhiều người đi theo. Người rất sợ một mình đi vào rừng. Nghĩ cũng lạ, sơn vương - chúa cướp mà lại. Hòn đá số phận bắt đầu quay. Vị thần mang tên số phận với chiếc áo đỏ lòe đưa tay xoay vòng tròn, ô mang tên Thiệu Khải Đăng quay mòng mòng, cho đến lúc dừng lại trước một cái tên: Hạ Triều Dương. Dòng chú thích bên dưới rành mạch: Công chúa Vịnh Thùy bang, xinh đẹp, bướng bỉnh, ngày mồng 8 tháng 6 tự ra ngoài rừng đi săn thú. Nửa đường bị lạc tùy tùng, gặp Thiệu Khải Đăng lúc giữa ngọ. Sau đó… Chương 2: Công chúa như hoa Hạ Triều Dương là công chúa của Vịnh Thùy quốc, nhan sắc như hoa nở, mỹ lệ vô song. Dường như tạo hóa hối hận bởi đã ban cho nàng tính nết chua ngoa, lo nàng không lấy được chồng nên định bồi thường bằng nhan sắc. - Công chúa ơi, chúng ta hình như… Hình như đi lạc đường rồi. Thu Cúc níu lấy tay Triều Dương, sợ sệt. Nàng công chúa kia rõ ràng cũng sợ đến tái mét mắt mày nhưng vẫn cố tỏ ra bình tĩnh, gắt lên: - Không việc gì phải sợ… Có ta đây. Thu Cúc méo miệng, than thầm: “Vì vậy em mới sợ đó chứ!” Nếu không phải vì công chúa không nghe theo lời Dạ tướng quân, thúc ngựa một mình đuổi theo con thỏ bạch thì đâu đến nỗi. Tướng quân đã bảo, nơi này mà bạch thỏ xuất hiện, rõ ràng là có bất thường. - Cút đi! Bên tai đột ngột vang lên tiếng của ai. Đều đặn vang vang, rõ ràng. - Cút đi! - Công chúa ơi! Thu Cúc run rẩy níu chặt lấy Triều Dương hơn. Nguy hiểm quá. Rừng lại vắng lặng, rủi có gì: - Đau ta… Triều Dương cũng nghe tiếng nói đó. Xung quanh không có bóng người. Nàng vô thức lùi vào phía trong, tay đặt lên chuôi gươm: - Cút đi… Cái tiếng đó lớn hơn… Kèm theo đó là tiếng xào xạt… Tiếng bước chân… Có người Không phải là một, mà có rất nhiều người. Nhìn thấy hai chủ tớ nàng, chúng dừng lại. Tiếng “Cút đi” càng lớn hơn, không kiêng dè. Gã thanh niên có vẻ là đầu lĩnh, tay cầm một tảng đá, ném nhanh về hướng tiếng động. Im bặt. - Nghe thêm một lần nữa. Ta đốt rừng! Hắn quay sang hai chủ tớ Triều Dương: - Đi đâu đây? Có việc gì? - Ta đi dạo thôi - Triều Dương vẫn nói cứng - Ngươi… - Đi dạo thì thôi… Đi! Hy vọng duy nhất của bọn họ. Thu Cúc tất tả cầu xin: - Công tử ơi… Chúng tôi đúng là đi lạc, phiền người dẫn ra bên ngoài… Bọn chúng nhìn nhau, hội ý. Rồi mộtgã lên tiếng: - Dẫn ra thì dẫn ra, nhưng công chúa các người phải qua nói chuyện với sơn… à không công tử của bọn ta, nói sao cho công tử hài lòng là được. - Thế nào là không hài lòng hay hài lòng? - Triều Dương nghênh mặt lên - Ta đâu có nhờ hắn dẫn đi, tự hắn… - Được rồi! Gã công tử bỗng cất tiếng - Chết dí trong xó rừng càng tốt… Ta đi! Hắn phẩy tay và đi thẳng. Bây giờ, Triều Dương mới thấy lo sợ. Thu Cúc đã nắm quá chặt tay nàng, đôi mắt mờ lệ: - Này gã kia, ta nhờ ngươi. Nàng và Thu Cúc được cưỡi chung một con ngựa. Gã ấy thật lạ, không nói gì, cứ lững thững đi trước. Đến bìa rừng, hắn quay lại: - Lấy công! Cả hai chủ tớ Triều Dương cũng ngơ ra khi hắn bất thình lình ra tay, động tác khá nhanh. Tới lúc định thần, trên tay hắn đã có xâu chuỗi ngọc trai phụ vương tặng ngày sinh nhật. Nàng thét lên: - Trả đây! - Cái này trị giá khoảng mấy chục vạn. Trả công vậy là đủ rồi! - Không! - Không chịu thì người đâu… mang nàng bỏ lại chỗ đó. Chuỗi ngọc này cũng trả lại, để nàng ta ôm nó mà làm mồi cho đám thú hoang. Nhìn sơ qua, hắn hiểu thân phận của cô gái này không tầm thường. Nhưng là ai cũng chẳng sao, có lợi cho hắn thu về là được. - Không… Không… - Thu Cúc kêu lên thống thiết - Van ngài… Chúng tôi không lấy lại xâu chuỗi đó. Công chúa, đi thôi. Đi! Hắn lạnh lùng không đáp. Những tên thuộc hạ sau những phút nửa đùa nửa thật, vội vàng định trói tay Triều Dương lại. Sơn vương nói là sẽ làm. Không nghe lời người, hậu quả thật là khủng khiếp. Bọn thuộc hạ nhanh tay hơn: - Ngươi… Lần đầu trong đời chịu ủy khuất, gương mặt Triều Dương càng lúc càng đỏ. Biết làm sao được, đành xuống nước thôi: - Tha cho ta. Ta sẽ để lại cho ngươi tất cả những thứ này. - Nàng tháo đôi bông tai - Ta… - Được rồi. Đáng lý chỉ có chuỗi ngọc thôi nhưng do nàng nhiều lời, tính thêm tiền công ngồi nghe nàng nói những lời vô nghĩa… - Hắn cầm bông tai lên - Bông tai bằng ngọc quý, màu xanh lam rất đẹp. Nhưng hai chiếc, chỉ có một chiếc đính ngọc: - Là sao? - Ta làm rơi mảnh ngọc kia rồi, không phải cố tình đâu. - Rơi ở đâu? - Là… là chỗ lúc nãy… Ta… Là ngọc, giá trị không ít, dĩ nhiên là không bỏ qua. - Quay về giúp ta tìm! - Rồi hắn quay sang nàng - Về vui nhé! Chương 3: Nhặt được ngọc Tiếng “Cút đi! Cút đi” đó vốn được phát ra từ hai con chim két mỏ xanh mỏ đỏ. Tảng đá ngũ sắc là nơi ẩn thân của Nương Tiên. Thắm thoát mà đã hơn 10 năm nàng sống trong rừng, hứng sương, đón nắng. Cuộc sống rất bình lặng. Khi xuống trần, cha nhìn thấy con gái nép đầu vào ngực mình mới sực nhớ ra mùa đông của trần gian là rất lạnh. Người ban cho Nương Tiên một chiếc áo, mưa thì không sợ lạnh, nắng cũng không nóng, mặc vào có cảm giác rất thoải mái. Thỉnh thoảng nàng nhìn thấy những con vật như cha nói, có hai chân, nói chuyện được. Thời gian đầu Nương Tiên rất sợ, chỉ biết núp trong tảng đá. Dần dần, nàng tò mò với họ hơn. Họ nhìn giống nhưng kỳ thật không giống nàng, trông giống cha hơn. Nhưng họ không như cha, không tạo cho Nương Tiên cảm giác ấm áp. Hôm nay có cả giống nàng và không giống nàng cùng đến. Theo sau họ là rất đông người. Họ nói chuyện với nhau, sau đó kéo đi. Nương Tiên đợi họ đi thật xa rồi, mới nhẹ nhàng bước ra khỏi “Mẫu thạch”. Ở trong đó dù có cảm giác an toàn nhưng ở lâu cũng buồn chán. Nương Tiên thích ra ngoài nhìn cây cỏ cảnh vật. Lũ thú rừng cũng rất thân thiện với nàng. - … … … … Một vật gì đó lấp lánh. Nương Tiên cúi xuống, là một viên đá nhỏ. Cũng là đá nhưng lại toát ra vẻ đẹp lạ lùng. Nàng thích thú cho nó vào lòng bàn tay, giơ lên dưới ánh mặt trời. Cũng vào lúc đó, bỗng dưng có tiếng: - Cút đi! Nương Tiên giật mình quay đầu lại. Trước mặt nàng, là hắn! Thiệu Khải Đăng quay lại chỗ này để tìm ngọc. Ngọc vốn cả đôi mới quý, hắn muốn mang về bỏ vào hộp. Cũng chẳng phải để bán, nhưng có của đề dành phòng khi khốn khó vẫn tốt hơn. Chưa tìm thấy ngọc thì hắn lại vô tình nhìn thấy một loại ngọc khác, quý giá hơn… Ngọc người. Không phải là Thiệu Khải Đăng chưa thấy con gái đẹp. Cô gái lúc nãy cũng là một mỹ nhân. Song, cô gái này lại mang cho hắn một cảm giác rất lạ. Thích thú… Không… không hẳn là thích thú. Nó là một sự luyến lưu, không sao rời mắt đi được. - Không cần sợ… Cô gái ơi! Giọng nói… lần đầu tiên trong suốt mười năm, có một sinh vật khác nói chuyện với nàng. Nương Tiên quên mất sợ hãi, đứng yên. Thiệu Khải Đăng phẩy tay, lũ thuộc hạ vội vã chạy biến ra xa. Sơn vương, cũng là lần đầu họ thấy hắn hứng thú với một cô gái. - Ông… Tiếng nói vừa thốt ra đã vội ngưng lại. Nàng chưa bao giờ nói chuyện với ai… Ngay cả cha, cũng chỉ bập bẹ vài tiếng. Hắn đã đến bên nàng. Không có mùi son phấn. Da mặt nàng trắng mịn, nhìn cứ muốn chạm vào. Toàn thân lại toát lên mùi thơm dìu dịu, tóc xõa dài, mượt mà trên tấm lưng mảnh mai. Đôi môi mọng đỏ… đẹp quá! - Nàng… nàng tên gì? Con người đó càng đến gần. Nương Tiên vừa có cảm giác sợ hãi, vừa tò mò muốn nhìn rõ hơn. Chân vì vậy cứ gần như chôn một chỗ, đôi mắt trong veo nhìn không chớp vào “người lạ”. - Nàng tên gì? Hắn cũng lo nàng sẽ bỏ chạy mất khi mình tới quá gần. Chốn rừng núi hoang vu này, mỹ nhân sống nơi đây, có lẽ tinh thần cảnh giác rất cao. Không khéo, gặp gỡ tình cờ sẽ chỉ là một thoáng. - Tôi… - Nàng tên là… - Cha… cha gọi là Nương Tiên. Hắn cũng không đáng sợ lắm. Thân người căng cứng thả lỏng hơn một chút. - Nàng… nhà ở đâu? - Không… không có nhà… Mạnh dạn hơn, Nương Tiên đưa tay chạm nhẹ vào má hắn. Cảm giác mát mát trên tay, cũng giống như nàng vậy. Da hắn khá mềm. Nhưng bàn tay kia thì lại cứng. Nàng cảm nhận thế khi hắn bỗng dưng nắm lấy tay nàng: - Ông?! - Hửm? - Sao lại nắm tay tôi? - Để nàng không chạy. Nàng ở đâu tới đây? - Tôi ở trong kia. Nàng chỉ tay về tảng đá ngũ sắc. Buông ra đi! Tôi phải đi… Bàn tay hắn chợt nắm chạt nàng hơn. Có chút đau đau khiến Nương Tiên nhăn mặt: - Đau! - Sẽ không đau nữa! - Hắn đưa tay nàng lên, hôn nhẹ - Không cho ta biết cũng không sao. Nàng… Hắn chợt nhìn thấy viên đá trên tay nàng: - Đá ở đâu ra? - Đằng kia! - Sao nàng lại cầm? - Nó đẹp quá! Hắn bất thình lình nở nụ cười: - Nó vốn là một đôi. Giờ lại còn có một chiếc xem như là vô giá trị. Nàng cảm thấy áy náy! Vì sao? - Tôi xin lỗi. Tôi phải về rồi. - Không cho về - Hắn ôm nàng thật chặt vào lòng - Chạy đến đâu, ta cũng có cách đuổi theo. - Cút đi! Một con chim lớn bỗng dưng bay gần chỗ nàng. Nương Tiên khó chịu xô Khải Đăng ra, trong lúc con chim mổ liên vào mặt hắn. Đang có người đẹp, nếu bình thường đã mang hình ảnh khác, Khải Đăng nhướng mày, dứt khoát. - Không cút đi đâu cả. Còn nàng, theo ta về ở nhà đi. Nhà ta rộng, ít người, rất hợp với nàng. Trên thiên giới, thiên đế không giấu được sự lo lắng. Con gái vàng, con gái ngọc đã bị con người nhìn thấy. Khốn thay, cái tên đó lại có vẻ háo sắc thấy rõ, chưa gì đã nắm tay nắm chân. Mà con bé thì ngơ ngẩn, bị nắm tay, bị ôm vẫn bình thản như không. Càng nghĩ, càng nôn nóng. Có lẽ phải xuống trần thôi. - Khoan đã… Một giọng trầm trầm vang lên. Chiếc áo đỏ lòe. Nhưng không có thời gian để nói chuyện cùng với gã: - Khoan… - Ta đang gấp! - Nếu muốn xuống trần vì con gái yêu thì không cần đâu - Vị tiên trưởng có nhiệm vụ quyết định số phận của con người thong thả nói - Ở lại đây. Ta kể cho ngươi nghe một câu chuyện… - Không có thời gian nghe kể chuyện. - Đừng nóng ruột. Cũng nhanh mà. Tên đệ tử thích hóa hình của hắn tiến lên. Trong lốt một con chim, nó vỗ cánh, hát một bài ca: “Ngày xưa… nơi xa xôi đó… Có mèo đen thích mộng mơ nhiều… Ngày qua, ngày qua, ngày đến… Chợt ngày kia gặp gỡ chân tình”. Bình thường, con vật này là loài chim hát hay nhất thiên hạ. Nhưng không hiểu sao, khi hát cho chủ nhân của nó nghe, thì giọng hát lại trở nên vô cùng khủng khiếp, khiến thần số phận cũng không chịu nổi: - Thôi được rồi. Phương tiện trực quan đi! Con chim im bặt tiếng hát. Một cái liếc sắc như dao cau rồi nó dùng mỏ giật lấy một chiếc lông, tung lên. Cái lông chim vụt biến thành chiếc gương hình bán nguyệt. Một con tiểu hắc miêu (mèo đen) tuyệt đẹp. À không, nó là một con mèo rừng chứ. Nhưng khác với đồng loại, từ khi sinh ra, màu lông nó đã đen tuyền. Loài vật không có việc kỳ thị như con người, nhưng sự khác biệt ấy cũng khiến chúng trở nên hung hăng với nó hơn. Tiểu hắc miêu lớn lên trong một bầu không khí lạnh lẽo. Nó ít đùa vui âu yếm với mẹ, cũng là con vật bị cắn nhiều nhất đàn. Khi lớn lên, tiểu hắc miêu tách đàn, cuộc sống hoang dã khiến nó trở nên tàn khốc. Cạnh tranh với sói và những con vật khác săn mồi, cuộc sống có thể nói là ngàn cân treo sợi tóc. Móng vuốt luôn nhuộm máu tanh, nó cẩn trọng với mọi thứ. Các con mèo rừng cái không thích nó, có lẽ vì màu lông khác thường. Dần dần, hắc miêu trưởng thành cũng trở nên lãnh cảm trong nhu cầu tính dục. Nó sống lặng lẽ. Một mình! Cho đến một ngày, trong một đêm săn mồi về muộn, nó gặp một con sói lớn. Trận chiến diễn ra dữ dội. Vai của hắc miêu bị cắn xé, máu tuôn đẫm một vạt đất. Đêm qua nó tấn công một con nai nhỏ, sau đó bị bầy nai phản kích, cuối cùng dù giết được con mồi nhưng cũng nhận không ít thương tích. Thêm thương thế lần này, dù không muốn, hắc miêu đành quỵ xuống. Đằng kia, con sói chồm lên. Bất ngờ, sói giẫm phải một hòn đá và trượt ngã. Cơ hội đã đến. Hắc miêu gom hết sức tàn, chồm lên. Nó cắn được vào cổ sói, day mạnh. Máu bắn thành vòi, sói giẫy đành đạch rồi xụi lơ. Hắc miêu đã thắng. Hòn đá sói giẫm phải bị rong rêu phủ kín, nằm chơ vơ bên vệ đường. Vật cũng có linh tính. Hắc miêu bất ngờ ngậm đá vào miệng, mang nó về hang. Nó đặt đá cạnh mình, mỗi tối đều dùng chiếc lưỡi của mình liếm đá. Lâu dần, hòn đá không còn lớp rong rêu bao ngoài, sạch sẽ. Một màu ngũ sắc rất lạ. Đó là một viên đá đẹp! Hắc miêu và đá âm thầm sống bên nhau. Xuân đi, đông tới, Hắc miêu vẫn không có bạn tình. Nhưng ánh mắt của nó không còn toát lên vẻ cô đơn nữa. Săn mồi xong là nó vội vã chạy về hang. Lăn qua lăn lại tảng đá nhỏ đã trở nên bóng loáng, cử chỉ thật dịu dàng. Đá ngũ sắc! Thiên đế bỗng nghe lạnh toát cả người: - Ý ngươi muốn nói… đó là con gái vàng, con gái bạc của ta? - Ừ! Thật ra con gái ngươi vốn là một mảnh đá linh ngày xưa Nữ Oa nương nương dùng để vá trời. Tiếc thay nó quá nhỏ, thời gian trôi qua bị rong rêu phủ kín. Con hắc miêu đó đã ôm ấp, liếm láp, vô tình truyền dương khí cho nó. Con gái ngươi thiếu hắc miêu một sinh mạng. Còn ngươi… - Lại một cái liếc sắc lẻm - Việc ngươi gây ra, tự xem tiếp đi nha. Một ngày đẹp trời thiên đế đi ngang qua chỗ ấy. Lúc này hắc miêu không có ở động. Đá ngũ sắc sau ngần ấy năm bỗng tỏa ra ánh sáng rực rỡ. Nhưng lũ thú rừng không quan tâm tới ánh sáng. Hắc miêu cũng vì thế mà không thèm giấu bảo bối của mình đi. Thiên đế thấy đá đẹp thì thích lắm, liền mang về thiên giới. Hôm đó, hắc miêu đi kiếm mồi về, không thấy đá, đã lồng lộn như hóa điên. Nó lùng sục khắp ngõ ngách của rừng, tìm kiếm trong vô vọng. Một thân xác rã rời mệt mỏi. Hắc miêu không buồn săn mồi, cũng không thiết ăn uống. Thế giới của nó bỗng chốc hóa thành một màn âm u đen tối. Đêm đêm, tiếng kêu của nó không phải là tiếng kêu gọi bạn mà là tiếng nức nở bi thương. Thú không biết khóc, nhưng ai nói thú lại không biết buồn đau? Sau mười ngày như vậy, kiệt sức, nó gục chết trong hang động, bên cạnh cái nơi tảng đá nhỏ từng nằm yên, tỏa ánh sáng rực rỡ, khiến đôi mắt nó như dịu lại trong một niềm hạnh phúc nhẹ nhàng. - Thiên đế vốn là trời. Nhưng thiên đế đôi khi cũng là nguyên nhân gây nên bi kịch cho kẻ khác. Ngươi chỉ đơn thuần lấy đi một tảng đá đẹp, không có nó ngươi cũng chỉ nuối tiếc trong phút chốc rồi thôi. Nhưng với một thứ khác, tảng đá đó là tất cả. Ngươi vô tình, nhưng lại làm cho một sinh mạng phải ôm oán hờn mà chết. Thiên đế của ta ơi! Vô tình không để ý cảm xúc của vật khác đó là một tội ác. Huống gì lại là thiên đế, cha của muôn loài. - Vì vậy trong mối quan hệ này, ngươi không có quyền xen vào giữa chúng. Cứ để chúng tự quyết định số phận của mình. Con hắc miêu đó, kiếp này chuyển sinh là một con người. Cô bé sinh ra từ đá ấy nợ hắn ta sinh mạng, sẽ phải mang cuộc đời ra đền lại cho xong. Tuy nhiên, dù là số mệnh, thần số phận cũng không biết được, vòng xoay số kiếp sẽ dẫn họ đến đâu trong cả quãng đường dài.",
  "nextChapter": "https://gacsach.top/doc-online/78890/my-nhan-da-chuong-004-005-006-007.html",
  "prevChapter": "https://gacsach.top/my-nhan-da_an-mong.full"
}