{
  "title": "Mỹ nhân đá - Chương 008 - 009 - 010 - 011",
  "url": "https://gacsach.top/doc-online/78893/my-nhan-da-chuong-008-009-010-011.html",
  "content": "Chương 8: Lửa bén vào rơm... Cháy! (18+) Con phượng hoàng sau khi đuổi hai vị khách kia đi, lại quyết định lén lút xem một mình. Haiz ya, nó vốn cũng có bạn tình, nhưng lâu rồi mà không làm ăn được gì. Người gian tà thế, chắc cũng có thể học hỏi được phương pháp dụ dỗ con cái. Nhưng thất vọng tràn trề. Đã bước vào phòng tân hôn mà người đó chỉ ngồi nói chuyện với mỹ nhân trên giường. Chỉ nói thôi, 2 canh giờ cũng chỉ có nói chuyện. Chán quá! Thui, nhờ người không bằng tự mình làm, sẽ đi tán tỉnh sau vậy. Phượng hoàng bé nhỏ đã lỡ đoạn quan trọng nhất. Thực ra không phải Thiệu Khải Đăng không nôn nóng. Người ngọc xinh đẹp như thế, lại vô tư ngồi chờ, thấy hắn là mỉm cười. Hắn hận, không thể đến bên, ăn nàng ngay vào bụng. - Áo này nóng quá. Trả áo cũ cho tôi. - Áo đã giặt rồi - Thiệu Khải Đăng không chớp mắt nhìn vào hỷ phục, đánh giá. Cổ áo truyền thống nhưng cũng dễ xé. Chỉ cần tháo đai lưng nàng ra trước thôi mà. Hắn hỏi nàng về cuộc sống trước đây. Càng nghe nói, càng cảm thấy thương nàng. Quả là rất buồn chán… - Lại đây! Ngoan ngoãn, nàng tiến tới bên hắn. Cả đêm ôm ấp nên khi hắn để nàng nằm trong ngực, Nương Tiên không có phản ứng gì. Tới lượt Thiệu Khải Đăng nghe chân tay mình lạnh toát. Sao lại nhìn hắn như vậy chứ? Làm cho cảm giác tội lỗi càng tăng lên. Như là mình đang dụ dỗ một tiểu nhi hài vậy, nhưng không làm là không được. Nàng rất dễ là mồi ngon cho sói đói, lại dễ xiêu lòng. Con gái mà, chiếm được nàng, ít ra sau này nàng có thích ai khác cũng khó vượt qua mặc cảm đã có người chiếm tiện nghi lẫn thân thể mất rồi. - Nàng mặc áo này khó chịu à? - Ừ! - Ta giúp nàng cởi nó nhé? - Ừ, có mấy cái rườm rà quá. Tôi không biết làm. Hắn nuốt nước miếng, cố để tay mình không sờ loạn. Da thịt mềm mại, trắng như tuyết đang dần lộ ra. Không nhịn được nữa, hắn ôm choàng lấy nàng: - Sao vậy? Còn cái này chưa cởi nè? Nàng vô tư chỉ vào yếm thắm trên người. Cổ họng Thiệu Khải Đăng khô khốc. Hành hạ tàn nhẫn thế này. Tay hắn vô thức chạm vào nàng, lần tìm nút thắt của tấm vải. Rơi xuống hoàn toàn… Hắn ngây ngất ngắm nhìn người đẹp khỏa thân trong lòng mình… Cặp đùi thon thả, thân thể hoàn hảo như một bức tượng điêu khắc kỳ công. - Làm… Người làm gì vậy? Cũng nóng sao? - Ừ! Hắn cũng đang tự thoát y phục của chính mình. Cảm giác bức bối vội vã khiến cởi hoài mà vẫn chưa xong. - Sao vậy? Tôi giúp cho… Nàng ngây ngô đặt tay lên phần lưng đầy mồ hôi của hắn. Không nén được, hắn cuống cuồng xé áo, cúi xuống người nàng. Hôn… Liếm… Nàng kêu lên khi hắn cắn nhẹ ngực mình. Đau đau! - Đau… - Ừ… Không làm nàng đau nữa… Hắn di chuyển môi lên đôi môi đỏ mọng. Điều này nàng đã biết nên để yên không chống cự… Đôi mắt trong veo vẫn mở to nhìn hắn, ngây thơ đến nao lòng. Trời ạ! Mình đang lừa gạt trẻ con. Khổ nỗi trẻ con lại đẹp đến nỗi làm người lớn mê mẩn, không đoạt lấy khi còn thơ trẻ, quả là không đủ tự tin khi đứa bé ấy lớn lên. Thiệu Khải Đăng cắn nhẹ môi, hôn lần xuống dưới: - Nhột mà! Nàng kêu lên, mày liễu khẽ nhăn khi hắn cứ tham lam trêu nhẹ hai quả anh đào. Cắn cắn, day day… không phải là muốn ăn nó chứ? - Không được ăn cái đó… Đau lắm! - Không có ăn - Thiệu Khải Đăng bật cười, nhéo nhẹ mũi nàng - Đang dạy nàng đấy chứ! - Dạy làm gì? - Nàng bỗng nhớ ra một chuyện - Người ta gọi tôi là phu nhân. Tôi có hỏi thì bảo phu nhân là vợ của sơn vương, người là chồng tôi. Vậy sao lại gọi là vợ chồng? - Vợ chồng là hai người thích nhau… Cùng sống với nhau… - Thích nhau? Nhưng tôi không có thích người… Tim hắn nhói lên. Nàng không thích ta, ta hiểu chứ. Nhưng mà vẫn cảm thấy xót xa. Cuộc đời, có lẽ không đi cướp sẽ không bao giờ có được những điều tốt đẹp cả. - Nhưng nàng có muốn sống chung với ta không? - Muốn, tôi không muốn sống một mình. - Vậy… nàng phải tập thích ta… Ta sẽ chỉ cho nàng thế nào là thích, là yêu một người… - Ừm! Nàng nhoẻn miệng cười, như hoa nở… Hắn lại không thể cầm lòng: - Nếu đau thì nói nhé… Ta sẽ chậm lại một chút. Đến lúc rồi! Cô bé ngây thơ nằm dưới thân hắn, lõa lồ. Vẻ đẹp làm người ta chỉ biết đứng yên mà thưởng thức. Hôm nay thuộc về hắn, để hắn hưởng dụng, không chỉ một lần. - y da… Nàng không chịu nổi… Quả nhiên… Thân thể Nương Tiên không khác gì một con người… Lần đầu tiên của nàng cũng như con người vậy. Rất đau! - Đau quá à… Người làm gì vậy? Đau! Nàng giãy giụa, muốn vùng dậy… Người này… nặng quá. Đè lên nàng, cái đau này hình như khép chân lại thì bớt đau một chút… Nhưng người ta lại không cho nàng làm vậy, cứ dùng tay kéo chân của Nương Tiên ra. Cái gì đó lại đưa vào trong người, khiến Nương Tiên đau đớn co rúm người… Trong khi đó, cảm giác sung sướng đến tê dại lại lan truyền khắp thân thể hắn. Mỹ nhân quả là một cực phẩm thế gian. Ăn một lần là muốn ăn hoài… ăn mãi: - Ngoan! Một chút là hết thôi. Sẽ không đau nữa đâu, tiểu thê tử của ta… Hắn ôm chặt lấy nàng, điên cuồng rồi lại nhẹ nhàng ra vào. Cảm giác được bao bọc chặt chẽ khiến hắn không muốn dừng lại nữa. Cuối cùng, hắn thành công phóng xuất tinh lực trong cơ thể ngọc ngà. Cứ vậy điên cuồng suốt cả đêm. Mỹ nhân là của hắn… Là của hắn rồi! Thỏa mãn ôm xiết tấm thân mệt lả vào ngực, hắn lại ôn nhu lau đi những vết tích của ân ái khắp trên thân vóc mảnh mai. Nàng đẹp quá! Sau khi hoan ái lại càng thêm đẹp. Nương Tiên… Thạch Nương Tiên - tiên nữ sinh ra từ đá, như một cái gì đó thật thân quen. Hắn bất giác thở dài, lòng lại trở nên trĩu nặng. Chương 9: Người đã làm gì tôi? Thiệu Khải Đăng nhìn ốm yếu vậy nhưng thể lực thật tốt. Cả đêm “nỗ lực làm việc” vậy mà sáng dậy, Nương Tiên mới nhúc nhích, hắn đã động tình, muốn “làm” thêm nữa: - Không thích… Đau lắm! - Vợ chồng là phải như vậy. Rồi nàng sẽ quen mà. - Vợ chồng… Thế thì không làm vợ chồng đâu… - Nương Tiên đẩy ra khi hắn ôm gác chân nàng lên vai, chuẩn bị “làm tiếp” - Tôi muốn về chỗ đó không muốn ở với người… - Về đó sẽ bị thú dữ ăn thịt đấy - Biết nàng không có nơi nương tựa nào ngoài mẫu thạch, Thiệu Khải Đăng tiếp tục thực hiện chiến dịch hù dọa - Làm quen rồi nàng sẽ thích nữa là khác. Ngoan! Thích? Thích đâu không thấy chỉ thấy mỏi và khó chịu. Cái gì đó nóng và cứng cứ đâm vào người nàng, khiến Nương Tiên nhíu đôi mày liễu. Còn phải chịu đựng đến lúc nào đây? Cuối cùng Thiệu Khải Đăng cũng thỏa mãn buông tha Nương Tiên, bồng nàng vào phòng tắm. - Cái gì vậy? Vừa chạm vào nước, Nương Tiên giật mình co người lại ngay. Thiệu Khải Đăng bật cười, bồng nàng vào trong, thích thú khi nàng bám chặt lấy người hắn: - Đừng sợ, là nước nóng thôi! Nàng chưa thấy thứ này bao giờ. Thứ này chứa nước, mà nước nóng, ngâm mình đúng là khác, nhưng cũng thật dễ chịu. - Thích không? - Thích! Nàng hồn nhiên tung tăng trong bồn tắm, thân hình mảnh mai không che lấp, phô bày trọn vẹn trước mặt hắn. Lại nuốt nước bọt. Tinh lực mình mà cứ dồi dào thế này, sợ một ngày sẽ chết trên giường mất. - Lại đây! Tay hắn lại sờ loạn khắp người nàng. Không được, phải mặc áo cho nàng. Thời gian còn dài, từ từ hưởng thụ. Hắn giúp nàng lau khô tóc, lau người rồi bồng nàng ra ngoài: - Muốn ở trong đó nữa. - Ra ngoài kẻo cảm lạnh đấy - Hắn bọc nàng vào tấm chăn lớn, dịu dàng - Đó gọi là tắm nước nóng, có thích không? - Thích lắm! - Chỉ cần đêm nào cũng cho ta ôm, ta hôn, ta sẽ cho nàng tắm nước nóng thường xuyên. - Hắn hôn nhẹ lên má Nương Tiên - Thôi, ta ra ngoài đi làm việc. Nàng ở trong phòng ngoan ngoãn. Cũng trong lúc đó, có tiếng gõ cửa, rồi tên thuộc hạ khép nép áp má vào cửa, trên tay là một mâm thức ăn, gọi khẽ: - Sơn vương! Vừa nhận lấy thức ăn, thấy ánh mắt tò mò của hắn, Thiệu Khải Đăng lừ mắt: - Biến! Gã thuộc hạ chạy mất. Nương Tiên nhìn mâm thức ăn trên tay hắn, háo hức: - Cái gì vậy? - Điểm tâm - Cưới một cô vợ trong núi ra có điểm thú vị như thế, Thiệu Khải Đăng kiên nhẫn giải thích cho nàng - Đây là bánh ngọt. Đây là cháo và đây… - Hắn thầm rủa cái đám thuộc hạ của mình. Rượu bổ dương! Cái đám khốn kiếp này, không lẽ nghĩ đại vương của chúng phải cần thứ này mới “làm ăn” được hay sao? - Dùng làm gì? - Để ăn… Nàng ăn đi! Đôi mắt ngây thơ nhìn hắn, nhưng Nương Tiên không hỏi. Nàng không muốn trở thành kẻ cái gì cũng không biết, dựa dẫm quá vào một thứ, tự nhiên có cảm giác không hay. - Ăn đi! Hắn cầm một cái bánh, đút vào miệng cho nàng. Nương Tiên đành mở miệng, ngậm nó vào miệng. Vị ngọt ngọt, thanh thanh. Nàng nuốt vào, cảm giác bụng đầy lên, rất ngộ. Nương Tiên lấy thêm một cái nữa, nhìn cái miệng xinh xinh của nàng nhai bánh, lòng Thiệu Khải Đăng dâng lên cảm giác ngọt ngào. - Ăn hết rồi ăn luôn chén cháo này nhé. Lát nữa sẽ có người mang trang phục sạch cho nàng. Ta ra ngoài làm việc đây. - Ừm! Không nén được, Thiệu Khải Đăng lại cúi xuống. Vẫn ngô nghê như đêm qua, nhưng hương vị mỹ nhân làm “anh hùng” lưu luyến không rời. Hắn vỗ nhẹ má nàng, âu yếm: - Ngoan ngoãn nhé tiểu nương tử. Ta hứa, sẽ đối xử tốt với nàng. Cả đời này! Trên thiên giới, thiên đế cũng xiêu lòng chút chút vì những lời nói ấy. Tuy là cướp, tuy gian tà nhưng hắn đối xử tốt với Nương Tiên, thế thôi cũng được. Duyên nợ cứ để chúng trả cho hết, sau đó mang con gái về thiên giới, vứt bỏ hết nợ trần. Cuộc sống một con người cũng đâu có bao nhiêu năm. - Con hắc miêu đó trước khi chết, đã thề với con gái ngươi là đời đời kiếp kiếp. Ta cũng sẽ chờ, xem chuyện này diễn biến đến đâu. Thần số phận và con phượng hoàng khúc khích trong một góc. Sắp xếp số phận hoài cũng chán, để cho chúng tự viết nên số phận của mình sẽ có nhiều chuyện để hóng hớt hơn là theo dõi một cuốn phim mà mình biết trước phần kết cuộc. Lâu rồi không vui thế cơ mà. Chương 10: Chuyện “làm ăn” của cướp Trong động cướp lại có một thư phòng dày đặc sách. Lũ thuộc hạ không dám đụng tay vào đó. Thân phận chúng võ biền thô lỗ, có lần lỡ tay sắp xếp sai vị trí khiến sơn vương không tìm được cái cần tìm đã nổi trận lôi đình thịnh nộ. Mà sơn vương nổi giận thì cực kỳ đáng sợ. Người duy nhất bước được chân vào trong đó là Phạm sư gia. Cũng trạc tuổi sơn vương, nhưng khác với sơn vương tính cách thất thường, Phạm sư gia điềm đạm, nhẹ nhàng. Đúng là người có học có khác. - Sơn vương! - Ừ, doanh thu tháng này thế nào? - Chúng ta cống cho lão đại vương theo quy định hằng tháng, còn lại khoảng 3 vạn lượng. Chi phí trong trại là một vạn 200 lượng, các quan hệ khác là 1000 lượng… May áo mới 980 lượng, đám cưới của sơn vương hết 7000 lượng. Chi hết bao nhiêu, người tự tổng kết nhé! - Ừ. Tháng qua có tìm thêm con mồi nào mới không? - Nhắm được 2 con mồi, đang âm thầm thu thập thông tin, vài ngày nữa sẽ có kết quả! Trước đây lão Bành còn làm tướng cướp, cướp bóc nhiều nhưng thu nhập hàng tháng chỉ khoảng hơn 5000 - 6000 lượng, còn Thiệu Khải Đăng không mặn mà với cướp bóc mà kiếm được không ít tiền. Vì sao? Hắn cũng đi cướp, nhưng không cướp của dân. Không phải tốt bụng gì mà là cướp thế đúng là chẳng được bao nhiêu, còn làm cho chúng sợ hãi dọn đi nơi khác. Đối tượng nhắm tới là tầng lớp nhiều tiền hơn, bọn nhà giàu, hay cao cấp hơn là bọn quan lại. Tiền của chúng kiếm dễ như đếm lá, chia lại cho hắn như một hình thức thỏa hiệp vẫn tốt hơn. Cướp chỉ được 1, 2 lần, ai mà mang tiền cho mình mãi. Nên phải nghĩ cách làm sao để chúng ngoan ngoãn nghe lời, tự động mang phẩm vật, tiền bạc cho hắn. Quan lại thì chân tay đa số là không sạch sẽ. Ăn dễ quá nên tên nào cũng muốn bám cái ghế của mình. Lũ nhà giàu thì nhiều tiền quá hay rửng mỡ, mèo mả gà đồng, nhiều trò khốn nạn khác để kiếm gái đẹp về, hay là nịnh bợ cầu quan tước. Kiếm được chứng cứ phạm tội của bọn chúng, càng độc đáo, càng xác thật càng tốt. Sau đó tiếp xúc, tiến hành “thương lượng”. Bọn chúng không muốn đâu nhưng phải ngoan ngoãn chấp nhận, nộp cho hắn một phần thu nhập trong tháng. Hiện tại khách hàng là khoảng 12 tên, sống dư giả cho cả trại suốt cả tháng trời. Cái gì cũng có cái giá của nó. Nhất định có cơ hội, chúng không bỏ qua. Nhưng chẳng sao, lấy tiền của người ta rồi, có hậu quả cũng là chuyện phải chấp nhận thôi. - Sơn vương cưới vợ vui chứ? - Ừ! Rất vui! - Cũng có nghe đồn là phu nhân dịu dàng, ngây thơ, là cực phẩm đấy. - Ta biết. - Không nói nữa, số quân chúng ta đang mỏng, sơn vương tìm thêm một số vị trí nhé! Để phòng có biến. - Ừ, ta nhớ rồi. Cho ta mượn phần nói về lão ta. - Phần nói về lão đại vương thì có khá nhiều. Lần trước cũng nói cho ngài nghe rồi. - Chuyện đó lớn quá! Công bố lên là lão ta chết chắc. Kiếm chuyện nào đó nhẹ nhẹ hơn để khống chế. 14 động, cống vật hằng tháng không ít đâu. Phạm Vĩnh Kỳ phì cười. Lão đại vương cũng không tha. Bản lĩnh thừa sức chiếm ngôi cao nhất của cướp cả vùng, nhưng do tính lười biếng, đúng hơn là vô trách nhiệm nên tỏ ra an phận trong vai trò một sơn vương nhỏ nhoi. Hôm nay muốn vùng lên, chắc là vì phu nhân. Hôm qua đã khiến lão đại vương mất mặt, không chiếm lợi thế, e rằng rắc rối to. - Lão ấy thì cũng có chuyện liên quan tới quá khứ và bà vợ thứ ba nhưng nó cũng khá nghiêm trọng. Không biết… - Ừ… Chuyện đó được đấy. Kể nghe xem! Chương 11: Hồ yêu Phạm Vĩnh Kỳ nghiêm túc chờ đánh giá kế hoạch trong khi Thiệu Khải Đăng vẫn cười cợt như không. Bỗng nhiên, hắn hỏi: - Kỳ Kỳ này… - Ngài đừng gọi tôi bằng cái tên đó được không? - Phạm Vĩnh Kỳ chau mày, khó chịu - Tôi tên là gì? - Tên đó ta đặt cho đệ mà. Nghe hay quá hả? Tên tuổi? Cũng chỉ dùng để gọi. Bao lâu rồi, Phạm Vĩnh Kỳ không nhớ. Hắn vốn không có tên có tuổi, sống một mình chốn cùng cốc thâm sơn. - Nghe nói phu nhân từ một hòn đá bước ra, Sơn vương đã đập nát hòn đá đó? - Ừ! - Có nghĩa có thể là yêu quái. Người không sợ sao? Yêu quái? Thiệu Khải Đăng nhếch môi, cười nhẹ: - Đệ không phải cũng là yêu quái đó sao? 3 năm nay, đệ chưa hề có ý phản bội ta mà. - Vì người giúp tôi và con cháu kiếm ăn. Không có người thì… 3 năm trước, Phạm Vĩnh Kỳ vốn là một hồ yêu trên Túy Ngọc lĩnh. Cả nhà hắn, 18 mạng, chỉ có mình hắn tu luyện thành tiên. Tỷ tỷ hắn, một bạch hồ chịu không nổi cực khổ vì thiếu ăn, làm liều hóa thành người, bắt chước các nữ hồ yêu quyến rũ người ta nhưng bị thiên lôi đánh chết. Từ đó, 18 sinh mạng nhỏ bé sống nương tựa vào nhau trên Túy Ngọc lĩnh, không dám mơ mộng xuống trần gian, chung sống với con người. Theo lẽ thường, một hồ yêu nếu tu luyện thành tiên sẽ phải theo hầu một vị tiên trên thiên giới. Sau một ngàn năm hầu hạ, học pháp thuật sẽ được thăng là hồ tiên, sống cuộc sống an nhàn. Nhưng bản thân hắn, nếu theo hầu tiên trưởng thì lũ tiểu hồ bé nhỏ phải làm sao? Trong hang, chỉ có một hồ thụ (hồ ly già), những con hồ ly lớn vì bộ lông xinh đẹp trắng như tuyết đều đã lần lượt bị con người bắt lột da làm áo lông. Lũ trẻ khờ khạo chẳng biết gì, chỉ dám thập thò tìm những con thú nhỏ quanh hang, hắn làm sao nỡ lòng bỏ chúng ra đi, để bọn chúng tự sinh tự diệt. Người ta nói, hồ ly đa tình. Hồ ly là ngọn nguồn tai họa. Hồ ly tính mị, say mê sắc dục, quyến rũ người. Nhưng nếu người không mê đắm hồ ly thì hồ ly làm gì được. Hồ ly cũng chỉ là một sinh vật nhỏ nhoi của trời đất. Hồ ly cần được sống. Thế thôi. Phạm Vĩnh Kỳ không phải là một con hồ ly cao cả. Nhưng hắn không thể bỏ lại gia đình của hắn. Vậy thôi! Hắn không lên thiên giới. Hắn cam phận làm một hồ yêu nơi rừng núi. Những bản lĩnh có được, chỉ dùng để che chở cho lũ hồ ly nhóc mỏng manh. Hắn hóa thành người. Chẳng để quyến dụ ai, người thì có thể không bị ai dòm ngó. Hắn dựng một ngôi nhà nhỏ, trồng rau, cuốc đất, mang ra thành đổi gà về nuôi dưỡng đàn hồ ly của mình. Hắn là trụ cột của 18 cái miệng ăn, trong khi thức ăn trong núi càng lúc càng vơi dần vì sự xuất hiện của lũ cướp ăn thì ít mà thích phá thì nhiều. Chúng săn gà rừng, chim muông khiến chúng bỏ đi nơi khác. Dù nỗ lực, Phạm Vĩnh Kỳ vẫn không sao kiếm đủ lương thực cho cả nhà. Rồi mùa đông sắp tới nữa. Vị tiên trưởng đáng lẽ sẽ thu nhận hắn phát hiện Phạm Vĩnh Kỳ không lên thiên giới đã đùng đùng nổi giận. Ông ta đến động phủ đòi trừng trị hắn. Sức yếu thế cô, nhưng Phạm Vĩnh Kỳ không thể bỏ lại gia đình của mình. Hắn đã quỳ xuống van xin ông ta song chỉ hoài công. 18 con hồ ly và một hồ yêu đã làm nên cái việc tày đình trong hang động. Phạm Vĩnh Kỳ dùng hồ hương nhân lúc ông ta không chú ý, khiến lão tiên trưởng hôn mê. Trên tay hắn là cái phất trần của tiên gia, chỉ có nó mới giết được tiên gia, khiến hắn hồn bay phách tán. Hồ yêu giết người thiên giới, tội lỗi tày trời. Nhưng hắn không hối hận. Tại sao ông ta muốn giết hắn thì được, còn hắn giết lại thì bị kết án chứ? Hắn và bầy hồ yêu đã quyết. Sống chết gì thì cũng một lần. Hình như chưa ai phát hiện ra điều ấy. Hắn và bầy hồ yêu từ đó sống yên ổn, cho tới khi thiếu thức ăn trầm trọng và gặp Thiệu Khải Đăng. Làm việc cho cướp, kiếm miếng ăn cũng là một phương tiện sinh tồn hợp lý. - Tôi về. - Mang gà về chưa? - Rồi. - Ta bảo bọn chúng nướng gà rồi. - Cảm ơn sơn vương. - Ừ! Ăn ngon miệng nhé!",
  "nextChapter": "https://gacsach.top/doc-online/78897/my-nhan-da-chuong-012-013-014-015.html",
  "prevChapter": "https://gacsach.top/doc-online/78890/my-nhan-da-chuong-004-005-006-007.html"
}