{
  "title": "Hồi ức về những cô gái điếm buồn của tôi - Lời giới thiệu",
  "url": "https://gacsach.top/doc-online/109888/hoi-uc-ve-nhung-co-gai-diem-buon-cua-toi-loi-gioi-thieu.html",
  "content": "LỜI GIỚI THIỆU Gabriel García Márquez được bạn đọc Việt Nam biết đến qua bản tiếng Việt chuẩn xác và giàu cảm xúc của cố dịch giả Nguyễn Trung Đức, với “Trăm năm cô đơn”, “Tình yêu thời thổ tả”, “Ngài đại tá chờ thư”, “Tướng quân giữa mê hồn trận”, “Giờ xấu”, “Mười hai truyện phiêu dạt”… Và gần đây là tự truyện nổi tiếng “Sống để kể lại” qua bản dịch của Lê Xuân Quỳnh. Với tư duy nghệ thuật độc đáo, Márquez đã thể hiện trong các tác phẩm của mình một tình yêu vừa thơ ngây vừa sâu sắc, mãnh liệt đối với con người, với cuộc đời. Ông đã nhận được nhiều giải thưởng lớn, trong đó có giải Nobel văn học vào năm 1982. Có một lần G.G Márquez đã nói: “Trên thực tế, mỗi nhà văn chỉ viết một cuốn sách. Cuốn sách mà tôi đang viết là cuốn sách về ‘cái cô đơn’.” Quả thực, sau hơn năm mươi năm cầm bút, Márquez đã vẫn viết về cái cô đơn trong một câu chuyện khác, tác phẩm “Hồi ức về những cô gái điếm buồn của tôi”. Đó là câu chuyện của một nhà báo già. Sinh ta trong một gia đình trung lưu nhưng ông sớm mồ côi cha mẹ. Trong căn nhà cũ kĩ, ông đã sống một cuộc sống hoàn toàn cô đơn, không vợ con, không bạn bè. Ông đã từng dạy ngữ pháp tiếng La Tinh và Tây Ban Nha. Sau đó, ông biên tập tin tức và viết bình luận âm nhạc cho một tờ báo địa phương đến năm chín mươi tuổi. Và chính trong buổi sáng kỉ niệm sinh nhật lần thứ chín mươi ấy, ông bỗng ao ước có một đêm tình ái nồng say với một thiếu nữ còn trinh nguyên. Cái ý muốn kì lạ đó thôi thúc ông đến độ ông tìm cách liên hệ với một người đàn bà mối lái mà ông quen từ ngày còn trẻ, nhờ bà ta giúp đỡ bất chấp nỗi xấu hổ. Ông đã đến nơi hẹn với một cô bé đang say ngủ. Khi ông ra về, ông đặt lên trán cô nụ hôn vĩnh biệt và lời cầu Chúa giữ hộ trinh tiết cho cô. Thế nhưng, chính sự cô đơn của tuổi già đã khiến ông nhiều lần nữa đến gặp cô bé. Mỗi lần, ông lại thêm yêu thương cô. Ông đem những bức tranh, những bó hoa, những cuốn sách… bày trong căn phòng để sớm mai, khi thức dậy, cô bé cảm thấy ấm cúng. Ông hát ru cô bé bài hát về Delgadina – cô công chúa út được vua cha yêu quý. Ông gọi cô là Delgadina. Ông nhận thấy sự hiện diện vô hình của cô trong căn nhà vắng lặng của ông. Cuộc sống nhàn tẻ, nghèo cực của ông như có một ý nghĩa, đó là niềm yêu thương, lo lắng cho tương lai của cô bé. Lần đầu tiên, ông nhận ra “Niềm thích thú thực sự khi được ngắm nhìn thân thể người phụ nữ ngủ say mà không bị áp lực của dục vọng hay bối rối vì ngượng ngùng.” Tác phẩm “Hồi ức về những cô gái điếm buồn của tôi” của G.G. Márquez khiến người đọc nhớ đến “Người đẹp say ngủ” của nhà văn Kawabata. Thật kì lạ cho cuộc gặp gỡ giữa hai nhà văn sống trong hai nền văn hóa xa nhau, khác lạ với nhau là Mỹ La Tinh và Nhật Bản. Những ông già - nhân vật trong tác phẩm của họ, trong cố gắng tuyệt vọng để tìm lại tuổi trẻ đã tìm thấy một tình cảm khác. Đó là niềm thương xót với con người, đặc biệt là những người phụ nữ. Nhân vật của Kawabata khi đến ngủ bên người phụ nữ đã có ý nghĩ: “Đến đấy ngủ giống như ngủ với Đức Phật nấp kín đâu đây vậy.” Trong một cách hành xử khác, một cách diễn đạt khác, nhân vật của G.G.Márquez cũng đạt được tình cảm thanh khiết đó. Đối với G.G.Márquez viết về “Cái cô đơn” của một con người, một dòng họ, một đất nước chính là để “sáng tạo ra một huyền thoại khác hẳn, một huyền thoại mới, hấp dẫn của cuộc sống, nơi không ai bị kẻ khác định đoạt số phận mình, ngay cả cái cách thức chết, nơi tình yêu có lối thoát và hạnh phúc là cái có khả năng thực sự; và nơi những dòng họ bị kết án Trăm năm cô đơn cuối cùng và mãi mãi sẽ có vận may lần thứ nhất để tái sinh trên mặt đất này” (diễn văn nhận giải Nobel văn chương của Márquez – theo Nguyễn Trung Đức). First News",
  "nextChapter": "https://gacsach.top/doc-online/109889/hoi-uc-ve-nhung-co-gai-diem-buon-cua-toi-chuong-1-phan-1.html",
  "prevChapter": "https://gacsach.top/hoi-uc-ve-nhung-co-gai-diem-buon-cua-toi_gabriel-garcia-marquez.full"
}