{
  "title": "05. Chẳng để làm gì",
  "url": "https://gacsach.top/doc-online/99515/05-chang-de-lam-gi.html",
  "content": "Chẳng để làm gì Bởi vì cho dù yêu nhau đến cùng hay đành đoạn bỏ đi, thì cái cảm giác sau khi trải qua một mối tình không hề dễ chịu. Ngơ ngác nhất là khi tất cả yêu thương cuối cùng khép lại với kết cục “Chẳng-để-làm-gì”... Anh biết em đi hay ở, cũng chẳng để làm gì! Em biết anh nhớ hay quên, cũng chẳng để làm gì! Và nếu chúng ta có thể trở lại như ngày xưa chăng nữa, cũng chẳng để làm gì. Lửa cháy tàn tro, rượu cạn men nhạt, mọi thứ đã làm tròn phận sự của nó. Duy chỉ có hai đứa vẫn cứ lấp lửng giữa ngọt-đắng, dùng dằng giữa níu-buông mà chẳng bao giờ thấy đâu là cuối đường để biết được sự cố chấp này liệu có nguyên do? Hay tất cả chỉ là hoài phí, chẳng-để-làm gì... Thật ra là tự em đa tình, chứ vốn dĩ, tình cảm này ngay từ khi bắt đầu đã biết sẵn chỉ là tự mình huyễn hoặc bọc đường cho những đắng đót đơn phương. Thật ra là tự anh vô tâm, chứ vốn dĩ, những lời nói ấy chỉ có thể dành riêng cho một người rất mực yêu thương, cớ sao cứ thản nhiên bông đùa với những người dưng khác. Thật ra, vạn vật dù vô tri hay hữu tình đều đã định sẵn một lý do cho sự tồn tại “để làm gì” của chúng. Chỉ riêng anh và em, đến bao giờ chúng ta mới ngộ ra rằng thứ tình cảm này vốn dĩ chẳng-để-làm-gì. Vô nghĩa và hoang phí cảm xúc đến thế mà vẫn cháy đến kiệt cùng như lửa đã bén cồn, chỉ có thể bùng lên đến khi tro tàn mà chẳng-thể-làm-gì. Ừ thì, biết là chẳng-ĐỂ-làm-gì, nhưng cũng chẳng-THỂ-làm-gì khác hơn ngoài việc đau đến sau cuối... Bởi thế mới thấy, muốn hủy hoại một đứa con nít, hãy cứ chăm bẵm nuông chiều. Còn muốn hủy hoại một kẻ trưởng thành, hãy cho họ trải qua một lần thương yêu. Thật đấy, tình yêu là thứ hủy hoại con người nhanh nhất, dù là tình yêu viên mãn hay chỉ là một phút xao lòng. Bởi vì cho dù yêu nhau đến cùng hay đành đoạn bỏ đi, thì cái cảm giác sau khi trải qua một mối tình không hề dễ chịu. Thậm chí ngay cả trong lúc còn yêu, con người ta cũng luôn ngập tràn những lo toan, hoài nghi và tự ti đến tội nghiệp. Nhớ cho rằng, tình yêu cũng như không khí vậy - cứ tưởng là trong lành và duy trì nhịp thở cho trái tim, nhưng lại chính là nguyên nhân dẫn đến ôxy hóa bào mòn rất nhiều thứ kim loại trở nên vô dụng. Kim loại sắc bén bền bỉ thế kia mà còn trơ ra rỉ sét chịu trận, huống hồ khối cơ mềm oặt nơi ngực trái làm sao gánh chịu nổi thứ gặm nhấm hủy hoại trá hình “tình yêu - nguồn sống” ấy?",
  "nextChapter": "https://gacsach.top/doc-online/99516/06-huong-ve-rieng-phia-nguoi-thoi.html",
  "prevChapter": "https://gacsach.top/doc-online/99514/04-chi-sai-gon-chiu-dau-khi-chung-ta-lac-nhau.html"
}