{
  "title": "Chị Đại Xuyên Không! - Chương 01",
  "url": "https://gacsach.top/doc-online/chi-dai-xuyen-khong-chuong-01",
  "content": "Chị Đại Xuyên Không! Chương 1: Chị đại xuyên không \"Ùn..ủn..ủnnnn\" \"Chị đại cố lên, cố lên, huuuúu\" Tiếng cổ động viên náo nhiệt cả một trường đua moto, bên trong trường đua có năm chiếc xe phân khối lớn với giá lên đến hàng trăm triệu. Trận đua này khá đặc biệt vì toàn bộ thí sinh xuất hiện đều là các thiếu gia danh gia vọng tộc, trong đó còn có cả một đại thiên kim họ Mặc kiêm luôn chức vụ chị đại thủ đô không ai không biết. Năm chiếc xe có vẻ đều ngang tài ngang sức. Dương Chi đang cưỡi con xe màu xám bạc số lượng giới hạn trên thế giới, gương mặt bên trong chiếc nón bảo hiểm cao cấp khẽ nhếch môi cười 'mấy đại thiếu gia hỉ mũi chưa sạch à, đòi thách đấu với chị đây sao? Về học thêm vài năm nữa' 'Kéttttt' \"Aaa, chị đại thắng rồi, hú!!\" Chiếc xe của cô thành công chạm vạch đầu tiên, cô thắng xe quay một vòng tròn, làm khói bụi trên đất bay tung tóe, Dương Chi nhấc nón bảo hiểm ra, khẽ lắc đầu nhẹ, mái tóc trong đó cũng vì thế mà tung bay theo gió, gương mặt thanh tú hiện lên đầy nét quyễn rũ, cô đứng dựa vào xe, đôi chân dài lập tức hiện ra mê muội lòng người, mỉm cười không mấy tốt đẹp nhìn bốn thanh niên thua cuộc. \"Sao, tụi mày còn muốn chơi kiểu gì? À mà khoan hãy tính, chẳng phải tụi mày nói nếu tao thắng muốn gì cũng được?\" - cô không biết bốn người này lớn bé ra sao, nhưng cứ xưng mày tao trước đã. Số là bốn thanh niên này chơi chung một nhóm, muốn kết bạn với cô nhưng cô không đồng ý, còn nói lời khó nghe với họ, nên bốn người quyết đánh ngục cô, từ đó có trận đua xe này, nhưng rất tiếc, người tính không bằng trời tính! \"Được, nói là làm, cô em muốn thế nào?\" - một trong bốn người lên tiếng Cô khẽ nhếch mép, các anh đại thiếu gia à, đụng vào chị đây rất khó sống, cô đứng lên, nhìn về phía khán đài hét lớn \"Tụi bay, tối nay ở bar The Night, bốn đại thiếu gia mời hết\" Cô vừa dứt lời, lập tức khán đài vang dội cả lên, tiếng hò hét vang trời, còn có cả tiếng tung hô chị đại vạn tế. Bốn thanh niên thì đen mặt... The Night là quán bar xa sỉ nhất thủ đô, còn nữa...ở đây đếm sơ sơ cũng lên tới mấy trăm người! Cuộc sống của cô sẽ thật sự là trọn vẹn, khi gia đình cô hạnh phúc. Lúc nhỏ, cô là một đứa trẻ ngoan, cô đi học rất nhiều thứ hay, nhưng mẹ cô đã theo một người đàn ông khác vào năm năm trước, ba cô ngày ngày dẫn người đàn bà khác về nhà, điều kiện gia đình cô không thiếu, cô vung tiền như cỏ rác, cô xài tiền, cô ăn chơi như một phương thức trả thù ba mẹ đã không quan tâm cô. Dương Chi đang lái xe trên đường, cô không đến The Night với mọi người, hôm nay là sinh nhật cô, không một ai nhớ, bạn bè thì cô không có, nếu có cũng chỉ là những bạn bè ăn chơi cùng cô, họ không thật. Bỗng điện cô reo lên, cô tắp vào ven đường để nghe \"Alo, dì Phúc, con nghe đây\" Là dì Phúc, vú nuôi của cô, người yêu cô nhất, theo như cô thấy là vậy \"Dương Chi, dì làm món ngon đợi con về mừng sinh nhật, sao đến giờ vẫn chưa về hả?\" Đúng rồi! Vẫn còn dì Phúc nhớ \"Dì..\" - cô khẽ nghẹn ngào, cô ước mình trở thành con ruột của dì, như vậy thật tốt - \"Con sẽ về liền\" Cô đang tính nổ máy lái xe về nhà, thì bên đường là một người con gái đang kêu cứu. Hiếp dâm sao? \"Mấy thằng chó má tụi bay, ăn không ngồi rồi phát dục thì đi tìm gái nhà lành sao? Tụi mày thiếu tiền chị đây cho vài triệu mà vào làng chơi, ngực đực một đám\" Lại dám làm chuyện xấu trước mặt chị đây? Không ăn đấm thì không tỉnh táo ra Đám kia có khoảng ba người đàn ông, cô nắm chắc phần thắng trong tay, nhưng thật không may cho cô, lại một lần nữa người tình không bằng trời tính \"Xử nó\" Cô không biết, bọn họ là hắc đạo đang đi làm nhiệm vụ, đừng nói chỉ là một chị đại ăn chơi, cả đương kim tổng thống họ còn chẳng nể nang \"Pằng\" Cái chết lãng xẹc nhất cuộc đời. Trong cơn mơ màng, cô nhìn thấy súng, còn có, cô gái kia không bị hiếp dâm, mà cô ta là con của bang chủ bỏ đi chơi. What? Cô chỉ nói một câu thôi mà, có cần tàn nhẫn vậy không, cuộc đời cô kết thúc vào ngày sinh nhật cô. Trước khi nhắm mắt, cô chỉ kịp nhìn người con gái đó nói một câu \"Con mẹ nó, lí do khắm thật\" --------------- Nàng thấy cả đầu đau như búa bổ, cả cơ thể mềm yếu, yếu đuối đến không tưởng tượng được, làm nàng nhất thời quên mình vừa bị bắn chết \"Đây là đâu?\" - nàng mơ hồ hỏi một câu \"Nương nương, huhu nương nương, người không sao, em sợ quá, nương nương huhu\" Nàng khẽ nhíu mày, cái quái gì thế này? Con nhỏ điên này ở đâu ra, thế kỉ hai mươi mốt rồi nương nương đào mộ sống dậy chắc? Nhưng có lẽ người điên là nàng! Cái quái gì thế?!? Cái giường của nàng sao lại kì cục như vậy? Còn có bàn ghế, kiến trúc cũng không giống tí nào, còn con nhỏ nào ngồi đây khóc lóc luôn miệng kêu nương nương... Chắc chắn là mơ! Nhưng mơ từ lúc nào, nếu bây giờ là mơ, vậy lúc nàng bị bắn cũng là mơ, trước đó dì Phúc gọi cũng là mơ??? Không đúng, hôm nay chính là sinh nhật của nàng mà? Là thật, tất cả là thật! Nàng Xuyên không? Chị đại xuyên không! \"Con mẹ nó, chết thì chết đại đi lại còn xuyên không, một người hiện đại như ta sao có thể sống ở một nơi xó xỉnh này?\" Dương Chi tức mình lẩm bẩm, lại quên còn có người bên cạnh, cô gái nhỏ mắt O mồm A nhìn nàng lắp bắp \"Nương...nương nương..người vừa nói gì?\" - nương nương chửi thề? Sao có thể, chắc chắn là nàng nghe lộn! \"Ta nói gì thì liên quan gì đến ngươi... nói! Ngươi là ai và đây là đâu?\" \"Nương nương, người sao vậy? Người thật sự không nhớ gì sao? Em là Phí Oanh đây, huhu nương nương\" \"Câm miệng!\" - thật rắc rối, sao nữ nhi đều thích khóc như vậy? \"Ngươi mà còn khóc lóc ta liền đánh ngươi\" Câu nói của nàng thành công làm Phí Oanh càng khóc lớn hơn nữa. Nếu Phí Oanh không túc trực bên cạnh nương nương hai ngày nay, chắc chắn nàng sẽ không tin đây chính là Dương Chi công chúa nhút nhát nhu nhược! Dương Chi không còn kiên nhẫn, 98% là nàng đã xuyên không, còn xuyên vào hoàn cảnh nào thì đành bó tay, bây giờ nàng phải hết sức bình tĩnh tìm hiểu thế trận! \"Mau nói cho bổn tiểu thư biết, đây là triều đại nào? Ta tên gì? Ngươi là ai và tại sao ta lại trong hoàn cảnh này?\" Thật không chịu nổi! \"Nương nương..\" - Phí Oanh vẫn chưa thể tiếp nhận được chuyện nương nương thay đổi ghê gớm, nên nhất thời không nói được gì \"Được rồi ngươi nín dùm ta có được không? Thật ra..thật ra ta bị mất trí nhớ ấy mà, nên tạm thời không nhớ, ngươi nói cho ta được chứ\" - được rồi, nàng chịu thua cái người tên Phí Oanh này, lại dễ khóc như vậy. Nàng đành phải sử dụng lí do cẩu huyết nhất trong chuyện xuyên không ngày xưa nàng đọc. Sau một hồi tìm hiểu tiểu sử, Dương Chi khẳng định mình xui xẻo vô địch. Nàng xuyên vào Linh Bắc quốc, một triều đại không có trong lịch sử, trở thành một Hiền phi thất sủng - Mặc Dương Chi, tên cùng nàng như nhau, nàng là công chúa của Linh Nam quốc, một quốc gia hùng mạnh không kém Linh Bắc quốc, Mặc Dương Chi là nữ nhi bảo bối của Mặc quốc vương và vương hậu vì tính tình hiền dịu ít tranh giành nên Mặc quốc vương mới để nàng an nhàn làm một phi tần ở Linh Bắc, thể hiện tình thâm giao giữa hai nước. nàng đã nhập cung được nửa năm, nhưng 'Mặc Dương Chi' là một con người nhút nhát không ai bằng, đứng trước mặt hoàng thượng thì chân tay run rẩy, mồ hôi toát ra ướt đẫm cả áo. Càng xui xẻo hơn nữa là vào hai tháng trước, vì quá nhút nhát khi đi cùng đám phi tần mà lúng túng dẫm lên tà áo của Lâm Quý phi - sủng phi của hoàng thượng làm nàng ta ngã lăn ra đất, đấu gối có phần trầy xước, lập tức bị nàng ta cho cấm túc liền ba tháng. Bởi vì hậu cung chưa lập hậu, nên Quý phi là lớn nhất nắm mọi uy quyền hậu cung, Lâm quý phi nổi tiếng là bạo phi, tức giận liền đem hạ nhân ra đánh, nàng ta phạt nàng đơn giản cấm túc cũng là vì nàng căn bản là công chúa của một cường quốc, chỉ cần thương tổn nàng, liền như khiêu chiến với Linh Nam quốc, hơn nữa nghĩ nàng nhút nhát không thể là đối thủ của nàng ta nên mới dễ dàng như thế, hoàng thượng thì bận triều chính nên cũng không để ý chuyện sủng phi của mình tác oai tác quái phía hậu cung. Hai ngày trước nàng lại vì quá sợ hãi mà đổ bệnh đến nỗi không ăn không uống, tưởng là đã không qua khỏi nhưng đúng là đã không qua khỏi, chỉ là, chị đại đã nhập vào, nhút nhát gì đó liền ném sang một bên. \"Phí..cái gì nhỉ?\" \"Dạ em là Phí Oanh\" - sau một hồi trò chuyện cùng chủ tử, cuối cùng Phí Oanh cũng đã tạm có thể chấp nhận, mặc dù chủ tử ăn nói thô lỗ, hành động lỗ mạng so với ngày trước một trời một vực, nhưng ít ra, không còn nhút nhát đến đáng sợ nữa. \"Được rồi, Phí Oanh, mau mang gương đến đây cho ta\" Phí Oanh mang đến cho nàng một cái gương đồng, nàng lập tức vui mừng 'vẫn là ta của thế kỉ hai mươi mốt a, người vẫn thế, tính cách vẫn thế chỉ là giờ ta sống trong một môi trường khác, được thôi, nếu hiện đại không chứa chấp ta, ba mẹ không thương, ta liền bắt đầu cuộc sống tại đây, làm nữ hiệp? Không tệ nhỉ hahah' \"Nương nương, người sao vậy, sao lại nhìn gương rồi đờ đẫn ra thế, người không khỏe sao, để em đi tìm thái y nhé\" \"A, không có gì, Phí Oanh, bây giờ, ngươi lập tức kể hết tất cả thành phần trong hậu cung cho ta nghe, và chỉ cho ta cách nào để rời khỏi hoàng cung, cách nào có thật nhiều tiền\" - chị đại đang vẽ lên một viễn cảnh tương lai đầy sung túc và tự do tự đại Nhưng một lời của Phí Oanh lập tức đem viễn cảnh của nàng vùi dập \"Nương nương, đã là phi tần, thì không thể xuất cung được, trừ khi có thánh chỉ của hoàng thượng, còn nương nương là Hiền phi đương nhiên có tiền thưởng đủ xài, còn nếu người muốn nhiều tiền, thì phải được hoàng thượng sủng ái, lúc đó, tiền thưởng liền tăng, nương nương không cần lo lắng gì\" Nàng vùi đầu vào gối \"Con mẹ nó, sao cái chó gì cũng liên quan tới tên hoàng thượng vậy\" Phí Oanh mặt đầy nét sợ hãi \"Nương nương, cầu xin người đừng nói lời phạm thượng, chúng ta đã thảm lắm rồi huhu\" - Phí Oanh thật không muốn nói lời này, nhưng theo công chúa từ Linh Nam vào cung Linh Bắc, nàng chưa từng yên ổn, lúc công chúa nhút nhát liền bị ăn hiếp, khi công chúa thay đổi lại thường xuyên nói lời ngông cuồng, thật khổ a. Ở đây khác xa khi ở Linh Nam, ở Linh Nam, lời công chúa chính là thánh chỉ, quốc vương và vương hậu nhường nhịn nàng như báu vật, nhưng công chúa xưa này nhút nhát hiền thục, cũng chưa từng làm gì quá đáng. Dương Chi nghe ra lời Phí Oanh đầy bất mãn, liền tức tối \"Nếu ngươi không muốn ở đây với ta liền lập tức đi đi, ta không cần ai hết, ta sẽ tự trốn khỏi nơi điên khùng này\" - nàng tức giận đứng lên thì Phí Oanh lập tức sợ hãi quỳ sụp xuống \"Nương nương, nô tì không dám, không dám mà, xin người đừng đuổi nô tì\" - đúng là cái miệng hại cái thân mà Dương Chi bất ngờ nhìn Phí Oanh, người cổ đại dễ quỳ xuống như thế, nói quỳ liền quỳ? \"Trời ơi, mau đứng lên cho ta, ngươi thật làm ta tổn thọ mà\" Phí Oanh đã có vài giọt nước mắt, nàng là nói vậy nhưng nào dám rời bỏ chủ tử, nàng một lòng trung thành \"Nương nương không đuổi nô tì có được không?\" \"Được rồi, nhưng từ giờ, ta cấm em không được quỳ như thế, xem ta như chị em mà đối đãi, ta hứa với em, có ta ở đây, chắc chắn sẽ không để em chịu khổ nữa\" - Dương Chi nói là nói thế, nhưng chính nàng còn không chắc sẽ ra sao, nhưng không sao, nàng sẽ dùng kinh nghiệm ba năm học cầm kì thi họa và năm năm ăn chơi cùng địa vị thiên kim công chúa Linh Nam làm vốn, chắc chắn sẽ có lời! Tẩm cung của Hiền phi so với các phi tần khác không chênh lệch là mấy, tẩm cung hơn hai mươi nha hoàn hầu hạ, vì nàng không phải đối thủ của đám phi tần kia, nên chắc chắn họ sẽ không phí công gài người vào nên tạm thời yên tâm, thời gian cấm túc của nàng còn khoảng một tháng, một tháng này, nàng chắc chắn phải cải cách cái tẩm cung cổ lỗ sĩ này thành một nơi có thể ăn chơi a!",
  "nextChapter": "https://gacsach.top/doc-online/chi-dai-xuyen-khong-chuong-02",
  "prevChapter": "https://gacsach.top/chi-dai-xuyen-khong_truong-nhi.full"
}