{
  "title": "Chị Đại Xuyên Không! - Chương 05",
  "url": "https://gacsach.top/doc-online/chi-dai-xuyen-khong-chuong-05",
  "content": "Chị Đại Xuyên Không! Chương 5 Hàn Lạc Thần xem qua tấu chương mà lòng không yên. Đôi lúc lại muốn hỏi Lưu Tề gì đó, nhưng lại thôi. Lần này, hắn quyết định đóng tấu chương lại, tay cầm lên chén trà, như bâng quơ hỏi \"Bên thị vệ thế nào rồi?\" Lưu Tề dường như rất lo lắng hoàng thượng sẽ hỏi vấn đề đó, hắn thật không dám nghĩ, hoàng thượng để ý Hiền phi nương nương như thế, nếu biết chuyện này thì sẽ ra sao \"Hồi bẩm hoàng thượng..\" - Lưu Tề ngập ngừng không dám mở lời \"Mau nói, nàng ấy hiện giờ thế nào?\" \"Bẩm, Hiền phi nương nương đe dọa bọn thị vệ, ép chúng hạ hết bốn mươi trượng của các nô tì lên người nương nương\" Hàn Lạc Thần như có chút đau, hắn cũng không hiểu, nữ nhân này, chỉ thay đổi vài ngày như thế, mà hắn thật sự có cảm giác với nàng. Bốn mươi trượng? Chẳng phải đối với một nữ nhân nhỏ bé như nàng đã là quá sức? Lưu Tề thấy hoàng thượng dường như lộ vẻ thương tâm, nhân cơ hội cũng muốn nói thêm \"Người nô tài ra lệnh phạt đánh Hiền phi, đã bị Lâm quý phi mua chuộc... hoàng thượng, xem chừng bốn mươi trượng này...\" - Lưu Tề là muốn nói, bốn mươi trượng này bị Lâm quý phi mua chuộc, xem chừng không hề nhẹ \"Lập tức di giá Hiền phúc cung\" - hắn dường như đã cảm nhận rõ niềm đau, thật hối hận khi hạ lệnh đánh nàng, cũng không quan tâm trời đã khuya mà lập tức đến chỗ Dương Chi. Mặc Dương Chi sau khi chịu phạt cũng không còn sức để đi, được Phí Oanh và Tiểu Hạ đưa về, nàng dù không còn sức nhưng vẫn cứ là nguyền rủa Lâm Hoa cùng Hàn Lạc Thần. Sau khi bôi thuốc cũng là nằm sấp ngủ một giấc. \"Hoàng thượng giá đáo\" Hiền phúc cung lập tức sáng đèn, ai cũng không thể hiểu nổi, ban ngày chẳng phải hoàng thượng hạ lệnh đánh nương nương? Ban đêm lại di giá đến đây? Chẳng lẽ lại muốn tiếp tục phạt. Lão thiên a! Nương nương của bọn họ cũng đã đủ đáng thương! Dương Chi thầm nguyền rủa trong lòng. Nàng căn bản là một người con gái hiền lành ngoan ngoãn, không phải dạng ăn chơi đến nỗi được xưng là chị đại như ở tương lai. Nhưng cuộc sống mà, hoàn cảnh đưa đẩy con người. Mọi người đều thấy, người thấp cổ bé họng thì luôn bị chèn ép, người hiền lành thì lại hay bị ức hiếp. Nàng - Mặc Dương Chi, mấy tháng nay nhu nhược vậy cũng đã đủ, cuối cùng cũng nên biến hình thành chị đại! Nhưng nàng đối với tên hoàng đế kia vẫn là có chút sợ hãi Hoàng thượng đến, mọi người đều tranh thủ tiếp đón, nhưng là chủ tử Hiền phúc cung thì vẫn nằm xấp trong sương phòng. Hàn Lạc Thần cũng không có ý trách cứ nàng, thật tâm muốn xem xét nàng một chút. Thật sự mấy tâm tư từ khi gặp lại nàng, hắn còn không hiểu chính mình! \"Lui hết xuống cho trẫm\" Lập tức bọn hạ nhân đều nhanh chân lui xuống, chỉ thầm cầu mong chủ tử bình yên qua kiếp nạn Hắn long bào phất ngang qua cánh cửa sương phòng, tấm lưng nữ tử đầy mảnh mai hiện lên. Dương Chi nghe tiếng hắn thì ngước mắt lên nhìn. Bốn mắt chạm nhau, một ánh mắt là lo lắng xót thương, ánh mắt còn lại... căm thù thách thức \"Ngươi, cút cho ta\" Hàn Lạc Thần khẳng định trước giờ chưa một ai hướng hắn mà nói câu đó. Nhưng một chút tức giận cũng không có, ngược lại lại cảm thấy nữ nhân trước mắt đang giận hờn hắn vì phạt nàng. Nhưng uy nghiêm của một đế vương không cho phép hắn tỏ ra quá quan tâm đến nữ nhi thường tình. \"Hiền phi nàng gặp trẫm không hành lễ, còn ăn nói ngông cuồng như thế?, có vẻ mông nàng vẫn còn dùng tốt?\" - Hàn Lạc Thần không đến gần, hắn chỉ đơn giản ngồi trên ghế chủ tử hướng nàng cảnh cáo. Nữ nhân này, quả thật không tầm thường. Dương Chi tức tối cố gắng gượng đứng lên, cái mông đau nhức không thôi, nhưng cũng không kêu một tiếng, nàng là không muốn yếu đuối trước nam nhân đã hạ lệnh đánh nàng \"Hoàng thượng a hoàng thượng, ta nhắc cho ngươi nhớ. Ta chính là công chúa Linh Nam, là nữ nhi của Mặc quốc vương\" - nàng là muốn nhắc cho hắn nhớ, vuốt mặt cũng phải nể mũi, bốn mươi trượng hôm nay, xem như đã quá đủ rồi. Nét mặt của Hàn Lạc Thần vẫn bình thản, hắn đối với Hiền phi này càng thêm hứng thú. Nàng thế mà lại công khai ra uy với hắn \"Hiền phi, nàng nghĩ trẫm ngần ngại Linh Nam quốc?\" - cũng là quá xem thường hắn a Mặc quốc vương đối với hắn cơ bản quan hệ khá tốt. Năm xưa dưới triều đại vua cha của Hàn Lạc Thần, khi Linh Bắc quốc còn suy yếu, Mặc quốc vương chưa đừng ỷ thế xâm chiếm Linh Bắc, ngược lại giúp đỡ Linh Bắc phát triển. Đến đời Hàn Lạc Thần trị vị, đưa đất nước lên tầm cao mới, không thể không kể đến công lao Mặc quốc vương. Cũng vì thế, hắn đối với Mặc quốc vương là muôn phần kính trọng, nên khi ông ngỏ lời cầu thân, hắn đương nhiên chấp nhận. Nhưng kính trọng cũng chính là kính trọng, còn Hàn Lạc Thần hắn chưa từng cảm thấy sợ sệt trước Mặc quốc vương cũng như Linh Nam quốc, trước đây không, hiện giờ và sau này cũng không. \"Ngươi...A..\" - Dương Chi tức tối dậm chân, lại quên mất cái mông tàn phế của mình, bất giác kêu lên một tiếng Hàn Lạc Thần lập tức đứng lên, nhưng là không đến đỡ nàng, chỉ nhìn rồi nói \"Nàng mau nằm xuống nghỉ ngơi cho trẫm\" - giọng hắn nghiêm nghị làm người khác không lạnh mà run \"Cũng chẳng phải tại ngươi hạ lệnh đánh ta? Còn ở đây lên giọng dạy bảo\" - hắn ta sao lại nói câu đó? Làm nàng lại ảo tưởng nam nhân này là đang quan tâm nàng a! Nhưng nói đi cũng phải nói lại, không nhờ hắn thì nàng làm sao có thể ra nông nỗi này? Hắn tiến gần hơn về phía nàng, đưa tay vén vài cọng tóc còn vướng trên mặt nàng, giọng cũng dịu đi \"Trẫm chỉ hạ lệnh phạt nàng mười trượng, là nàng ngu ngốc nhận hết cho mình. Không thể trách trẫm\" Hành động của hắn quả thật quá đột ngột khiến Dương Chi khó mà tiếp nhận. Nàng vẫn còn ngơ ngác thì hắn đã rời đi, trước khi đi còn không quên để lại một câu \"Khi có người khác, nàng tốt nhất không được xưng hô như vừa rồi, chính là phạm thượng, trẫm đây cũng không thể giữ được cái đầu cho nàng...nhớ...cả phụ thân nàng cũng không\" Nàng bất động đứng đó quên cả cái mông đau của mình cho đến khi Phí Oanh đi vào \"Nương nương, người có sao không?\" - nàng là thấy hoàng thượng vừa đi ra đã vội vã chạy vào xem chủ tử, lại thấy chủ tử đứng đỡ đẫn ở đấy thì không khỏi lo lắng Dương Chi lấy lại tinh thần, lại bò lên giường nằm sấp, cũng không trả lời câu hỏi của Phí Oanh. Nàng là đang bị cái gì đây? Sao trái tim lại đập nhanh đến như vậy? Chắc tại do cái mông quá đau đi? --------------------- Rảnh thì bấm sao* cho vui ^^",
  "nextChapter": "https://gacsach.top/doc-online/chi-dai-xuyen-khong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chi-dai-xuyen-khong-chuong-04"
}