{
  "title": "Vườn tình - Chương 06",
  "url": "https://gacsach.top/doc-online/63855/vuon-tinh-chuong-06.html",
  "content": "Nhưng rốt cuộc chỉ có Mozart mới khoái chí về quyết định của tôi. Tôi dừng lại ở cây xăng đầu tiên trên đường cao tốc. Tôi tìm thấy một cabin điện thoại và bấm số của Sở cảnh sát. Một giọng đàn ông khá trẻ vang lên từ tổng đài. Không thể biết người nói là ai. Phân nửa con số đã thay đổi theo năm tháng còn tôi thì không giao thiệp với tất cả những cảnh sát mới được nhận vào. Tôi không quen biết gì họ còn họ thì chỉ mới nghe danh tôi thôi. Tôi xưng tên với gã trực điện thoại rồi yêu cầu anh ta cho tôi được nói chuyện với cảnh sát trưởng. Tên vô lại oắt con đó đã bắt tôi phải chờ đợi. Tôi phải chờ thêm một phút nữa. Đúng lúc tôi định dập máy thì một tiếng alô vang lên từ bên kia đầu dây. Khô khốc. Quả quyết. - Georges đấy à? Tôi hỏi. - Đúng vậy. - Mình, Alexandré đây. - Ừ. Một lúc. Không vấn đề. Dĩ nhiên, tôi đang làm phiền. - Mình chỉ muốn báo trước cho cậu thôi, - tôi nói - Cậu sắp được nhận thêm chiến lợi phẩm rồi. - Có nghĩa là? - Có nghĩa là xong rồi, mình đã tìm ra hắn. Một lúc. - Ai kia? Cậu đang nói với mình về việc gì thế? - Đúng ra, hắn chính là người đã tìm ra mình thì đúng hơn, tôi sửa lại. Một lúc. Hít thật sâu rồi tắc tị. Rồi cậu ta buột miệng: - Mình biết đó thực sự không phải là vấn đề của cậu, Alex ạ, nhưng mình đang vội lắm. Như thường lệ. Cho nên, nếu cậu có điều gì đó muốn nói với mình thì làm ơn nói rõ hơn một tí! Nén tức giận. Câu nói đó không xứng để tôi nổi khùng. Nhưng tôi cóc quan tâm đến ngón bịp của cậu ta. Tôi vẫn giữ nguyên giọng điệu. - Mình đang nói với cậu về thằng bạn cũ của mình ấy mà, - tôi nói – Édouard Dayms. Bạn thân thường gọi hắn là Ed. Một khoảng lặng. Rồi thở dài, rất dài. Từ đây tôi có thể thấy bộ mặt của cảnh sát trưởng Georges Hasbro. Người này đã từng là đồng nghiệp của tôi. Đồng đội của tôi. Bạn thân của tôi. Tôi có thể mường tượng ra anh ta đang chống khuỷu tay lên bàn, đang banh mắt ra bằng ngón út và ngón trỏ... Georges Hasbro đã thăng tiến nhanh như tôi bị hạ xuống bậc thấp nhất. Vào khoảnh khắc đó, tôi có thể nắm bắt được dòng suy nghĩ của cậu ta. Tôi cắt ngang trước khi cậu ta nói tiếp. - Không, - tôi nói - Không, Georges ạ, mình đã không tái phạm. Mình hoàn toàn đang nhịn mà, và mình không có gì mờ ám cả. Cậu ta bắt đầu rên rỉ: - Quỷ thật, Alex... Chuyện đó sẽ không tái diễn chứ? Gần như van lơn. Chỉ tí xíu nữa thôi là tôi đã thương hại anh ta. - Không có gì tái diễn cả, - tôi nói - Trái lại. Lần này thì xong rồi. Thực sự kết thúc rồi. Thằng đần ấy đã tự bắn vào đầu. Cái đầu tuyệt diệu của hắn chẳng còn cái gì đáng kể. - Gì?... Alex? Tôi cảm thấy giọng cậu ta bắt đầu hoảng hốt. Sự nghi hoặc. Bán tín bán nghi ngay lập tức, một sự nghi ngờ không nói thành lời. Tôi trấn an cậu ta: - Mình không làm gì đâu. Nếu mình làm thì mình cũng chẳng giấu giếm làm gì. Cậu biết mà. Thậm chí mình không có quyền được đền bù như thế. Viên cảnh sát trưởng nuốt ừng ực trong điện thoại. Nhẹ nhõm cả người. Bớt phiền toái. - Đĩ thật, mình thật không ngờ! - Anh ta thở phào - Giờ hắn ở đâu? - Đang ở nhà hắn. Ở Saintes. Ở cái lán to bên bờ biển, cậu nhớ chứ? Ước chừng xác hắn đã được mười hai ngày. Mình nghĩ hắn đã tự sát vào ngày mùng một tháng giêng, để ăn Tết theo cách của hắn. Người ta sẽ nói đó là cách giải quyết hay ho, phải không nào? - Và làm sao cậu... - Chưa phải bây giờ, Georges ạ. Sau này sẽ có lời giải thích. Tôi quá biết cảnh sát nên không tội gì lâm vào tình thế bất lợi. Cảnh sát trưởng thôi không hỏi han gì nữa, tôi có là cấp dưới hạng bét nhất của anh ta cũng bằng thừa, anh ta không còn quyền hành gì đối với tôi nữa. - Giờ thì cậu tạm thời thưởng thức đã, - tôi nói - Sự vụ đã đâu vào đấy. Đó là một tin vui, phải không nào? Những con số thống kê càng to lên theo chiều hướng có lợi cho ngài, thưa ngài cảnh sát trưởng. Xin chúc mừng. Và xin gửi những lời chúc tốt đẹp nhất cho toàn đội! Tôi dập máy. Bỗng chân tay mềm nhũn, đầu óc quay cuồng. Tôi phải dựa người vào tường một lúc. Những lời mỉa mai cay độc mà tôi nói ra không làm cho tôi nguôi ngoai tí nào cả. Tôi cố lê bước giữa những quầy hàng, tìm mua một cái bánh mì kẹp giămbông phó mát, một gói lạc rang mặn và một chai nước khoáng lớn. Trong mắt của ả bán hàng, một người lùn mập đeo kính, tôi đọc được những điều làm tôi xấu hổ. Tôi vừa lái vừa ngốn hết gói lạc và toọc hết chai nước. Tôi không động đến bánh mì kẹp - vẫn còn nguyên gói, ngoan ngoãn nằm thế chỗ xác chết. Mưa bụi vẫn rơi. Những âm thanh từ những nơi khác đến tràn ngập trong xe. Liszt, Ravel, rồi Bach. Tạ ơn Chúa. Tôi về nhà. Như mỗi lần bước qua ngưỡng cửa, hơi ngạc nhiên vì chẳng có gì thay đổi trong khi tôi vắng nhà. Tôi chưa bao giờ quen với điều đó. Lúc ấy là bốn giờ chiều và đêm từ từ buông xuống. Tôi vào phòng mình. Ngồi lên giường, tôi rút khẩu Beretta ra và tháo hết những viên đạn còn lại. Tôi bỏ lại khẩu súng vào ngăn kéo của cái bàn đầu giường. Cả đạn nữa. Tôi nghĩ đến những cái vỏ đạn vương vãi ở nơi ấy nghĩ đến những vết đạn bắn lên tường, nghĩ đến dấu tay và dấu giày của mình. Nhiều dấu vết quá. Truy ra tôi là một việc mà bất cứ viên cảnh sát tập sự nào cũng có thể làm. Nhưng tôi tin cảnh sát trưởng Hasbro có thể tẩy sạch những chi tiết này và làm cho bọn cớm phải câm họng. Không cần sốt sắng. Anh ta chẳng quan tâm đến việc bỏ những con sư tử vào chuồng của tôi. Còn bây giờ? Tôi nghĩ. Tôi ngả người nằm dài trên giường. Một hố sâu màu đen nuốt chửng lấy tôi. Còn thêm non hai tháng nữa tôi mới gặt hái được những thành quả do sự nỗ lực của mình. Những gì tôi đã làm được cho đến thời điểm đó, là được Ariel để ý. Kể từ đây sáng nào tôi cũng có quyền được hắn khẽ gật đầu chào, thỉnh thoảng hắn còn ban thêm cho tôi một vài cái nhìn trong ngày. Bằng chứng cho thấy tôi đã thành công trong việc tách mình khỏi đám bạn. Một kết quả suy cho cùng không đến nỗi tồi, nhưng còn cách những gì tôi mong đợi những năm tháng huy hoàng. Tôi e mình phải tự hài lòng với kết quả đó. May thay còn có Cartereau. Người bạn cao, to, béo, lực lưỡng Cartereau. Một người sống trong hang kiểu mới. Có Lombric siêu phát triển. Bạo quân của lớp, ít nhất đã có ba năm ở lại lớp, cơn ác mộng của các giáo viên nhưng không thể bị đuổi học vì hắn là đồng bọn với chú họ của ông thị trưởng (người ta còn đồn hắn chính là con hoang của quan chức đứng đầu). Tay hắn dài bao nhiêu thì mắt hắn thiển cận bấy nhiêu. Cartereau, giá như mày biết được. Vào thời đó, tao có thể hôn chân mày vì những gì mà sự ngu ngốc và bản tính độc ác của mày đã vô tình mang lại cho tao. Tôi đã nói là Cartereau là người duy nhất dám đối đầu với Ariel. Phải công nhận hắn dũng cảm, cho dù hắn cậy thế được bao che vô tội vạ. Tốc độ tấn công của hắn đã được tăng lên trong mấy tuần vừa qua, kể cả sự tàn nhẫn cũng thế. Từ lời nói chúng chuyển sang hành hạ thể xác. Châm chọc và chửi rủa chưa đủ. Giờ chuyển sang dùng giấy vò lại và tẩy ném vào mặt. Những cú huých trong hành lang. Những cú xô đẩy. Những cú quèo chân. Đó là cách dùng cả cơ thể lực lưỡng để cản đường. Cartereau khiêu khích nhưng Ariel không hề phản ứng. Hắn lảng tránh. Không phải vì sợ hãi mà đúng hơn là vì khinh bỉ. Để không chịu theo hình thức dọa dẫm này. Để không hạ mình ngang tầm tên đồ tể. Cũng có thể vì chắc hẳn hắn biết là sự đáp lại của mình sẽ rất kinh khủng và mang tính quyết định. Chính vì thế mà mọi việc bây giờ thành thứ như tôi đang thấy. Những hành động của Cartereau chưa bao giờ được thực hiện mà không có nhân chứng. Chúng diễn ra trước mặt bọn xun xoe của nó, một băng đồ tể hạng xoàng, cả bọn cộng lại chưa chắc đã bằng hắn. Và trước mắt tôi. Mỗi lần mà tôi nhìn thấy cảnh đó, tim tôi thắt lại, nắm tay siết chặt. Tôi nôn nóng xông vào. Nhẽ ra tôi đã xông vào rồi, bất chấp sự đáng sợ của Cartereau, nhẽ ra tôi có thể lao vào hỗ trợ Ariel nếu tôi chắc chắn làm như thế là giúp hắn. Nhưng trực giác mách bảo tôi để mặc hắn một mình tùy hắn. Đó là chưa tính đến tình tiết khẩu súng đã phần nào xoa dịu tôi. Rủi ro thực sự cho tôi không phải là bị Cartereau đánh một đòn chí mạng, cũng không phải là hứng phải cú đánh thứ hai của Ariel. Tay tôi vẫn chìa ra, hắn có bắt hay không thì tùy. Kiên nhẫn... như tôi vẫn thường nói. Đối với những hạng người như Cartereau thì chiến thắng chỉ có thể mang tính đè bẹp. Toàn bộ sự tinh tế của hắn được ẩn chứa trong cái mông to bự, cái mông mà rốt cuộc hắn phải ngồi lên đối thủ mới được. Thế nên phải chờ, và một hôm hắn đã có một cử chỉ thừa thãi. Cử chỉ này đã làm cho cuộc sống của tôi thay đổi theo một cách nào đó. Nhờ cử chỉ đó mà tôi đã hết lời ca tụng hắn trong một thời gian dài. Một cái tát. Một cái tát ác ý ở cửa phòng thay đồ. Như trời giáng. Tôi hãy còn nhớ tiếng bép khô khốc và dấu bàn tay lực lưỡng của hắn trên má Ariel. Tôi còn nhớ sự im lặng tiếp theo. Không cười khẩy mà cũng chẳng cười to. Tất cả những ai làm chứng đều nhận ra ngay tính nghiêm trọng của sự việc. Một quả bom nổ trong hành lang chưa chắc đã gây chấn động hơn với chúng tôi. Cartereau vẫn đứng vững, đã chuẩn bị tư thế đáp trả. Tư thế giết người. Bởi vì tất cả chúng tôi đều thấy rõ là Ariel không thể nào thoát được nữa. Sự đối đầu đó quá trực diện, sự làm nhục đó quá cay độc nên hắn không còn có thể trốn tránh hay trì hoãn. Dù sao thì đó đúng là điều mà hắn có vẻ đang làm ngay khi đó. Sau khi lấy tay nhẹ nhàng xoa má, Ariel nhặt chiếc cặp đã bị rơi rồi đeo vào vai. Rồi hắn nhìn đối thủ một lúc mà không nói lời nào. Miệng hắn nở một nụ cười là lạ, nụ cười mà mãi sau này tôi mới cắt nghĩa được. Cuối cùng, hắn quay người bỏ đi. Cho đến khi hắn mất dạng đầu hành lang, tôi vẫn nghĩ hắn giả vờ. Một chiến thuật gì đó. Hắn lấy đà, đột nhiên quay ngoắt lại và chạy đến bất ngờ giáng cho thằng béo đang chuẩn bị vênh vang một cú đấm chí mạng. Thú thật là tôi hy vọng thế. Bất chấp khả năng bị Cartereau đè bẹp. Tôi những muốn như thế hơn. Lần này, việc hắn không có phản ứng gì đã làm cho tôi rất xao động. Điều đó phần nào đã làm mờ đi cái vầng hào quang tuyệt vời và thiêng liêng mà tôi bao quanh hắn. Tôi có sai lầm không nhỉ? Có bị lừa phỉnh không nhỉ? Phải chăng thần tượng của tôi chỉ là một kẻ nhút nhát, hèn hạ, vĩnh viễn chỉ là một con người bình thường? Tôi không kể đến sự đắc thắng của Cartereau. Phải mất bốn mươi tám tiếng đồng hồ để cho những nghi ngờ của tôi tan biến, cuối cùng thì sau hai ngày Ariel đã quyết định bắt tay với tôi. Chuyện đó xảy ra cách nhà tôi khoảng bốn đến năm trăm mét. Buổi tối, tôi đi học về. Ariel chờ tôi bên đường. Hắn chờ tôi! Hắn dựa người vào một cột đèn đường. Câu đầu tiên hắn nói với tôi, đó là: - Cậu vẫn giữ thứ ấy chứ? - Cái gì? Tôi hỏi lại. Rồi, giây tiếp theo: - Súng à? - Súng, Ariel nói. Tôi gật đầu. - Mai 17 giờ hẹn gặp trước quán La Sirène nhé, - hắn nói - cậu biết chứ? Tôi lại hồ hởi gật đầu. - Nhớ mang theo nhé, Ariel nói. Hắn bỏ đi, không nói thêm lời nào nữa. Tôi còn nhớ mình đã ngửa mặt nhìn trời. Có thể là để tạ ơn. Cũng có thể là để tìm câu trả lời, nhưng trên trời không có câu trả lời nào cả. Đêm trắng. Nhớ lại những sự kiện vừa xảy ra và một loạt câu hỏi được đặt ra. Bốn hay năm câu trao đổi gì đó với Ariel, hẳn tôi đã nhắc đi nhắc lại hai trăm lần trong nhà hát tí hon của riêng mình. Tôi chỉ bắt đầu thoáng thấy những hậu quả có thể xảy ra cho những hành động của tôi. Tôi là người đề nghị giúp đỡ hắn. Tôi là người cho hắn xem súng. Tôi chỉ tìm cách lôi cuốn sự chú ý của hắn, gây ấn tượng với hắn, hắn chộp ngay lời đề nghị của tôi. Tôi không thích Cartereau, nhưng lại không muốn giết hắn! Vì tôi chắc chắn đó là ý định của Ariel. Và, không thể tránh khỏi, tôi sẽ là đồng lõa với Ariel. Chúng tôi sẽ cùng giết Cartereau! Tôi biết, bề ngoài nhìn vào thì người ta nghĩ rằng tôi còn có lựa chọn. Có vẻ như tôi đã có thể dừng lại ở đó. Từ bỏ ý định. Thậm chí tôi đã có thể cố thuyết phục Ariel từ bỏ quyết định của mình. Khuyên can Ariel!... Thật là những từ ngữ trống rỗng. Vô nghĩa. Ai hiểu tôi thì sẽ biết tại sao. Bốn giờ sáng, một lần nữa tôi lặng lẽ đi lấy khẩu súng ở kho chứa đồ rồi bỏ vào cặp. La Sirène là một quán cà phê ở đầu cảng. Tôi đến nơi được nửa phút thì bỗng nghe tiếng còi ôtô. Tôi cúi xuống ngó những chiếc ôtô đang đậu dọc vỉa hè. Qua kính chắn gió của một chiếc xe hơi, tôi nhận ra Ariel. Hắn đang ngồi ở vô lăng. Tôi mở cửa xe và ngồi bên cạnh hắn. - Cái xe này là gì vậy? Tôi hỏi. - Xe mình đấy, Ariel vừa trả lời vừa cho nổ máy. - Vì… vì… cậu đã đến tuổi lái xe rồi ư? Kiểu nhận xét tầm thường mà hắn ghê sợ. Ánh mắt của hắn đã cho tôi thấy ngay điều đó, và, như thể ngần ấy là chưa đủ, hắn nói thêm: - Thế cậu đã đủ tuổi đi chơi cùng một khẩu Ruger calip 38 đặc biệt trong cặp rồi ư? Nhờ vậy mà tôi biết được mác của khẩu súng mà tôi mang theo. Ariel cho xe chạy. Tôi nghĩ tốt hơn là không hỏi chúng tôi đang đi đâu. Chúng tôi lặng lẽ ngồi trên xe khoảng hai mươi phút. Quá ít, thực quá ít. Tôi đã có thể dốc hết tiền túi để được đi thêm vài vòng nữa. Một sự hưng phấn câm lặng và diệu kỳ bắt đầu xâm chiếm lấy tôi. Cảm giác về những sợi dây vô hình cuối cùng cũng được gỡ ra, những sợi dây cho đến lúc đó đã ngăn cản tôi vươn cao vươn xa. Chiếc xe đó là một con Saab. Nếu ngồi trên một tấm thảm bay hoặc trên lưng một con đại bàng thì chưa chắc tôi đã cảm thấy thoải mái hơn. Thế giới đang ở dưới chân tôi. Nhìn xuống tôi có thể thấy ngay phía dưới những con vật nhỏ đáng sợ đang bò lúc nhúc. Đó chỉ là một cái nhìn thoáng qua. Nhưng hẳn tôi đang chạm tay vào cái mà tôi có cảm giác mơ hồ mà Ariel sẽ mang đến cho tôi: sự giải thoát. Lúc hạ cánh còn gay go hơn. Tôi lại nhận ra vấn đề đúng vào lúc mà Ariel cho xe rẽ vào con đường dẫn tới quán Baulinh. Chúng tôi đang ở cách cửa ngõ phía tây của thành phố bốn cây số. Thời đó chỗ này chưa được quy hoạch thành khu thương mại và các siêu thị lớn đang còn manh nha dưới những mảnh đất hoang. Chỉ có quán Baulinh đã mọc lên. Một tòa nhà lớn hình chữ nhật thấp lè tè, phía trên là một cái biển hiệu rất to màu hồng. Bãi đậu xe nằm phía sau quán. Khoảng mười xe ôtô đã đậu ở đó. Ariel cho xe chạy chậm lại, kiểm tra từng xe một, chăm chú quan sát toàn khu vực như đang chọn chỗ đậu xe một cách cẩn thận. Tôi vẫn không dám hỏi han gì hắn. Cuối cùng hắn cho xe đậu đối diện với bờ tường, hơi xa những xe khác. Hắn tắt công tắc. Mắt hắn chăm chăm nhìn vào khoảng không trong chốc lát rồi quay về phía tôi. - Cho xem nào, hắn nói. Tôi nhặt chiếc cặp dưới chân lên. Tôi mở cặp ra. Tôi lấy súng. - Ít nhất là nó có đạn chứ? Ariel hỏi. Câu hỏi đó như một cú đấm vào bụng. Không phải vì ẩn ý của nó mà, thật ngớ ngẩn, là bởi vì tôi chưa bao giờ tự đặt câu hỏi đó với chính mình. Thật không thể nào tin được, tôi chưa nghĩ đến điều đó! Tôi đỏ mặt tía tai vì xấu hổ. Tôi lắp bắp trong tiếng thì thào: - Mình... mình không biết... Ariel cắn môi, thở một hơi dài qua hai lỗ mũi. Hắn lấy khẩu súng từ tay tôi. Chưa đầy ba giây hắn đã tháo ổ đạn ra, xoay ổ đạn trên trục rồi lắp lại với một tiếng “cách” nhỏ, rõ ràng và chính xác. Kiểm tra đã xong. Như thể ngày nào trước mỗi bữa ăn hắn cũng làm việc đó. - Không, - hắn buột miệng - Không có đạn. Tôi thấy tốt hơn hết là im lặng. - Ta sẽ dùng tới nó, Ariel nói mà không nhìn tôi. Việc biết khẩu súng không được nạp đạn gieo vào lòng tôi một cảm giác kỳ lạ, vừa nhẹ nhõm nhưng cũng vừa thất vọng. Tôi chờ một lúc, rồi mới lí nhí hỏi: - Ta làm gì ở đây? - Chờ, Ariel trả lời. Khoảng 18 giờ 30 thì Cartereau đến trên con xe Renault 5 Alpine cải tiến, chủ yếu màu đỏ và mạ vàng. Trước khi thấy xe xuất hiện tôi đã nhận ra tiếng ồn của ống xả. Không thể lẫn vào đâu được. Cartereau thì đã đến tuổi lái xe. Hắn đã ở lại lớp hai lần, ba lần, bốn lần. Hắn là một trong những học sinh hiếm hoi trong trường có xe hơi. Hắn ngồi một mình trong xe. Hắn đậu xe gần như bên cạnh chúng tôi. Hắn không trông thấy chúng tôi. Hắn ra khỏi xe. Khi hắn đóng sập cửa xe lại thì Ariel mới mở của xe. Tôi do dự khoảng một phần tư giây rồi mới đi theo hắn. Cartereau quay mặt về phía hắn và có lẽ hắn cũng nhận ra tôi đang vội vã chạy theo sau. Lúc đầu hắn tỏ ra ngạc nhiên, rồi môi hắn co lại thành một nụ cười đểu cáng, hằn học, khinh khi, nụ cười này bất động ngay khi hắn thấy nắm đấm của Ariel và cái mà Ariel đang cầm trong tay. Ruger, calip 38 đặc biệt - tôi đã thuộc bài rồi. Thằng béo tái mặt. Hắn từ từ lùi lại, cuối cùng gót chân hắn đụng phải bức tường cao mù mắt của quán Baulinh. Ariel tiến lại. - Mày định làm g...? Cartereau nói. Hắn không thể nói xong câu. Tôi là người đầu tiên ngạc nhiên về hành động thô bạo và mau lẹ của Ariel. Cả trọng lượng của khẩu súng đã đập vào mặt Cartereau, đúng vào sống mũi làm nó vỡ ngay. Tôi nghe thấy âm thanh giống như tiếng vỏ ốc sên bị người ta giẫm phải - phải chăng chỉ do tôi tưởng tượng? Tôi rùng mình. Máu bắt đầu rỉ ra. Cartereau đã mở miệng để hét toáng lên về cơn đau và nỗi sợ hãi của mình, Ariel lợi dụng lúc đó để nhấn sâu nòng súng vào cổ họng hắn. - Có việc gì vậy, Cartereau? - Hắn nói - Mày đau à? Mày khóc à?... Mày đang làm tao thất vọng đấy. Tao tưởng mày là một thằng đàn ông, một thằng đàn ông thực sự chứ? Một thằng đàn ông thực sự có khóc bao giờ, Cartereau ạ. Mày đồng ý chứ?... Còn nếu mày không phải là một thằng đàn ông thì mày là cái gì hử, Cartereau? Mày là cái gì? Cú đánh thứ hai cũng nhanh và mạnh như cú đầu tiên. Cùng một chỗ. Lần này, một tiếng hét vang lên. Nhưng ngoài chúng tôi ra chẳng có ai nghe thấy cả. Và lần này, Ariel gí súng vào trán kẻ kia. Hắn tiếp tục: - Để tao nói hộ mày, Cartereau. Tao sẽ cho mày biết mày là ai. Chính xác mày là gì. Và mày sẽ nhắc lại nhé, để cho nó chui vào trong hộp sọ mày. Để mày không quên. Không bao giờ. Mày hiểu chứ, Cartereau? Người hai tên này gần bằng nhau. Mặt đối mặt. Mặt của Cartereau bị kẹp giữa tường bêtông và khẩu súng bằng kim loại lạnh băng. Bê bết nước mắt và máu, máu và nước mắt của hắn chảy ra ở má, ở mũi, ở miệng, ở cằm và trên áo sơmi. Ra ý đồng tình, hắn phát ra một âm thanh như tiếng mèo gào réo rắt.",
  "nextChapter": "https://gacsach.top/doc-online/63856/vuon-tinh-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/63854/vuon-tinh-chuong-05.html"
}