{
  "title": "Vườn tình - Chương 03",
  "url": "https://gacsach.top/doc-online/63852/vuon-tinh-chuong-03.html",
  "content": "Hai thằng con trời đánh nhảy xổ lên giường chúng tôi lúc 6 giờ 42 phút sáng. Trong vài giây gì đó, tôi đã nguyền rủa lễ Giáng sinh, nguyền rủa cây thông Noel, nguyền rủa nhà trẻ, nguyền rủa quà cáp. Bọn trẻ đã quay lại phòng khách. Tôi đặt một nụ hôn giữa hai bả vai của Florence. Tôi hít hà mùi hương của em. Tôi thở dài: - Khi phải đi thì phải đi thôi... Chúng tôi dậy, điệu bộ uể oải như những cụ già tám mươi kiệt sức. Tôi ngụp đầu vào nước rồi trở lại với cả ba trong hang Ali Baba. Các gói quà đã được mở ra. Giấy gói quà bị xé nát vương vãi khắp nơi. Étienne phụ trách việc chia quà. Nó lấy một gói quà một cách ngẫu nhiên, đọc tên trên nhãn rồi chia quà cho em mình. Cả hai đứa mở hết gói quà này sang gói quà khác. Háu ăn. Phàm uống. Tôi nhìn con chia quà, lòng thấy vui lây khi thấy nét mặt hớn hở của chúng, khi nghe tiếng kêu vui mừng của chúng. Tôi cảm thấy thoải mái. Tôi ngạc nhiên khi nghe Étienne gọi: “Bố!”. Tôi cầm lấy gói quà mà nó đưa cho tôi và kiểm tra cái nhãn. Đúng như thế. Bố. Chữ của Florence. Từ này luôn đem lại cho tôi cảm xúc. Tôi quay lại nhìn vợ: mặt em có vẻ hơi ma mãnh. Đó là một gói quà khá bẹt, hình chữ nhật. Cỡ khoảng 40 x 60. Tôi nghĩ đến một cuốn sách nghệ thuật hoặc một khung ảnh, đại loại như thế. Tôi không mở ngay. Niềm vui lan tỏa. Đống quà vơi dần. Khi không còn gì nữa, tôi kiên nhẫn chờ nửa phút, sau đó đi vòng quanh cây thông rồi cúi xuống. - Étienne này, - tôi vừa nói vừa đứng dậy - bố nghĩ là con đã quên một thứ. Tiết mục của tôi bắt đầu như vậy đó. Tay tôi cầm một gói quà nhỏ đã lấy ra từ hộp đựng găng tay tối qua. Gói quà đó không đề tên. Làm sao biết nó dành cho ai? Tôi xoay đi trở lại gói quà đó. Tôi lắc lắc bên tai. Tôi đưa lên mũi ngửi. - Thế nào? Étienne hỏi. - Mở ra thì biết thôi, Mattéo nói. - Không được, - tôi kêu lên - Kẻ nào mở một gói quà không phải của mình thì gói quà đó sẽ tan thành mây khói! Tôi nói với cái giọng bi thảm và độc địa của một lão phù thủy hung ác. Chúng im re. Kinh ngạc. - Các con biết ta sẽ làm gì không? - Tôi nói tiếp - Chúng ta sẽ cầu khấn Thần linh. Thần Noel. Chỉ có vị thần đó mới giúp chúng ta được. Cả hai đứa đứng trước mặt tôi, mắt ngước lên, gương mặt tỏ vẻ lo lắng. Lơ lửng trong hơi thở của tôi. Tôi rất ưa bộ mặt của chúng lúc ấy. Tôi đọc thần chú: - Thưa Thần Noel, xin Thần hãy chỉ đường đưa lối cho chúng con! Thưa Thần Noel, xin Thần hãy dắt tay con! Rồi tôi giả vờ như bị hồn ma nhập vào. Tôi run người lên. Tôi bị ám. Tay tôi chìa ra phía trước như cây gậy của lão phù thủy, đầu cây gậy là gói quà trong bàn tay đang mở ra của tôi. Tôi từ từ xoay người. Rồi xoay người lần nữa. Trước khi đứng bất động trước mặt Florence. - Thần đã chỉ em. Món quà này là dành cho em. Im lặng lại rơi xuống như mưa cát. Có một khoảnh khắc chết. Rồi Étienne nhún vai và buột miệng: - Được thôi, đồng ý thôi... Thằng anh của nó thì nháy mắt một cái rồi cũng đồng ý, xóa sạch những cặn bã cuối cùng của sự cả tin. - Em chắc chắn mà, - nó nói thêm - lúc nào mà chả thế! Có vài tiếng càu nhàu, kêu ca, cái trò này thường như thế, rồi cả hai quay lại với những món quà của chúng, không đoái hoài gì nữa đến thần linh, cũng chẳng còn bận tâm đến tôi. Thậm chí không có thời giờ để chào. Thế là quá đủ rồi. Sự ngây thơ rồi cũng sẽ mất đi, tôi nghĩ bụng. Như tất cả mọi thứ. Nhưng mà suy cho cùng, chúng không hề thất vọng, tôi lại càng không. Tôi đã pha trò cho chúng, tôi đã nhấc chúng khỏi mặt đất trong vài khoảnh khắc và đưa chúng đi theo mình. Tệ nhất là không có gì cho chúng, và tôi không nói đến những gì người ta tìm thấy trong các quán xá. Tay tôi vẫn chìa ra. Florence nhón lấy gói quà từ lòng bàn tay tôi. - Cảm ơn anh, em thì thầm. Florence mở quà mà không phải xé giấy bọc ra. Em nhấc nắp hộp lên. Trong đó có hai giọt nước mắt xanh. Khuyên tai ấy mà. Đó không phải là những trang sức có giá trị như người ta vẫn thường thấy, tôi không có điều kiện để mua những thứ đó, mà tôi cũng không thích. Đó chỉ là đôi khuyên tai bằng thủy tinh thôi. Qua hình dạng, thậm chí qua sự giản dị, chúng gợi cho tôi một cái gì đó thuần khiết. Tôi đã chọn đôi khuyên tai này chủ yếu vì màu sắc của chúng. Đó là một màu lơ sâu thẳm và đặc quánh, rất đặc biệt. Màu lơ mà bầu trời chỉ khoác lên vào thời khắc nào đó của buổi chiều tà, và chỉ trong một vài phút chóng vánh mà thôi. Màu xanh này đúng là màu xanh đôi mắt em. - Đẹp quá, Florence nói. Em đưa nắp hộp cho tôi rồi đeo khuyên tai vào. Em khẽ lắc đầu. - Thế nào? - Tuyệt, tôi nói. Em nghiêng người về phía tôi. Em vuốt má tôi. - Thế còn anh, - em nói - anh không mở quà của mình à? Gói quà đang nằm trên tràng kỷ. Tôi đọc chữ “Bố” trên nhãn một lần nữa. Rồi tôi mở quà. Đó là một bức tranh. Bức tranh một bé gái đang bước đi trong cảnh tuyết rơi. Một con đường mờ nhạt chốn thôn quê, rải rác có một vài cây trụi lá. Bé gái đang xa dần. Bước chân của nó in dấu trên đường. Em được vẽ ba phần tư lưng, chỉ có cái mặt là quay lại và đôi mắt nhìn thẳng vào người xem. Như thể người nghệ sĩ đã gọi nó rồi phác họa nó trong khoảnh khắc nó ngừng bước. Nếu có gì đó làm cho người xem bối rối ở cái nhìn đầu tiên, thì đó là gương mặt hoàn toàn không biểu cảm. Không ngạc nhiên, không sợ hãi, thậm chí một nụ cười thoảng qua cũng không. Đứa trẻ này hình như không có bất cứ cảm giác nào của những con người bằng xương bằng thịt. Toàn cảnh toát lên một cảm giác u sầu không thể chối cãi. Một cái gì đó rất nhỏ bé nhưng rất thân thiết. Florence quá hiểu tôi. Tôi thích bức tranh đó ngay. Tôi lần tìm chữ ký. Ở góc dưới, tôi đọc được hai chữ viết tắt: E. D. Tôi tần ngần một lúc, mắt không thể nào rời bức tranh. Từ lúc đó, cho dù người ta có chia lìa tôi với vợ tôi, người ta có làm cho vợ tôi biến mất thì tôi cũng sẽ không bao giờ quên em. Khi cuối cùng tôi cũng quay lại với Florence, tôi không biết nên nói gì. Tôi ôm chặt lấy vợ, vùi mặt vào cổ và vai em. Cuối cùng đến lượt tôi thầm thì: - Cảm ơn em. Cảm ơn em vô cùng. Tận dụng lửa và hơi nóng. Tận dụng than hồng rực cháy trước khi lạnh giá ngập tràn. Đó là một buổi sáng Noel, tôi có hai đứa con cưng tuyệt vời đang chơi đùa trên sàn nhà lát gạch vuông ở phòng khách, cái gì tôi cũng có, người mẹ của hai đứa con mình, một người phụ nữ đáng yêu biết nhường nào, cái bụng thai to tròn, hai hạt ngọc trên mắt, hai giọt lệ thủy tinh đeo trên tai, cùng màu xanh như nhau. Tôi là một người đàn ông thỏa mãn. Tôi là một người đàn ông được tâng lên tận mây xanh. Tôi thấy tôi xứng đáng được hưởng điều đó. Có một điều ám ảnh tôi, đó là điều này: Tôi nên làm gì để cuộc sống đó kéo dài? Việc gì đó, chẳng hạn như dựng tường rào, thành lũy, dựng cả một pháo đài bất khả xâm phạm, một tu viện giam giữ ái tình. Giá như chỉ thế thôi. Nhưng tôi nghĩ nỗi đau đã an vị. Tôi nghĩ, và tôi biết, rằng nó đã ở đó, ở phía trong, nó ở đó đã lâu lắm rồi, và ý đồ khốn khổ của tôi là triệt tiêu nó, những cử chỉ hoa chân múa tay chân thành nhưng vô nghĩa chỉ có tác dụng duy nhất, đó là làm cho nỗi đau đó lắng dịu. Ngủ yên dưới những cánh hoa. Mùi hương tạo cảm giác đê mê. Nhưng nỗi đau nằm đó, đúng như thế. U uẩn. Sống động. Nỗi đau trong lòng. Nỗi đau nằm chờ thời khắc của nó. Nỗi đau đã bị đánh thức. Việc đó xảy ra non nửa tiếng sau. Florence tắm xong rồi xuống bếp gặp tôi. Ăn sáng. Tôi pha cà phê, dọn bát ra. Bọn trẻ còn chơi trong phòng bên. Âm thanh mà tôi rất chuộng. Chỉ còn hai vợ chồng tôi. Tôi ngồi chống khuỷu tay lên bàn. Florence đứng trước lò nướng bánh mì, quay lưng lại tôi. Tôi nhìn vợ tôi. Tôi nghĩ đến việc vợ tôi không bao giờ có những ham muốn thúc bách và ngông mà người ta thường gán cho những phụ nữ có thai. Tiếc quá. Hẳn tôi sẽ không phải là không thích thú khi cố thỏa mãn những ham muốn đó của vợ mình. Bánh mì đã nướng xong, tôi nghe máy nướng kêu cạch một tiếng, và ngay sau đó, tôi nghe tiếng vợ tôi hỏi: - Anh đã nói chuyện với hắn à? Phải sau một vài giây sau tôi mới hiểu. Tôi bỗng nảy ra ý đó trong đầu. Tôi đang ngụp lặn trong dòng nước hạnh phúc thì bỗng hẫng chân. Bỗng đáy biển hút người tôi xuống. Tôi há hốc mồm, câm lặng. Em thì vẫn chưa quay lại. Em với tay lấy một cái dĩa trong tủ tường, bỏ bánh mì vào dĩa và nướng thêm hai lát bánh mì nữa. Sau đó em quay lại và lại ngồi đối diện với tôi. Em đặt dĩa bánh giữa bàn, giữa hai chúng tôi. Một cái dĩa màu trắng và hai lát bánh mì nướng vàng. Tôi dõi theo từng cử chỉ của vợ tôi. Giờ đây Florence đang ngồi im và tôi nhận ra em đang nhìn tôi chằm chằm. Em chờ một câu trả lời. Tôi cảm thấy vai tôi còng xuống. - Có, - tôi nói - Ba phút. Thậm chí không đến. - Hắn đã nói gì với anh? - Có gì quan trọng đâu... - Gì? Florence nài nỉ. Giọng vợ tôi đanh lại, có cái gì đó toát ra từ ánh mắt. Hẳn đó là những sắc thái tinh tế mà chỉ mỗi mình tôi nhận ra. Không còn nghe tiếng ồn của bọn trẻ nữa, tiếng sóng dồi mỗi lúc mỗi to hơn. Tôi hắng giọng. - Em quan tâm đến điều đó thật à? Tôi nói. Em không trả lời. Em vẫn luôn đeo khuyên tai nhưng chúng không còn xanh như đôi mắt em nữa. - Hắn đã nói với anh là hắn đã đi đây đó khá nhiều. Theo anh hiểu, hắn đã trở thành một chủ doanh nghiệp. Hắn đã thành lập một công ty chuyên sản xuất linh kiện máy tính. Công ty hắn có năm mươi công nhân. Hắn nói Tây Ban Nha là một đất nước đẹp. Tôi im lặng. Giọng nói của tôi trở nên lạ lẫm với chính tôi. - Linh kiện máy tính... Florence nhắc lại. Đó gần như là một lời thì thầm. Tôi thấy những lời nói thành hình trên môi vợ tôi. Tôi ra hiệu đồng ý. Tôi nói: - Chính xác là bốn mươi chín. - Cái gì? - Bốn mươi chín nhân công. Hai lát bánh mì mới nhảy lưng tưng trong lò nướng nhưng không ai đứng dậy cả. - Mấy cái trò tầm bậy! Florence sổ toẹt. - Anh biết. - Vớ va vớ vẩn. - Đúng thế. Em nghiến răng nghiến lợi, hai cánh mũi hóp lại và tím tái. - Rồi gì nữa? Hắn đã nói gì với anh nữa? Phải chăng em muốn biết hắn có nói về em không, hắn có hỏi thăm em không? - Chỉ thế thôi, tôi nói. Rồi tôi đứng dậy. Tôi đi lấy những lát bánh mì nướng. Chúng nguội mất rồi. Tôi để những lát bánh mì vào dĩa cùng những lát khác. Sau đó, tôi cầm ấm pha cà phê rồi nghiêng người qua vai Florence. - Cà phê chứ? Tôi hỏi. Tôi rót cà phê cho em trước khi em trả lời. Tôi rót cà phê vào ly của mình, để ấm pha cà phê vào chỗ cũ rồi ngồi xuống. - Sao hắn lại quay lại? - Florence hỏi - Tại sao hắn lại có mặt ở đây? - Anh có biết đâu, - tôi nói. Rồi tôi nói thêm - có thể hắn muốn nghỉ Giáng sinh cùng gia đình cũng nên... Tôi có tinh quái gì đâu, tôi đang đau khổ thì có. Tôi muốn khóc, muốn đập bàn, muốn đập cho nó tan tành. Tôi còn nói thêm: - Hắn đã trông thấy bọn trẻ, trên bãi biển. Hắn đã hỏi có phải đó là con anh không. Anh đã trả lời đó cũng là những đứa con của em. Những đứa con của chúng ta. Florence không nói gì. Tôi có cảm giác ánh mắt của em mất hút qua những biên giới rõ ràng và cụ thể. Thậm chí tôi không còn là vật cản trên hành trình của vợ mình nữa. Tôi lấy một lát bánh mì và bắt đầu phết bơ, phết mứt. Đó là sáng ngày lễ Giáng sinh. Tay tôi run run. Tôi đặt lát bánh mì phết bơ trước mặt em. Em không nhìn thấy. Tôi lấy lát thứ hai và lại tiếp tục. Bỗng em nói: - Hắn sẽ không dừng lại ở đó đâu. Hắn sẽ lấn tới cho mà xem. Bằng cách này hay cách khác. Không thể để hắn muốn làm gì thì làm. Em không muốn hắn đặt chân vào ngôi nhà này. Không bao giờ. Em cũng không muốn hắn lại gần bọn trẻ. Kể cả gần anh nữa. Không bao giờ, anh nghe không? Không bao giờ! Lần này, trong giọng nói của em có sự sợ hãi và tức giận. Một cơn hoảng sợ không thể kiềm chế. Hiếm khi em như vậy và điều này lại càng làm cho tôi đau khổ hơn. Bóng tối đã phủ kín đôi mắt vợ tôi. Tôi nghĩ đến một người lính trên mặt trận, trong những chiến hào lầy lội. Cổ họng tôi thắt lại. Thế còn tôi thì sao. Tôi muốn nói với hắn: Tôi đang ở đây… Tôi sợ đó chỉ là những lời nói ra trên sa mạc mênh mông. Em có lý. Tất nhiên là em có lý. Từ lúc đó tôi đã biết điều đó. Tôi biết chắc là chưa xong đâu, đồng thời tôi biết chuyện ấy sẽ kết thúc như thế nào. Tôi đặt lát bánh mì phết bơ thứ hai bên cạnh lát của em. Tất cả những gì tôi nói được, đó là: - Ăn đi, em yêu. Nhẽ ra tôi nên nghi ngờ ở điểm là chỉ có một con ma đĩ điếm mới chúc mừng tôi. Đã từ lâu tôi không còn nhận được thư của ai. Ngay cả vào thời điểm này trong năm. Tôi đã tuyệt giao với người đời, đã cắt hết mọi quan hệ, tôi không nghĩ có ai đó lại chịu khó chèo thuyền để đến với tôi. Nói thế để nói rằng tôi rất ít khi ngó ngàng đến hộp quà của tôi, chỉ để biết là tôi mắc nợ người này kẻ khác bao nhiêu. Tôi phát hiện ra chiếc hộp gần như tình cờ. Phát hiện này đã có thể xảy ra muộn hơn. Đó là một bọc giấy bao bì khá dày. Tên và địa chỉ của tôi được đề bằng tay: Ông Alesandre Astrid, 106 đường Carmes… Không có tên người gửi. Theo dấu bưu điện thì nó đã được bỏ vào hộp thư mười ba ngày trước đó, tại bưu điện thành phố Saintes-sur-mer. Tôi cảm thấy như bị điện giật khi đọc địa danh này. Một sự kết nối được hình thành đâu đó trên những hành trình cũ. Đáng ghét. Tôi lấy gói quà về rồi đặt trên bàn ăn. Tôi lượn lờ một lúc. Giờ sự kết nối đã được thiết lập, nó tiếp tục rung động ở bên trong, ở dưới đáy sâu, kêu ro ro như sóng điện áp thấp. Một cảm giác mà tôi chưa từng có từ khi trời mưa to đến giờ. Tôi nhìn cái phong bì. Tôi đoán già đoán non. Bạn hay thù? Bưu kiện cài bom? Báo động giả? Khó mà tin vào sự nhạy bén của mình. Sự nhạy bén huyền thoại của tôi đã tiêu tan trong sự suy sụp với những gì còn lại. Cuối cùng tôi cũng đã đi đến quyết định. Tôi lấy một con dao và mạnh tay rạch mở gói quà. Phong bì đựng một tập giấy in. Giấy in cỡ A4. Được đánh máy, và được đánh số thứ tự, không đóng thành quyển. Tập giấy được trình bày như một tiểu thuyết hoặc một truyện ngắn tựa đề: So I turn 'd to the Garden of Love That so many sweet flowers bore...(1) 1. Thế là ta đã quay về Khu vườn Tình yêu Nơi ngàn hoa đang tỏa hương ngào ngạt... Nếu có thể gọi đó là một tựa đề. Tác giả đã quên ký tên vào tác phẩm của mình. Tôi nhìn đồng hồ, theo phản xạ. Tôi không còn việc gì cần làm gấp. Tôi ngồi xuống và bắt đầu đọc. Một trăm năm mươi ba trang cả thảy. Tôi mất cả một buổi sáng để đọc hết. Thỉnh thoảng tôi có dừng lại để uống cà phê. Khi tôi gần bị nuốt chửng. Một số đoạn đã giày vò tôi. Bằng những cú sát phạt. Chắc chắn là có tác động rồi - đồ chết tiệt - tôi nghiến răng. Tôi dốc hết cà phê. Tôi đọc đến cùng. Đọc trang cuối xong, tôi ngả người vào lưng ghế. “Đồ chết tiệt!” Tôi sổ toẹt lần thứ mười lăm. Ý muốn quẳng thứ ấy vào lửa, vào lò sưởi xâm chiếm lấy tôi. Nhưng tôi đã không làm thế. Tôi không có lò sưởi. Có vẻ như sự giận dữ nhiều khi có ích. Tôi ra vườn, cốt để hít thở một ít không khí. Trời đất u ám, không lạnh lắm. Tôi thấy cay mắt. Tôi đã mất thói quen đọc sách vở. Năm phút sau, con mèo của người hàng xóm đến cà mình vào bắp chân tôi. Tôi chưa bao giờ cho nó ăn, chưa bao giờ vuốt ve nó, nhưng nó luôn quấn quýt tôi. Đó hoặc là một biểu hiện tình cảm, theo bản năng và sự thành thật, hoặc đơn giản chỉ là một điều ngớ ngẩn. Tôi chưa quyết định dứt khoát được. Bây giờ câu hỏi đặt ra là: tôi sẽ làm gì với thông điệp đó? Với lời chứng đó? Sự thú nhận đó. Thậm chí tôi không biết gọi tên nó nữa. Một câu chuyện khiến người ta bị ác mộng khi không biết đầu đuôi thế nào. Thằng đểu này mong gì ở tôi mà lại bắn tên lửa vào người tôi qua bưu điện thế? Muốn tôi đừng có độc đoán quá ư? Thoạt nhìn, có thể chia câu chuyện này thành ba phần: một phần hư cấu, một phần thực tế, một phần mê sảng. Nhưng chắc hắn ta chỉ muốn làm cho tôi đau khổ thôi. Ngoáy ngoáy lưỡi dao. Khêu khêu rác rưởi và từ từ nhấn mặt tôi vào đó. Tôi cố hiểu. Tôi cũng đã đánh mất thói quen suy nghĩ. Tôi lỡ chân giẫm lên chân con mèo làm nó gào lên eo éo rồi chuồn đi. Tôi về nhà. Tôi bật nhẹ đĩa nhạc Haendel rồi nằm soài trên tràng kỷ, hai mắt nhắm nghiền. Tôi thường làm thế khi có ý định trút bỏ tất cả những gì có trong đầu, với hy vọng không còn nghĩ đến bất cứ điều gì nữa. Thỉnh thoảng tôi làm được. Thêm một chút may mắn, tôi còn có thể ngủ thiếp đi và nhờ vậy mà những đêm mất ngủ của tôi phần nào được bù đắp. Hôm đó thì không. Tôi không có may mắn đó. Nhiều đoạn văn trong câu chuyện đó cứ giăng hàng dưới mi mắt tôi như trên chiếc máy prompter. Từng từ một. In chồng lên đó là những hình ảnh, những hoạt cảnh, những gương mặt. Cũng ngần ấy mẩu chuyện. Cũng ngần ấy hồi tưởng. Những con côn trùng dơ dáy bám đầy đèn xe ôtô, và rốt cuộc chúng đều bị xóa nhòa trên kính chắn gió. Tôi cầm cự được nửa giờ, rồi đứng lên. Tôi hâm nóng cà phê, cốt để có việc gì đó mà làm. Cuốn sổ tay vẫn luôn ở trên bàn ăn. Nằm chờ ở đó. Đúng là một tập giấy đấy, nhưng trên thực tế là một tấm bia mộ đen trắng. Mộ tôi chỉ thiếu một thứ. Dưới đáy huyệt đạo của mình, tôi còn có thể thấy mây bao phủ trên đầu, cho dù tôi chẳng hề quan tâm, hôm nay cái đồ dòi bọ này chìa cho tôi một cái nắp quan vừa vặn. Tôi tha hồ mà làm ngơ hay lấp đầy lỗ trống để nằm trong bóng đêm, một lần cho mãi mãi. Tha hồ ư? ... Bởi vì người ta thực sự có quyền lựa chọn ư? Mày đã đánh cắp những xác chết của tao, tôi nghĩ bụng. Mày muốn gì cơ chứ? Muốn chia xương ư? Tạ lỗi ư? Xá tội ư?... Mày cút đi mau! Tôi có bỏ ba viên đường cũng bằng thừa, cà phê của tôi đắng nghét. Tôi đổ hết vào bồn rửa bát. Đúng lúc ấy, điện mạnh trở lại và tôi bị giật điếng người. Tôi vừa vỡ lẽ điều hắn ta đang mong chờ ở tôi. Tôi đờ người một lúc, rồi buột miệng: “Được. Được rồi… Một lần nữa mày đã thắng. Mày gọi tao thì tao đến. Sứ mạng được chấp thuận!”. Tôi tạm thời gác lại tất cả. Tôi vào phòng, lại cái tủ nhỏ đầu giường, mở ngăn kéo và lấy khẩu Berreta ra. Tôi không được mang vũ khí nữa, nhưng khẩu súng này là tài sản bí mật riêng của tôi. Một tay ma cô người Ý đã biếu không cho tôi khẩu súng đó khi hắn bị tôi tóm cổ. Chính hắn đã cuỗm khẩu súng đó của một anh lính sen đầm trước khi tay này làm mồi cho cá dưới đáy vịnh. Đó là phi vụ lớn đầu tiên của tôi và tôi muốn lưu lại một kỷ niệm. Một chiến lợi phẩm.",
  "nextChapter": "https://gacsach.top/doc-online/63853/vuon-tinh-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/63851/vuon-tinh-chuong-02.html"
}