{
  "title": "Họa Đường Xuân - Chương 02",
  "url": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-02",
  "content": "Họa Đường Xuân Chương 2 Kinh thành, bao nhiêu cười vui bao nhiêu sầu, ở nơi tượng trưng cho quyền thế tối cao trong thiên hạ, Vương hoàng hậu chưởng quản toàn bộ hậu cung cũng lại không thể cười vui nổi. Hậu cung giai lệ ba ngàn, muốn lên được vị trí hoàng hậu này, tâm cơ cùng huyết lệ phải trả giá là có thể nghĩ đến. Làm hoàng hậu, còn phải phòng ngừa bị nữ nhân khác kéo xuống ngựa, vì củng cố địa vị của mình, trên tay Vương hoàng hậu đã nhiễm máu không biết bao nhiêu người. Cửa vào nhà quyền quý còn sâu như biển, huống chi là hậu cung nguy hiểm tầng tầng. Ở trong này, vinh nhục cá nhân không chỉ liên quan tới vận mệnh của bản thân, còn liên quan tới vận mệnh toàn bộ gia tộc của mình. Vương hoàng hậu, đại diện cho Vương gia, chính là người luôn dùng hết mọi thủ đoạn để duy trì lợi ích của mình. Vương hoàng hậu tiến cung năm mười sáu tuổi, dựa vào gia thế và dung mạo của nàng, vừa tiến cung liền chiếm được ân sủng của Hoàng Thượng. Năm thứ hai, Vương hoàng hậu không phụ sự mong đợi của mọi người, sinh trưởng tử cho Hoàng Thượng, nhanh tiếp theo, con trai của nàng đã được Hoàng Thượng phong làm thái tử, có thể nói là ba ngàn giai lệ chỉ sủng ái một người, càng củng cố địa vị trong cung của nàng. Thái tử thông minh lanh lợi, ba tuổi xuất khẩu thành thơ, năm tuổi đã biết viết thơ, mười tuổi đã giúp đỡ phụ hoàng xử lý triều chính, được Hoàng Thượng vô cùng tín nhiệm và yêu thích. Theo lý thuyết, có một vị nhi tử như vậy, Vương hoàng hậu nên vô tư mới đúng, nhưng đứa con trai này lại hoàn toàn là tâm bệnh lớn nhất của Vương hoàng hậu. Khi thái tử mới sinh ra thân thể còn rất tốt, nào biết năm hắn ba tuổi năm đột nhiên lại ngất xỉu tại thư phòng, sau đó thì thái y tra ra thái tử có bệnh tim bẩm sinh. Thái tử có bệnh tim, điều này đối với Vương hoàng hậu là một đả kích trầm trọng. Dù cho ngươi có thông minh có năng lực đến đâu, nhưng đối với thái tử mà nói, thân thể khỏe mạnh mới là điều quan trọng nhất. Hơn nữa sau khi những hoàng tử khác dần dần lớn lên, dần dần lộ ra dã tâm với ngôi vị hoàng đế, sầu lo của Vương hoàng hậu cũng càng ngày càng nặng, bởi vì Hoàng Thượng không chỉ một lần biểu hiện tiếc nuối đối với việc thái tử không khỏe mạnh, mà chuyện này cũng trở thành cái cớ để các thế lực khác công kích nàng và thái tử. Nếu thái tử bị phế, vậy thế lực Vương hoàng hậu xây dựng suốt mười mấy năm qua ở trong cung, địa vị của Vương gia tại triều đình sẽ bị đả kích chí mạng, đây là điều mà Vương hoàng hậu tuyệt đối không cho phép . Vương hoàng hậu sinh hai trai hai gái, con trưởng cũng chính là thái tử Thành Lệ là người ưu tú nhất, con thứ Thành Khiêm năm nay mới chín tuổi. Nhưng có rất ít người biết, Vương hoàng hậu còn có một người con trai, cho dù là người biết đến thì cũng chỉ nghĩ đứa nhỏ kia đã sớm bị dìm chết. Thái tử kỳ thật còn có một huynh đệ song sinh. Trong hoàng thất, sinh hạ song sinh tử bị coi là điềm xấu, con thứ chắc chắn sẽ bị dìm chết. Lần sinh đầu tiên của Vương hoàng hậu chính là một đôi song sinh tử, thân là con trưởng Thành Lệ tự nhiên được giữ lại. Phải dìm chết con trai của mình, dù sao Vương hoàng hậu cũng không đành lòng, hơn nữa Vương hoàng hậu còn có tâm tư khác, nàng lệnh cho người trong gia tộc mình âm thầm giữ đứa nhỏ lại, sau đó đưa đứa nhỏ đến chỗ Tuyết cốc cốc chủ Mạc Chiến Lương có quan hệ với Vương gia. Thê tử của Mạc Chiến Lương vừa vặn sinh hạ một nữ nhi, đứa nhỏ này được coi như song sinh, nuôi ở Mạc gia, trở thành nhị thiếu gia Tuyết cốc Mạc Thế Di. Tổ tiên của Vương gia từng là gia thế trong giang hồ, sau này cưới con gái quan gia nên dần dần chuyển hướng về phía triều đình, nhưng ở trên giang hồ vẫn có địa vị nhất định. Sau này, theo đường làm quan càng ngày càng rộng mở của Vương gia, vì bảo đảm lợi ích của mình, cánh tay của Vương gia lại càng hướng về phía giang hồ. Vân Hải sơn trang chính là thế lực âm thầm của Vương gia. Nguyên bản chủ ý của Vương hoàng hậu chính là để đứa nhỏ này sau khi lớn lên sẽ kế thừa Vân Hải sơn trang, trợ lực cho thái tử. Dù sao thì huynh đệ ruột thịt cũng đáng tin cậy hơn người. Nhưng ai ngờ, thân thể thái tử xảy ra vấn đề. Sau lần thái tử ngất xỉu, Vương hoàng hậu lập tức nghĩ tới đứa con này. Lấy năng lực của thái tử, hắn tuyệt đối có thể đi lên vương tọa, mà Vương hoàng hậu thích nhất thương yêu nhất cũng là đứa con này. Không đến vạn bất đắc dĩ, Vương hoàng hậu tuyệt đối sẽ không buông tha đứa con này. Khi thái tử năm tuổi, gia tộc Vương hoàng hậu tìm được một vị cao thủ cổ độc, hạ một loại cổ lên người thái tử và huynh đệ song sinh Mạc Thế Di của hắn, nối liền tính mạng của hai người với nhau, chính xác là để Mạc Thế Di cung cấp nuôi dưỡng thân thể thái tử. Không giống như thái tử, thân thể Mạc Thế Di phi thường khỏe mạnh, hơn nữa cốt cách rất tốt, vô cùng thích hợp luyện võ. Từ lúc Mạc Thế Di hai tuổi liền theo Mạc Chiến Lương học võ, thân thể y tuyệt đối có thể làm nguồn nuôi dưỡng thái tử. Chỉ cần Mạc Thế Di không chết, thái tử sẽ không phải chết, hơn nữa thống khổ của thái tử khi bị bệnh cũng có thể chuyển một phần lên người Mạc Thế Di. Loại cổ độc này phi thường ác độc, sau khi thái tử phát bệnh năm ba tuổi thì Vương gia liền phái người đi tìm loại cổ độc này khắp nơi. Hơn nữa vì phòng ngừa ngoài ý muốn, sau khi hạ cổ độc này cho thái tử và Mạc Thế Di, người hạ cổ cũng bị Vương gia loại bỏ. Trong thiên hạ không người nào biết chuyện này, lại càng không có người có thể giải cổ độc đó. Sau khi Mạc Thế Di bị hạ cổ độc, Vương hoàng hậu lệnh cho Mạc Thế Di đeo mặt nạ, không thể để người khác biết trên đời này tồn tại một người có vẻ ngoài gần như giống thái tử như đúc, càng không thể để người biết đứa nhỏ sớm nên bị dìm chết kia vẫn sống. Vương hoàng hậu cũng có quyết định của mình, nếu thân thể của thái tử càng ngày càng không xong, thực sự không thể kế thừa ngôi vị, như vậy Mạc Thế Di có thể thay thế thái tử kế vị, bởi vì chính Hoàng Thượng cũng nghĩ đứa con trai kia đã sớm chết. Tóm lại, thái tử không thể bị phế, thái tử vị chắc chắn là của Vương gia, tuyệt đối không thể rơi vào trong tay người ngoài. Mạng của thái tử tạm thời được bảo vệ, nhưng còn có một chuyện làm Vương hoàng hậu không thể an tâm, đó chính là con nối dòng, con nối dòng của thái tử. Thái tử thành thân năm mười ba tuổi, nay đã qua ba năm thái tử phi lại chậm chạp không mang thai đứa nhỏ. Trong lòng Vương hoàng hậu rõ ràng, với sức khỏe của thái tử thì tốt nhất không nên sinh hoạt vợ chồng, nhưng nếu không hành phòng thì lấy đâu ra đứa nhỏ? Sức khoẻ thái tử không tốt, nếu có thể sớm có con nối dòng thì cũng có thể nắm chắc tâm Hoàng Thượng. Không thể lưu lại con nối dòng, cho dù Hoàng Thượng có thích thái tử đến mấy cũng sẽ do dự có nên giao giang sơn cho thái tử không. Ngoài thái tử phi, thái tử còn có hai vị trắc phi, đáng tiếc đều không mang thai. Vương hoàng hậu thực lo lắng, nàng cũng biết với sức khỏe của thái tử thì rất khó lưu lại con nối dòng, nàng liền hướng chủ ý tới đứa con trai kia. Mạc Thế Di là huynh đệ song sinh của thái tử, như vậy con y sinh ra sẽ không có vẻ ngoài khác thái tử nhiều lắm, hơn nữa cũng dễ dàng làm con trai của thái tử để nuôi nấng. Khi Mạc Thế Di mười lăm tuổi, Vương gia sắp đặp một hôn sự cho y, tân nương tử là nữ nhi tâm phúc của Vương gia. Làm người ta cao hứng nhất là sau khi kết hôn hai tháng thì nữ tử tên Tiểu Hồng kia liền mang thai. Vương gia vội vàng phái người đón nàng về kinh, mà ở Đông cung, thái tử phi cuối cùng cũng có hỉ. Nhưng người tính không bằng trời tính, Tiểu Hồng trên đường về kinh gặp cướp, từ đó về sau lưu lạc không rõ. Cướp Tiểu Hồng đi là kẻ thù của Mạc Thế Di, tự xưng là quả phụ Liễu gia, ác nữ giang hồ Tiếu Tố Mai. Tiếu Tố Mai cùng phu quân của ả Kim Sư Liễu Tòng Sơn là ác phu ác phụ nổi danh trên giang hồ, con trai của họ Liễu Lập Quân cũng là tiểu ma đầu, không chuyện ác nào không làm. Nói đến thì cũng chỉ có thể trách mệnh họ không tốt, hết lần này đến lần khác đúng lúc làm việc ác đều cố tình gặp phải lưỡi đao của Mạc Thế Di. Bị đưa đến Vân Hải sơn trang học võ, Mạc Thế Di khó được có cơ hội xuất môn, kết quả gặp đúng Liễu Lập Quân đang làm việc ác. Hai người chạm mặt, không phải ngươi chết thì là ta mất mạng, Liễu Lập Quân chết dưới kiếm Mạc Thế Di. Con trai độc nhất chết thảm, Tiếu Tố Mai và Liễu Tòng Sơn phát cuồng, hai người đánh thẳng đến Vân Hải sơn trang, kết quả Liễu Tòng Sơn chết dưới mưa tên, Tiếu Tố Mai trọng thương đào tẩu, đến thi thể của phu quân cũng không thể mang đi được. Từ sau lần đó, Mạc Thế Di đã bị ả la sát Tiếu Tố Mai bám sát. Vị thê tử đầu tiên của Mạc Thế Di bị Tiếu Tố Mai cướp đi trên đường trở về kinh thành, từ đó về sau lưu lạc không rõ. Hai tháng sau, Vương hoàng hậu lại lại sắp xếp cho Mạc Thế Di một cuộc hôn nhân khác, kết quả tân nương tử còn chưa ra khỏi kinh thành đã bị độc chết. Tiếu Tố Mai giỏi dịch dung, Vương hoàng hậu tức giận phái ra rất nhiều người tróc nã nàng đều không có kết quả. So với sự phẫn nộ của Vương gia, Mạc Thế Di lại biểu hiện tương đối lãnh đạm về việc này, thậm chí không tỏ ra oán hận gì Tiếu Tố Mai. Nữ nhân kia thành thân với hắn chẳng qua chỉ muốn tinh tử của y, y chẳng qua cũng chỉ là một công cụ sinh đứa nhỏ cho người khác, thê tử chết với y mà nói ngược lại chính là giải thoát. Không bắt được Tiếu Tố Mai, Vương hoàng hậu lại không đợi được lâu như vậy, lần này nàng đơn giản lặng lẽ đưa các nữ tử kia đến Vân Hải sơn trang. Để đảm bảo thành công, những nữ tử này Mạc Thế Di đều phải “ân sủng”, thêm vài người mang thai mới thêm vài phần bảo đảm, lần này chỉ cho phép thành công tuyệt đối không thể thất bại. Cũng bởi vậy, Vương hoàng hậu phái ra rất nhiều cao thủ của Vương gia để bảo hộ các cô nương thân mang trọng trách này, sau khi các nàng mang thai thì nhất định phải đưa họ bình an trở về kinh thành. Mà thái tử phi ở Đông cung sau khi “sinh non” thì bụng vẫn không có tin tức, Hoàng Thượng đã ngầm có thái độ tránh né với thái tử và thái tử phi, Vương hoàng hậu lại càng không thể đợi thêm nữa. “Hoàng hậu nương nương, thái tử điện hạ tới.” Thị nữ bên cạnh tiến vào bẩm báo. Vương hoàng hậu hoàn hồn từ trong suy nghĩ, vừa nghe thái tử đến, nàng lập tức điều chỉnh biểu cảm trên mặt, lộ ra nụ cười vui vẻ nói: “Mau bảo nó vào đây.” Thị nữ đi ra ngoài, chỉ chốc lát sau, một thiếu niên mang y phục thái tử minh hoàng đi đến, quỳ xuống trước mặt Vương hoàng hậu: “Nhi thần thỉnh an mẫu hậu.” “Mau đứng lên, mau đứng lên.” Vương hoàng hậu vươn hai tay, trên khuôn mặt tươi cười là vui sướng khi nhìn thấy con trai. Thái tử đứng dậy, đi đến bên cạnh mẫu hậu ngồi xuống. Vẫy cho người xung quanh lui xuống, Vương hoàng hậu giữ chặt tay thái tử, rất từ ái hỏi: “Gần đây thân mình tốt chứ? Phụ hoàng con phái con đi Giang Nam, mẫu hậu rất lo lắng, chuẩn bị thỏa đáng rồi chứ?” Thái tử cười nói: “Mẫu hậu cứ yên tâm, nhi thần đã chuẩn bị tốt, còn sức khỏe của nhi thần thì mẫu hậu cũng không cần quá quan tâm.” Có người kia, hắn không chết được. Hướng đầu nhìn thoáng ra ngoài, Vương hoàng hậu nắm tay thái tử đứng lên, chỉ ra phía sau. Thái tử hiểu được đứng dậy, theo mẫu hậu đi tới căn phòng tối phía sau. Hiện đang ở trong cung, phải ngàn vạn lần cẩn thận. Ngồi ở trong phòng tối, trên mặt Vương hoàng hậu lộ ra lo lắng, thái tử vẫn là vẻ mặt mỉm cười, trấn an: “Mẫu hậu, có ‘y’ rồi, ngài không cần lo lắng cho sức khỏe của nhi thần, cho dù thế nào thì nhi thần cũng có thể sống trở về.” “Con là cốt nhục của nương, thân mình con không tốt, mẫu hậu có thể nào không lo lắng.” Nắm bàn tay quanh năm lạnh lẽo của thái tử, Vương hoàng hậu lại một lần nữa thở dài, vì sao bị bệnh không phải là đứa con kia. Thái tử hạ giọng: “Mẫu hậu, lần này đi Giang Nam là nhi thần yêu cầu phụ hoàng.” “Vì sao?” Vương hoàng hậu nhíu mi, tuy rằng thân mình thái tử trong vài năm nay có khoẻ mạnh hơn một ít, nhưng đi tới nơi xa như Giang Nam cũng không phải có thể trở về trong ngày một ngày hai, vạn nhất trên đường gặp phải cái gì thì làm thế nào cho được. Thái tử cong cong khóe môi, khuôn mặt tuấn mỹ chợt lóe một tia âm ngoan. “Thục quý nhân có hỉ.” “Cái gì?!” Sắc mặt Vương hoàng hậu lúc này liền thay đổi. Tuy rằng năm nay nàng cũng chỉ mới ba mươi ba tuổi, nhưng ở trong hoàng cung đã được coi như bà lão. Số lần Hoàng Thượng đến nơi này của nàng càng ngày càng ít, gần một năm nay lại càng không qua đêm ở cung của nàng một lần nào. Trong cung không thiếu nhất chính là nữ nhân, lại càng không thiếu nữ nhân xinh đẹp, nếu Vương hoàng hậu không có thái tử, không có thế lực của Vương gia, có lẽ sớm đã bị ả đàn bà nào kéo khỏi ngai hoàng hậu rồi . Thái tử lại nhếch nhếch khóe môi, nói: “Huynh đệ của nhi thần đã quá nhiều, mẫu hậu cảm thấy sao?” Ánh mắt Vương hoàng hậu híp lại, rồi mới nàng cười cười: “Quả đúng vậy. Mẫu hậu vì để ý con nên khó tránh sơ sẩy chuyện hậu cung, bằng không con cũng sẽ không thêm nhiều huynh đệ đến phiền tâm như vậy. Thục quý nhân này gần đây rất xuân phong đắc ý, cũng không hề khách khí với các tỷ muội khác, nữ nhân như vậy nếu sinh nhi tử thì hậu cung cũng không còn ngày bình yên nữa .” Thái tử hỏi: “Chẳng lẽ ả bất kính với mẫu hậu?” Vương hoàng hậu cười lạnh một tiếng: “Ả còn không dám, nếu đến chút tâm nhãn ấy ả cũng không có thì sao có thể được sủng ái đến hôm nay. Tuy nhiên hiện tại ả không đem các cung phi khác để vào mắt, rồi sẽ có một ngày cũng sẽ không đem mẫu hậu để vào mắt. Con ra cung, mẫu hậu lo lắng cho con, muốn đi Phật đường cầu phúc cho con, trong cung đã xảy chuyện gì thì mẫu hậu cũng không biết.” Thái tử cười: “Nhi thần nghe nói hôm qua Thục quý nhân và Vân phi tranh thủ tình cảm trước mặt Hoàng Thượng, Vân phi chọc giận Hoàng Thượng, bị Hoàng Thượng trách cứ thẳng mặt.” Suy nghĩ của Vương hoàng hậu xoay chuyển cực nhanh, nàng lập tức hiểu được mà gật đầu. Vân phi là mẫu phi của tứ hoàng tử Thành Thông, Thành Thông chỉ nhỏ hơn thái tử hai tuổi, qua vài năm nữa tuyệt đối sẽ trở thành lực cản lớn nhất của thái tử. Nên làm như thế nào, thái tử tin tưởng mẫu hậu đều đã có tính toán, huống chi hắn cũng đã sắp xếp rất cẩn thận. Hôm nay đến đây, thứ nhất là cáo biệt mẫu hậu; thứ hai là nhắc nhở mẫu hậu chuyện này; thứ ba, cũng là chuyện cực kì quan trọng kia. “Mẫu hậu,‘y’ đã đồng ý chưa?” Vừa nghĩ đến chuyện này, Vương hoàng hậu đã có chút đau đầu, nàng phẫn uất nói: “Nếu không bởi vì yêu nữ kia, hiện tại chúng ta đã được ẵm đứa nhỏ. Tiểu Hồng sống không thấy người chết không thấy xác, đứa nhỏ chắc chắn đã không còn. Lại đã chết hai người, có vẻ ‘y’ cũng có chút mất hứng. Cữu cữu con đưa mười mấy nữ nhân cho y, đến bây giờ y vẫn không chịu chọn ai. Lần trước mẫu hậu viết thư bảo y lại cưới, y đã rất miễn cưỡng, kết quả Hạnh nhi còn chưa vào cửa đã bị yêu nữ kia độc chết, lần này chỉ sợ sẽ có chút khó.” Dứt lời, Vương hoàng hậu lại thở hắt ra, nói: “Nhưng cho dù thế nào, y cũng phải chọn một. Đây không phải chuyện của một mình y, là chuyện quan hệ đến mẹ con ta, quan hệ đến toàn bộ Vương gia. Nói đến cùng vẫn là trách y, cố tình gặp phải nữ nhân như thế. Bên chỗ con có tin tức của nữ nhân kia không?” Thái tử lắc đầu: “Tiếu Tố Mai là nữ tử giang hồ, lại giỏi dịch dung, thủ hạ của con làm việc thì được nhưng giao tiếp với giang hồ thì còn kém, còn phải nhờ bên cữu cữu chú ý chút.” “Mẫu hậu đã nói với cữu cữu con rồi, bọn họ nói lần này tuyệt đối sẽ không để nữ nhân kia thành công nữa. Hai lần trước là chúng ta sơ ý, nếu lại có lần thứ ba, cữu cữu con sẽ không còn thể diện để đến gặp ta nữa.” “Nếu cữu cữu nói sẽ không, vậy nhi an tâm.” Thái tử uống ngụm trà, đáy mắt thâm trầm, tiếp theo hắn ngẩng đầu nói: “Mẫu hậu, lần này đi Giang Nam nhi thần định tiện đường đi gặp ‘y’.” “Con muốn đi gặp y?” Trên mặt Vương hoàng hậu là không tán thành. Ngoài lần kéo dài mạng cho thái tử kia để hai đứa nhỏ gặp mặt, Vương hoàng hậu cũng không nguyện ý cho hai người gặp nhau. Đối với thân thế của mình, nàng không phải không biết trong lòng đứa nhỏ kia có oán. Đứa nhỏ kia võ công rất mạnh, vạn nhất y luẩn quẩn trong lòng mà làm thái tử bị thương…… Tuy rằng đứa nhỏ kia cũng là cốt nhục của mình, nhưng…… Tất cả chuyện này đều là vì Vương gia, chỉ là đứa nhỏ kia không hiểu sự khổ tâm của nàng. Thái tử dường như cũng không biết mẫu hậu lo lắng, cười nói: “Cho dù nói thế nào, y cũng là huynh đệ ruột của nhi thần. Nếu không phải y và nhi thần cùng được sinh ra, y cũng có thể là một vị hoàng tử, nhi thần hẳn là nên đi gặp y. Hai huynh đệ chúng con cũng có thể ngồi xuống mà thoải mái uống chén trà mới đúng.” “Thành Lệ……” “Mẫu hậu, chuyện này nhi thần đã có chủ ý, ngài yên tâm là được.” Nghĩ đến thái tử từ nhỏ đã luôn là người cực kì tự chủ, Vương hoàng hậu tuy rằng không yên lòng nhưng vẫn gật đầu đồng ý. Chẳng qua……“Gặp y, con phải khuyên y mau chóng cưới nhanh, cho dù không cưới chính thất, chọn vài cô nương ưa nhìn để hành phòng cũng được. Chỉ cần đứa nhỏ được thuận lợi sinh hạ, sau này mẫu hậu tuyệt không lấy chuyện này phiền y nữa.” “Nhi thần sẽ khuyên y.” “Tốt.” Thỉnh an mẫu hậu, ở lại quá lâu khó tránh khỏi sẽ khiến người nghi ngờ, cần nói đều đã nói, thái tử liền đứng dậy cáo lui. Sau khi thái tử rời đi, Vương hoàng hậu lại một lần thở dài, vì sao có bệnh không phải đứa nhỏ kia chứ? Nói vậy, hết thảy phiền toái cũng không còn tồn tại. Mà trên đường về Đông cung, thái tử Thành Lệ ngồi trong xe của mình, trên mặt đã không còn vẻ tươi cười khi ngồi cùng mẫu hậu. Nhìn xuống chuỗi Phật châu có thể giúp hắn tâm bình khí hòa, nghĩ đến đệ đệ có dáng vẻ giống mình như đúc kia, thái tử cúi đầu tự nói: “Vì sao có bệnh không phải là y?”",
  "nextChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-01"
}