{
  "title": "Họa Đường Xuân - Chương 06",
  "url": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-06",
  "content": "Họa Đường Xuân Chương 6 Vỗ vỗ quần áo trên người, Nguyệt Bất Do rất vừa lòng, hợp ra phết. Ngồi xổm xuống, không e dè mở tay nải đầy bạc nặng trịch ra, Nguyệt Bất Do bỏ toàn bộ mấy bộ quần áo khác cùng với ít tiền vừa cướp được vào. Đóng gói xong, Nguyệt Bất Do đứng dậy, đeo tay nải lên vai, đi nhanh về phía trước không quay đầu lại, tâm tình rất là sung sướng. Ở phía sau hắn, có tám chín người miệng sùi bọt mép, ánh mắt trắng dã hôn mê bất tỉnh. Trên gáy mỗi người đều có bốn chữ đang chảy máu đầm đìa — ta là kẻ cướp. Quần áo đã có, còn lại chính là ngựa và kiếm. Bầu trời vốn đang âm u bất chợt đổ mưa nhỏ, Nguyệt Bất Do bước nhanh hơn, vừa đổi quần áo mới, cũng không nên để ướt. Chưa đến nửa canh giờ, Nguyệt Bất Do đi ra khỏi thị trấn. Mưa lúc càng lớn, không có ô nên trước hết hắn trước tìm khách điếm ở tạm, đợi mưa tạnh lại đi mua ngựa. Mười mấy năm qua lần đầu tiên nằm ở trên đệm mềm mại, Nguyệt Bất Do thoải mái mà liên tục rên rỉ, hắn cũng sắp quên đệm chăn là cái gì rồi. Nhắm mắt, thoải mái đến sắp ngủ, trong lòng Nguyệt Bất Do bất chợt lóe lên vô số ý niệm. Mười mấy năm nay hắn vẫn luôn ở thâm sơn cùng cốc, cũng không biết nơi này có giống với nơi mình sống trước đây không, càng không biết giang hồ ở đây có phải là giang hồ trước kia hay không. Tuy nhiên trước đây hắn không hề nghe nói đến Mạc Thế Di, vậy hẳn là không phải giang hồ trước kia rồi. Thế nhưng thật sự có kiếp sau đấy à, Nguyệt Bất Do lại một lần nữa cảm khái. Hắn thực cảm kích ông trời, không bắt hắn đầu thai thành nữ nhân, còn cho hắn đầu thai đến một thân thể cực kì thích hợp luyện võ. Mà không thích hợp luyện võ cũng không nghiêm trọng, hắn vẫn như thường có thể trở thành Nguyệt Bất Do. Suy nghĩ liên tục, Nguyệt Bất Do liền ngủ. Trước khi ngủ, trong lòng hắn còn đang niệm cái tên đã khắc sâu vào trong lòng hắn rất nhiều năm — Mạc Thế Di, Mạc Thế Di…… Võ lâm cao thủ, Mạc Thế Di. Hy vọng là đừng làm hắn thất vọng. ※ Từ ngày Hoàng thượng tự mình mở miệng để Thành An thay thái tử chủ trì hoàng gia tế điển cuối năm, thái tử Thành Lệ có thể nói là hết sức tận tâm chỉ bảo cho Thành An những lễ nghi cần chú ý trong tế điển ngày đó. Cho dù thân thể thái tử như thế nào, ít nhất trong sự kiện này hắn đã biểu hiện ra ý chí nên có của một thái tử, khiến cho không ít các đại thần tâm phục khẩu phục, cũng làm Hoàng thượng đối với người con này có nhận thức càng sâu. Thành An cũng rất quý trọng cơ hội lúc này, theo thái tử nghiêm túc học tập. Trong lúc này, Thành An vẫn biểu hiện cực kì khiêm tốn, không hề vì chuyện này mà lộ ra bất cứ sự miệt thị hay ngạo mạn nào với thái tử. Mắt thấy hoàng gia tế điển sắp đến gần, thái tử cũng truyền thụ toàn bộ nội dung cần thiết cho Thành An, dặn Thành An sau khi trở lại trong phủ thì phải nghiêm túc luyện tập, trăm ngàn lần không thể có sai lầm. Nếu Thành An thay thái tử đi, vậy đến ngày tế điển chắc chắn thái tử sẽ không cần tham dự. Tuy nói là hoàng gia tế điển nhưng cũng không cần tất cả các con cháu hoàng thất phải lộ diện, chỉ có Hoàng thượng, hoàng hậu, hai vị quý phi và thái tử tham dự là được. Nếu thái tử không phải là đích tử, vậy đích tử cũng phải tham dự. Thái tử là thái tử lại là đích tử, bởi vậy ở những năm trước trong mấy huynh đệ chỉ có một mình hắn. Đối với việc lúc này đổi thành Thành An, có người vui mừng, có người lo lắng. Thành An từ đông cung trở lại phủ đệ của mình, lập tức có người đi tới chúc mừng hắn: “Nhị ca, huynh đã về, chuẩn bị thế nào rồi?” “Tứ đệ, đệ tới rồi à?” “Nhị ca gần đây vất vả, ta không tiện đến quấy rầy. Nghe nói ngày mai nhị ca sẽ không phải tới đông cung, hôm nay ta đặc biệt đến chúc mừng nhị ca.” “Này có cái gì đáng chúc mừng. Phụ hoàng lo lắng thân thể thái tử điện hạ, ta làm huynh đệ tự nhiên phải cố gắng hết sức. Vào nhà đi.” “Được.” Người đến là Tứ hoàng tử Thành Thông. Vốn hắn cũng rất được Hoàng thượng thích, nhưng mười bốn năm trước mẫu phi của hắn bị tình nghi hạ độc Thục quý nhân lúc ấy đang được sủng ái, gây ra tình cảnh một thi hai mệnh, bị Hoàng thượng biếm lãnh cung, Thành Thông lúc ấy mười tuổi bị Hoàng thượng giao cho mẫu phi của Thành An nuôi nấng. Cũng bởi vì việc này, sau khi Thành Thông ra cung thì vẫn theo Thành An làm việc, là phụ tá thân cận nhất của Thành An. Đông cung, thái tử Thành Lệ nằm trên ghế nhắm mắt dưỡng thần. Trong phòng vang lên một tiếng chuông cực nhẹ, Thành Lệ lập tức mở mắt. Bên giường hắn, một người quỳ gối ở đó, hạ giọng nói: “Khởi bẩm điện hạ, trang chủ đã xuất phát, ít ngày nữa sẽ đến. Mạc Thế Triệu đã trở lại, hắn và trang chủ cùng nhau vào kinh.” “Mạc Thế Triệu đã trở lại?” Trong mắt thái tử là suy nghĩ sâu xa, không cao hứng lắm, nhưng cũng không phải không hề cao hứng. “Vâng. Sau khi Mạc Thế Triệu trở về thì lập tức đi gặp trang chủ. Hôm đó trang chủ nhận được thư của điện hạ liền cùng hắn vào kinh.” Thái tử gật đầu, tỏ vẻ đã biết. Vương gia và Mạc gia có giao tình, nhưng hắn và Mạc Thế Triệu lại chưa từng thấy mặt nhau. Tuy nhiên trong lòng hắn hiểu được Mạc Thế Triệu bất mãn với cả hắn và mẫu hậu. Mạc gia có chủ ý gì vài năm nay hắn cũng thấy rõ, nhưng không hề quan tâm. Trời phải đổ mưa, cô nương phải lập gia đình, có những chuyện là không thể cưỡng cầu. Chỉ cần Mạc gia thành thành thật thật không gây phiền toái cho hắn, bọn họ muốn thế nào thì cứ làm thế đó. “Thành An về phủ ?” “Vâng. Thành Thông đã ở quý phủ của hắn, có vẻ là đến chúc mừng.” “Chúc mừng?” Thành Lệ cười lạnh, cong cong khóe môi, thầm nghĩ: Hy vọng đến ngày đó hắn còn có thể cười được. “Tốt, ngươi tiếp tục đi tìm hiểu. Theo dõi Thành An và Thành Thông cho bản cung.” “Vâng.” Chuông vang lên, người nọ biến mất. Thành Lệ thở ra một ngụm khó chịu đã nghẹn trong lòng nhiều ngày. Nghĩ rằng Mạc Thế Di cũng sắp đến, hắn đột nhiên có cảm giác thoải mái hơn. ※ Ở trong khách điếm bốn ngày, ngày nào Nguyệt Bất Do cũng đi ra khỏi phòng xuống dưới lầu thì gọi một vò rượu, một đĩa lạc, vừa ăn vuống vừa nghe người xung quanh tán gẫu. Gần cuối năm, khách điếm dày đặc người, tin tức gì cũng có thể nghe được. Đương nhiên, Nguyệt Bất Do chỉ cảm thấy hứng thú với một loại tin tức, chính là tin tức giang hồ. Chẳng qua có vẻ nơi này là địa phương nhỏ, tin tức giang hồ không nhiều lắm, người giang hồ lộ diện cũng ít. Cho nên ở được bốn ngày Nguyệt Bất Do đã định đi. Nghe nói ở nơi cách chỗ này không xa có một tiêu cục nhỏ chuyên môn vận chuyển vũ khí, hắn định xuống tay từ đây. Rảnh rỗi nghe người ta tán gẫu, không bằng trực tiếp tới cửa tìm người giang hồ hỏi rõ ràng. Muốn đi tìm Mạc Thế Di trước tiên hắn phải biết Đồng Xuyên ở đâu đã. Còn kiếm của hắn nữa, không có một thanh kiếm tốt thì làm sao tới cửa đá quán được? Vừa đi vừa hỏi thăm, Nguyệt Bất Do tìm được tiêu cục kia — Long Tường tiêu cục. Ừ, tên nghe cũng uy vũ đấy, cũng không biết người bên trong có ra gì không nữa. Thắt lại cẩn thận tay nải trên lưng, Nguyệt Bất Do bước đến cửa tiêu cục. Hai tay vỗ trước ngực, tiếp theo phát lực mạnh về phía trước. “Oanh !” Hai cánh cửa đại môn bằng gỗ tốt trực tiếp nát vụn. “Kẻ nào?!” “Nhanh đi bẩm báo lão đại, có người đến gây chuyện!” Đến đây đi đến đây đi, càng nhiều người càng tốt, tay chân lão tử đã ngứa ngáy lắm rồi. “Lưu manh ở đâu mà dám đến Long Tường tiêu cục của chúng ta giương oai !” “Lão tử kêu Nguyệt Bất Do, nhớ kỹ đi.” Hì hì, hà hà hà. Tiêu cục vốn đang im lặng trở nên náo nhiệt lên, chẳng qua loại náo nhiệt này cũng không phải do bọn họ nguyện ý nhìn thấy. Người đi đường đi ngang qua nếu có thể trốn liền trốn rất xa. Bọn họ ở địa phương nhỏ này mà sao lại gặp phải sát tinh như thế ?Chỉ trong thời gian uống mấy ngụm trà đã nghe thấy bên trong có người cầu xin tha thứ: “Đại hiệp tha mạng, đại hiệp tha mạng. Nơi này của tiểu nhân chỉ làm ăn nhỏ, đại hiệp có yêu cầu gì xin cứ việc nói thẳng, có thể làm được tiểu nhân nhất định sẽ làm, không làm được tiểu nhân cũng nhất định cố hết sức làm.” “Nói cho ta biết, người giang hồ lợi hại nhất thiên hạ này là ai?” “Hả?” “Còn nữa, thợ đúc kiếm lợi hại nhất thiên hạ này ở đâu?” “Cái gì?” “Đồng Xuyên đi đường nào?” “……” Tiêu cục lão đại trực tiếp muốn ngất luôn. Người này đánh bọn họ đến hoa rơi nước chảy, còn đạp hư cửa của họ chỉ vì hỏi cái ba vấn đề này? “Nói mau !” “…… Vâng vâng, người giang hồ lợi hại nhất thiên hạ này có rất nhiều, nhưng muốn nói đến võ công thì hẳn là đương nhiệm trang chủ Vân Hải sơn trang Mạc Thế Di. Vân Hải sơn trang ở trấn Đồng Xuyên, cách nơi này khoảng ba trăm dặm.” “Thợ đúc kiếm lợi hại nhất trong thiên hạ ở đâu thì tiểu nhân không rõ, nhưng tiểu nhân biết kiếm pháp của Tuyết cốc ở Chá Bắc là lợi hại nhất, kiếm của Tuyết cốc cũng là tốt nhất. Mạc Thế Di chính là nhị công tử của Tuyết cốc.” “Chá Bắc ở đâu?” “Chuyện này tiểu nhân cũng không rõ ràng, chỉ biết là ở phương bắc, rất xa.” “Chuẩn bị cho ta một con ngựa tốt, chuẩn bị thêm chút lương khô để ăn trên đường, phải có thịt.” “……” “Hử? Không muốn?” “Không không không, tiểu nhân lập tức chuẩn bị cho đại hiệp, lập tức chuẩn bị!” Tốt lắm, ngựa có, lương khô cũng có, có thể đi ngay rồi. Một canh giờ sau, tất cả mọi người của Long Tường tiêu cục đứng ở cửa cung tiễn vị đại hiệp kia rời đi. Bọn họ không chỉ chuẩn bị ngựa tốt và lương khô phong phú cho đại hiệp, lại cho đại hiệp hai trăm lượng bạc. Đại hiệp vừa lòng rời đi, bọn họ quỳ trên mặt đất hướng ông trời cầu nguyện, trăm ngàn lần đừng để sát tinh này trở lại. Thì ra Mạc Thế Di thật sự đúng là võ công thiên hạ đệ nhất. Giục ngựa phi nhanh, mỗi bộ phận trên thân thể Nguyệt Bất Do đều đang hò hét, hưng phấn hò hét. Khó trách nữ nhân kia ngày nào cũng niệm cái tên đó, xem ra hắn cũng không vì tên kia mà đói bụng vô ích rồi. Hy vọng tên kia là xứng đáng với danh hiệu thiên hạ đệ nhất, như vậy cũng không uổng công hắn nhảy vực. Tìm được thiên hạ đệ nhất rồi, chỉ còn sót lại một việc chính là tìm thanh kiếm tốt. Ông trời thực giúp hắn, tên kia không ở Tuyết cốc, nếu không thì hắn chưa lấy được kiếm tốt thì đã phải đánh với tên kia một trận trước, vậy chẳng phải là chịu thiệt? Ha ha ha, Tuyết cốc, ta Nguyệt Bất Do đến đây, các ngươi nên chuẩn bị cho ta một thanh kiếm có thể làm ta vừa lòng, bằng không, hừ hừ hừ. ※ “Thế Di, sau khi vào kinh sau khi ta sẽ ờ ngoài cung chờ đệ, sẽ không tiến cung với đệ, miễn cho thái tử nghĩ nhiều.” “Ừ.” Còn không biết trong nhà sắp “gặp chuyện không may”, vào một khắc hai huynh đệ Mạc Thế Triệu và Mạc Thế Di bước qua cổng thành kia, tâm tình đều có vài phần trầm trọng. Trên người Mạc Thế Di hơn vài phần lạnh lùng, Mạc Thế Triệu thì hơn vài phần đau lòng. Mười mấy năm chia xa cũng không tạo thành ngăn cách giữa hai huynh đệ, dọc đường đi trong mấy ngày ở chung, hai huynh đệ ngược lại còn gần gũi thân thiết hơn trước. Nghỉ trong khách điếm lớn nhất kinh thành, phải mang mũ sa che khuất mặt, Mạc Thế Di rất không quen mà sờ mặt. Mặt nạ đã trở thành một bộ phận thân thể y, không mang mặt nạ làm y luôn cảm thấy mình như trần trụi bại lộ trước mặt người khác, cả người không được tự nhiên. Ở cùng một phòng với Mạc Thế Triệu, sau khi vào nhà Mạc Thế Di liền tháo mũ sa để đeo lại mặt nạ. Nhìn thấy hành động này của y, Mạc Thế Triệu không ngừng thở dài trong lòng, nhưng cũng không thể nói gì. Tùy tiện gọi chút đồ ăn, hai người đợi đến khi trời tối. Mạc Thế Triệu và Mạc Thế Di vào kinh, thái tử Thành Lệ phải biết. Trời vừa tối, hắn liền đi ngủ sớm. Sức khoẻ của thái tử không tốt, cho nên cũng không có người nghi ngờ. Hơn nữa từ nhỏ xung quanh tẩm cung của Thành Lệ cũng chỉ có tâm phúc và thị vệ hắn tự mình chọn lựa là có thể tới gần. Kể cả thái tử phi và hai vị trắc phi nếu chưa được triệu thì cũng không thể tùy tiện đến. Tắt nến trong phòng, thái tử ngồi trên ghế mềm lẳng lặng đợi một người xuất hiện. Có gió thổi qua, cửa sổ dường như mở ra, nhưng giương mắt nhìn lại thì vẫn đóng chặt . Thái tử đứng lên, một người từ chỗ tối xuất hiện trước mặt hắn, trên mặt đối phương đeo mặt nạ màu bạc. “Ngươi đến sớm hơn bản cung dự đoán, một đường vất vả rồi.” “Chuyện gì?” Mạc Thế Di không nói lời vô nghĩa, đi thẳng vào vấn đề. Thái tử cười, ngồi xuống. Nếu đối phương đã trực tiếp như thế, hắn cũng không cần quanh co lòng vòng. “Phụ hoàng lấy cớ trời lạnh, thân thể của ta không tốt làm lí do để Thành An thay ta chủ trì hoàng gia tế điển cuối năm, ngay ba ngày sau. Bản cung muốn cho tất cả mọi người hiểu được một việc, thái tử chính là thái tử, không phải cứ ai muốn thay thế là có thể thay thế được.” Mi tâm Mạc Thế Di nhíu thật chặt, đạm mạc hỏi: “Ngươi muốn làm thế nào?” Tươi cười trên mặt thái tử vẫn vui vẻ như vậy: “Ở vị trí chủ trì hoàng gia tế điển mà ngã một cú trên đường, lại còn chật vật như chó ăn phân, không phải rất thú vị sao?” Mi tâm Mạc Thế Di lại càng nhíu chặt: “Ngươi sẽ không chỉ bảo ta đến làm chuyện này đấy chứ?” Chỉ vì chuyện này mà triệu gấp y từ ngàn dặm xa xôi đến đây? Thái tử nhún vai: “Cũng có người khác dùng được, nhưng ta không yên lòng. Hơn nữa sắp cuối năm, ngươi làm huynh đệ chẳng lẽ không thể giúp vi huynh thanh thản ổn định đến qua năm sao? Ngươi cũng biết sức khoẻ vi huynh không tốt, trời lại lạnh, chẳng may lại bị giận dữ thương thân, thân thể ngươi cũng sẽ có ảnh hưởng nha. Còn nữa, bản cung cũng không muốn người khác biết chuyện này có quan hệ tới ta. Trời lạnh, thân thể ta không tốt, thái tử tất yếu nghe mệnh lệnh của phụ hoàng mà ở nhà tĩnh dưỡng.” Mạc Thế Di nắm chặt tay, qua một lát, y cứng giọng nói: “Ta đã biết.” “Bản cung biết là đến thời điểm mấu chốt chỉ có thể dựa vào huynh đệ là ngươi thôi.” Thái tử không thấy ngoài ý muốn chút nào, Mạc Thế Di nhất định sẽ đáp ứng. Đối với xưng hô thân mật của thái tử, Mạc Thế Di chẳng hề thụ sủng nhược kinh, y hận không thể rời xa hoàng cung, cách những người này thật xa. Sau khi biết bị thái tử vội vã gọi đến để làm gì, Mạc Thế Di cũng không dừng lại lâu. Nhìn gian phòng không người, trên mặt thái tử lộ ra nụ cười chân thật đã nhiều ngày không thấy. Hắn biết Mạc Thế Di chán ghét hết thảy những điều này, nhưng ai bảo y là em trai hắn chứ, ai bảo y cướp đi sự khỏe mạnh của hắn nào, cho nên ở thời điểm như thế này, y không muốn ra mặt cũng không được. Trở lại khách điếm, Mạc Thế Di không giấu diếm Mạc Thế Triệu. Đối với yêu cầu của thái tử, Mạc Thế Triệu cũng không ngoài ý muốn, hắn chỉ khuyên bảo Mạc Thế Di rõ ràng đang tâm tình không tốt: “Hoàng cung không thể so với bên ngoài, đó là nơi ăn tươi nuốt sống người ta. Thành Lệ nếu muốn sống sót, nếu muốn không bị phế bỏ hắn nhất định phải tâm ngoan, tất yếu phải có tâm cơ. Trước đây ta đã nói đệ phải học hắn nhiều một chút, ta sợ sau này đệ bị Vương gia ăn đến xương cốt cũng chẳng còn.” Chính mình có thể bị Vương gia ăn đến xương cốt cũng chẳng còn hay không Mạc Thế Di cũng không lo lắng. Kỳ thật hắn và Thành Lệ giống nhau, đều là quân cờ giành vinh hoa phú quý của Vương gia. Có đôi khi ngẫm lại, Thành Lệ so với y càng đáng thương hơn. Y chỉ không thích kinh thành, không thích tòa nhà lớn kia. Nhất là khi Thành Lệ nhắc tới “Phụ hoàng”, “Mẫu hậu”, trong lòng y sẽ có một loại chán ghét. Nếu nói y không thích Thành Lệ, không bằng nói y không thích kia đôi phu thê kia. Ở trong phòng đợi cho đến đêm khuya, Mạc Thế Di và Mạc Thế Triệu thay trang phục dạ hành đi ra ngoài. Thái tử cho Mạc Thế Di một bản đồ vẽ ra vị trí phủ đệ của Thành An và cả địa điểm tế điển. Ba ngày nữa chính là tế điển, thời gian của Mạc Thế Di không nhiều lắm, đầu tiên y phải biết Thành An lớn lên trông như thế nào đã. ※ Chà xát chà xát tay, hà hơi một ngụm, Nguyệt Bất Do đi theo con ngựa đằng trước, vì sao là đi theo mà không phải cưỡi? Chạy suốt mấy ngày đường, ngựa đã quá mệt mỏi. Khi đến khách điếm kế tiếp, Nguyệt Bất Do không định cưỡi ngựa nữa, để ngựa nghỉ một chút. So với trước lúc đi, trên người Nguyệt Bất Do có thêm một cái áo bông cũ nát. Càng đi về hướng bắc trời càng lạnh, Nguyệt Bất Do dùng một lượng bạc mua hai cái áo bông của một nông phu, còn mua một cái chăn bông rách. Lương khô mà Long Tường tiêu cục chuẩn bị cho hắn đã sớm bị ăn hết rồi, mỗi lần Nguyệt Bất Do đi ngang qua một khách điếm đều sẽ mua chút lương khô. Tuy nhiên phần lớn thời điểm hắn đều ngủ cùng con ngựa, đói bụng thì cắn bánh bột ngô, khát thì khi đi ngang qua nhà nào đó sẽ xin chén nước, đói thì mua chút thịt ăn. Hắn cũng không muốn phí quá nhiều thời gian trên đường. Từ sau khi đi ra, Nguyệt Bất Do không tắm lần nào, hắn vốn cũng không phải là một người yêu sạch sẽ. Gió thổi tóc tai lộn xộn, trên mặt cũng bẩn hề hề. Hắn cũng không để ý, dù sao hắn chỉ cần trừng mắt thì người bên ngoài sẽ sợ hắn, chả liên quan đến việc hắn có sạch sẽ hay không. Nhìn thấy cửa thành, Nguyệt Bất Do xoay người lên ngựa. Đêm nay tìm chỗ nghỉ một đêm, cho con ngựa ăn no, ngày mai hắn còn phải đi tiếp. Không hề nhìn đèn lồng đỏ tràn ngập không khí tết treo dọc đường đi, đối với Nguyệt Bất Do mà nói, ngày tết cũng giống như mọi ngày bình thường khác. Bây giờ hắn chỉ nghĩ mau chóng lấy được một thanh kiếm tốt, rồi mới đến Đồng Xuyên tìm Mạc Thế Di. ※ Pháo nổ từng trận, pháo hoa được đồng thời phóng lên, đêm ba mươi ở kinh thành là đêm tất niên đầy vui mừng và hoan hỉ. Ngay lúc giao thừa, có hai người lại lặng lẽ ra khỏi thành. “Thế Di, nếu đã ra ngoài thì trở về nhà một chuyến đi. Tuy rằng không kịp được lễ mừng năm mới nhưng cha nương nhìn thấy đệ thì vẫn sẽ rất vui vẻ.” Ngồi trên lưng ngựa, Mạc Thế Triệu nói ra việc hắn đã suy nghĩ vài ngày. Sau khi Mạc Thế Di rời khỏi Tuyết cốc thì cũng rất ít trở về, càng không về ăn tết lần nào, lần này là một cơ hội tốt. Hoàn thành việc thái tử đã giao, cuối cùng có thể rời khỏi kinh thành, Mạc Thế Di thoải mái không ít. Nghĩ một lúc, y trả lời: “Được.” “Quá tốt! Cha nương nhìn thấy đệ thì nhất định sẽ vui đến phát khóc. Nhưng mà khóc thảm nhất chắc chắn là tiểu muội.” “……” Mạc Thế Di nhếch miệng, trong lòng cũng có một chút mong mỏi. Trong lòng y, cha nương thân sinh của y là cha nương ở Tuyết cốc. “Thế Di, năm nay hai huynh đệ chúng ta nhất định phải không say không về.” “Được.” “A a a, không ngờ rằng ngay năm đầu tiên ta trở về đã có thể ăn tết với đệ, ta thật sự rất cao hứng !” Mạc Thế Triệu áp chế hốc mắt ướt át. Thế Di thay đổi, cho dù là võ công hay là nội tâm cũng đều trở nên càng cường đại hơn. Thế Di nguyện ý cùng hắn trở về ăn tết thì chắc chắn là không lo lắng sẽ mang đến phiền toái cho Mạc gia, hoặc là nói y đã có năng lực ngăn trở phiền toái vì Mạc gia. Mười mấy năm nay, trở nên mạnh hơn không chỉ có hắn mà thôi, Thế Di cũng luôn luôn cố gắng. Hai con ngựa thừa dịp đêm tối mà đi về phía Chá Bắc, mà trong sự vui mừng này ở hoàng cung lại tràn ngập sự bất mãn. Trong buổi hoàng gia tế điển hôm nay, nhị hoàng tử Thành An thay thái tử chủ trì tế điển không ngờ bởi vì quá mức khẩn trương mà ngã sấp xuống. Không chỉ ngã cực kỳ khó coi, giống hệt như chó ăn phân, còn phá hỏng lễ vật tế thần quan trọng, làm Hoàng thượng giận dữ. Hiện tại nhị hoàng tử đang quỳ tạ tội trước mặt Hoàng thượng. Thái tử cũng đến tạ tội. Hắn phụ trách dạy Thành An, kết quả Thành An lại gây ra sai lầm lớn như thế, hắn cũng có sai. Chẳng qua Hoàng thượng không trách cứ thái tử, chỉ là cảm khái thái tử chính là thái tử, có những chuyện chỉ có thể do thái tử ra mặt. Trong cung đã có lời đồn đại, Thành An không phải thái tử chân chính cho nên tổ tông không hài lòng, nên mới có thể làm hắn gây ra lỗi lớn như thế. Hoàng thượng cũng vạn phần hối hận về quyết định của chính mình, nào biết lại chữa lợn lành thành lợn què như thế. Hoàng thượng bảo thái tử hồi cung nghỉ tạm, phạt nhị hoàng tử Thành An quỳ hối lỗi. Đêm nay, ngoài Vương hoàng hậu và thái tử thì rất nhiều người đều mất ngủ. Mà cao hứng nhất hẳn là thái tử rồi, sau khi bất động thanh sắc trở lại đông cung, thái tử tránh trong ổ chăn cười to, mặc kệ cảm xúc quá mức phập phồng làm đau ngực. Dù sao có huynh đệ của hắn rồi, hắn sẽ không chết. “Thế Di, có lần đầu tiên, từ nay về sau chắc chắn sẽ có lần thứ hai, lần thứ ba, đệ phải chuẩn bị cho tốt đi.” Trên đường, Mạc Thế Triệu nhắc nhở. “……” Mạc Thế Di chỉ có thể dùng trầm mặc trả lời. Y có thể cự tuyệt sao? Nghĩ đến Thành Lệ mở miệng một câu “ngươi cướp đi sức khỏe của ta”, ngậm miệng một câu “ngươi là huynh đệ của ta”, cái miệng của y lại nhếch càng chặt. “Thế Di, lần này ta trở về sẽ không đi nữa, sau này vi huynh sẽ thường xuyên quấy rầy đệ, đệ sẽ không phiền chứ?” “Đương nhiên sẽ không.” Mạc Thế Triệu nở nụ cười. Mạc Thế Di không thể thoát khỏi hoàng gia, vậy hắn làm huynh trưởng tất phải giúp y. Tuy nhiên trải qua lần này hắn thoáng thả lỏng một chút, thái độ của thái tử với Mạc Thế Di dường như có chút bất đồng với Vương gia.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-05"
}