{
  "title": "Họa Đường Xuân - Chương 04",
  "url": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-04",
  "content": "Họa Đường Xuân Chương 4 Tuyết rơi đúng lúc báo hiệu một năm được mùa, một năm này lúa mạch đều ngủ trong thảm tuyết suốt toàn bộ mùa đông, năm sau lại là mùa thu hoạch. Hoàng cung, một người khoác miên bào màu vàng bước đi trầm ổn hướng tới Ngự thư phòng. Đi đến trước cửa Ngự thư phòng, công công giữ cửa bên ngoài lập tức xốc mành vải bông lên, hô lớn: “Thái tử điện hạ đến –” Cúi đầu đi vào, thái tử Thành Lệ quì một gối trước người phía trên: “Nhi thần tham kiến phụ hoàng, phụ hoàng vạn tuế vạn tuế vạn vạn tuế.” “Đứng lên đi.” “Tạ ơn phụ hoàng.” Đứng lên, vừa ngẩng đầu, Thành Lệ đầu tiên là kinh ngạc vì trong phòng còn có người khác, tiếp theo người nọ hành lễ với hắn: “Thái tử điện hạ.” “Nhị đệ.” Thì ra nhị hoàng tử Thành An đã ở Ngự thư phòng. Biểu cảm trên mặt thái tử không thay đổi, trong lòng lập tức có đề phòng. Nhìn thái tử đã đứng lên, trong mắt Hoàng Thượng lại một lần nữa chợt lóe một tia nuối tiếc rõ ràng. Loại tiếc nuối này xuất hiện càng ngày càng nhiều trong vài năm gần đây. Thành Lệ thấy được, Thành An tự nhiên cũng thấy được. Trên mặt Thành Lệ vẫn là nụ cười ôn hòa như trước đây, trên mặt Thành An cũng là mỉm cười khiêm tốn không hề thay đổi. Là hai người có năng lực mạnh nhất trong số những người con của Hoàng Thượng, theo độ tuổi tăng lên, tranh đấu gay gắt giữa hai người cũng tự nhiên nhiều hơn. Đối với tình cảnh này, Hoàng Thượng không phải không biết, nhưng hắn ngầm đồng ý tình thế này. Vài năm gần đây, Hoàng Thượng mê chơi bóng ngựa. Nhưng thái tử với thân thể không khỏe mạnh thì không thể làm bạn chơi được, mà Thành Anh võ nghệ tinh thông lại thuận lý thành chương trở thành đối thủ đắc lực của Hoàng Thượng trong môn bóng ngựa này. Hoàng Thượng càng ngày biểu hiện sự vừa lòng cùng chờ mong với Thành An, loại chờ mong này từ việc trong hai người con trai của thái tử có một người bị chẩn đoán là di truyền bệnh tim bẩm sinh mà càng trở nên rõ ràng. Nhất là mười mấy năm nay thái tử vẫn không sinh thêm con nữa, đối với việc thái tử có thể kế thừa đại thống hay không, có thể kéo dài huyết mạch hoàng gia hay không, Hoàng Thượng cũng càng thêm cẩn thận . Đương nhiên, thái tử là người mạnh nhất trong các con trai của hắn, cũng là lựa chọn thích hợp nhất cho ngôi vị hoàng đế. Trí tuệ và thủ đoạn trị quốc của thái tử trong vài năm nay đều thâm sâu đến độ sự vừa lòng của Hoàng Thượng với Thành An cũng không thể so sánh. Cho nên không đến vạn bất đắc dĩ, Hoàng Thượng sẽ không dễ dàng phế bỏ thái tử lập người khác, mà vạn bất đắc dĩ này chính là sức khỏe thái tử càng ngày càng không xong, hoặc là nói, sức khỏe của thái tử tốt hơn một chút, vì hoàng thất mà sinh hạ thật nhiều đứa nhỏ để Hoàng Thượng và bá quan yên tâm. Những ý niệm này cứ xoay chuyển trong lòng, Hoàng Thượng thực quan tâm hỏi: “Thái tử, mấy ngày nay tuyết lớn, bên ngoài rất lạnh, trẫm nghe nói gần đây con có chút ho khan, thân mình được không?” “Đã khiến phụ hoàng lo lắng rồi, lúc trước nhi thần ăn lẩu trong mấy ngày, kết quả có chút nóng trong nên mới ho khan, uống nước lê đã tốt hơn rất nhiều.” Hoàng Thượng gật đầu, có vẻ an tâm, rồi mới nói: “Đã nhiều ngày có tuyết lớn, vừa rồi trẫm nói với Thành An, hoàng gia tế điển cuối năm để cho Thành An thay con đi là được rồi. Trời rất lạnh, phụ hoàng sợ thân mình con không chịu nổi. Đến lúc xuân tế con lại đi, đến lúc đó trời cũng sẽ không lạnh như thế nữa, sức khỏe của con cũng chịu được.” Tâm thái tử trầm xuống một chút, sắc mặt không thay đổi nói: “Phụ hoàng, thân mình nhi thần đã tốt hơn nhiều, tuy trời lạnh nhưng nhi thần chịu được.” “Ai ~, vẫn nên Thành An thay con đi đi, thân mình con thái y đã nói rồi, không thể chịu phong hàn.” Hoàng Thượng nâng tay, ý tứ đã rõ ràng, chuyện này cứ quyết định như thế. Nụ cười nơi khóe miệng Thành Lệ cứng đờ trong chốc lát, sau đó hắn cười nói: “Nhi thần xin nghe phụ hoàng. Nhưng bây giờ cách tế điển cũng còn bao nhiêu ngày, Thành An thay nhi thần đến đó ý nghĩa tất nhiên là không giống, nhi thần thỉnh cầu phụ hoàng để nhi thần dạy Thành An, để tránh đến lúc đó đệ ấy có điều sơ sẩy.” Ánh mắt Thành An lóe lóe, áp chế sự khó chịu trong lòng, hắn lập tức khiêm tốn thỉnh cầu: “Phụ hoàng, lời của thái tử điện hạ rất có lý, lần đầu tiên nhi thần lấy thân phận quan trọng như thế cùng phụ hoàng đi chủ trì tế điển, trong lòng sợ hãi, sợ có sai lầm. Có thái tử điện hạ tự mình dạy, nhi thần cũng an tâm.” Hoàng Thượng nghĩ nghĩ, gật đầu đồng ý: “Như vậy cũng tốt. Thái tử, trong mấy ngày trước tế điển con hãy phụ trách dạy Thành An lễ nghi, nó thay con xuất hành, không qua loa được.” “Nhi thần tiếp chỉ.” “Nhi thần nhất định không phụ sự “kì vọng” của phụ hoàng.” Trên mặt hai người đều mang tươi cười, tâm tư lại không giống nhau. Thay thế thái tử xuất hành, điều đó có ý gì? Trong lòng Thành Lệ hiểu được, trong lòng Thành An cũng hiểu được. Hoàng gia tế điển là chuyện đại sự cỡ nào, sức khỏe thái tử dù không tốt thì hắn cũng có thể ra mặt, đó là tượng trưng cho thân phận thái tử, là biểu hiện uy nghiêm của thái tử. Nhưng lúc này lại là Thành An thay thái tử đi trước, lại còn là do Hoàng Thượng yêu cầu. Tin tức này nhanh chóng truyền khắp hậu cung, cũng truyền đến tai Vương hoàng hậu. Vương hoàng hậu khi nghe nói tin tức này thì trong lòng không phải không khiếp sợ, chấn động. Nhưng sau đó nàng liền bình tĩnh trở lại, giống như không hề biết chuyện gì cả. Sau khi thái tử thảo luận vài chuyện quốc sự với phụ hoàng xong thì bước chân vẫn như thường quay về đông cung của hắn, cũng không triệu tập bất cứ quan viên phe thái tử nào đến thương thảo việc này, càng không phái người đi liên hệ với mẫu hậu và Vương gia. Ít nhất dưới con mắt người bên ngoài, thái tử cũng không vì này sự kiện mà tức giận. Phương bắc đang có tuyết lớn, Giang Nam thì lại mưa dầm kéo dài. Mùa đông ở đây lạnh lẽo đến tận xương, có một người đang dương dương tự đắc ngồi trong lương đình chơi cờ, không bị thời tiết âm lãnh ảnh hưởng chút nào. Một tay y cầm quân trắng, một tay cầm quân đen, quân trắng quân đen đều không hề khoan nhượng. Người này không phải ai khác, chính là Mạc Thế Di. Mười bốn năm trước sau khi gặp mặt thái tử Thành Lệ, hai người lại không gặp nhau lần nào nữa, nhưng Thành Lệ sẽ thường xuyên gửi thư cho Mạc Thế Di, phần lớn đều là nói mấy câu. Quan hệ giữa hai người có chút biến hóa vi diệu, tuy vẫn là oán hận lẫn nhau, nhưng trong sự oán hận này lại có một chút thân tình của huynh đệ đồng mẫu cùng huyết thống không thể dứt bỏ. Đương nhiên, Thành Lệ sẽ không đồng ý với cách nói này, Mạc Thế Di lại càng không đồng ý. Tuy nhiên sau lần gặp mặt đó, cho dù là Mạc Thế Di hay là Thành Lệ thì đều hoặc nhiều hoặc ít có chút biến hóa. Mạc Thế Di đã chạm đến sách và cờ mà trước đây y cũng không cảm thấy hứng thú, sau khi Thành Lệ về kinh liền theo người của Vương gia học tập Thái Cực quyền. Mặc dù hắn không thể phi thiên độn địa giống như Mạc Thế Di nhưng vẫn có thể làm cho thân thể cường tráng lên một chút. Không chỉ có như thế, thái tử còn chuyển một vài công việc của Vân Hải cho Mạc Thế Di. Tuy rằng Mạc Thế Di vẫn không thể tùy ý rời khỏi sơn trang, nhưng bây giờ y làm trang chủ cũng không phải chỉ là làm màu như trước, bên trong trang có rất nhiều việc y đều phải phụ trách xử lý. Mạc Thế Di đối với tình hình này cũng không lạc quan, ngược lại y cảm thấy đây lại là một biện pháp mới để thái tử và Vương gia kiềm chế y. Chỉ cần ngày nào mặt nạ của y không được tháo xuống, ngày đó y vẫn chỉ là ảnh tử của người khác. Thái tử có con nối dòng như nguyện, các nữ nhân trong trang cũng bị người mang đi. Mặc dù trong số hai con trai của thái tử có một đứa nhỏ thân thể cũng không tốt, nhưng Vương hoàng hậu cũng không miễn cưỡng Mạc Thế Di sinh con cho thái tử nữa, có lẽ Vương hoàng hậu cũng cố kỵ cảm thụ của thái tử. Không có những nữ nhân này, trong trang thanh tĩnh không ít, Mạc Thế Di liền dùng luyện võ, đọc sách, học cờ để vượt qua từng ngày, nhoáng một cái đã mười bốn năm. Vừa mới buông một quân đen, quản gia tiến đến. Mạc Thế Di nhìn chằm chằm bàn cờ, đầu không hề nâng lên, còn đang suy nghĩ xem quân trắng nên đi như thế nào. Quản gia dừng ở một chỗ rất xa, lên tiếng: “Trang chủ, có một vị khách đến thăm.” Khách? Ánh mắt Mạc Thế Di thâm thúy một chút, sao lại có khách đến nơi này của hắn? Vừa nghi hoặc, một tiếng cười to truyền đến: “Thế Di.” Mạc Thế Di mạnh mẽ ngẩng đầu, ở phía sau quản gia, một nam tử mang gương mặt tươi cười, tác phong nhanh nhẹn đi tới chỗ y. Dáng vẻ người nọ làm người ta quen thuộc lại làm người ta xa lạ, Mạc Thế Di buông quân trắng trong tay, rõ ràng kích động đứng lên. “Thế Di, còn nhớ vi huynh chứ?” Ánh mắt của người tới cũng kích động như thế, thậm chí mang chút hơi nước. Đôi môi luôn nhếch lên của Mạc Thế Di lộ ra nụ cười thản nhiên đã mười mấy năm qua không thấy. Khi người mới tới vươn một bàn tay, y lập tức đưa tay nắm chặt tay đối phương, tay hai người siết chặt, gắt gao nắm cùng một chỗ. Quản gia thức thời lui ra, cằm Mạc Thế Di buộc chặt, sau khi bóng dáng quản gia biến mất thì người vừa tới dùng sức ôm lấy Mạc Thế Di, vỗ hai cái trên lưng y. “Huynh đệ, ta đã trở về.” “Vào trong phòng ta.” Mạc Thế Di buông tay đối phương ra chỉ nói một câu, ngay sau đó, trong lương đình chỉ còn lại bàn cờ vẫn chưa hạ xong. Trong phòng của Mạc Thế Di, Mạc Thế Triệu tỉ mỉ đánh giá Mạc Thế Di từ trên xuống dưới một phen, rồi mới thoải mái nói: “Đầu đã cao hơn ta rồi, cũng khỏe mạnh không ít, xem ra mười mấy năm nay đệ cũng không thảm lắm. Trên đường đi mà tim ta cứ treo lên, sợ đến thì chỉ nhìn đến một cái xác không hồn.” “Huynh có khỏe không?” Khóe miệng Mạc Thế Di đã không có tươi cười, nhưng trong giọng nói của y vẫn lộ ra sự vui sướng vì nhìn thấy thân nhân. Mạc Thế Triệu liên tục gật đầu, hắn vểnh tai nghe ngóng, rồi mới khẩn cầu: “Thế Di, có thể tháo mặt nạ xuống không? Mười mấy năm không gặp, ta hầu như đã quên dáng vẻ của đệ rồi.” Mạc Thế Di chần chờ trong chốc lát, tiếp theo trong sự kinh hỉ của Mạc Thế Triệu y nâng tay tháo mặt nạ trên mặt xuống. Mạc Thế Triệu sửng sốt, trong đầu hắn chỉ có bóng dáng mơ hồ của Mạc Thế Di khi còn nhỏ, bây giờ người đứng trước mặt hắn nào có hình dáng nhỏ bé ấy nữa. Xa lạ, thực xa lạ. Khóe mắt ướt át, Mạc Thế Triệu lại một lần nữa ôm lấy Mạc Thế Di: “Huynh đệ, đệ chịu uất ức rồi .” Lâu lắm không tháo mặt nạ xuống trước mặt người khác, trên mặt Mạc Thế Di không có bất cứ biểu cảm gì. So với màu da của các bộ phận khác, sắc mặt y quá mức tái nhợt. Bởi vì đeo mặt nạ quanh năm, nét mặt của Mạc Thế Di có vẻ thập phần cứng ngắc. Mặc dù giờ phút này y rất cao hứng, rất kích động, nhưng trên mặt y lại không thể có được biểu cảm tương ứng. Vỗ vỗ Mạc Thế Triệu, Mạc Thế Di lại đeo mặt nạ. “Huynh đã đi đâu?” Đối với việc Mạc Thế Triệu đã rời đi suốt mười mấy năm, Mạc Thế Di rất muốn biết. Buông Mạc Thế Di ra, Mạc Thế Triệu cười nói: “Mười mấy năm này à, vi huynh đã nhiều lần trải qua thiên tân vạn hiểm, kể với đệ cũng phải mất mười ngày nửa tháng, đệ đừng có ngại phiền đấy.” “Huynh đã đi gặp cha mẹ chưa?” “Còn chưa. Lần này ta đến Trung Nguyên thứ nhất chính là để thăm đệ, thế nào, vi huynh đủ ý tứ chứ?” “Huynh nói đi, ta có thời gian.” “Ha ha. Trước gọi người mang trà đã, suốt dọc đường đi một miếng nước ta cũng chưa uống đâu.” Có trà, chúng ta cũng chậm rãi nói. Nhìn chiếc mặt nạ kia, Mạc Thế Triệu áp chế đau lòng, xắn tay áo lên rất có tư thế chuẩn bị bắt đầu nói. Mười mấy năm xa cách, Mạc Thế Triệu cũng đã thay đổi rất nhiều. Bóng dáng thiếu niên đã biến mất khỏi người hắn, có lẽ đã trải qua rất nhiều cố sự trầm ổn. Mạc Thế Triệu đã trở lại, tâm tình Mạc Thế Di lập tức tốt lên rất nhiều. Căn dặn quản gia mang đồ ăn vào trong phòng, Mạc Thế Di không lộ diện nữa. Nghe Mạc Thế Triệu kể lại những kỳ ngộ bên ngoài của hắn, tâm tình của Mạc Thế Di cũng tùy theo lời kể của đối phương mà phập phồng lên xuống. Thế giới bên ngoài với y mà nói đã vô cùng xa lạ. Đúng lúc này, ngoài phòng vang lên tiếng bước chân không hề đúng lúc, ánh mắt Mạc Thế Di thay đổi, tay vừa mạnh nhấc lên, có cái gì phá cửa sổ bay vào, tiếp theo nghe một người bên ngoài nói: “Khởi bẩm trang chủ, kinh thành gửi tin.” Muốn nói mười mấy năm nay Mạc Thế Di có cái gì thay đổi thì chính là ở điểm này. Mạc Thế Di nói không cho bất kì kẻ nào quấy rầy y và Mạc Thế Triệu nói chuyện, sự cấm đoán này không phải tùy tiện nói cho có mà thôi. Sau lần đầu tiên Mạc Thế Di nói như vậy với người trong trang, người vi phạm lệnh của y bị y dùng ngón tay đâm mù một con mắt. Sau đó, y không cho bất kì kẻ nào giám thị chỗ ở của y, những kẻ coi lời này như gió thoảng bên tai bị y phế đi toàn bộ võ công. Từ sau lần đó, người của Vân Hải sơn trang đã biết, trang chủ của họ cũng không nguyện ý làm một bù nhìn. Y có thể làm ảnh tử của người khác, nhưng ảnh tử cũng có tính tình của mình. Bị quấy rầy Mạc Thế Di rất mất hứng, nhưng cái gọi là tin khẩn từ kinh thành làm y phải từ bỏ quyết định trừng phạt khách không mời mà đến kia. Y gật đầu với Mạc Thế Triệu rồi mới đứng dậy đi mở cửa. Ngoài cửa, một người quỳ trên mặt đất hai tay nâng một túi vải dầu, có máu nhỏ giọt trên mặt hắn, hòa cùng với nước mưa. Đi tới cầm lấy túi vải dầu kia, Mạc Thế Di liền xoay người về phòng, người bị đả thương kia lập tức đứng dậy rời đi. Sau khi Mạc Thế Di trở về, Mạc Thế Triệu cũng không hỏi là có chuyện gì. Mạc Thế Di cũng không có ý định giải thích, chuyện của y và Thành Lệ y cũng không định nói cho Mạc Thế Triệu. Mạc Thế Triệu đang cố gắng giúp Mạc gia thoát ly hoàng thất, chuyện của y và Vương không cần thiết phải đi quấy nhiễu Mạc Thế Triệu. Mở túi vải dầu, bên trong là một phong thư. Lấy phong thư, mở ra, Mạc Thế Di rút bên trong ra lại chỉ là một tờ giấy trắng. Tuy nhiên động tác của Mạc Thế Di cũng không tạm dừng, y đi đến trước chậu rửa mặt, thả tờ giấy trắng vào. Chỉ chốc lát sau, trên giấy liền nhiều thêm một hàng chữ — khẩn cấp vào kinh, có chuyện gấp! Lac khoản: Huynh. “Huynh” này là ai? Hiển nhiên không phải Mạc Thế Triệu. Vậy còn có huynh nào ở kinh thành nữa? Trong mắt Mạc Thế Di chợt lóe lên phiền chán, kinh thành là nơi y chán ghét phải tới nhất. “Thế Di, xảy ra chuyện gì?” Mạc Thế Di vo viên tờ giấy thành một cục, nắm thật chặt trong tay, sau khi y buông tay, vô số mảnh thật nhỏ rơi vào trong bồn, chỉ chốc lát sau liền biến thành bột giấy. Xoay người, Mạc Thế Di nói với Mạc Thế Triệu: “Ta phải đi kinh thành, bây giờ đi luôn.” “Ta đi cùng với đệ.” Mạc Thế Triệu đứng lên, thái độ kiên quyết. “Chuyện kinh thành huynh không cần tham gia, ta đi một mình. Huynh ở trong trang chờ ta, ta sẽ trở về rất nhanh.” “Nói cái gì vô nghĩa.” Mạc Thế Triệu đi lên trước ôm lấy bả vai Mạc Thế Di như khi còn nhỏ, “Tuy rằng bây giờ đệ đã cao hơn ta, nhưng ta vẫn là ca của đệ. Cho dù là lên núi đao xuống biển lửa ta cũng muốn đi theo, huống chi chỉ là đi kinh thành. Đừng nhiều lời, đi thôi.” Mạc Thế Di không muốn để Mạc Thế Triệu đi, Mạc Thế Triệu nào quản y có muốn hay không, nhếch miệng cười với y: “Ta nhất định phải đi. Đừng sợ mang phiền toái cho ta, ca của đệ bây giờ đã là nhân vật lợi hại rồi. Đợi từ kinh thành trở về ta sẽ kể hết cho đệ, đi nhanh đi.” Suy xét một lát, Mạc Thế Di gật đầu. Dù sao chẳng sợ là địch với Vương gia, y cũng tuyệt không làm Mạc gia bị nguy hiểm, sợ cái gì? Nghĩ thông suốt điểm ấy, Mạc Thế Di cũng không trì hoãn nữa. Vào nhà đơn giản thu thập hai kiện hành lý, sau đó cùng Mạc Thế Triệu ly khai. Thế cục ở kinh thành vì việc nhị hoàng tử Thành An thay thái tử chủ trì hoàng gia tế điển mà càng có vẻ thay đổi, Vân Hải sơn trang Giang Nam cũng vì thế cục kinh thành mà tùy thời đợi lệnh. Mà ở trong một góc sâu của những dãy núi lại là xuân về hoa nở, ánh nắng tươi sáng. Trong tiếng chim hót côn trùng kêu vang, âm thanh kiếm khí loạt xoạt lại có chút không thích hợp, chẳng qua sẽ không có ai để ý. Trên một lầu gác cách đó không xa, một nữ tử áo đen vẻ mặt nghiêm túc lạnh lùng nhìn thiếu niên đang ở trong sân luyện võ mà múa kiếm. Động tác của thiếu niên quá nhanh, căn bản không thấy rõ dáng vẻ của hắn, chẳng qua quần áo lam lũ trên người hắn ngược lại thấy được rõ ràng. Đứng ở nơi đó nhìn thật lâu, sau đó nữ tử áo đen vào trong nhà gỗ, mà thiếu niên đang luyện kiếm cũng không vì không có người giám sát mà uể oải. Luyện kiếm xong, hắn lại luyện quyền pháp. Nữ tử áo đen ở trong phòng nghe âm thanh đánh quyền, gọi hai thị nữa cùng ăn cơm trưa. Đợi bọn họ ăn xong cơm trưa, thiếu niên vẫn còn ở bên ngoài luyện quyền, nữ tử áo đen lúc này mới nói với thị nữ lớn tuổi: “Bảo hắn ăn cơm đi.” Dứt lời, nữ tử áo đen đứng dậy rời đi. Thị nữ nhỏ tuổi hơn rời đi theo ả. Thu dọn bàn, thị nữa lớn tuổi bưng tới một chậu cơm đặt ở góc hẻo lánh dưới lầu, rồi mới hướng ra ngoài gọi: “Cừu Di, ăn cơm .” Quyền phong vẫn như trước. “Cừu Di! Ăn cơm !” Quyền phong ngừng. Đợi trong chốc lát, một thiếu niên vẻ mặt dại ra đi tới. Trên mặt hắn bẩn thỉu, mồ hôi như bùn chảy dọc theo trán hắn, hai má và cổ xuống quần áo cũng bẩn y như vậy. “Đứng vững.” Thiếu niên ngơ ngác đứng vững. “Ngươi tên là gì?” Lão phụ hỏi, nếp nhăn trên mặt làm mặt bà ta thoạt nhìn giống như vỏ quýt đã phơi nắng nửa tháng. “Cừu, Cừu Di.” “Kẻ thù giết cha mẹ ngươi là ai?” “Là, là, Mạc Thế Di.” “Hắn ở đâu?” “Tại, Vân, Vân Hải, sơn trang.” “Đúng.” Vừa lòng với câu trả lời của thiếu niên, lão phụ đá đá chậu cơm: “Ăn cơm đi.” “Hì hì.” Muốn ăn cơm, thiếu niên đã sớm đói bụng lập tức chui từ bên người lão phụ qua đi tới ngồi ở góc sàn, ôm chậu cơm lên người, ăn từng ngụm từng ngụm. Cơm trong chậu là đồ ăn thừa buổi trưa của ba người kia, tuy nhiên với thiếu niên mà nói không có cái gì kém cả, chỉ cần có thể làm hắn ăn no là được. “Cơm nước xong đi đốn củi, nấu nước.” “Ngô ngô.” Miệng đầy cơm, thiếu niên gật gật đầu, đầu cũng sắp vùi cả vào chậu cơm. Lộ ra một tia chán ghét, lão phụ còng lưng rời đi. Chui vào góc hẻo lánh của riêng mình, thiếu niên ăn sống nuốt tươi sạch sẽ chậu cơm với tốc độ nhanh nhất. Ợ ra vài tiếng, thiếu niên dùng tay áo bẩn không chịu nổi lau miệng, rồi mới đứng lên đi ra phía sau đốn củi, chặt củi xong hắn còn phải đi nấu nước. Dựa bên cửa sổ, Tiếu Tố Mai nhìn Cừu Di xách thùng nước đi tới bờ sông nấu nước, trên mặt là nôn nóng. Vì sao thời gian lại trôi chậm như thế? Ả vẫn đợi, vẫn chịu đựng, nhưng đứa nhỏ này cũng chỉ mới mười bốn tuổi. Mặc dù ả thấy võ công của đứa nhỏ đã được cho là cao cường, nhưng so với Mạc Thế Di thì phần thắng vẫn là khó có thể đoán trước. Dù sao đã qua mười bốn năm, võ công của Mạc Thế Di cũng nhất định càng thêm tăng tiến so với mười bốn năm trước. Cứ tiếp tục như vậy thì đến bao giờ nàng mới báo thù cho trượng phu và nhi tử được? Tuy nhiên cũng không thể không nói, trên phương diện võ học thiên phú của Cừu Di thật sự rất cao, hơn nữa cốt cách rất tốt, giống như phụ thân của hắn, trời sinh có khiếu luyện võ. Nhưng vừa nghĩ đến Mạc Thế Di, Tiếu Tố Mai lại càng hận đứa nhỏ kia. Nuôi lớn đứa nhỏ của kẻ thù đã ngược lại với mong muốn của ả, huống chi còn phải ngày ngày nhìn thấy hắn nữa. Vài lần Tiếu Tố Mai đều không nhịn được muốn giết đứa nhỏ này, những vì đại kế báo thù của ả, ả lại không thể không nhẫn xuống. Cho nên, Tiếu Tố Mai dạy Cừu Di võ công, thậm chí dùng các loại biện pháp tìm được võ phổ để làm tăng võ công của Cừu Di. Nhưng nàng không dạy Cừu Di biết chữ, thậm chí cố ý giáo dưỡng Cừu Di thành một thằng ngốc chỉ biết báo thù, chỉ biết nghe lời. Mỗi ngày sinh hoạt của Cừu Di ngoài ăn cơm, ngủ, đốn củi nấu nước thì chính là luyện võ, luyện võ, càng không ngừng luyện võ. Cũng may chính Cừu Di cũng thích luyện võ, bằng không Tiếu Tố Mai nhất định sẽ bởi vì hắn không luyện võ cho tốt mà trừng phạt hắn. Chặt xong củi, nấu xong nước, làm tốt việc lão phụ nhân căn dặn, Cừu Di cũng tiêu hóa xong xuôi. Không cần người khác đốc thúc, Cừu Di lại tiếp tục luyện. Lúc này hắn đang luyện tập phi tiêu và khinh công. Tuy nhiên trong hai loại này Cừu Di thích khinh công hơn, ngược lại không có hứng thú lắm với phi tiêu, nhưng bởi vì Tiếu Tố Mai yêu cầu, Cừu Di học được cũng tốt lắm. Cừu Di ở bên ngoài luyện võ, Tiếu Tố Mai ở trong phòng nghỉ ngơi. Đã lớn tuổi, tinh thần của ả cũng không bằng trước. Ả tính toán sang năm cho dù như thế nào cũng phải để Cừu Di rời núi, ả đã không đợi nổi nữa. Nếu Cừu Di có thể giết Mạc Thế Di là tốt nhất, nếu Cừu Di không giết được Mạc Thế Di cũng không sao. Nói vậy Cừu Di nhất định sẽ chết dưới kiếm Mạc Thế Di, đến lúc đó ả sẽ phao tin đồn, nói Mạc Thế Di lãnh huyết vô tình giết chết con ruột của mình. Tóm lại, ả sẽ không để Mạc Thế Di sống yên. Vừa bắt đầu luyện là luyện đến chạng vạng luôn. Vẫn ngồi góc hẻo lánh ăn cơm chiều của mình, cơm xong thì quét tước phòng ở, Cừu Di tiếp tục luyện võ, mãi cho đến đêm xuống hắn mới được cho phép trở về ngủ. Cừu Di không ở trong nhà gỗ sạch sẽ rộng mở. Hắn bị lão phụ nhân mang về căn nhà đá nhỏ của hắn, cách nhà gỗ hơi xa, cũng chính là căn phòng mà thân sinh mẫu thân của hắn bị giết chết. Sau khi mang Cừu Di về, lão phụ nhân dùng thép luyện xích hắn vào đầu giường rồi mới đi. Cừu Di là một thằng ngốc, lại có công phu, vì phòng ngừa buổi tối hắn chạy mất nên mỗi đêm hắn đều bị xích như vậy. Lão phụ nhân đi. Trong phòng tối lửa tắt đèn, chỉ có một chiếc giường đá cứng rắn phủ cỏ khô, đến chậu rửa mặt cũng không có. Tiếng bước chân của lão phụ nhân đi xa, vốn đang ngồi yên trên giường, Cừu Di chợt có động tác. Hắn đi từ trên giường xuống, sờ soạng trong cỏ khô, lấy ra một cây châm. Hắn dùng châm chọc vào ổ khóa, một chút tiếng răng rắc vang lên, khóa mở. Cởi bỏ xiềng xích trên tay chân, Cừu Di đứng dậy giãn tứ chi. Đi đến bên cửa sổ, không cố sức chút nào mà lấy tấm cửa sổ xuống, Cừu Di nhảy lên đi ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoa-duong-xuan-chuong-03"
}