{
  "title": "Chờ em lớn nhé, được không? - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/10316/cho-em-lon-duoc-khong-chuong-04.html",
  "content": "Chương 4. Rồi có ngày nó sẽ hiểu ra, tình cảm của các con đã ăn sâu trong tim, cả hai đều không thể xa nhau... Đêm. Trăng sáng sao thưa, dòng Yarra lặng lẽ trôi. Mạt Mạt ngồi trong xe nhìn sang bờ kia, có hai người nắm tay nhau, nép vào nhau tản bộ ven sông, chiếc váy dài tuyệt đẹp của Tô Thâm Nhã vờn trong gió. Gió muộn mang hơi lạnh thổi qua, lá ngân hạnh rơi đầy mặt đất. Cô đẩy cửa xe bước xuống, cởi đôi giày cao gót, bước về phía cách xa bờ sông. Mỗi bước đi, nước mắt lại tuôn rơi, từng giọt long lanh như hổ phách, ngưng đọng những ký ức không thể phôi phai. Cô sẽ ra đi, sẽ một mình đối diện với gió mưa. Cô sẽ trưởng thành, sẽ lấy chồng, sẽ hạnh phúc. Nhưng, sẽ giữ mãi tình yêu ở sâu trong lòng, chỉ dành cho riêng anh. Bên tai vang vọng tiếng nói xa xăm, đó là âm thanh dội lại từ miền ký ức đẹp nhất của cô. “Anh Tiểu An, bế em!” “Được!” “Anh Tiểu An, em muốn ăn kem.” “Được!” “Anh Tiểu An! Xin anh, cho em ngủ thêm năm phút nữa thôi!” “Được!” “Anh Tiểu An, em không muốn đi học, anh đưa em đi công viên nhé!” “Được!” “Anh Tiểu An, em muốn đi khỏi nhà, anh đưa em đi nhé!” “Được!” “Anh Tiểu An, anh lấy em nhé… Tụi bạn chọc tức em, bảo là em sẽ ế chồng.” “Được…” Từ khi cô bắt đầu nhớ được, anh Tiểu An luôn rất tốt, cánh tay anh bao giờ cũng mạnh mẽ, nụ cười của anh ấm hơn ánh mặt trời, câu trả lời anh dành cho cô luôn là: “Được!” Cho nên, bất luận gặp chuyện gì, người đầu tiên cô nghĩ đến luôn là anh. Cô ngây thơ luôn tự cho rằng, anh Tiểu An đương nhiên mãi mãi thuộc về cô, giống như bố mẹ, vĩnh viễn là của cô… Cho đến một ngày, cô mới thực sự tỉnh ngộ, hóa ra anh không phải là của cô, những gì mãi mãi thuộc về cô, chỉ có trong ký ức. Trong trí óc ngây thơ thuở thiếu thời, có năm người quan trọng nhất với cô. Một người là ba cô. Ông rất đẹp trai, luôn thích mặc Âu phục màu đen, bên trong là chiếc sơ mi màu trắng ngà, trông cực kỳ ngang tàng. Ngay từ lần đầu tiên ông đưa Mạt Mạt đi mẫu giáo, các cô giáo lập tức đặc biệt quan tâm đến cô, thường mua quà cho cô, hỏi han này nọ. Mạt Mạt chỉ nói ba cô tên là Hanson, là một doanh nhân bình thường, chưa bao giờ nói cho người khác biết tên Trung Quốc của ông là Hàn Trạc Thần - đây là điều ông đã dặn cô nhiều lần, còn tại sao lại không thể nói thì cô không biết. Người thứ hai là mẹ cô, bà tên là Amy, tên Trung Quốc là Hàn Thiên Vu. Bà là giáo viên âm nhạc, không chỉ chơi dương cầm rất hay mà còn rất trẻ, rất đẹp. Nhiều người tiếp xúc với bà không tin bà đã lấy chồng, càng không tin bà đã có con. Nghe nói, lúc mới vào Học viện âm nhạc dạy dương cầm, có không ít đàn ông theo đuổi bà, vài người mặc dù biết rõ bà đã kết hôn nhưng vẫn không cam tâm từ bỏ. Cho đến khi có một người trong số họ bị đánh trọng thương, phải vào bệnh viện, những người khác mới không dám lại gần bà. Lúc Mạt Mạt còn rất nhỏ đã tò mò hỏi mẹ: “Mẹ, tại sao họ của mẹ và ba lại giống nhau?” “Vì mẹ con là con gái của ba con, tất nhiên phải theo họ ba rồi.” Người trả lời cô là ba nuôi cô, người đàn ông tên An Dĩ Phong. Trên khuôn mặt điển trai của ông luôn thường trực nụ cười ranh mãnh, nhưng con người đặc biệt hiền hậu, tính tình cực tốt. Chớ coi thường nghề nghiệp của ông, là huấn luyện viên boxing ở một trung tâm thể thao, có thân hình cường tráng, nhưng ông là người nổi tiếng sợ vợ, chỉ cần bà lạnh mặt nhìn một cái là ông lập tức len lén chuồn ra một góc như một đứa trẻ phạm tội. “Ba nuôi, vậy mẹ con sao không phải là chị con?” Mạt Mạt nhìn sang người mẹ chỉ khoảng hai mươi mấy tuổi, lại quay nhìn ông bố đã ngoài bốn mươi của mình, cô bé chưa hiểu thế nào là thế hệ, đầu óc rối tung bởi câu nói của ba nuôi. “Mẹ sinh ra con, đương nhiên là mẹ, nhưng tính theo thế hệ, ba con đáng lẽ phải là ông ngoại con…” “Phong, anh đừng nói linh tinh, Mạt Mạt còn nhỏ, nó sợ đấy.” Người nói câu này là vợ của An Dĩ Phong, Tư Đồ Thuần. Một phụ nữ rất mực tao nhã, lúc im lặng trông thanh tao, đẹp mê hồn như một bông cúc trắng, khi mỉm cười đôi mắt sóng sánh đa tình, có vẻ quyến rũ của người thiếu phụ từng trải. Trong mắt Mạt Mạt, bà không hề dữ dằn, trái lại rất dịu dàng, mỗi lần An Dĩ Phong ra khỏi nhà, bà đều chỉnh lại cổ áo, vuốt phẳng vạt áo cho ông, còn nhẹ nhàng ghé tai dặn dò: “Anh đi cẩn thận, nhớ về sớm.” Cho nên Mạt Mạt luôn không hiểu, rốt cuộc An Dĩ Phong sợ bà điều gì? Người cuối cùng, cũng là người có ý nghĩa lớn nhất đối với Mạt Mạt, chính là con trai An Dĩ Phong, An Nặc Hàn - anh Tiểu An của cô, tên tiếng Anh là Anthony. Trước kia Mạt Mạt luôn cho rằng ba mình là người đàn ông đẹp trai nhất, cho đến một lần An Nặc Hàn đưa cô đi nhà trẻ. Anh vừa quay ra đã có mấy cô giáo trẻ xúm đến hỏi Mạt Mạt An Nặc Hàn là ai, sau đó không ai còn quan tâm tình cảm giữa bố mẹ cô thế nào, tất cả đều hỏi dò An Nặc Hàn đã có bạn gái chưa. Cô mới nhận ra một sự thật, hóa ra An Nặc Hàn đẹp trai hơn ba cô. Thế sự ồn ào, năm tháng thoi đưa. Thấm thoắt, Mạt Mạt đã chín tuổi. Do được ăn uống đầy đủ và một cuộc sống vô lo vô nghĩ, nên cô mập hơn các bạn gái cùng tuổi. Khuôn mặt nhỏ nhắn tròn hơn cả hình tròn vẽ bằng compa, bàn tay nhỏ cầm bút mũm mĩm như cái bánh bao, khiến người ta nhìn thấy chỉ muốn cắn. Cuối thu, mưa rả rích suốt hai ngày, gió biển ẩm ướt đã mang hơi lạnh. Mạt Mạt đang ngồi làm bài tập thì An Nặc Hàn bước vào phòng, cúi người ghé sát bàn cô: “Mạt Mạt, muốn ăn kem không? Anh đưa đi ăn.” “Thật chứ?” Cô sướng rơn nhảy khỏi ghế, khuôn mặt phúng phính cười tươi như hoa, bím tóc đuôi ngựa cũng phấn khởi lắc lư. “Tất nhiên là thật! Anh Tiểu An đã bao giờ lừa em chưa?” Anh thực sự chưa bao giờ lừa cô, chưa bao giờ! Bốn giờ, trong nhà hàng, Mạt Mạt tay bê ly kem bơ, ngây người nhìn An Nặc Hàn ngồi trước mặt. Anh ngày càng đẹp trai, đẹp đến nỗi trong mắt cô chẳng còn ai khác nữa. Anh thừa hưởng những nét đẹp nhất của bố mẹ, vừa có khuôn mặt tuấn tú, đôi mắt cương nghị của bố, lại có đôi môi dịu dàng của mẹ. Nhưng điều cuốn hút nhất ở anh chính là sự dung hòa giữa hai khí chất mâu thuẫn, có lúc anh sôi nổi như lửa, có lúc lại lạnh như băng, khiến người khác e ngại không dám đến gần nhưng vẫn bị hút lại gần… An Nặc Hàn hôm nay không giống mọi hôm, ánh mắt anh hướng ra ngoài cửa sổ sáng long lanh, dường như đang chờ đợi điều gì. “Anh Tiểu An, anh nhìn gì vậy?” Mạt Mạt tò mò nhìn ra đường phố vắng tanh ngoài cửa sổ. Anh đang ngẩn ngơ bỗng sực tỉnh, nhìn ly kem trên bàn đã hết, bèn gọi phục vụ: “Cho ly nữa!” “Em không ăn nữa, hôm nay trời lạnh.” Mạt Mạt dùng hai tay đang run bần bật khép chặt tà áo khoác. An Nặc Hàn lập tức cởi áo jacket, khoác lên người cô. Trên áo jacket vẫn còn mùi cơ thể anh, ngửi thấy mùi này, Mạt Mạt luôn cảm thấy rất yên lòng. Kem được mang lên, cô đang định ăn thì thấy trên đường phố bên ngoài cửa sổ xuất hiện một thiếu nữ. Đó là một thiếu nữ phương Đông, chiếc váy voan trắng muốt, mái tóc đen thấp thoáng, thân hình mảnh mai, dáng thướt tha như tiên nữ trên trời. Tiếng Trung Quốc của Mạt Mạt không tốt lắm nên chỉ có thể tìm được bốn chữ “nghiêng nước nghiêng thành” để mô tả vẻ đẹp của mỹ nhân đó. Nhìn khuôn mặt trái xoan điển hình của cô gái ấy, Mạt Mạt bất giác đưa tay lên véo vào cái má phúng phính của mình mới phát hiện mình lại béo lên. “Mạt Mạt, em ở đây chờ anh một lát nhé? Anh sẽ quay lại ngay.” “Vâng!” Cô ngoan ngoãn gật đầu. “Ngoan lắm.” Lời còn chưa dứt, người đã ba chân bốn cẳng chạy mất tăm. Mạt Mạt lại gần cửa sổ, khuôn mặt tròn trĩnh dán vào tấm kính lạnh buốt, nhìn thấy An Nặc Hàn chạy đến trước cô gái, ôm cô thắm thiết… Ngực Mạt Mạt bỗng co thắt dữ dội, không thể thở được, cô đưa tay ấn vào chỗ đó. Bên kia đường, họ đứng nói chuyện rất lâu, ánh mắt da diết của An Nặc Hàn dừng lại trên vòng eo nhỏ nhắn của mỹ nhân, đôi chân dài mảnh dẻ của mỹ nhân, sao nồng nàn đến vậy... Mặc dù mới chín tuổi nhưng cô biết nụ cười âu yếm, ánh mắt da diết như vậy giữa một chàng trai và một cô gái nghĩa là gì, cái đó gọi là “tình yêu”... Mạt Mạt khóc, nước mắt rơi trên cửa kính, từ từ lăn xuống, để lại một vệt ướt lau mãi không đi. Cô ngồi một mình ăn kem, hết ly này đến ly khác. Rất lạnh, cho dù đã quấn chặt chiếc áo jacket, toàn thân cô vẫn run vì lạnh. Một lúc lâu sau, An Nặc Hàn quay lại, trên người còn đẫm mùi hoa tường vi. Mạt Mạt rất ghét mùi hương ấy, vội dịch ghế lùi ra sau, ngồi xa một chút. “Sao em ăn nhiều vậy?” Anh ngạc nhiên nhìn đống ly thủy tinh xếp đầy trên bàn, nắm đôi tay nhỏ lạnh cóng của cô, cố sức xoa thật mạnh, rồi lại hà hơi sưởi cho nó. “Lạnh không?” Cô im lặng gật đầu. Anh nắm tay kéo cô vào lòng, mùi hoa tường vi vẫn sực nức trên người anh. Nhưng cô thích hơi ấm của anh, cho nên đành chịu đựng mùi hương ngai ngái ấy. “Nhìn em kìa, đừng ăn nhiều như vậy nhé? Nếu cứ ăn như vậy, em không biến thành chú lợn ỉn thì cũng sẽ bị đóng băng thành kem mất thôi.” “Anh Tiểu An!” Cô ôm lấy cổ anh, áp mặt vào mặt anh. “Chị xinh đẹp ấy là ai?” “Là bạn gái của anh.” Cô mở to mắt nhìn anh: “Anh đã nói sẽ lấy em cơ mà.” An Nặc Hàn bật cười, cô như thấy nụ cười của anh giống hệt nụ cười nhạo của lũ bạn: “Đồ ngốc, xấu như vậy, ai thèm lấy…” Mạt Mạt tủi thân kéo tay áo An Nặc Hàn, vừa khóc vừa lắc cánh tay anh: “Anh đã đồng ý với em rồi, anh không được hối hận.” “Được rồi…” An Nặc Hàn bất lực lấy tay áo lau nước mắt, nước mũi cho cô, dỗ dành: “Được rồi, anh đồng ý, anh không hối hận… Đừng khóc nữa, khóc nữa là anh Tiểu An không thích em đâu.” Thế là cô nín ngay. Cô mỉm cười với anh, cứ tưởng là chỉ cần cô cười, anh sẽ luôn thích cô. Trẻ con vẫn là trẻ con. Cô cứ nghĩ mình sẽ lớn nhanh thôi, không ngờ trong mắt một số người, cô mãi mãi chỉ là đứa trẻ. Vào ngày cuối tuần một tháng sau, An Nặc Hàn đồng ý đưa cô đi thả diều. Mạt Mạt luôn ngủ muộn, hôm đó cũng dậy từ rất sớm, mặc chiếc váy trắng mà cô thích nhất. Đứng trước gương quay phải, quay trái, không hiểu nổi tại sao khi mình mặc váy trắng, trông người lại phục phịch, ngây ngô như vậy. Cuối cùng, cô quyết định không suy nghĩ vấn đề đó nữa, cầm diều đi xuống nhà. Trong phòng khách rộng thênh thang, hai hàng lông mày của Hàn Trạc Thần nhăn thành một vệt sâu, mắt khép hờ dựa vào thành sofa, sắc mặt u ám. Hàn Thiên Vu đang quỳ bên cạnh ông, vừa xoa trán ông, vừa khuyên: “Tình cảm không thể gượng ép, sao phải ép cậu ấy? Cho dù các anh ép cậu ấy lấy Mạt Mạt, sau này Mạt Mạt có vui không?” “Anh biết, nhưng anh sợ Mạt Mạt không chịu nổi, nó đã quá gắn bó với Tiểu An rồi...” “Thần, hay là chúng ta đưa Mạt Mạt đi nơi khác, để nó rời xa Tiểu An. Có lẽ dần dần nó sẽ quên…” “Cũng được!” Nghe câu này, Mạt Mạt vội vàng chạy xuống cầu thang, nói to: “Con không đi, con không muốn xa anh Tiểu An.” Hàn Trạc Thần và Hàn Thiên Vu nhìn nhau, chẳng ai nói gì. “Mặc kệ ba mẹ, con đi tìm anh Tiểu An đây.” Mạt Mạt cho rằng An Nặc Hàn nhất định sẽ giúp cô thuyết phục ba mẹ, ai ngờ khi vừa chạy đến cửa nhà anh, đã nghe thấy tiếng quát tháo của An Dĩ Phong từ bên trong vọng ra: “Từ nay ba không cho con gặp con bé đó nữa.” An Nặc Hàn giận dữ cãi lại: “Ba dựa vào đâu mà không cho con gặp cô ấy?” “Dựa vào tư cách ta là ba của con!” An Nặc Hàn im lặng một lúc, giọng đã dịu đi chút ít: “Ba, con biết chú Thần không có con trai, chú muốn con lấy Mạt Mạt, thừa kế sản nghiệp của chú ấy. Con có thể thông cảm nỗi khổ tâm của mọi người, nhưng Mạt Mạt mới chín tuổi, vẫn còn là đứa trẻ. Sao con có thể yêu một đứa trẻ?” “Nó sẽ không chín tuổi mãi, nó sẽ lớn nhanh thôi.” Giọng An Dĩ Phong cũng dịu bớt. “Nhưng bây giờ Mạt Mạt mới chín tuổi, con thì đã hai ba, chờ Mạt Mạt lớn, ít nhất cũng phải mười năm nữa.” Giọng An Nặc Hàn gần như khẩn cầu. “Ba, con không phải là thầy tu, con có tình cảm.” “…” “Hơn nữa, mọi người có nghĩ cho Mạt Mạt không? Mọi người không hỏi ý kiến con bé đã quyết định hết mọi chuyện.” “Con bé rất thích con.” “Như vậy đâu phải là thích, chỉ là sự quấn quýt. Khi Mạt Mạt lớn, gặp được người con bé yêu thực sự, con bé sẽ hiểu tình cảm đó hoàn toàn không phải là tình yêu. Đến lúc ấy, có phải mọi người cũng ép Mạt Mạt như thế này không?” Mạt Mạt sững sờ đứng ngoài cửa, cô không hiểu hai người đang nói gì, chỉ lơ mơ đoán là anh Tiểu An không muốn lấy cô. “Chuyện sau này thì để sau này hãy nói. Bây giờ con cứ nghe lời ba đi.” “Bản thân ba thay phụ nữ còn nhanh hơn chớp mắt, ba có tư cách gì bắt con nghe lời?” “Mày!” An Dĩ Phong tức tím mặt, không nói gì được nữa. An Nặc Hàn nói xong câu đó, liền bỏ đi: “Con xin lỗi, con không thể lấy Mạt Mạt… bởi vì hơn bất cứ ai, con sợ Mạt Mạt bị tổn thương.” Khi chiếc xe đua màu xanh ngọc của anh biến mất trên đường quốc lộ, Mạt Mạt mới từ góc tường bước ra, lặng lẽ đi vào nhà. Trong ký ức của Mạt Mạt, trên mặt An Dĩ Phong luôn nở nụ cười, tính tình tốt chưa từng thấy. Cô không thể tưởng tượng khi ông tức giận lại đáng sợ như vậy, ánh mắt tối sầm dữ tợn, bàn tay nắm chặt hằn gân xanh, thậm chí còn nghe thấy tiếng đốt xương lạo xạo. Mạt Mạt sợ hãi co rúm người, không dám bước tới. “Ba nuôi, ba đừng trách anh Tiểu An, anh ấy không cố ý làm ba giận đâu.” “Mạt Mạt.” An Dĩ Phong đi đến, ngồi trước mặt cô, khẽ vỗ đầu cô. “Cho dù anh Tiểu An làm sai chuyện gì, con cũng đừng trách anh nhé.” Cô gật gật đầu, bím tóc đuôi ngựa cũng đung đưa. “Rồi có ngày nó sẽ biết, tình cảm của các con đã ăn sâu trong tim, cả hai đều không thể xa nhau…” Mạt Mạt nhoẻn miệng cười sung sướng. Nụ cười trong vắt như tia nắng sớm. “Ba nuôi, vậy ba đừng giận anh ấy nữa, con đấm lưng cho ba nhé!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/10317/cho-em-lon-duoc-khong-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/10311/cho-em-lon-duoc-khong-chuong-03.html"
}