{
  "title": "Chờ em lớn nhé, được không? - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/10307/cho-em-lon-duoc-khong-chuong-02.html",
  "content": "Chương 2. Có một kiểu tình yêu khác, ấm như cơ thể, trong như suối nguồn… Tô Thâm Nhã không ngủ, tì tay lên bệ cửa sổ ngắm nhìn bãi biển. Phong cảnh ở đây đẹp tuyệt vời, tiếng sóng biển còn tuyệt vời hơn. Từng đợt, từng đợt nối nhau, tấu lên khúc nhạc ngàn năm. An Nặc Hàn và bố đứng trên đài hóng mát bằng gỗ nói chuyện. Nhưng anh lúc nói lúc không, từ đầu chí cuối vầng trán luôn cau có, căng thẳng. Nhưng khi nhìn thấy Mạt Mạt từ xa khập khiễng đi tới, ánh mắt anh đột nhiên tối sầm, bước vội về phía cô, vẻ thờ ơ trên mặt đã biến mất. Vài phút sau, một loạt tiếng bước chân líu ríu vang lên, Tô Thâm Nhã bước ra khỏi phòng, nghe thấy Mạt Mạt nói: “Anh không phải ba em, quản nhiều như vậy làm gì?” “Nếu anh không quản em thì ai quản được?” Tiếng An Nặc Hàn vang lên ngay sau đó. “Choáng thật! May mà một năm anh chỉ về hai lần, nếu không em bị anh dồn đến chết từ lâu rồi!” Sau tiếng mở và đóng cửa, cuộc đối thoại của họ vẫn vọng ra khá rõ từ phòng kế bên. Không hiểu sao thiết bị cách âm ở đây kém vậy! “Sao em lại thế này?” Giọng An Nặc Hàn có vẻ bực bội. “Tại sao chân bị thương?” “Đi leo núi với bạn bị ngã.” “Bạn? Thành phải không?” Thành? Nghe hình như tên con trai. Mạt Mạt không trả lời, chắc là ngầm thừa nhận. “Anh Tiểu An, phiền anh ra ngoài một lát, em muốn đi tắm!” “Phòng tắm của em không phải có cửa sao?” “Ngộ nhỡ anh nổi thú tính xông vào thì làm thế nào?” “Em có thể khóa cửa lại.” “Khóa cửa bị anh phá mất rồi!” “…” Lần này, đến lượt An Nặc Hàn im lặng. Từ sự im lặng khác thường đó, Tô Thâm Nhã dường như hiểu ra điều gì, cô mệt mỏi ngồi sụp xuống sofa ở phòng sách, ngón tay day nhẹ thái dương đau nhức. Phòng bên cạnh, An Nặc Hàn im lặng một lúc, liền đó là tiếng nước chảy, hình như có người đang tắm. “Vừa rồi anh và ba nuôi nói về chuyện của anh và chị Thâm Nhã phải không?” Tiếng Mạt Mạt loáng thoáng lẫn trong tiếng nước chảy. “Ừ.” “Ba nuôi nói sao?” “Ba nói tôn trọng ý kiến của anh, chuyện tình cảm… để anh tự quyết.” “Ồ…” Tiếng Mạt Mạt kéo hơi dài. “Tại sao em bảo anh đưa bạn gái về nhà?” Câu hỏi của An Nặc Hàn khiến Tô Thâm Nhã hoàn toàn bất ngờ. Câu trả lời của Mạt Mạt càng bất ngờ hơn: “Em không!” “Ba anh nói, em bảo với ba là anh có bạn gái…” “Vâng! Là em nói!” “Tại sao em nói vậy?” “…” “Mạt Mạt?” Tiếng nước ngừng chảy. Giọng của Mạt Mạt lại mơ hồ: “Em không chịu được nữa… Anh Tiểu An, em mệt quá rồi, em không chịu được nữa…” “Anh hiểu.” Giọng An Nặc Hàn tràn đầy khoan dung và thấu hiểu. “Để anh giúp em giải quyết.” Nói xong, An Nặc Hàn mở cửa, đi ra, tiếng bước chân mỗi lúc một xa... Khi không còn nghe thấy tiếng bước chân nữa, trong phòng vang lên tiếng nức nở khe khẽ, rất lâu… Trời tối dần, sóng biển trập trùng lên xuống... Nỗi lòng Tô Thâm Nhã cũng lên xuống theo tiếng sóng. Cô rất tò mò, giữa An Nặc Hàn và Mạt Mạt rốt cuộc là quan hệ anh em kiểu gì? Đã xảy ra chuyện gì khiến hai người như lúc gần lúc xa? Nhưng cô lại sợ không muốn tìm hiểu chân tướng, lo sợ sự thật sẽ đẩy cô xuống vực sâu. Đã đến bữa tối từ lúc nào, An Nặc Hàn lên gọi cô, còn thân mật nắm tay cô cùng xuống nhà, ngồi trước chiếc bàn rộng đủ cho mười mấy người. Bởi vì là ăn đồ Tây nên suốt bữa ăn cũng theo tập quán dùng bữa của người phương Tây, nghĩa là im lặng. Tiếng dao cắt bít tết vang lên rất rõ, mỗi động tác nhỏ tự nhiên cũng sẽ là tiêu điểm của mọi người, vì vậy Tô Thâm Nhã ăn uống rất từ tốn, thể hiện tư thế đoan trang tôn quý nhất. Nhưng xem ra Mạt Mạt thực sự ham ăn, cúi đầu ăn rất hào hứng, vô tư, riêng bít tết đã chén liền hai suất. Lúc gần xong bữa, Mạt Mạt đột nhiên hỏi: “Chị Thâm Nhã, sợi dây chuyền của chị đẹp quá, anh Tiểu An tặng phải không?” Tô Thâm Nhã hơi do dự trước câu hỏi bất ngờ như vậy, cầm cốc nước uống một ngụm nhỏ, một chút trà còn dính bên miệng, đang định lấy giấy lau, An Nặc Hàn đã lau giúp cô, cử chỉ quá thân thiết nhưng đầu ngón tay hơi lạnh. Tô Thâm Nhã ngẩng đầu, cố tình nở nụ cười thật tươi với anh rồi liếc nhìn bố mẹ An Nặc Hàn lúc này cũng đang nhìn cô, dường như chờ đợi câu trả lời của cô. Tô Thâm Nhã mỉm cười, tay vân vê sợi dây chuyền: “Ừ, đúng. Bộ trang sức này ngoài dây chuyền và vòng tay, còn một chiếc nhẫn.” Nhắc đến từ “nhẫn”, An Nặc Hàn hơi ngẩn ra, nhưng lập tức lại thản nhiên mỉm cười trước ánh mắt hồ nghi của bố mẹ. “Con đã cầu hôn Thâm Nhã.” Ngữ điệu bình thường của anh nghe như đang kể chuyện. Không chờ bố mẹ anh tỏ thái độ, Mạt Mạt đã bật cười, tiếng cười trong vắt, êm ái: “Quá tốt, anh Tiểu An, chúc mừng anh! Bao giờ tổ chức lễ đính hôn? Em nhất định tặng anh chị một món quà thật to.” Bố An Nặc Hàn ho khan hai tiếng, dùng khăn ăn lau miệng: “Tôi ăn đủ rồi, mọi người cứ tự nhiên.” Bên ngoài biệt thự, trong ánh hoàng hôn, bố mẹ An Nặc Hàn đang đi dạo trên bãi biển. Mẹ khoác tay bố anh, cả người bà dựa hẳn vào ông, những dấu chân đan xen kéo thành một vệt dài xa tít trên bãi cát… Trong biệt thự, dưới ánh đèn pha lê, Mạt Mạt ngồi trên sofa đang ôm khư khư điều khiển ti vi, say sưa xem bóng đá, hò reo ầm ĩ, không chút e dè, ý tứ khi đến làm khách nhà người. An Nặc Hàn cũng không vội lên tầng, ngồi xuống sofa xem ti vi. Tô Thâm Nhã còn nhớ lần đầu tiên nói chuyện với An Nặc Hàn, cô đã hỏi anh: “Tại sao anh lại lấy tên là An Nặc Hàn?” Anh trả lời: “Tôi thích cái tên này.” “Bởi vì anh thích yên tĩnh à?” Anh bật cười, nụ cười bộc lộ một tình cảm đặc biệt. Kỳ thực, An Nặc Hàn không chỉ thích yên tĩnh, anh cũng rất ít nói, ngay cả khi đàm phán cũng rất kiệm lời, nhưng đã nói là rành mạch, hàm súc. Vì vậy, Tô Thâm Nhã đã quen phán đoán tâm sự của anh qua những ngôn từ hạn chế đó. Giống như lúc này, ánh mắt anh nhìn vào chân Mạt Mạt, cô đã đoán ra anh muốn làm gì. Tô Thâm Nhã nhẹ nhàng khoác tay anh, từ từ dựa vào anh, ngả đầu lên vai. Bờ vai An Nặc Hàn rất rộng, rất ấm… giống như ngày trước. Cô nhắm mắt, nhớ lại bữa tiệc mừng tốt nghiệp của An Nặc Hàn. Hôm ấy cô uống quá vài chén, rồi khóc. Trong vườn hoa, cô dựa vào vai anh nức nở: “Em lạnh lắm! Anh ôm em được không? Chỉ một lần thôi…” Anh lắc đầu, cởi áo choàng khoác lên người cô, bỏ đi. Còn đêm hôm nay, cô thấy hơi lạnh, xích lại gần anh: “Em lạnh quá!” Lần này, cuối cùng anh cũng giơ tay, ôm bờ vai tròn của cô. “Anh đưa em lên tầng nghỉ nhé?” Cô nói nhỏ. “Được.” Lúc họ đứng dậy, Tô Thâm Nhã lặng lẽ ngoái nhìn. Trên ti vi, Raul lại ghi bàn lần nữa. Mạt Mạt hoàn toàn không còn hưng phấn như khi Raul ghi bàn lần trước, hai tay bó gối, mắt dán vào màn hình. Trên đôi chân mảnh khảnh, trắng bóc của cô có một vết trầy, đã bôi thuốc nhưng vẫn rớm máu. Đỏ tươi, nhìn phát sợ. An Nặc Hàn đưa Tô Thâm Nhã về đến phòng, mở cửa sổ, để gió đêm mang vị mặn của biển xua tan không khí ngột ngạt trong phòng. Cuối cùng anh cũng mở lời: “Cảm ơn em!” Tô Thâm Nhã gượng cười: “Ngoài cảm ơn, anh không còn gì để nói sao?” Đôi môi anh khẽ động, nhưng không ra tiếng. “Anh không trách em vừa rồi đã lừa cô ấy sao?” An Nặc Hàn lắc đầu, đi đến bên tủ sách, lấy ra một quyển album dày cộp, lật trang thứ hai, liếc qua rồi gập lại, trên mặt thoáng lộ vẻ thất vọng. Mặc dù chỉ vô ý liếc mắt, Tô Thâm Nhã vẫn nhìn rõ bức ảnh ấy. Đó là bức ảnh chụp chung của An Nặc Hàn và Mạt Mạt. Chiếc bánh ga tô trên bàn cắm mười bốn ngọn nến, trong ánh nến lung linh, An Nặc Hàn hôn nhẹ lên trán Mạt Mạt. Trong ảnh, cô mặc bộ váy công chúa lộng lẫy, trên mái tóc hơi xoăn là chiếc kẹp bướm vàng rực, trên khuôn mặt đang đỏ hồng là nụ cười tươi rói nhưng có phần bẽn lẽn… Tô Thâm Nhã cảm giác mắt cô như bị bức ảnh đâm vào, nước mắt tràn ra. Cuối cùng cô bắt đầu tin lời Mạt Mạt, người anh chưa từng nhắc đến mới là người anh yêu nhất. “Anh yêu cô ấy?” An Nặc Hàn bỗng nhiên bật cười, như cười một chuyện xuẩn ngốc: “Mạt Mạt là em gái anh, trong mắt anh, nó mãi mãi là một đứa trẻ!” “Đứa trẻ?” Lời nói xem ra rất chân thành, lẽ nào cô nghĩ sai. “Thật chứ?” An Nặc Hàn lại nhìn cuốn album trên tay, cười: “Trước kia, mỗi khi trở về, anh luôn phát hiện Mạt Mạt đã để thêm những bức ảnh mới vào album. Nhưng từ năm mười bốn tuổi... con bé không để thêm bức ảnh nào nữa, bởi vì, con bé đã gặp Thành.” “Cô ấy yêu cậu ta?” Tô Thâm Nhã cũng từng trải qua những năm tháng như vậy. Tâm trạng của các thiếu nữ mới lớn luôn thất thường. Lúc nhỏ, các bé gái thường quấn quýt bố và anh trai, bởi vì đó là toàn bộ thế giới của họ. Cho đến một ngày, khi cô gái nhỏ gặp được chàng trai làm trái tim cô xao xuyến thì trong tim không còn chỗ cho người khác nữa, dường như cả trái đất chỉ tồn tại vì chàng trai đó… “Thành là ca sĩ chính của một ban nhạc, anh từng nghe cậu ta hát, giọng buồn, sâu lắng.” “Sau đó thì sao?” An Nặc Hàn dõi nhìn ra biển, hồi ức theo những con sóng trôi xa, trở về quá khứ: “Uncle cho người đánh Thành, ép cậu ta từ bỏ Mạt Mạt, nhưng tình cảm của Thành đối với Mạt Mạt rất kiên định… Đó là lần đầu tiên anh thấy Mạt Mạt tức giận, cô ấy hét lên với Uncle: “Ba nghĩ ba là ba của con thì có quyền quyết định thay con sao? Ba nhầm rồi! Trừ bản thân con, không ai có quyền quyết định tương lai của con!” “Mối tình thật cảm động.” “Nhưng trên đời đâu phải chỉ những mối tình mãnh liệt mới cảm động.” Anh quàng tay ôm cô. “Thâm Nhã, em nói đúng, chúng ta đã qua cái tuổi chạy theo những cảm xúc mãnh liệt, chúng ta cần một người phù hợp với mình, hiểu mình…” Cô gật đầu, từ từ nhắm mắt, nước mắt ứa ra: “An, em chờ đợi câu nói này của anh ba năm rồi.” Có lẽ là do chờ đợi quá lâu nên cô cảm giác như đang mơ. Là giấc mơ thì sẽ có lúc tỉnh… Nửa đêm, Tô Thâm Nhã bị đánh thức bởi những âm thanh mơ hồ dưới tầng, cô rón rén trở dậy, khoác áo ngủ ra khỏi phòng. An Nặc Hàn không có trong phòng sách. Khẽ khàng mở hé cánh cửa, qua khe hở đó, cô nhìn thấy ánh đèn yếu ớt trong phòng khách. Mạt Mạt đang ngồi trên sofa ăn chuối, An Nặc Hàn ngồi bên, cẩn thận bôi thuốc lên vết thương ở chân cô. Mạt Mạt đầu cúi gằm, không hề ngẩng lên, nuốt từng miếng chậm chạp, khó khăn. Giọng An Nặc Hàn rất nhẹ: “Mấy ngày nữa anh và chị Thâm Nhã đính hôn, khi Uncle biết chuyện này, nhất định không phản đối em cùng Thành đi Vienna học âm nhạc.” “Việc của em không cần anh lo.” Anh cười, véo mũi cô: “Em tuyên bố đoạn tuyệt với Uncle không mười thì cũng tám lần, có lần nào thay đổi được quyết định của Uncle đâu?!” “Đều do ba không giữ lời, đoạn tuyệt rồi vẫn cho người theo dõi em.” “Được rồi! Mọi chuyện cứ giao cho anh, em chỉ cần thu xếp hành lý, chờ cùng Thành đi chu du thế giới.” Mạt Mạt vứt vỏ chuối trên tay xuống, muốn cười, nhưng một giọt nước mắt lại lăn qua khóe mắt. “Sao vậy?” “Không sao.” Cô tránh bàn tay An Nặc Hàn đưa ra. “Em chỉ muốn nói, anh Tiểu An, cảm ơn anh!” Đêm ven biển lạnh vô cùng. Tô Thâm Nhã quấn chặt chiếc áo ngủ mỏng manh trên người, vẫn cảm thấy gió biển lạnh thấu xương! Từng câu từng lời họ nói ra như những viên ngọc rơi xuống đất vỡ tan, ngay cả tiếng vang của nó cũng thật chói tai. “Mạt Mạt, em vẫn còn giận anh ư?” “Giận gì cơ? Em không nhớ.” “Lần trước, trong phòng tắm…” Cô ngắt lời anh: “Em không nhớ.” “Anh thật sự không có ý gì, nghe thấy tiếng em khóc bên trong, gõ cửa em lại không mở, lúc ấy anh hoảng quá nên mới xông vào…” Mạt Mạt chăm chú nhìn vào mắt anh: “Vậy còn sau đó?” “Anh...” An Nặc Hàn bỗng nghẹn lời, lông mày nhíu lại. “Anh xin lỗi, tối đó anh uống say.” “Em biết.” Cô thản nhiên nói. “Lần sau anh đừng nhắc chuyện này nữa, để ba em biết, đánh chết em, ba cũng phải gả em cho anh.” An Nặc Hàn gật đầu lia lịa, tỏ vẻ hết sức đồng tình. Im lặng một lúc, anh nói sang chuyện khác: “Có phải em muốn cùng Thành đi Hy Lạp? Nếu đi, nhớ gửi ảnh của hai người cho anh.” Mạt Mạt cúi đầu che miệng, không rõ sắc mặt, chỉ nghe thấy tiếng cười khúc khích: “Anh nhất định không được gửi ảnh của anh và chị Thâm Nhã cho em, em không muốn xem!” “Tại sao?” “Chị ấy đẹp hơn em!” An Nặc Hàn đưa cả hai tay véo khuôn mặt rạng rỡ của cô: “Ngốc ạ, khi nào em lớn, em nhất định đẹp hơn chị ấy.” “Hừ! Không thèm chơi với anh nữa!” Mạt Mạt gạt tay anh, quay người nhảy khỏi sofa, đi hai bước, quay lại, vớ cái gối trên sofa ném vào mặt An Nặc Hàn. “Em đâu phải không đẹp, chẳng qua chưa trang điểm thôi, em mà trang điểm sẽ đẹp hơn bất kỳ ai!” “Vậy sao em không trang điểm?” Nụ cười càng hiện rõ trên miệng An Nặc Hàn, mắt lóe lên một tia xảo quyệt. Mỗi lần ánh mắt như thế, nghĩa là sự thể đã diễn ra theo đúng dự đoán của anh. “Các cô gái trang điểm vì người khác, anh lại không biết thưởng thức cái đẹp, tại sao em phải trang điểm vì anh!?” “Đúng, anh không hiểu. Vẻ đẹp của em, tính cách của em, giọng hát của em… chỉ có Thành hiểu thôi.” Giọng An Nặc Hàn rất nhẹ nhàng, không hề có ý châm biếm. Nhưng Mạt Mạt lại tức tối như bị châm chọc: “Anh đợi đấy, sẽ có ngày em cho anh thấy em đẹp thế nào!” Cô quay ngoắt định đi thì có tiếng anh thở dài đằng sau: “Cô bé này, em mãi mãi chỉ là đứa trẻ không bao giờ lớn được!” Mạt Mạt xoay lưng lại, An Nặc Hàn không nhìn thấy vẻ mặt cô, nhưng từ chỗ của mình, Tô Thâm Nhã nhìn thấy hết, cơn thịnh nộ làm khuôn mặt cô bé cứng đờ. “Tại anh đã quá già, quá khác biệt so với em. Không! Chỉ cần bốn tuổi đã là một khoảng cách, giữa chúng ta là khoảng cách không thể vượt qua…” Thâm Nhã cố quấn chặt áo ngủ vào người hơn nữa, đóng cửa phòng. Bởi cô không muốn nhìn thấy nước mắt của Mạt Mạt… Cô không biết có phải An Nặc Hàn thường nói những lời như vậy hay không, nhưng cô biết, câu nói đầy yêu thương, khoan hậu đó nhất định đã làm tổn thương nặng nề trái tim mong manh của cô bé. Tối hôm ấy, An Nặc Hàn không về nhà. Anh ngồi một mình trên bờ biển, dùng ngón tay vẽ gì đó lên cát. Mây đen che khuất ánh trăng nên không nhìn rõ anh vẽ gì… Tô Thâm Nhã lặng lẽ lấy cuốn album từ trên giá sách của An Nặc Hàn, mở ra. Từng bức ảnh chứa đầy ký ức như kể cho cô nghe một câu chuyện thân thiết. Bức ảnh thứ nhất, An Nặc Hàn hình như mới mười mấy tuổi, đang ôm một cô bé rất dễ thương. Nó quờ quạng huơ tay, cười với anh, trong đôi mắt long lanh vẫn còn nước mắt… Bức thứ hai, là cảnh cô bé lúc một tuổi chọn đồ vật đoán tương lai, bao nhiêu đồ vật bị vứt lung tung… Cô bé đang cố vươn cánh tay nhỏ xíu túm tay áo anh, cười… … Lật trang thứ hai, cô bé đã biết đi. An Nặc Hàn dắt tay cô đi trên bãi biển. Cô không theo kịp chân anh nhưng không chịu bỏ cuộc, cố níu tay anh sải chân thật rộng, lũn cũn bước theo… Sau đó là cảnh cô ngồi trên bãi đá ven biển, nhặt những con ốc mắc cạn, trên khuôn mặt phúng phính loáng thoáng có thể nhìn ra những đường nét xinh xắn. An Nặc Hàn ngồi trên bãi cát cách đó không xa, dùng tay vẽ lên cát, rất chăm chú, nhưng hóa ra anh vẽ chú mèo Grafield với cái đầu to quá khổ và các đường nét bị phóng đại dị dạng… … Lật trang thứ ba, Tô Thâm Nhã sững sờ bởi một loạt các bức ảnh. Đầu xuân, bóng nước hồ lấp loáng, hoa anh đào nở rộ. Mạt Mạt nằm trên thảm hoa trắng, đầu gối lên chân An Nặc Hàn ngủ ngon lành, anh đang khẽ khàng nhặt cánh hoa rơi trên môi cô. Hồi đó anh chỉ khoảng ngoài hai mươi, cực kỳ tuấn tú, khuôn mặt nhìn nghiêng từng đường nét rõ ràng, toát lên khí chất đàn ông, vô cùng cuốn hút, chỉ là hồi ấy trông anh có vẻ khá ngang bướng… Giữa hè, những cơn mưa dầm, hạt mưa xiên xiên, Mạt Mạt hớn hở giương chiếc ô màu hồng, xoay tít, cười hết cỡ, nước mưa bắn tung làm mờ đôi mắt tư lự của An Nặc Hàn, trông bộ dạng anh hơi thảm hại, nhưng rất vui… Cuối thu, lá phong đỏ rực tô điểm cho sắc núi mênh mang, hai người chơi đuổi bắt trên sườn núi, váy của Mạt Mạt bị vướng cành cây, cô ngửa cổ cười, gương mặt rạng ngời như nắng… Đông hàn, đêm tuyết rơi, quán bar bị tuyết phủ kín như lâu đài trong cổ tích. Giữa màn tuyết trắng bao la, An Nặc Hàn ôm chặt Mạt Mạt trong chiếc áo lông trắng muốt. Mạt Mạt háo hức giơ tay chỉ những vệt sáng trên trời, còn anh cố kéo tay cô ủ vào lòng… … Tô Thâm Nhã gập cuốn album, đi ra phía cửa sổ. Trăng vằng vặc soi rõ hình vẽ trên cát, một chú mèo Grafield đang vô tư ngoác miệng cười… An Nặc Hàn nói đúng, không phải chỉ tình yêu mãnh liệt mới làm ta cảm động. Còn một kiểu tình yêu khác, ấm như cơ thể, trong như suối nguồn. Bởi đã quen có nó, cho nên dù ấm hơn nữa, nồng nàn hơn nữa cũng không nhận ra… ;",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/10311/cho-em-lon-duoc-khong-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/10305/cho-em-lon-duoc-khong-chuong-01.html"
}