{
  "title": "Bảy thói quen của bạn trẻ thành đạt - Phần II - Chương 2",
  "url": "https://gacsach.top/doc-online/25956/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-2.html",
  "content": "THÓI QUEN 1 Có thái độ sống tích cực BẢN THÂN TÔI LÀ NGỌN NGUỒN SỨC MẠNH Làm người lớn đôi khi là một việc đầy khó khăn. Tại sao? Vì bố tôi luôn bắt tôi chịu trách nhiệm về mọi việc trong đời tôi. Ngay khi tôi nói những câu như: Bố ơi! Bạn gái con sắp làm con điên lên rồi! thì chẳng cần suy nghĩ, bố bảo: Hãy vượt qua, Sean, chẳng ai có thể làm con điên ngoại trừ con để yên cho họ làm vậy. Đó là sự lựa chọn của con. Con tự chọn để bị điên mà. Hay nếu tôi nói Thầy dạy môn sinh vật của con thật đáng chán. Con chẳng thể học được nữa, bố sẽ nói:Tại sao con không xin gặp thầy và đưa ra ý kiến góp ý? Tìm thầy dạy tại nhà nếu cần. Nếu con học kém môn sinh vật thì đó là lỗi của con, Sean, chứ không phải là lỗi của thầy. Bố luôn nói khích tôi, để tôi không đổ lỗi cho ai khác về những gì tôi làm. Bạn thấy đó, ý bố là bạn phải tự chịu trách nhiệm về đời mình  đó là một liều thuốc cho tuổi mới lớn. Nhưng ẩn đằng sau tôi biết: Bố muốn tôi hiểu có hai loại người trên đời  người tích cực, chủ động và người tiêu cực, thụ động  một loại chịu trách nhiệm về đời mình và một loại chỉ biết đổ lỗi, một loại tạo ra hoàn cảnh và một loại bị đặt vào hoàn cảnh. Thói quen 1, có thái độ sống tích cực, là chìa khóa để thực hiện những thói quen khác và đó là lý do để thói quen này được nói đến đầu tiên. Thói quen 1 nói: Bản thân tôi là ngọn nguồn sức mạnh. Tôi là người định hướng cho đời mình. Tôi có thể thay đổi hoàn cảnh. Tôi chịu trách nhiệm về hạnh phúc và bất hạnh của cuộc đời mình. Tôi là người lái con tàu số mệnh chứ không phải là một hành khách. Tích cực và chủ động là bước đầu tiên để chiến thắng bản thân. Có khi nào bạn biết làm toán đại số trước khi biết cộng trừ? Không thể như thế được. Điều này cũng tương tự như 7 thói quen, bạn không thể thực hiện những thói quen 2, 3, 4, 5, 6 và 7 trước thói quen 1. Đó là vì chừng nào bạn còn chưa chịu trách nhiệm được về cuộc đời mình, mọi thứ đều vẫn chưa có khả năng biến thành hiện thực. TÍCH CỰC HAY TIÊU CỰC LÀ DO BẠN Mỗi ngày tôi và bạn có cả trăm cơ hội để chọn thái độ tích cực hay tiêu cực. Có bao nhiêu lần bạn gặp một người băng qua đường trước xe bạn, làm bạn phải thắng thật gấp? khi đó bạn làm gì? Hoảng hốt? Tức giận và dừng lại gây sự? Hay bạn cứ bình thản đi? Sự lựa chọn là của bạn. Những người tiêu cực lựa chọn thái độ ứng xử dựa trên sự bốc đồng. Cũng như một chai soda, nếu cuộc sống lắc họ vài cái, áp lực tăng lên và nút chai văng ra. Người tích cực chọn cách ứng xử dựa trên nhận thức, họ suy nghĩ trước khi hành động. Họ biết mình không thể điều khiển những gì xảy ra cho mình, nhưng họ có thể quyết định điều gì mình nên làm. Không như người tiêu cực đầy hơi ga, người tích cực giống như nước. Bạn cứ tha hồ lắc cũng chẳng có gì xảy ra: không xì bọt, không trào bong bóng, không áp lực. Người tích biết tự làm chủ bản thân mình. Cách hay nhất để hiểu những suy nghĩ tích cực là so sánh hai thái độ trong những hoàn cảnh nhất định. Trường hợp một: Bạn tình cờ nghe một người bạn thân nói xấu mình trước nhiều người khác khác. Chỉ năm phút trước, hắn còn nói những lời ngon ngọt với bạn  bạn đau lòng tôi và thấy bị phản bội. Cách ứng xử tiêu cực:  Kêu hắn ra ngoài và đánh hắn.  Buồn bực vì những gì người hắn nói.  Khẳng định hắn là kẻ lừa dối và không nói chuyện với hắn trong hai tháng.  Tung những tin đồn xấu về hắn, dù sao hắn là kẻ đã làm như vậy trước mà. Cách ứng xử tích cực  Tha thứ.  Đối diện và bình tĩnh nói chuyện với hắn và cho hắn biết cảm giác của mình.  Bỏ qua, cho hắn một cơ hội thứ hai. Vì đôi khi ta cũng có những phút yếu lòng, đi nói xấu người khác nhưng không có dụng ý xấu. Trường hợp hai: Bạn làm việc trong cửa hàng đã một năm và làm việc rất tốt. Ba tháng trước, có một người mới vào làm. Mới đây, anh ta lại được cân nhắc vào một vị trí tốt hơn  cái ghế mà bạn đang mong muốn. Cách ứng xử tiêu cực:  Tốn cả nửa giờ kêu ca với mọi người về nhược điểm của a  Tốn cả nữ giờ kêu ca với mọi người về sự bất công.  Theo dõi và cố tìm những nhược điểm của anh ta.  Nghĩ rằng người quản lý đang mưu toan đuổi việc bạn.  Trở nên uể oải trong công việc. Cách ứng xử tích cực:  Hỏi người quản lý tại sao người mới đến lại nhận được công việc đó.  Tiếp tục làm việc siêng năng.  Học hỏi để nâng cao hiệu quả làm việc.  Nếu xác định là bạn đang làm một công việc không có tương lai, hãy đi tìm một công việc khác. LẮNG NGHE NGÔN NGỮ CỦA MÌNH. Mình có thể nhận ra sự khác biệt giữa người năng động, tích cực và người thụ động, tiêu cực qua ngôn ngữ họ sử dụng. Ngôn ngữ tiêu cực là những cách nói như: Tôi là vậy đó. Tôi quen vậy rồi. Điều họ thật sự muốn nói là: Tôi không chịu trách nhiệm gì về cung cách hành động của tôi. Tôi không thể thay đổi. Tôi sinh ra đã là như vậy rồi. Nếu ông chủ của tôi không phải là một gã như thế, mọi chuyện đã khác xa. Điều họ thật sự muốn nói là: \"Ông chủ tôi là nguyên nhân của mọi vấn đề của tôi chứ không phải tôi.\" Giá mà tôi vào học ở một trường khác, có những bạn tốt hơn, giá ra nhiều tiền hơn, sống trong một căn hộ khác, có một người yêu như ý chắc tôi hạnh phúc lắm. Điều họ thật sự muốn nói là: Tôi không thể kiểm soát được hạnh phúc của chính tôi, chính những thứ này thứ nọ làm được điều đó. Tôi phải có những thứ đó mới hạnh phúc.\" Bạn hãy để ý xem, như vậy là ngôn ngữ tiêu cực đã tước bỏ sức mạnh bản thân của chúng ta và trao nó cho ai khác hay điều gì khác. Khi bạn thụ động thì giống như bạn đã đưa bộ điều khiển từ xa của đời mình cho ai đó và bảo: Này, hãy điều khiển tôi khi nào anh thích. Ngôn ngữ tích cực, trái lại, đặt bộ điều khiển từ xa đó vào tay bạn và bạn được tự do chọn kênh mà mình muốn. Ngôn ngữ tiêu cực Ngôn ngữ tích cực Tôi sẽ thử Tôi sẽ làm Tôi chẳng làm được gì cả Tôi còn có thể làm tốt hơn Tôi phải Tôi chọn Tôi không thể Có thể có cách nào khác Anh làm tôi xui xẻo cả ngày Tôi sẽ không để anh làm tôi xui xẻo đâu NẠN NHÂN CỦA VIRUT Có một số người mắc phải một loại vi-rút mà tôi gọi là vi-rút nạn nhân. Có lẽ bạn đã nhìn thấy nó. Những người nhiễm loại vi-rút này tin rằng mọi người khác đều có lỗi và thế giới này nợ họ một điều gì đó. Tôi thích cách nói của Mark Twain Đừng luôn nói rằng thế giới này mắc nợ bạn. cuộc sống không nợ bạn một điều gì cả. Cuộc sống vốn dĩ đã như vậy rồi. Tôi chơi bóng đá ở trường đại học với một anh chàng, người không may bị nhiễm loại vi-rút này. Những lời than phiền của cậu ta làm tôi phát chán. Lẽ ra tớ đã chơi khá hơn, nhưng mấy ông huấn luyện viên đều cố tình chơi ép tớ. Tớ sắp đón bóng được, thế mà thằng cha nào đó lại chắn ngang. Lẽ ra tớ đã đạt thời gian chạy nước rút 100 mét tốt hơn, nhưng giày tớ bị rách. Vâng, chắc vậy rồi, tôi luôn muốn nói với cậu ta:Cũng như tôi sẽ là tổng thống nếu ba tôi không bị hói!. Với tôi, chẳng có gì lạ nếu cậu ta không bao giờ chơi tốt được. Trong đầu anh chàng, vấn đề luôn ở ngoài kia: Cậu ta chẳng bao giờ nhận ra rằng chính thái độ của mình mới có vấn đề, và điều duy nhất cản trở cậu là chính bản thân cậu. Ngoài việc xem mình là nạn nhân, những người có phản ứng tiêu cực còn:  Dễ bị tổn thương.  Đổ lỗi cho người khác.  Nổi giận và nói ra những điều mà sau đó họ phải hối tiếc.  Hay than vãn, rên rỉ.  Thụ động chờ cho mọi việc đến với mình.  Chỉ thay đổi khi bị bắt buộc. NĂNG ĐỘNG, TÍCH CỰC KHÔNG PHẢI TỰ NHIÊN MÀ CÓ Người năng động, tích cực là mẫu người:  Trầm tĩnh, không dễ bị xúc phạm.  Tự chịu trách nhiệm về những gì mình làm.  Suy nghĩ trước khi hành động.  Luôn tìm cách chủ động tạo ra hoàn cảnh mà họ muốn. Tôi nhớ có một lần tôi cùng làm việc với một cậu tên Randy. Tôi không biết tại sao, nhưng Randy không thích tôi và hắn muốn tôi biết điều đó. Hắn nói những điều thô bỉ và đầy xúc phạm về tôi. Hắn thường nói xấu sau lưng tôi và tìm cách lôi kéo người khác về phía hắn. Một lần sau khi nghỉ hè, tôi nghe một người bạn nói:Sean này, nếu cậu biết những gì Randy nói về cậu thì chắc là cậu sẽ phải tự xem lại mình đấy. Nhiều khi tôi muốn lôi Randy ra và nện cho hắn một trận, nhưng tôi cố rán giữ bình tĩnh và lờ đi. Tôi xem đó là một thách đố mà mình phải vượt qua, rằng cách đáp trả tốt nhất là phải xử sự tốt với cậu ta. Tôi có niềm tin rằng mọi sự cuối cùng sẽ tốt đẹp nếu tôi làm theo cách đó. Vài tháng sau, mọi việc bắt đầu thay đổi. Randy nhận ra rằng tôi cố lờ đi và không tham gia vào trò chơi của cậu ta. Cậu ta tìm đến tôi và nói:Tớ đã cố xúc phạm cậu, nhưng cậu không vì thế mà tức giận tớ. Sau khoảng một năm làm việc, chúng tôi trở thành bạn và tôn trọng lẫn nhau. Nếu tôi không cư xử như vậy thì có lẽ chúng tôi đã không thể trở thành bạn như bây giờ. Về điều này thì bạn có lẽ sẽ muốn nói Chẳng phải dễ có thể cư xử như vậy đâu Seaan ơi. Tôi sẽ không phản đối đâu. Đúng là chiều theo cảm xúc tiêu cực thì rất dễ, cũng như người ta dễ mất tự chủ hơn là tự chủ. Có thái độ tích cực thì khó hơn. Nhưng hãy nhớ bạn không cần tỏ ra hoàn hảo. Thực sự chẳng có ai hoàn toàn tiêu cực hay tích cực mà có lẽ nằm ở đâu đó giữa hai trạng thái này. Do đó bạn phải tạo thói quen từ từ. Đầu tiên bạn tập cư xử tích cực 20 trên 100 trường hợp mỗi ngày, rồi sau đó tăng lên, khoảng 30; rồi 40 lần. Thay đổi tuy mỗi ngày chỉ một chút, nhưng rồi bạn sẽ thấy kết quả thật lớn lao. CHÚNG TA CÓ THỂ KIỂM SOÁT ĐƯỢC DUY NHẤT MỘT ĐIỀU: THÁI ĐỘ SỐNG Chúng ta không thể quyết định được màu da của mình, nơi chúng ta được sinh ra hay bố mẹ của ta là ai. Nhưng có một điều chúng ta có thể quyết định, chính là thái độ của chúng ta đối với những gì xảy ra cho mình. Hãy tưởng tượng ra hai vòng tròn. Vòng ở trong là Vòng tự chủ bao gồm bản thân, sự lựa chọn, thái độ, trách nhiệm với những gì xảy ra là những gì ta có thể điều khiển được. Vòng ngoài là Vòng ngoài tầm điều khiển. Nó bao gồm hàng ngàn điều mà chúng ta chẳng thể quyết định. Vậy điều gì sẽ xảy ra nếu chúng ta mất thời gian để lo ngại về những gì chúng ta không thể điều khiển, như một lời châm chọc, một lỗi lầm trong quá khứ hay một sự thay đổi thời tiết? bạn nghĩ xem, chúng ta sẽ càng mất tự chủ, như thể chúng ta là một nạn nhân vậy. ví dụ như chị của bạn luôn châm chọc bạn và bạn thì cứ than phiền về điều này mà chẳng làm gì để cải thiện tình hình. Lâu dần bạn sẽ trở nên bị lệ thuộc vào những nhận xét của chị ấy và đánh mất sức mạnh của bản thân. CHUYỂN BẠI THÀNH THẮNG Cuộc sống thường có những thử thách và khi đó bạn phải tự chủ về thái độ của mình. Mỗi khi chúng ta gặp phải một bước lùi thì phải tận dụng điều đó như một cơ hội để chiến thắng, như câu chuyện trên đây của tạp chí Parade: Vấn đề không phải là điều gì sẽ xảy ra trong cuộc sống mà là bạn sẽ làm gì đối với vấn đề ấy  Đó là suy nghĩ của W.mitchell, một nhà triệu phú từ tay trắng mà nên, nhà diễn thuyết, cựu thị trưởng, tay chơi lướt ván. Tất cả những danh hiệu này ông có được sau khi gặp tai nạn. Nếu bạn thấy W.mitchell thì bạn sẽ khó mà tin được. Mặt ông đầy những vết sẹo nhiều màu, những ngón tay thì bị cụt hoặc đứt nham nhở hết, đôi chân thì khẳng khiu như không nâng nổi cơ thể. Ông nhớ lại Trưa hôm đó, tôi đi làm bằng xe môtô và đã bị một chiếc xe tải nặng đâm vào đang lúc tôi chạy với tốc độ cao. Tôi ngã xuống và bị chiếc môtô đè lên người. Xăng trào ra, sức nóng của động cơ làm cho ngọn lửa bùng lên và tôi bị cháy hơn 65% cơ thể của mình. May mắn thay, một người can đảm gần đó đã cứu Michell. Ông bất tỉnh trong hai tuần và dần tỉnh lại. W.mitchell trở thành người tàn tật. Trong 4 tháng, ông trải qua 13 lần truyền máu, 16 lần phẫu thuật ghép da và nhiều lần điều trị. Sau đó 4 năm, khi đã dần quen vơi tình trạng tàn tật, Michell lại bị một vụ tai nạn máy bay. Khi tôi kể là mình bị hai lần tai nạn như thế thì nhiều người khó lòng mà tin được, W.mitchell nói. Sau tai nạn máy bay W.mitchell gặp một thanh niên 19 tuổi ở phòng tập thể dục của bệnh viện. Cậu thanh niên này cũng gặp một tai nạn trong lần leo núi và anh ta cho rằng thế là đời mình đã hết. W.mitchell đã nói với anh ta: Cậu biết không, trước khi tai nạn xảy ra có 10.000 việc tôi có thể làm được. Và bây giờ là 9.000 việc. Tôi cũng có thể bỏ cả đời còn lại tiếc thương cho 1000 điều đã mất nhưng nếu tôi cố thực hiện được 9.000 điều còn lại thì hơn. Dù phần lớn những mất mát của chúng ta không nghiêm trọng như của W.mitchell nhưng chúng ta cũng chia sẻ được nhiều điều từ câu chuyện của ông. Bạn có thể cũng có lúc bị người yêu bội bạc, bị thất bại trong một cuộc thi, bị một tên côn đồ đánh hay bị mắc một bệnh nặng. Nhưng tôi hy vọng bạn sẽ tỏ ra tích cực và mạnh mẽ trong những trường hợp như thế; như Elaine Maxwell nói: Dù tôi thành công hay thất bại, không có ai khác làm điều đó, ngoại trừ chính tôi. Tôi là sức mạnh. THOÁT KHỎI SỰ LẠM DỤNG Một trong những thất bại khó đối phó nhất là việc bị lạm dụng. tôi không bao giờ quên buổi sáng gặp những em gái nhỏ bị lạm dụng tình dục, những nạn nhân của các vụ cưỡng dâm khi hò hẹn hoặc các vụ lạm dụng tình cảm hay thân thể khác. Heather kể cho tôi nghe câu chuyện sau: Em bị lạm dụng tình dục năm 14 tuổi. Việc xảy ra tại một hội chợ. Một thằng bạn cùng trường đến gặp em và nói, Mình rất muốn chuyện trò với bạn, đi với mình vài phút nhé. Em không ngờ vực gì cả vì hắn là bạn em và luôn đối xử tốt với em. Hắn dẫn em đi khá xa, tôi một đường hầm của trường học. Và ở đó, hắn dùng sức mạnh để cưỡng bức em. Hắn dọa em là sẽ chẳng ai tin nếu em kể ra, và bố mẹ em sẽ xấu hổ vì em nếu biết chuyện. Em sợ hãi và đã giữ im lặng suốt hai năm. Cuối cùng, em tham dự một cuộc tham vấn hỗ trợ mà trong đó những ai bị lạm dụng tình dục kể lại chuyện của mình. Có một cô gái đứng lên và kể một câu chuyện giống chuyện của em. Khi cô ấy nói tên của gã lạm dụng, em bật khóc vì chính hắn cũng chính là tên đã cưỡng bức em. Tất cả có 6 người là nạn nhận của hắn. May mắn là hiện nay Heather đang hồi phục và đã tìm được sức mạnh lớn lao khi tham gia vào một nhóm bạn trẻ đang cố giúp đỡ cho các nạn nhân bị xâm phạm khác. Bằng cách đứng lên, cô đã ngăn ngừa việc nhiều người bị tổn thương bởi tên xấu đó. Hoàn cảnh của Bridgett lại càng khó khăn hơn: Khi lên năm tuổi, em bị một người trong nhà lạm dụng tình dục. Vì không dám cho ai biết, em chỉ cố chôn giấu sự tổn thương và chịu đựng sự đau khổ một mình. Hiện nay, khi đã dám đối đầu với nó, em nhìn lại đời mình và thấy chuyện đó ảnh hưởng lên mọi việc. Nhiều người cũng bị giống em hay na ná vậy. Và đa số đều che dấu. Vì sao? Vì một số lo sợ cho cuộc sống của họ. Số khác muốn tự bảo vệ cho họ hay ai đó khác trong nhà. Nhưng dù là lý do gì, che dấu không phải là giải pháp. Nó chỉ làm cho vết cắt trong tâm hồn không thể nào lành lặn được. Đối đầu với nó là cách duy nhất để hàn gắn lại vết thương rớm máu. Nếu bạn bị lạm dụng, đó không phải là lỗi của bạn. Và sự thật cần được nói ra. Sự lạm dụng diễn ra trong bí mật. Bằng cách kể cho người khác, ngay lập tức bạn đã san sẽ được một nửa nỗi đau. Hãy nói với người bạn yêu mến, tin tưởng, tham gia vào các buổi tham vấn hỗ trợ, hay tìm đến một chuyên gia tâm lý. Nếu người đầu tiên bạn chia sẻ không tiếp nhận, đừng thất vọng, hãy tiếp tục cho tới khi bạn tìm đúng người. Chia sẻ bí mật của bạn là bước đầu tiên trong quá trình chữa lành và tha thứ. Hãy có phản ứng tích cực. Nắm lấy cơ hội đầu tiên để làm việc đó. Bạn không nên sống với gánh nặng đó thêm một ngày nữa. HÃY TRỞ THÀNH MỘT TÁC NHÂN CỦA SỰ ĐỔI MỚI Một lần tôi đã phỏng vấn một số bạn trẻ: Ai là thần tượng của bạn? Một cô gái nói đó là mẹ. Người khác nói đó là anh trai. Mỗi người một ý, đủ loại người. Có một người im lặng. Tôi hỏi cậu ấy ngưỡng mộ ai, cậu nói nhỏ: Tôi không có ai để noi theo cả. tất cả những gì cậu ta muốn là không trở nên giống như những người mà lẽ ra phải là thần tượng của cậu. Thật không may, đây là trường hợp của nhiều bạn trẻ. Họ sống trong một gia đình không đầm ấm, và không có ai là tấm gương để noi theo. Những người này có thể đã bị ảnh hưởng của những người đi trước hay của những người sống bên cạnh họ. Nhưng bởi vì bạn là người tích cực, bạn có thể ngăn chặn những thói quen xấu và xây dựng những thói quen tốt, chính bạn phải trở thành một người tốt hay một nhà cải cách để làm gương cho thế hệ sau, như làm gương cho con bạn sau này chẳng hạn. Một cô gái tên Hilda, đã kể cho tôi nghe làm thế nào mà cô ấy trở thành nhà cải cách trong gia đình mình. Học vấn không được xem trọng trong gia đình cô và điều đó dẫn những đến những hiệu quả xấu, như Hilda nói: Mẹ tôi làm trong một công ty may với mức lương rất thấp và bố tôi cũng nhận được một mức lương tối thiểu. Tôi thường nghe họ cãi nhau về vấn đề lương bổng thấp. Bố mẹ tôi mới chỉ học lớp 6. Khi còn bé, Hilda nhớ bố không thể giúp cô làm bài tập ở nhà vì ông không biết đọc. Cô phải tự học. Khi vào trung học, Hilda và gia đình chuyển từ California đến Mêxico. Hilda nhận thấy tầm quan trọng của việc học nên cô xin bố mẹ trở về Mỹ để tiếp tục học và ở nhờ nhà người dì. thật là khó khăn để sống trong một căn nhà chật chội như vậy với những người họ hàng. Và thế là tôi phải mướn riêng một phòng ngủ, vừa đi làm để trả tiền nhà, vừa phải tiếp tục việc học, nhưng đó là điều đáng làm.",
  "nextChapter": "https://gacsach.top/doc-online/25957/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-online/25955/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-1.html"
}