{
  "title": "Bảy thói quen của bạn trẻ thành đạt - Phần II - Chương 1",
  "url": "https://gacsach.top/doc-online/25955/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-1.html",
  "content": "PHẦN II: CHIẾN THẮNG BẢN THÂN Tài khoản cá nhân Khởi đầu với chính bản thân mình Thói quen 1: Có thái độ sống tích cực Bản thân tôi là ngọn nguồn sức mạnh Thói quen 2: Biết định hướng tương lai Chính bạn là người quyết định cho tương lai của mình Thói quen 3: Việc hôm nay không để ngày mai Hãy làm việc quan trọng trước Tài khoản cá nhân Khởi sự với chính bản thân mình Tôi khởi đầu với con người trong gương. Và hỏi hắn liệu có thay đổi được không. Bởi không có thông điệp nào dễ hiểu hơn: Nếu bạn muốn thay đổi thế giới Thì hãy nhìn lại chính mình, và rồi hẵng thay đổi.: (Trích Người trong gương của SIEDAH GARRETT & GLEN BALLARD) Trước khi chiến thắng những khó khăn trong cuộc sống thì bạn phải chiến thắng được chính bản thân mình. Mọi thay đổi bắt đầu từ chính bạn. Đừng bao giờ quên điều này. TỪ trong ra ngoài Chúng ta biết bò trước khi biết đi, học môn số học trước môn đại số. Chúng ta phải sửa đổi bản thân trước khi sửa đổi người khác. Nếu bạn muốn thay đổi đời mình thì điểm khởi đầu là chính bản thân bạn chứ không phải cha mẹ hay bạn bè, thầy cô. Mọi sự thay đổi đều đều bắt đầu từ chính bạn: từ trong ra ngoài chứ không phải từ ngoài vào trong. Tôi còn nhớ những lời của một vị linh mục: Khi còn trẻ, với sự tự do và trí tưởng tượng không giới hạn, tôi thường mơ mình thay đổi cả thế giới. Khi trưởng thành và hiểu biết hơn, tôi biết rằng thế giới không thể thay đổi được. Và tôi quyết định rút ngắn ước mơ: thay đổi quê hương mình. Nhưng đó cũng là điều không tưởng. Bước vào tuổi trung niên, trong cố gắng cuối cùng, tôi muốn thay đổi gia đình mình  điều gần gũi nhất  nhưng vẫn không hề có sự biến đổi nào xảy ra. Giờ đây, cận kề cái chết lần đầu tiên tôi nhận ra: Nếu tôi tự thay đổi mình trước, rồi mới tác động đến gia đình, quê hương tôi sẽ tốt đẹp hơn, và rồi biết đâu tôi có thể thay đổi được cả thế giới. Đó chính là điều mà cuốn sách này muốn nói. Hãy thay đổi từ nội tâm, bắt đầu với chính bản thân bạn. Trước khi muốn bước vào thói quen 1, hãy xem thử bằng cách nào mà bạn có thể đạt được sự tự tin và chiến thắng được bạn thân. Tài khoẢn cá nhân Những gì bạn làm được cho chính bản thân bạn cũng giống như việc lập ra một tài khoản cá nhân. Cũng như việc gởi tiền vào và rút tiền ra từ tài khoản cá nhân những gì bạn nghĩ, những gì bạn nói, những gì bạn làm. Ví dụ như khi tôi vượt qua được chính bản thân tôi, tôi cảm thấy mình tự chủ: vậy là tôi đã có một khoản gởi vào trong tài khoản cá nhân của tôi. Nếu tôi thất hứa với chính bản thân mình và cảm thấy thất vọng: tài khoản của tôi đã bị rút một khoản. Vậy, tài khoản cá nhân của bạn thế nào? Có khá không? Hay là sắp phá sản tới nơi rồi? những dấu hiệu sao đây sẽ cho bạn biết điều đó. Những dấu hiệu của một tài khoản nghèo:  Bạn dễ bị bạn bè tác động  Bạn thường đánh vật với những cảm giác thất vọng và tự ti.  Bạn quan tâm quá mức tới những gì người khác nghĩ về bạn.  Bạn tỏ ra ngạo mạn để che dấu sự bất an của mình.  Bạn tự hủy hoại bản thân bằng ma túy, phim khiêu dâm, sự phá phách hay tham gia các băng nhóm xấu.  Bạn dễ ghen tức, nhất là khi ai đó thân cận với bạn có được thành công. Những dấu hiệu của một tài khoản giàu:  Bạn tự chịu trách nhiệm về mình và chống lại các áp lực.  Bạn không quá quan tâm tới việc được nhiều người biết đến.  Bạn nhìn đời lạc quan.  Bạn sống có mục đích.  Bạn hạnh phúc với thành công của người khác. Nếu quỹ tiết kiệm của bạn không còn nhiều thì đừng thất vọng, ngay từ hôm nay, bạn hãy dành dụm từng chút một, dần dần bạn sẽ trở nên giàu có cho mà xem. Tôi mách nhỏ bạn một vài cách tiết kiệm nhé, và dĩ nhiên với mỗi cách gởi vào cũng có một cách rút tương ứng: Gởi vào Rút ra Giữ lời hứa với bản thân Thất hứa Làm những việc tử tế Ích kỷ Tự trọng Mặc cảm, tự ti Trung thực Thiếu trung thực Làm mới bản thân Sống mòn Đánh thức tài năng của mình Lãng quên tài năng của mình GiỮ lỜI hỨa vỚi bẢn thân Bạn đã từng bị ai thường xuyên thất hứa chưa? Dĩ nhiên đối với bạn, người đó sẽ chẳng còn tí uy tín nào phải không? Điều này sẽ xảy ra với bạn nếu bạn thất hứa với chính bản thân mình. Chúng ta nên xem trọng lời hứa với chính bản thân mình như lời hứa với những người quan trọng trong đời ta. Nếu bạn mất tự chủ trong cuộc sống, hãy bắt đầu ngay với điều đơn giản nhất bạn có thể tác động  chính bản thân bạn. Hãy đặt ra lời hứa với chính bản thân bạn và thực hiện. Bắt đầu gởi tiết kiệm những khoản nhỏ thôi như hứa sẽ dậy sơm, rồi sau đó tăng dần như dậy sớm hơn và tập thể dục mỗi ngày. Làm nhỮng viỆc tỐt Tôi nhớ một nhà tâm lý học đã nói: Nếu bạn cảm thấy chán nản thì tốt nhất là giúp đỡ một ai đó. Tại sao? Vì giúp đỡ ai đó, bạn sẽ hướng tâm hồn ra bên ngoài và nhận được niềm vui. Có lần tôi đang ngồi trong một sân bay cho chuyến bay của mình. Vé của tôi là vé hạng nhất. Ở hàng này chỗ ngồi rộng hơn, thức ăn ngon hơn và các tiếp viên thì rất xinh. Và tôi lại được số ghế tốt nhất trong khoang máy bay, ghế số A1. Trước lúc máy bay cất cánh, tôi để ý đến một phụ nữ trẻ đeo theo nhiều túi xách tay và còn bế một em bé đang khóc nữa. Lương tâm tôi bảo: Này, làm gì đi chứ!> tôi đấu tranh tư tưởng một lúc rồi cuối cùng đến bên cô ấy, đề nghị đổi chỗ ngồi. tôi sẽ ngồi ghế hạng thường của cô ấy, còn cô sẽ ngồi chỗ ghế hạng nhất của tôi. Cô ấy rất ngạc nhiện, và trước lời thuyết phục của tôi, cô đồng ý. Khi máy bay bay được vài tiếng, tôi đi lên dãy ghế hạng nhất. vén tấm màn, tôi thấy đằng kia, trong chiếc ghế rộng rãi, hai mẹ con họ đang ngủ ngon lành. Quay trở lại chỗ ngồi nhỏ bé của mình, tôi thấy trong lòng vui như thể vừa trúng số độc đắc. Và chuyến bay đó đối với tôi thật thú vị. Lòng tôi tự nhủ, muốn có nhiều niềm vui thì phải siêng năng làm những nghĩa cử như vậy. Việc cho đi không chỉ là giúp đỡ người khác mà còn làm cho cuộc sống của bạn tốt hơn. Có một câu chuyện của Brece Barton mà tôi rất thích, minh họa rất rõ cho điều tôi vừa nói: Ở Palesstine có hai biển. Một biển nước ngọt có nhiều đàn cá tung tăng. Ven bờ là một màu xanh tươi tắn. cây cối trải cành nhánh bên trên và đam sâu rễ vào lòng biển để hút lấy nguồn nước trong lành. Con sông Jordan tạo thành biển này với dòng nước lấp lánh chảy từ những ngọn đồi. Chim chóc tụ về. Biển reo cười tronh ánh nắng. Con người đến đây và xây tổ ấm trong những ngôi nhà ven biển. Đó là biển Galilee. Rồi sông Jordan chay về hướng nam đổ vào một biển khác. Ở đây không có những đàn cá sống, không có những lá cành rung động, không có tiếng chim ca hót líu lo, không có tiếng cười con trẻ, du khách thì luôn tìm đường tránh xa. Không khí nặng nề phủ trùm bên trên mặt nước, không có người hay chim chóc, muông thú nào tới uống nước đó. Điều gì tạo nên sự khác biệt? không phải vì con sông Jorrdan bởi vì nó đều rút vào cả hai biển cùng một dòng nước ngọt ngào. Không phải do địa thế, cũng không vì điều kiện xung quanh. Sự khác biệt là ở chỗ biển Galilee đón nhận nhưng không giữ lại cho riêng mình dòng nước trong lành của sông Joprdan. Mỗi giọt nước chảy vào, biển Galilee lại cho đi một giọt khác. Sự cho và nhận bằng nhau. Biển Galilee cho và sống. Biển kia ích kỷ hơn. Nó không chia sẻ bất kỳ giọt nước nào cho ai cả. Biển kia không biết cho. Nó được gọi là biển chết. Có hai loại người ở trên đời, xũng như ở Palestine có hai loại biển như thế. Hãy đỐi xỬ tỐt vỚi bẢn thân Chúng ta không thể nghĩ rằng mình là người hoàn hảo vào sáng hôm sau, nếu một bạn chưa được hoàn hảo thì hãy kiên nhẫn và tự cho bản thân mình thời gian để phát triển. Hãy học cách cười vào những điều ngu xuẩn mình làm. Ngoài ra cần biết tha thứ cho bản thân khi mình có lỗi. những con tàu đi biển thường bị những con hào bám vào áy, có thể làm mục tàu. Cách dễ nhất là cập bến vào một cảng nước ngọt, lũ hào sẽ rơi khỏi đáy tàu. Con tàu sẽ được giải phóng, thanh thản trở về biển. Còn bạn, bạn có những con hào lỗi lầm, hối hận và nỗi đau trong quá khứ không? Hãy cho bản thân một cơ hội để rũ bỏ những con hào ấy. và đó cũng là một cách gởi tiền vào tài khoản cá nhân của bạn. Hãy trung thỰC Sự trung thực hiện dưới nhiều hình thức. đầu tiên là trung thực với chính bản thân mình. Tôi nhận thấy rằng cứ khi nào mình giả tạo và cố trở thành ai đó là tôi trở nên thất vọng, vậy là bị rút một khoản ra khỏi tài khoản cá nhân rồi! Rồi còn sự trung thực trong hành động của chúng ta. Bạn có chân thành với những người xung quanh không? Khi xung quanh bạn, bạn vẫn thấy rất nhiều người sống giả dối; bạn vẫn thấy có người nói dối cha mẹ, thầy cô, gian lận trong thi cử, thì việc giữ cho mình được luôn chân thật quả thực là một điều can đảm. nhưng hãy nhớ rằng, mỗi hành động trung thực sẽ là một khoản gởi vào tài khoản cá nhân của bạn và là một nguồn lực cho bạn đấy. Hãy tỰ LÀM MỚI BẢN THÂN Bạn nên dành thời gian cho bản thân để tự mình làm mọi việc và thư giãn. Nếu không bạn sẽ đánh mất niềm vui trong cuộc sống. Trong bộ phim Khu vườn bí ẩn dựa theo cuốn truyện cùng tên, cô bé Mảy đến sống cùng với người chú giàu có sau khi bố mẹ mất. người chú có một cậu con trai ốm yếu, bệnh tật, suốt ngày ngồi trên xe lăn trong phòng riêng giữa tòa dinh thự rộng lới. Ông chú trở nên cáu gắt và lạnh lùng, cô độc từ khi vợ mất, và ông thường xuyên đi du lịch để giải khuây. Một hôm trong lúc ông đi vắng, Mảy khám phá ra một ngôi vườn tuyệt đẹp bị bỏ hoang gần ngôi nhà. Cô bé thường lui tới để chơi để đỡ buồn, và khu vườn trở trở thành thiên đường bí ẩn của cô bé. Mary dẫn cậu em họ đến chơi cùng, vẻ đẹp của ngôi vườn mang lại sinh khí cho cậu bé, giúp cậu tập đi trở lại. Sau khi ông chú trở về, nghe thấy tiếng cười đùa trong khu vườn, ông liền giận giữ đứng xến xem ai dám đột nhập vào ông thấy con mình, đứng không cần xe lăn, cười đùa vui vẻ. Ông xúc động phát khóc. Khu vườn đã mang lại cho gia đình ông niềm hạnh phúc. Chúng ta cần một nơi để bộc lộ cảm xúc, làm sảng khoái tinh thần. không bắt buộc là vườn hoa, đỉnh núi, bờ biển, mà có thể là phòng ngủ, phòng tắm hay một nơi vắng vẻ, yên tĩnh. Một bạn là Theodore đã kể: Bất cứ khi nào tôi cảm thấy căng thẳng, tôi đến sân banh: với cây gậy hockey, một trái banh, tôi đánh banh vào tường cho đén khi lấy lại được cân bằng. Tôi thường đánh hơn cả tiếng đồng hồ. Điều này không những là tôi chơi hay hơn mà quan trọng nhất là nó làm cho quan hệ gia đình tôi tốt hơn. Ngoài việc tìm ra một nơi yên tĩnh, có nhiều cách để đem lại sảng khoái cho bản thân: tập thể thao, khiêu vũ, thêu đan vài người còn hay xem phim cổ điển, chơi nhạc, vẽ, hay nói chuyện với bạn thân. Viết nhật ký cũng là một cách tốt lắm đấy. ĐÁNH THỨC TÀI NĂNG CỦA MÌNH Tìm và phát huy tài năng, sở trường, hay niềm vui là một cách rất hay để gởi niềm thêm một điểm vào tài khoản cá nhân của bạn Không nên nghĩ tài năng chỉ bó gọn trong những dạng như thể thao, khiêu vũ, hay đoạt học bổng Thật ra, tài năng thể hiện ở nhiều điều khác: bạn có thể đọc, viết, hay nói; bạn có thể tạo ra một món quà, bạn có thể nhanh trí, dễ hòa đồng, có khả năng tổ chức Đó là những hình thức tự bộc lộ mình, tạo nên lòng tự tin, như tâm sự của một bạn gái sau: Bạn có thể chết vì cười nếu nghe tôi nói rằng tôi là một tài năng thật sự vì tôi yêu cây cỏ! Thật mà, trong khi người khác chỉ muốn nhổ bỏ thì tôi luôn để ý đến chúng: tôi hái và ép khô, tạo nên những tấm thiệp dễ thương, xinh xắn và độc đáo. Tôi có thể giúp một tâm hồn buồn bã vui lên với tâm thiệp của mình. Bạn bè tôi thường nhờ tôi làm thiệp dùm, và nhờ tôi chỉ họ cách chơi hoa khô. Điều này làm tôi cảm thấy vui và có lòng tin vào khả năng của mình. Tôi nghiêm ra rằng: nếu chỉ với cây cỏ đơn giản mà còn tạo nên nhiều điều thú vị như vậy thì với những sự vật khác trên đời cũng sẽ có nhiều điều lý thú. Vậy thì bạn hãy khởi đầu với việc gởi thêm vào tài khoản cá nhân ngay ngày hôm nay bằng việc tạo lòng tự tin qua sự tim kiếm tài năng của mình. Bạn sẽ có kết quả ngay lập tức. Những bước nhỏ Giữ lời hứa với bản thân 1. Dậy sớm như dự định trong 3 ngày liên tục. 2. Xác định một công việc khá dễ để thực hiện ngay trong hôm nay (như giặt đồ, đọc xong một quyển sách). Quyết định khi nào thực hiện, hãy giữ lời và làm đúng những gì đã hứa với bản thân. Làm những việc tốt 3. Trong ngày hôm nay, hãy làm những việc tốt như cảm ơn mẹ bạn khi mẹ bạn làm việc gì cho bạn, đổ rác cho gia đình, dọn phòng giúp người thân. 4. Tìm một việc gì làm để tạo sự thay đổi: tình nguyện làm công tác xã hội, hay đọc sách cho người mù nghe. Đánh thức tài năng của bản thân 5. Liệt kê những tài năng mà bạn muốn mình phát huy trong năm nay, viết ra từng bước thực hiện. Tài năng tiềm ẩn: Việc cầm làm để phát triển tài năng này:. .. 6. Liệt kê những tài năng mà bạn ngưỡng mộ người khác. Đối xử tốt với bản thân 7. Nghĩ về một mặt bạn thấy thua kém trong cuộc sống, rồi thở sâu và tự nhủ: Cũng chưa đến nỗi nào!. 8. Cố gắng trong suốt ngày không có những lời độc thoại tiêu cực. Mỗi khi bắt gặp mình đang suy nghĩ dao động, thay ngay vào đó bằng ba ý nghĩ tích cực về bản thân. Hãy tự làm mới mình 9. Tìm một hoạt động vui vẻ, hào hứng và làm ngay trong ngày: như bật nhạc lên và nhảy 10. Nếu bạn cảm thấy buồn chán? Hãy dậy và đi dạo nhanh một vòng quanh xóm. Hãy trung thực 11. Nếu mẹ bạn có hỏi bạn đang làm việc gì: Hãy kể lại toàn bộ những gì bạn đã làm, đừng quanh co dẫn đến hiểu lầm. 12. Trong một ngày, cố đừng phóng đại hay tô điểm cho bản thân mà hãy nhìn một cách thẳng thắn vào những gì mình đã làm được và chưa được.",
  "nextChapter": "https://gacsach.top/doc-online/25956/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-2.html",
  "prevChapter": "https://gacsach.top/doc-online/85213/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-i-chuong-2.html"
}