{
  "title": "Bảy thói quen của bạn trẻ thành đạt - Phần I - Chương 2",
  "url": "https://gacsach.top/doc-online/85213/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-i-chuong-2.html",
  "content": "Vậy, nhận thức là gì? Nhận thức là cách mà bạn nhìn nhận một sự việc, là quan điểm, thậm chí là niềm tin của bạn. Như bạn cũng biết, nhận thức của chúng ta thường tạo ra những giới hạn. Như bạn một mực tin rằng mình không bao giờ vào đại học, cũng như Ptolemy cũng đã từng khăng khăng tin rằng trái đất là trung tâm của vũ trụ. Quan niệm cũng giống như một cặp kính đeo mắt. Khi bạn có những quan niệm không đúng về bản thân hoặc về cuộc đời nói chung, mọi chuyện giống như bạn đeo cặp kính không đúng độ. Cặp kính đó ảnh hưởng đến cách bạn nhìn mọi sự vật khác. Kết quả là nhìn thấy gì bạn nhận được nấy. Nếu bạn tin rằng mình ngốc, chính niềm tin ấy sẽ làm cho bạn ngốc. Nếu bạn tin rằng nhỏ em gái của mình ngu ngơ, bạn sẽ tìm chứng cứ cho niềm tin đó, và cô bé sẽ vẫn mãi ngu ngơ trong mắt bạn. Nói cách khác, nếu tin rằng mình thông minh, bạn sẽ dễ thành công trong mọi việc. Một cô bé tên Kristi có lần tâm sự với tôi rằng cô rất yêu vẻ đẹp của những ngọn núi. Một hôm, cô tới khám bác sĩ nhãn khoa và bất ngờ phát hiện ra đôi mắt của cô tệ hơn cô tưởng rất nhiều. Sau khi mang vào đôi kính mới, cô sửng sốt vì đã nhìn thấy mọi vật quá rõ ràng. Cô nói: Tôi nhận ra rằng những ngọn núi và cây cối, thậm chí cả những quang cảnh bên lề đường đều có những chi tiết mà tôi chưa từng hình dung tới. Tôi đã không biết mắt mình kém đến mức nào cho tới khi nhận ra rằng đáng lẽ nó có thể nhìn rõ hơn. Thường là vậy đó. Chúng ta không biết rằng mình đánh mất nhiều thời gian như thế nào vì những quan niệm sai lạc, lệch lạc. Chung ta mỗi người đều có nhận thức về bản thân, về người khác và về cuộc sống nói chung. Bây giờ ta xem xét từng điều một nhé. Nhận thức về bản thân Bạn hãy khoan đọc tiếp để suy ngẫm câu hỏi này đã: Những nhận thức của bạn giúp đỡ bạn hay cản trở bạn? Khi vợ tôi, Rebecca, còn là một học sinh ở trường trung học Madison ở Idaho, các nữ sinh trong lớp được khuyến khích đi dự thi hoa hậu Madison. Mọi người đều hồ hởi đăng ký vì muốn thử khả năng của mình, nhưng chỉ riêng Linda, ngồi cạnh Rebecca là không đăng ký vì nhút nhát và tự ti. Rebecca đã động viên khuyến khích Linda rất nhiều và cuối cùng đã thuyết phục được Linda ghi tên vào danh sách dự thi. Lúc đó Rebecca chẳng nghĩ gì nhưng sau đó 7 năm, cô nhận được một bức thư của Linda miêu tả cuộc đấu tranh nội tâm của cô ấy khi đó và cám ơn Rebecca đã là tia sáng làm thay đổi cuộc đời cô ấy. Tuy rằng trong cuộc thi hoa hậu khi đó, Linda không đạt được giải nào nhưng cô đã có được cái nhìn mới về chính bản thân mình, cô đã vượt qua được chướng ngại vật lớn nhất từ trước đến giờ, đó là sự nhìn nhận hạ thấp bản thân mình. Và giờ đây, cô đã trở thành ủy viên của ủy ban sinh viên và được phát huy tính dễ mến và vui vẻ của cô. Kinh nghiệm của Linda có thể gọi là sự: Sự chuyển hóa quan niệm. cụm từ này có nghĩa là đột nhiên bạn nhìn sự vật theo phương cách mới mẻ, tương tự như bạn vừa thử mang đôi kính mới. Nếu những quan niệm tiêu cực về bản thân là hạn chế khả năng của bạn, thì những quan niêm tích cực mang đến cho bạn những kết quả tốt đẹp, như câu chuyện về người con trai của vua Louis XVI (Pháp) dưới đây cho thấy: Vua Louis XVI bị lật đổ và cầm tù. Hoàng tử con trai ông cũng bị những tên gian thần quản thúc. Chúng nghĩ rằng vì hoàng tử là người sẽ thừa kế ngai vàng, nếu chúng có thể hủy hoại đạo đức của chàng, chàng sẽ không bao giờ nhận thức được về số phận và sứ mệnh lớn lao mà cuộc đời đã xếp đặt cho chàng. Chúng mang chàng tới một nơi thật xa xôi. Ở đó, chúng đưa đến cho chàng mọi thứ đê tiện và ô trọc nhất trên đời. chúng mang cho chàng những bữa ăn thịnh soạn có thể nhanh chóng biến chàng thành một kẻ phàm tục háu ăn. Chúng thường xuyên nói những câu tục tĩu quanh chàng. Chúng mang tới cho chàng những cô gái lẳng lơ. Chúng buộc chàng tiếp xúc với những điều gian dối và hèn hạ. Suốt hai mươi bốn giờ trong ngày, chàng bị vây quanh bởi những thứ có thể kéo linh hồn của một con người xuống đáy địa ngục xấu xa. Chàng sống trong cảnh đó suốt sáu tháng trời, nhưng chưa bao giờ khuất phục trước bao áp lực. Cuối cùng, sau khi nỗ lực cám dỗ chàng không thành, chúng hỏi chàng sao không buông thả theo nhưng thứ đó đi, sao không tham dự nhiệt tình. Những thứ đó mang tới niềm vui thú, thỏa mãn dục vọng cho chàng, là những điều ai cũng ước ao. Và tất cả đều thuộc về chàng. Chàng trai đáp: Tôi không thể làm theo lời các ông, bởi vì tôi được sinh ra để làm một vị vua. Hoàng tử Louis đã giữ vững quan niệm đó nên không điều gì có thể làm chàng lay chuyển. Nếu bạn sống trên đời với cặp kính: Tôi có thể làm được hay Tôi có tầm quan trọng thì quan niệm này sẽ giúp bạn có một sức mạnh trong những công việc của mình. Ở điểm này, bạn có thể hỏi: Nếu nhận thức của tôi bị méo mó, thì tôi phải làm gì để chỉnh lại?. Một cách chỉnh lại tốt nhất là tâm sự với một người nào đó tin tưởng bạn và muốn làm điều tốt cho bạn. Mẹ tôi là một người như thế đối với tôi. Mẹ luôn tin tưởng tôi và thường động viên tôi: Sean này, con có thể làm lớp trưởng được đấy? hay: Sao con không mời cô ấy đi chơi, mẹ nghĩ là cô ấy rất muốn được đi chơi cùng với con. Bất cứ lúc nào muốn khẳng định mình, tôi đều nói chuyện với mẹ, và mẹ sẽ là người lau sạch đôi mắt kính mờ tối giùm tôi. Những người thành công thường có một người cố vấn như vậy. Người đó có thể là thầy cô giáo của bạn, một người bạn, hay bố mẹ, anh chị, ông bà Chỉ cần có một người, việc người ấy là ai không hề quan trọng, quan trọng là bạn có thể tìm thấy sự định hướng, nguồn động viên và nuôi mầm lạc quan từ họ. Nghe lời khuyên bảo của họ. Cố gắng nhìn bản thân theo cách họ nhìn bạn. Rồi bạn sẽ thấy một đôi kính mới có thể tạo được những khác biệt ra sao. Nhưng cũng có khi bạn chẳng có ai để dựa vào và cần phải hành động một mình. Nếu vậy, bạn hãy đọc kỹ những chương tiếp theo, sẽ rất có ích cho bạn đấy. Nhận thức về người khác Không những phải nhận thức đúng về bản thân chúng ta còn phải nhận thức về người khác để tránh những sai lầm đáng tiếc. Nhìn nhận vấn đề từ một quan điểm khác giúp chúng ta có thể hiểu tại sao người khác lại hành động như vậy. Bạn tôi, Berky, đã kể cho tôi nghe một câu chuyện về sự thay đổi nhận thức của cô ấy: Khi mới vào trung học, tôi có quen một cô bạn tên Kim, rất tốt bụng và dễ thương. Nhưng một thời gian sau, cô ấy bỗng trở nên khó ưa, bẳn tính, dễ bị xúc phạm và khó gần. Một cách vô ý thức, chúng tôi gần như nghỉ chơi với Kim. Sau kỳ nghỉ hè thật vui, tôi trở lại trường và gặp lại những người bạn với những câu chuyện trên trời dưới đất. Bỗng nhiên, một cô bạn nói: Ồ, tôi đã kể cho các bạn nghe về Kim chưa nhỉ? Bố mẹ bạn ấy vừa mới ly dị, Kim thật sự khủng hoảng đấy. Tôi bàng hoàng. Thay vì bực bội với thái độ của Kim như trước, tôi cảm thấy mình tệ kinh khủng. Tôi cảm giác như mình đã bỏ Kim cô độc đúng vào lúc bạn ấy cần an ủi nhất. Chỉ một thông tin nhỏ thế thôi, toàn bộ thái độ của tôi với Kim đã hoàn toàn thay đổi. Đó là một kinh nghiệm làm tôi sáng mắt ra nhiều. Bạn thấy không, chỉ cần một thông tin mới nhỏ nhoi đã là thay đổi quan niệm của Berky. Thông thường chúng ta hay phán xét người khác khi chưa có đủ thông tin để có thể hiểu đúng về họ. Monuica cũng có một kinh nghiệm tương tự: Khi sống ở California, tôi có nhiều bạn bè tốt và tôi không bao giờ để ý tới những người hàng xóm mới dọn tới. Tôi đã có nhiều bạn rồi và nghĩ rằng những người mới phải tự giải quyết việc riêng của họ. Thế rồi khi tôi chuyển đi nơi khác, tôi trở thành một ma mới. Lúc đó tôi ước gì có ai đó quan tâm tới tôi và cho tôi tham gia vào nhóm của họ. Giờ đây tôi nhìn nhận mọi việc theo một cách hoàn toàn khác. Tôi đã hiểu cảm giác không có ai làm bạn ra sao. Từ đấy trở đi, Monica sẽ đối xử với những người mới theo một cách khác, bạn có nghĩ như thế không? Nhìn nhận sự việc từ một quan điểm khác có thể đưa đến một khác biệt lớn trong thái độ của chúng ta đối với mọi người. Mẩu chuyện dưới đây của tờ Readers Digest là một ví dụ điển hình về sự thay đổi nhận thức: Một cô gái đến phi trường với đống hành lý nặng trên tay. Trong khi chờ đợi máy bay, cô mua một gói bánh và mấy tờ báo, rồi chọn một bàn trống để ngồi. Khi đang đọc báo, cô thấy một người đàn ông ăn mặc lịch sự tiến đến ngồi cùng bàn với cô. Sau đó, cô thật sự sửng sốt khi thấy anh ta thản nhiên ăn bánh của cô. Cô chẳng muốn làm to chuyện,nên khẳng định chủ quyền, cô cũng lấy một cái bánh ăn. Anh chàng nhướn mày nhìn cô rồi lấy một cái đưa vào miệng. Thật là quá thể, chẳng coi cô ra cái quái gì cả. Cô bốc tiếp một cái ăn cho hắn thấy rõ hắn đang ăn ké mà còn lớn lối. Cứ như thế cho đến cái bánh cuối cùng: anh chàng bẻ làm đôi, rồi hơi mỉm cười, đẩy một nữa về phía cô, ăn một nữa còn lại rồi đứng lên bỏ đi. Thật là tức điên người. Nhưng đã đến lúc hệ thống kiểm soát vé. Cô cầm mấy tờ báo và đứng dạy thìtrời ạ: gói bánh của cô vẫn còn nguyên si dưới tờ báo,còn gói bánh nãy giờ cô thi nhau ăn với chàng chai lịch sự là gói bánh của anh ta! Hãy xem xét tình trạng của cô gái trong câu truyện. Đầu tiên là cô nghĩ: Hắn thật là quá quắt!, rồi cuối cùng thì: Xấu hổ chưa, anh ấy thật là tốt bụng, đã chia sẻ cả miếng bánh cuối cùng cho kẻ giành ăn với mình! Điểm máu chốt ở đây là gì? Thật đơn giản, nhận thức của chúng ta thường chưa đầy đủ, thiếu chính xác hoặc rất lộn xộn. Do đó đừng nên hấp tấp xết đoán, chụp mũ hay có những ý kiến khắc khe về người khác hoặc bản thân. Vì cái nhìn của chúng ta còn hạn chế hiếm khi thấy được toàn cảnh của bức tranh thực tế, hoặc không có đầy đủ dữ kiện phán cho việc phán xét. Hơn nữa chúng ta nên cởi mở với những thông tin mới, trải lòng ra với những quan điểm sống khác và sẳn lòng thay đổi nhận thức khi biết rõ rằng mình sai lầm. Quan trọng hơn hết, nếu muốn cho sự thay đổi lớn trong đời thì phải có sự thay đởi những nhận thức sai lầm. Cũng như thay cặp kính nhìn đời. Mọi thứ sẻ thay đổi theo khi được nhìn qua một cặp kính mới. Xét cho cùng tất cả những khó khăn trong đời của bạn (về quan hệ trong cuộc sống, về cách tự nhận mình, về tâm trạng) cũng là những kết quả của nhận thức sai lệch. Ví dụ, nếu bạn có mối quan hệ không tốt lắm với cha bạn, có lẽ là cả hai đã có quan niệm sai về nhau. Có thể bạn xem ông ấy là một ông già lỗi thời, lạc hậu, hoàn toàn tách khỏi thế giới hiện đại, và ông ấy nghĩ bạn là một đứa con hỗn xược, bất hiếu vô ơn. Thật ra, quan niệm của cả hai điều không hoàn chỉnh và cản trở hai bên có một mối cảm thông thực sự. Ồ, tôi đã thay đổi nhận thức! Như bạn sẽ thấy, cuốn sách này sẽ thử thách rất nhiều những nhận thức của bạn, với hy vọng sẽ giúp bạn tạo ra được nhiều nhận thức chính xác và hoàn chỉnh hơn. Hãy sẵn sàng để đọc tiếp nhé. Nhận thức về cuộc sống Có bao giờ bạn tự hỏi: Điều gì định hướng cho tôi trong cuộc sống?, tôi mất thời gian suy nghĩ về điều gì?, Ai hay điều gì thường xâm chiếm tư tưởng tôi?. Đó chính là nhận thức của bạn trong cuộc sống. Điều quan trọng nhất đối với bạn chính là quan điểm sống của bạn, cặp kính nhìn đời của bạn, hay như tôi thích gọi: là trọng tâm cuộc đời của bạn. Vậy thường thì tuổi mới lớn đặt trọng tâm cuộc đời vào đâu? Thường thì vào bạn bè, cha mẹ, vật chất, thể thao, sở thích, bồ bịch, anh hùng, kẻ thù, bản thân, công việc mỗi thứ điều có ưu điểm nhưng tất cả đều chưa đầy đủ dưới những khía cạnh khác nhau. Hãy cùng nhau xem xét xem ta nên đặt trọng tâm vào đâu nhé. Đặt trọng tâm vào bạn bè Không có gì là tốt hơn là có một nhóm bạn tốt, và không có gì là tệ hơn việc bị bạn bè xa lánh. Bạn bè là quan trọng nhưng không nên đặt trọng tâm vào đó. Vì sao? Vì họ hay thay đổi. Cũng có khi họ nói xấu sau lưng bạn hoặc có một tình bạn mới và bỏ quên bạn. Hơn nữa, nếu bạn cố thay đổi bản thân để hợp với các bạn, để được kết bạn thì đã tự làm tổn hại đến những phẩm chất của chính mình. Bạn có tin không, một ngày nào đó, bạn hữu không còn là điều lớn nhất trong đời bạn. Hồi ở trường trung học, tôi có một nhóm bạn tuyệt vời. Chúng tôi cùng nhau làm mọi thứ, đi bơi trong những con kênh cấm, dự những buổi tiệc sinh nhật, cùng hò hẹn với bạn gái Tôi yêu mến họ. Tôi đã nghĩ chúng tôi sẽ là bạn mãi mãi. Tuy nhiên, sau đó khi tốt nghiệp và chia tay, tôi ngạc nhiên khi nhân ra chúng tôi rất hiếm khi gặp nhau. Chúng tôi sống cách biệt nhau, và những mối quan hệ mới, công việc làm ăn, gia đình chiếm hầu hết thời gian của chúng tôi. Khi còn ở tuổi thiếu niên, tôi không bao giờ hiểu được điều này. Hãy kết bạn càng nhiều càng tốt, nhưng đừng lấy họ làm nền tảng của đời bạn. Đó là một nền móng không vững vàng. Đặt trọng tâm vào vật chất Đôi khi chúng ta nhìn đời qua cặp kính của cải hay vật chất: mình phải có chiếc xe đẹp nhất, bộ đồ hiệu, máy hát hiện đại nhất, và nhiều thứ nữa mà chúng ta cho rằng có thể đem lại hạnh phúc. Vật chất còn núp dưới hình thức danh vọng hay sự thành đạt: như chức lớp trưởng, đóng vai chính trong một vở kịch, ủy viên hội sinh viên Không có gì sai trái nếu chúng ta đạt được thành quả và hưởng thụ nó, nhưng đừng bao giờ đặt trọng tâm vào vật chất. Về lâu dài, giá trị vật chất sẽ mất đi. Tôi đã từng đọc được một câu rất hay: Nếu như tôi có những gì giúp khẳng định tôi là ai, vậy khi những thứ đó mất đi, thì tôi là ai? Đặt trọng tâm vào bạn trai hay bạn gái Đây là cái bẫy dễ mắc nhất. Khi bạn đặt trọng tâm vào ai đó, bạn sẽ mất đi vẻ hấp dẫn của riêng bạn. Trước hết, nếu bạn đặt trọng tâm vào người ta thì bạn sẽ không còn là mục tiêu có sức cuốn hút nữa. Hai là bạn sẽ mau chóng trở nên ngột ngạt vì bạn bị toàn bộ cuộc sống tình cảm của người ấy bao vây. Hãy quan sát hai người sau: Tasha và Brady. Brady đặt Tasha làm trọng tâm cuộc đời mình, và bạn sẽ thấy sự bất ổn, mất độc lập của cuộc đời Brady như sau: Mỗi khi Tasha: Thì Brady cảm thấy: Đưa ra một lời chỉ trích Ngày hôm nay của mình tiêu tan rồi Đùa với bạn thân của Brady Mình đã bị lừa dối. Mình ghét thằng bạn mình quá Đi chơi với người khác Cuộc đời mình thế là hết. Tasha không thích mình nữa. Khi lần đầu tiên tôi hẹn hò với vợ tôi bây giờ, bạn biết phản ứng của nàng ra sao không? Nàng từ chối với một nụ cười, nhưng không hề cáo lỗi. Nhưng chính điều đó đã hấp dẫn tôi. Nàng chính là nàng và có sức thu hút từ bên trong tính cách độc lập của mình. Hãy tin tôi đi, bạn sẽ trở nên quyến rũ hơn nếu không đặt trọng tâm vào người mình thích. Đặt trọng tâm vào người khác không bày tỏ được bạn yêu họ, chỉ đơn giản là bạn phụ thuộc họ. Hãy có thêm nhiều bạn trai, bạn gái nếu bạn thích, nhưng đừng bị ám ảnh hay phụ thuộc vào họ, bởi vì những mối quan hệ như vậy thường mong manh như một thứ đồ dễ vỡ (mặc dù cũng có những ngoại lệ). Đặt trọng tâm vào học tập Ở tuổi mới lớn, việc đặt trọng tâm vào học tập rất phổ biến. Lisa đã hối hận vì đặt trọng tâm vào học tập trong một thời gian dài: Tôi có nhiều tham vọng và muốn trở thành bác sĩ giải phẫu thần kinh. Từ khi còn học lớp 7 tôi đã siêng năng như một sinh viên đại học: thức dậy vào 6h và đi ngủ vào lúc 2h sáng chỉ để học! Bố mẹ cũng cố làm tôi thư giãn, như tôi kỳ vọng vào chính bản thân mình. Giờ đây, tôi nhận ra tôi có thể đạt được điều đó mà không cần phải cố gắng tới mức như vậy, và lẽ đó tôi đã có những phút giây vui vẻ hơn, và không bị đánh rơi cả tuổi trẻ của mình. Việc học hành rất cần thiết cho tương lai của chúng ta và phải ưu tiên hàng đầu. Nhưng chúng ta nên cẩn thận, đừng để cho những danh hiệu này kia chi phối toàn bộ cuộc sống của chúng ta. Những thiếu niên lấy trường học làm trung tâm thường bị ám ảnh bởi việc đạt thứ hạng cao đến nỗi họ quên rằng mục đích thực sự của việc học là sự hiểu biết. Như hàng ngàn người đã làm được, bạn có thể học rất xuất sắc nhưng vẫn duy trì được sự cân bằng khỏe khoắn trong đời sống. Hãy nhớ rằng giá trị của chúng ta không phải được tính bằng tổng số điểm trung bình của chúng ta! Đặt trọng tâm vào bố mẹ Bố mẹ có thể là nguồn thương yêu và định hướng tốt cho bạn. Bạn nên kính trọng và tin yêu bố mẹ, nhưng việc đặt trọng tâm vào bố mẹ và sống chỉ để làm vui các bậc phụ mẫu hơn là sống vì mình chưa chắc đã hay lắm đâu. Hãy xem những gì đã xảy ra với một bạn gái tên Laura ở Louisiana: Tôi học hành rất siêng năng cả học kỳ và kết quả cuối cùng thật mỹ mãn: 6 điểm 10 và 1 điểm 8. Thế nhưng khi tôi đem sổ liên lạc về nhà thì bố mẹ tôi lại thất vọng: tại sao không là 7 điểm 10. Tôi muốn òa khóc ngay lập tức, bố mẹ muốn gì ở tôi? Sau đó, khi lớn lên, mỗi quyết định của tôi đều có sự hiện diện của câu hỏi: bố mẹ muốn tôi làm gì? Họ có hãnh diện về tôi không? Bố mẹ có thương tôi không? Điều đó ám ảnh tôi đến nỗi tôi mất cả tự chủ. Tôi cảm thấy mình bất tài vô dụng. Đột nhiên tôi khám phá ra, bố mẹ cũng không tán thành như vậy, nếu tôi cứ tiếp tục thế tôi sẽ đánh mất chính mình. Vì vậy, tôi bắt đầu sống cuộc sống riêng của mình theo những nguyên tắc của bản thân. Cuối cùng tôi đã có sự tự tin, làm cho những người xung quanh nhìn tôi bằng cặp mắt khác đi, theo đúng con người thật của tôi. Bố mẹ tôi tỏ ra yêu quý tôi hơn. Tôi vẫn quan tâm đến suy nghĩ và ý muốn của bố mẹ và vẫn bị ảnh hưởng bởi những ý kiến của các cụ, nhưng tôi đã tự chịu trách nhiệm về đời mình, và tôi luôn cố gắng làm bản thân vui lòng trước khi làm vừa lòng người khác. Những trọng tâm khác Danh sách những trọng tâm có thể kéo dài mãi. Thể thao và những sở thích khác là một trọng tâm lớn. Nhưng ta thường thấy những người chỉ chú tâm vào thể thao và cố tạo nên tính cách sao cho thành một vận động viên lớn sẽ chỉ nhận được nỗi đau khi kết thúc nghề vận động viên! Và như anh chàng tội nghiệp này lại phải làm lại từ đầu. Kết cục tương tự cũng thường diễn ra với các đam mê khác như khiêu vũ, sân khấu, âm nhạc Vậy còn đặt trọng tâm vào thần tượng thì sao? Nếu bạn xây đời mình thông qua hình ảnh một người nào đó mà bạn xem là người hùng của mình như một ngôi sao âm nhạc hay điện ảnh, thì điều gì sẽ xảy ra khi họ chết, hay khi họ kết thúc sự nghiệp một cách tệ hại? Khi đó bạn sẽ như thế nào? Đôi khi chúng ta đặt trọng tâm vào kẻ thù vào tạo nên một cuộc sống chỉ có thù ghét và trả thù. Điều này thường xảy ra với những bạn trẻ có hoàn cảnh bất hạnh. Đây thật là một trọng tâm sai lầm. Lấy công việc làm trọng tâm là căn bệnh của những người lớn tuổi, nhưng cũng có thể đến với tuổi thanh thiếu niên. Chứng nghiện làm việc thường bị dẫn dắt bởi một nhu cầu bức xúc có thêm mọi thứ như tiền bạc, xe cộ, địa vị, sự thừa nhận của xã hội Những thứ này có thể đáp ứng cho ta trong một thời gian, nhưng không bao giờ đưa đến hạnh phúc hoàn toàn. Một trọng tâm khá phổ biến nữa là chú tâm vào chính bản thân mình. Điều này gây ra cảm giác quá lo lắng về hoàn cảnh bản thân mà không quan tâm đến những gì xảy ra xung quanh bạn. Như bạn thấy tất cả các quan niệm nêu trên không mang đến sự ổn định bền vững mà chúng ta cần. Không phải tôi muốn nói rằng bạn không nên cố gắng hết sức để trở nên thật giỏi trong một lĩnh vực như khiêu vũ hay hùng biện, cũng như tạo những quan hệ sâu sắc với bố mẹ và bạn bè  những việc này nên chú ý lắm chứ. Nhưng có một ranh giới giữa việc say mê với việc đặt cả cuộc đời mình vào đó. Đó chính là lằn ranh chúng ta không nên vượt qua. Đặt trọng tâm và nguyên tắc sống: Vấn đề đúng đắn.",
  "nextChapter": "https://gacsach.top/doc-online/25955/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-ii-chuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/25954/bay-thoi-quen-cua-ban-tre-thanh-dat-phan-i-chuong-1.html"
}