{
  "title": "Chúng Ta Chơi Giả Làm Thật Đi - Chương 02: Thực sự là cái đồ vô sỉ",
  "url": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-02-thuc-su-la-cai-do-vo-si",
  "content": "Chúng Ta Chơi Giả Làm Thật Đi Chương 2: Thực sự là cái đồ vô sỉ gacsach.com Tôi thao cái đồ nhân tài hậu kỳ lởm cư nhiên dám ra đây! Đạm Ngữ đập bàn đứng dậy. Lão đại ký túc xá lại một lần nữa thò đầu ra: “A Tứ này, cậu lược bớt chút sức đi, bàn của ký túc xá không chịu được đâu.” *** Ký túc xá của Đạm Ngữ là gian bốn người, lúc khai giảng trình diện thì có một học sinh không tới, vì vậy vẫn là ba người ở gian bốn người. Hôm trước khai giảng ba người nhiệt huyết trào dâng ha ha mà đi tới một xưng hô thống nhất, vì vậy lão đại lão nhị lão tam, ngắn gọn rõ ràng! Lão nhị mặc kệ, vì vậy cuối cùng kết quả thảo luận là đem danh xưng lão nhị lưu cho người bạn học hư ảo chỉ xuất hiện ở trên danh sách thành viên ký túc xá kia chứ sao. *đây chỉ là xưng hô giữa 3 ng mình để cho vần chứ ko có quan hệ gì về máu mủ cả. Lão đại trưng cầu dân ý: vậy “Lão đại lão tam lão tứ”? Vì vậy ban đầu vị này là lão nhị bây giờ là lão tam vẫn mặc kệ như cũ, còn lão tứ, bởi vì liên tưởng tới Đạm Ngữ đáng sợ nào đó cũng biểu thị áp lực rất lớn. Cuối cùng của cuối cùng, thành viên của ký túc xá chính là chú ba và A tứ dưới sự lãnh đạo của lão đại. *** A Tứ bị lão đại giáo dục, trái lại đi ngược đãi bàn phím. *** Đạm Ngữ: ai u, là đại nhân hậu kỳ vĩ đại của chúng ta nha! Hậu kỳ: âm điệu thấp. *** Âm điệu thấp cậu một MB, cho là ông đây tán thưởng cậu chắc! Đạm Ngữ bùm bùm cách cách tiếp tục gõ bàn phím. Chế nhạo cậu ta, chính là muốn chế nhạo cậu ta! *MB: money boy, hớ hớ Đạm Ngữ: chẳng hay hậu kỳ đại nhân có tác phẩm gì, chuẩn bị đi cho mọi người chiêm ngưỡng thử với. Hậu kỳ: nếu là kịch truyền thanh, không có. Đạm Ngữ: nha, té ra là một hậu kỳ mới toanh nha! Chuẩn bị: nè nè Đạm tiểu thụ cậu được rồi a, thu lại điệu loli đó của cậu đi Nhất Nhất. Giám sát: chính là vì sao tôi lại nghĩ Đạm tiểu thụ ở trước mặt hậu kỳ đại nhân cố ý thu lại bản sắc nổi khùng ngụy loli thập phần moe nhỉ. >. < Chuẩn bị: xoa cằm, tựa hồ có chút đạo lý a. Đạm Ngữ: tôi thao, ai nói ông đây là tiểu thụ! Biên kịch: từ trong ra ngoài, từ đầu tới chân =, =. Quần chúng vây coi: vẫn nghĩ cái tổ kịch này không kêu Đạm Ngữ là tiểu thụ cơ, vì sao bỗng nhiên lại bắt đầu kêu tiểu thụ rồi 0. 0 Chuẩn bị: bởi vì người nào đó cho cậu ta vùng cậu ta không cần, liều mạng phá bỏ ôn nhu khí chất bại lộ bản chất tiểu thụ của Nhất Nhất. Biên kịch: hiền lành đau khổ dụng tâm theo sóng trôi đi... Đạm Ngữ: (╰_╯)#. Giám sát: trên người Đạm tiểu thụ có một loại ma chướng nếu không gọi là tiểu thụ thì trấn áp không được ╮(╯▽╰)╭ Hậu kỳ: tiểu thụ là cái gì? *** Oa thao gần đây vậy mà có sinh vật lướt giới mạng lại không biết tiểu thụ là gì? Đạm Ngữ vuốt cằm, bỗng cảm thấy một loại cảm giác thương hại sâu sắc, sâu đến ngay cả nợ cũ ghi âm bị hủy cũng có vẻ phai nhạt rồi. Bị bán đi cũng không biết chính là người như thế đi. *** Chuẩn bị: tới, tôi nói chuyện riêng, đàn chị giải thích riêng cho cậu. Hậu kỳ: Ừm. Giám sát: hậu kỳ đại nhân bị cô nàng tha đi rồi, Đạm tiểu thụ có cô đơn chăng? Đạm Ngữ: cô đơn cái gì, ngốc như thế mà cũng lướt mạng a. Giám sát: có phải lòng dạ ngứa ngáy rất muốn đi... a (nước miếng). Biên kịch: hậu kỳ đại nhân thực sự là một ngốc tự nhiên. Đạo diễn: vừa đi nhận điện thoại. Hậu kỳ ngốc tự nhiên? Ha ha ha ha ha ha, ngốc tự nhiên đại mỹ (^o^)/... *** Đạm Ngữ nhìn “ha” đầy màn hình, bỗng cảm thụ được một loại đồng tình khó hiểu, giấy trắng bạn học vừa ngốc vừa vô tri thực sự quá đáng thương rồi a! Vì vậy cậu đã làm một việc khiến cậu hối hận đến không thể vượt qua. Cậu chuẩn bị bắt chẹt riêng hậu kỳ. Cho nên nói kỳ thực người dễ nổi khùng cũng dễ có một loại tính chất đặc biệt là nhẹ dạ. Đạm Ngữ bấm mở tư liệu QQ của hậu kỳ, tên QQ là Rau cải trắng kiêu. Qủa nhiên là rất bạch(ngu ngốc). Đạm Ngữ yên lặng mà nghĩ, đây là một đứa nhỏ rất thành thực mà đối diện với khuyết điểm của bản thân, không sai. Vì vậy cậu ở trong khung đơn Q đánh chữ. Đạm Ngữ: hậu kỳ bạn học? Rau cải trắng: Ừ. Cậu là? Đạm Ngữ: (#‵′)凸... Qủa nhiên người ngốc trí nhớ cũng mạnh mễ đến rối tinh rối mù. Rau cải trắng: Ờ, người trong tổ kịch. Đạm Ngữ: chị cậu xóa nạn mù chữ cho cậu rồi?” Rau cải trắng: đúng. Đạm Ngữ: vậy cậu rốt cục biết rõ rồi ha ha? Rau cải trắng: không khác lắm. Rau cải trắng: quả nhiên bác đại tinh thâm. Đạm Ngữ: bé con chúc mừng chúc mừng, bé rốt cục thông suốt rồi.. Rau cải trắng: đúng vậy, Đạm tiểu thụ. *** Đạm Ngữ đập bàn phím: ngốc cũng có thể ngốc thành dạng không chịu thiệt, ông đây hỏng não rồi mới đi nhân đạo quan tâm. *** Đạm Ngữ: cậu, nói, cái, gì. Rau cải trắng: cá tính nhìn như rất quả quyết, nhưng trên thực tế cự tuyệt loại khí tản ra từ trong xương cốt, cũng là thụ. Tính tình nhìn như rất nóng nảy, nhưng trên thực tế lại dễ dàng đối với người khác sinh lòng yêu thương và đồng tình nhẹ dạ, không phải hoài nghi, đây cũng là thụ. *** Anh là tự nhiên ngốc hay là tự nhiên giả ngốc a, Đạm Ngữ giương mắt đờ đẫn. Trên thế giới sao còn có thể có loại ngốc đến mức bày ra rõ thế này, một người nói lời độc ác không chút nào lưu tình. Đạm Ngữ triệt để buông tha suy nghĩ muốn giúp cậu ta thêm vào làm bạn tốt chậm rãi kết văn thơ câu đối rồi. Thế nhưng người ta không muốn thế a, người ta hậu kỳ bạn học muốn CV đều chủ động gõ tới cửa quan tâm cơ, thêm một bạn tốt hẳn là chuyện vô cùng hiển nhiên rồi. *** Đạm Ngữ nhìn chằm chằm vào cái khung Rau cải trắng xin mời thêm ngài vào thành bạn tốt mà cắn răng, là mình vội vàng đưa lên cửa mà bị ngược, hối hận nhưng đừng xin tha thứ! Đạm Ngữ thuyết phục mình dùng lý do “Con đường trao đổi liên hệ là cơ hội sáng tạo hồi báo” ở trong khung cố sức mà bấm xuống đồng ý. Rau cải trắng hình đầu chim cánh cụt kia xuất hiện ở trong danh sách bạn tốt của Đạm Ngữ, đặt vào phân loại bạn tốt Đạm Ngữ vừa tạo mới, sau khi mệnh danh là “đồ vô sỉ” biểu thị đãi ngộ đặc thù vào trong di động. *** Rau cải trắng vô tội thậm chí sau khi bấm xuống cái loa mời thông qua bạn tốt, quên mất tiêu nguyên bản dự định nói rõ một chút: đoạn thoại đã nói trên đây là một câu trong đoạn chị tôi nói, tôi sửa lại nói ra. Kỳ thực nói rõ một chút hậu quả đại khái cũng chỉ là thêm một câu nói của Đạm Ngữ: oa thao, cậu một thằng ngốc cũng chọn đúng câu quan trọng nhỉ! (┬＿┬)",
  "nextChapter": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-03-rot-cuc-la-ai-choi-ai",
  "prevChapter": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-01-phan-no-la-cong-co-dai-tu-do-sinh-truong"
}