{
  "title": "Chúng Ta Chơi Giả Làm Thật Đi - Chương 06: Yy vô tội, mang ngọc mắc tội*",
  "url": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-06-yy-vo-toi-mang-ngoc-mac-toi",
  "content": "Chúng Ta Chơi Giả Làm Thật Đi Chương 6: Yy vô tội, mang ngọc mắc tội* gacsach.com *nguyên văn câu này là: não bổ vô tội, hoài bích kỳ tội. Não bổ chỉ việc YY, ý chỉ việc mỗi người nghĩ trong đầu điều gì thì không thể phán quyết tội hay không dù nó có bựa, biến thái ra sao, bỉ ổi hay đáng ghét cỡ nào. Hoài bích kỳ tội chỉ những người có tài, làm ăn đường đường chính chính quang minh chính đại vẫn bị khép tội. Tối hôm nay Đạm Ngữ trở về rất sớm, nghe nhạc xoát diễn đàn, sau đó cậu ở trong diễn đàn thấy một bài post bát quái. Tên của nó rất nổi, Đạm Ngữ tâm tính xem kịch vui gõ vào, lúc xem xong căm uất gần chết. Hỗn đản a đúng thời gian đúng địa điểm, nhân vật chính ấy không phải là mình sao! Nội dung bài post ấy là như vầy ───. 【jq* bát quái 】LZ** rốt cục thấy được loại hình tốt đẹp trong truyền thuyết! Không thể không bất ngờ! *JQ: tình cảm mãnh liệt *LZ: lâu chủ, người chủ post bài Chiều hôm nay lúc khoảng chừng 6h, LZ ở trạm XX của đường XX chờ phương tiện giao thông công cộng, chợt thấy một nam sinh cao cao mặc áo sơ mi kẻ carô ngắn tay đi xe đạp dẫn theo một mỹ thiếu niên áo may ô màu trắng thản nhiên đi qua... nam sinh cao cao kia mặt mày anh khí cực kỳ, sườn mặt lạnh lùng nghiêm nghị, mỹ thiếu niên cũng mặt mày như vẽ dáng vẻ xinh đẹp! Hơn nữa, hơn nữa bỗng nhiên kinh qua một ổ gà, mỹ thiếu niên vươn cánh tay thon dài trắng nõn quấn lên nam sinh cao cao, ngón tay thon dài ấy khoát lên trên lưng nam sinh cao cao, mà nam sinh cao cao cũng đang đưa một tay tới kéo mỹ thiếu niên kia. Phong cảnh ấy, đâu chỉ như một bức tranh uyển chuyển! Anh tuấn ôn nhu công X nhu nhược mỹ nhân thụ... đây là lần đầu tiên trong đời tôi gặp hai loại hình xinh đẹp như vậy. Che mặt tim đập như trống oa... (≧▽≦)/... da ai tư: đây thật là một mỹ nhân thiếu niên, mắt kia miệng kia vóc người kia phong tình kia, sách sách sách, tuyệt không khoa trương mỹ nhân chân chính a a a a a Đạm Ngữ cực kỳ không thể bình tĩnh. Đạm Ngữ không bình tĩnh thể hiện ở việc đang điên cuồng oanh tạc QQ của Kỳ Dĩ. Đạm Ngữ: ông đây muốn ói ói ói ói ói, cư nhiên hình dung ông đây mặt mày như vẽ dáng vẻ xinh đẹp! Ông đây chính là anh tuấn phong lưu anh khí bức người! Đạm Ngữ: trắng nõn... nôn. Đạm Ngữ: ngón tay thon dài... nôn. Đạm Ngữ: nhu nhược mỹ nhân... nôn. Đạm Ngữ: phong tình... Nôn nôn nôn! Kỳ Dĩ: cậu đang nói gì? Đạm Ngữ: không có gì... (ngọn lửa phẫn nộ hừng hực thiêu đốt). Kỳ Dĩ: ai nói cậu như vậy? Đạm Ngữ: một con bé nào đó tôi không biết! Giận (╰_╯)# Kỳ Dĩ: cậu không sao chứ? Đạm Ngữ: đã không có việc gì rồi ╮(╯▽╰)╭ tôi đây nguyền rủa cô ta vào WC không mang theo bàn chải, kem đánh răng, gội đầu được phân nửa thì cắt nước. Kỳ Dĩ:... Kỳ Dĩ: cậu quá ác độc rồi. Đạm Ngữ: được rối cái cuối cùng bỏ đi, ba cái trước tôi kiên trì! Kỳ Dĩ:... Đạm Ngữ: nguyền rủa xong ông đây liền cả người thư sướng ╮(╯▽╰)╭ Đạm Ngữ: nguyền rủa thỏa đáng quả nhiên là chuẩn bị hàng tốt ở nhà du lịch a... Kỳ Dĩ: chúc mừng. Vậy tôi tiếp tục làm công trình. Đạm Ngữ: hỗn đản cậu quay lại đây cho tôi. Kỳ Dĩ:? Đạm Ngữ: cậu cứ như vậy đem ông đây một mình vứt ở trong vực sâu phẫn nộ?! Thật không thể tin được! Kỳ Dĩ: ngoan, tôi đang coi bài post. Đạm Ngữ: oa thao bị cậu phát hiện rồi. Đạm Ngữ tiếp tục xoát các bài post kịch khác chờ Kỳ Dĩ xem bài post kia xong thì quay lại. Đạm Ngữ bỗng nhiên rất lo lắng vì trò đùa quái đản, “nam sinh cao cao” trong bài post kia, bản thân đồng học nếu như thấy bài post ấy sẽ là vẻ mặt gì đây, ngẫm thử thì cảm thấy tràn ngập lạc thú không rõ tên a, Đạm Ngữ miệng méo mó cứng ngắc uống một ngụm trà sữa, thập phần thành tâm mà đang lo lắng giới thiệu cho bạn cùng trường bạn cùng lớp thấy được tính chất khả thi. Chờ Đạm Ngữ uống xong cốc trà sữa ấy, Kỳ Dĩ đã quan sát xong bài post bát quái ấy và quay lại rồi. Kỳ Dĩ: xem xong. Đạm Ngữ:... 0. 0... Kỳ Dĩ: mỹ thiếu niên nói chính là cậu. Đạm Ngữ: ông đây là thiếu niên tỏa sáng oai hùng bức người! Kỳ Dĩ:... Kỳ Dĩ: cậu chú ý chính là người khác hình dung cậu như thế nào? Đạm Ngữ: đương nhiên! Kỳ Dĩ: vậy người khác YY cậu và nam nhân khác, cậu không ngại sao? Đạm Ngữ: vỗ vai bé con cậu quả nhiên còn non a, ở giới internet lâu như vậy phải biết là, trên thế giới này chuyện gì cũng có thể quản, chính là YY ngầm quản không được a ╮(╯▽╰)╭ chú ý hữu dụng sao? Vô dụng! Cho nên cứ tùy nó đi thôi... dù sao bị YY một chút cũng chẳng sao ╮(╯▽╰)╭ ông đây biết ông đây không thương đàn ông là được rồi (chống nạnh cười to). Đạm Ngữ: hắc hắc, nói ha, cậu biết cái nam sinh cao cao hình dung trong bài post kia không? Chính là bạn học lần trước tôi đã từng đề cập qua với cậu đấy oa ha ha, nam sinh ấy thoạt nhìn thập phần quy củ chính thống, thấy được bài post ấy thì khóc chết hay là cười chết đây hay là vẫn khuôn mặt chết người như cũ ha? Ha ha ha ha, mong đợi quá! Kỳ Dĩ:... Kỳ Dĩ: cậu thật hiếm có phóng khoáng như thế. Đạm Ngữ: tôi thao hỗn đản cậu ý gì? Ông đây lòng dạ vẫn hào phóng thế. Kỳ Dĩ: không có gì. Tôi đi làm công trình đây. Đạm Ngữ lúc này không giữ lại nữa, thật khó hiểu, tựa hồ cảm thấy cải trắng đại hiệp không vui lắm. Không trêu chọc vào cậu ta cái gì chứ? Đạm Ngữ sờ cằm suy tư, không a, trò chuyện đều là bát quái của mình cậu ta không vui cái dở hơi gì a! Miên man suy nghĩ đa sầu đa cảm thực không phải chuyện tốt gì, Đạm Ngữ ở giữa mùa hè sinh sôi rùng mình một cái, xoát post, tiếp tục đi xoát post. Xoát post xoát đến cuối cùng sẽ biến thành một chứng ép buộc, tức là cảm thấy xoát post bản thân rất buồn chán rất hỏng não, nhưng chung quy không có dũng khí dừng lại. Tựa như dừng lại, đời người cũng trống trải đến chẳng còn dư lại cái gì, quả thực khiến người ta vô cùng lúng túng. Vừa đúng Đạm Ngữ cũng chỉ là một người bình thường tầm thường, cho nên dưới sự trợ giúp của chứng ép buộc, buồn chán mà đi xoát post cho hết thời gian. Ai..., cải trắng đại hiệp đang bận ha. Ngoài cửa sổ sấm vang rền trời một cái, giữa mùa hè chính là không tốt, vừa đến buổi tối luôn luôn là một trận mưa, Đạm Ngữ mắng chửi ác liệt đi đóng cửa sổ ký túc xá, không lâu sau tiếng hạt mưa đánh vào trên tấm kiếng thủy tinh, phát sinh thanh âm hỗn độn, vậy mà âm thành tràn ngập cả ra. Đạm Ngữ đứng trước cửa sổ, nhìn ngọn đèn mờ nhạt ngoài cửa sổ ký túc xá bị nước mưa làm mờ nhạt đi. Dưới đèn đường bóng người lờ nhờ, giống như là tình nhân cùng chung một tán ô xanh. Hoặc là anh em. Ai biết được. Không có biện pháp a, chính mình, lại cô độc a. Kinh đô lớn như vậy, lại là ngước mắt không quen; nhân gian huyên náo, người thân xa cách âm dương. Đa sầu đa cảm gì gì đó, quả nhiên là dễ lan ra. Đạm Ngữ tỉnh lại, từ bên cửa sổ đi về trước máy vi tính. Hai ba năm đều đã qua như thế, ông đây sợ cái gì! Không phải là không ai nuôi không ai cùng sao, có gì thì ghê gớm đâu. Hơn nữa, cũng không phải thật sự không có ai cùng. Đạm Ngữ điên cuồng gõ QQ. Đạm Ngữ: Kỳ Dĩ cải trắng đại hiệp hậu kỳ đại nhân hậu kỳ đại thần hỗn đản cậu nếu đang onl thì lăn ra đây cho ông mau! Kỳ Dĩ:? Đạm Ngữ: ông đây tâm tình không tốt (╰_╯)# Kỳ Dĩ: ai chọc cậu rồi? Đạm Ngữ: có một quỷ. Kỳ Dĩ: (kinh ngạc) cậu sợ quỷ? Đạm Ngữ: thao cải trắng đại hiệp cậu được lắm, dám làm ông đây hiếm có chút đa cảm như thế đều quấy rối thành không rồi! Kỳ Dĩ: cần tôi bồi không? Đạm Ngữ: ai muốn cậu bồi, cậu hiếm lạ chắc (#‵′)凸. Đạm Ngữ: thao, cậu là nói cái bồi kia! Hại ông đây tự mình đa tình. Kỳ Dĩ: bồi cái này cũng không phải là không thể được. Đạm Ngữ: cũng đúng, dù sao cậu cũng ở Bắc Kinh, trường cậu học hẳn là cũng ở trên đường học viện đi? Kỳ Dĩ: ừ. Đạm Ngữ: hắc hắc lần tới nếu như còn dám bỏ lại ông đây một mình cô đơn, ông đây liền đi quấy rối, mặt đối mặt quấy rối há. Kỳ Dĩ: lần sau sẽ không đâu. Kỳ Dĩ: rốt cục vì sao không vui? Đạm Ngữ: thực sự muốn nói sao muốn nói sao muốn nói sao? Vẫn là không nói đi ╮(╯▽╰)╭. Kỳ Dĩ: nếu như nguyện ý nói cho thì nói đi, không muốn bóc trần thì đừng có nói. Đạm Ngữ: Kỳ Dĩ tôi nhớ ba mẹ tôi. Kỳ Dĩ: cậu rất lâu rồi chưa về nhà sao? Đạm Ngữ: ừ, hai năm rồi. Kỳ Dĩ: đại học học xong thì không về sao? Thế nào, nhà ở rất xa? Đạm Ngữ: tính rồi không nói nữa, không có gì để nói cả ╮(╯▽╰)╭. Kỳ Dĩ:... Đạm Ngữ: nếu như có cơ hội, có cơ hội gặp mặt mà nói ấy, tôi nói cho cậu. Kỳ Dĩ:... Ừ. Đạm Ngữ sững sờ trước máy vi tính, thiếu chút nữa, thiếu chút nữa thì đã nghĩ muốn nói hết toàn bộ với người trên internet kia. Là mình quá tín nhiệm internet không biết thật giả, hay là đã quá tín nhiệm anh ta? Hỗn đản a, tuy rằng luôn luôn khiến mình hận đến nghiến răng, vì sao lại có thứ gì đó giống như trực giác khiến mình nhận định, cậu ta rất đáng tín nhiệm nhở? Đại khái là cái loại khí chất trầm ổn cử trọng nhược khinh*, tựa như sóng triều cỡ nào kịch liệt khi tới gần cậu ta cũng sẽ biến thành gợn nước lăn tăn. *cử trọng nhược khinh: là hình dung loại người mưu tính sâu xa, đảm phách hơn người, đối mặt trắc trở, hiểm cảnh thì bình tĩnh, ứng đối như thường, có loại khí khái như thái sơn sụp mà sắc mặt không đổi. ↔↔↔",
  "nextChapter": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-07-dang-sau-tuong-mao-khong-phai-la-dong-dao",
  "prevChapter": "https://gacsach.top/doc-online/chung-ta-choi-gia-lam-that-di-chuong-05-truoc-khi-tieu-tan-hiem-ngai-cach-tan-tan-chi-hao"
}