{
  "title": "Xui Xẻo Nhặt Được Một Quả Trứng - Chương 01",
  "url": "https://gacsach.top/doc-online/xui-xeo-nhat-duoc-mot-qua-trung-chuong-01",
  "content": "Xui Xẻo Nhặt Được Một Quả Trứng Chương 1 gacsach.com CHƯƠNG 1: VÔ TÌNH NHẶT ĐƯỢC MỘT QUẢ TRỨNG. Hoàng hôn dần buông, hai vị đạo sĩ sau ba ngày hai đêm uống rượu tâm tình rốt cục cũng đã gục ngã. Hắc y đạo sĩ ra sức hớp một ngụm cuối cùng, lè nhè mang theo hơi rượu nói với hôi y đạo sĩ ngồi bên cạnh: “Sư đệ... Sắc trời không còn sớm nữa... Ta phải quay về... Thất Sắc Linh Lộc(1) kia của ngươi ta không mượn nữa... Hức... Bữa khác ta lại đến... Hức...” Hôi y đạo sĩ say đến nỗi mắt mở không lên, qua quýt gật đầu, rồi tiếp tục ôm thạch bàn nằm ngủ. Nếu là lúc bình thường, hắc y đạo sĩ nhất định đứng trên Bạch Vân dõi mắt nhìn khắp chúng sơn thủy, tất nhiên là mang theo một tư thái uy phong lẫm lẫm, lướt đi như gió, nhưng hôm nay người hắn toàn mùi rượu, không thể khống chế được vân đóa, chợt cao chợt thấp chợt trái chợt phải mà bay, lảo đảo lắc lư, hung hiểm vạn phần, mà tên đạo sĩ chỉ mải mê... Uống rượu. “Đâu phải là con Thất Sắc Linh Lộc duy nhất còn sót lại, cư nhiên lại keo kiệt không chịu cho ta mượn cưỡi vài ngày, thật uổng cho chúng ta từng đồng tu mấy ngàn năm, lần tới ta sẽ bắt một con rồng, nhất định sẽ khiến ngươi ghen đỏ cả mắt... Hức...” Đột nhiên bị một bóng đen che phủ, tên đạo sĩ ngẩng đầu lên xem, đợi hắn nhìn kĩ lại thì người đã đâm thẳng vào vách đá, ngay lập tức mắt nổ đom đóm, mây bay người rụng. Một tiếng “Rầm!” thật lớn vang lên, hắc y đạo sĩ rơi vào một mỏm đá nằm bẹp dưới đất theo hình chữ Đại (大), ngay sau đó hắn lắm lồm cồm bò dậy, đưa tay mò tìm bảo bối Tửu Hồ Lô, hết rờ bên trái rồi lại sờ bên phải. Quái lạ! Như thế nào lại có đến hai bình Tửu Hồ Lô?! Rõ ràng là mỗi tay một bình. Màu vàng bên trái chính là Tửu Hồ Lô của hắn, còn “Tửu Hồ Lô” màu trắng như bạch ngọc này từ đâu chui ra vậy? Còn lấp lánh kim quang nữa chứ. Hắc y đạo sĩ vỗ Tửu Hồ Lô một cái, hệt như vừa chiếm được tiện nghi liền ngoác mồm cười “Ha hả” không ngừng, lắc lắc Tửu Hồ Lô bồi bạn với mình suốt mấy trăm năm qua, “Lão hỏa kế(2) này thật là... Nhanh như vậy đã lấy lão bà, còn tìm trăm phương ngàn kế qua mặt ta nữa chứ, đúng là xấu xa mà! Đi! Ta mang hai ngươi về nhà động phòng, sinh thêm một tiểu hồ lô nữa.” Đạo sĩ vừa nói vừa ôm lấy hai “Tửu Hồ Lô” bước lên Bạch Vân, tiếp tục hành trình nguy hiểm bay về nhà. Huyền Thanh là một Tán Tiên bình thường, trước khi trở thành Tán Tiên con đường chân tu của hắn vô cùng thuận lợi, chỗ không thuận lợi duy nhất của hắn chính là thời điểm Độ Kiếp Thăng Tiên(3), đạo Thiên Lôi thứ chín chín tám mươi mốt cuối cùng cư nhiên lại là Cửu Tru Thiên Lôi Kiếp chỉ xuất hiện một lần trong truyền thuyết. Lúc đó, bị đạo Thiên Lôi kia xuyên thẳng qua người, Huyền Thanh cũng hiểu tình cảnh của mình. Tất tử vô nghi! Ngay lập tức đưa ra một quyết định, vứt bỏ thể xác, giữ lấy nguyên thần để tu thành Tán Tiên. Tán Tiên tuy rằng công lực mạnh hơn so với Tu Chân Giả(4), nhưng vẫn không được tính là Tiên, nhưng do lần Độ Kiếp thất bại nên mới bắt buộc phải chọn, cứ cách ngàn năm thì phải vượt qua Thiên Kiếp một lần, sau mười lần Thiên Kiếp, thì trở thành Địa Tiên, Linh Tiên, Thực Tiên, Thiên Tiên, cuối cùng là lên chức Đại La Kim Tiên. Nếu Huyền Thanh không không đụng phải Cửu Tru Thiên Lôi Kiếp, thì hắn đã trở thành Linh Tiên, mà với thân phận là một Tán Tiên nếu muốn đạt đến cảnh giới cao nhất phải cần rất nhiều thời gian, điều đó cũng chẳng có gì là khó hiểu. Ba ngày trước, Huyền Thanh ở trong Trúc Cư của mình tu luyện, đột nhiên nghe được thanh âm của Hồng Đỉnh Tiên Hạc phát ra, Hồng Đỉnh Tiên Hạc mang đến cho hắn một phong thiếp mời từ sư đệ, mỗi lần nhìn thấy Hồng Đỉnh Tiên Hạc này thì Huyền Thanh cảm thấy vô cùng buồn bực, nguyên nhân là vì sư đệ của hắn lúc nào cũng hướng hắn khoe khoang đủ điều. Mở thiếp mời ra liền thấy, quả đúng như thế, sư đệ vừa thu phục được một con Thất Sắc Linh Lộc, nên lấy bình Trần Nhưỡng ngàn năm mời hắn đến chung vui. Nhìn thấy sư đệ vỗ vỗ đầu Thất Sắc Linh Lộc lộ ra thần sắc kiêu ngạo, Huyền Thanh ngoài mặt vẫn bất động thanh sắc liên tục uống rượu, khiến cho sư đệ tự mình bẽ mặt gãi gãi sống mũi cùng hắn thi nhau uống, dần dần phát triển thành cụng rượu, cuối cùng trượt xuống thạch bàn say nằm một đống. Sau khi tỉnh rượu, Huyền Thanh hoàn toàn không nhớ rõ tại sao mình về được nơi tu hành, lúc hắn từ mặt đất lạnh lẽo đứng dậy, phát hiện bên người có một quả trứng so với Tửu Hồ Lô còn lớn hơn, tưởng mình say rượu không cẩn thận rơi xuống một tổ chim rồi tiện tay nhặt về, liền ném lên bàn không nhìn tới nó nữa. Dần dần hắn cảm thấy có điểm bất thường, chung quy hắn cảm thấy có cái gì đó phía sau thừa dịp hắn không chú ý đến liền nhảy tới nhảy lui, mỗi khi bất giác quay đầu lại, thì quả trứng vẫn nằm yên không nhúc nhích, nhưng vị trí lại thay đổi. Hắn cầm lấy trứng lên nghiên cứu, nhưng lại không tra ra kết quả gì, lại đặt nó lại trên bàn, vừa mới xoay đầu, chợt nghe một tiếng “Bịch” vang lên, hắn lập tức quay đầu lại, trứng vẫn như cũ không nhúc nhích, nhưng mà vị trí ở bên dưới đã tự chuyển lên bên trên. Cổ quái. Phi thường cổ quái. Huyền Thanh giương phất trần hướng quả trứng mà hung tợn gõ xuống, quả trứng lập tức bật dậy, nhảy từng bước về phía đông, phất trần đánh mạnh xuống thạch bàn, mạnh đến mức lòng bàn tay của Huyền Thanh trở nên tê dại, trứng kia lại nằm xuống, giống như chưa có chuyện gì phát sinh, an an tĩnh tĩnh làm ra vẻ vô tội. Thật là một quả trứng thông minh. ... ♥... ♥... ♥... (1) Thất Sắc Linh Lộc: Linh Lộc bảy màu. (2) Lão hỏa kế: Ông bạn già. (3) Độ Kiếp Thăng Tiên: Vượt qua kì thử thách này thì có thể trở thành Tiên. (4) Tu Chân Giả: Người tu đạo.",
  "nextChapter": "https://gacsach.top/doc-online/xui-xeo-nhat-duoc-mot-qua-trung-chuong-02",
  "prevChapter": "https://gacsach.top/xui-xeo-nhat-duoc-mot-qua-trung_cau-oa-tu.full"
}