{
  "title": "Xui Xẻo Nhặt Được Một Quả Trứng - Chương 03",
  "url": "https://gacsach.top/doc-online/xui-xeo-nhat-duoc-mot-qua-trung-chuong-03",
  "content": "Xui Xẻo Nhặt Được Một Quả Trứng Chương 3 gacsach.com CHƯƠNG 3: TUYỆT KỸ CỦA TIỂU CÔNG. Khi quả trứng tỉnh dậy đã là ngày hôm sau, không biết từ khi nào trong Trúc Lung có một cái cái ổ, trứng nằm trong đống chăn nệm mềm mại vô cùng dễ chịu, thích thú trở mình. Hoàn toàn không biết hôm qua mình đã gây nên chuyện gì, Bây giờ, trứng nằm ngoan ngoãn giống như một “Quả trứng” thật sự, an an tĩnh tĩnh. Khiến cho tâm tình của Huyền Thanh thoải mái không ít. Tiên Cầm nhất định phải cần Tiên Linh Chi Khí để ấp trứng, Tiên Linh Chi Khí ở nhân gian không dồi dào bằng Tiên Giới, Huyền Thanh bấm tay niệm chú thiết lập một trận pháp tập hợp Tiên Linh Chi Khí, bao phủ xung quanh Trúc Lung, Tiên Linh Chi Khí tụ lại mà mắt thường chỉ có thể thấy được một đạo Bạch Quang lờ mờ cùng nhau tiến về phía quả trứng, quả trứng theo bản năng hấp thu Tiên Linh Chi Khí, thân thể tuyết bạch hô ứng chớp động tỏa ra kim quang chói lọi. Trận pháp này chỉ có thể duy trì nhiều nhất là năm canh giờ, nhưng Huyền Thanh không biết quả trứng còn cần bao nhiêu năm nữa mới có thể nở ra, thời gian Tiên Cầm ấp trứng là một trăm năm, trước khi hắn nhặt được trứng thì nó đã ấp được bao lâu rồi?! Trứng đã có ý thức, chắc là đã ấp được vài chục năm rồi, Huyền Thanh đoán vậy. Năm canh giờ sau, quả trứng chấm dứt lần ấp trứng đầu tiên, từ trong ổ chăn đứng lên, nhảy ra khỏi ổ, ở trước cửa Trúc Lung dạo dạo vài vòng. Huyền Thanh hiểu được ý tứ của nó liền mở cửa, chìa tay đưa nó ra khỏi Trúc Lung, trứng liền nhảy lên bàn tay của hắn, lòng bàn tay chắc nịch ấm áp khiến cho trứng kiềm lòng không được mà ngã xuống, trở mình cọ cọ vài cái, Huyền Thanh vội vàng dùng hai tay giữ nó lại, nó không lớn hơn tiểu hồ lô là bao nhiêu, vạn nhất lỡ tay làm rơi nó xuống đất thì biết làm sao đây? Mặc dù biết nó không bị bể, nhưng cẩn thận vẫn không thừa, Huyền Thanh không dám xem thường. Cảm thấy Huyền Thanh lo lắng cho mình, trứng càng tỏ ra yếu đuối, chóp nhọn lại cọ cọ vào lòng bàn tay Huyền Thanh, rồi đột nhiên nhảy lên vai của hắn, cơ thể trơn láng kề xát mặt hắn mà mè nheo làm nũng, dáng vẻ vô cùng thích thú. Đây là ý gì? Muốn lấy lòng mình sao? Lần đầu tiên Huyền Thanh được một quả trứng lấy lòng, hắn nhẹ nhàng vỗ về quả trứng. “Nếu ngươi nở sớm một chút, ta sẽ càng cao hứng hơn.” Quả trứng trước sao gì cũng là quả trứng, đương nhiên không hiểu hắn đang muốn gì, tiếp tục cọ cọ vào mặt hắn. Trứng và đạo sĩ bắt đầu chuỗi ngày sống cùng nhau. Quả trứng trừ những lúc ngoan ngoãn nằm trong lồng ấp ra, thì các khoảng thời gian còn lại khác nó sử dụng tinh lực vô cùng triệt để. Nó thích dùng Trúc Lung làm đu dây, lão Hòe già thường xuyên phát ra tiếng “Lao xao!”, cho nên Huyền Thanh thường xuyên quan sát nó chơi đu dây; nó thích nhảy từ trên bàn dưới đất, những lúc như vậy Huyền Thanh vô cùng căng thẳng; nó thích nhất là khi Huyền Thanh tu luyện, nhảy qua nhảy lại phát ra tiếng “Bịch! Bịch!” ồn ào, những lúc như vậy, Huyền Thanh đều làm vẻ mặt bất đắt dĩ chào thua những đợt tấn công “vũ bão” của nó, từ bỏ tu hành bồi nó đi chơi. Quả trứng cần được yêu thương chăm sóc, Huyền Thanh không thể trách nó không hiểu chuyện, mỗi khi nó làm nũng thì phải vỗ về nó khen ngợi nó, nếu không nó sẽ chơi trò đu dây ra sức tàn phá lão Hòe già, lá rơi ngập trời, từ trên bàn nhảy xuống vỏ của quả trứng tiếp xúc mặt đất phát ra một tiếng “Bẹp!” tưởng chừng như bị vỡ thàng từng mảng, và những tháng ngày yên bình được thay bằng những tiếng “Đùng! Đùng” inh ỏi. Trong suốt mấy ngàn năm tu hành, những việc khiến cho Huyền Thanh căng thẳng nhất chỉ có thể đếm trên đầu ngón tay, mà quả trứng lại nằm trong số ít của những cái số ít đó, mà thường thì Huyền Thanh luôn chủ động bại trận trước quả trứng. Nhẫn nại! Phải nhẫn nại nha, hết thảy đều là vì Tiên Cầm quý giá đó. Huyền Thanh tự an ủi mình, vừa lúc đó... Bẹp! Quả trứng từ Trúc Lung trên bàn trực tiếp nhảy xuống mặt đất, tiếng “Bẹp!” này khiến cho Huyền Thanh sợ đến xanh mặt, đang từ trạng thái ngồi thiền tu hành lập tức tỉnh lại, nhìn thấy quả trứng bình yên vô sự hắn cảm thấy từ ngày quả trứng xuất hiện, quả tim của hắn càng ngày càng... Yếu đuối mỏng manh hơn, lúc nào cũng bị tiếng “Bẹp” kia làm cho khiếp sợ. “Đản*!” Huyền Thanh hảo hảo trao đổi cùng với quả trứng. *Tiểu Siêu: Đản này nghĩa là quả trứng, nhưng ta dùng từ Hán Việt để làm tên riêng luôn! Quả trứng được nghe tiếng gọi về, liền vui vẻ nhảy “Bịch! Bịch!” đến trước mặt hắn, nhảy lên đùi hắn, tựa hồ như đang chờ đợi thời khắc này. “Đản, từ giờ trở đi ngươi không được phát ra tiếng “Bịch! Bịch!”, càng không được hở tý là “Bẹp!”..” Huyền Thanh nói được nửa câu liền đưa tay xoa xoa huyệt Thái Dương, bởi vì quả trứng đang nằm lăn qua lăn lại ở trên đùi hắn, những gì hắn vừa nói một chữ trứng cũng không nghe vào. “Đản...” Tiếp tục lăn qua lăn lại, chơi thật vui vẻ. “Đản...” Huyền Thanh nhịn không được nâng cao giọng, quả trứng liền thôi không lăn nữa, bật dậy, tựa hồ đang suy nghĩ một điều gì đó, rồi nhảy lên bờ vai của hắn cọ cọ vào mặt hắn. Thế là, Huyền Thanh bị đánh bại, xem như mình chưa nói gì.",
  "nextChapter": "https://gacsach.top/doc-online/xui-xeo-nhat-duoc-mot-qua-trung-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xui-xeo-nhat-duoc-mot-qua-trung-chuong-02"
}