{
  "title": "Trăng Lặn - Chương 2 - Phần 2",
  "url": "https://gacsach.top/doc-online/106528/trang-lan-chuong-2-phan-2.html",
  "content": "Lanser đến lúc này đã mệt với việc chuyện trò cùng trẻ con. Ông nói, “Hừ, chúng ta còn phải chiến đấu, còn phải khai thác than. Anh nghĩ liệu chúng ta có thể chờ được đến lúc chiến tranh kết thúc để chúng ta có thể xây cất những trang trại? Lệnh đó phải được từ trên đưa xuống, đại úy Loft có thể nói cho anh biết chuyện đó.” Ông đổi thái độ và nói tiếp, “Hunter, thép anh cần ngày mai sẽ đến. Tuần này anh có thể khởi công đường ray của anh được rồi.” Có tiếng gõ cửa, Một người lính gác thò đầu vào. Hắn nói, “Ông Corell muốn được gặp, thưa đại tá.” “Cho ông ấy vào,” Ðại tá nói. Ông nói với những người khác trong phòng. “Người này đã làm công tác dọn đường cho chúng ta đến đây. Có thể chúng ta có chuyện phiền phức với hắn.” “Việc hắn làm tốt chứ?” Tonder hỏi. “Phải, hắn làm tốt, nhưng dân chúng ở đây không ưa hắn. Tôi không biết chúng ta sẽ ưa hắn hay không.” “Hắn đáng được ghi công, nhất định thế.” Tonder nói. “Phải,” Lanser nói, “và tôi nghĩ hắn sẽ không quên việc đòi công.” Corell bước vào, xát hai tay vào nhau. Mặt hắn tỏa ra dáng nét thiện ý và tình thân hữu. Hắn vẫn mặc bộ com-lê màu đen, nhưng trên đầu hắn có một miếng gạc trắng, dán dính trên tóc bằng băng keo chéo hình chữ thập. Hắn tiến vào giữa phòng và nói, “Xin chào ngài đại tá. Ðáng lẽ tôi nên đến vào hôm qua sau vụ rắc rối ở dưới lầu, nhưng tôi hiểu ngài đang bận rộn.” Ðại tá nói, “Xin chào.” Ông đưa tay vòng làm một cử chỉ giới thiệu, “Ðây là những người phụ tá của tôi.” “Giỏi lắm,” Corell nói. “Các cậu ấy làm tốt lắm. Ừ, tôi đã ra sức chuẩn bị tốt cho họ.” Hunter cúi nhìn bản vẽ, hắn lấy ra một cây viết, tẩm mực ngòi viết và bắt đầu tô mực vào bức họa đồ. Lanser nói, “Ông làm tốt lắm. Nhưng tôi nghĩ có lẽ ông không cần giết sáu người lính nọ. Phải chi họ đừng trở lại.” Corell dang tay ra và thoải mái nói, “Sáu người chỉ là một mất mát nhỏ so với thị trấn bề thế cở như vầy, với thêm mỏ than nữa.” Lanser nói, giọng đanh lại, “Tôi không phản đối việc giết người nếu cần để giải quyết cuộc chiến, nhưng đôi lúc tránh được vẫn tốt hơn.” Corell đưa mắt xem xét các viên sĩ quan. Hắn liếc nhìn hai viên thiếu úy, hắn nói, “Chúng ta có thể - có lẽ – bàn bạc riêng với nhau được không, ngài đại tá?” “Ðược nếu ông muốn, thiếu úy Prackle và thiếu úy Tonder, hai anh hãy vào phòng mình.” Và đại tá nói với Corell, “Thiếu tá Hunter đang bận việc, ông ấy sẽ không nghe thấy gì trong lúc làm việc.” Hunter ngẩng lên nhìn và mỉm cười lặng lẽ rồi cúi xuống với cái bảng vẽ. Hai chàng thiếu úy trẻ rời khỏi phòng, sau đó Lanser nói, “Rồi, bây giờ chỉ còn chúng ta. Mời ông ngồi?” “Cám ơn đại tá,” Corell ngồi xuống phía sau bàn. Lanser nhìn miếng băng dán trên đầu ông Corell. Ông hỏi thẳng, “Bọn họ có ý muốn giết ông rồi sao?” Corell lấy ngón tay sờ miếng băng, “Cái này? Ồ, hồi sáng này tôi bị một hòn đá trên bờ vực của sườn đồi rơi phải.” “Ông chắc là không bị người ta ném chứ?” “Ngài nói sao?” Corell hỏi. “Dân chúng ở đây không dữ như vậy. Ðã mấy trăm năm họ chưa từng có chiến tranh. Họ đã quên mất việc đánh nhau rồi.” “Ðược, ông sống chung với họ,” Ðại tá nói. “Ông phải biết.” Ông bước tới gần Corell. “Nhưng nếu ông được an toàn, thì dân ở đây khác hẳn với dân các nơi khác trên thế giới. Tôi đã từng tham dự cuộc chiếm đóng ở Bỉ hai mươi năm về trước, và ở Pháp nữa.” Ông lắc đầu nhè nhẹ như muốn xóa nhòa trong kí ức việc đó đi, và ông nói, giọng khô khốc, “Ông đã hoàn thành công tác tốt. Chúng tôi cám ơn ông. Tôi đã nhắc đến công trạng của ông trong bản báo cáo.” “Cám ơn ngài, thưa đại tá,” Corell nói. “Tôi đã cố gắng hết sức mình.” Lanser nói, giọng hơi mệt nhọc, “Nào, thưa ông, chúng tôi cần phải làm gì? Ông có muốn trở lại thủ đô không? Chúng tôi có thể gởi ông theo xà lan chở than nếu ông gấp, hoặc có thể theo một chiếc khu trục hạm nếu ông muốn đợi.” Corell nói, “Nhưng tôi không muốn quay về. Tôi muốn ở đây.” Lanser ngẫm nghĩ một lát rồi nói, “Ông biết tôi không có được nhiều người lắm. Tôi không thể cấp cho ông một người bảo vệ thích đáng.” “Nhưng tôi không cần đến bảo vệ. Tôi nói với ngài là dân ở đây không phải là những người thích bạo động.” Lanser nhìn miếng băng một lúc. Hunter ngẩng đầu lên liếc nhìn và nhận xét, “Tốt hơn ông nên bắt đầu đội nón sắt.” Hắn lại cúi xuống với công việc. Vẫn ngồi trên ghế, Corell lúc này chồm tới trước. “Tôi muốn bàn riêng với ngài, thưa Ðại tá. Tôi nghĩ tôi có thể giúp về mặt hành chính dân sự.” Lanser xoay gót bước lại khung cửa sổ, nhìn ra ngoài, sau đó ông quay người lại lặng lẽ hỏi, “Ý ông là gì?” “Là như vầy, ngài cần phải có một chính quyền dân sự đáng tin cậy. Tôi nghĩ Thị trưởng Orden bây giờ nên từ chức và – có thể, nếu tôi được thay thế chức vụ ông ấy, chính quyền và quân đội sẽ hợp tác rất tốt đẹp.” Mắt Lanser dường như mở to và sáng lên. Ông đến gần Corell và nói với giọng gay gắt. “Ông ghi điều đó trong bản báo cáo của ông?” Corell đáp, “Ồ, vâng, dĩ nhiên – trong phần phân tích tình hình.” Lanser cắt ngang, “Ông đã có nói chuyện với ai trong thị trấn này kể từ khi chúng ta đến đây chưa – bên ngoài dinh thị trưởng?” “Ồ, không. Ngài thấy đó, họ vẫn còn ngỡ ngàng. Họ không ngờ như vậy.” Corell cười nhẹ, “Không, thưa ngài, họ nhất định không ngờ được.” Nhưng Lanser cố nhấn mạnh chủ điểm của mình. “Vậy ông thực sự không biết trong đầu họ đang nghĩ gì?” “Sao, họ đang ngỡ ngàng,” Corell nói. “Họ − quả thực, họ hầu như vẫn còn đang hoang mang.” “Ông không biết họ đang nghĩ gì về ông?” Lanser hỏi. “Tôi có nhiều bạn bè ở đây, tôi biết mọi người.” “Có ai mua sắm gì ở cửa hiệu của ông sáng nay không?” “Ồ, dĩ nhiên công việc mua bán bị ngưng lại.” Corell trả lời, “Không ai mua sắm gì cả.” Lanser đột nhiên có vẻ thư thái. Ông bước lại chiếc ghế, ngồi xuống, gác tréo chân. Ông nói, giọng trầm lặng, “Công tác của ông là một phần hành khó khăn và dũng cảm, đáng được trọng thưởng.” “Cám ơn đại tá.” “Ông sẽ bị dân chúng căm ghét trong tương lai,” Ðại tá nói. “Tôi có thể chịu đựng được điều đó, thưa ngài. Họ là kẻ thù.” Lanser lúc này ngập ngừng, một chặp lâu sau mới cất tiếng. Ông nói giọng nhẹ nhàng, “Ông sẽ không có cả sự tôn trọng từ phía chúng tôi.” Corell đứng bật dậy phấn kích. “Ðiều này trái ngược với lời Ngài Lãnh tụ!” hắn nói. “Lãnh tụ từng nói rằng tất cả các ngành phục vụ trong quân đội đều đáng tôn vinh như nhau.” Lanser nói tiếp, giọng hết sức trầm lặng. “Tôi hi vọng Ngài Lãnh tụ hiểu. Tôi mong ông ta có thể đọc được những gì trong đầu của binh sĩ.” Rồi gần như có vẻ trắc ẩn ông nói, “Ông đáng được trọng thưởng.” Ông ngồi yên lặng một lát rồi chồm thẳng người tới trước. Ông nói, “Bây giờ chúng ta cần phải phân định rõ. Tôi chỉ huy ở đây. Công việc của tôi là khai thác than đá. Ðể làm được chuyện đó tôi phải duy trì trật tự và kỉ luật. Và cũng vì lý do đó tôi cần phải biết dân chúng đang nghĩ gì. Tôi phải liệu trước được cuộc nổi dậy. Ông có hiểu không?” “Vâng, tôi có thể dò tìm ra được điều ngài muốn biết, thưa ngài. Nếu tôi là thị trưởng ở đây, tôi sẽ làm việc có hiệu quả hơn,” Corell nói. Lanser lắc đầu. “Tôi không được lệnh về việc đó. Tôi phải vận dụng những nhận định của chính mình. Tôi nghĩ ông sẽ không bao giờ hiểu được những gì đang xảy ra ở đây. Sẽ không có ai nói chuyện với ông; không có ai đến gần ông ngoại trừ những ai muốn sống trên đồng tiền và những ai có khả năng sống trên đồng tiền. Tôi nghĩ nếu không có người bảo vệ ông sẽ rơi vào tình trạng rất nguy hiểm. Tôi rất vui lòng nếu ông trở lại thủ đô, ở đó ông sẽ được tưởng thưởng về công trạng tốt đẹp của ông.” “Nhưng vị trí của tôi là ở đây, thưa ngài,” Corell nói. “Tôi đã xác định vị trí của mình. Tất cả đã được đề cập đến trong bản báo cáo của tôi.” Lanser nói tiếp dường như ông không nghe thấy Corell. “Thị trưởng Orden không chỉ là một thị trưởng,” ông nói. “Ông ta là người của dân chúng. Ông biết họ nghĩ gì, làm gì, mà không cần phải nêu câu hỏi. Vì ông ta sẵn lòng suy nghĩ những gì họ suy nghĩ. Khi tôi theo dõi ông ta tôi sẽ hiểu được dân chúng. Ông ta phải ở lại. Ðó là nhận định của tôi.” Corell nói, “Thành quả của tôi, thưa ngài, xứng đáng được đối đãi tốt hơn thay vì bị đuổi đi.” “Phải, đúng vậy,” Lanser trả lời chậm rãi. “Nhưng đối với công tác to lớn hơn, tôi nghĩ lúc này ông chỉ là gây hại mà thôi. Nếu bây giờ ông chưa bị người ta căm ghét, thì rồi ông sẽ bị. Chỉ cần một cuộc nổi loạn nhỏ ông sẽ là người đầu tiên bị giết. Theo tôi, tôi đề nghị ông nên quay trở về.” Corell nói, bướng bỉnh, “Dĩ nhiên ngài sẽ cho phép tôi chờ cho đến khi có trả lời về bản báo cáo của tôi từ thủ đô chứ?” “Vâng, dĩ nhiên. Nhưng tôi khuyên ông nên quay trở về để được an toàn. Nói thực, ông Corell, ông không có giá trị gì ở đây nữa. Nhưng – vâng, chắc hẳn sẽ có kế hoạch khác, ở đất nước khác. Có lẽ rồi đây ông sẽ đi đến một thị trấn mới ở một đất nước mới. Ông sẽ đạt được lòng tin ở lĩnh vực mới. Ông sẽ được trao cho một thị trấn lớn hơn, kể cả một thành phố, và một trách nhiện to lớn hơn. Tôi sẽ hết lòng tiến cử ông vì công trạng ông ở đây.” Mắt Corell sáng lên với vẻ biết ơn. “Cám ơn ngài, đại tá,” hắn nói. “Tôi đã làm việc khó nhọc. Có lẽ ngài đúng. Nhưng ngài cho phép tôi được chờ câu trả lời từ thủ đô.” Giọng Lanser trở nên căng thẳng, mắt ông nheo lại. Ông nói gay gắt. “Ðội nón sắt, ở trong nhà, đừng ra ngoài ban đêm, và, trên hết không được uống rượu. Ðừng tin tưởng đàn bà hay bất kì người đàn ông nào. Ông hiểu không?” Corell nhìn đại tá với vẻ thương hại. “Tôi nghĩ ngài không hiểu. Tôi có một ngôi nhà nhỏ, một cô hầu gái nhà quê. Tôi còn nghĩ cô ấy thích tôi. Dân chúng ở đây chất phác, hiền hoà. Tôi biết họ.” Laser nói, “Không có dân chúng nào hiền hòa cả. Ông học được điều đó lúc nào vậy. Không có dân chúng thân thiện. Ông có hiểu không? Chúng tôi xâm chiếm đất nước này – ông đã dọn đường cho chúng tôi và bọn họ gọi ông là kẻ phản bội.” Gương mặt ông đỏ bừng, ông cất cao giọng, “Sao ông không hiểu là chúng ta đang có chiến tranh với họ.” Corell nói, giọng tự mãn, “Chúng ta đã thắng họ.” Ðại tá đứng dậy, vung tay lên dáng thất vọng, Hunter ngẩng lên nhìn, đưa tay giữ cái bảng vẽ đang lắc lư. Hunter nói, “Cẩn thận, thưa đại tá. Tôi đang tô mực. Tôi không muốn phải làm lại từ đầu.” Lanser nhìn xuống Hunter và nói, “Xin lỗi,” ông nói tiếp giống như đang giảng bài trước lớp học. Ông nói, “Chiến thắng chỉ là sự kiện xảy ra chốc lát. Chiến thắng không kéo dài. Chúng ta đã chiến thắng và bây giờ chúng ta đang bị tấn công. Chiến thắng không có ý nghĩa gì hết. Ông có hiểu không? Ông có biết người ta đang nói nhỏ với nhau những gì sau cửa không?” Corell hỏi, “Ngài có biết không?” “Không, nhưng tôi nghi ngờ.” Corell nói bóng gió xa gần, “Ngài sợ chăng, thưa đại tá. Vị tư lệnh của một đội quân chiếm đóng có nên sợ hãi chăng?” Lanser nặng nề ngồi xuống ghế và nói, “Có thể là vậy.” Và ông nói tiếp, giọng chán ghét. “Tôi chán những người chưa từng chiến đấu nhưng lại rành hết chuyện chiến tranh.” Ông tựa cằm vào tay và nói, “Tôi nhớ một mụ già ở Bỉ − khuôn mặt hiền hậu, tóc bạc trắng; mụ ta chỉ cao thước rưỡi; bàn tay mảnh dẻ. Ông có thể thấy được đường gân máu hơi sẩm đen trên làn da của mụ. Mụ quấn khăn san đen, mái tóc trắng xanh. Mụ hay hát những bài ca yêu nước cho chúng tôi nghe, giọng mụ ngọt ngào rung cảm. Mụ luôn biết được nơi nào có thể kiếm được gái tơ và thuốc lá.” Ông bỏ tay xuống khỏi cằm, giật mình như vừa sực tỉnh một cơn mê. “Chúng tôi không biết con trai bà ta đã bị xử quyết,” ông nói. “Cuối cùng chúng tôi bắn mụ, cho đến lúc ấy mụ đã giết chết mười hai người bằng cây trâm cài nón dài, màu đen. Tôi còn giữ cây trâm đó ở nhà. Nó có một hạt nút cườm đính một con chim trên đó, màu xanh và đỏ.” Corell nói, “Và ngài bắn mụ ta?” “Dĩ nhiên, chúng tôi bắn mụ.” “Và những vụ giết chóc bị chặn đứng?” Corell hỏi. “Không, những vụ giết chóc vẫn không bị chặn đứng. Và cho đến lúc cuối khi chúng tôi rút lui, dân chúng chặn những người lính đi lạc hàng, những nguời ấy một số bị đốt, một số bị móc mắt, có người còn bị đóng đinh trên thập giá.” Corell nói lớn, “Những chuyện này nói đến không tốt, thưa ngài.” “Những chuyện này nhớ đến cũng không tốt,” Lanser nói. Corel nói, “Ngài là vị chỉ huy, ngài không nên sợ hãi.” Lanser nhẹ giọng trả lời, “Tôi biết phương thức chiến đấu, ông thấy đó. Trong chiến tranh nếu ông biết, ông sẽ không phạm những sai lầm ngu xuẩn.” “Ông có từng nói như thế đối với các sĩ quan trẻ của ông?” Lanser lắc đầu, “Không, họ không tin tôi.” “Vậy sao ông nói với tôi?” “Bởi vì, Ông Corell, công tác của ông đã chấm dứt. Tôi nhớ có một lần...” ngay lúc ông nói có tiếng chân vấp ở cầu thang và cánh cửa bật mở. Một người lính gác nhìn vào, đại úy Loft đi lướt qua. Loft trông nghiêm ngặt, lạnh lùng và khuôn khổ; hắn nói, “Có chuyện rắc rối, thưa đại tá.” “Rắc rối?” “Tôi xin báo cáo, thưa đại tá, rằng đại úy Bentick đã bị sát hại.” Lanser nói, “Ồ... hả... Bentick!” Có nhiều tiếng chân bước lên cầu thang, hai người khiêng băng ca vào, trên băng ca một hình người phủ chăn. Lanser nói, “Anh có chắc là anh ta chết?” “Hoàn toàn chắc,” Loft nói, giọng khô khốc. Hai viên thiếu úy từ phòng ngủ bước ra, miệng họ hơi há ra, khuôn mặt trông có vẻ sợ hãi. Lanser nói, “Ðặt anh ta xuống ở đằng kia,” ông chỉ đến khoảng tường bên cạnh cửa sổ. Lúc hai người khiêng băng ca đi rồi, Lanser quỳ xuống nâng một góc tấm chăn lên và đặt ngay xuống lại. Và vẫn còn quỳ, ông nhìn qua Loft, ông nói, “Ai làm vậy?” “Một người thợ mỏ,” Loft nói. “Tại sao?” “Tôi có ở đó, thưa đại tá.” “Ðược, vậy báo cáo đi! Báo cáo đi, chuyện quỷ quái gì hả!” Loft đứng thẳng người và nói nghiêm túc. “Tôi vừa mới đến thay thế đại úy Bentick, theo lệnh của đại tá. Lúc đại úy Bentick sắp sửa quay ra để trở về đây thì tôi gặp rắc rối với một thợ mỏ bất tuân lệnh, hắn ta muốn bỏ việc. Hắn la lối gì đó về chuyện làm một người tự do. Khi tôi ra lệnh hắn đi làm việc, hắn xông tới tôi với cái cuốc chim. Ðại úy Bentick cố can thiệp.” Hắn làm một cử động hơi hướng về phía các xác. Lanser, vẫn còn quì, gật đầu. “Bentick là một người kì dị,” ông nói. “Anh ta thích người Anh, thích mọi thứ về họ.Tôi nghĩ anh ta không thích đánh nhau cho lắm... Anh bắt giữ nguời kia chứ?” “Vâng, thưa đại tá.” Loft nói. Lanser chậm chạp đứng dậy, nói như với chính mình. “Vậy là nó lại bắt đầu. Chúng ta bắn người này và sẽ có hai chục kẻ thù mới.” Prackle nói, “Thưa đại tá, ông nói gì?” Lanser trả lời, “Không, không có gì cả. Tôi đang suy nghĩ thôi.” Ông quay sang Loft và nói, “Làm ơn gửi lời chúc của tôi đến Thị trưởng Orden và thỉnh cầu ông ấy đến gặp tôi ngay. Việc này rất quan trọng.” Thiếu tá Hunter ngước lên nhìn, lau khô cây viết mực cẩn thận, đặt nó vào trong chiếc hộp bọc nhung.",
  "nextChapter": "https://gacsach.top/doc-online/106529/trang-lan-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-online/106527/trang-lan-chuong-2-phan-1.html"
}