{
  "title": "Trăng Lặn - Chương 4",
  "url": "https://gacsach.top/doc-online/106530/trang-lan-chuong-4.html",
  "content": "4 Ðến mười một giờ tuyết đã rơi dày đặc, bông tuyết mềm và to, bầu trời mù mịt. Người ta tất tả đi trong tuyết rơi, và tuyết đã đóng dày trước cửa, trên bức tượng ở quảng trường, trên những đường ray dẫn từ hầm mỏ chạy ra bến cảng. Tuyết đóng dày và những chiếc bánh xe goòng nhỏ trượt trên đường ray mỗi khi đẩy đi. Một màn đen, u ám hơn những đám mây mù, treo lơ lửng trên thị trấn. Một bầu không khí u uất cùng với nỗi căm thù dâng lên khô khốc, bao trùm thị trấn. Dân chúng không đứng lại lâu trên phố, họ vào ngay trong nhà và đóng cửa lại; và đằng sau những bức màn hình như có những con mắt dòm ra. Khi binh lính đi qua trên đường phố, hay những đội tuần tiểu bước trên khu phố chính, những con mắt kia dõi theo lạnh lẽo, câm nín. Trong những cửa hiệu người ta đến mua một ít đồ ăn trưa và người ta hỏi về những món hàng rồi nhận hàng, trả tiền, không trao đổi một lời chào hỏi nào với người bán hàng. Trong phòng khách nhỏ của dinh thị trưởng đèn thắp sáng và ánh đèn chiếu hắt ra màn tuyết đang rơi ngoài cửa sổ. Phiên tòa đang mở. Lanser ngồi ở đầu bàn, với Hunter ngồi bên phải, rồi đến Tonder, và ở đầu dưới là đại úy Loft với một chồng nhỏ hồ sơ để trước mặt. Bên phía đối diện, ngồi bên trái của ông đại tá là thị trưởng Orden và kế tiếp là Prackle – Prackle đang hí hoáy viết trên một tập giấy. Ðứng bên cạnh chiếc bàn là hai người vệ binh, cầm súng có gắn lưỡi lê, đầu đội nón sắt, họ trông như hai hình người gỗ nhỏ bé. Ðứng giữa họ là Alex Morden, một chàng trai lớn vóc, với vừng trán rộng và thấp, đôi mắt trũng sâu, sống mũi dài và gầy. Anh ta có chiếc cằm mạnh mẽ, cái miệng rộng gợi tình, bờ vai rộng và mông hẹp. Ðôi tay bị cùm đưa ra phía trước, bàn tay có lúc nắm vào nhau có lúc lại mở ra. Anh mặc quần đen, áo sơ mi hở cổ, và một chiếc áo khoác bóng lên nước vì đã cũ. Ðại úy Loft đọc một bản văn để trước mặt. “‘Khi được ra lệnh trở lại làm việc, y cự tuyệt không đi, và khi mệnh lệnh được lặp lại, tên tù tấn công Ðại úy Loft bằng chiếc cuốc chim trong tay y. Ðại úy Bentick đưa thân chặn vào giữa.’” Thị trưởng Orden ho và, khi Loft ngừng đọc, ông nói, “Ngồi xưống đi Alex. Một trong các vệ binh của các ông hãy lấy cho anh ta một chiếc ghế.” Người vệ binh, quay ra sau kéo tới một chiếc ghế, không thắc mắc. Loft nói, “Theo thông lệ, người tù phải đứng.” “Hãy để anh ta ngồi,” Orden nói. “Chỉ có chúng ta biết. Các ông có thể báo cáo rằng anh ta đứng.” “Man trá trong bản báo cáo là làm sái thông lệ.” “Ngồi xuống, Alex,” Orden lặp lại. Và chàng trai to vóc ngồi xuống, hai tay bị cùm đặt trên đùi, lóng ngóng không yên. Loft nói nửa chừng, “Việc này đi ngược lại tất cả...” Ông đại tá nói, “Ðể cho hắn ngồi.” Ðại úy đằng hắng đọc tiếp “‘Ðại úy Bentick đưa thân chặn vào giữa và nhận một cú bổ vào đầu làm hộp sọ vỡ.’ Có bản báo cáo chứng y kèm theo. Ðại tá có muốn tôi đọc nó không?” “Không cần,” Lanser nói. “Anh hãy làm càng nhanh càng tốt.” “‘Những sự kiện nêu trên được nhiều binh sĩ của chúng ta làm chứng, những lời khai của họ được đính kèm theo đây. Tòa án quân sự xét thấy rằng tù nhân này đã phạm tội giết người và đề nghị tuyên án tử hình.’ Ðại tá có muốn tôi đọc lời khai của các binh sĩ?” Lanser thở ra. “Không.” Ông quay sang Alex. “Anh không phủ nhận anh đã giết ông đại úy, đúng không?” Alex cười buồn. “Tôi đập hắn,” anh nói. “Tôi không biết tôi đã giết hắn.” Orden nói, “Nói hay, Alex!” Và hai người cùng nhìn nhau, ánh mắt như bè bạn. Loft nói, “Ý anh ám chỉ rằng đại úy bị giết bởi người khác?” “Tôi không biết,” Alex nói, “Tôi chỉ đập hắn và rồi người khác đập tôi.” Ðại tá Lanser nói, “Anh có muốn đưa ra lời giải thích nào không? Tôi nghĩ sẽ không có điều gì có thể thay đổi bản án, nhưng chúng tôi sẽ lắng nghe.” Loft nói, “Tôi xin kính cẩn đệ trình cùng đại tá rằng ngài không nên nói như thế, nó chứng tỏ rằng tòa án đã có sự thiên vị.” Orden cười khô khan. Ðại tá nhìn ông và hơi mỉm cười. “Anh có giải thích gì không?” Ông nhắc lại. Alex nhắc một tay lên ra dấu, cánh tay kia cùng bị kéo đi theo. Vẻ mặt anh trông ngượng nghịu xấu hổ, và anh thả hai tay lại xuống đùi. “Tôi nổi điên,” Anh nói. “Tôi có tính khí khá xấu, hắn bảo tôi phải làm việc. Tôi là một người tự do. Tôi nổi điên và đập hắn. Tôi nghĩ tôi đã đập một cú nặng. Và đập lầm người.” Anh chỉ vào Loft. “Ðó là người tôi muốn đập, hắn đó.” Lanser nói, “Anh muốn đập người nào thì không thành vấn đề. Bất cứ ai cũng sẽ như nhau. Anh có hối lỗi không?” Ông quay lại hướng về chiếc bàn, “Bản báo cáo sẽ trông tốt hơn nếu hắn ta hối lỗi.” “Hối lỗi?” Alex hỏi. “Tôi không hối lỗi. Hắn bảo tôi làm việc − tôi, một người tự do! Tôi từng làm ủy viên hội đồng. Hắn bảo tôi phải làm việc.” “Nhưng nếu bản án là tử hình, anh cũng sẽ không hối lỗi?” Alex cúi thấp đầu và thực sự thành tâm suy nghĩ. “Không,” anh nói. “Ý ông hỏi tôi sẽ làm như vậy nữa hay không chứ gì?” “Ý tôi như vậy đấy.” “Không,” Alex trầm ngâm nói, “Tôi nghĩ không có gì phải hối lỗi.” Lanser nói, “Ghi vào bản báo cáo là người tù đã vô cùng hối tiếc. Bản án được tự động thi hành. Anh hiểu không?” Ông nói với Alex, “Tòa án sẽ không phí thời gian. Tòa xét thấy anh phạm tội và tuyên án anh sẽ bị xử bắn ngay lập tức. Tôi không thấy còn lý do nào để hành hạ anh với phiên tòa này nữa. Ðại úy Loft có chuyện gì chúng ta quên không?” “Ông quên tôi,” Orden nói. Ông đứng lên đẩy lui chiếc ghế ra phía sau, bước qua nó tiến về phía Alex. Alex, theo một thói quen từ lâu, đứng nghiêm mình kính cẩn. “Alexander, tôi là thị truởng dân cử.” “Tôi biết, thưa ngài.” “Alex, những người này là những kẻ xâm lăng. Họ đã chiếm nước ta bằng đột kích, bằng trá ngụy, và bằng vũ lực.” Ðại úy Loft nói, “Thưa đại tá, việc này không nên cho phép.” Lanser nói, “Im, cứ để nghe tốt hơn, hay anh thà để họ nói thầm?” Orden nói tiếp như ông chưa hề bị ngắt ngang. “Khi họ đến, dân chúng bối rối, tôi cũng bối rối. Chúng ta không biết phải làm gì, nghĩ gì. Hành động của anh là hành động minh định đầu tiên. Sự phẫn nộ của cá nhân anh là khởi đầu cho sự phẫn nộ của công chúng. Tôi biết ở trong thị trấn người ta nói rằng tôi hợp tác với những người này. Tôi có thể chứng tỏ với thị trấn, nhưng anh – anh sẽ chết. Tôi muốn anh biết điều đó.” Alex gục đầu và sau đó ngẩng lên. “Tôi biết thưa ngài.” “Tiểu đội hành hình đã sẵn sàng chưa?” “Ðang ở bên ngoài, thưa đại tá.” “Ai chỉ huy?” “Thiếu úy Tonder, thưa đại tá.” Tonder ngẩng đầu lên, chiếc cằm hơi đanh lại, nén hơi thở trong lồng ngực. Orden nói dịu giọng, “Anh sợ không, Alex?” Alex nói, “Có, thưa ngài.” “Tôi không thể nào nói anh không sợ. Tôi cũng sợ, và những thanh niên kia cũng vậy – những vị thần chiến tranh.” Lanser nói, “Cho gọi tiểu đội của anh.” Tonder nhanh chóng đứng bật dậy, bước tới bên cửa. “Họ ở đây, thưa đại tá.” Hắn mở rộng cửa, những người lính đội nón sắt hiện ra ở sau cửa. Orden nói, “Alex, hãy đi đi, và nên biết rằng những người này sẽ không được yên nghỉ, không được yên nghỉ cho đến lúc họ rút đi, hoặc chết. Anh sẽ khiến dân chúng hợp nhất. Nhận biết được như vậy lại là một chuyện buồn, và chỉ đủ một món quà nhỏ cho anh, nhưng chuyện đó là như thế. Sẽ không hề yên nghỉ.” Alex nhắm nghiền đôi mắt. Thị trưởng Orden nghiêng người và hôn trên má Alex. “Vĩnh biệt, Alex” ông nói. Người vệ binh nắm cánh tay Alex, chàng trai vẫn khép chặt đôi mắt, và họ dẫn anh ta qua cửa. Tiểu đội xoay người, họ giậm bước xuống bực cấp ra khỏi nhà, đi trong tuyết rơi, tiếng bước chân tắt lịm khi giẫm lên tuyết. Những người ngồi quanh bàn im lặng, Orden đưa mắt nhìn về hướng cửa sổ, ông thấy tuyết trên ô kính được một bàn tay nào đó nhanh nhẹn chùi sạch thành một lỗ tròn nhỏ. Ông nhìn chăm chú, say mê và rồi vội vàng quay đi về hướng khác. Ông nói với đại tá, “Tôi hi vọng ông biết ông đang làm chuyện gì.” Ðại úy Loft đang thu nhặt giấy tờ trên bàn, Lanser hỏi hắn, “Ở quảng trường chứ, Ðại úy?” “Vâng, ở quảng trường. Cần phải ở trước công chúng.” Và Orden nói, “Tôi hi vọng ông biết.” “Ôi,” Ðại tá nói, “cho dù chúng tôi có biết hay không, chúng tôi vẫn phải làm vậy.” Im lặng bao trùm căn phòng và mỗi người lắng nghe. Không lâu sau đó, từ xa đưa lại tiếng súng nổ. Lanser thở ra một hơi dài. Orden đặt tay lên trán, hít một hơi sâu đầy lồng ngực. Rồi có tiếng la ở bên ngoài. Ô kính của một cửa sổ vở tung vào trong phòng, thiếu úy Prackle xoay lăn người đi. Hắn đưa tay ôm lấy bả vai, nhìn nó trân trối. Lanser bật dậy, kêu kên, “Vậy đó, bắt đầu rồi! Anh bị thương nặng không, thiếu úy?” “Vai của tôi,” Prackle nói. Lanser ra lệnh, “Ðại úy Loft, trên tuyết sẽ còn vết chân. Ngay bây giờ, tôi cần lục soát vũ khí từng nhà một. Tôi muốn bất cứ ai có vũ khí phải bị bắt giữ. Ngài,” ông nói với Thị trưởng, “sẽ bị đặt trong tình trạng giam giữ. Và làm ơn cần hiểu điều này: chúng tôi sẽ bắn năm, mười, một trăm người đổi mạng một người.” Orden nói lặng lẽ, “Con người tùy thuộc vào những kí ức nhất định.” Lanser ngừng nói trong lúc đang ra lệnh nửa chừng. Ông chậm chạp ngước nhìn thị trưởng và trong phút chốc cả hai hiểu nhau. Lanser rướn thẳng vai. “Con người không tùy thuộc vào kí ức!” ông nói gay gắt. Sau đó ông tiếp tục ra lệnh, “Tôi muốn tất cả vũ khí trong thị trấn phải được thu gom lại. Bắt giải về tất cả những ai kháng cự. Nhanh lên, trước khi những vết chân bị tuyết phủ lấp mất.” Các sĩ quan tham mưu lấy nón sắt, nới dây buộc súng ngắn và xông ra ngoài. Orden đi đến bên khung cửa sổ vỡ. Ông buồn bã nói, “Cái mùi dịu ngọt, mát mẻ của tuyết.”",
  "nextChapter": "https://gacsach.top/doc-online/106531/trang-lan-chuong-5.html",
  "prevChapter": "https://gacsach.top/doc-online/106529/trang-lan-chuong-3.html"
}