{
  "title": "Mãng Niên Hoa - Chương 06",
  "url": "https://gacsach.top/doc-online/mang-nien-hoa-chuong-06",
  "content": "Mãng Niên Hoa Chương 6 gacsach.com Vòng tay xâu những viên ngọc châu tròn trịa, vì không được điêu khắc nên hình dạng trông rất đơn giản nhưng thu hút. Chiếc vòng làm ngọc thạch, ngay cả sợi dây đeo cũng làm bằng vàng. Cuối dây còn thắt một cái tương tư kết, mang ý nghĩa bình an, nhìn rất dụng tâm. Một chiếc vòng như vậy, ngay cả sư phụ hắn cũng không nỡ rời mắt, xem ra không phải vật tầm thường. Cả cây trâm kia nữa, mặc dù ngọc thạch chứa nhiều tạp chất bên trong, nhưng hắn không nỡ bán. Tất cả đều do tiểu hoàng đế tặng. Tiểu hoàng đế nay đã trầm ổn hơn rất nhiều, lúc đối xử với Thừa Uyên, lại cố tình bày ra vẻ công tử bột ngông cuồng tự đại – tiểu hỗn đản năm đó. Tóm lại, y thích tặng hắn những thứ tốt hình dáng đa dạng, không quản hắn có cần hay không. Có một lần, tiểu hoàng đế còn tặng cho hắn một bức họa tám ngọn núi tuyết lớn, dọa Thừa Uyên sợ hãi, vừa nhận lấy đã vội mang trả về. Mấy loại tranh chữ gì đó, rơi vào tay kẻ trộm thì không bán được giá tiền cao, không bằng tiểu hoàng đế giữ lại tạo mối quan hệ tốt với quân thần. Nếu là người khác, phỏng chừng đã nghĩ tiểu hoàng đế muốn dùng tiền đè chết người, nhưng Thừa Uyên không nghĩ vậy. Tiểu hoàng đế chỉ hơi ngốc, và coi trọng hắn quá mức mà thôi. Ví như có lần Thừa Uyên thuận miệng nói muốn đến chơi vào ngày đó, tiểu hoàng đế nhất định sẽ thức đợi hắn tới sáng, cho dù sáng sớm ngày thứ hai phải vào triều. Khi thấy Thừa Uyên đột ngột xuất hiện trong tẩm cung, biểu tình hoàng đế trông rất lạnh nhạt, nhưng thực ra y chỉ giả vờ bình tĩnh mà thôi. Ban đầu, khi Thừa Uyên hơi hơi tỏ vẻ quan tâm săn sóc, tiểu hoàng đế liền lộ ra bộ dáng hoảng loạn không biết làm sao. Dần dần y đã biết cách che dấu tâm tình của mình, tiểu hoàng đế không còn nhìn trái nhìn phải khi gặp hắn, chỉ yên lặng nhìn Thừa Uyên, cảm xúc trong mắt đậm như muốn tràn ra. Thủ đoạn lôi kéo người của tiểu hoàng đế rất cao, đối với người tốt lại chỉ có một thủ đoạn nghìn bài một điệu, là tặng đồ. Mỗi lần Thừa Uyên nhìn tiểu hoàng đế cố ý tỏ vẻ thoải mái tặng mình, tâm cảm thấy hơi ngứa, hận không thể biến tiểu hoàng đế thành tiểu Long đản thịt đô đô mấy năm về trước, sau đó nhào tới hảo hảo xoa bóp thịt y. Đáng yêu biết bao. Thừa Uyên tận mắt nhìn tiểu Long đản từng bước trở thành Chân Long thiên tử, là một vị hoàng đế tốt, năm đó y cái gì cũng không biết, chỉ là một hoàng đế bù nhìn, nhưng bây giờ đã từ từ hiện ra khí tức mạnh mẽ, quyền thế cơ hồ ngang bằng với Nhiếp Chính Vương. Hắn là người trong giang hồ, không rõ chuyện triều đình, nhưng ít ra hắn biết, nếu như y chỉ là con ông cháu cha, thì lúc trong Thiên Điện, Thượng Thư bộ Hình không thể nào nghiêng theo một đứa nhóc trẻ người non dạ được. Tiểu hoàng đế lợi hại như vậy, Thừa Uyên rất vui mừng. Hơn nữa tiểu hoàng đế đối xử với Thừa Uyên rất tốt. Thừa Uyên ôm cái gầu chứa đầy trân phẩm đến tìm sư phụ. Sư phụ già rồi, ngày càng lười nhác, thường nằm chơi trên giường trúc, không thèm nhìn ánh mắt quỷ quyệt của tiểu sư đệ. Nhìn thấy Thừa Uyên đi vào, mắt sư phụ sáng lên: “Cái chặn giấy không sai”. Không đợi Thừa Uyên tiếp lời, ông đã xổ ra một tràng dài: “Nhẫn là đồ tốt”, “Hoa tai phẩm chất hảo”, “Ngọc tẩy rất có giá trị.” Tiểu sư đệ trố mắt ngoác mồm nhìn cái người lúc nãy còn buồn chán không thôi mà giờ đã hứng trí dào dạt, không còn mang cảm giác già nua, nó bỗng cảm thấy ước nguyện trở thành đệ nhất trong danh sách sát hạch... có thể thất bại. Đẩy tiểu sư đệ ra, hắn đưa cái gầu cho sư phụ. Tuy lòng hắn không nỡ, nhưng không còn biện pháp khác, chỉ đành lẳng lặng đứng chờ bên cạnh sư phụ, nhìn thiên hạ đệ nhất thần thâu già rồi mà không biết đứng đắn, thấy hàng tốt là lộ ra bộ dáng hèn mọn. Nghịch đủ rồi, sư phụ đặt cái gầu sang một bên, sắc mặt bỗng nghiêm túc hẳn: “Thừa Uyên muốn rời đi?” Hắn khẽ giật mình, cổ họng luống cuống. Sư phụ lắc lắc đầu: “Già rồi, không thể giữ các ngươi được nữa.” Thừa Uyên cúi đầu, móng tay bấu chặt vào lòng bàn tay. Không phải hắn muốn ngắm nhìn thế giới bên ngoài, mà hắn phải lao đầu vào chỗ chết. Kẻ sĩ chết vì người tri kỷ, dù hắn là kẻ trộm, nhưng cũng giống như vậy. Hắn bằng lòng chết vì tiểu hoàng đế. Hắn nói: “Nếu có thể sống sót, con sẽ trở về.” Hắn lén lút đưa mấy xâu tiền cho tiểu sư đệ, rồi ra sân sau nấu một bữa cơm, sau đó mang Long Cức Tử hồi mới nhập môn ra ngoài. Giờ tý ba khắc, bên trong Càn Thanh cung. Thừa Uyên muốn làm cục đá dẫn dụ rắn rời hang.",
  "nextChapter": "https://gacsach.top/doc-online/mang-nien-hoa-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mang-nien-hoa-chuong-05"
}