{
  "title": "Danh Chấn Thượng Kinh - Chương 12",
  "url": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-12",
  "content": "Danh Chấn Thượng Kinh Chương 12: Chương 12 Giỏ trái cây mới, bàn trà đặt ấm trà thơm và ghế hoa mai. Trên mỗi vật đều dán tờ giấy nhỏ. “Trà một lượng bạc một chén, năm lượng một bình”. “Ghế hoa mai, ba lượng ngồi một canh giờ”. Trêu qua phá lại, giống như người nào đó có hứng thú ác độc, tràn ngập khắp trong không gian nhỏ hẹp này, thậm chí còn có chút trẻ con. Phương Uyển Chi là một cô nương rất thức thời, thích nói chuyện, nhưng cũng không phải ồn ào. Mỗi ngày ở chung vài canh giờ, hai người dần trở nên hòa hợp. Nhưng mà mấy ngày gần đây, họ lại có chút không vui. Bắt đầu từ ba ngày trước. Phương Uyển Chi ăn một miếng điểm tâm ba lượng bạc rồi hỏi Lan Khanh: “Ngoại trừ cha mẹ phu quân là ai, điền sản nhiều hay ít, thì không còn gì nữa sao? Ngọc Trần Phụng Uyển có một quy định, điều kiện các quan tam phẩm sẽ được cung cấp cho khách lựa chọn. Giống như Phương Uyển Chi, nàng cũng có thể dựa trên sở thích của mình để chọn một môn hộ ưng ý nhất. Nhưng mà nhiều ngày qua, Lan Khanh cũng chỉ nói cho nàng biết mấy điều. “Con trai thứ ba phủ Tông Nhân Thừa chưa cưới vợ, nhà có một cửa hàng quan tài, hai khu nhà ở.” “Con trai lớn Đại lý Tự Khanh có tam phòng tiểu thiếp, ở kinh giao có hai nhà.” “Đô đốc Ngự sử Lâm Thanh cô cũng có thể xem xét một chút, người này tuy thân thể có phần không tốt, tuổi đã năm mươi. Cô gả đi chỉ cần hầu hạ vài năm, chờ lão nhân c.h.ế.t đi thì nhà ở cửa hàng đều là của cô”. Chỉ thế, hỏi kĩ hơn thì đều nói không biết. Phương Uyển Chi cảm thấy, hai người có vẻ không tìm được nhận thức chung trong vấn đề này, nên thương lượng: “Ngài có thể nói rõ hơn về đối phương cho ta được không, không phải chuyện tài lực điền sản ấy”. Ngòi bút của Lan Khanh đang tô lên mấy chấm đỏ trên trang phục của nàng: “Không liên quan đền điền sản thì còn cái gì nữa?” Nhân phẩm? Tướng mạo? Hắn nhíu mày. “Mấy người như cô, chẳng phải mục đích cuối cùng đều là bạc sao? Cô đứng sang bên cạnh đi, ta phải vẽ viền hoa trên y phục”. Hắn nói “mấy người như cô” trong giọng nó không có ý khinh bỉ, cả câu cũng không có gì không ổn, chỉ mang tính trần thuật. Theo Lan Khanh, nữ tử muốn gả cho nam tử có tiền cũng là một đạo lý, thế gian này bạc luôn là thứ đáng tin nhất. Nhưng câu nói này Phương Uyển Chi lại cảm thấy cực kì chói tai. Những người như cô sao? Phương Uyển Chi biết rõ, đến đây vẽ tranh mọi người đều nói đến bạc, nhưng đối với nàng, gả cho người ta cũng phải hiểu rõ ham mê tính cách người kia. Nàng là nữ nhi của Phương gia, không lo cơm ăn áo mặc, nhưng Phương Chính cũng chỉ xem nàng như một vật phẩm giao dịch. Nếu như vì cuộc sống thiên kim hai mươi năm khiến nàng không cam lòng cũng phải nhận mệnh, giả vờ ngây ngốc như không tim không phổi, nhưng trong lòng nàng vẫn luôn mong đợi có thể gặp một người tốt. Ít nhất là hợp nhau. Nàng cũng không muốn giải thích gì, khóe miệng nhếch lên nhưng không hề vui vẻ. “Lan công tử nói rất đúng, những người như ta, đương nhiên là nghĩ đến bạc rồi.” Mặt ngoài nhìn qua thì cũng không có vẻ gì không vui, chỉ là từ đó về sau, nàng không hỏi Lan Khanh thêm bất cứ chuyện gì về phu quân nữa. Lúc muốn nói chuyện phiếm, nàng sẽ đi ra ngoài tán gẫu với Bì Bì đang đào đất ngoài kia một lát. Thậm chí có lúc Lan Khanh chủ động nói chuyện cùng nàng, nàng cũng chỉ không mặn không nhạt “Ừ” một tiếng Điều này làm cho Lan Khanh có phần không được tự nhiên. Không khí trở nên ngột ngạt, kéo dài như thế rất nhiều ngày. Hắn nghiêng đầu thò ra ngoài cửa sổ bất mãn nói với Bì Bì, lát Phương Uyển Chi đến đây, ngươi cũng không được nói chuyện với nàng. Luyên thuyên, ồn c.h.ế.t đi được. “Vì sao? Vì Phương cô nương không để ý gia à? Ai bảo lần trước ngài nói cô nương ấy như thế, đúng là không dễ nghe chút nào.” Đâu có ai nói chuyện với cô nương người ta như vậy. Hơn nữa Phương cô nương này, không biết vì sao hắn lại cảm thấy rất khác những cô nương đến vẽ tranh trước kia. Người luôn tươi cười vui vẻ, cũng rất hiền hòa, không hề có dáng vẻ tiểu thư. Lan Khanh nghe xong gõ lên hai song cửa sổ. “Ai bảo nàng phản ứng với ta? Đó là vì ta thấy mấy người ồn ào quá, ảnh hưởng nhã hứng vẽ tranh của mình. Hôm nay trên đường hạ triều về còn có mấy người mời ta ăn cơm nữa đấy”. Hắn cũng chẳng muốn đi. Bì Bì nhìn trộm hắn mấy lần. “Kì thật đại nhân cũng đâu phải quan thanh liêm gì, mời ngài ăn cơm mấy lần còn không phải vì lúc trước bị ngài chơi xỏ thôi”. ‘Ầm ‘ Lan Khanh trực tiếp đóng rầm cửa sổ lại.",
  "nextChapter": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-13",
  "prevChapter": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-11"
}