{
  "title": "Danh Chấn Thượng Kinh - Chương 11",
  "url": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-11",
  "content": "Danh Chấn Thượng Kinh Chương 11: Chương 11 Mưa xuân quý như dầu, vài trận mưa lớn đổ xuống, đất trời như một bức tranh được gột rửa hong khô, vạn vật thức tỉnh, cỏ xanh mơn mởn vươn mình đón ánh mặt trời rực rỡ. Phương Uyển Chi nhìn quanh khắp ngọn núi Bắc Yến đầy những hoa sơn chi, ngay cả trên y phục cũng vương mùi hương ngọt ngào say lòng người đó. Đây cũng là lần đầu tiên nàng cảm thấy, Lan Khanh chọn mảnh đất này để vẽ tranh quả thật là điểm phong nhã duy nhất trên người hắn. Vài ngày gần đây, Lan Khanh có vẻ rất nhàn rỗi, hoặc có thể nói là, hắn không muốn bị quấy rầy. Bởi vì nàng dần dần nhìn thấy một số nhu yếu phẩm của hắn xuất hiện trong túp lều này, hay trong tiểu viện, cây gậy trúc trước sân cũng có phơi áo quần của hắn. Cẩm bào màu xanh trúc, vạt dưới có thêu hoa văn bằng tơ vàng tinh xảo, nguyên liệu cũng là vải thượng thừa, rõ ràng tên keo kiệt này rất biết cách hưởng thụ. Nàng chưa bao giờ nghĩ rằng Lan Khanh là người có thể ở trong căn nhà cũ kĩ đó, chỉ là trong khoảng thời gian này, có vẻ hắn không muốn về nhà, canh giờ bỏ ra vẽ tranh cũng nhiều hơn trước. Lan Khanh không phải người thích trò chuyện, lúc không kiếm bạc thì đều im lặng. Phương Uyển Chi lại là một nữ nhân nói nhiều, nàng cắn một miếng điểm tâm nhỏ, rồi sẽ uốn lưỡi tán gẫu với hắn rất lâu. Ví như lê ở đường đông ăn ngon hơn phố tây, lúc mặt trời gần tắt thì giá chỉ còn ba văn. Ví như cháu trai của Vương nhị nương cách vách mấy ngày nữa là đầy tháng, bà dặn ông Vương lúc ra cửa phải đi cửa sau, miễn cho người ta bắt mời rượu, lại tốn bạc. Hay ví như ra cửa quẹo trái là tiệm bánh nướng Trương gia, bánh ở đây ăn ngon nhất, vợ mới cưới là khuê nữ của Lô lão hán bán vừng đầu phố, đúng là môn đăng hộ đối. Hắn cũng thường xuyên nghe được, trước khi nàng vào cửa, sẽ có tiếng láng giềng chào hỏi xung quanh. Mỗi lúc nghe mấy tiếng này, Lan Khanh đều không ra đón, nhưng hắn cũng không bắt nàng im, cứ tùy tiện cho người kia huyên thuyên như thế. Thời gian rảnh rỗi hắn cũng sẽ suy nghĩ, con rể Lý gia trước cửa có phải là hòa ly với Diêu Xuân Hoa đầu thôn không, Tiêu Nhị Cẩu đốn củi thông đồng với Nguyễn Tú Đào thì phải? Đối với một công tử luôn tự cho là phong nhã mà nói, như vậy rất không được. Lại một ngày đến vẽ tranh, Phương đại cô nương có vẻ hơi mệt, muốn nghỉ ngơi một chút, nên nàng ngồi xếp bàng trên đệm bồ đoàn cười tủm tỉm. “Lan gia có biết tửu lâu mới mở trong kinh thành không, vừa mới khai trương mà tân khách đông như kiến, bà chủ là người Thường Châu, nói phương ngôn thôi nhưng rất cởi mở. Hôm nay ta có đi ngang qua chỗ đó, mua một món tên là “khỉ vớt trăng”, là đặc sản chỗ họ đó, ngài muốn nếm thử không?” Nói xong còn quơ quơ hộp cơm trên tay. Lan Khanh nhìn vẻ mặt của Phương Uyển Chi, thầm nghĩ, cô mà còn muốn lừa tiền của ta? Hắn thong thả ung dung ném viên bồ đào vào miệng. “Không cần.” Phương đại cô nương nghe xong cũng không khuyên nữa, gật gật đầu, xoay người đưa lưng về phía hắn mở hộp cơm ra. “Vậy thì ta hạ đũa đây”. Cũng không có ý tứ nhường cho một ít. Vừa vặn đúng lúc Bì Bì bước vào nhà, nhìn xuống thấy cái gì đó trong hộp cơm của Phương Uyển Chi, hắn trợn to hai mắt, vô cùng ngạc nhiên. Phương đại cô nương cười đưa tay lên làm vẻ đừng nói gì, bộ dạng như tiểu hồ ly láu cá. Những động tác này đều bị cặp mắt phía sau lỗ thủng kia nhìn thấy. Hắn liếc Bì Bì một cái, lại nhìn qua, hỏi: “Bao nhiêu bạc?” Trên đời này đương nhiên không có gì cho không. Huống chi hôm kia hắn còn dụ dỗ Phương Uyển Chi tốn năm lượng bạc một chén nước giếng, rõ ràng là nàng nhớ rõ. Quả nhiên cô nương kia nở nụ cười. “Mười lượng bạc, ta còn chưa động tới đâu.” Giá tiền tăng lên gấp đôi kìa. Lan Khanh lười biếng dựa lưng ra sau ghế. “Cô giờ còn biết tính kế ta nữa đấy.” “Ta nào dám tính kế ngài. Món ăn này ấy, lúc mua phải xếp hàng nửa canh giờ, nếu ngài không ăn thì để ta ăn thôi”. Rất lâu sau Lan Khanh vẫn không lên tiếng, cũng không chịu thừa nhận hiếu kỳ của mình. Phương Uyển Chi nghĩ rằng hắn sẽ không mua, định xoay qua chỗ khác thì đột nhiên, từ khe nhỏ trên bình phong ném ra vài miếng bạc, loảng xoảng lăn vài vòng trên đất. “Bảy lượng, không bán thì thôi.” Hôm qua hắn kiếm từ nàng năm lượng, coi như cho nàng lời của hắn hai lượng đi. Khiến cho Lan Khanh chuyên tính kế người khác bỏ bạc, đây là lần đầu tiên đó. Phương đại cô nương từ trước đến nay đều hiểu biết tiến biết lùi, không kì kèo nữa, bước qua đưa hộp cơm tới. Nàng nhét qua cái khe nhỏ, thấy Lan Khanh đưa tay nhận được rồi mới buông tay ra. “Đa tạ Lan gia.” Người đứng lại bên cạnh tấm bình phong nghe động tĩnh phía sau. Lan Khanh mới đầu “Ừ” một tiếng, xem như đồng ý, cúi đầu mở cái nắp ra, sau đó liền trầm mặc. Bởi vì trong cái hộp không lớn kia, lênh láng đầy dấm chua, trên mặt thả một giọt dầu vừng. Hay cho khỉ vớt trăng!! Phương đại cô nương đứng bên ngoài cười lớn, gõ gõ lên tấm bình phong. “Lan gia, chỗ tửu lâu đó còn có món Thanh long nắm tuyết, bữa khác ta mang tới cho ngài nếm thử nhé?” * Sau ngày đó, Phương Uyển Chi vẫn sẽ hỏi thăm về phu quân khi có cơ hội. Cũng sẽ tự giác móc một ít bạc trước khi moi thông tin, mua thêm chút đồ dùng gì đó trong túp lều. Như thế tâm tình Lan Khanh sẽ tốt lên, sẽ nguyện ý tán gẫu với nàng đôi lát. Sau vụ con khỉ vớt trăng, bài trí trong túp lều từ từ đầy đủ hơn.",
  "nextChapter": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/danh-chan-thuong-kinh-chuong-10"
}