{
  "title": "Trọng Phùng Dĩ Hậu (Sau Khi Gặp Lại) - Chương 03",
  "url": "https://gacsach.top/doc-online/trong-phung-di-hau-sau-khi-gap-lai-chuong-03",
  "content": "Trọng Phùng Dĩ Hậu (Sau Khi Gặp Lại) Chương 3: “duyên sắc “ gacsach.com Triệu Tịch mới vừa tới nơi này làm ngoài giờ, chỉ làm buổi tối, mười giờ đến hai giờ sáng. Quán bar tên là “Duyên sắc”, nằm khuất ở một góc đường trong trung tâm thành phố phồn hoa, mặc dù cách nhà cậu có hơi xa, nhưng người bạn đã giới thiệu chổ làm này cho cậu lại nói nơi đây rất yên tĩnh, không xồ bồ như những chổ khác. Hơn nữa vì quán mới được khai trương, nên cần tuyển nhân viên gấp, tiền lương hàng tháng cũng rất được. Triệu Tịch còn chưa tốt nghiệp cấp ba, phần công việc ở siêu thị hiện tại cũng là do người hàng xóm hảo tâm giới thiệu. Đồng lương gầy còm căn bản không đủ cho tiêu xài của cậu và Đông Đông. Qua nửa năm nữa, Đông Đông phải quay trở lại bệnh viên làm kiểm tra. Cho đến bây giờ, Triệu Tịch còn chưa tích góp đủ phí kiểm tra và phí thuốc men cho bé. Cậu đã hạ quyết tâm thật lớn, mới quyết định đi quán bar thử một lần. Hoàn cảnh nơi này đối với cậu mà nói cũng không xa lạ gì, chỉ là đã qua nhiều năm như vậy, lần đầu tiên bước vào lại chỗ này, trong lòng vẫn có chút khẩn trương. Triệu Tịch không khỏi cười khổ, vì đã quen với những ngày tháng yên ổn, cậu không thể nào thích được cuộc sống náo nhiệt như thế này nữa. Hướng đi của vận mệnh, xưa nay có mấy ai trên đời có thể đoán trước được. Từ ngày lựa chọn bước chân vào vũng lầy này, Triệu Tịch liền biết, có lẽ... có lẽ cậu cùng Tần Mục Dương có thể gặp lại một lần nữa, có lẽ, cậu sẽ có cơ hội nói một tiếng xin lỗi với nam nhân này. Cậu cứng đờ cầm thức ăn trong tay quét mã vạch, trong đầu tràn ngập hình ảnh của Tần Mục Dương. Nói không rõ chua xót nồng hậu đang tồn tại trong lòng, Triệu Tịch cơ hồ muốn khóc lên. Thật vất vả chịu đựng cho hết ca làm, cậu vội vàng đến nhà trẻ đón Đông Đông về nhà, hai người theo thường lệ ăn xong bữa tối đơn giản, đến tám giờ, Đông Đông đã tự giác đánh răng rửa mặt, sau đó chạy đến trên chiếc giường nhỏ của mình nằm xuống, trông mong nhìn cậu. Triệu Tịch ngồi ở bên giường, cầm lấy quyển ‘Hoàng tử bé’ ở đầu giường, lật tới trang sách đã kẹp thẻ đánh dấu, chậm thanh đọc lên. “Nếu có người yêu tha thiết một đóa hoa độc nhất vô nhị nở rộ giữa biển hoa mênh mông. Và như thế, khi cậu ta ngước đầu nhìn lên bầu trời đầy sao, sẽ cảm thấy rất mỹ mãn. Cậu ta sẽ tự nói với mình: ‘Lòng tôi yêu hoa ở nơi đó, ở trên ngôi sao xa xôi kia.’ Nhưng mà, nếu như những chú cừu đem hoa ăn hết. Thì thành ra, đối với cậu mà nói, tất cả những ánh sao đều trong chớp mắt trở nên ảm đạm tối tăm! Vậy mà ngươi lại cho rằng chuyện này còn không trọng yếu!?” Đông Đông đột nhiên chớp mắt nhìn cậu. Triệu Tịch quét mắt nhìn khuôn mặt của bé rồi nói, “Nếu con còn không nhắm mắt, ba ba sẽ không kể chuyện cho còn nghe nữa.” Triệu Đông Đông đành phải ngoan ngoãn nhắm hai mắt lại, bên tai thấp thoáng giọng nói khàn khàn của ba. “Bởi vì quên mất người bạn thân thiết của mình là một chuyện rất đau xót, cũng không phải mỗi người đều có bạn bè, nếu như tôi quên mất Hoàng tử bé, vậy thì tôi sẽ trở nên giống với những người kia ngoại trừ cảm thấy hứng thú đối các chữ số, còn với những chuyện khác đều thờ ơ...” “Tôi khi đó cái gì cũng không hiểu! Tôi lẽ ra phải nhìn vào hành vi của nàng, mà không phải dựa vào lời của nàng để mà phán đoán. Mùi thơm của nàng lan tỏa khắp nơi, làm cho cuộc sống của tôi càng thêm thơm ngát nhiều màu sắc, tôi thật không nên rời khỏi nàng... Tôi sớm nên đoán được, đằng sau những mánh khóe buồn cười kia của nàng chính là tình cảm lưu luyến. Đóa hoa hồn nhiên như vậy! Thế nhưng, dù sao lúc đó tôi cũng quá non trẻ, không biết nên làm thể nào để yêu nàng...” Triệu Tịch từ từ khép sách lại, Đông Đông đã nhắm mắt, phát ra tiếng hít thở nhàn nhạt. Lông mi của bé rất dài, diện mạo có chút nữ tính, có người nói hình dáng của người kia lúc còn cũng rất giống bé gái. Triệu Tịch nâng cằm nở nụ cười, lấy tay gãi gãi gương mặt nhỏ nhắn của con trai, làm bé con quệt mồm bất mãn giật giật, trong miệng phun ra mấy âm tiết không rõ ràng. Triệu Tịch hiếu kỳ, cúi xuống nghe thử. “Cá... Cá... Đông Đông muốn ăn cá...” “A?” Triệu Tịch ngạc nhiên, vỗ cái mông nhỏ của Đông Đông, oán hận mắng, “Nhóc tham ăn!” Thời gian chậm rãi trôi qua, Triệu Tịch vẫn ngồi ở trước giường nhìn con trai say ngủ. Sau khi đặt xong thời gian cho chuông báo thức trong điện thoại di động, cậu lúc này mới cúi người xuống, ấn một cái hôn nhẹ trên trán của bé con, nhẹ giọng thì thầm, “Bảo bối ngủ ngon.” Lúc chỉnh đốn đồ đạc, cậu có do dự một chút, cuối cùng vẫn là quyết định tiếp tục công việc làm thêm tại quán bar. Cậu đã đi khỏi quá lâu, thành phố này mỗi ngày đều có không ít thay đổi. Hiện tại, cậu thực sự cũng không dám đến những nơi khác, thử nghiệm con đường kiếm tiền này. Cầm túi ra khỏi cửa, cậu ngồi xe đêm hơn bốn mười phút đồng hồ, mới đến địa điểm làm việc, nhìn trang trí bình thản thanh lịch ở cửa vào, trong lòng tự làm cái thủ thế kiên quyết rồi đi vào. Quản lý ở bên trong vừa nhìn thấy cậu, liền vội vàng đi tới, vừa lôi kéo cậu vào phòng thay đồ, vừa lẩm bẩm “Cậu cuối cùng cũng chịu tới, bận chết tôi rồi!” Vào thời điểm này, công việc làm ăn trong quán bar khá là bận rộn, Triệu Tịch lại thuộc loại người không xen vào chuyện của người khác, chỉ chăm chú làm việc, không nhiều lời lắm chuyện. Cũng vì vậy mà những người phục vụ trong “Duyên sắc” đều rất thích thân cận với cậu. Triệu Tịch thay xong quần áo, một thân theo lẻ thường đều đơn bạc, nhìn quản lý hiếu kì tặc lưỡi, lấy làm khó hiểu tại sao người thanh niên này lại có thể gầy như vậy. Triệu Tịch cũng không nói, kỳ thực cậu đúng là ăn bao nhiêu cũng không mập. Bình thường, phần lớn thời gian cậu đều phụ trách phục vụ khách khứa ở bên ngoài, lần trước là do người phụ trách trong bao sương đột xuất đi nhà vệ sinh, cậu liền giúp đỡ làm thay hắn một lúc. Ở bên ngoài tốt thì tốt, nhưng cần phải chịu đựng thanh âm như pháo tạt bom nổ, còn phải rèn luyện cho mắt năng lực quan sát bốn phương tám hướng, vừa nhìn thấy chổ nào gọi phục vụ, liền phải nhanh chân di chuyển tới. Ông chủ của quán bar này gọi là Phương Tần, lai lịch thế nào thì không rõ, thế nhưng bầu không khí nơi này tương đối khác so với những quán khác, quả thật là tốt hơn rất nhiều. Giám đốc và những người quản lý cũng sẽ không cố ý bắt nạt nhân viên. Triệu Tịch mới vừa đưa rượu đến một bàn xong, vai đã bị người vỗ một cái, tiểu Phương với vẻ mặt vô cùng đáng thương đang nhìn cậu. “Triệu ca, cái kia, em bị đau bụng, anh giúp em phục vụ cho khách một lát được không?” Nói rồi chỉ chỉ khay rượu trong tay. Triệu Tịch không nói gì, đứa nhỏ này chính là người mà cậu giúp làm thay hôm đó. Mà lần này y lại nhờ cậu đưa rượu đến ghê lô trong bao sương nữa, Triệu Tịch trong lòng đã có chút không tình nguyện. Tiểu Phương thấy cậu do dự, vội vàng lay lay cánh tay cậu, “Triệu ca, cầu anh đó em đau bụng sắp chết rồi...” Triệu Tịch nhìn y một tay ôm bụng, một tay gian nan nâng khay rượu. Thở dài, đem cái khay nhận lấy, vỗ vỗ đầu của cậu, “Đi đi.” Tiểu Phương hoan hô một tiếng,”Phòng 305 nha anh!” Nói xong y liền ôm bụng vội vàng hướng nhà vệ sinh chạy đi. Triệu Tịch cười cười, đem cái khay của mình để lại trên quầy bar, bưng hai bình rượu tiểu Phương mới giao cho cậu nhấn nút thang máy. 305? Triệu Tịch cau cau hàng lông mày, theo cậu biết tầng ba này đều là dành cho hội viên VIP, hoặc là bạn bè của ông chủ. Cậu tại sao không biết tiểu Phương khi nào lại bị điều đến phục vụ tại lầu ba nhỉ? Nếu như vô tình gặp được khách nhân hào phóng, tiêu phí tự nhiên sẽ cho so với lầu dưới hậu hĩnh hơn rất nhiều. A, nếu như không hào phóng, vậy cậu không phải là đi không công sao? Triệu Tịch trong lòng cẩn thận tính toán, kỳ thực cậu cũng không tính là ngốc cho lắm, thứ nhất dù sao trước đây cậu cũng đã quen với môi trường này, thứ hai trong mấy ngày mà cậu làm ở đây, bầu không khí tại quán bar này có thể tính là địa phương tốt nhất mà cậu từng gặp. Những người được phục vụ ở lầu ba này, không giàu sang thì cũng là cao quý. Đối với an toàn của bản thân cũng bảo đảm hơn, đây cũng là nguyên nhân mà Triệu Tịch hay đồng ý giúp đỡ đến bao sương đưa rượu. Không lỗ mãng như lần trước, Triệu Tịch sau khi đến trước cánh cửa phòng 305, trước lắng nghe âm thanh bên trong một chút, uhm, cũng không quá ồn ào. Sau mới nhẹ nhàng gõ cửa hai lần, bên trong liền truyền đến giọng nói: “Tiến vào”. Triệu Tịch cố gắng giấu liễm suy nghĩ trong lòng, nhanh chóng quét một vòng, tiếp tục đối người đang ngồi ở chính giữa nói: “Tiên sinh, rượu mà quý khách đã yêu cầu.” Nói xong đem nắp chai rượu mở ra đặt lên trên bàn, “Thong thả dùng” liền muốn lui ra. “Chờ một chút.” Phía sau đột nhiên truyền đến một câu. Thân thể Triệu Tịch không khỏi run lên một cái, ánh sáng trong gian phòng cũng không sáng sủa, cậu vừa nãy chỉ mơ hồ nhìn thấy đường nét khuôn mặt, cậu đối người kia tưởng niệm hồi lâu, chắc là không nhận sai người đi. Quả nhiên, người kia ngẩng đầu lên, là một gương mặt xa lạ, hắn hơi hạ cằm xuống, cao giọng nói, “Rót rượu vào ly đi!” Người ngồi bên cạnh hơi sửng sốt một chút, cười cười một tiếng, “Ái chà! Lục thiếu gia là coi trọng người ta rồi sao?” Lục Thanh Hoa cười mắng y một tiếng, lười biếng đem chân gác lên trên bàn, giữa hai lông mày có hơi thiếu kiên nhẫn, “Thế nào, quán bar của các người còn có quy định không thể rót rượu cho khách hàng hả?” Triệu Tịch cũng có chút ngốc lăng, nghe nói như thế, vội vàng tiến lên vài bước, cẩn thận lấy tay nâng chai rượu, chậm rãi rót vào mỗi cái ly trước mặt một phần ba rượu. Lục Thanh Hoa hài lòng nhìn cậu một chút, thân thể nghiêng về phía trước, đột nhiên duỗi tay nắm chặt cằm của cậu, xoay trái xoay phải, “Chậc, ngũ quan trong cũng được, chỉ là cảm giác hơi gầy một chút.” Triệu Tịch bất động thanh sắc tùy hắn bóp nắm, chờ sau khi hắn buông lỏng tay, cậu mới chậm rãi lùi lại, khom người một cái, “Tiên sinh, chúc ngài chơi vui vẻ.” “Ái ái, bổn thiếu gia còn chưa cho anh đi đâu!” Thấy cậu sắp đi ra khỏi cửa, Lục Thanh Hoa vội vàng gọi lại: “Tiền boa tiền boa! Anh không muốn tiền boa sao?” Triệu Tịch vừa chuyển chân lập tức thu lại, bình tĩnh xoay người quay về. “Tiên sinh?” Lục Thanh Hoa tựa hồ đối với danh xưng này phi thường hài lòng, một luồng ánh sáng chiếu tới, Triệu Tịch lúc này mới phát hiện, thế này sao có thể gọi là tiên sinh, rõ ràng chỉ là một đứa trẻ a!? Mà căn cứ vào chân lý “khách hàng là thượng đế”, Triệu Tịch vẫn cung kính gọi hắn là tiên sinh. Lục Thanh Hoa vô cùng hài lòng, khóe miệng lơ đãng lộ ra một tia cười nghịch ngợm, ngoắc ngoắc đầu ngón tay, ngả ngớn nói, “Anh qua đây, tôi sẽ đưa tiền cho.” Triệu Tịch nhíu nhíu mày, động tác này cậu rất quen thuộc, nhưng cũng không thích chút nào. “Tiên sinh, dùng thong thả.” Người đang ngồi này tuổi tác thoạt nhìn còn nhỏ, nhưng dù nhỏ cũng là đàn ông, lại còn là thiếu gia có tiền có của nữa. Triệu Tịch cước bộ thật nhanh đi tới cửa, Lục Thanh Hoa ở phía sau nổi giận đùng đùng, hướng tay sai bên cạnh kêu lên: “Chắn anh ta lại cho tôi!” Lập tức có hai người chạy tới, một trái một phải kéo lấy cánh tay của cậu, sức lực còn không nhỏ, băng gạc trên tay tuy chưa có rớt ra, nhưng vừa bị kéo căng nên có chút đau đớn. Sắc mặt Triệu Tịch không còn chút máu, bị cường ép đi tới ghế sô pha ở một bên. Hai người nhìn sắc mặt của Lục Thanh Hoa, liền muốn đem cậu đá quỳ xuống đất. Lục Thanh Hoa vội vàng ngăn cản, đá cho mỗi người một cước, “Làm gì làm gì? Thật thô bạo!” Hai tên tay sai liền ủy khuất hướng bên cạnh lui lui. Triệu Tịch dở khóc dở cười, không hiểu vị tiểu thiếu gia ồn ào này đang suy nghĩ gì, đành phải để cho hắn đem cậu đở dậy. “Tiểu thiếu gia, ngài rốt cuộc muốn làm gì?” Triệu Tịch cũng không nể mặt hắn, thành thật nói. Lục Thanh Hoa vươn thẳng người, có chút không cao hứng bĩu môi, Triệu Tịch cũng không nể mặt mũi nở nụ cười. Lục Thanh Hoa đột nhiên sững sờ, đột nhiên nhào tới đem người ôm lấy. Thân thể của Triệu Tịch theo phản xạ có điều kiện đem hắn đá văng ra ngoài. Lục Thanh Hoa oai oai kêu to, mấy tên bên cạnh lập tức muốn nhào tới đánh người. Lục Thanh Hoa vội vàng phất tay, “Con mẹ tụi bay mau tới kéo tao dậy! *** a!” Bè đảng của hắn vội vàng đem người kéo lên. Lục Thanh Hoa xoa ngực, có chút buồn bã, “Anh nhìn gầy như vậy, sao mà đá ác như thế!? Tôi còn chưa có làm gì mà!?” Vẻ mặt còn mang theo điểm oan ức, cậu vừa nhìn liền biết là loại con nhà giàu có tiền có thế chưa nếm trải sự đời. Triệu Tịch nhìn hắn, đột nhiên nhớ tới con trai của mình, trong lòng mềm nhũn ra, dằn lòng nói, “Lục tiên sinh, ngài có nhu cầu gì, có thể nhấn chuông. Tôi thật sự không thể ở lại đây. Chúc ngài chơi vui vẻ.” Nói xong liền muốn lui ra. Lục Thanh Hoa biểu tình trở nên quái lạ, cũng không nói không rằng, cứ như vậy nhìn chòng chọc vào cậu. Triệu Tịch bị ánh mắt của hắn nhìn mà có chút sợ hãi. Lục Thanh Hoa trong miệng lầm bầm hai câu, đem tiền trong túi lấy ra, cũng không nhìn là bao nhiêu, trực tiếp đưa cho cậu. Triệu Tịch cầm một đống Mao gia gia trên tay, dở khóc dở cười, “Không phải...” Mặc dù tiền boa nhiều thế này cậu rất vui vẻ, nhưng mà, có cần khoa trương như vậy không, căn cứ vào kinh nghiệm làm việc nhiều năm của cậu, chỉ sợ chuyện này không phải đơn giản như vậy thôi đâu. Lục Thanh Hoa lại lộ ra thần sắc cổ quái kia, vỗ vỗ bờ vai của cậu, đột nhiên trở nên thành thục, “Không cần nghĩ nhiều. Tôi muốn cho nhiều hay ít thì đưa bấy nhiêu thôi.” Triệu Tịch hít sâu một hơi, đem tiền cầm hảo, hơi cong eo một chút, “Tạ ơn tiên sinh. Chúc ngài chơi vui vẻ.” Lục Thanh Hoa tùy tiện ừ một tiếng, Triệu Tịch liền đi ra. Mãi đến tận lúc đi vào thang máy, cậu còn có chút hoảng hốt, là thói đời bây giờ thay đổi, hay là do cậu hôm nay đặc biệt may mắn. Vuốt vuốt túi quần đã phình lên một đoàn, tâm tình Triệu Tịch tốt lạ thường, lúc xuống lầu dưới, động tác so với thường ngày lại càng thêm nhanh nhẹn.",
  "nextChapter": "https://gacsach.top/doc-online/trong-phung-di-hau-sau-khi-gap-lai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/trong-phung-di-hau-sau-khi-gap-lai-chuong-02"
}