{
  "title": "Trọng Phùng Dĩ Hậu (Sau Khi Gặp Lại) - Chương 01",
  "url": "https://gacsach.top/doc-online/trong-phung-di-hau-sau-khi-gap-lai-chuong-01",
  "content": "Trọng Phùng Dĩ Hậu (Sau Khi Gặp Lại) Chương 1: Gặp lại cố nhân gacsach.com Triệu Tịch dắt tay Triệu Đông Đông từ nhà trẻ về nhà, khí trời rất tốt, ánh nắng mặt trời sau nhiều ngày ẩn khuất cuối cùng cũng chịu lộ ra. Đông Đông rất vui vẻ, kéo tay của ba ba hết chạy đông rồi lại chạy tây, ngày hôm nay Triệu Tịch được nghỉ làm, hiếm có một ngày như vậy nên cậu liền mang theo con trai đi chơi, bé con đã sớm vui mừng như điên. Trên tay xách đầy rau dưa cùng thịt cá, ngôi nhà mà bọn họ đang ở hiện tại nằm ở một tiểu khu rất cổ xưa, đều là những người già đã nghĩ hưu và những người có điều kiện kinh tế thấp cư ngụ, bình thường cũng hiếm có xe cộ lui tới. Đó cũng là lý do mà hiện tại, Triệu Đông Đông có thể buông tay của ba mình, xông một mạch ra giữa đường, vui sướng nhặt hòn đá nhỏ trên đất, chân vẫn không ngừng tiến về phía trước, trong miệng còn phát ra tiếng thở phì phò phì phò. Triệu Tịch cười, nhìn bé nháo loạn chơi đùa. Đột nhiên, mắt thấy một bóng màu đen to lớn tiến tới, cơ thể đã lập tức phản ứng nhanh hơn đại não. Triệu Tịch bước một bước xa lao ra đem con ôm lấy, lăn một vòng tại chổ, hung hiểm va chạm với chiếc xe phía đằng sau, lớp vải áo mỏng manh trên cánh tay lập tức bị cục đá trên đất xé toạt, làm một mảng da lớn bị cào rách, lộ ra máu thịt đỏ tươi bên trong. Đông Đông trợn to đôi mắt, sợ đến mức nói không ra lời. Triệu Tịch mất công tốn sức dùng cái tay hoàn hảo còn lại đở con trai dậy, còn mình thì đỗ vỡ ngồi trên đường hút không khí, đầu gối cảm thấy rất không thoải mái, không cần nhìn cũng biết bên trên chắc chắn đã bị trầy xước, cánh tay hiện tại cũng đau buốt. Cậu có chút choáng váng ngồi dưới đất, sờ sờ mặt hài tử, nói cho bé biết ba ba không có chuyện gì, để cho cậu ngồi nghỉ một lát là tốt rồi. Mà người lái chiếc xe Mercedes bên kia cũng nhanh chóng chạy qua, tuổi tác thoạt nhìn khoảng trên dưới bốn mươi. Khi đến trước mặt cậu, nhìn thấy vết thương không có quá nghiêm trọng, mới thở phào nhẹ nhõm, “Tiên sinh ngài không sao chứ, có cần tôi chở đến bệnh viện không?” Triệu Tịch chuyển dời ánh mắt từ trên người con trai xúông, ngước mặt nhìn hắn rồi lắc đầu một cái, “Tôi không sao, không cần đi bệnh viện.” Thấy người đàn ông còn muốn lên tiếng, Triệu Tịch đã vội vàng bổ sung: “Không liên quan đến ông, là do con tôi chạy loạn.” Người đàn ông trung niên hàm hậu cười cười, ừ một tiếng, liền định đi trở về. Mà vào lúc này, cửa xe đằng sau lại đột ngột bị mở ra, thần sắc của người đàn ông cũng khẩn trương lên. Tần Mục Dương đợi nửa ngày không thấy lão Trương trở lại, mới mặt lạnh từ bên trong đi ra. Đi tới phía trước, nhìn thấy thanh niên cùng tiểu hài nhi trên đất, thần sắc lại càng thêm khó coi, “Lão Trương, đây là —— “ Lời còn chưa nói hết thì đã hắn đã bất chợt dừng lại. Trên đất, Triệu Tịch vừa ngẩng đầu lên cũng cứng đờ, tim không thể khống chế mà nhảy lên kịch liệt. Hai người trầm mặc một hồi lâu, Triệu Tịch mới chống cánh tay từ dưới đất bò dậy, kéo kéo ống tay áo nát vụng, nhợt nhạt nở nụ cười. “A... Tần tiên sinh, đã lâu không gặp.” Sắc mặt Tần Mục Dương vẫn bình tĩnh, lông mày hơi khêu lên, qua một hồi lâu mới mở miệng. “Triệu Tịch, đã lâu không gặp.” Nghe thấy đối phương dùng âm thanh lạnh lùng mà mình chưa từng nghe qua nói ra hai chữ này, nơi nào đó trong lồng ngực Triệu Tịch chỉ cảm thấy đau đớn dữ dội, khí trời ấm áp càng làm cho cậu muốn say nắng. Bắp đùi đột nhiên bị kéo kéo, Đông Đông ở phía dưới đang ngẩng đầu lên nhìn cậu, vì sợ hãi sắc mặt của Tần Mục Dương mà không dám nói lời nào, chỉ có thể mở to hai mắt, làm bộ đáng thương. Triệu Tịch lấy lại tinh thần, liền vội vàng đem con trai bế lên, âm thanh nhu hòa dỗ dành hài tử. Đôi tay của Đông Đông choàng qua cổ ba ba, chỉ lén lút lộ ra một con mắt nhìn Tần Mục Dương. Tần Mục Dương cũng đang quan sát bé, ánh mắt bình tĩnh, không chút gợn sóng. “Con trai của cậu?” Tần Mục Dương đột nhiên lên tiếng hỏi. Thân thể Triệu Tịch nhịn không được run lên vài cái, trên tay dùng sức, làm Đông Đông không khỏi kêu đau. Sắc mặt Triệu Tịch có chút trắng bệch, cúi đầu khẽ ừ một tiếng. Tần Mục Dương có được đáp án, cũng không hỏi thêm nữa, hướng lão Trương gật gật đầu, rồi trở về chổ ngồi của mình. Lão Trương nhận được chỉ thị của cậu chủ, vội vàng tiến lên nói: “Vị này... Tiên sinh. Đây là danh thiếp xin ngài hãy cầm lấy, nếu như thân thể có chổ nào không thoải mái thì hãy điện đến số này, chúng tôi sẽ chịu hoàn toàn tiền thuốc men.” Triệu Tịch cứng ngắc cầm tấm danh thiếp kia, cúi đầu nhìn xem, nhưng đáng tiếc không phải là cái tên mà cậu vẫn tâm niệm trong lòng nhiều năm qua. Cao Sầm, trợ lý của Tần Mục Dương. Xe của đối phương rất nhanh liền lái đi khỏi, chỉ lưu lại một điểm đen nhỏ đang chậm rãi biến mất khỏi tầm mắt Triệu Tịch. “Ba ba...” Đông Đông đưa tay sờ lên gò má của cậu, có chút mê man. Triệu Tịch sững sờ quay đầu lại, cũng vươn tay sờ lên gò má của chính mình, bị nước mắt trên mặt làm kinh hãi. “Đông Đông...” Triệu Tịch thở dài ôm chặt con trai, khập khễnh bước về nhà. Cậu cùng nam nhân này, sau sáu năm xa cách, cuối cùng đã gặp lại. Triệu Tịch cảm thán trong lòng, hồi tưởng vẻ mặt vừa nãy của người nọ, có lẽ là... không nhớ rõ đi. Cậu cười khổ, một tay xách túi, một tay ôm nhi tử. May mà hôm nay chỉ mua toàn rau dưa và cá, không có trứng gà hoa quả các loại. Trở về nhà, hai cha con đều bận rộn với công việc riêng của mình. Triệu Tịch không nói một lời ở trong nhà bếp rửa rau, Đông Đông thì cao hứng bừng bừng ở phòng khách xem phim hoạt hình. Ngày hôm nay, có món cá hấp mà bé thích ăn nhất, Đông Đông niềm vui tràn trề cười toe toét, nhưng khi khóe mắt bé liếc nhìn nhà bếp, bé cảm giác được ba ba giống như đang không vui. Đầu nhỏ của Đông Đông không ngừng quay chuyển, căn cứ vào mục tiêu trở thành một đứa con ngoan của mình, bé liền chạy đến nhà bếp an ủi ba ba. Trên tay Triệu Tịch quấn đầy băng gạc, động tác rửa rau có chút tốn sức hơn thường ngày. Nhìn thấy con trai chạy vào, vẻ mặt tò mò, vì vậy liền chủ động mở miệng hỏi: “Đông Đông làm sao vậy? Có chuyện muốn hỏi ba ba hả?” Đông Đông nhíu lại đôi lông mày nhỏ, ra vẻ rất ưu sầu, cuối cùng dùng thanh âm non nớt của mình tức giận nói, “Ba ba, người không vui sao?” Đông tác trên tay Triệu Tịch ngừng một chút, nước lạnh lập tức liền xối lên trên bàn tay phải, trong chốc lát liền truyền đến một trận nóng rát đau đớn. “Đông Đông sao con lại hỏi như vậy?” Triệu Tịch vừa khóa vòi nước, vừa bước sang một bên kiểm tra tay phải. Đông Đông ghé vào cạnh cửa, ngẩng cao cái đầu nhỏ, cong chiếc miệng be bé của mình lên, “Ba ba chính là không vui.” Ngữ khí rất kiên định, lại mang theo điểm oan ức. Trong lòng Triệu Tịch lập tức mềm nhũn, thở dài, “Ừm, ba ba có chút không vui.” Đông Đông truy hỏi, “Tại sao ba ba lại không vui?” Tâm tư rối loạn của Triệu Tịch bị con trai quấy nhiễu liền có chút sáng suốt, vì vậy cũng cười trêu ghẹo, “Ai, ba ba không thích ăn cá, cụ Đông nói xem ba ba phải làm sao đây?” Khuôn mặt nhỏ nhắn của Đông Đông nhất thời mếu máo, giọt nước mắt đảo quanh ở trong hốc mắt. Triệu Tịch nhất thời vui đùa quá trớn mà quên mất, làm sao cũng không thể trêu tới kẻ tham ăn trước mặt này, nên vội vàng vẫy sạch nước trên tay, ngồi chồm hổm dưới đất, hôn hôn má của của con trai, trịnh trọng phát thệ, “Ba ba chỉ đùa giởn với Đông Đông thôi, ba ba cũng rất thích ăn cá mà!” Đông Đông khụt khịt mũi, trong mắt rõ ràng là không tin. Triệu Tịch á khẩu không nói tiếp được, đồng thời bi ai phát hiện cái giá của trò đùa vừa nảy thật là có hơi nhiều thì phải. “Ai được rồi, tối nay con khỏi phải ăn khổ qua, chịu chưa?” Triệu Tịch thỏa hiệp. Biểu tình trên mặt Đông Đông lập tức biến chuyển, nhào tới ôm cổ cậu mãnh liệt cọ cọ, “A a! Ba ba là tốt nhất!” Triệu Tịch bị bổ nhào tới suýt chút nữa đã nằm lăn quay trên đất, tay phải mượn lực chống đở một cái, thiếu một chút cậu đã kêu đau ra tiếng. Chờ Đông Đông cọ xong, từ trên thân người ba mình trèo xuống, mới phát hiện khuôn mặt xanh xao của ba ba. Đông Đông hiếu thuận hỏi, “Ba ba, người thế nào rồi?” Lại nữa? Huyệt thái dương của Triệu Tịch nhảy thình thịch, hận không thể đem con thỏ nhỏ chết bầm này nhét vào trong bụng trọng sinh lại một lần. “Ba ba không có chuyện gì, con nhanh chóng đi qua một bên đi!” Triệu Tịch vỗ nhẹ cái mông của bé, làm bộ tàn nhẫn nói. Triệu Đông Đông bĩu môi, cũng không chút để ý đến chuyện tình vừa nãy nữa, lắc lắc cái mông nhỏ liền vui vẻ chạy về phòng khách, một bên chạy một bên còn lầm bầm cái gì đó. Triệu Tịch khống biết làm sao, đành trước vào phòng ngủ đem băng gạc đổi lại. Bắt đầu từ năm năm trước, trong nhà cậu lúc nào cũng có sẵn một hòm thuốc, chứa đầy đủ các loại thuốc cần thiết. Bất luận dọn nhà chuyển tới chỗ nào, vật này cũng đều đi theo cậu. Lấy chiếc băng ** trên tay xuống, sau đó từ trong hộp lấy ra một cái mới, tâm trạng của cậu không khỏi có chút bùi ngùi, đến khi nghe được âm thanh hoan hô của con trai ở phòng khách, sự khó chịu trong lòng mới vơi bớt phần nào. Cơm tối xác thực không có làm món khổ qua mà bé con vốn rất chán ghét, làm Triệu Tịch cậu toi công mua về một chuyến. Lúc ăn cơm, cậu liền cố ý bày ra một bộ mặt nghiêm túc không nói lời nào. Do trên bàn cơm có món cá hấp mà Đông Đông thích ăn nhất, bé vừa ăn canh vừa ăn thịt, bận tối mày tối mặt, căn bản không có chú ý tới sắc mặt oan ức của cha mình. Tên nhóc con tàn nhẫn! Triệu Tịch ngoài miệng mắng nhưng trong lòng đã mềm mại thành một mảnh.",
  "nextChapter": "https://gacsach.top/doc-online/trong-phung-di-hau-sau-khi-gap-lai-chuong-02",
  "prevChapter": "https://gacsach.top/trong-phung-di-hau_diem-mat-sinh-hoat.full"
}