{
  "title": "Em làm ơn im đi được không? - Chương 01-02",
  "url": "https://gacsach.top/doc-online/47732/em-lam-on-im-di-duoc-khong-chuong-01-02.html",
  "content": "BÉO Tôi ngồi uống cà phê hút thuốc ở nhà Rita bạn tôi và kể cô ấy nghe về chuyện đó. Chuyện tôi kể cho cô ấy như thế này. Hôm đó là chiều tối một ngày thứ Tư không đông khách, Herb dẫn lão béo ấy vào ngồi ở chỗ mấy bàn mình phục vụ. Lão béo này là người béo nhất mình từng nhìn thấy, mặc dù lão ăn mặc gọn gàng và khá chỉnh tề. Mọi thứ của lão đều to. Nhưng mình nhớ nhất các ngón tay. Khi dừng lại phục vụ cái cặp đứng tuổi cạnh bàn lão ngồi, mình để ý các ngón tay trước tiên. Trông chúng phải gấp ba lần cỡ ngón tay một người bình thường - dài, mập, núc ních. Mình phục vụ mấy bàn khác nữa, một nhóm bốn doanh nhân, đòi hỏi lắm, một nhóm bốn khách khác, ba nam một nữ, và cặp đứng tuổi đó. Leander đã rót nước cho lão béo, và mình để cho lão suy nghĩ chọn lựa một lúc trước khi bước lại. Xin chào ông, mình nói. Ông chọn món chưa ạ? Mình nói. Rita này, lão ta to đùng. To lắm ấy. Xin chào, lão nói. Chào, ừ, lão nói. Mình nghĩ là bọn mình sẵn sàng gọi món rồi, lão nói. Lão ta có cái kiểu nói năng thế đấy - lạ lắm, cậu biết không. Và lão còn thường xuyên phát ra những tiếng ợ nhỏ nữa. Mình nghĩ bọn mình sẽ ăn món salad Caesar đầu tiên, lão nói. Rồi một tô xúp, vui lòng cho thêm ít bánh mì và bơ nhé. Sườn cừu, mình nghĩ thế, lão nói. Và khoai tây nướng với kem chua. Bọn mình sẽ gọi tráng miệng sau. Cám ơn nhiều, lão nói, rồi đưa thực đơn cho mình. Chúa ôi, Rita, mấy ngón tay ấy thật là! Mình vội chạy vào bếp đưa tên món cho Rudy, anh ấy cầm lấy và nhăn mặt. Cậu biết Rudy đấy. Anh ấy hay như thế khi làm việc. Lúc ra khỏi bếp thì Margo - mình nói với cậu về Margo chưa nhỉ? Cái con bé đeo Rudy ấy? Margo nói với mình, cái anh béo bạn cậu là ai thế? Lão thực sự béo chảy mỡ. Giờ đó là một phần câu chuyện. Mình nghĩ đó thực sự là một phần câu chuyện. Mình trộn món salad ngay bàn lão, lão vừa quan sát từng động tác của mình vừa phết bơ lên những mẩu bánh mì rồi đặt sang một bên, trong suốt thời gian đó lão không ngừng phát ra những tiếng ợ. Và rồi, mình lúng túng quá hay sao ấy, mình làm đổ cốc nước của lão. Tôi xin lỗi, mình nói. Khi người ta vội chuyện này hay xảy ra. Tôi rất xin lỗi, mình nói. Ông có sao không? Tôi sẽ bảo cậu kia lau dọn ngay, mình nói. Không có gì, lão ấy bảo. Không sao đâu, lão nói, rồi lão ợ. Đừng lo, không sao đâu, lão nói. Lão mỉm cười và vẫy tay khi mình đi kiếm Leander, khi mình quay lại phục vụ món salad, mình thấy lão ta đã chén sạch bánh mì và bơ. Một lát sau, lúc mình mang thêm bánh mì cho lão, lão đã xơi xong món salad. Cậu biết cái phần salad Caesar nhiều thế nào chứ? Cô tốt lắm, lão nói. Bánh mì ngon tuyệt, lão bảo. Cám ơn ạ, mình nói. Ừm, ngon lắm, lão nói, bọn mình khen thật lòng. Bọn mình thường không khoái bánh mì như thế này, lão bảo. Ông là người ở đâu ạ? mình hỏi lão. Tôi nghĩ là trước đây tôi chưa từng thấy ông, mình nói. Lão không thuộc loại người cậu sẽ quên, Rita khúc khích chen vào. Denver, lão bảo. Mặc dù tò mò, mình không nói gì thêm về đề tài ấy. Thưa ông, vài phút nữa món súp của ông sẽ xong, mình nói, và mình đi sang lo cho bàn bốn doanh nhân lắm đòi hỏi kia. Khi mang xúp đến, mình thấy bánh mì lại biến mất. Lão vừa cho miếng bánh mì cuối cùng vào mồm. Tin mình đi, lão bảo, không phải lúc nào bọn mình cũng ăn khỏe thế này, lão bảo. Và ợ. Bỏ qua cho bọn mình, lão bảo. Xin đừng nghĩ gì về chuyện ấy, mình bảo. Tôi thích thấy người ta tận hưởng thú vui ăn uống, mình nói. Mình không biết, lão bảo. Mình nghĩ cô sẽ nói thế. Và ợ. Lão gấp khăn ăn. Rồi lão cầm thìa lên. Chúa ơi, lão ta béo ú! Leander nói. Lão không thể không béo, mình nói, vậy nên im mồm đi. Mình đặt thêm một rổ bánh mì và bơ xuống. Ông thấy món xúp thế nào ạ? Mình nói. Cám ơn. Ngon, lão nói. Rất ngon, lão nói. Lão lau môi và chắm cằm. Cô thấy trong này có nóng không, hay là tại mình thấy nóng thôi? lão hỏi. Không, trong đây nóng đấy ạ, mình nói. Có lẽ bọn mình bỏ bớt áo khoác, lão nói. Xin cứ tự nhiên, mình nói. Người ta phải thoải mái chứ, mình nói. Đúng thế, lão nói, rất, rất đúng, lão nói. Nhưng một lúc sau mình thấy lão vẫn mặc áo khoác. Mấy bàn tiệc lớn của mình đã về hết và cặp đứng tuổi cũng vậy. Quán thưa dần. Đến lúc mình mang món sườn cừu và khoai tây nướng cùng bánh mì và bơ thêm, lão là người khách duy nhất còn lại. Mình bóp thật nhiều kem chua vào khoai tây của lão. Mình rắc thịt muối và rau thơm lên trên kem chua. Mình mang thêm bánh mì và bơ cho lão. Mọi thứ ổn không ạ? mình hỏi. Tốt, lão nói, và ợ. Tuyệt vời, cảm ơn, lão nói, và lại ợ. Chúc ông ngon miệng, mình nói. Mình nhấc nắp lọ đường của lão nhìn vào. Lão gật đầu, cứ nhìn mình cho đến lúc mình đi khỏi. Giờ mình biết mình đang theo dõi một cái gì đó. Nhưng mình không biết là cái gì. Lão béo ị ăn uống thế nào rồi? Lão ấy sẽ làm cậu gãy giò mất, Harriet nói. Cậu biết Harriet đấy. Còn món tráng miệng, mình nói với lão béo, có món Green Lantern Đặc biệt, tức là bánh pudding và xốt hoặc bánh cheesecake, kem va ni, hoặc táo xay đông lạnh. Bọn mình không làm các bạn muộn, phải không? lão nói, ợ, trông có vẻ ngần ngại. Không đâu ạ, mình nói. Dĩ nhiên là không, mình nói. Ông cứ từ tốn, mình nói. Tôi sẽ mang thêm cà phê cho ông trong lúc ông chọn tráng miệng. Bọn mình sẽ nói thật với cô, lão nói. Và lão nhúc nhích trên ghế. Bọn mình muốn gọi món Đặc biệt, mà mình cũng có thể gọi một đĩa kem va ni nữa. Vui lòng cho thêm vài giọt xi rô sô cô la. Bọn mình đã nói vói cô là bọn mình đói, lão bảo. Mình vào bếp tự tay làm món tráng miệng cho lão, và Rudy nói, Harriet nói em đang phục vụ một lão béo ở gánh xiếc ngoài đó. Đúng không? Rudy đã cởi mũ và tạp dề, cậu hiểu ý mình đấy. Rudy, lão ấy béo, nhưng đó không phải là tất cả. Rudy chỉ cười. Có vẻ nàng ưa chiều chuộng những phường béo ị, anh ấy nói. Nói năng cẩn thận, Rudy, Joanne lúc đó vừa bước vào bếp liền nói. Mình đang ghen đấy, Rudy nói với Joanne. Mình đặt món Đặc biệt trước mặt lão béo và một tô kem va ni to có xi rô sô cô la một bên. Cám ơn, lão nói. Không có gì ạ, mình nói - và một cảm giác dâng lên trong mình. Tin hay không thì tùy, lão nói, không phải lúc nào bọn mình cũng ăn thế này. Còn tôi, tôi ăn luôn mồm nhung chẳng tăng cân, mình nói. Tôi muốn tăng cân, mình nói. Đừng, lão nói. Nếu ta có lựa chọn, thì đừng. Nhưng chẳng có lựa chọn nào. Rồi lão cầm thìa lên ăn. Gì nữa? Rita nói, đốt một điếu thuốc của tôi và kéo ghế sát lại bàn. Chuyện này đang trở nên thú vị đây, Rita nói. Chỉ vậy thôi. Không có gì nữa. Lão chén món tráng miệng, xong đi về, rồi bọn mình, Rudy và mình, về nhà. Quả là một lão béo, Rudy nói, rướn người như anh vẫn làm những khi mệt. Rồi anh ấy chỉ cười và tiếp tục xem ti vi. Mình nấu nước để pha trà và đi tắm. Mình đặt tay lên bụng, băn khoăn tự hỏi điều gì sẽ xảy ra nếu mình có con và một trong những đứa con của mình thành ra như thế, thật béo. Mình rót nước ra bình, sắp cốc, lọ đường, sữa ít béo, mang khay ra cho Rudy. Như thể đang nghĩ ngợi về chuyện ấy, Rudy nói, khi anh còn nhỏ, anh từng biết một gã béo, một vài gã béo, béo thật béo. Bọn họ là những thùng tô nô, Chúa ạ. Anh không nhớ tên họ. Béo, đó là cái tên duy nhất của thằng bé ấy. Bọn anh gọi nó là Béo, thằng bé cạnh nhà anh. Nó là hàng xóm. Sau đó một thằng bé khác dọn đến. Tên nó là Sậy. Ai cũng gọi nó là Sậy trừ các giáo viên. Sậy và Béo. Ước gì anh có hình chúng, Rudy nói. Mình chả nghĩ ra gì để nói, nên bọn mình uống trà rồi chốc sau mình đứng dậy đi ngủ. Rudy cũng đứng dậy, tắt ti vi, khóa cửa trước, và bắt đầu cởi quần áo. Mình vào giường, lăn hẳn sang một mép và nằm sấp ở đó. Nhưng lập tức, ngay khi tắt đèn xong và lên giường, Rudy bắt đầu. Mình nằm ngửa ra thư giãn một chút, cho dù mình không muốn lắm. Nhưng chuyện là thế này. Khi anh ấy trèo lên người mình, đột nhiên mình cảm thấy mình béo ra. Mình cảm thấy mình béo kinh khủng, béo đến nỗi Rudy chỉ là một vật bé tí và gần như không có gì cả ở đó. Chuyện buồn cười nhỉ, Rita nói, nhưng tôi có thể thấy là cô ấy chẳng biết bình luận gì. Tôi thấy chán chường. Nhưng tôi sẽ không chia sẻ với cô ấy. Tôi đã kể cô ấy nghe quá nhiều. Cô ngồi đó đợi, những ngón tay nuột nà nghịch tóc. Đợi gì? Tôi muốn biết. Đang là tháng Tám. Đời tôi bắt đầu thay đổi. Tôi cảm thấy điều đó. HÀNG XÓM Bill và Arlene Miller là một cặp hạnh phúc. Nhưng đôi khi họ cảm thấy so với bạn bè họ chẳng hưởng thụ cuộc sống mấy, Bill thì cứ chuyên chú công việc kế toán còn Arlene bận rộn với những việc thư ký thường nhật. Có lúc họ bàn về chuyện này, chủ yếu là so sánh với cuộc sống nhà hàng xóm, vợ chồng Harriet và Jim Stone. Đối với vợ chồng Miller, nhà Stone có vẻ có một cuộc sống đủ đầy và tươi sáng hơn. Vợ chồng Stone luôn luôn đi ăn tối ở tiệm, hoặc giải trí tại nhà, hoặc du lịch đó đây nhân những dịp Jim đi công tác. Vợ chồng Stone ở căn hộ đối diện với nhà Miller. Jim là nhân viên bán hàng cho một công ty linh kiện máy móc và thường xoay xở kết hợp những chuyến công tác với du lịch, và dịp này vợ chồng Stone sẽ đi xa mười ngày, đầu tiên đi Cheyenne, rồi tới St Louis thăm viếng họ hàng. Khi họ đi vắng, vợ chồng Miller sẽ trông nhà hộ họ, cho con Kitty ăn, và tưới cây cảnh. Bill và Jim bắt tay nhau phía sau xe. Harriet và Arlene khoác tay nhau và hôn phớt môi. \"Đi chơi vui nhé,\" Bill nói với Harriet. \"Vâng,\" Hairiet nói. \"Các cậu cũng vui vẻ nhé.\" Arlene gật đầu. Jim nháy mắt với chị. \"Chào, Arlene. Nhớ chăm sóc anh bạn già chu đáo.\" \"Dĩ nhiên,\" Arlene nói. \"Đi chơi vui nhé,\" Bill nói. \"Tất nhiên rồi,\" Jim nói, huých nhẹ cánh tay Bill. \"Và cám ơn các cậu lần nữa nhé.\" Vợ chồng Stone vẫy tay chào khi họ lái xe đi, nhà Miller cũng vẫy chào lại. \"Hừm, ước gì đó là mình,\" Bill nói. \"Biết đâu đấy, mình có thể nghỉ phép mà,\" Arlene nói. Chị cầm cánh tay anh đặt vòng quanh eo mình khi họ leo những bậc thang về lại căn hộ. Ăn tối xong Arlene bảo, \"Đừng quên. Đêm đầu tiên Kitty ăn đồ có vị gan.\" Chị đứng ở lối vào nhà bếp gấp cái khăn trải bàn may tay Harriet mua ở Santa Fe về cho chị hồi năm ngoái. Bill hít một hơi dài khi bước vào căn hộ nhà Stone. Không khí đã đặc quánh và nhang nhác ngọt. Cái đồng hồ hình mặt trời tỏa sáng phía trên ti vi chỉ, tám giờ rưỡi. Anh nhớ hôm Harriett mang cái đồng hồ này vê, cô đã băng qua hành lang để khoe nó với Arlene, nâng niu cái vỏ bằng đồng thau trên tay và nói chuyện với nó qua lớp khăn giấy như thể nó là em bé sơ sinh. Kitty cọ mặt vào dép anh rồi nằm kềnh ra nhưng lại vội nhảy lên khi Bill đi vào bếp chọn một trong những cái hộp xếp trên cái kệ gác đĩa sáng bóng. Để mặc con mèo nhỏ nhẻ ăn, anh đi vào nhà tắm. Anh nhìn mình trong gương, nhắm mắt, rồi lại nhìn. Anh mở tủ thuốc. Anh thấy một hộp thuốc trên nhãn có ghi - Harriet Stone. Mỗi ngày một viên theo chỉ dẫn - liền luồn nó vào túi. Anh quay lại bếp, lấy một bình nước, trở lại phòng khách. Anh tưới cây xong, đặt bình trên thảm, mở tủ rượu. Anh thò tay vào lôi chai Chivas Regal từ phía sau ra. Anh uống hai ngụm thẳng từ chai, chùi mép vào tay áo, rồi để cái chai lại vào tủ. Kitty nằm ngủ trên sofa. Anh tắt đèn, chậm rãi đóng và kiểm tra cửa. Anh có cảm giác như để quên một cái gi, “Anh làm gì lâu thế?” Arlene nói. Chị ngồi xếp hình, xem ti vi. “Đâu làm gì. Chơi với con Kitty thôi,” anh nói, bước lại thò tay lên ngực chị. “Vào giường nào, em,” anh nói. Ngày hôm sau Bill chỉ nghỉ trưa mười phút thay vì hai mươi phút và đi về lúc năm giờ kém mười lăm. Anh đậu xe vão bãi ngay khi Arlene vừa xuống xe buýt. Anh đợi chị bước vào tòa nhà rồi thì liền chạy lên thang để đón khi chị vừa ra khỏi thang máy. “Bill! Chúa ơi, anh làm em hết hồn. Anh về sớm thế,” chị nói. Anh nhún vai. “Ở sở chẳng có việc gì,” anh nói. Chị để anh mở cửa bằng chìa khóa của chị. Anh nhìn cánh cửa bên kia hành lang trước khi theo chị vào nhà. “Mình vào giường đi,” anh nói. “Bây giờ á?” Chị bật cười. “Anh ăn phải cái gì đấy?” “Không gì hết. Em cởi váy ra.” Anh tóm lấy chị, điệu bộ kỳ cục, và chị nói, “Chúa ơi, Bill.” Anh cởi thắt lưng. Chốc sau họ gọi đồ ăn Tàu, và khi đồ ăn được giao họ ăn ngấu nghiến, chẳng nói chẳng rằng, chỉ nghe nhạc. “Đừng quên cho con Kitty ăn,” chị nói. “Anh cũng vừa nghĩ đến,” anh nói. “Anh sẽ qua bên đó ngay.” Anh chọn một hộp thức ăn vị cá cho con mèo, rồi lấy đầy bình nước đi tưới cây. Khi anh quay lại bếp, con mèo đang cào cào cái vỏ thùng dùng làm ổ cho nó. Nó nhìn anh chăm chú trước khi quay lại nằm vào ổ. Anh mở tủ chén ngó nghiêng chỗ đồ hộp, ngũ cốc, thức ăn đóng gói, ly uống rượu, ly uống cocktail đồ sứ, bình và chảo. Anh mở tủ lạnh. Anh ngửi nhánh cần tây, cắn hai miếng pho mát cheddar, vừa nhai một quả táo vừa đi vào phòng ngủ. Cái giường trông vĩ đại, có khăn trải giường trắng bồng bềnh phủ xuống tận sàn. Anh kéo một ngăn tủ đầu giường, thấy nửa gói thuốc lá bèn nhét nó vào túi. Rồi anh bước lại tủ quần áo và khi đang mở tủ thì nghe tiếng gõ cửa phía trước. Anh tạt qua buồng tắm giật nước. “Anh làm gì lâu thế?” Arlene nói. “Anh đã ở đây hơn một tiếng đồng hồ.” “Thật thế à?” anh nói. “Thật,” chị nói. “Anh phải đi toa lét.” “Ở nhà mình cũng có toa lét,” chị nói. “Anh không nín được,” anh nói. Đêm đó họ lại làm tình. Sáng hôm sau anh bảo Arlene gọi đến sở báo ốm. Anh tắm, mặc quần áo, chuẩn bị một bữa sáng nhẹ. Anh cố bắt đầu một cuốn sách. Anh ra ngoài đi bộ một lúc và thấy dễ chịu hơn. Nhưng được một lúc, hai tay vẫn đút túi, anh quay về căn hộ. Anh dừng lại trước cửa nhà Stone thử nghe có tiếng con mèo đi lại trong nhà không. Rồi anh vào nhà mình, vô bếp tìm chìa khóa. Bên trong căn hộ nhà Stone có vẻ mát hơn căn hộ nhà anh, và cũng tối hơn. Anh không rõ mấy chậu cây cảnh có liên quan gì đến nhiệt độ không khí không. Anh nhìn ra ngoài cửa sổ, rồi anh chậm rãi rảo qua từng căn phòng, ngắm nghía mọi thứ rơi vào tầm mắt, một cách cẩn thận, từng cái một. Anh thấy nhũng cái gạt tàn, đồ gỗ, đồ làm bếp, cái đồng hồ. Anh thấy mọi thứ. Cuối cùng anh vào phòng ngủ, con mèo xuất hiện dưới chân anh. Anh vuốt nó một cái, mang nó vào phòng tắm, rồi đóng cửa. Anh ngả ra giường ngó trần nhà chằm chằm. Anh nằm nhắm mắt một lúc, rồi thò tay xuống dưới thắt lung. Anh cố nhớ hôm đó là thứ mấy. Anh cố nhớ khi nào gia đình nhà Stone trở về, và rồi anh băn khoăn liệu họ có bao giờ trở về. Anh không thể nhớ ra gương mặt họ hay cách họ nói năng ăn mặc. Anh thở dài, gượng lăn khỏi giường để nhoài người qua bàn trang điểm nhìn mình trong gương. Anh mở tủ quần áo chọn một cái sơ mi kiểu Hawaii. Anh tìm cho đến khi thấy cái quần lửng đã ủi gọn gàng mắc bên ngoài một cái quần tây vải chéo màu nâu. Anh cởi tung quần áo của mình rồi xỏ cái quần soóc và cái sơ mi vào. Anh lại nhìn mình trong gương. Anh vào phòng khách rót cho mình một ly và uống một ngụm trên đường quay lại phòng ngủ. Anh xỏ vào người một cái sơ mi xanh dương, vest sẫm màu, cái cà vạt xanh trắng, và một đôi giày đen mũi nhọn. Ly rượu đã cạn nên anh đi rót một ly nữa. Quay lại trong phòng ngủ, anh ngồi tréo chân trên ghế, mỉm cười, quan sát mình trong gương. Điện thoại đổ chuông hai lần rồi chìm vào im lặng. Anh uống cạn ly rồi cởi bộ vest. Anh lục lọi những ngăn kéo phía trên cao cho đến khi tìm thấy một cái quần lót và một cái áo ngực. Anh mặc cái quần lót vào và gài khóa áo ngực, rồi lục trong tủ tìm một bộ mặc ngoài. Anh xỏ một cái váy ca rô trắng đen và có kéo dây kéo lên. Anh xỏ một cái áo màu huyết dụ cài nút phía trước. Anh ngắm nghía những đôi giày của Harriet, nhưng biết chúng sẽ không vừa. Từ sau màn cửa sổ phòng khách anh đứng nhìn ra một lúc lâu. Rồi anh quay lại phòng ngủ và cất mọi thứ đi. Anh không đói. Chị cũng chẳng ăn nhiều. Họ nhìn nhau ngượng ngùng mỉm cười. Chị đứng lên, ngó xem cái chìa khóa có ở trên kệ không rồi nhanh chóng dọn đĩa. Anh đứng ở cửa bếp, hút một điếu thuốc ngắm chị cầm chìa khóa lên. “Em sang bên kia, anh nghỉ ngơi nhé,” chị nói. “Đọc báo hay gì đấy.” Chị nắm lấy chìa khóa. Chị nói anh trông có vẻ mệt. Anh cố tập trung vào tin tức. Anh đọc báo và mở ti vi. Cuối cùng anh băng sang bên kia hành lang. Cửa đóng. “Anh đây. Em vẫn còn đấy chứ, em?” anh gọi. Mãi một lúc sau cửa mới mở, Arlene bước ra và đóng cửa. “Em đi có lâu không?” chị nói. “Ừm, lâu,” anh nói. “Thế à?” chị nói. “Chắc là do em mải chơi với Kitty.” Anh ngắm chị, chị nhìn lảng đi, tay vẫn còn để trên nắm đấm cửa. “Buồn cười thật,” chị nói. “Anh biết đấy – vào chỗ của người khác như thế.” Anh gật, nhấc tay chị khỏi nắm đấm cửa, đưa chị về phía cửa nhà mình. Anh đưa chị vào căn hộ của họ. “Thật là buồn cười,” anh nói. Anh để ý xơ vải trắng còn bám phía sau áo vợ và má chị hơi đậm màu. Anh bắt đầu hôn cổ và tóc vợ và chị cũng xoay sang hôn đáp chồng. “Ôi, trời ơi,” chị nói. “Trời ơi, trời ơi,” chị reo lên, vỗ tay như con gái. “Em mới nhớ ra. Em thật sự quên bẵng không làm cái việc em định làm ở bên ấy. Em đã không cho con Kitty ăn mà cũng chẳng tưới cây.” Chị nhìn anh. “Thế có ngớ ngẩn không?” “Anh nghĩ là không,” anh nói. “Đợi một phút. Anh lấy thuốc lá và quay lại bên đó cùng với em.” Chị đợi anh đóng và khóa cửa căn hộ của họ, rồi chị nắm bắp tay anh và nói, “Chắc em nên kể với anh. Em tìm thấy mấy tấm ảnh.” Anh dừng lại giữa hành lang. “Ảnh gì?” “Anh có thể tự xem lấy,” chị nói, và chị ngắm anh. “Không đùa đấy chứ.” Anh cười toét. “Ở đâu?” “Trong một ngăn kéo,” chị nói. “Không đùa đấy,” anh nói. Và rồi chị nói, “Có thể họ không trở về,” và ngay lập tức kinh ngạc về lời nói của mình. “Chuyện đó có thể xảy ra,” anh nói. “Chuyện gì cũng có thể xảy ra.” “Hoặc có thể họ sẽ trở về và...” nhưng chị không nói hết câu. Họ nắm tay nhau khi đi qua hành lang, và khi anh nói chị hầu như không nghe giọng của anh. “Cái chìa khóa,” anh nói. “Đưa cho anh.” “Cái gì?” chị nói. Chị nhìn cánh cửa chằm chằm. “Cái chìa khóa,” anh nói. “Em giữ chìa khóa.” “Chúa ơi,” chị nói. “Em để quên chìa khóa bên trong rồi.” Anh thử vặn tay nắm cửa. Nó bị khóa. Rồi chị thử vặn tay nắm cửa. Nó không xoay. Môi chị hé ra, hơi thở chị nặng nề, chờ đợi. Anh dang tay và chị ngã người vào. “Đừng lo,” anh nói vào tai vợ. “Vì Chúa, đừng lo.” Họ đứng đó. Họ ôm nhau. Họ tì vào cánh cửa như thể chống chọi một luồng gió, căng mình ra.",
  "nextChapter": "https://gacsach.top/doc-online/47733/em-lam-on-im-di-duoc-khong-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/em-lam-on-im-di-duoc-khong_raymond-carver.full"
}