{
  "title": "Trạm Trung Chuyển Tử Vong - Chương 06",
  "url": "https://gacsach.top/doc-online/tram-trung-chuyen-tu-vong-chuong-06",
  "content": "Trạm Trung Chuyển Tử Vong Chương 6: Rối gỗ kéo dây – 5 gacsach.com Khi Nghiêm Dương đi ra khỏi bệnh viện đã gần giữa trưa, Vương Nghị đưa cho Nghiêm Dương một chai nước: “Thế nào, có manh mối gì không?” Nghiêm Dương thở ra một hơi, uống một ngụm nước lớn: “Có, quay về tiếp tục điều tra người chết có hay không từng sảy thai. Hoặc là từng đi nạo thai.” Vương Nghị há hốc miệng, nhìn Nghiêm Dương vẻ mặt nghiêm túc, lại khép miệng lại, nuốt xuống một ngụm nước bọt lớn. Nghiêm Dương thở dài một tiếng, mở cửa xe ngồi vào, nhưng là, không ngồi ở vị trí lái xe. Xe chạy, Nghiêm Dương dựa vào lưng ghế, nhắm mắt lại, hồi tưởng lại những lời mà Cục trưởng Hác nói. “Lúc trước đoạn tuyệt quan hệ cha con với Tĩnh nhi, là bởi vì Tĩnh nhi nó mang thai. Tuy rằng là mang thai, nhưng tôi cũng không phải là không thể chấp nhận chuyện mang thai trước khi kết hôn. Khi đó, đứa trẻ đã được khoảng hai, ba tháng, chỉ cần kết hôn, cũng không phải là chuyện gì lớn.” “Nhưng là, Tĩnh nhi như thế nào cũng không chịu nói cha đứa bé là ai. Đứa bé sau này được sinh ra, cũng không thể không có cha đi? Lại nói nó là con gái gia đình có gia thế, mang thai trước khi kết hôn cùng kết hôn rồi sinh con căn bản là hai việc khác nhau. Đứa bé này nếu được sinh ra, nó sau này sẽ đối mặt với áp lực của dư luận như thế nào? Nóng nảy quá, nó nói rằng cha đứa bé đã chết. Mắt thấy bụng nó càng ngày càng lớn, tôi cho nó chọn, hoặc là kết hôn cùng với cha của đứa bé, hoặc không phải bỏ đứa bé đi. Tĩnh nhi tính tình tùy tiện, chúng tôi đều bướng bỉnh, ai cũng không chịu nhường ai. Nó nói sẽ sinh đứa nhỏ ra rồi tự mình nuôi.” “Tôi thật sự không có biện pháp, đành khiến nó hôn mê bất tỉnh rồi đưa đến bệnh viện bỏ đứa bé đi. Sau khi nó tỉnh lại, liền đòi sống đòi chết, sau đó liền bệnh, nghĩ muốn đi theo đứa bé kia.” “Cuối cùng tôi đánh cho nó một cái tát, nói với nó, tao nuôi mày nhiều năm như vậy, mày chết mà không thấy... có lỗi sao? Nó không náo loạn nữa, nhưng cũng không nói chuyện với tôi, thân thể sau khi hồi phục liền chuyển ra ngoài ở. Tôi không lôi kéo cũng không giải thích, sau đó hai năm liền trôi qua... không nghĩ tới, lúc ấy thật sự là đầu bị mỡ heo che phủ, nếu đứa bé kia được sinh ra, thì có thể thế nào?” . Bệnh viện Đông Tân. Nhâm Lê ngâm nga tiểu khúc đọc truyện tranh, ngay cả Y An đi tới cũng không phát hiện ra. “Như thế nào, hôm nay tâm tình tốt lắm?” “Đúng vậy, hôm nay gia...” Nhâm Lê còn chưa có nói xong, liền ý thức được không đúng. Ngẩng đầu lên nhìn, quả nhiên, Y An đang tựa cửa nhìn mình, bên miệng còn lộ ra nụ cười lạnh. “Gia? Ôi chao, hôm nay tâm tình thật đúng là không tệ nha? Nói mau, gặp được chuyện gì?” Thằng nhóc này, hai ngày không dạy dỗ, ngay cả gia cũng đều xưng đến. Nhâm Lê cười gượng hai tiếng, chi chi ngô ngô hừ hai tiếng. Y An cũng không để ý đến cậu: “Mẹ kêu em tối nay về nhà ăn cơm.” “A?” Nhâm Lê chớp chớp mắt. “A cái gì mà a, đừng có chớp loạn cặp mắt nhỏ xíu kia nữa.” Y An không kiên nhẫn nói. “Vâng vâng, hôm nay em sẽ đến.” Cái gì cơ, đôi mắt của mình rõ ràng rất lớn được không! Ngay cả Nghiêm Dương cũng nói vậy. ‘Cốp’ một tiếng, Nhâm Lê ôm đầu nhảy dựng: “Đau quá đau quá, Y An chết tiệt!” Y An vô tội nói: “Anh chỉ muốn nhìn xem đầu của em có phải là hỏng mất rồi không, cũng không biết cả ngày đều nghĩ đến cái gì.” Tiếp theo, lại cúi đầu nhìn ‘hung khí’ trên tay. Nhâm Lê trong lòng lộp bộp một tiếng, thầm nghĩ không tốt. Quả nhiên, khi Y An nhìn thấy rõ thứ trên tay cậu, nguy hiểm nheo nheo hai mắt, giơ giơ truyện tranh trong tay lên, cười lạnh nói: “Anh còn nghĩ hôm nay như thế nào lại thành thật ngồi ngốc ở trong phòng làm việc như thế, té ra là như vậy...” Nhâm Lê cười lấy lòng: “Anh họ, anh họ, em đây là không có việc gì làm.” Cuối cùng, lại bổ sung thêm một câu: “Anh họ anh hạ thủ lưu tình, đây chính là bản có số lượng hạn chế...” Y An vừa nghe thấy vậy, không nói gì, cười hai tiếng, cũng không thèm nhìn đến Nhâm Lê, cầm truyện tranh rời đi. Nhâm Lê nhìn theo bóng dáng Y An, hối hận đến mức ruột cũng nhanh biến thành màu đen. Truyện tranh, mày đi đường mạnh khỏe nhé. Thở dài, quay trở về bàn làm việc, thu dọn đồ đạc. . “Đội trưởng, điều tra ra rồi!” Vương Nghị cao hứng phấn chấn nói với Nghiêm Dương. Nghiêm Dương khép tư liệu trong tay lại, day day mi tâm: “Thế nào?” “Đội trưởng, đúng như anh nói, sáu người chết có bốn người đã từng phá thai, còn hai người kia tuy rằng không nạo thai, nhưng cũng từng vứt bỏ con mình. Nhưng hai người phụ nữ kia dù sao cũng không phải người của thành phố chúng ta, đứa nhỏ bị vứt bỏ bây giờ không thể tìm thấy.” “Ừ.” Nghiêm Dương nói: “Được rồi, đều đi ăn cơm trước đi. Cũng không còn sớm nữa.” Sáu, bảy đội viên hoan hô một tiếng, trời biết a, vì vụ án này mà chết không biết bao nhiêu tế bào não rồi. Nghiêm Dương cười, mắt nhìn mấy đứa nhóc trong đội, lại cúi đầu trầm tư. “Đội trưởng, anh không về sao?” Tiểu Lý thuộc tổ kỹ thuật tốt bụng hỏi. “Thế nào, tôi không về cậu có muốn ở lại giúp tôi không?” Nghiêm Dương nhíu mi. Tiểu Lý cười hắc hắc, cúi đầu nói: “Vậy tôi về trước, đội trưởng anh cứ tự nhiên.” Nghiêm Dương khoát tay ý bảo mau cút đi, cúi đầu nhìn tư liệu. Nhâm Lê nói, trong mấy rối gỗ này đều là linh hồn. Mà người chết từng nạo thai hoặc từng vứt bỏ đứa con của mình, nếu hai đứa bé bị vứt bỏ kia đã chết, như vậy là có thể nói, sáu người chết từng hại chết con mình. Nói như vậy, cái chết ly kỳ của sáu người cũng đã rõ ràng. Chính là, mình đã thật sự gặp ma quỷ, nhưng mà, những người khác khẳng định là không tin. Cũng không thể ở trên các báo cáo viết là oan hồn báo thù đi? Hơn nữa, Nhâm Lê nói những oan hồn này là bị sai khiến, vậy là người như thế nào đã sai những oan hồn này đi giết người? Vì cái gì đến vài năm sau mới bắt đầu giết người? Nghiêm Dương nghĩ đến mức đầu đau không thôi, khi muốn đứng lên rót một chén nước để uống, lại nghe thấy điện thoại di động ở một bên reo vang. Lấy điện thoại di động ra, nhìn thấy là tin nhắn của Nhâm Lê, Nghiêm Dương bất tri bất giác nở một nụ cười. [From Nhâm Lê: Cảm ơn bữa sáng của anh, ăn thật ngon ^_^] Nghiêm Dương ngẫm nghĩ, trả lời: [Không cần cảm ơn, có thểchuẩn bị bữa sáng cho ngài chính là vinh hạnh của tôi.] Đem di động đặt lên trên bàn, đứng dậy đi rót chén nước, nhìn dòng xe cộ như nước chảy ngoài cửa sổ, khói bụi lượn lờ, nghĩ, thật ra trong hàng ngàn hàng vạn hồng trần này, có thể có một người chuẩn bị bữa ăn sáng, cũng không tệ. Chỉ là... Tiếng di động lại vang lên, Nghiêm Dương không hề động đậy, vẫn nhìn ra ngoài cửa sổ như trước. Chỉ là, nhân nhi động lòng người kia rõ ràng không phải là đồng loại, nếu cứ như vậy bẻ cong cậu ta, có thể hay không giống như lúc trước tạo thành hậu quả xấu... “Yang, anh chỉ hy vọng em có thể hạnh phúc...” Bên tai giống như lại vang lên những lời chứa đầy tình cảm chân thành trước khi lâm chung ấy, tuyệt vọng như vậy, ấm áp, như vậy. ‘Leng keng leng keng đinh... ’ Nghiêm Dương bị tiếng của di động khiến cho bừng tỉnh, cười khổ, lắc đầu, xoay người lại nhìn di động trên bàn. Lấy điện thoại đến, Nghiêm Dương mở tin nhắn ra. [From Nhâm Lê: Đang làm việc sao? Ăn cơm chưa... ] [From Nhâm Lê: Không phải là đang họp chứ?] [From Nhâm Lê: Chết tiệt, không phải là bị rối gỗ bắt được đi?] Nghiêm Dương cười cười, trả lời: [Thật có lỗi, vừa rồi đang suy nghĩ vài việc.] Không quá một phút đồng hồ sau, Nghiêm Dương lại nhận được hồi âm. [From Nhâm Lê: Hô... nghĩ cái gì mà chuyên chú như vậy đâu, đúng rồi, đợi lát nữa cho anh một kinh hỉ.] Nghiêm Dương nhíu mi, kinh hỉ? Vật nhỏ sẽ cho mình kinh hỉ gì đâu? Chắc không phải là sẽ mang một đống tiểu quỷ đến dọa mình chứ... [Trả lời: Đang suy nghĩ vụ án, cách làm của oan hồn này có một chút không rõ. Cho tôi kinh hỉ gì?] Lần này đợi một lúc, Nghiêm Dương mới nhận được hồi âm. [From Nhâm Lê: Hắc hắc... xuống lầu... ] [Trả lời: Cái gì?] Nghiêm Dương chạy đến trước cửa sổ, nhìn nhìn xuống dưới, chắc không phải là như chính mình nghĩ đi? [From Nhâm Lê: Ngu ngốc, tôi ở dưới lầu. ^_^]",
  "nextChapter": "https://gacsach.top/doc-online/tram-trung-chuyen-tu-vong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tram-trung-chuyen-tu-vong-chuong-05"
}