{
  "title": "Xuân Ý Mãn Sơn - Chương 06",
  "url": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-06",
  "content": "Xuân Ý Mãn Sơn - Lý Yếm Ly Chương 6 Lý Hàn Sơn lần này thực sự đã bị tổn thương nặng nề, hôn mê gần bảy ngày mới tỉnh lại. Lúc này, người trong thôn đã bỏ chạy hết, chỉ còn lại chúng ta và bốn, năm người theo Cố thúc từ kinh thành đến. Phụ thân ta mỗi ngày đều thấp thỏm lo sợ, lo ngại có kẻ đột nhập vào nhà, nên thay phiên cùng Cố thúc và những người khác canh gác suốt đêm. Mẫu thân thì ngày ngày tính toán chi ly, vì lương thực trong thời điểm này trở nên vô cùng quý giá. Ngày Lý Hàn Sơn tỉnh lại, tất cả mọi người đều thở phào nhẹ nhõm, ta cũng buông được nỗi lo trong lòng, và cơn mệt mỏi muộn màng ập đến, khiến ta ngủ liền một mạch suốt cả ngày. Khi tỉnh dậy, đồ đạc trong nhà đã được thu dọn gần hết. Ta ngẩn ngơ nhìn mà không nói lời nào. Rõ ràng đã sắp vào mùa hè, nhưng Lý Hàn Sơn vẫn khoác áo choàng, dựa vào cửa, hỏi: \"Nàng đang nghĩ gì vậy?\" Có lẽ thuốc tốt, cũng có thể do hắn đã nghỉ ngơi đủ lâu, sắc mặt của hắn trông khá hơn nhiều. Ta nhìn hắn, hỏi: \"Trên chiến trường, chàng có sợ không?\" Lý Hàn Sơn suy nghĩ một lúc rồi đáp: \"Sợ, nhưng không thể để mình sợ.\" \"Ồ.\" Ta gật đầu, mắt chợt đỏ hoe, \"Lý Hàn Sơn, ta cũng muốn đi, đây là điều ta muốn làm, chàng đồng ý chứ?\" Hắn không trả lời ngay. \"Ta đã nghe nói bên đó đã thành lập một đội quân nữ, ta không hiểu những gì chàng nói, nhưng ta không muốn mình và nhiều người khác giống như Phán Đệ tỷ và các cô gái khác. Hơn nữa, ta phải đưa Thẩm Cương trở về.\" Lý Hàn Sơn vẫn không nói gì, nhưng ta biết, hắn đã đồng ý. Thế là, ta vừa khóc vừa thu dọn hành lý, \"Chàng đến kinh thành, đưa cả phụ mẫu ta theo, họ ăn không nhiều đâu, chàng chỉ cần đảm đảm họ an toàn là được, có được không, Lý Hàn Sơn?\" Lý Hàn Sơn khẽ gọi: “Thẩm Xuân Ý.\" \"Ừ?\" \"Hãy đến đây để ta ôm nàng một chút.\" Ta đứng quay lưng về phía hắn, bỗng cứng đờ, rồi từ từ quay người bước đến, vùi đầu vào lòng hắn, mũi ta lại ngửi thấy hương thuốc quen thuộc. Đến đêm, khi cuối cùng cũng đã an ủi xong phụ mẫu, ta trở về và tình cờ thấy Lý Hàn Sơn cùng Cố thúc đang ngồi uống trà trong hoa viên. Khuôn mặt già nua của Cố thúc nhăn nhó thành một nếp, đầy lo lắng, ông nói: \"Thiếu gia, sao ngài có thể đồng ý để phu nhân đi chứ! Nàng là một nữ nhân, quá nguy hiểm rồi!\" Lý Hàn Sơn im lặng không nói gì, sau khi rót thêm trà cho Cố thúc, hắn mới cất lời: \"Lúc đó ta rất luyến tiếc nàng, nhưng ta vẫn để nàng ở lại quê hương, vì ta biết rõ rằng, trận chiến ấy, ta không thể thắng.\" Nói xong, hắn lại khẽ lắc đầu cười, \"Nàng muốn làm gì thì cứ để nàng làm, ta sẽ chờ nàng.\" Ta nấp sau hòn giả sơn, ngẩng đầu nhìn trời, lau khô nước mắt, trong lòng thầm nhắc nhở mình: \"Thẩm Xuân Ý! Lên chiến trường thì không được khóc nữa!\" Ta và nhóm của Lý Hàn Sơn mỗi người đi một ngả. Mẫu thân ta khóc thành dòng lệ, phải dựa vào phụ thân mới có thể tiếp tục bước đi. Nhưng ta không dám quay đầu lại, vì sợ rằng chỉ cần nhìn một lần, ta sẽ không nỡ rời xa. Ta bôi một lớp bùn ướt dày lên mặt, cộng với thời tiết ngày càng nóng bức, trên người phát ra mùi hôi khó chịu, lại mặc y phục rách nát, nên những người gặp trên đường đều không muốn đến gần ta. Càng đi về phía trước, xương cốt chất đống bên đường càng nhiều, trên đó phủ đầy ruồi muỗi, tỏa ra mùi hôi thối khiến người ta buồn nôn. Ta vừa nôn vừa tiếp tục bước đi, bụng càng lúc càng trống rỗng. Đến khi ta tới đích, Tạ đại nương ở cổng xoay quanh ta vài vòng rồi hỏi: \"Ngươi thật sự mười bảy tuổi?\" Bị ánh nắng gay gắt thiêu đốt, ta suy nghĩ kỹ lại rồi nặng nề gật đầu. Đúng lúc này, một nhóm các cô nương vừa tập luyện xong cũng vây quanh ta, Tạ đại nương liền thuận miệng gọi: \"Ai rảnh thì đưa cô nương này đi tắm rửa trước.\" Thực ra câu đó bà không cần phải nói, vì mọi người ở đây quá nhiệt tình, gần như cùng lúc vây lấy ta. Khi ta tắm rửa xong và bước ra, trời đã tối đen, mọi người đều đã ngủ say, chỉ còn một bóng dáng gầy guộc ngồi dưới ánh nến leo lét, cầm sách chờ đợi ta. Nghe thấy tiếng động, nàng ngẩng đầu lên mỉm cười với ta, \"Mau lại đây ăn cơm, nói nhỏ thôi, mọi người đã ngủ cả rồi.\" Nàng có dung mạo thanh tú, đoan trang dịu dàng, là con gái của Tạ đại nương, tên gọi Ôn Trí. Gia đình họ Ôn vốn là dòng dõi thư hương, nhưng vì ch/iến tra/nh mà cả gia tộc bị diệt, chỉ còn lại hai mẹ con nàng. Ôn Trí mỉm cười dịu dàng, \"Ngươi đừng nghĩ rằng mẫu thân ta nghiêm khắc, bà vốn cũng chỉ là một người nội trợ chỉ biết đọc sách viết chữ, nhưng giờ phải lo liệu việc ăn mặc của cả đội quân nữ, nên phải giữ uy trước mọi người.\" Ta ngượng ngùng gật đầu, rồi ngỏ lời cầu xin: \"Ôn Trí tỷ tỷ, có thể dạy ta viết chữ được không? Ta cần viết thư báo bình an cho phu quân và phụ mẫu.\"",
  "nextChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-05"
}