{
  "title": "Xuân Ý Mãn Sơn - Chương 02",
  "url": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-02",
  "content": "Xuân Ý Mãn Sơn - Lý Yếm Ly Chương 2 Ta không để ý đến hắn, chỉ ngồi xổm xuống, nhẹ nhàng vuốt ve tấm vải mềm mại, vừa hít hít mũi vừa nói: \"Ngươi làm gì vậy, chuyện vui lớn thế này, đây là bộ y phục mới ta đã chọn rất lâu để tặng cho chính mình...\" Thẩm Cương lặng im một lát, cũng ngồi xổm xuống ôm lấy ta, nói: \"Tỷ tỷ, đừng như vậy, ta sẽ khiến gia đình mình sống những ngày tốt đẹp.\" Đây là lần đầu tiên từ khi lớn lên, hắn nghiêm túc gọi ta là \"tỷ tỷ\", ta thật muốn đắc ý mà cười ra tiếng, nhưng niềm xúc động lại tràn từ miệng lên mắt, nước mắt bỗng nhiên tuôn rơi. Phụ mẫu nhìn chúng ta không nói lời nào, chỉ có tiếng ta và Thẩm Cương ôm nhau khóc nức nở. Không biết đã khóc bao lâu, bỗng dưng bên ngoài cửa vang lên một giọng nam: \"Thẩm Xuân Ý?\" Ta ngẩng đầu nhìn lên, khuôn mặt của người ấy chợt hòa cùng với ký ức xưa cũ — là Lý Hàn Sơn. Chưa kịp chào hỏi, ta vội lau khô nước mắt, nhìn Thẩm Cương mà nói: \"Ngươi có thể lập cho ta một tờ giấy nợ về lời ngươi vừa nói, có được không?\" Dĩ nhiên là tờ giấy nợ đó không được viết ra. Thẩm Cương tức giận đẩy ta ra rồi bỏ đi. Phụ mẫu ta thì giật mình, vội vã lau sạch ghế mời Lý Hàn Sơn ngồi. Ta ngẩng đầu nhìn lên trời, trong lòng thầm cảm tạ, quả nhiên trời không tuyệt đường người. Lý Hàn Sơn là con trai của gia đình giàu nhất trong thôn, dù không ai biết rõ gia đình họ làm nghề gì, nhưng họ ở trong một căn nhà ba gian ba cửa lớn, khác hẳn với những ngôi nhà tranh của cả thôn. Nhưng hắn cũng là một người bệnh tật nổi tiếng, thuở nhỏ mỗi lần đi ngang qua nhà hắn, đều có thể ngửi thấy mùi thuốc. Lý Hàn Sơn được bảo vệ rất cẩn thận, mỗi khi hắn ra ngoài, lũ trẻ trong thôn đang chơi đùa dưới đất cũng không được phép lại gần hắn. Nhớ lúc còn nhỏ, khi nhìn thấy Lý Hàn Sơn co mình trong chiếc áo choàng dài, chỉ lộ ra cái đầu nhỏ xíu, ta bỗng nhiên cảm thấy hắn như một con vịt nhỏ được ta nuôi trong chuồng. Ngày hôm sau, ta liền nhờ thúc thúc ở trước cửa nhà hắn mang con vịt thả vào trong. Tất nhiên, ta không thể làm việc tốt mà không để lại danh tính, dù ta không biết viết chữ, nhưng ta có Thẩm Cương. Hắn miễn cưỡng viết ba chữ \"Thẩm Xuân Ý\", đó cũng là lần đầu tiên ta thấy tên mình được viết ra. Từ đó trở đi, con vịt được Lý Hàn Sơn nuôi dưỡng, ta và hắn cũng dần quen thuộc hơn. Điều duy nhất khiến ta không hài lòng chính là Thẩm Cương, mỗi ngày sau khi tan học, việc đầu tiên hắn làm là bám theo chúng ta, chen lấn không cho Lý Hàn Sơn và ta có cơ hội tiếp cận nhau. Ngày Phán Đệ tỷ xuất giá, ta cảm thấy buồn bã hiếm có. Dẫu sao, trong thôn, không ít thiếu nữ trẻ tuổi đã bị Trình Huyện lệnh thu vào phủ, không biết trong nhà hắn có đủ chỗ cho nhiều cô nương tốt như vậy không. Vì thế ta nói: \"Lý Hàn Sơn, sau này ngươi cưới ta nhé, ta không muốn làm thiếp của Trình Huyện lệnh, không biết trong hậu viện của hắn đã có tới bao nhiêu người thiếp rồi.\" Lúc ấy, Lý Hàn Sơn đang cúi đầu cho vịt ăn, nghe ta nói xong, hắn cũng chẳng ngẩng đầu lên, chỉ đáp: \"Được thôi, chỉ cần ngươi nguyện ý.\" Tất nhiên ta nguyện ý. Lý Hàn Sơn thân thể yếu ớt như vậy, nếu có ngày hắn ra đi, thì cả căn nhà lớn kia sẽ thuộc về một mình ta. Câu nói đó nói ra chẳng được bao lâu, hắn đã rời khỏi thôn chúng ta, nói là phải lên kinh thành chữa bệnh. Có lẽ vì thời gian đã quá lâu, kinh thành lại xa xôi, ta đứng trước mặt Lý Hàn Sơn mà cảm thấy khó nói thành lời. Lý Hàn Sơn cũng chẳng để ý, sau khi uống trà do mẫu thân pha, hắn ho khan vài tiếng, khiến tim ta thắt lại, sợ rằng hắn không kịp thở mà ra đi. Hắn bình tĩnh lại, rồi nhìn phụ mẫu ta nói: \"Hôm nay chúng ta vừa mới trở về nhà, ta liền muốn đến thăm Thẩm Xuân Ý trước. Không ngờ lại vô tình chứng kiến cảnh này, nên ta không chờ đến ngày mai để Cố thúc thúc đến, mà muốn nói với bá phụ bá mẫu trước.\" Rõ ràng hắn đang nói chuyện với phụ mẫu ta, nhưng ta lại cảm thấy vô cùng căng thẳng. Hắn nói tiếp: \"Ta muốn cưới Thẩm Xuân Ý làm thê tử.\" \"Phụp!\" Trái tim ta như pháo nổ tung vào ngày tết, giống như tiếng pháo của Thẩm Cương. Phụ mẫu ta lộ rõ vẻ ngạc nhiên, còn Lý Hàn Sơn thì tự nhiên bắt đầu nói về sính lễ mà nhà hắn đã chuẩn bị. Còn ta thì không thể rời mắt khỏi Lý Hàn Sơn. Hắn thực sự trắng, trắng đến mức ta có thể nhìn rõ cả mạch máu trên cổ, xương hàm hắn sắc nét, đôi mắt đen tuyền đầy uy nghiêm khiến ta không thể không tin tưởng và nghe theo lời hắn. Và cứ thế, phụ mẫu ta đã đồng ý chuyện hôn sự này khi ta còn chưa kịp phản ứng. Ta chợt nhớ lại lời Thẩm Cương nhận xét về ta lúc mới quen Lý Hàn Sơn. Hắn đã nói gì nhỉ? À, hắn nói ta là người “nhìn sắc mà khởi tâm”.",
  "nextChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-01"
}