{
  "title": "Xuân Ý Mãn Sơn - Chương 03",
  "url": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-03",
  "content": "Xuân Ý Mãn Sơn - Lý Yếm Ly Chương 3 Trước khi Lý Hàn Sơn rời đi, ta vẫn đang cảm thán về sự thay đổi quá nhanh chóng của sự việc, đến nỗi hắn gọi tên ta vài lần mà ta không nghe thấy. Hắn đứng dựa vào cửa nhà ta, nhìn ta cười ngớ ngẩn. Hắn hỏi: “Ngươi đang nghĩ gì vậy?\" Ta đáp: “Ta đang nghĩ rằng ta không cần phải gả cho Trình Huyện lệnh nữa.\" Lý Hàn Sơn cười thầm. Hắn hỏi: “Vậy ngươi có vui không?\" Cuối cùng ta nhìn thẳng vào hắn, rồi cũng bật cười. Ta đáp: “Vui chứ.\" Có lẽ vì Lý Hàn Sơn đưa nhiều tiền hơn, nên Trình huyện lệnh cũng không tìm đến. Phụ mẫu ta chỉ nhận năm lạng bạc mà thôi. Hôn sự của chúng ta được chuẩn bị rất nhanh chóng, áo cưới cũng là do nhà họ Lý gửi đến. Người duy nhất cau mày khó chịu chính là Thẩm Cương. Ta nghi ngờ rằng hắn nghĩ ta bị Lý Hàn Sơn mua đi bằng tiền, nên ta kéo hắn qua một bên và nói: \"Ngươi vui vẻ lên chút, đừng để ta phải mắng ngươi vào ngày vui của ta.\" Thẩm Cương nhíu mày, đứa đệ đệ mười một tuổi của ta ngẩng đầu lên, nghiêm túc hỏi: \"Ngươi thực sự nguyện ý sao?\" Ta nghĩ đến căn nhà lớn kia, lòng ta như nở hoa, nhưng vách tường có tai, ta không tiện nói thẳng, nên chỉ chân thành nhìn hắn mà đáp: \"Ta thực sự nguyện ý.\" Thẩm Cương cúi đầu, rồi ngượng ngùng rút ra một tờ giấy, nhét vào tay ta rồi chạy đi. Ta ngạc nhiên mở ra xem, trên đó viết: \"Ta, Thẩm Cương, lập chữ ký, cam đoan sẽ khiến Thẩm Xuân Ý có cuộc sống tốt đẹp, có tờ giấy này làm chứng.\" Ta nhìn tờ giấy một lúc lâu, cảm thấy mắt mình mỏi nhừ, rồi mới cất nó vào túi. Khi tiễn ta lên đường, Thẩm Cương nhất quyết đòi cõng ta. Đến lúc gần bước vào kiệu, hắn ghé sát tai ta, thì thầm: \"Tỷ à, nếu tỷ sống không tốt, cứ lén báo cho ta biết, ta sẽ đưa tỷ bỏ trốn.\" Vừa dứt lời, tay ta đã được đặt vào tay Lý Hàn Sơn, không ấm áp gì, lành lạnh, phảng phất mùi hương cỏ cây dịu nhẹ. Ta ngồi trong kiệu khóc suốt chặng đường đến nhà họ Lý. Khi màn đêm buông xuống, ta đột nhiên cảm thấy bất an vô cùng, đặc biệt là khi nghe tiếng Lý Hàn Sơn bước vào cửa, cả người ta càng thêm cứng đờ. Sau khi hoàn tất mọi nghi lễ, chỉ còn lại ta và Lý Hàn Sơn, ta cảm thấy như vừa mới làm quen với tay chân của mình, không biết nên đặt ở đâu cho phải. Ta biết rõ sau khi thành thân cần làm gì, vì mẫu thân đã kéo ta ngồi nói chuyện suốt hai đêm, cũng coi như hiểu sơ sơ. Thế nên, khi thấy Lý Hàn Sơn sau khi tắm rửa xong liền nằm xuống, ta liền hỏi: \"Chỉ như vậy thôi sao?\" Lý Hàn Sơn nói lại: \"Chỉ như vậy thôi, ta đã cưới được nàng rồi mà.\" Ta bỗng cảm thấy nghẹn ngào, động tác cũng trở nên thuần thục, ta nằm xuống, quay lưng về phía hắn, trong lòng thầm niệm: \"Ngôi nhà của ta, ngôi nhà của ta.\" Rồi ta nghe thấy Lý Hàn Sơn khẽ cười, sau đó đèn nến bị thổi tắt, hắn nằm xuống bên cạnh ta, hơi thở phả vào cổ ta. Quá gần rồi. Ta lặng lẽ dịch vào trong một chút, tự khích lệ bản thân: \"Bình tĩnh, bình tĩnh, Thẩm Xuân Ý, chỉ cần vượt qua hắn, ngôi nhà sẽ là của ngươi.\" Nhưng ta không ngờ rằng, ngay ngày hôm sau sau khi thành thân, Lý Hàn Sơn đã ngã bệnh. Các đại phu ra vào tấp nập, đám gia nhân cũng bận rộn sắc thuốc. Viện thực sự rất lớn, ta không có ai để nói chuyện, chỉ có thể nhón chân, khổ sở dõi theo tình hình bên trong. Khó khăn lắm mới đợi được đến khi bệnh tình của Lý Hàn Sơn ổn định lại, thì trời đã về chiều. Quản gia Cố thúc thúc xử lý xong mọi việc, mới có thời gian quay lại nói với ta, người vẫn còn bối rối: \"Phu nhân, người đã canh cả ngày cũng mệt rồi, mau nghỉ ngơi một chút đi.\" Ta nhìn Lý Hàn Sơn đang nằm trên giường mãi không mở mắt, hỏi: \"Thiếu gia sẽ không sao chứ?\" Lúc này, ngôi nhà lớn gì đó đã bị ta ném ra sau đầu. Cố thúc thúc thở dài đáp: \"Là thiếu gia nghe tin trong kinh thành rằng, nhà phu nhân định gả người cho Trình huyện lệnh. Thiếu gia lo lắng nên vội vàng đi thuyền trở về, trên đường gió lớn, đi lại cũng nhanh hơn, vừa về đến nhà lại bận lo việc hôn sự, nên thân thể có phần không chịu nổi. Các đại phu cũng đã xem qua, vấn đề không lớn, phu nhân không cần lo lắng.\" Lời này nói ra, còn khiến ta kinh ngạc hơn cả việc Lý Hàn Sơn nói muốn cưới ta hôm ấy, \"Chàng ấy làm sao mà biết được?\" Cố thúc mím môi, nhẹ nhàng đáp: \"Từ ngày chúng ta về kinh thành, thiếu gia đã cho người theo dõi tình hình của phu nhân, luôn luôn báo cáo lại.\" Ta gật đầu, rồi im lặng ngồi xuống tiếp tục canh bên cạnh Lý Hàn Sơn. Cố thúc thấy không khuyên được ta, liền mang cơm đến cho ta. Vừa lúc hắn rời đi, ta liền không kìm được mà đỏ mắt, thầm trách mình: \"Thẩm Xuân Ý, ngươi còn nghĩ đến căn nhà lớn kia, thật không đáng làm người!\" Bỗng nhiên có tiếng nói: “Chuyện gì vậy? Khụ khụ khụ...\"",
  "nextChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xuan-y-man-son-chuong-02"
}