{
  "title": "Cánh Buồm Đỏ Thắm - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/116624/canh-buom-do-tham-chuong-01-phan-2.html",
  "content": "Cuối cùng, vẻ xăng xái của đứa bé, tiếng nó nhai táo rôm rốp đã đánh tan sự cứng rắn của ông bố và ông Longren đành nhượng bộ. Rồi người lấy hàng ra về, xách theo một giỏ đầy những đồ chơi chắc chắn và tuyệt đẹp, giấu nụ cười mủm mỉm sau bộ ria mép. Ông Longren tự làm mọi việc trong nhà: Bổ củi, lấy nước, nhóm lò, nấu ăn, giặt giũ, là quần áo, và ngoài những việc đó ra, ông vẫn kịp có thời gian để kiếm tiền. Khi bé Assol tám tuổi, người cha dạy cho nó biết đọc, biết viết. Thỉnh thoảng ông bắt đầu đưa nó đi cùng vào thành phố, sau đó thậm chí ông còn cho nó tự đi một mình nếu cần giật nóng tiền ở một cửa hiệu hay đi đưa hàng. Những dịp như thế không nhiều lắm. Dù Liss chỉ cách Kaperna có bốn dặm nhưng đường đi phải qua rừng, mà ở trong rừng thì thiếu gì thứ để nhát trẻ con, chưa kể những bất trắc, va vấp; thực ra khó mà xảy ra chuyện trong một khoảng cách gần như vậy, nhưng cứ phòng xa vẫn hơn. Vì thế, chỉ vào những buổi ban mai thật đẹp trời, đường rừng ngập tràn nắng, không gian yên ắng đầy hoa nở, không có mảy may một nguy cơ nào có thể đe dọa bé Assol mong manh, ông Longren mới cho bé tự đi vào thành phố. Một bận trong những chuyến du hành ấy, Assol ngồi xuống bên đường để nhấm nháp miếng bánh nướng - bữa sáng bé mang theo trong chiếc giỏ xách tay. Vừa ăn bé vừa xem lại những món đồ chơi trong giỏ, có hai, ba thứ gần như mới tinh đối với nó - ông Longren vừa làm xong chúng đêm qua. Một thứ mới đó là chiếc thuyền buồm xinh xắn, con thuyền trắng mang những cánh buồm đỏ thắm được cắt từ những miếng lụa ông Longren dùng để dán vào các buồng tàu thủy - một món đồ chơi dành cho những vị khách sẵn tiền. Rõ ràng khi làm chiếc du thuyền, ông Longren không tìm ra thứ vải thích hợp làm cánh buồm nên ông đành có gì dùng nấy - những mảnh lụa đỏ này vậy. Assol rất đỗi trầm trồ. Mảnh sáng tươi rói cháy rực trên tay cô bé như thể cô đang cầm một ngọn lửa. Con đường cắt qua dòng suối nhỏ bằng một cây cầu lênh khênh. Dòng suối đổ vào rừng từ cả hai phía phải, trái. “Nếu mình thả nó xuống nước, nó sẽ bơi được nhỉ, - Assol thầm nghĩ, - nó sẽ không ướt đâu, rồi mình sẽ lau khô nó mà.” Cô bé xuống cầu, men theo dòng chảy của con suối rồi đi vào rừng. Cô thận trọng thả con thuyền đẹp mê hồn xuống làn nước ngay cạnh bờ. Những cánh buồm buông ngay những cái bóng đỏ thắm xuống mặt nước trong văn vắt. Ánh sáng xuyên qua lần vải phóng những khúc xạ hồng rung rinh xuống đáy nước trải đầy sỏi trắng. “Ngài từ đâu tới, thưa thuyền trưởng?“ Assol nghiêm mặt trịnh trọng hỏi, rồi lại tự trả lời: “Tôi từ... từ Trung Hoa tới.” “Ông chở gì đến vậy?” “Thứ tôi chở đến, không thể tiết lộ được.” “Ồ, ông thật là, thuyền trưởng! Hừ, đã thế tôi cho ông trở lại cái giỏ này vậy.” Đúng lúc viên thuyền trưởng tính chuyện giảng hòa, trả lời rằng ông ta chỉ định đùa một chút thôi và sẵn lòng cho cô xem một chú voi, thì một dòng nước ngầm ở gần bờ xoay mũi chiếc thuyền, đẩy nó ra giữa suối. Như một chiếc thuyền thực thụ đã căng buồm, nó phăm phăm rời bờ, lao theo dòng chảy. Bỗng chốc, cảnh vật xung quanh đổi khác hoàn toàn: dòng suối, với cô bé, giờ đây biến thành một con sông rộng, còn chiếc du thuyền biến thành con tàu khổng lồ xa tít mù tắp. Hấp tấp trong hốt hoảng, cô bé chìa tay ra, suýt ngã xuống nước: “Thôi thuyền trưởng, hỏng rồi,” - cô nghĩ bụng và vội chạy theo món đồ chơi đang trôi đi mất, lòng hy vọng nó sẽ tạt vào bờ ở đâu đó. Vội vã tha chiếc giỏ không mấy nặng nề nhưng khá vướng víu, Assol miệng nhắc đi nhắc lại: “Ôi trời, sao lại thế này...” Cô bé cố không để khuất bóng những cánh buồm xinh đẹp hình tam giác đang vèo vèo trôi đi, nó vấp dúi dụi, ngã nhào rồi lại vùng dậy đuổi theo. Assol chưa bao giờ vào sâu trong rừng như lần này. Cô bé muốn vớt lại được cái đồ chơi thật mau nên chẳng ngó ngàng ra xung quanh; dọc con suối Assol đang chạy cũng đã có đủ mọi vật cản trở thu hút sự chú ý của nó rồi. Những cành cây đổ tua tủa chắn ngang những hố hốc, từng đám dương xỉ, tầm xuân, phi tử, nhài thi nhau cản bước, chạy qua được chúng, cô bé đuối sức dần nên chốc chốc lại phải tạm dừng để lấy hơi và gạt những tấm mạng nhện dính dấp đầy trên mặt. Ra đến khoảng đất rộng hơn, nơi đầy cỏ lác và lau sậy, Assol đã hoàn toàn mất hút bóng dáng của những cánh buồm đỏ rực. Nhưng khi chạy đến khúc quanh của dòng chảy, cô bé lại nhìn thấy chúng đang phăm phăm trôi dần đến mất hút. Lúc này Assol mới đưa mắt nhìn ra xung quanh, cảnh rừng sặc sỡ ngút mắt ngập chìm trong những cột sáng quẩn hơi nước xiên qua kẽ lá lẫn trong những khoảng tối mơ màng khiến cô bé ngỡ ngàng. Thoáng ngại ngần, nó chợt nhớ đến cái đồ chơi, bèn hít lấy mấy hơi thật sâu: “Ph-phù-phù”, nó lại cắm đầu hối hả chạy. Sau gần một giờ đuổi bắt vội vã đầy lo âu, Assol kinh ngạc rồi thở phào nhẹ nhõm khi thấy cây cối ở trước mặt cứ thưa dần, đưa nó tới bờ vịnh nước xanh biếc in bóng những quầng mây và một con dốc phủ cát vàng óng ánh. Cô bé gần như ngã nhào xuống vì quá mệt. Đây đã là cửa con suối; lòng suối nông và không rộng, có thể nhìn rõ những viên đá xanh lam nằm dưới đáy nước, dòng chảy đổ ra, hòa vào biển. Từ trên đỉnh dốc cát thoai thoải, nhấp nhô, Assol trông thấy một người ngồi quay lưng về phía cô, trên một phiến đá lớn bằng phẳng bên suối, tay ông ta cầm chiếc thuyền buồm vừa vớt được. Ông ta xem xét, ngắm nghía nó từ mọi phía, thích thú như một con voi vớ được một chú bướm nhỏ xinh. Tạm yên lòng vì cái đồ chơi vẫn còn nguyên vẹn, Assol trườn xuống dốc cát, đến gần người lạ mặt, chăm chú quan sát, đợi đến lúc ông ta ngẩng đầu lên. Nhưng kẻ lạ mặt này còn đang mải mê ngắm nghía cái tặng vật bất ngờ của rừng nên Assol có đủ thì giờ quan sát kỹ càng ông ta từ đầu đến chân và nhận ra rằng xưa giờ nó chưa hề trông thấy ai như ông này. Trước mặt cô bé chính là Egle - nhà sưu tầm nổi tiếng thường chu du khắp thế gian, sưu tầm các câu chuyện cổ tích, các bài ca, các truyền thuyết, giai thoại lưu truyền trong dân gian. Những chùm tóc bạc rủ xuống khỏi mũ rơm, buông thành nếp; chiếc áo ngoài xám nhét trong quần xanh lá cây, đôi ủng cao cổ làm ông trông giống một bác thợ săn; cổ áo sơ mi trắng toát, cà vạt, thắt lưng khảm bạc; cây ba-toong và chiếc túi có khóa mạ kền mới toanh chứng tỏ ông là người thành phố. Khuôn mặt của ông, nếu có thể gọi là mặt, gồm mũi, môi và mắt ló ra từ đám râu quai nón và bộ ria mép rậm rạp vểnh lên dữ tợn, sẽ thật xanh xao bơ phờ nếu như không có cặp mắt xám màu cát, sáng rực như thép nguyên chất với cái nhìn quả cảm và mạnh mẽ. - Bây giờ thì trả cho cháu đây, - cô bé rụt rè đòi. - Bác đã chơi với nó rồi mà, làm sao bác vớt được nó thế ạ? Ông Egle ngẩng lên, để rơi cái thuyền buồm bởi giọng nói lo lắng của bé Assol đột ngột cất lên. Ông già thoáng đưa mắt quan sát cô bé, mỉm cười và chậm rãi vuốt chòm râu bằng bàn tay to tướng và gân guốc. Chiếc váy vải hoa bợt màu vì giặt nhiều không phủ kín hai đầu gối gầy gò rám nắng của cô bé. Mái tóc dày sẫm nằm gọn dưới chiếc khăn chéo thêu ren buông chấm vai. Từng nét trên gương mặt cô bé đều toát lên vẻ nhẹ nhõm và trong trẻo như cánh én liệng. Cặp mắt sẫm phảng phất nét buồn có vẻ già dặn hơn khuôn mặt trái xoan mềm mại không cân đối với làn da vốn trắng hồng nay phủ một lớp rám nắng tuyệt đẹp. Cặp môi thanh hé mở sáng rực bởi nụ cười dịu dàng. - Thề có Grimm, Aesop và Andersen, - ông Egle nói, hết nhìn cô bé lại nhìn cái thuyền buồm, - đây là một thứ rất đặc biệt đấy! Nghe này, nhánh cỏ xinh của bác! Cái này của cháu đấy à? - Vâng, cháu phải chạy hết con suối này vì nó đấy. Cháu tưởng đến chết mất thì ra nó ở đây. - Ngay dưới chân bác. Nạn đắm tàu là nguyên nhân để bác với tư cách một cướp biển trên cạn có dịp trao tặng cháu phần thưởng này. Con thuyền rời bỏ đội hình đã bị một con sóng ba chóp ném lên bờ cát, giữa gót chân trái và mũi gậy của bác đây. - Ông đập đập cây ba-toong. - Cháu tên là gì vậy hả cô nhóc? - Assol ạ, - cô bé trả lời, cất ngay món đồ chơi ông Egle vừa trao vào giỏ. - Tốt rồi, - ông già lại tiếp tục cách nói khó hiểu, không rời khỏi cặp mắt cô bé đang ánh lên nét tươi cười của một người bản tính thân thiện. - Thật ra bác cũng chẳng nhất thiết phải hỏi tên cháu. Cũng mừng là cái tên ấy nghe lạ lắm, nhịp nhàng, giàu âm điệu, cứ như tiếng rít của mũi tên bắn, hay là tiếng ngân vang trong ốc biển ấy. Ta còn biết làm gì nếu không thừa nhận cháu có một trong những cái tên đến là du dương nhưng cũng lại thông dụng không chịu được, hoàn toàn khác xa với Điều Kỳ Diệu chưa-được-biết-đến. Thêm nữa, ta cũng chẳng mong muốn biết cháu là ai, cha mẹ cháu làm gì, cháu sống ra sao. Làm mất đi sự hấp dẫn để làm gì cơ chứ? Ta ngồi đây, nghiên cứu trên phiến đá này, lần lượt so sánh những cốt truyện cổ tích của Phần Lan và Nhật Bản... Rồi bỗng nhiên dòng suối đưa chiếc thuyền buồm này đến, còn sau đó cháu hiện ra... như thế này đây. Cháu xinh xẻo ạ, tự tâm hồn ta chính là một nhà thơ đấy, dù ta chẳng làm thơ bao giờ. Cháu có những gì trong giỏ thế? - Những chiếc thuyền nhỏ thôi ạ, - Assol nói, lắc lắc cái giỏ, - rồi tàu thủy nữa, và còn ba cái nhà có cắm cờ. Những chú lính sống trong đó. - Tuyệt quá! Cháu được dặn phải đem chúng đi bán. Nhưng dọc đường cháu lấy chơi thử. Cháu thả cho cái thuyền bơi, còn nó thì chạy đi mất. Đúng không? - Chẳng lẽ bác nhìn thấy? - Assol băn khoăn hỏi, cố nhớ lại xem mình có kể gì cho bác ta nghe không. - Ai nói với bác phải không ạ? Hay bác tự đoán ra? - Bác biết hết. - Sao bác lại biết được nhỉ? - Bởi vì bác là ông tiên mà lị. Assol bối rối, khi nghe những lời trên của ông Egle sự căng thẳng của nó chuyển sang thành nỗi khiếp sợ. Bãi biển hoang vu, sự vắng vẻ, cuộc rượt đuổi mệt mỏi với chiếc thuyền buồm, những câu nói khó hiểu của ông già có cặp mắt sáng ngời, bộ râu quá cỡ và mái tóc ánh thép khiến cho cô bé cảm thấy một sự pha trộn của thực tại và siêu nhiên. Lúc này chỉ cần ông Egle nhăn mặt hay quát lên một tiếng là cô bé sẽ bỏ chạy thục mạng, òa khóc và lả đi vì khiếp sợ. Nhưng ông Egle, nhìn thấy cặp mắt trố lên của cô bé, đã làm ngược lại hoàn toàn. - Cháu không việc gì phải sợ bác, - ông nghiêm trang nói. - Ngược lại, bác còn muốn trò chuyện tâm tình với cháu nữa mà. Đến lúc ấy, ông mới nhận ra điều gì trên gương mặt cô bé lại có thể gây ấn tượng sâu sắc đến thế cho ông. ”Sự chờ đợi tự nhiên một điều kỳ diệu, một số phận tốt lành, - ông quả quyết. - A, tại sao ta sinh ra chẳng phải là một nhà văn nhỉ? Một đề tài mới tuyệt làm sao”. - Mà này, - ông Egle nói tiếp, cố gắng bình thường hóa cái hoàn cảnh khá khác thường này (thiên hướng thích cổ-tích-hóa mọi vấn đề, như một thứ bệnh nghề nghiệp - xem ra đã át được nỗi e ngại sẽ gieo một hạt mầm ước mơ quá lớn lao xuống một lớp đất hoang). - Này, Assol, chú ý nghe bác nhé. Bác đã ở cái làng, có lẽ là làng của cháu; tóm lại, bác đã ở Kaperna. Bác rất yêu các câu chuyện cổ tích, những bài dân ca, bác đã la cà trong làng suốt ngày hôm qua, cố tìm nghe cho được một cái gì chưa ai nghe thấy bao giờ. Nhưng dân làng cháu không kể chuyện cổ tích, mà người ta cũng chẳng hát hỏng gì ráo. Còn nếu có kể hay hát, thì cháu biết không, toàn chuyện về những gã nông dân và đám lính tráng láu tôm láu cá, cùng sự tán dương không ngớt những ngón bịp bợm, bẩn thỉu như bàn chân không rửa, thô thiển như tiếng bụng sôi òng ọc, lại còn cả những bài vè bốn câu ngắn tủn với những giai điệu thật khủng khiếp... Gượm hẵng nào, bác lại lạc đề rồi. Bác lại huyên thuyên rồi, để bác bắt đầu lại. Nghĩ một thoáng, ông lại nói tiếp thế này: - Bác không biết bao năm nữa sẽ trôi qua, chỉ biết rồi đây khắp Kaperna này sẽ lưu truyền một huyền thoại dài lâu. Cháu rồi sẽ lớn lên Assol ạ. Một sớm mai ở nơi chân trời gặp mặt bể xanh, dưới ánh mặt trời sẽ cháy rực lên một cánh buồm đỏ thắm. Cánh buồm khổng lồ rực rỡ trên một con tàu trắng muốt đang phăng phăng rẽ sóng tiến thẳng đến với cháu. Con tàu này lướt đi trong yên lặng, không có tiếng reo hò cũng chẳng có tiếng súng chào; rất đông người đang tụ tập trên bờ biển, thi nhau trầm trồ vì kinh ngạc. Con tàu uy nghi tiến vào bờ trong tiếng nhạc du dương; một chiếc thuyền sang trọng, dát vàng, trải thảm và phủ đầy hoa rời con tàu bơi nhanh vào bờ. “Ngài đến đây làm gì? Ngài tìm ai?“ Mọi người trên bờ cất tiếng hỏi. Khi đó cháu sẽ nhìn thấy một chàng hoàng tử tuấn tú và dũng mãnh; chàng sẽ đứng lên và chìa tay về phía cháu: “Chào Assol! - Chàng nói. - Từ nơi xa, rất xa, ta thấy em trong mơ và ta đến đây để đưa em đến vương quốc của ta. Em sẽ sống ở đó cùng ta, trong thung lũng hoa hồng xanh. Em sẽ có tất cả những gì em mong ước; chúng ta sẽ sống thuận hòa và vui vẻ bên nhau, lòng em sẽ chẳng bao giờ biết đến đắng cay hay muộn phiền”. Rồi chàng sẽ đưa cháu xuống thuyền, bơi ra tàu. Cháu sẽ đi thẳng tới một đất nước rực rỡ, nơi mặt trời ló dạng và những ngôi sao lặn xuống chào đón cháu tới nơi. - Tất cả là vì cháu đấy ư? - Cô bé hỏi nhỏ. Cặp mắt cô sáng bừng lên ánh tin cậy. Một lão phù thủy nguy hiểm tất nhiên chẳng bao giờ nói như vậy; cô tiến lại gần hơn. - Có lẽ, nó đã đến rồi... Con tàu ấy? - Chẳng nhanh thế đâu, - ông Egle phản đối. - Đầu tiên, như bác đã nói, cháu phải lớn lên cái đã. Sau đó... Thế nào nhỉ? Điều đó sẽ tới, và thế là xong. Cháu sẽ làm gì khi đó? - Cháu ấy à? - Cô bé nhìn vào giỏ, nhưng rõ ràng chẳng tìm thấy gì để làm phần thưởng cho xứng đáng. - Cháu sẽ yêu chàng, - cô bé trả lời vội vàng và rồi có phần do dự, - Nếu chàng không hay đánh lộn. - Không, chàng sẽ không đánh lộn đâu, - ông già tiên khẳng định, nháy mắt một cách bí ẩn, - không đâu, bác đảm bảo về điều đó. Đi đi, cô bé, đừng quên những gì ta đã nói với cháu giữa hai ngụm vodka thơm và những suy ngẫm về những bài ca của những người tù khổ sai đấy nhé. Đi đi! Và cầu cho cháu luôn được yên vui. Ông Longren đang đào khoai tây trong mảnh vườn rau bé nhỏ của mình. Ngẩng lên, ông thấy bé Assol đang cắm đầu chạy về phía ông, vẻ mặt hân hoan, nôn nóng: - Cha ơi, cha… - nó cất lời, ngồi phệt xuống lấy hơi và túm chặt cả hai tay vào tạp dề của ông bố. - Cha ơi, con kể cha nghe nhé... Ngoài bãi, tận đằng xa tít kia kìa, có một ông già tiên đang ngồi... Nó bắt đầu bằng câu chuyện về ông già tiên và lời tiên tri của ông ta. Ý nghĩ nóng hổi, dồn dập khiến nó không kể được mạch lạc ra đầu ra đũa. Sau đó, nó tả lại hình dáng ông già ấy, đến tận cuối cùng nó mới kể về cuộc đuổi vớt món đồ chơi bị trôi mất. Ông Longren lắng nghe con bé, không cắt ngang, không cười nhạo, và khi nó kết thúc ông hình dung ngay ra ông già kỳ lạ ấy - một tay cầm rượu vodka thơm, tay kia nâng món đồ chơi nhỏ. Ông đã chực quay đi nhưng chợt nhớ ra rằng, những sự việc đặc biệt như thế bao giờ cũng được lũ trẻ con coi là nghiêm túc và lạ thường, nên ông trang trọng gật đầu và bảo rằng: - Vậy à, vậy à... xem ra thì đúng là ông tiên rồi. Cha cũng muốn gặp ông ấy một lần... Nhưng mà con này, khi nào phải đi như lần này nữa thì con chớ có rẽ ngang rẽ ngửa nhé, dễ lạc vào rừng lắm đấy. Quẳng chiếc xẻng qua một bên, ông ngồi xuống hàng giậu gỗ thấp và đặt con gái lên đầu gối mình. Mệt bã người mà con bé vẫn cố kể thêm những chi tiết khác của cuộc gặp gỡ; nhưng nóng bức, nỗi hồi hộp, rã rời đã khiến nó thiếp đi. Mắt nó ríu lại, đầu gục xuống bờ vai rắn chắc của cha, bỗng nhiên - lẽ ra nó đã chìm vào xứ sở của chiêm bao rồi - nhưng bỗng nhiên, một nỗi bất an chợt vụt đến khiến nó bật thẳng dậy, mắt vẫn nhắm, cánh tay dựa vào áo gilê của cha, nó nói to: - Cha bảo sao: Con tàu kỳ diệu ấy có đến đón con không cha? - Đến chứ, - bác thủy thủ điềm đạm trả lời, - ông già ấy đã bảo con như thế, có nghĩa mọi chuyện đúng là như thế đấy. “Lớn lên, nó khắc quên đi, - ông nghĩ bụng, - còn bây giờ... việc gì phải lấy đi của nó một thứ đồ chơinhư thế. Rồi con sẽ còn phải nhìn thấy nhiều thứ buồm, chẳng hề đỏ đắn gì đâu, mà bẩn thỉu, ác thú: nhìn xa thì đàng hoàng, trắng trẻo; lại gần thì sao: rách bươm và đểu giả. Một kẻ qua đường đã bỡn cợt với con bé của tôi. Thì sao nào?! Chỉ là trò đùa vô thưởng vô phạt mà thôi! Không sao - đùa ấy mà! Xem này, lả cả người đi này - nửa ngày ở trong rừng còn gì. Còn về những cánh buồm đỏ thắm, cứ nghĩ như cha đây: sẽ có những cánh buồm đỏ thắm cho con.” Bé Assol đã ngủ. Ông Longren đưa cánh tay còn rỗi lấy thuốc hút, gió đưa mùi thuốc bay qua hàng rào vào đám bụi cây mọc bên ngoài vườn rau. Trong bụi cây, một gã hành khất đang ngồi dựa lưng vào hàng rào, gặm bánh nướng. Câu chuyện giữa hai cha con nhà nọ khiến gã hứng chí, mùi thuốc lá thơm khiến gã nổi cơn thèm. - Ông chú ơi, cho kẻ khó này xin điếu thuốc với nào, - gã hỏi vọng qua đám cành lá. - So với của ông, thuốc của tôi chẳng phải là thuốc mà cỏ độc mất rồi. - Tôi cho anh thôi, - Longren khẽ trả lời, - nhưng thuốc của tôi nằm ở túi bên này. Mà tôi, anh thấy đấy, tôi không muốn làm con bé thức giấc. - Gớm thế kia à! Trẻ con thức rồi lại ngủ, còn kẻ qua đường lại có thuốc hút. - Ồ, - ông Longren phản đối, - anh đâu đã hết thuốc, còn con bé đang mệt quá. Nếu muốn, ghé lại đây sau nhé. Gã hành khất nhổ phì phì khinh bỉ, chọc cái gậy vào tay nải và tuyên bố: - Rõ rồi, nàng công chúa kia mà! Ông nhét vào đầu nó đủ ý nghĩ kỳ cục về cái con tàu cổ tích ấy! Ê, ông đúng là đồ ngớ ngẩn điên rồ. Thế mà cũng là ông chủ cơ đấy! - Nghe này, - ông Longren thì thào, - ta sẽ đánh thức nó, nhưng là để chẹt cứng cái họng to của anh thôi đấy, cút ngay đi! Nửa giờ sau, gã hành khất đã ngồi bên bàn trong quán rượu, cạnh cả tá dân đánh cá. Ngồi đằng sau bọn họ, lúc thì giật khuỷu tay chồng, lúc quàng qua vai họ mà với lấy ly rượu - để mình uống, tất nhiên rồi - là đám đàn bà đẫy đà, lông mày rậm và những cánh tay mập tròn như đá cuội. Gã hành khất, lòng đầy bực dọc, đang kể lể: - ... Và chẳng cho tôi thuốc hút. “Khi nào con đến tuổi trưởng thành, - lão nói, - sẽ có riêng một con tàu rõ đẹp... đến đón con. Vì đó là định mệnh của con - lấy một chàng hoàng tử.” Lão bảo hãy tin vào cái tay tiên bụt ấy. Tôi thì bảo: “Đánh thức, đánh thức con bé dậy đi, lấy cho tôi ít thuốc lá.” Thế là lão tống cổ tôi đi. - Ai thế? Cái gì thế? Đang nói về chuyện gì vậy? - Xôn xao những câu hỏi tò mò của đám đàn bà. Những tay dân chài, cựa quậy đầu, giải thích vẻ giễu cợt: - Lão Longren với đứa con gái lánh đời ấy mà, có lẽ bị mất trí rồi. Đấy, nhà anh này đang kể đấy. Thế nào nhỉ, có ông già tiên đã ở nhà họ. Họ đang chờ - các mụ ạ, lẽ ra các mụ cũng đừng có mà bỏ lỡ cơ hội! - một chàng hoàng tử hải ngoại, và lại còn dưới những cánh buồm đỏ nữa cơ chứ. Ba ngày sau, từ một cửa hiệu ngoài thành phố về, Assol lần đầu tiên nghe thấy: - Ê, con mộng du! Assol! Nhìn xem, những cánh buồm đỏ đang bơi tới kìa! Cô bé giật mình, bất chợt nhìn ra vịnh biển. Rồi nó cố quay lại tìm nơi phát ra âm thanh, ở đằng kia, cách nó chừng hai chục bước, một đám trẻ con đang đứng. Chúng nhăn mặt, thè lưỡi ra giễu cợt nó. Con bé thở dài, chạy về nhà.",
  "nextChapter": "https://gacsach.top/doc-online/3601/canh-buom-do-tham-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/3600/canh-buom-do-tham-chuong-01-phan-1.html"
}