{
  "title": "Cánh Buồm Đỏ Thắm - Chương 03",
  "url": "https://gacsach.top/doc-online/3665/canh-buom-do-tham-chuong-03.html",
  "content": "Chương 3. Bình minh Dòng bọt biển tuôn từ đuôi con tàu “Điều bí mật” của Gray chạy suốt qua Bạch Hải, Bắc Hải và lặng tăm trong ráng chiều đỏ ối ở Liss. Con tàu đậu trong vũng tàu cách ngọn hải đăng không bao xa. Trong mười ngày, con tàu dỡ hàng gồm vải tuýt, cà phê và chè lên bờ; ngày thứ mười một, thủy thủ đoàn lên bờ nghỉ ngơi và ngồi nhậu nơi quán bia; ngày thứ mười hai Gray bỗng thấy phiền não vô nguyên cớ, chẳng biết vì cái gì. Từ sáng sớm, khi vừa tỉnh giấc chàng đã có cảm giác ngày mới bắt đầu trong những tia u ám. Chàng lầm lì mặc quần áo, miễn cưỡng dùng điểm tâm, quên cả đọc báo và rít thuốc rất lâu, chìm đắm trong một không khí khó tả của sự căng thẳng vô định. Giữa đám ngôn từ mập mờ ẩn hiện lang thang những mong ước chưa được chấp nhận ngang bằng với những ý đồ của hình thành. Khi đó, chàng bắt tay vào làm việc. Cùng với thủy thủ trưởng, Gray xem xét lại con tàu, ra lệnh siết chặt thừng cột buồm, đánh chùng cáp lái, quét dầu sàn tàu, cọ lỗ dẫn cáp, lau rửa la bàn, mở kiểm tra và quét dọn hầm tàu... Nhưng công việc không làm Gray khuây khỏa được. Chìm sâu trong rầu rĩ, chàng trải qua một ngày khắc khoải và u buồn, như thể có ai vẫy gọi chàng mà chàng quên mất đó là ai và về đâu. Đến chiều, chàng ngồi vào ca-bin tàu, cầm lấy một cuốn sách, tranh cãi hồi lâu cùng tác giả, ghi bên lề sách những lời bình đầy mâu thuẫn theo cách của mình. Thoạt đầu, trò chơi chuyện trò cùng những người có quyền lực đã khuất núi này khiến chàng ta thích thú. Sau đó, vớ lấy tẩu thuốc, chàng chìm đắm vào quầng khói xanh lơ, sống cùng những bóng ma Ả Rập, chập chờn trong vương quốc của khói thuốc. Thuốc nặng đến khiếp, như chất dầu mỡ tưới lên từng hõm sóng, khiến chúng dịu đi, thuốc lá cũng vậy - làm chùng xuống những cảm xúc kích động, đưa chúng về nhịp trầm hơn, để chúng ngân rung êm đềm hơn và giàu âm điệu hơn. Bởi vậy, sau ba mồi thuốc, nỗi u uẩn của Gray cuối cùng đã mất đi vẻ hiếu sự, chuyển sang trạng thái lơ đãng trầm mặc. Trạng thái này kéo dài khoảng gần một tiếng đồng hồ nữa. Khi đám mù u ám của tinh thần biến mất hẳn, Gray bừng tỉnh, muốn được hoạt động nên chàng bước ra boong tàu. Đã nửa đêm, mặt nước thẫm đen đang thiếp ngủ dưới thân tàu, những vì sao và ánh lửa đèn cột buồm đang mơ màng. Không gian ấm nồng như thịt da trên má và phảng phất hơi biển. Gray ngửa đầu, nheo mắt nhìn lên vì sao như một đốm than vàng. Trong khoảnh khắc, qua cơn mê mộng, phóng vụt thẳng vào đồng tử mắt chàng cây kim lửa của một hành tinh xa xôi. Tiếng vọng thầm kín của thành phố về đêm ngân lên từ đáy vịnh sâu thẳm, thi thoảng, nương theo làn gió, một câu nói văn hoa vọng từ bờ ra bay lượn trên mặt nước, nghe như tiếng từ trên boong tàu; tiếng nói nghe rõ mồn một và tắt ngấm trong âm thanh kẽo kẹt của thừng chão. Phía trước boong tàu lóe sáng ánh diêm, soi rõ những ngón tay, cặp mắt tròn xoe và bộ ria. Gray huýt sáo, ánh lửa tẩu thuốc chuyển động, trôi về phía chàng; ngay liền đó, chàng thuyền trưởng nhận ra trong bóng tối cánh tay và khuôn mặt của người gác tàu. - Bảo Letika đi với tôi, - Gray nói, - và mang theo cần câu nhé. Chàng nhảy xuống một chiếc xuồng, chờ khoảng mười phút Letika - một cậu trai nhanh nhẹn, hơi láu cá - lúc này đã lấy được mái chèo, thả huỵch xuống từ trên tàu, chuyển cho Gray; rồi cậu ta cũng trèo xuống, chỉnh lại cọc chèo và đút một bao thực phẩm xuống lòng xuồng. Gray ngồi xuống bên bánh lái. - Thưa thuyền trưởng, ngài lệnh cho đi đâu ạ? - Letika hỏi, quay xuồng bằng mái chèo bên phải. Thuyền trưởng lặng thinh. Gã thủy thủ hiểu rằng, không nên hỏi han thêm gì hết, nên cũng lặng thinh luôn, chỉ ra sức chèo đi. Gray cho xuồng hướng thẳng ra biển, rồi sau bẻ lái về phía bờ trái. Đối với chàng, bơi đi đâu chẳng quan trọng gì. Bánh lái róc rách khe khẽ, mái chèo lách cách, vỗ nước oàm oạp; còn lại là thinh không và tiếng biển khơi. Trong vòng một ngày mà con người gặp được rất nhiều những suy nghĩ, ấn tượng, lời ăn, tiếng nói tưởng có thể viết trong một cuốn sách dày. Gương mặt của từng ngày mang một sắc thái nhất định, nhưng Gray đã uổng công nắm bắt lấy nó. Trên các đường nét mờ mịt của nó, sáng lên từng cảm xúc đang thi nhau hiện ra nhưng lại chẳng thể gọi tên rõ rệt là gì. Bởi không thể gọi tên nên chúng vĩnh viễn đứng bên ngoài từ ngữ, thậm chí bên ngoài cả những khái niệm, giống như sự khơi gợi của hương thơm. Hiện giờ Gray đang nằm trong quyền năng của thứ cảm xúc đó; đúng ra chàng đã có thể nói rằng: “Ta chờ đợi, ta nhìn thấy, ta sắp nhận biết...”. Thế nhưng những lời nói ấy xem ra cũng không nhiều hơn là bao những phác thảo riêng rẽ đối với những ý tưởng kiến trúc. Ở đây còn có sức mạnh của một niềm hưng phấn trong sáng. Ở nơi họ đang bơi, về phía bên trái màn đêm đen cuồn cuộn quánh đặc, hiện lên một dải bờ. Trên những ô cửa sổ kính hồng là tia sáng của các ống khói; đó là Kaperna, Gray nghe rõ tiếng chửi mắng và tiếng chó sủa. Ánh lửa từ trong làng gợi nhớ về bếp sưởi cháy đỏ, bên trong lấp lánh những vầng than rực hồng. Phía bên phải là đại dương, hiện diện rõ rệt như một người đang say ngủ. Đi qua Kaperna, Gray hướng bơi vào bờ. Ở đây, mặt nước chìm trong yên tĩnh; những ngọn đèn lồng lặng lẽ tỏa sáng, chàng nhìn thấy con dốc dựng đứng, có những mỏm lồi lên, bề mặt rậm rạp. Chàng thấy thích chỗ này. - Ta sẽ câu cá ở đây, - Gray nói, vỗ vào vai gã lái thuyền. Gã thủy thủ như làu bàu điều gì đó. - Lần đầu tiên mình bơi với một thuyền trưởng thế này, - gã lầm bầm. - Thạo việc đấy, nhưng khác người. Một thuyền trưởng cự phách. Nói chung mình thấy ưa ông ta. Cắm mái chèo xuống bùn, gã buộc thuyền vào đấy, rồi cả hai cùng trèo lên theo triền đá sỏi đang lăn tuồn tuột dưới đầu gối và khuỷu tay. Tiếp theo con dốc là một cánh rừng rậm trải dài, vang lên tiếng rìu chặt cành khô, tiếng gom củi khô. Letika nhóm một đống lửa bên sườn dốc. Bóng đen chập chờn lay động và hắt ánh lửa xuống mặt nước; đêm tối lùi lại, đám cỏ và những cành cây phơi ra trong ánh sáng. Phía trên đống lửa, không khí đượm từng cuộn khói khẽ run rẩy. Gray ngồi xuống bên đống lửa. - Này thôi, - chàng nói, chìa chai rượu ra, - ta cùng uống nhé, anh bạn Letika, vì sức khỏe của tất cả những ai không rượu chè. Mà này, thứ cậu đem theo không phải là rượu Cinchona đâu, mà là rượu gừng. - Xin lỗi, thưa thuyền trưởng - gã thủy thủ đáp, cố lấy lại hơi. - Cho phép tôi nhắm cái này... - Gã xé luôn nửa con gà giò, lúc nhả ra cái cánh gà, gã nói tiếp, - Tôi biết ngài ưa loại Cinchona. Nhưng trời tối quá, mà tôi lại vội. Gừng ấy mà, thưa ngài, làm con người thô bạo lên. Khi cần choảng nhau, tôi uống loại gừng. Trong khi thuyền trưởng nhắm rượu, gã thủy thủ liếc trộm chàng, rồi không nín được, gã hỏi: - Có đúng như người ta nói không, thưa thuyền trưởng, rằng ngài xuất thân từ một gia đình danh giá? - Cái đó chẳng thú vị gì, Letika ạ. Cầm lấy cần câu và câu cá đi nếu cậu thích. - Thế còn ngài? - Tôi ấy à? Chẳng biết nữa. Cũng có thể đấy. Nhưng... để sau đã. Letika bỏ cần câu ra, vừa lẩm nhẩm đọc thơ - món mà gã được cả đoàn thủy thủ ca ngợi là bậc thầy. - Cước đây ta buộc vào cần, lưỡi đây buộc tiếp lần lần ta câu, - sau đó gã gại ngón tay vào hộp đựng giun. - Chú mày lẩn dưới đất sâu, cuộc đời kỳ thú còn rầu nỗi chi? Bây giờ chịu móc câu đi, chốc nữa tụi cá nó ghì nó xơi. - Cuối cùng, gã cũng ngừng hát hỏng. - Đêm đen vắng lặng, rượu ngon thơm nồng; cá chiên cứ giãy, cá trích hãy ngủ; Letika buông câu từ đỉnh dốc! Gray nằm xuống bên đống lửa, ngắm nhìn ngọn lửa phản chiếu trên mặt nước. Chàng uể oải nghĩ ngợi; lúc này ý nghĩ chểnh mảng lưu tụ nơi không gian, lờ mờ nhận ra nó; ý nghĩ ấy thả bước như con ngựa kẹt trong đám đông, nó va chỗ này, chạm chỗ kia và dừng lại; sự trống rỗng, sự bối rối và ngập ngừng cùng song hành bên nó. Nó lang thang trong cõi tâm linh vạn vật; từ cơn hồi hộp sáng lóa vội vã chuyển sang một ngụ ý bí ẩn. Nó quay cuồng theo đất trời, sôi nổi đàm thoại với các nhân vật tưởng tượng, xóa đi và tô điểm cho những hồi ức. Trong sự chuyển động mơ hồ này, tất cả đều sống động và rành mạch, tất cả đều rời rạc như một cơn mê. Ý thức được thư thả buông lơi khi thấy (chẳng hạn như) đang suy tưởng về đời người đột nhiên xuất hiện một hình ảnh hoàn toàn không thích hợp: một cành cây nhỏ xíu đã gãy từ hai năm nay. Gray đã nghĩ ngợi như thế bên đống lửa, nhưng chàng “ở đâu đó” chứ không phải ở đây. Khuỷu tay đỡ lấy đầu của chàng ướt đẫm và sưng lên. Những vì sao tỏa ánh nhợt nhạt; bóng tối mỗi lúc một dày đặc, báo trước buổi bình minh. Thuyền trưởng ngà ngà thiếp đi, không nhận thấy điều này. Chàng chợt thấy thèm rượu nên vươn người về phía cái bao, mở ra trong cơn mơ. Sau đó chàng ngủ thiếp đi không hề mộng mị; hai giờ đồng hồ tiếp theo đối với Gray không dài hơn những phút chàng ngả đầu lên cánh tay mình. Trong thời gian đó, Letika lại gần bếp lửa hai lần, hút thuốc và tò mò ngắm nghía miệng những con cá gã câu được - có cái gì trong ấy nhỉ? Nhưng ở trong ấy, hẳn nhiên chẳng có gì sất. Khi chợt tỉnh giấc, Gray quên mất vì sao mình đang ở chỗ này. Chàng sửng sốt, ngây ngất đón nhìn ánh ban mai, nhìn sườn dốc phủ kín lá cành rực rỡ và phía xa hừng xanh; nơi chân trời và đồng thời ngay bên chân chàng đung đưa những chiếc lá dẻ. Dưới chân con dốc, ngay sát dưới lưng chàng, vịnh nước thì thào những tiếng sóng rì rào. Những giọt sương nối nhau tuột khỏi lá cây, ập xuống gương mặt còn ngái ngủ những cú vỗ lạnh giá. Chàng nhỏm dậy. Khắp nơi tràn ngập ánh sáng. Đống lửa lụi dần đang cố níu kéo sự sống của mình trong những sợi khói mảnh mai. Mùi vị của nó đem lại cảm giác mãn nguyện được hít thở không khí rừng xanh và sự tuyệt vời hoang dã. Letika không có đấy. Gã đang mê mải, gã cặm cụi đến toát mồ hôi, câu cá say sưa như con bạc khát nước. Gray ra khỏi khu rừng, chui vào những lùm cây nằm dọc sườn đồi. Cỏ mới đốt đang tỏa khói; những đóa hoa ẩm ướt trông như lũ trẻ nhỏ bị bắt rửa ráy bằng nước lạnh. Vũ trụ xanh hít thở bằng vô vàn những cái miệng nhỏ xinh, ngăn trở Gray đi qua lớp rậm rạp hoan hỉ của mình. Thuyền trưởng đi ra chỗ quang đãng phủ đầy cỏ hoa sặc sỡ và nhìn thấy một cô gái đang ngủ. Chàng khẽ gạt cành cây và dừng lại với cảm giác vừa phát hiện nguy hiểm. Cách đó khoảng năm bước, cuộn tròn, một chân co lên, còn chân kia duỗi ra, đầu gối thoải mái trên cánh tay chính là nàng Assol mệt mỏi đang nằm. Mái tóc cô gái xõa tung, cúc áo nơi cổ bật ra để lộ hõm cổ trắng ngần; tấm váy buông để lộ đầu gối, cặp mi thiếp ngủ phía trên má, trong bóng rợp dịu dàng của cặp thái dương thanh tú ẩn hiện dưới bóng mái tóc sẫm; ngón út bàn tay phải luồn dưới đầu, uốn cong theo gáy. Gray ngồi xổm xuống, ngắm nghía gương mặt cô gái từ phía dưới và không hề nghi ngờ rằng, khuôn mặt này khiến chàng nhớ đến nàng Faun trong bức tranh của Arnold Bocklin. Có lẽ trong một hoàn cảnh khác chàng đã nhìn cô gái bằng con mắt bình thường, nhưng ở đây, chàng ngắm nhìn cô một cách khác hẳn. Với chàng lúc này, mọi cái đều dở dang, trớ trêu. Chàng đương nhiên không rõ về cô, tên tuổi của cô, hơn nữa, cũng chẳng hề biết vì sao cô lại ngủ thiếp đi bên bờ vịnh này; chàng thấy yêu bức tranh không thuyết minh, cũng chẳng có chữ ký tác gia ấy. Ấn tượng của một bức tranh như thế trở nên mạnh mẽ không gì so sánh; nội dung của nó không can hệ đến ngôn từ, trở nên không giới hạn, khẳng định mọi tư tưởng cùng ước đoán. Bóng lá đã vươn chạm cành mà Gray vẫn trong cái tư thế bất tiện kia. Mọi thứ ở nơi cô gái đều thiếp ngủ cùng cô: mái tóc đen, bộ váy áo, cái dải thắt váy; thậm chí cỏ cây bên thân thể nàng cảm tưởng như cũng mơ màng trong sự đồng cảm. Tràn trề ấn tượng, Gray hòa mình vào con sóng khát khao ấm áp đang dâng lên và bơi đi cùng nó. Letika đã gào gọi khá lâu: “Thuyền trưởng ơi, ngài ở đâu?” mà chàng thuyền trưởng chẳng hề nghe thấy tiếng gã. Cuối cùng, khi chàng đứng lên, bản tính chuộng những sự khác thường chợt tóm lấy chàng với sự quả quyết, hăm hở của một người đàn bà đang kích động. Nhượng bộ người đàn bà đó trong tư lự, chàng tháo từ ngón tay ra chiếc nhẫn cổ quý giá, không khỏi suy nghĩ một cách không có cơ sở, rằng biết đâu điều này chẳng mách bảo cho cuộc đời chàng một cái gì đó thiết thực, như thể một phép chính tả vậy. Chàng thận trọng xỏ chiếc nhẫn vào ngón tay út trắng bệch dưới gáy kia. Ngón tay ấy động đậy bồn chồn và duỗi ra. Nhìn lại một lần nữa gương mặt đang ngủ, Gray quay đi và thấy từ trong bụi cây cặp lông mày nhướng cao của gã thủy thủ. Letika, mồm há hốc, quan sát hành động của Gray bằng nỗi kinh ngạc giống như gã đang nhìn thấy Jonah trên mõm con cá voi gỗ của ông ta. - À, cậu đấy à, Letika? - Gray nói. - Nhìn cô bé này. Thế nào, xinh đấy chứ nhỉ? - Một bức tranh cực kỳ nghệ thuật! - Gã thủy thủ ưa nói sách vở thì thầm kêu lên. - Cân nhắc đến hoàn cảnh thì có gì đấy như một sự sắp đặt. Tôi câu được bốn chú cá tuyết, lại còn béo phồng như cái bong bóng ấy. - Khẽ chứ, Letika. Ta đi khỏi đây thôi! Họ bỏ đi về phía những bụi cây. Lẽ ra giờ đây họ phải quay lại chỗ cắm thuyền rồi nhưng Gray cứ chùng chình, nhìn mãi về dải bờ xa phía dưới kia, nơi khói sớm mai từ những ống khói ở Kaperna đang lan nhẹ trên cánh rừng xanh và trên bãi cát. Trong làn sương khói ấy, chàng lại nhìn thấy cô gái ấy thêm lần nữa. Khi đó chàng quả quyết quay lại, đi xuống dọc theo triền dốc; gã thủy thủ chẳng hỏi han, đi theo đằng sau; gã cảm thấy một sự im lặng bổn phận lại bắt đầu. Khi đã đến gần những căn nhà đầu tiên Gray bỗng lên tiếng: - Con mắt từng trải của cậu có định hình được ở nơi này, đâu là quán rượu không, Letika? - Có nhẽ ở cái nhà mái sẫm đằng kia kìa. - Letika suy đoán. - A, mà có lẽ không phải. - Có gì khác lạ ở mái nhà ấy thế? - Tự tôi cũng chẳng rõ, thưa thuyền trưởng. Chẳng có gì ngoài tiếng mách bảo của con tim. Họ tiến lại phía ngôi nhà; đó quả đúng là quán rượu của Menners. Qua cánh cửa sổ mở có thể nhìn thấy cái chai nằm trên bàn; sau cái chai là bàn tay bẩn thỉu của ai đó đang vắt ráo bộ ria đã hoa râm. Mặc dù còn sớm, đã có ba người ngồi trong gian chính của quán rượu. Bên cửa sổ là người bán than, chủ sở hữu của bộ ria sũng rượu; giữa quầy rượu và cửa trong gian phòng là hai gã dân chài đang ngồi trước cốc bia và món trứng rán. Menners, một gã trai còn trẻ, người dài nghều, khuôn mặt buồn tẻ đầy tàn nhang, cặp mắt lờ đờ thong manh ánh lên vẻ ma lanh đặc trưng của đám buôn bán, đang đứng lau bát đĩa sau quầy bar. Ô cửa sổ nhuộm nắng đổ bóng dài trên mặt sàn bẩn thỉu. Gray vừa bước vào trong vệt sáng lờ mờ khói, Menners đã nhô ngay khỏi chỗ khuất, kính cẩn cúi mình. Gã đoán ngay ra rằng Gray chính là một thuyền trưởng thứ thiệt - loại khách gã hiếm khi gặp. Gray gọi rượu rum. Menners trải một cái khăn trải bàn đã ngả màu cháo lòng vì dùng nhiều rồi mang ra một cái chai sau khi lấy đầu lưỡi dán lại chiếc nhãn chai bị bong. Rồi gã lại quay về quầy bar, chăm chú hết nhìn Gray lại đến cái đĩa gã đang dùng ngón tay cạo một vết gì đóng khô trên mặt. Trong lúc Letika bê chiếc cốc bằng cả hai tay, thì thầm một cách giản dị với nó, còn mắt hướng ra phía cửa sổ, Gray gọi Menners đến bên mình. Hin Menners tự mãn ngồi xuống rìa chiếc ghế, hả hê vì được chú ý đến, nhất là sự quan tâm này lại được thể hiện bằng một cái ngoắc tay giản dị của Gray. - Anh hẳn biết hết dân cư trong vùng này, - Gray từ tốn hỏi. - Tôi muốn biết tên một cô gái trẻ đội khăn chéo, mặc bộ váy có những bông hồng nhỏ, tóc màu hạt dẻ sẫm, người nhỏ nhắn, tuổi chừng mười tám, đôi mươi. Tôi gặp cô ta cách đây không xa. Tên cô ta là gì? Chàng nói giản dị, cứng cỏi, giọng nói không cho phép lảng tránh câu trả lời. Hin Menners bụng thấy băn khoăn, thậm chí còn hơi nhếch mép cười khẩy, nhưng bề ngoài lại làm ra bộ một lòng phục tùng ý chí người hỏi chuyện. Tóm lại, gã nín lặng đôi chút trước khi trả lời, những mong đoán ra sự tình. - Hừm, - gã nói, ngước mắt nhìn lên trần nhà, - đấy có nhẽ là con bé Assol “Tàu biển”. Nó bị dở hơi ấy mà. - Nghĩa là sao? - Gray thờ ơ hỏi, uống một ngụm lớn. - Sao lại như thế? - Vậy thì xin ngài hãy nghe nhé! Và Hin kể lại cho Gray nghe điều bảy năm trước đây một người sưu tầm dân ca nói với Assol trên bãi biển. Câu chuyện kể từ khi được gã hành khất rêu rao trong chính quán rượu này, đương nhiên đã bị bóp méo thô bạo và xuyên tạc một cách dung tục, nhưng điều cốt lõi của nó vẫn được giữ nguyên vẹn, không bị động chạm đến. - Từ đó, - Menners kết luận, - người ta gọi nó là Assol “Tàu biển”. Gray máy móc nhìn qua Letika, lúc này vẫn im lặng và hồn nhiên ngồi đó, rồi ánh mắt chàng nhìn ra bậu cửa phủ bụi của quán rượu và chàng cảm nhận một cú đập kép, vào tim và vào đầu. Ngoài đường đang đi tới, mặt hướng về phía chàng, chính là cô bé Assol “Tàu biển”, người mà Menners vừa nói đến như một kẻ khùng. Những đường nét lạ lùng trên gương mặt cô gái khiến chàng nhớ lại vẻ bí ẩn của những ngôn từ, tuy bình dị nhưng gây hồi hộp, xúc động sâu xa, giờ đây, ý nghĩa của chúng chợt hiện lên rõ ràng trước mắt chàng dưới ánh nhìn của cô gái. Gã thủy thủ và Menners ngồi quay lưng về phía cửa sổ, nhưng để ngăn họ vô tình quay lại, Gray cố sức chuyển cái nhìn sang hai con mắt màu hung của gã Menners. Sau khi chàng bắt gặp cặp mắt của Assol, mọi thành kiến từ câu chuyện gã Menners vừa kể đều tiêu tan hết. Còn gã Hin, không gợn chút nghi ngờ, vẫn tiếp tục: - Tôi cần cảnh báo với ngài rằng, lão bố của con bé là một tên khốn kiếp một trăm phần trăm. Lão đã dìm chết ông bố tôi như dìm một con mèo dớ dẩn nào đấy, xin Chúa cứu rỗi. Lão... Từ phía sau, một tiếng rống hoang dại đột ngột cắt ngang lời gã. Ông bán than, bật thoát khỏi trạng thái say đờ đẫn, mắt đảo khủng khiếp, hát rống lên, hung tợn đến mức khiến người ta phải rùng mình: Ông mang giỏ, ông mang giỏ Giữ lấy giỏ cho chúng tôi nào!... - Mi lại chuốc say khướt rồi, đồ chết giẫm đáng nguyền rủa này! - Menners quát - Cút khỏi đây ngay! Nhưng hãy cứ coi chừng đấy nhé Kẻo rơi vào giỏ than đen sì!... Ông bán than vẫn rống lên như không có chuyện gì xảy ra, vục sâu bộ ria vào cốc nước đã bắn tung tóe. Hin Menners tức giận nhún vai: - Đồ vứt đi chứ không phải là người nữa, - gã nói với vẻ vênh vang rất gớm của một người ta đây chỉn chu. - Lần nào cũng lại như vậy! - Ông còn gì kể thêm nữa không? - Gray hỏi. - Tôi hả? Tôi đã thưa với ngài, rằng lão bố là tên đê tiện. Vì lão ta, thưa ngài, tôi trở thành mồ côi và còn bé tí đã phải tự kiếm lấy miếng ăn... - Mày nói dối! - Ông bán than chợt kêu lên. - Mày nói láo đê tiện và giả dối quá đến nỗi tao phải tỉnh cả rượu. Hin chưa kịp mở mồm, ông bán than đã quay sang nói với Gray: - Nó nói láo đấy! Bố nó cũng dối trá, cả mẹ nó cũng thế. Cả nhà nói đều thế. Ngài có thể yên tâm, rằng con bé cũng khỏe khoắn bình thường như tôi với ngài vậy. Tôi vẫn nói chuyện với nó. Nó ngồi nhờ xe tôi tám mươi tư lần hay có thể ít hơn một chút. Khi con bé đi bộ từ trong phố về, còn tôi trên đường bán than, tôi cho nó ngồi ngay lên xe. Cứ để nó ngồi. Tôi dám chắc rằng nó sáng dạ lắm. Điều này có thể thấy ngay bây giờ. Với mày, Hin Menners ạ, dĩ nhiên là nó chẳng nói với một lời. Nhưng còn tôi, thưa đức ông, tự do tự tại với nghề bán than của mình, tôi coi khinh những lời buộc tội hay bàn ra tán vào. Nó nói chuyện như người nhớn ấy, mà chuyện nó nói ý nhị lắm nhé. Cứ nghe thì tưởng cũng thường như những điều chúng tôi với ngài nói ấy, nhưng ở nó thì lại không thế đâu. Đây, tỉ dụ như khi nói đến nghề của bố con nó. “Cháu kể cho bác nghe nhé, - nó nói và bám lấy vai tôi như con ruồi đậu vào gác chuông, - công việc của cháu không hề buồn tẻ vì cháu muốn nghĩ rằng mọi cái đều đặc biệt. Cháu, - nó nói, - rất là muốn tìm ra cách để những con thuyền của cháu có thể lướt đi, những người chèo thuyền khỏa nước như thật; sau rồi họ cũng cập vào bờ, vẫy chào bến cảng như là những người thực, rồi lên bờ ngồi nhậu nữa”. Tôi cười phá lên, vì tôi thấy điều ấy buồn cười thật đấy. Tôi bảo: “Này Assol, công việc của cháu là như vậy, vì thế những ý nghĩ của cháu cũng thành ra như vậy, nhưng hãy nhìn ra xung quanh mà xem: tất cả đều làm lụng như phát rồ ấy”. “Không đâu, - nó bảo, - cháu biết cái gì cháu biết chứ. Khi người dân chài buông lưới bắt cá, ông ta nghĩ mình sẽ bắt được một con cá to, chưa từng ai bắt được.” “Này, thế còn bác?” “Bác ấy ạ? - Nó cười. - Còn bác, khi trút than vào giỏ, hẳn bác nghĩ rằng nó sẽ nở hoa.” Đấy, nó nói những lời thế đấy! Lúc ấy, thú thật là bất giác tôi cũng nhòm vào cái giỏ rỗng, và trước mắt tôi, cứ như thể từ những cành đan giỏ bò ra những cái chồi, những cái chồi ấy nứt ra, nảy thành lá khắp cái giỏ, rồi biến mất. Tôi thậm chí còn tỉnh rượu ra một chút! Còn Hin Menners nói dối đấy. Nói dối không mất tiền mà. Tôi lạ gì nó! Cho rằng cuộc nói chuyện đã chuyển thành sự lăng nhục rõ rành rành, Menners nhìn như muốn đâm thủng ông bán than rồi lẩn vào sau quầy bar, từ đó hỏi chõ ra một cách đắng ngắt: - Ngài có dùng thêm gì không ạ? - Không. - Gray đáp, lấy tiền ra. - Chúng tôi đi ngay đây. Letika, cậu ở lại đây, đến chiều hãy quay về và phải im như thóc đấy. Tìm hiểu mọi thứ có thể được và báo lại cho tôi. Hiểu chưa? - Thưa thuyền trưởng nhân từ nhất trên đời, - Letika nói, có phần hơi suồng sã, do men nồng của rượu rum, - chỉ có kẻ câm điếc mới không hiểu được điều này thôi ạ. - Tuyệt. Đồng thời phải ghi nhớ rằng, trong trường hợp phải xuất đầu lộ diện, không được hé môi nói một lời về tôi, thậm chí cả nhắc đến tên tôi. Tạm biệt! Gray đi ra. Từ lúc đó, cảm giác về một khám phá phi thường giống như tia lửa mồi lóe lên trong cối thuốc đạn, từ đó bùng lên thành ngọn lửa không rời bỏ chàng. Một tinh thần quyết hành động thật mau chóng chiếm lĩnh chàng. Chỉ khi ngồi vào con thuyền chàng mới trấn tĩnh lại và tập trung được sự suy nghĩ. Chàng bật cười, ngửa bàn tay hứng ánh mặt trời oi ả, như một lần, khi còn là một cậu bé con, chàng đã làm trong hầm chứa rượu. Sau đó chàng cho thuyền rời đi và chèo nhanh về hướng bến cảng.",
  "nextChapter": "https://gacsach.top/doc-online/3666/canh-buom-do-tham-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/116625/canh-buom-do-tham-chuong-02-phan-2.html"
}