{
  "title": "Cánh Buồm Đỏ Thắm - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/116625/canh-buom-do-tham-chuong-02-phan-2.html",
  "content": "Cánh cửa cao lớn của thư viện với lớp kính mờ ở phía trên luôn đóng im ỉm, nhưng chốt thường được cài lỏng lẻo trong ổ khóa, chỉ cần đẩy mạnh là cánh cửa bật tung ra ngay. Khi óc tò mò ưa nghiên cứu nổi lên, nó xui cậu bé đột nhập vào thư viện. Cậu ngỡ ngàng bởi lớp ánh sáng vẩn bụi, nơi mọi uy lực và những nét đặc sắc đều nằm trong lớp họa tiết màu ở phần trên ô kính cửa sổ. Bầu tĩnh lặng của lãng quên đọng lại đây như mặt nước ao tù. Từng dãy tủ đựng sách màu sẫm xịt nằm sát nhau và nhô lên che khuất quá nửa chiều cửa sổ. Chen giữa các tủ sách là những lối đi, sách chất từng đống. Ở đó, một quyển album để mở với những trang đã bị bong ra; ở đó còn chất đầy những cuộn giấy buộc dây vàng, những chồng sách nhăn nhúm, những tập bản thảo viết tay dày cộp, từng tệp từng tệp tiểu họa mà nếu lật mở ra, chúng sẽ kêu loạt soạt như vỏ cây và từng chồng các loại biểu đồ, bảng kê, bản đồ bao gồm cả loại mới được xuất bản cùng các loại khung bìa cứng - thô, mềm, đen, sặc sỡ, xanh lá cây, xám, dày, mỏng, ráp, nhẵn. Có cảm giác chúng là những bức tường thành khép kín cuộc đời trong chính bề dày của mình. Mặt kính tủ này phản chiếu bóng hình tủ kia, phủ đầy những vệt sáng không màu. Một quả địa cầu to tướng được đặt trong một thập giá hình cầu bằng đồng, tạo nên bởi hai đường kinh tuyến và xích đạo, đứng trên một cái bàn tròn. Quay trở lại lối ra, Gray nhìn thấy phía trên cửa ra vào có treo một bức tranh rộng mà nội dung của nó lập tức trùm lấn trên bầu không khí đờ đẫn, bức bối của thư viện. Bức tranh vẽ một con tàu đang nhả khói chồm trên đỉnh một ngọn sóng lừng. Dòng bọt biển chạy dọc theo thân tàu. Con tàu được vẽ vào khoảnh khắc cuối cùng khi nó sắp bay vút lên tới đỉnh ngọn sóng. Nó lao thẳng vào tầm mắt người xem tranh. Sóng táp lên che khuất chân cột buồm. Ngọn sóng bị thân tàu xé đôi, tung ra hai bên trông như sải cánh của một con chim khổng lồ. Bọt sóng tung đầy không gian. Những cánh buồm nhập nhòe từ sân boong, cao hơn ngọn sóng, chịu đựng sức mạnh cuồng nộ của cuộc tấn công, vừa ngả rạp dáng vóc kềnh càng ra phía sau để tránh ngọn sóng lừng, lại lập tức vươn thẳng dậy, rồi sau đó chúi xuống hõm sóng, vụt nâng con tàu sang một luồng sóng khác. Những đám mây tả tơi sà sát xuống mặt đại dương. Ánh sáng đục mờ chống chọi một cách tuyệt vọng với bóng đêm đang lừ lừ lấn tới dần. Nhưng trong bức tranh này, cái tuyệt vời hơn cả chính là vóc dáng của con người đang đứng trên mũi con tàu, quay lưng về phía người xem tranh. Cái hình vóc đó lột tả tất cả tình hình, thậm chí tất cả bản chất của khoảnh khắc. Tư thế con người đó (ông ta đứng dạng chân, vung tay) thực ra chẳng nói lên được cái điều ông ta đang bận tâm, nhưng nó buộc ta phải dự đoán rằng ông ta đang dành một sự tập trung, chú ý cao độ cho thứ gì đó ở trên boong tàu, nằm khuất tầm mắt người xem tranh. Vạt chiếc áo kaftan(5) bị lật lên của ông ta bay phần phật trước gió, bím tóc bạc và thanh kiếm đen tung thẳng đứng trong không trung; cách ăn mặc sang trọng chứng tỏ ông là thuyền trưởng; thân hình ông nhún nhảy để nương theo ngọn sóng, đầu để trần. Rõ ràng, ông bị hút vào khoảnh khắc hiểm nghèo và đang quát lên: “Kìa sao thế?” Phải chăng ông đã trông thấy có người bị rơi từ trên tàu xuống biển, hay ông đang ra lệnh cho quay tàu về hướng khác, hay cố quát lên át tiếng gió, gọi viên thủy thủ trưởng? Không phải là ý tưởng mà là bóng dáng của ý tưởng ấy đã nảy ra trong tâm hồn cậu bé Gray khi cậu ngắm bức tranh. Bỗng nhiên cậu cảm thấy, từ phía bên trái có một kẻ tàng hình vô danh tiến lại gần và đứng sát ngay cạnh cậu; chỉ cần ngoảnh đầu lại là cái cảm giác dị thường ấy sẽ lập tức biến mất tăm mất dạng. Gray thừa biết điều đó. Nhưng cậu không dập đi sự hình dung ấy, mà lắng nghe nó. Một giọng nói không âm thanh bật ra vài câu rời rạc ngắt quãng, không thể hiểu nổi, như tiếng Mã Lai vậy, rồi một chuỗi tiếng động ầm ầm như tuyết lở, tiếng vọng và tiếng gió âm u tràn ngập khắp thư viện. Gray nghe thấy tất cả những thứ đó từ bên trong lòng mình. Cậu nhìn quanh; bầu im lặng đông cứng vụt tan ra thành tấm mạng nhện ngân nga của trí tưởng tượng; mối liên hệ với dông bão biến mất tăm. (5) Kaftan: Áo dài không cổ của đàn ông Nga. Gray thường tới xem lại bức tranh. Nó trở thành một thứ ngôn từ cần thiết cho cuộc chuyện trò của nội tâm cậu bé với cuộc đời, không có nó cậu khó hiểu nổi cả chính mình. Biển cả mênh mông dần chiếm lĩnh tâm trí cậu. Cậu quen dần có nó khi chúi trong thư viện, bới tìm và đọc ngốn ngấu những cuốn sách mà sau cánh cửa vàng của chúng dần hiện ra vầng xanh bao la của đại dương. Ở đó có những con tàu lướt sóng tung bọt lại phía sau. Một vài con tàu đã mất cả cánh buồm, cột buồm kẹt vào sóng, để rồi lao mình xuống vực thẳm đen ngòm của biển cả - nơi lấp lánh ánh lân tinh của những cặp mắt cá. Những con tàu khác, làm mồi cho lớp sóng bạc đầu, va đập vào đá ngầm; những con sóng đã dịu lắc lay hăm dọa thân tàu; con tàu bị bỏ hoang vắng tanh bóng người, thừng chão tả tơi, thoi thóp trong cơn hấp hối kéo dài, đợi một cơn dông gió mới xé tung nó ra thành muôn mảnh. Còn những con tàu kia đã kịp cập bến yên lành, đang dỡ hàng sang tàu khác; đoàn thủy thủ ngồi quanh chiếc bàn trong quán rượu, tung hô nghiệp chèo lái và mải mê uống rượu vodka. Nơi đó còn có những con tàu cướp biển với ngọn cờ đen và băng cướp khủng khiếp huơ đao kiếm; những con tàu ma lập lòe ánh chết chóc của quầng sáng xanh; các chiến thuyền chất đầy thủy binh, súng thần công và tiếng quân nhạc; những con tàu của các đoàn thám hiểm khoa học, khám phá, nghiên cứu những hỏa diệm sơn(6), những loài thảo mộc, động thực vật; những con tàu bí hiểm và các cuộc nổi loạn; những con tàu khám phá và những con tàu phiêu du. (6) Núi lửa. Trong cái thế giới này, vượt trên tất cả đương nhiên là dáng vóc người thuyền trưởng. Ông là số phận, là linh hồn, là trí tuệ của con tàu. Phẩm cách của ông quyết định hoạt động của con tàu và của đoàn thủy thủ. Đoàn thủy thủ do ông đích thân lựa chọn và bị ảnh hưởng nhiều từ những thói quen, những khuynh hướng của ông. Người thuyền trưởng biết rõ những thói quen và hoàn cảnh gia đình của từng thành viên con tàu. Trong mắt các thủy thủ, ông là người thông thái, nắm giữ một lượng kiến thức khổng lồ, nhờ những kiến thức này ông có thể vững vàng tự tin đi từ Lisbon (chẳng hạn) tới Thượng Hải, giữa một vùng không gian mênh mông. Ông đẩy lùi dông bão bằng cách hài hòa một chuỗi những nỗ lực đa dạng, dẹp tan cơn hốt hoảng bằng những mệnh lệnh ngắn gọn; ông lái tàu đi và cho tàu dừng lại ở nơi nào ông muốn; ông điều khiển tàu nhổ neo ra khơi hoặc bốc dỡ hàng, sắp xếp công việc sửa chữa cũng như nghỉ ngơi; khó mà hình dung hết cái quyền lực to lớn và sự đòi hỏi sự sáng suốt, tỉnh táo trong công việc cụ thể, sống động, toàn diện của sự chuyển động không ngừng này. Thứ quyền lực khép kín và toàn năng ấy ngang bằng với quyền lực của Orpheus(7). (7) Một nhân vật trong thần thoại Hy Lạp, con trai vua Oeagrus xứ Thrace và nữ thần thi ca Calliope. Quan niệm như thế về người thuyền trưởng, sự hình dung như thế và chính thực tế đúng như vậy về địa vị của ông ta đã chiếm rất nhiều chỗ trong trí tưởng tượng xán lạn của cậu bé Gray. Không một nghề nghiệp nào ngoài cái nghề này có thể gắn kết trọn vẹn mọi báu vật của cuộc sống đến thế, mà vẫn giữ gìn nguyên vẹn được từng họa tiết tinh tế nhất của mỗi hạnh phúc đơn lẻ. Những nan nguy, mạo hiểm, quyền năng của thiên nhiên, ánh sáng của xứ sở xa xăm, sự cuốn hút của những điều chưa biết, tình yêu thấp thoáng hé nở, trổ ra những cuộc hẹn hò, chia ly; cơn bùng say quyến rũ của những cuộc gặp gỡ, những gương mặt, những sự kiện; sự đa dạng vô biên của cuộc sống, trong khi đó, như thể ở tít trên bầu trời cao kia - kìa là chòm sao Thập Tự Nam, kìa là chòm sao Đại Hùng, Tiểu Hùng tinh cùng tất cả các châu lục đều nằm gọn trong một cặp mắt tinh tường, cho dù trong ca-bin tàu của bạn tràn ngập sự hiện diện của cái xứ sở không thể giã biệt với những cuốn sách, tranh ảnh, thư từ với hoa ép, những búp tóc bông lên mềm mại, trong những túi hương trầm nằm trên một lồng ngực rắn chắc. Vào mùa thu năm Gray bước sang tuổi mười lăm, cậu lặng lẽ rời bỏ gia đình, tiến bước vào cánh cổng vàng của biển. Sau đó, chiếc tàu buồm “Anselm” rời bỏ cảng biển Dubelt và bơi về cảng Marseilles, đem theo một thủy thủ trẻ măng có đôi cánh tay nhỏ nhắn và gương mặt như của một cô bé mặc giả nam. Gã thủy thủ trẻ măng đó chính là Gray - chủ nhân của một chiếc xắc du lịch trang nhã, một đôi ủng đánh véc-ni da mỏng như găng tay và chiếc áo may bằng vải batit quý phái. Trong vòng một năm, chiếc “Anselm” cập bến cảng các nước Pháp, Mỹ, Tây Ban Nha, Gray phung phí một phần tiền nong mà cậu coi là dành cho dĩ vãng, còn phần còn lại - dành cho hiện tại và tương lai - được cậu nướng cả vào bài bạc. Cậu muốn không hổ danh là một tay thủy thủ “quái kiệt”. Cậu nín thở nuốt vodka; còn khi tắm, sẽ là những cú nhảy dốc đầu từ độ cao hai sazhen xuống nước. Dần dà, cậu đã thay đổi hoàn toàn, ngoài một thứ chính yếu - cái tâm hồn lãng đãng kỳ quặc của mình. Cậu không còn cái vẻ yếu ớt ngày trước nữa, cơ thể cứng cáp hơn, bắp thịt rắn chắc, nước da nhợt nhạt được phủ một màu rám nắng nâu sậm, những cử chỉ vô ưu tao nhã biến thành vẻ uyển chuyển, tự tin của bàn tay quen làm việc, còn cặp mắt suy tư giờ đây sáng lấp lánh như nhìn vào lửa cháy. Cách nói năng đã mất đi vẻ cao ngạo, thất thường, trở nên ngắn gọn, chính xác như cú lao của con hải âu xuống luồng ánh bạc lung linh của bầy cá mối. Thuyền trưởng tàu “Anselm” - một người đàn ông phúc hậu, nhưng là một thủy thủ khắc nghiệt - đồng ý cho cậu bé lên tàu với sẵn một ác ý nào đó. Ông chỉ coi nguyện ước mãnh liệt của Gray là một sự trái nết ngông ngáo và thầm biết trước rằng, chỉ đôi tháng sau, Gray - tránh nhìn vào mắt ông - sẽ bảo với ông rằng: “Thưa thuyền trưởng Hop, cháu trầy hết cả cùi tay, leo trườn trên thừng chão cháu đau hết cả sườn cả lưng, ngón tay trở nên cứng đờ, đầu đau nhức nhối, còn chân thì đang run lẩy bẩy đây này. Tay thì phải bê những cuộn thừng ướt nặng đến hai put(8); rồi những thứ thừng chão, cột buồm... này sinh ra như chỉ cốt để hành hạ thân thể non yếu của cháu. Thôi cháu muốn về với má cơ”. Lắng nghe kỳ hết lời tuyên bố này trong tâm tưởng, thuyền trưởng Hop dằn từng tiếng cũng là trong tâm tưởng: “Hãy cứ đi đâu mà cậu muốn, con chim nhóc của ta ạ. Nếu đôi cánh tay đa cảm của cậu bị dính tí nhựa cây, có thể về nhà mà rửa nước thơm “Hoa hồng - trinh nữ””. Cái thứ nước thơm do ông tự nghĩ ra ấy làm thuyền trưởng thấy khoái hơn cả. Và để kết thúc bản phán quyết tưởng tượng đó, ông nhắc to lên thành tiếng: “Phải, về với cái thứ nước thơm “Hoa hồng - trinh nữ” ấy đi”. (8) 1 put = 16,38kg. Tuy nhiên, cuộc đối thoại quan trọng đó ngày càng ít có dịp hiện về trong trí óc của vị thuyền trưởng, bởi Gray tiến tới cái đích của mình với hàm răng nghiến chặt và gương mặt tái bợt. Cậu vượt qua các công việc nhọc nhằn và phiền toái bằng ý chí của một nỗ lực quả quyết, tự thấy mình ngày một nhẹ nhõm hơn, bởi lẽ cơ thể cậu đã dần quen thuộc với con tàu khắc nghiệt này, còn sự vụng về đã được thay thế bởi sự quen tay. Có khi, những vòng xích neo quật cậu ngã xuống sàn tàu; rồi cuộn thừng lớn tuột khỏi tay làm trầy da bàn tay; rồi gió quật góc vải buồm ẩm ướt với những vòng khóa sắt vào mặt cậu... Tóm lại, mỗi công việc là một lần thử thách, đòi hỏi một sự chuyên chú cao độ. Thế nhưng, dù phải thở lên hồng hộc nhọc nhằn, nụ cười ngạo nghễ vẫn không một giây rời bỏ khuôn mặt cậu bé. Cậu lặng lẽ chịu đựng những cười cợt, nhạo báng, những lời chửi mắng không tránh khỏi cho bằng đến khi trở thành “người đằng mình” trong môi trường mới. Rồi cũng từ đây, cậu luôn trả miếng mọi sự sỉ nhục mình bằng nắm tay và những cú đấm. Một lần, thuyền trưởng Hop, vừa nhìn cậu bé thành thạo buộc cánh buồm vào trụ buồm, vừa tự nhủ với mình: “Cậu đã thắng rồi đấy, cậu cả láu ạ”. Khi Gray tụt xuống sàn tàu, ông Hop gọi cậu vào ca-bin và giở một cuốn sách đã sờn nát ra, nói: - Chú ý nghe này. Bỏ hút xách đi! Bắt đầu sửa sang cho chú cún con trở thành thuyền trưởng thôi! Và ông bắt đầu đọc, đúng hơn là nói rồi quát tướng lên những ngôn từ cổ kính của nghiệp biển ca được ghi lại trong sách. Đó là bài học đầu tiên cho Gray. Trong vòng một năm cậu được làm quen với các môn hàng hải, thực hành, đóng tàu, luật hàng hải, bản đồ hoa tiêu và cả nghề kế toán. Thuyền trưởng Hop chìa tay ra với cậu và nói: “Chúng ta”. Ở Vancouver, Gray nhận được thư mẹ cậu, đẫm nước mắt và tràn ngập nỗi khiếp sợ. Cậu viết trả lời: “Con biết chứ. Nhưng nếu mẹ nhìn thấy như con đã được nhìn: bằng chính mắt mình. Nếu mẹ nghe thấy, như con đã nghe: đặt vỏ ốc vào bên tai - trong đó vang lên tiếng sóng vỗ vĩnh hằng; nếu mẹ yêu, như con: yêu tất cả, thì trong thư của mẹ con đã tìm thấy, ngoài tình yêu, đã còn có cả con người và nụ cười”. Và cậu tiếp tục bơi theo con tàu cho đến khi “Anselm” cập bến trả hàng ở Dubelt, từ đó, nhân lúc nghỉ chân, cậu bé hai mươi tuổi Gray mới quay về thăm lại lâu đài. Cảnh vật xung quanh vẫn thế: vẫn ấn tượng không gì phá vỡ nổi, nói chung và trong từng chi tiết, như năm năm về trước, duy chỉ có những cây du non tơ là đâm cành rậm lá hơn. Bóng chúng um tùm phủ lên mặt tiền của tòa nhà. Đám người làm tươi tỉnh chạy ùa đến đón chào cậu bỗng sựng lại trong niềm kính cẩn, như vừa mới hôm qua đón chào cái cậu Gray ấy. Họ chỉ cho cậu chỗ mẹ cậu. Gray bước vào gian phòng cao, lặng lẽ mở cánh cửa, lặng lẽ dừng lại nhìn người đàn bà trong bộ đồ đen, tóc đã ngả bạc. Bà đang đứng thẫn thờ, cầu nguyện bên ảnh Chúa, tiếng thì thào mê mỏi vang lên như nhịp đập của con tim: “Chúa đoái thương những ai đang chèo lái, những ai đang viễn du, những ai bị ốm đau, đày đọa, giam hãm”, Gray lắng nghe, thở gấp gáp. Và tiếp theo đó là: “Và về cậu bé của tôi...”. Khi đó cậu cất tiếng: “Con đây...” nhưng không thể nói thêm được một lời nào nữa. Người mẹ quay lại. Bà gầy rộc. Gương mặt mỏng manh, kiêu kỳ ánh lên những tia khác lạ, như sự trở về của tuổi thanh xuân. Bà lao về phía con; một tiếng cười dội lên từ lồng ngực, một tiếng kêu ghìm nén, nước mắt ứa ra - chỉ có thế. Nhưng giây phút ấy bà đã sống, mạnh mẽ hơn, hạnh phúc hơn cả cuộc đời mình cộng lại. - Ta biết ngay là con mà, cậu bé đáng yêu của ta! Và Gray không còn là người lớn nữa. Cậu nghe kể về cái chết của cha, rồi cậu kể chuyện mình. Bà mẹ chăm chú nghe không hề trách móc hoặc phản đối, nhưng trong thâm tâm, bà lại chỉ coi tất cả những gì Gray khẳng định là chân lý cuộc sống của mình là những món đồ chơi làm vui lòng cậu con trai. Những đồ chơi ấy là các châu lục, các đại dương và những con tàu. Gray ở lại lâu đài bảy ngày; sang ngày thứ tám, cậu đem theo một khoản tiền lớn, trở lại Dubelt và nói với thuyền trưởng Hop: - Cảm ơn bác. Bác là một chiến hữu tốt bụng. Xin vĩnh biệt nhé, ông bạn già của cháu. - Đến đây, cậu khẳng định lời nói của mình bằng một cái bắt tay như gọng kìm siết chặt. - Từ nay cháu sẽ đi riêng, trên con tàu của cháu. Ông Hop lồng lên, nhổ bọt, giật tay ra và bỏ đi. Nhưng Gray đuổi theo và ôm lấy ông. Và họ kéo nhau vào nhà hàng, tất cả đoàn thủy thủ gồm hai mươi bốn con người cùng nhau uống rượu, hò hét, hát và uống sạch, đánh nhẵn tất cả những gì có trong quầy ăn nhà hàng. Ít lâu sau, trên cảng Dubelt, những vì sao đêm tỏa ánh xuống bóng thẫm đen của hàng cột buồm mới. Đó chính là “Điều bí mật”, con tàu ba buồm trọng tải 260 tấn, do Gray vừa mới mua. Vậy là, thuyền trưởng kiêm chủ tàu Arthur Gray còn ra khơi ba năm nữa, trước khi số phận đưa cậu tới Liss. Nhưng cậu đã vĩnh viễn ghi nhớ tiếng cười ngắn hắt lên từ lồng ngực, khúc nhạc của một trái tim tràn đầy, chờ đón cậu nơi quê nhà, và một năm hai lần cậu ghé thăm lâu đài - nơi cậu để lại người mẹ tóc ánh bạc với niềm tin phấp phỏng, rằng cậu bé lớn đến thế của bà, có nhẽ giờ đây đang vẫy vùng với những món đồ chơi của mình.",
  "nextChapter": "https://gacsach.top/doc-online/3665/canh-buom-do-tham-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/3601/canh-buom-do-tham-chuong-02-phan-1.html"
}