{
  "title": "Quỷ Huyết - Chương 04",
  "url": "https://gacsach.top/doc-online/quy-huyet-chuong-04",
  "content": "Quỷ Huyết Chương 4 gacsach.com Một bàn tay tái nhợt duỗi tới đặt lên vai cậu, cậu cảm giác có một luồng gió thổi vào trong cơ thể, cậu lập tức cử động được, quay đầu nhìn thấy gương mặt nhợt nhạt, lòng A Ly lo lắng: “Xin anh, tôi phải quay về, tôi phải quay về”. Song Vô Yên mím chặt đôi môi xanh nhợt, không nói được lời nào, chỉ kéo cậu vào trong phạm vi âm tối của mình. “Xin anh”. A Ly nắm chặt trường sam Vô Yên, trong lòng càng lúc bồn chồn. “Xin anh”, cậu liên tục thì thào, nước mắt rơi ra từ khóe mắt, rơi đến giữa không trung thì biến mất. Vô Yên nhíu mày càng chặt, không biết tại sao mọi suy nghĩ tình cảm của A Ly đều có thể truyền đến trong đầu y không giữ lại chút nào, khi A Ly khóc, ngực y tựa như cũng đau đớn theo. “Cậu đã chết”. Vô Yên rốt cuộc lên tiếng, thanh âm băng lãnh hơn trước, y dốc hết lực không để bản thân bị A Ly ảnh hưởng. Song lúc Vô Yên nói ra câu đó, lòng y vẫn nặng nề, đây là cảm giác tuyệt vọng chăng? Trái tim của y đã sớm không còn, tình cảm lạ lùng thế này y cũng đã quên mất. “Tôi phải trở về”. A Ly ra sức lắc đầu. Cậu đã chết sao, cho dù vậy cậu cũng phải quay về! Cậu nhớ, lệ quỷ có thể trở về dương thế đòi nợ! Cậu phải trở thành lệ quỷ! “Hồ đồ, kết cục của lệ quỷ là hồn phi phách tán”. “Anh bạn nhỏ, cậu trở về để làm gì?”. Xen vào là âm thanh nhàn nhạt mang theo ý cười, Đế Hỏa vẫn mang theo nụ cười ấm áp như trước, đôi mắt hẹp dài hơi nhướng lên, phảng phất như một người anh hiền hòa. “Cậu không rũ bỏ được chấp niệm nào? Vợ? Kẻ thù? Tài phú? Quyền thế?”. Nghe được âm thanh, A Ly dừng lại, đúng vậy... Đến tột cùng là vì cái gì? Là chuyện vô cùng quan trọng, là người vô cùng quan trọng, nhưng tại sao cậu lại không nghĩ ra? Càng cố gắng suy nghĩ, đầu óc càng trống rỗng. Mắt A Ly dần dần xuất hiện vẻ hoang mang, thực sự phải trở lại sao? “Đừng nghĩ nữa”. Trong tâm trí cậu có một giọng nói, chậm rãi, là âm thanh khiến cho người khác rất an tâm. A Ly ngốc lăng ngẩng đầu, đối diện với con ngươi đen như mực, cuối cùng mất đi ý thức. Khi cậu đang suy nghĩ không ngừng, linh thể yếu ớt xuất hiện một điểm đỏ như máu, gương mặt thanh tú dần dần nhuộm đỏ, bất quá chỉ vài giây, máu loãng trong cơ thể như thể lao hết ra ngoài. Vô Yên đỡ lấy A Ly, trong nháy mắt thân thể cậu hóa thành vô số điểm sáng, ngưng tụ thành một nhúm nhỏ trong lòng bàn tay y. Bên cạnh vang lên tiếng vỗ tay, Vô Yên quay đầu, Đế Hỏa cười tươi nhìn y: “Thật dịu dàng làm sao”. Vô Yên lạnh lùng nhìn hắn, y bỏ linh hồn A Ly vào trong tay áo rồi ngồi xuống ghế. “Lão hữu, ngươi đối với đứa bé này khác quá”. Đế Hỏa mỉm cười còn mang theo quang mang dò xét, hắn với Vô Yên quen biết đã lâu, đích xác Vô Yên được coi như là ngoại tộc giữa đám quỷ này, y ôm một loại thái độ coi trọng đối với tất cả sinh mệnh, tuy rằng việc này rất buồn cười, đồng thời y cũng không có dục vọng và chấp niệm, lại rất sẵn lòng cứu giúp một số tiểu quỷ mới sinh. Nhưng loại giúp đỡ này bất quá cũng một vừa hai phải, hắn chưa từng thấy y tận tâm tận lực như vậy. “Ngươi vẫn luôn dùng linh lực duy trì hình thể người của cậu ta”. Đó là linh lực thuần túy nhất, khi quỷ khí trong quỷ thể của y nồng đậm nhất, nếu như muốn duy trì hình người của một con quỷ mới sinh, chỉ cần tùy ý chuyển một ít quỷ khí là đủ. Muốn quỷ khí hóa thành linh lực đưa vào cơ thể đối phương, đối với sự tồn tại của y không phải là chuyện dễ dàng. Điểm khác biệt duy nhất giữa linh lực và quỷ khí chính là quỷ khí âm hàn thấu xương, linh hồn lần đầu tiên tiếp nhận không thể không chịu chút giày vò.",
  "nextChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-03"
}