{
  "title": "Quỷ Huyết - Chương 06",
  "url": "https://gacsach.top/doc-online/quy-huyet-chuong-06",
  "content": "Quỷ Huyết Chương 6 gacsach.com Lúc tỉnh lại, A Ly cảm thấy đầu hơi choáng váng, cậu dùng tay xoa bóp đỉnh đầu, trong đầu hình như xuất hiện một cái bóng mơ hồ, trong khung cảnh mưa phùn trắng xóa, chỉ có gương mặt mơ hồ của người kia, nhìn không rõ dung mạo, chỉ có thể thấy rõ bộ dáng tươi cười vô cùng chói lọi, vô cùng ấm áp. Cậu chìa tay tới phía trước nhưng không bắt được gì, trong đầu rối tung, có người cười, có người nói, nhưng cậu không nghe được gì cả. Cậu mở to mắt nhìn xung quanh, hơn nửa ngày cuối cùng cũng thấy rõ. Vẫn là căn phòng kia, cậu nằm trên một cái ghế dựa, tựa hồ là chỗ Đế Hỏa nằm khi nãy. Hỏa lò trước mặt đã tắt, ngọn đèn dầu giữa phòng nhẹ nhàng lay động, phát ra tia sáng màu vàng, chiếu sáng khắp cả căn phòng. Cậu vừa mở mắt thì đã thấy gương mặt tươi cười của Đế Hỏa, phần quai hàm của Đế Lửa rất nhỏ, gương mặt có chút phúng phính của trẻ con, phối với nụ cười thường treo trên mặt, thực sự rất khó khiến người khác sinh ra ác cảm. “Tỉnh rồi sao?”. A Ly gật đầu, có chút mờ mịt nhìn về phía cửa, cuối cùng cũng mở miệng: “Có thể đưa tôi trở về không?”. Cậu há miệng, phát hiện không có âm thanh phát ra. Đế Hỏa không hề nghe được câu hỏi của cậu, bản thân hắn đang bận rộn, trong tay hắn cầm một cái chén nhỏ, bên trong là mấy chiếc lá có hình dáng rất lạ, thỉnh thoảng hắn lại thêm vào một ít đồ thất loạn bát tao, rồi sau đó mới dùng một cái chày gỗ nhỏ giã nhuyễn. Cậu nhớ lại chuyện lúc nãy? A Ly nghĩ, giọng nói của mình đâu rồi? Nhưng mình nhất định phải quay trở về, cậu nhanh chóng bay tới bên cạnh Đế Hỏa rồi kéo lấy quần áo của hắn: “Giúp tôi một chút”. “Xèo” một tiếng, ngón tay của cậu bốc khói đen, đau quá, trong nháy mắt cả linh hồn đều có cảm giác sôi sục. “Ôi chao, anh bạn nhỏ, cậu nên ngoan ngoãn ngồi im đi, đừng lộn xộn”. Đế Hỏa nhanh chóng thu hồi hỏa diễm xung quanh người, nếu hắn phát hiện chậm hơn một chút, con tiểu quỷ này phỏng chừng đã hồn phi phách tán rồi. Ôi trời, yêu cầu của Vô Yên, hắn nên lo liệu làm sao mới tốt đây. A Ly lo lắng chỉ chỉ vào cổ họng mình, tôi không thể nói chuyện, miệng của cậu miêu tả từng âm tiết. “Quỷ khí Vô Yên cho cậu tiêu tan gần hết rồi”. Đế Hỏa nhìn cơ thể trong suốt của A Ly, vừa đụng một cái lại mất thêm nhiều hơn, e rằng thực thể cũng không duy trì được, hắn nở nụ cười rồi nghiêng đầu tới gần, hắn đặt lên môi mình lên môi A Ly rồi thổi qua một luồng quỷ khí. Không khí lạnh như băng theo cổ họng di chuyển xuống bên dưới, “Khụ khụ”, A Ly vội vàng đẩy Đế Hỏa ra rồi thở hổn hển, lạnh quá, cả người lạnh đến đóng băng khiến cho toàn thân đều đau đớn, giống như cả người để trần bị ném vào trong băng thiên tuyết địa vậy, toàn thân bị gió rét thấu xương gặm nhắm, A Ly ôm người cuộn tròn. Một cánh tay kéo lấy cậu, nhiệt độ ấm áp truyền tới từ bàn tay đó, cậu ngẩng đầu thì nhìn thấy một gương mặt tái nhợt, cậu mừng rỡ kêu lên “Vô Yên”, lúc này cậu mới phát hiện mình đã có thể phát ra âm thanh, tuy rằng rất yếu ớt. Chỉ trong nháy mắt, bên ngoài cơ thể A Ly đã ngừng đóng băng. “Đừng làm bậy”. Vô Yên buông tay cậu ra, con ngươi đen nhanh nhìn sang Đế Hỏa. “Lão hữu, ngươi muốn nói cái gì?”. Môi Đế Hỏa ấn giấu nét cười, bất quá chỉ là độ khẩu quỷ khí thôi mà, trước giờ hắn chưa từng thấy qua bộ dáng trách móc của vị lão hữu này. “Ôi ôi ôi, chẳng lẽ ngươi tức giận là vì ta hôn người yêu bé nhỏ của ngươi hả?”. “Cậu ấy không chịu nổi quỷ khí của ngươi”. Giọng nói Vô Yên vẫn luôn nhàn nhạt như vậy, tựa hồ chỉ đang thuật lại sự thật. Nhưng chỉ mình y biết, khi y vừa bước vào cửa, nhìn thấy A Ly đang thống khổ giãy dụa, tim y tựa như bị bóp nghẹn, y cảm giác rằng từ sau khi A Ly tỉnh lại, mỗi khi trở về y đều không tự chủ tăng nhanh tốc độ. Khi tiến vào nhìn thấy hình ảnh đó thì y cũng biết bất quá Đế Hỏa chỉ vui đùa chút thôi, vì thế y không để ý, nhưng cái y khổ não chính là hình ảnh kia không ngừng xuất hiện trong đầu y, cuối cùng khiến y không tự chủ mà liên tưởng tới hai từ “người yêu”, những điều không nên nghĩ thì cũng đã nghĩ xong, cậu ta với mình không có quan hệ. Hà tất cứ bướng bỉnh không chịu buông tay, đáy lòng Vô Yên không khỏi ngầm cười khổ.",
  "nextChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-05"
}