{
  "title": "Quỷ Huyết - Chương 03",
  "url": "https://gacsach.top/doc-online/quy-huyet-chuong-03",
  "content": "Quỷ Huyết Chương 3 gacsach.com Khi nhìn đến ngọn lửa thì A Ly không tự chủ phát run lên, cả người cậu đứng ở cửa không cách nào cử động, tựa hồ một giây tiếp theo, ngọn lửa sẽ thiêu đốt thân thể cậu, hoàn toàn tiêu diệt cậu. Rất đáng sợ, đây là cảm giác duy nhất của cậu. Tiếp đó, cậu được Vô Yên ôm vào lòng, tay áo dài khoác lên người cậu, một cái bóng đen phóng ra, cơ thể cậu không còn run rẩy. Vô Yên ôm cậu đi đến ngồi xuống cái ghế cạnh đó, cả người A Ly co lại chui rút vào trong tấm áo xanh. “Lão hữu, ở đâu ngươi nhặt được người bạn nhỏ này thế?”. Người kia nửa nằm nửa ngồi, cười híp mắt nhìn A Ly, ánh mắt của hắn mang theo quang mang lay động như đang xem kịch vui. Vô Yên đưa linh khí bảo hộ vào người A Ly, đặt A Ly vào trong phạm vi bảo hộ của mình, y biết linh khí của người bạn tốt đối diện có tác dụng áp chế rất nhiều quỷ thể. Tân quỷ như A Ly hiển nhiên càng bị ảnh hưởng mãnh liệt. Y nhíu đôi mày dài, cuối cùng lên tiếng: “Lúc Bạch Vô Thường câu hồn phách cậu ta, ta vừa vặn đi ngang qua, tạm thời không được phán xét làm cho linh hồn cậu ta bị tẩm quỷ khí”. Y không nói bản thân chẳng hề vừa vặn đi ngang qua, y vì nghe được tiếng kêu cứu nên mới cố tình tìm tới, y chỉ hiếu kì Quỷ hồn nơi nào có thể trực tiếp truyền âm thanh đến đầu óc y, nhưng thật không ngờ lại phá hủy đường luân hồi của người này. Nếu không phải do y, Bạch Vô Thường đã mang theo linh hồn con người này đi đầu thai lần nữa, không giống như hiện giờ, biến thành du hồn lang thang. Y nói rõ tình huống, áy náy nhìn A Ly trong lòng, cùng là một du hồn, y càng hiểu rõ nhập vào luân hồi vãng sanh quý giá nhường nào, mà hôm nay y lại làm hại một linh hồn vô tội rơi vào quỷ đạo, y phải bù đắp sai lầm đó. “Đế Hỏa, ngươi có thể đưa cậu ấy vào đường luân hồi lần nữa được không?”. Vô Yên nhìn về phía người bạn chí cốt đối diện, khác với y, hắn không đơn thuần là một con quỷ, có lẽ sẽ có biện pháp đưa người này tiến nhập vào đường luân hồn lần nữa. Thần sắc người đối diện từ từ trầm ngâm. A Ly lại không an phận động đậy, luân hồi? Tuy rằng cậu không còn kí ức, nhưng cũng biết đến luân hồi, cậu không thể đi luân hồi, cậu có việc chưa làm, cậu phải quay lại. Cậu kéo kéo tay áo Vô Yên: “Tôi không thể đi luân hồi, tôi phải trở về”. Vẻ mặt của cậu kiên định, cậu phải trở lại, bằng không... bằng không thì sao? Đế Hỏa tươi cười: “Lão hữu, nhìn bộ dạng của cậu bạn nhỏ này, dù cho ngươi có mặt ở đây, phỏng chừng cậu ta cũng không thể đi vào đường luân hồi”. Hai mắt hắn thấy rõ chấp niệm của A Ly, tựa như có một sợi dây mảnh ghim vào chỗ sâu thẳm linh hồn cậu ta, linh hồn có chấp niệm sâu như thế, dù cho đến vãng sinh trì cũng sẽ thoát ra. Một linh hồn tâm không vương vấn thì làm sao chỉ bằng đi ngang qua mà lại bị quỷ khí thổi nhập vào quỷ đạo được? “Vì ta nên cậu ấy mới rơi vào quỷ đạo”. Vô Yên dùng tay nhấn ấn đường, cho dù đã hiểu được lời khuyên lơn quan tâm của bạn tốt, nhưng y không thể bởi vì một chút “phỏng đoán” mà trốn tránh trách nhiệm của mình. “Hiện giờ cậu ta vẫn chưa thực sự biến thành quỷ thể, hẳn là còn kịp”. Còn kịp làm gì? A Ly suy nghĩ trong đầu, kịp đầu thai sao? Cậu không thể, cậu phải quay về! Cậu vùng vẫy thoát khỏi lòng Vô Yên, cậu muốn chạy ra bên ngoài, cậu không thể ở lại đây. Thế nhưng khi cậu vừa rời khỏi người Vô Yên thì liền cảm thấy một cỗ hơi nóng phả vào mặt, hơi nóng khiến cho cả người cậu không thể cử động, mặt Đế Hỏa đối diện mang theo ý cười, đôi mắt cong cong, không hiểu sao cảm thấy rất đáng sợ. Tựa như chuột gặp mèo, băng gặp lửa, loại cảm giác nóng hổi thiêu đốt cậu, sẽ tiêu tán, sẽ chết, trong đầu A Ly chỉ có ý niệm như vậy, cứu tôi, không thể cử động, không thể trốn thoát, cậu từ đáy lòng ra sức la to.",
  "nextChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quy-huyet-chuong-02"
}