{
  "title": "Học Sinh Chuyển Lớp P1 - Chương 008-009-010",
  "url": "https://gacsach.top/doc-online/40509/hoc-sinh-chuyen-lop-p1-chuong-008-009-010.html",
  "content": "CHAP 8:TRẬN CẦU ĐỈNH CAO Lúc này tôi cũng chẳng phải buồn lâu vì anh em đã lôi tôi tót ra sân vận động khởi động kĩ càng để chuẩn bị vô trận giao hữu.Mấy đứa con gái lớp bên xì xào chỉ về phía tôi,chắc lại bảo tôi màu mè,khi mang headphone trong lúc khởi động đây mà. Mặc kệ,tôi vẫn đang say sưa đắm chìm vào bài hát Hip Don’t Lie đầy mê hoặc .và đang say sưa nghĩ tới trận banh thì cần gì để ý mấy đứa rỗi hơi chứ. Hai lớp xếp hàng ngang và bắt đầu bắt tay nhau.Dĩ nhiên khi tôi lướt đến cho thằng M.A tôi khẽ siết mạnh tay tôi hơn làm thằng này la oai oái.Công nhận tôi cũng hơi tiểu nhân xíu. Hoét,hồi còi trọng tài vang lên,30 phút đầu tiên hiệp một được bắt đầu.Bên lớp tôi nhận giao banh .Với lối chơi phục kích đâm sau lưng chiến sỹ thì lối chơi tiki-taka đang được triển khai ở chính sân nhà .Phải nói bọn hậu vệ lớp tôi đưa bóng ma đóng giỏi. Rồi bống nhiên bỏ ngang các kiểu đường chuyền cù nhây,banh được đẩy lên cho tiền vệ L lớp trưởng,một đường chuyền từ chân nó loại bỏ hai đối thủ kế bên đến chân số 10.Số 10 khống chế bóng khéo léo rồi di chuyển cắt mặt vượt qua một trung vệ,một cú vẩy má kiến tạo.H.Đù có mặt đúng lúc tung cú sút trái phá.Bóng khẽ chạm mép trên xà ngang và đi ra ngoài trong sự nuối tiếc của lớp tôi và hú hồn của đội bạn. Đội bạn cũng không chịu kém cạnh khi quyết tâm ăn miếng trả miếng ở khu vực trung lộ.Thằng T.Nhỏ con của đội bạn mặc dù thua thiệt về thể hình nhưng kĩ thuật qua người rất khá,Nó vượt qua thằng L lớp trưởng và chuẩn bị kiến tạo.Nhưng số 10 của lớp tôi lại có mặt kịp thời,1 pha vào bóng cực kì chính xác,tăng tốc số 10 vượt lên phần sân bạn,xoay com-pa điệu nghệ vượt qua sự truy cản của đối phương rồi dốc bóng thẳng về phía cầu mồn.Một pha đảo chân đưa bóng vào tầm thước thuận lợi và bắt đầu cứa lòng.Bóng vẽ nên một đường cong và chui tọt vào lưới.Vâng 1-0 dành cho lớp tôi. Chắc đọc đến đây nhiều người đang suy nghĩ số 10 là ai?mà anh bá đạo đến thế và tất nhiên bạn đọc đúng rồi đấy.Đó chính là tôi Zizu huyền thoại tái sinh.Khỏi phải nói lớp chung tôi vui sướng đến thế nào,dẫn trước khi mới được 10 phút .Lớp bạn chỉ tôi xì xào: -Nó đá hay quá mày! -Nhìn ẻo lả mà ghê quá! Tôi vẫn đang mải miết tung hoành trên sân nên chỉ nghe đến vậy.Nhờ có thằng L lớp trưởng bọc lót kịp thời nên nhiều khi số 10 như tôi mới thoải mái để phô bày kĩ năng :vẩy,chọc khe,lốp bóng và compa. Tiếp tục là một pha đoạt bóng ở chân và mở cánh của L lớp trưởng,Bóng lăn về phía cuối góc trong sự bất lực của 2 đội,thì thằng N.đen từ dưới đất chui lên.Hóa ra là 2 thằng này đã âm mưu sẵn.N.đen ngoặt bóng khi đối phương che đường tạt cánh,rồi đẩy banh vào trung lộ cho tôi.Trong tư thế không ai kèm tôi lốp banh loại bỏ hoàn toàn hàng hậu vệ đội bạn,để thằng H.Đù thoải mái xỏ kim thủ môn.2-0 cho lớp tôi cũng là kết quả của hiệp 1 -Chắc tôi yêu ông quá T ơi! -Bá cháy T -Ngon lành mày,thằng L với mày tuyệt quá Nhưng tôi vẫn không vui vẻ gì khi trông thấy cảnh D và M.A đang nói chuyện vui vẻ với nhau,và hiển nhiên trên tay nàng là tập khăn giấy,và chai nước giành cho nó mà không phải người hùng như tôi. Những lời khen ngợi không ngớt dành cho tôi và thằng L,cặp đôi Paul 18 và Zizu5 đang tái hiện lại.Có lẽ đây chỉ là khúc dạo đầu cho một trận thắng hoành tráng lớp tôi.Nếu không xảy ra một việc mà tôi nghĩ chắc như vậy mới có bài Chuyện đó không ai ngờ Hiệp hai bắt đầu với phần giao banh bên đội lớp bạn.Khỏi phải nói tâm trạng của bên kia thế nào,mặt mũi tối sầm.Hậu vệ thì toàn bị qua dễ dàng.Tiền vệ thì mất banh,tiền đạo và đặc biệt là thằng M.A thì đói bóng hoàn toàn.Lớp tôi cũng bỏ hẳn cái kiểu cù nhây đầu hiêp I mà dốc sức đá cho hoành tráng. Tôi vẫn như thường lệ,dâng cao ngay sau 2 tiền đạo,K.cận và H.Đù.Cố gắng đoạt banh càng nhanh càng tốt.Sức ép dâng cao,hậu vệ đội bạn bắt buộc phải phá banh lên.L lớp trưởng lại có mặt kịp thời chặn ngang đường banh và bắt đầu phát động tấn công.Như thường lệ banh đập ra cánh và đập ngược lại cho tôi.Lại là cú quay com-pa huyền thoại,và trong đầu tôi chắc mẫm là qua người dưới cái nhìn trầm trồ của mọi người. Nhưng trời cố ý hãm hại người tài,trong lúc tôi quay trụ thì thằng T nhỏ con bên kia cũng vừa vào banh,ma xui quỷ khiến thế nào làm phát ngay chân trụ đang xoay của tôi.Tôi oánh cái rầm đậm cả mặt mũi long phượng xuống thẳng sân không hề nhân nhượng.Lật gân chân,cú này chắc mẽm rồi. Hoét! Trọng tài chạy tới kèm theo cái còi theo tôi giờ đó là điếc tai, giơ chiếc thẻ vàng dành cho đội bạn -Sao không mày? -Đá nổi không? -Nổi chứ,nhằm nhò gì Tôi ương bướng đứng dậy,đi lại chỗ thực hiện cú phạt.Vừa đi mà nước mắt nước mũi nó cứ chợt trào ra.Nếu cự ly này thì bình thường tôi sẽ sút trực tiếp nhưng hôm nay khác rồi.Tôi thực hiện một đường chuyền cho K.cận.Nó hiểu ý tung cú sút sấm sét nhờ đôi chân điền kinh,bóng bay đập trúng đầu thằng hậu vệ đội bạn,chuyển hướng văng ra ngoài.Một cú sút uy lực có thừa mà chuẩn xác thì quá thiếu. Tôi lê lết chạy theo bánh sau đó,10 phút hiệp 2 đối với tôi dài đằng đẵng.Và rồi trong một lần không kịp bọc lót cho thằng L ,tôi không kịp trám vị trí,bọn lớp bên mưu mô đã âm thầm tấn công.Chúng nó ào lên áp đảo bỏ sau lưng 4 thằng chiến hữu tụi tôi với 2 thằng hậu vệ bên nó.Sau một hồi loạn đả bóng rơi ra trúng vị trí thằng M.A.Nó tung cú sút vào khung thành trống rút ngắn tỉ số. Lớp tôi bắt đầu chùng xuống.Lớp chúng nó bên ngoài hò hét loạn xạ.Tôi định lật đật về lấy banh làm lại khí thế thì sụp xuống.Quả báo gì thế này.Bất đắc dĩ Zizu nay phải mài đũng quần bên ngoài ghế chấn thương.Thay tôi là 1 thằng P.béo ị.Nó ục à ục ịch lăn theo bóng.Và lớp tôi bắt đầu rối loạn tuyến giữa rồi vỡ trận.2-2 và rồi đội bạn vượt lên 3-2.Lại là thằng M.A Hoét,,,,,,,,hoét,cái còi chết tiệt lại vang lên.1 lần nữa lớp chúng tôi lại bại,dù đã chơi trên cơ.Tôi đứng im buồn thúi ruột gan.Chẳng thằng nào cười nổi.Phải nói chúng nó đã mong chờ lâu lắm cơ hội này rồi .Vậy mà.Tôi đứng lặng im,nhìn lớp bên kia ùa ra ôm lấy 11 thằng tung hô.Và tất nhiên người hùng M.A của chúng nó đang được tung hô hơn cả. Lếch thếch đến bá vai,vịn vào 2 thằng N.đen và K.cận.2 thằng cũng chẳng nói gì hơn,cái áo AS Roma đã đẫm mồ hôi,Mắt thằng nào cũng rưng rưng trực trào ra.. Và lớp tôi bắt đầu an ủi nhau .Tôi vẫn ngồi đó,vô hồn nhìn ra sân cỏ.Mới đây thôi tôi còn tung hoành,lớp tôi thắng giòn giã,vậy mà giờ này.D cũng như bao bạn ra tới chỗ tôi và bắt đầu mở lời. -Ra tổng kết thôi T,vậy là hay rồi! Không hiểu sao giọng D tôi nghe giống như lớp tôi thua lớp kia về trình và dĩ nhiên tôi thua thằng M.A 1 bậc -Hay gì mà hay,D ra trước đi kệ T-Lần đầu tiên tôi tỏ ra bực tức cao độ -Ơ…?-Dung chẳng nói gì ,quay mặt run run bờ vai rồi đi ra chờ tổng kết.. Riêng tôi,vẫn ngồi đó,với cái chân cà nhắc đang ngồi với một nỗi buồn của kẻ thua trận,trên sân cỏ cũng như trên đường tình.1 kẻ thất bại toàn diện.Vì tôi biết D sẽ vui vẻ cùng chúc mừng chiến thắng cho thằng bạn M.A của nàng thôi. CHAP 9:TRONG HOẠ ĐƯỢC PHƯỚC Ngồi ngắm mãi cái khoảng sân banh,nơi chỉ ít phút trước đây,tôi còn tung hoành sân cỏ.Nơi ngay cả khán giả kẻ địch còn phải cất lời khen.Ấy vậy mà có lẽ ông trời nỡ trêu đùa người.Giờ ông lại để tôi ngồi đây một mình gặp nhấm nỗi cay đắng. Lê cái thân tàn ma dại,lết lết về phía hội trường làm lễ tổng kết,hơn 100 thành viên 2 lớp vẫn nhìn theo tôi.Tôi vẫn thấy rõ nét buồn hằn rõ trên ánh mắt của từng thằng chiến hữu.Tôi cũng chẳng nói gì hơn,lặng lẽ cà nhắc lết về nơi hội manly đang đứng,ánh mắt vô hồn chỉ nhìn lên trần,nơi cái quạt trần đang quay cũng như suy nghĩ rối bời trong tôi vậy -Bạn đá banh hay thiệt-Ngữ Y đứng cạnh tôi lúc nào,khều khều thôi. -Ừ,nhưng mà cũng thua lớp bạn thôi-Tôi gằn giọng đáp lại,chắc lại muốn chế giễu mình đây mà -Không hẳn,chỉ là xui thôi,còn hội thao mà T-Lúc đó tôi còn chưa nghĩ ra vì sao Ngữ Y biết tên tôi,trong khi 2 lớp không hề chơi với nhau những ngày học bình thường -Ừ,có thể,còn hội thao mà-Tôi cười nhẹ lòng hơn,nhưng cũng nhận thêm mấy ánh mắt hằn học của bọn con trai lớp bên. Phải công nhận con gái lớp bên cũng như lớp tôi,nhiều đứa xinh,dễ thương đủ thể loại,nhưng để nổi bật vẻ cá tính và hiền dịu ấm lòng thì không còn ai nữa.Chẳng lạ khi D và Ngữ Y 2 lớp luôn là đối tượng bị chiếu tướng nhiều nhất,tôi nghĩ chắc hai nàng ăn cơm chưa,thích màu gì,thích ăn gì,rồi nghe bản nhạc gì,chắc tụi con trai đã biết hết rồi . Lễ tổng kết chỉ ngắn gọn và tuyên dương tinh thần 2 lớp.Đơn giản không thể đơn giản hơn và giải tán.120 con người ùa ra,à trừ tôi đang cà nhắc lết ra chứ.Mấy thằng chiến hữu của tôi đã tọt đến bãi giữ xe thưở nào.Lặng lẽ bước ra phía cổng trường,vô tình tôi gặp D,nàng cũng chỉ gật đầu chào tôi rồi lặng lẽ rời đi,có lẽ còn giận tôi vụ lúc nãy.Tôi càng buồn hơn,bước chân như lết hẳn trên sân trường. -Ê,T uống nước mày ơi! Tiếng N.đen văng vẳng bên tai Tao ra liền,mà mày đỡ hộ tao chứ -Chết,tao quên-Thằng bạn khù khờ giờ mới nhớ tới chiến binh chung chiến hào của nó Trong quán nước không có ai khác ngoài hội bàn tròn của tôi.N.đen,H.đù,P.Mập,L lớp trưởng,K.cận,L.lùn.Bảy chúng tôi tự sướng bằng những cốc nước mía mát lạnh,cố quên đi thất bại lúc nãy,rồi lại ầm ầm cái quán bằng những câu chuyện phiếm.Đúng là cái tuổi học trò chưa lớn hẳn,mà theo các bậc phụ huynh thì chúng nó chẳng khác gì mấy thằng trẻ trâu,ăn chưa no,lo chưa tới. Tối đó,ba mẹ tôi bất ngờ khi tôi đặt chén cơm xuống bàn,xin phép đi ra ngoài.Bình thường tôi luôn là người lết ra cái bàn ăn sau cùng,vậy mà hôm nay lại trở trời.Bỏ lại sau lưng ba mẹ,anh chị tôi với câu hỏi:Nó ăn kiêng à? Lên phòng đóng cửa,tôi nằm bệt xuống cái giường quen thuộc thở dài,suy nghĩ về chuyện hôm nay.Vui thì ít mà buồn thì nhiều,và đá thua thì ít mà buồn D thì nhiều.Dù sao tôi chưa phải là gì của D nên yêu cầu một người chỉ coi mình là bạn bình thường săn sóc, quan tâm đặc biệt là một điều gì đó hết sức vớ vấn.Tôi lặng im và thiếp đi lúc nào không biết,trong giấc mơ vẫn là cái cảnh tôi cười toác miệng tay nâng chiếc cúp,D đang lau mồ hôi cho tôi,bên cuối sân thằng M.A đang khóc như mưa. Sáng hôm sau,6h kém 15: -T,dậy con.mày mơ gì mà cười toe toét thế hả con?tiếng mẹ tôi vang lên cắt ngang cơn mơ -Dạ,mẹ ạ-Tôi vừa quệt nước miếng nhễu ra trong cơn mà,ngái ngủ chào ngày mới -Dậy đi học đi con,mà chân thế kia thì đi được không? Thấy mẹ tôi nói giờ tôi mới để ý cái chân,nó sưng húp,đỏ tấy dù tối qua đã bôi gần hết lọ thuốc bóp của ba tôi. -Dạ,để anh chở con ra bus cũng được-Tôi uể oải nghĩ tới vạn sự cho ngày mới -Ê,thằng T kìa-Cả lớp tôi nhốn nháo nhìn tôi khi tôi vừa đặt chân trái bước vào lớp Giật mình nhìn lại mình xem,mặt có dính lọ,hay quên chưa rửa mặt không,quần kéo khóa chưa.An toàn hết tôi hắng giọng -Gì thế? Tao bị gì à? -Không,cả lớp đón chào người thương binh vì lớp hi sinh thôi-Thằng P.Mập từ dưới tót lên -Hi sinh cái đầu mày,tao còn sống nhe răng đây -Thôi ông tướng,thân tàn ma dại rồi kia-Bạn N ở tổ 3 lên tiếng Phải nói tôi vào lớp chưa lâu nên gọi là quậy cũng là quậy với hội chiến hữu,chứ chưa bao giờ tôi nghịch cùng các bạn khác,vì dù gì với tôi họ cũng còn khoảng cách.Tôi khá bất ngờ cảm ơn mấy lời hỏi thăm rồi cũng như cũ,lết thân tàn ma dại về chỗ ngồi.Đúng là hơi ngại vì mình được quan tâm nhưng cũng mừng vì được thân thiện với mọi người trong lớp hơn.Tôi cứ mãi tủm tĩm cười. CHAP 10:LÀM QUEN BẤT NGỜ -Đi ăn sáng thôi mày-N.đen vỗ vai tôi -Ừ,chờ tao xíu ông thần Tuy nhiên tôi hơi bị nhầm,chúng nó nào có lòng tốt gì ăn sáng chứ,trò chơi độc quyền của nhóm,rút thăm đi mua bánh mì,hai thằng số xui sẽ phải lủi thủi làm đầy tớ trong khi mấy thằng còn lại có quyền cười vào mặt. -Ặc-Sao lại là tao-Tôi giãy nãy lên phải đối -Nhanh đi,tao đói rồi-thằng P.mập chết tiệt đúng là hám ăn kinh khủng -Thương binh giẫm đinh mà không tha-Tôi làu bàu -Mày với thằng H.đù đi lẹ lên,sắp trống rồi đó-N.Đen bán bạn Tôi cây đắng lết lết đi theo H.đù,khi vô tình hướng về hướng cửa lớp thì bắt gặp ánh mắt của D.Nàng nhìn tôi như thể muốn cản lại,nhưng vẫn cố không biểu lộ ra.Chỉ nhìn tôi ánh mắt như có gì đó muốn nói. -Lẹ lên ông thần.10 phút nữa-H.đù quyết không tha cho thằng đồng cảnh,chết chùm mà Lặng lẽ đi theo nó,chạy ra hàng bánh mì,hú hí ngồi chờ 7 ổ bánh mì ra lò.Tranh thủ ngắm nhìn đường xá vào sáng thứ 2.Nó hình như vội vã và năng động hơn ngày bình thường -Của con hết 35 ngàn-Tiếng cô bán bánh mì vui vẻ nói -Dạ! Tùng tùng tùng..-tiếng trống trường như tiếng báo tử cho hai thằng tôi Chẳng nói chẳng rằng,thằng H.đù cầm bọc bánh mì vọt lẹ,lao thẳng đến cổng trường.Tôi mà chân không đau thì khác gì nó,nhưng giờ hoàn cảnh nên lọt thọt lọt lại đằng sau,vừa chạy dưỡng sinh vừa nhăn nhó vừa la oai oái cái thằng bỏ rơi chiến hữu. Thằng H.đù may mắn lách qua khe cửa hẹp,nhưng tôi thì …Giờ mà vào cửa thì sẽ bị thấy giám thị tóm cổ mất.Đang loay hoay hí hoáy thì thấy mấy ông tướng cũng muộn như tôi cười tươi hí hửng,đi bộ long nhong về phía góc trường.Hehe,gì chứ chắc đây là mấy ông học 12,chắc kinh nghiệm nhiều lắm.Lững thững tôi bám theo.Và y bóc tôi dự đoán,đến góc khuất ,mấy ổng chui vào giữa 2 khe hàng rào đã được bẻ cong cho nó to hơn.Đúng là người ta học ở đây gần 3 năm kinh nghiệm đầy người “hehe,trời thương người hiền lành”-Tôi vừa chui qua rào rồi lượn khỏi bãi giữ xe.Coi như qua được vòng 1 Vòng 2 mới là vòng gay go,qua mặt sao đỏ.Hôm nay lớp 10a10 hàng xóm trực lớp tôi.Cũng khỏi cần bàn,nó trừ điểm cho xanh mặt mèo ra.Vòng qua sau lớp,hú hí nhắn thằng B.boong gần đó lấy dùm cái thau múc nước cho thầy cô rửa tay. Hùng dũng kiêm luôn khệ nệ,tôi bưng thau nước tiến thẳng về lớp.Và sao đỏ lại là Ngữ Y.Tôi đứng trố mắt nhìn mà quên hẳn đi vào lớp -Ông tướng dạo này ham trực nhật quá ha-Thằng B.boong đá đểu -Ngon lành cành đào mày-Thằng H.đù cười hehe -Mai ông trực dùm tôi nghen-Giọng mùi axit chanh chua vang lên Lớp tôi cứ thế nó gào rú trước màn thoát hiểm của tôi.Nhưng đường đến thành công cần lắm những thử thách.Đó là thanh tra sao đỏ.Tôi vốn có ác cảm với bọn này.Tụi nó đi long nhong khắp trường trong giờ sinh hoạt 15 phút,chỉ để kiểm tra lại lỗi sót và kiểm tra luôn sao đỏ,sợ có quen biết bỏ qua đây mà. -Đi đâu nãy giờ mà chưa vào lớp-Giọng con thanh tra sao đỏ này chua không khác gì con bé H bàn tôi -Múc nước,không thấy sao,bộ chưa thấy thằng đẹp trai đi múc nước bao giờ sao-Tôi không vừa đáp lại,kiểu như kẻo bề trên -Lớp ông múc rồi cơ mà,nãy tôi mới thấy-Nó phản pháo -Ờ thì …tụi kia nghịch nó dơ, tôi đi múc lại-Tôi không chớp mắt,chớp mắt nó biết nói dối thí mịa ra -Phải không Ngữ Y-Con bé đó chưa buông tha tôi -Ờ…..phải-Ngữ Y nhẹ nhàng đáp lại,đúng là tiên nhân giữa đám phàm trần Và thực sự tôi cũng bất ngờ trước cái cảnh Ngữ Y bao che cho tôi,vì đơn giản nếu nghịch dơ thì lúc tôi đi ra hẳn nàng đã thấy rồi.Đầu giờ tôi đã có trong lớp đâu.Và cũng không dám ở lại lâu ,sợ nàng đổi ý tôi tọt thẳng vào lớp -Ghê mày,tỉnh ruồi-K.cận lên tiếng -Thường thôi- Tôi giả giọng con H chanh chua kéo dài chữ thôi ra,nghe cũng chua đáo để Yên vị với long kỷ của tôi,lôi cái Mp3 ra .Đầu tuần my love nào.. -Thông minh nhỉ-Ngữ Y cách tôi cái cửa sổ lên tiếng -Ờ …ờ,lách luật thôi mà ,hợp thức hóa-Tôi lại diễn cái kiểu mặt ngơ ra,tay giơ giơ,1 tay gãi đầu.Đúng kiểu con nhà lành Rồi nàng cũng không nói gì cả,lặng lẽ cười.Trong lúc tôi nghe nhạc thì có vẻ ngột ngạt ,hình như nàng vẫn nhìn tôi.Còn tôi thì vẫn đang nhìn cái bánh mì của tôi trong hộc bàn vẻ thèm thuồng. Tiết đầu thứ 2 lớp tôi được oánh giá là tiết thảm họa cho tuần mới.Đơn giản là tiết hóa,Lớp tôi có vẻ cùi môn này,thực ra là cùi so với cái trình của một lớp chọn.Tôi may mắn nằm ngoài quy luật đó với mấy ông thần khác.Trong đó có K.cận, L lớp trưởng,con bé Tr và tất nhiên có cả nàng,D. Cô dạy Hóa tôi lại là một người khó chịu,theo tôi nghĩ thế,với học sinh lớp tôi.Hễ có ai không giải được bài là lại cái điệp khúc mà tôi khó chịu: -Học hành như thế này mà dám tự xưng lớp chọn à! Đấy.,bạn cứ thử mà xem,dạy kiểu khó hiểu,ra bài thì khó vật vã,và rồi không làm được thì điệp khúc ấy như máy quay đĩa tua đi tua lại.Tôi cau mày khó chịu hẳn ra.Và bà cô đã tìm được cái thớt để chém đây mà. -T,anh nhăn mặt cái gì,khó chịu hả-Tiếng cô như thần chết gọi tên -Dạ,sáng giờ em bị đau đó cô-Tôi lấp liếm -Ý anh nói tôi giảng bài làm anh khó chịu hả-Có vẻ chưa buông tha -Dạ,không.Đấy là do cô nghĩ thôi-Tôi giở trò làm liều -Anh…. -Cô không tin thì em lên giải bài cho cô-Hạ giọng không bị cấm túc nữa thì Tôi hùng dũng lết lên bảng.Khỏi phải nói bọn chúng bạn nó nhìn tôi như mong chờ mẹ đi chợ về ấy.Cầm viên phấn,tôi bắt đầu ngoáy lấy ngoáy để.Gì chứ bài này khó nhưng dạng thế này thì ông anh tôi đã rèn tôi bao lần rồi,sai gì nữa sao.Và tất nhiên Cô cũng không thể bắt bẻ gì tôi thêm. Trò vui chưa dừng lại ở đó,Cô của tôi bị dị ứng phấn hay không biết là sạch hay sao mà bà đeo găng tay để viết.Cái găng tay bằng cao su trắng mỏng.Rũ nó ra và Cô đeo vào thì không khác gì cái “ba con sói” cả . -há há-tôi ngoác mồm ra cười trong khi lớp tôi vai đứa nào cũng đã rung rung -Suỵt-D nhìn về phía tôi ,giọng nhỏ lại -Có sao đâu,cô không thấy đâu,há há-Vừa cười tôi vừa nói -T,nhỏ thôi-Nàng tự nhiên quan tâm tôi hết mực -T,D đi ra ngoài cho tôi,Đây không phải là nơi cho 2 anh chị tâm tình-Ôi đệch,xong rồi người ơi,anh hùng kéo người đẹp chết chùm. Tôi với nàng đi ra ngoài trong ánh mắt vừa buồn cười vừa sợ sệt của bạn bè với cái tội danh chọc giáo viên và nói chuyện riêng trong giờ học trong sổ đầu bài.Còn tôi vẫn buồn cười vụ ba con sói,và pha lẫn chút hối lỗi với nàng. May thay lớp tôi nằm ngoài cùng,kế đó là 10a10,không thì chẳng biết chui đi đâu để thoát khỏi kiếp nhục này -Xin lỗi nha,D,tại mình mà-Tôi bắt đầu hối lỗi -Không sao,lâu rồi mình chưa bị phạt mà-Nàng cười tinh nghịch,vẻ mặt lạnh băng thường ngày biến đi đâu mất -Hở?-tôi vẫn nhạc nhiên hỏi lại -Ờ mà T mang cái Mp3 theo không-Nàng lại hỏi -Ở cặp rồi,mà chi vậy? -Nghe chứ làm gì?-Nàng thản nhiên đáp lại -Hở,đang bị phạt mà-Tôi hơi rùng mình vì nàng cũng liều lĩnh lắm -Có sao đâu Và rồi các bạn sẽ thấy tôi lấm lét ở cửa sổ,đang thậm thò thậm thụt nhò con bé Tr chuyền tay cho tôi cái Mp3 ra ngoài,lấy cái tai nghe nữa là ổn luôn.Coi như cách tôi bù đắp cho nàng.Luồn lách cho thoát khỏi cặp mắt cú vọ của bà cô,tôi trở lại vị trí -Nè-tôi chìa tay ra -Ồ,giờ ra băng ghế đá ở kia ngồi-Nàng vô tư và hồn nhiên thấy sợ -Cái gì?Đang bị phạt mà? -Thì bị đuổi ra khỏi lớp chứ có phải bị bắt đứng ngoài lớp đâu. Đúng là kẽ nắm rõ luật thì lách luật rất là chuẩn.Chẳng như bọn tôi chỉ ngu ngơ chấp hành theo Và rồi một cái viễn cảnh mà theo tôi có mơ cũng không được,tôi ngồi với nàng,1 đứa 1 tai phone đang ngồi nghe ca khúc My love.Vì nàng khen hay là vì lí do nào khác thì tôi không rõ.Chỉ có điều hình như đầu nàng khẽ dựa vào vai tôi.Có lẽ lúc đó tôi hoang tưởng xíu.Nhìn xa xa trong lớp,thằng P.mập đang nhìn tôi ánh mắt vừa ghen tị vừa bực tức.Hehe,xin lỗi chiến hữu. MIẾNG ĂN GIỮA TRƯỜNG,THẰNG NÀO ĐÀNG HOÀNG THẰNG ĐẤY DẠI .",
  "nextChapter": "https://gacsach.top/doc-online/40510/hoc-sinh-chuyen-lop-p1-chuong-011-012-013.html",
  "prevChapter": "https://gacsach.top/doc-online/40508/hoc-sinh-chuyen-lop-p1-chuong-004-005-006-007.html"
}