{
  "title": "Học Sinh Chuyển Lớp P1 - Chương 001-002-003",
  "url": "https://gacsach.top/doc-online/40507/hoc-sinh-chuyen-lop-p1-chuong-001-002-003.html",
  "content": "HỒI TƯỞNG Trời Tây Nguyên chuyển về mùa mưa.Đã là tháng 1 rồi.Còn mấy ngày nữa là tết.Dịp mà đối với đời học sinh lúc đó có lẽ là ăn chơi xả láng nhất,chứ chẳng bù cho đời sinh viên đi học.Mưa ở nhà,nắng cũng ở,trời mát mẻ là tót hót đi chơi. Nàng đi bên cạnh tôi,nhẹ nhàng và tinh khiết.Bầu trời đêm trên ngọn đồi gần trường đang vi vu dưới tiếng gió và được chiếu sáng bởi anh trăng.Tôi nắm tay nàng rồi cũng sóng bước.Vu vơ khẽ hát giai điệu Dịu Dàng đến từng phút giây(2006-07 thì bài này là nổi nhất,chứ không phải là Giá như chưa từng quen của HKT nha mấy thím).Nàng khẽ cười và cũng hát theo. “Biết mỗi khi gần em anh dịu dàng đến từng phút giây,nắm tay em thật lâu hôn nhẹ nhàng bờ mắt” Tôi và nàng vừa đi vừa hát.Giây phút ấy là kỉ niệm tôi còn nhớ mãi.Tôi chưa từng ngỡ 1 năm sau từ ngày tôi chuyên vô lớp ,thằng học sinh ngổ ngáo ấy lại được nắm tay thánh nữ bàn đầu bước đi trong trong không gian lãng mạn thế này.Trời DakLak mùa mư a như cũng thương tôi không cho mưa xuống phá cái khung cảnh mộng mơ này -Tặng D một bài thơ đi thi sĩ ông thần-Cái tên ông thần là cái tên 1 năm trước nàng nghe ông lão nhà tôi phát ngôn -Ừm,mà thơ gì giờ -Thơ chúc tết đi,sắp tết rồi mà-Nàng lại nhéo mắt -Gấp quá sao ra thơ hay -Đại đi mà.thơ của ông thần cái gì chẳng được -Ừm,thử nhé Tôi bước đi trong đêm thả hồn vào khung cảnh: - Đêm qua thu rụng khắp bốn bề Đông về cái lạnh thêm tái tê Cô bé cùng bàn nay đã lớn Đang cùng tôi đón mùa xuân về -Wow,hay tuyệt,mà đọc lại để D nhớ coi. Tôi bẹo má nàng ,rồi chạy lên trước -Thơ của Tiên thi chỉ một lần thôi,không nhớ do cô nương quá chậm hiểu Nàng rượt theo tôi,dưới sự chứng kiến của đêm khuya Lên tới đỉnh đồi là lúc lớp chúng tôi chuẩn bị thả đèn trời.Đèn trời to bự chảng được gắn thêm ít bóng bay phòng hờ nó quá nặng.Tôi và nàng được chúng bạn đặc cách cho cầm và thả. -Có ước gì không? -Ước gì,ước cho ông thần mơ ngủ nhé Tôi và nàng mỉm cười rồi buông tay.Chiếc đèn lồng phản chủ rớt cái bịch -Đèn trời gì thế Linh,mày chế tạo đấy à Thằng Linh lớp trưởng nghệt mặt ra,trong tiếng cười rần rần của lớp. Chuẩn bị qua năm mới rồi,thiên thần của tôi hạnh phúc nhé.Chiếc đèn trời mang điều ước của T bay rồi đó,D ạ “Vào đi em” Vâng,Đó là những gì đích xác mà tôi nghe được từ thầy chủ nhiệm mới vẫn còn nhớ khi bắt đầu chuyển lớp.1 cá nhân từ lớp bình thường nhảy qua lớp chọn nên mặc cảm tự ti…Hẳn sẽ có đứa nào nói:Lại xin vào lớp,học lực biết tới đâu,Chắc lại con cha cháu ông …Dù gì đâm lao cũng phải theo lao,đành phải làm vẻ mặt hớn hở như đứa ở đợ bước vào….Ấn tượng đầu tiên…Lớp đông vật vã. CHAP 1:MÀN RA MẮT TỒI TỆ Ông anh tôi học cùng trường hơn tôi 2 khóa,kinh nghiệm của ổng truyền lại từ năm tôi còn thi tốt nghiệp cấp II là:lớp chọn học mệt ,mày học lớp thường đi…Phải nói thực là trong tâm trí tôi,1 thằng háo danh thì học lớp chọn vẫn oách xà lách hơn..Nhưng viễn cảnh nhà xa chủ yếu đi bằng bus,cộng thêm bệnh lười kinh niên đã ngấm sâu vào xương cốt thì có lẽ học 1 buổi là lựa chọn thích hợp,còn lớp chọn thì học 2 buổi ,đương nhiên phải buông sức ra mày cày kéo. Sự đời thường chẳng như mơ,lớp thường học 1 kì đã chán ngắc..Nên tôi đành phải chia tay trong nước mắt mà bụng thì cười thầm…Sang lớp chọn học,nghe có vẻ hấp dẫn và oách hơn…. Lớp chọn thì bao giờ dân số cũng đông,trường tôi có 2 lớp chọn nằm liền nhau dành cho khối lớp 10..Dân số lớp nào cũng ngót nghét 60 nhân mạng…Bước vào lớp thì hầu như toàn đít chai,Đứa nào mặt mũi cũng lờ đờ làm tôi hơi ớn…Chắc nó học dữ lắm,sợ mình không học được lại bị đá đít ra thì nhục lắm. -Giới thiệu đi em-Giọng thầy chủ nhiệm vang lên -Ơ dạ,cái gì ạ-đang mãi suy nghĩ và mộng mơ -họ tên em cho mọi người làm quen,địa chỉ nhà… Sau khi tuôn ra 1 đống thông tin theo kiểu khai có lệ,tôi yên vị về phía dãy bàn áp chót ngồi.Bỗng nhiên có cánh tay khều khều -Ê,T tao N nè….. Quay lại thấy thằng N đen gần nhà đang ngồi bàn cuối,mừng như bắt được vàng,vì ít nhất tôi không còn cô độc..Tay nắm tay.chân nắm chân.nước mắt lưng tròng cảm động vật vã…Dù trước giờ 2 thằng chỉ biết nhau chứ không gọi là thân thích lắm. -T vs N,2 em im lặng nghe thầy phổ biến chương trình mới cho học kì II Bạn T mới vào nên gây ấn tượng hả?N đừng có dụ dỗ bạn vào con đường ma đạo nha em. Ông thầy đang nói đùa mà giọng như dao chém,cứa vào lòng.Mới vào đã gây chú ý rồi -Ông kia mới vào mà đã gây chú ý rồi,thích nổi tiếng đây mà ! Giọng con bé cùng bàn vang lên,từ nổi tiếng nghe nó kéo dài mà lắm điêu ngoa lẫn dài vô tận.Vừa quay sang ngó nó,vừa chửi thầm trong bụng : Chua như c**** mèo,thì vô tình tôi nhìn thấy cô bé ngồi đầu bàn tôi,cạnh con nhỏ vừa ném chanh chua ban nãy. Phải nói là do vô lớp nên tôi còn chưa dám bá đạo hổ báo cáo chồn được,cứ đành phải giả nai thánh thiện,đi nhẹ nói khẽ cười duyên nên chẳng dám nhìn mặt ai.Giờ vô tình thấy được thánh nữ ngồi cùng bàn,gương mặt gọn,sống mũi cao,đôi môi tươi tắn và mái tóc ngang vai trông cá tính vô cùng.Tuy chưa thể nhìn hết lớp nhưng tôi có thể khẳng định cô bạn chung bàn là No.1 của lớp. -T,em có nghe thầy nói gì không?nhắc lại nghe coi,T Và khi cái tên mĩ miều của tôi vang lên lần thứ 5 thì tôi đã đứng dậy ,dùng thể hình miêu tả thay lời,cái điệu bộ mà đã thành thương hiệu của tôi,mặt ngơ ngác,tay gãi tóc,tay kia xòe ra như kiểu:em không biết.5 phút sau,thằng thành viên mới,vâng chẳng ai khác là tôi được phép đứng góc thay vì ngồi như bao ai khác. Ông bà ta vẫn có câu:Đánh chết cái nết không chừa,và vâng,tôi vẫn ngắm nhìn thánh nữ trong lòng tôi,cô bạn ngồi đầu bàn,không đít chai,mặt thánh thiện,môi tươi tắn,sống mũi cao và phá cách bằng mái tóc chỉ vừa ngang vai. Mặc kệ những thằng đen trâu hôi cạnh tôi đang hỏi han tình hình cùng những lời bàn tán : Mày thiệt cool,ấn tượng mạnh ngay từ buổi đầu tiên , rồi thì gia nhập hội những tên cuối bàn,rồi thì hội con trai manly không ăn bánh mì gì đó?tôi mặc kệ,vì đời tôi đã có mục tiêu để mà nhìn đến. Chương 2 CHAP2:NGÀY ĐẦU TIÊN ĐI HỌC Vâng,tôi đã được vào lớp chọn dù cho trong đám bạn bè lớp mới,tôi vẫn bị nghi ngờ về học lực..lớp 60 người,59 cặp mắt đang dõi theo từng cử chỉ của tôi.Kể cả em thánh nữ,mà tôi chưa biết tên.Mặc dù tôi ngu nữ nhưng chưa tới mức đi hỏi tên để rồi bị đám bạn mới này đoán được là tôi để ý tới .Xinh thế hẳn chắc lắm thằng rình mò.Vâng và tôi cũng đang rình mò.. -T,lên bảng giải bài này đi T Lớp phó học tập thử tài -T,lên bảng giải toán em Vòng của thầy chủ nhiệm -T,lên bảng giải bài lý này coi -T,cho cô biết về…. Cái tên cha sinh mẹ đẻ tôi đặt cho chưa bao giờ được gọi bằng tần số chóng mặt như thế.Kiểu như tôi đang là cái rốn của vũ trụ.Ngồi chưa nóng mông ,không lên bảng thì cũng là đứng lên.Và hiển nhiên tôi càng trở nên nổi trội.Thứ nhất,năng lực tôi được chứng tỏ ,thứ hai bữa đầu tiên họp lớp bị đứng góc,tôi nổi tiếng bằng tai tiếng.. 3 tiết đầu tiên của ngày tôi học lớp mới trôi qua trong việc mông được nghỉ mà chân hoạt động,tay viết phấn khiến tôi hơi chóng mặt,thêm cái việc mới vào lớp nên còn hãy e ngại,tôi không chứng tỏ được những cái mà sau này chúng nó vẫn nói là ưu điểm:lắm mồm và dẻo mỏ,lắm tài lẻ và trẻ trâu,tuy trong lòng tôi phải thừa nhận mà mặt ngoài còn cay cú.. Phải nói sơ về tôi một chút.Ngoài ông anh tôi ra,tôi còn có một bà chị phải nói là bá đạo trong từng hạt gạo,kiên trì đến từng sợi mì,và giỏi đến từng củ tỏi.Nên tôi kế nghiệp 2 anh chị ,không rạng danh anh chị thì cũng đừng làm mất mặt 2 người.Anh chị tôi đều là những tay học có tiếng ở trường,nên việc thông tin tôi anh em thân thiết của tôi đều bị các thầy cô nắm sạch. - T,lên bảng dò anh văn em.Tiếng thầy lại vang lên,cái môn cuối gay go nhất đời tôi Tôi hứa với các bạn,đời tôi bạn có thể cho tôi học bất cứ môn gì ngoại trừ cái môn anh văn.Không hẳn là tôi học kém mà ngược lại được đánh giá có tí kiến thức khá mà vì tôi không thể nuốt trôi thêm ba cái từ sính ngoại Love,like,luck..Những gì tôi học được chủ yếu là do xem phim và nghe nhạc cộng thêm theo dõi trên lớp và về nhà chẳng hề ôn luyện lại.Và bây giờ một lần nữa ông bà ta hiển linh:ghét của nào trời trao của đấy. -Em viết lại tất cả công thức các thì. -Sao ạ,tất cả..?? -Ừ ,tất cả,có ý kiến gì chăng -Em phản đối liệu có được kết quả khác chăng? Miệng nói tay viết,vâng,cái kiểu trẻ trâu của tôi lại bộc phát trúng ngay ông thầy hắc ám và lắm chiêu.Kiên quyết đua đòi lớp trẻ ổng phán một câu xanh rờn -Để xem so với anh chị ,em thế nào nhé.. Bạn có bao giờ tưởng tưởng ,bạn sẽ biểu diễn trên một sân khấu hoàng tránh,khán giả rất đông,và bạn mới hát lần đầu.bên cạnh đó là tiếng ông bầu đe nẹt.Vâng,hoàn cảnh trớ trêu của tôi,khán giả là 59,ông thầy là ông bầu và bục giảng là sân khấu.Và còn ca sỹ thì đang cầm phấn toát mồ hôi cặm cụ viết thì.. -Con trai mà chữ đẹp như con gái -T ơi,mày là gái à Cha sinh mẹ đẻ tôi ra,được cái chữ là thuộc loại di truyền,tôi có thể viết 3 loại chữ trong cùng một ngày mà theo đánh giá của cô tôi,một giáo viên cấp I là đẹp.Ngày xưa ăn bị rèn,không đẹp bị đánh què tay sao.Dù sao tôi cũng thầm cảm ơn cô tôi,vì thế tôi đã ghi điểm trong mắt thánh nữ theo suy nghĩ của tôi. -Tạm ổn là tiếng mà tôi nghe được từ ông thầy hắc ám khi tôi lết cái thân tàn ma dại xuống cái nhà lá gần cửa sổ. -Ghê mày,được thầy khen tạm ổn là ngon rồi Giọng thằng P mập bàn cuối vang lên -Công nhận ghê thật,Giọng con H vắt chanh vang lên-Thầy ít khi khen ai tạm ổn lắm -Thật à,chắc mình gặp may Vừa nói chứ trong thâm tâm tôi cười gần chết.Vâng một phần vì tôi là số hiếm qua cửa hắc ám,1 phần là đã chứng tỏ bản thân,một nữa là vì thánh nữ tuyệt trần.Mãi vẩn vơ suy nghĩ mà quên mất thời gian buổi đầu tiên đã hết,phải nói là mệt,phê và mân mê……… Chương 3 CHAP3:CẦN MỘT CÁI TÊN Thu dọn đống sách vở lẫn hỗn mang nào là bút chì,cái sở thích mà nhiều thằng bạn đã gán cho từ quái gở.Ngoài việc viết bút bi thì tôi luôn là kẻ ưu tiên cho dùng cái loại ngòi than này..Đơn giản đó là một sở thích mà ngay cả chính tôi cũng không hiểu vì sao nó lại có. -Bút chì nhiều vậy sao?bạn sưu tầm hả? Một giọng nói ngọt ngào vang lên,nó cứ như trái ngược hoàn toàn với nhỏ H ném chanh.Nó sinh ra vốn được ưu ái trên cao,còn cái giọng chua lè kia thì khỏi phải nói,tôi đương nhiên mặc định cho nó nằm dưới lớp đất làm bạn với giun dế. Tôi từ từ quay lại,và ngạc nhiên cực độ,chủ nhân của giọng nói đến từ thiên đường kia lại chính là thánh nữ.Bàn của tôi nhỏ H ném chanh và con Tr ngồi cạnh tôi đã ton hót về trước để lại tôi với nàng. Anh ở đầu sông,em tắm à quên ở cuối sông -Hỏi không trả lời luôn hả?học sinh mới khó gần ha!Giọng nói lại vang lên khẽ đánh thức tôi khỏi mơ màng Giọng tiên nữ trên cao nay đã hạ phàm thành trần tục,nó mang theo hơi lạnh và chút gì đó hờn dỗi.Kẻ nạn nhân thì ngồi đờ mặt ra,vừa nhìn theo dáng tiên nữ đi về trong tà áo dài trắng tinh,vừa tự ngồi rủa mình là đồ ngu.Bình thường tôi chưa thua ai khoản đấu khẩu,chém gió cưa boom,nay đứng trước thánh nữ thì lại câm như hến.Lúc cần không có mà lúc có không cần.Ôi cái mồm.. -Ê,T. D nói gì mày đó-Giọng thằng H .đù lại một lần nữa xát muối vào tôi -Ơ,không gì cả,hỏi mấy cái linh tinh ấy mà. Kể từ ngày đứng góc tôi đâm ra có chút giao tiếp với hội manly gặm bánh mì này.Nhưng tôi nào ngờ cái sự ranh ma của tuổi học trò cơ chứ -Thằng M.A lớp trưởng lớp bên chấm em D nhà ta rồi đó,em D lại có vẻ cũng kết thằng M.A đẹp trai ,học giỏi.Mày lại ôm sầu tương tư rồi! -Ê,bậy mày,tao có tương tư ai đâu Bỏ xừ rồi,tôi nghĩ là em hot girl nhiều thằng rình mò,đâu ai nghĩ tới sẽ có đối thủ nặng đô xuất hiện ngay lúc mới xuất phát thế này cơ chứ.Lớp kế bên cũng là lớp chọn,nó là lớp trưởng chắc phải kinh dị,quái vật lắm,đã thế còn đẹp trai.Trong khi tôi mới vào lớp,dị nghị chưa tiêu tan,còn nhan sắc bị tồi tàn chưa kịp hồi phục.So bề thì đúng là tôi lép vế hoàn toàn rồi. -Ê.về mậy,mơ với chả mộng,mày lúc nào cũng như thằng ngủ mơ ấy,về .À,T -Sao? chuyện gì nữa à -Mày biết đá banh không,sắp tới hội thao,lớp mình đang thiếu nhân tài,tao phải lo chọn người đá? Đúng là thằng này buồn ngủ gặp chiếu manh,đang cơn khát nước gặp anh…..đường.Đời tôi có 3 sở thích,ngoài cái đống bút chì và cái mp3 trong cặp ra,thì đam mê lớn nhất là đá banh.Thần tượng tôi chẳng phải là anh Beckham đẹp trai,dù rằng tôi rất thích ,cũng chẳng phải anh Rô Béo thành tinh,mà là gãi hói Zidane.Đơn giản là phong cách hào hoa nghệ sĩ của anh hợp với tôi,một thằng thể hình không có body cho lắm,và cũng chẳng ưa cái kiểu hùng hục như trâu.Tuyệt chiêu bá đạo max lv quay compa của anh tôi đã luyện 10 năm nay.Tuy trình còn kém xa thần tượng nhưng cũng được gọi là có số má tại cái xóm tôi. -Ừ,nhưng tao gà lắm,bao giờ đi đá nói tao nhé -Ok,này-thằng bạn nói rồi cũng tót về Vác cặp,sau khi 2 chiếc tai phone ôm trùm lấy tai,giảm volume cho êm tai bài When you believe của Mariah Carey và W.Housten,tôi lặng lẽ đi bộ lững thửng ra chờ xe bus.Dưới chân,vài quả bàng lạo xạo đang trêu người về chuyện lúc nãy bị câm.Tôi tự nhiên đâm ra bực mình,co chân đá những gì đang gặp trên sân trường.Hết đá rồi đến bàng,hết bàng rồi lại đá Cạch-Tiếng viên đá va vào thanh kim loại vang lên Tôi đưa mắt nhìn lên,xem “trái banh “tôi sút va vào cái quái gì đây,lỡ đâu cái gì bị bắt đền thì bỏ luôn tuần ăn sáng thì chết toi.",
  "nextChapter": "https://gacsach.top/doc-online/40508/hoc-sinh-chuyen-lop-p1-chuong-004-005-006-007.html",
  "prevChapter": "https://gacsach.top/hoc-sinh-chuyen-lop_on-than.full"
}