{
  "title": "Như Lang - Chương 06",
  "url": "https://gacsach.top/doc-online/nhu-lang-chuong-06",
  "content": "Như Lang Chương 6: Trợ bởi vì ”Nhạc” gacsach.com Chu Mặc là đồng tính luyến ái chuyện này là thật, nhưng chỉ có mình hắn biết, người nhà, bằng hữu hay đồng sự không ai biết về việc này. Lần đầu tiên sinh ra cảm giác với nam nhân là khi hắn học ở trường huấn luyện quân sự. Vì Chu Mặc có bàn chân bẹt nên khi đứng lâu hay đi quá nhiều sẽ vô cùng đau nhức. Cho nên mỗi lần huấn luyện là mỗi lần thống khổ, khi trở lại kí túc xá đều phải hảo hảo ngâm nước ấm, cũng chính lúc đó nam sinh cùng phòng đã chủ động mà giúp hắn xoa bóp cái chân đau, sự mẫn cảm khi bị nam sinh bắt lấy, với những ngón tay ôn nhu nắn bóp bàn chân khiến cho trong lòng hắn nổi lên một ngọn lửa khác thường, xấu hổ mà đứng lên bỏ chạy. Không biết đó có phải là mối tình đầu hay không, mà hắn cùng nam sinh kia luôn cùng nhau ở một chỗ, vượt qua ba năm học ngọt ngào mà vô cùng chua xót. Rõ ràng là rất thích người kia nhưng lại không dám nói ra. Sợ hãi khi phải nghe từ miệng người đó phát ra những từ giả như: “quái vật”, “biến thái”, sợ hãi bị mọi người xa lánh, sợ việc phải đối mặt với ánh mắt chán chường của cha mẹ. Còn nhớ khi giúp một nữ sinh đưa hộ cho nam sinh kia bức thư tình mà trong lòng đau đớn không kể xiết, còn nhớ rõ khi bị bạn học chọc cùng nam sinh kia là “tiểu vợ chồng” tuy ngoài mặt thì tức giận nhưng trong lòng lại cực kì vui thích, nhớ cái ngày chia tay người kia tuy lúc đó cười nói nhưng sau lại vùi mặt vào chăn khóc như một tên ngốc tử không sai. Tiểu tử ngốc năm xưa nay đã là một lão nhân. Vẫn chưa kết hôn, vẫn không có tri kỉ, vẫn cô độc. Cái bí mật cho đến bây giờ chưa từng có ai biết, nay lại bị một kẻ không quen không biết trơn chu nói ra hết thảy. Chu Mặc vì vậy mà với kẻ tên Mile kia một bụng cảnh giác, đề phòng. “Đại thúc không cần dùng bộ dáng cảnh giác như thế mà nhìn ta nha, ta nhìn giống một người xấu lắm sao?” Mile cười rộ lên, “Ngươi nếu là trước kia, ngươi đối với mĩ thiếu niên như ta chẳng phải là rất yêu thích hay sao?” Y nói đúng, nếu là trước kia nếu nhìn thấy Mile thì có lẽ Chu Mặc sẽ yêu thương mà mở rộng tay ôm lấy, nhưng kể từ ba năm sau cái sự kiện đó, hắn đã không còn có cái ý nghĩ đó trong đầu, chỉ sợ sẽ nhớ lại cơn ác mộng kia, bất giác, hai bàn tay hắn nắm chặt. Nữ nhân, hắn e ngại; nam nhân, hắn sợ hãi. Dần dần Chu Mặc đã tự biến mình trở thành cô độc. “Ta chỉ là đối với bệnh tình của ngươi có hứng thú, cũng không phải là đối với ngươi mà cảm thấy có hứng thú.” Lấy cái danh thiếp từ trong bóp tiền ra đặt lên bàn, y tao nhã cười, “Ta đột ngột xuất hiện có phải là làm cho ngươi sợ, nhưng ngươi nên tin ta, trên thế giới này tuy có nhiều người có thể chữa được bệnh của ngươi, nhưng nếu là về chuyên môn cao thì chỉ có ta.” Chu Mặc nghe từng câu phát ra từ nam tử cao hơn mình nữa cái đầu kia căn bản trước mắt chỉ hiện lên hai chữ “hỗn loạn”. Vẻ mặt người kia thật không có chút gian dối, có lẽ nào là nói thật? “Cho nên đại thúc cứ yên tâm, ta đối với ngươi hoàn toàn không có ý gì xấu, tuy rằng nhìn đại thúc cũng không tồi, nhất là làn da hảo bóng loáng giống như một mĩ thiếu niên, huống chi nãy giờ chúng ta lại cùng nhau ở một chỗ, nhưng ta vẫn chưa bị người câu dẫn a! Ha hả.” Lời nói đó của Mile khiến cho Chu Mặc có chút xấu hổ, chầm chậm xác định rõ lời nói của y là không hề sai, hắn này vốn không có nhiều tiền, lại còn là một lão nhân đã ngoài ba mươi; nhìn lại kẻ kia, dáng người chuẩn như một người mẫu tuổi thoạt nhìn có thể đoán là khoảng hai mươi, sao có thể này sinh tà tâm với một đại thúc thúc như hắn được. Bất quá chính là hắn quá đa nghi, dè chừng. Bước ra khỏi cửa Mile nhoài người hướng đến chỗ Chu Mặc, mỉm cười nói: “Có gì không ổn thì gọi điện ngay cho ta.” “Vì sao lại là ta?” Chu Mặc đột nhiên mở miệng hỏi, vì sao lại là hắn, trên thế giới này thiếu gì người giống hắn, sao người kia lại nhất quyết chọn hắn? “Bởi vì... Đại thúc thoạt nhìn thực mỏi mệt, bộ dáng trông thực yếu ớt a.” Luôn cố tỏ ra kiên cường đây chính là lý do, lần đầu tiên gặp gỡ ở sân bay, y không biết vì sao đối với hắn lại có một cảm giác rất đặc biệt, bên ngoài tuy kiên cường nhưng sâu trong ánh mắt thì lộ ra một cái gì đó vô cùng yếu đuối. Ngày hôm sau, khi Kiệt Khắc tiện đường ghé qua đón Chu Mặc thì nghe được Chu Mặc muốn đổi khách sạn, theo như Chu Mạc nói là vì khách sạn này quản lý không nghiêm, rất nguy hiểm. “Ở khách sạn cũng không phải là cách tốt, tìm một ngôi nhà ở thì hay hơn.” Trên đường đến công ty Kiệt Khắc nói như muốn giúp đỡ cho Chu Mặc. “Chưa tìm được chỗ ở thì ở khách sạn vẫn là tốt nhất.” Chu Mặc có chút phiền não. “Ta có thể nói với Phí Nhĩ Đức một tiếng, ngươi có thể qua chỗ hắn ở tạm? Hắn ở nhà chỉ có một mình thật là lãng phí không gian, hắn lại có xe, ngươi cùng hắn có thể phân tranh cao thấp, hai kẻ cuồng tăng ca ở cùng một chỗ, ha ha!” Kiệt Khắc cười to nhưng lại thấy trên mặt Chu Mặc có chút bất thường, “Làm sao vậy?” “Từ từ, ngươi nói là ở chung với Phí Nhĩ Đức sao?” Dường như không thể tin vào lời nói của Kiệt Khắc, Chu Mặc thầm tự hỏi mình liều có thể cùng với một người lạnh như băng kia ở chung? “Đúng vậy, ngươi yên tâm đi, Phí Nhĩ Đức sẽ không bao giờ quấy nhiễu đến sự riêng tư của người khác.” Kiệt Khắc còn tưởng rằng Chu Mặc không thích ở chung với người khác nên ôn tồn giải thích. “Cho dù ta đồng ý, hắn cũng sẽ không bao giờ đồng ý.” Chu Mặc cười khổ một tiếng, người kia quả là chán ghét mình, mỗi ngày lại giao cho hắn một mớ công việc, lại còn bắt làm tăng ca. Vỗ vỗ bả vai Chu Mặc, Kiệt Khắc cười nói, “Phí Nhĩ Đức không phải là một người keo kiệt, cùng ở chung với hắn ngươi sẽ nhận ra hắn có nhiều ưu điểm, hắn cũng sẽ phát hiện ra ngươi là một người vô cùng hấp dẫn.”",
  "nextChapter": "https://gacsach.top/doc-online/nhu-lang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nhu-lang-chuong-05"
}