{
  "title": "Như Lang - Chương 02",
  "url": "https://gacsach.top/doc-online/nhu-lang-chuong-02",
  "content": "Như Lang Chương 2: Quấy rối trong khoang thuyền (hạ) gacsach.com Tên tóc vàng đột nhiên kêu lên một tiếng, trên mặt biểu tình hơi cường điệu giống như bị người ta hành hung. Nhưng bất quá hắn chỉ đẩy nhẹ một cái thôi mà. Làm ra cái điệu bộ như vậy, thực không biết có phải cố ý hay không. “Ách... thật xin lỗi.” Tuy rằng đối với hành động cường điệu hóa sự việc của y có chút phản cảm, nhưng cơ bản là vì lễ nghi, Chu Mặc vẫn cảm thấy có chút bối rối, lời nói thuận miệng mà tuôn ra. Cũng không biết có phải âm thanh vừa nãy của y có chút lớn, khiến cho các tiếp viên hàng không liền nhằm vào vị khách tuấn mĩ trong khoang thuyền, rất nhanh chóng chạy tới hỏi thăm. Trong lời nói quan tâm của cô tiếp viên đối với chàng thanh niên quý tộc trẻ ấy là sự lễ phép có cả ôn nhu cùng vẻ thân thiết. Mà khi đối mặt với Chu Mặc, trong mắt lại không che giấu được sự bối rối, cái cảm xúc mà trong công việc hằng ngày vẫn buộc cô phải giấu đi. Rơi vào tình huống này, hắn chỉ biết im lặng mà cười khổ, hắn thật sự là không có cố ý, nếu như một người đang gặp ác mộng mà khi mở mắt ra lại thấy một gương mặt phóng đại của kẻ khác, thì bất kể là có là gan to bằng nào cũng bị dọa cho đến chết khiếp. Chu Mặc thực sự là chỉ đẩy nhẹ kẻ ngoại quốc kia một chút, nhưng ánh mắt của cô tiếp viên lại thực tình lạnh nhạt, chỉ đơn thuần nhìn một tên nam nhân bản quốc bình thường không hơn. Một kẻ sính ngoại, đối với người trong nước không một chút bận tâm. Nói nhiều cũng vô ích, Chu Mặc biết mình nên im lặng, dù sao thì người mà nữ tiếp viên đó quan tâm là người nước ngoài bên cạnh hắn chứ đâu phải là hắn. “Có phải người Trung Quốc các người ai cũng biết dùng Kungfu đúng không? Bất quá nếu bây giờ dùng tại đây quả thật có chút bất tiện!” Anh chàng xinh đẹp xoa xoa bên ngực mình, nhìn nữ tiếp viên hàng không mà nở nụ cười xán lạn. “Thật là ngại quá!” Cô nàng cuống quýt giải thích với kẻ ngoại quốc, thỉnh thoảng lại liếc mắt nhìn sang Chu Mặc, nhưng hắn một chút phản ứng cũng không có, điều này khiến cho cô ta thấy có chút bực mình. “Không có việc gì, không có việc gì, cám ơn cô đã quan tâm.” Liền nhìn thấy một nam, một nữ ngồi ở kia, kẻ xướng, người hoạ, Chu Mặc đã nhiều lần đi máy bay, rốc cuộc cũng rút ra được bài học cho mình, cái tiêu chuẩn phục vụ tận tình trên một chuyến bay quốc tế chất lượng cao quả nhiên là không dành cho hắn. Cô nữ tiếp viên cuối cùng rời đi khỏi chàng trai tóc vàng, xem ra vẫn còn có một chút luyến tiếc, không biết có phải là vì muốn biết số điện thoại của người kia nhưng không được hay không. Đương nhiên, trước khi nàng đi hẳn, cũng không quên đưa mắt nhìn Chu Mặc như có ý cảnh cáo. “Đi Mỹ du lịch sẽ có phần làm thẻ xanh* rất phức tạp?” Chàng trai bên cạnh Chu Mặc bắt chuyện cùng với hắn, “Đến lúc đó nếu cần thì ta có thể giúp đỡ ngươi!” *thẻ sử dụng cho những người định cư ở nước ngoài. Câu này là có ý gì? Chu Mặc thuận miệng mà nói: “Đi công tác.” “Trung Quốc tổ chức khai mạc thế vận hội Ô-lym-pic thực rất là tuyệt!” Cái tên tóc vàng vẫn tiếp tục nói, thoạt nhìn hình như vừa xem xong thế vận hội. “Ngươi chắc hẳn là phải cảm thấy tự hào.” “Vâng, cám ơn.” Chu Mặc trả lời một cách lịch sự. “Thực lạnh lùng, nhưng mà ta lại thích!” Y sau khi nói ra một câu với vẻ hứng thú thì nghiêng đầu ghé sát vào Chu Mặc thấp giọng nói: “Người đàn ông trưởng thành ở Trung Quốc rất được người nước ngoài ưa thích, nhất là những người giống như ngươi vậy, ân... Ý của ta là trong sân bay ta nhìn thấy ngươi, vô luận là tướng mạo, hay là dáng người đều rất tuyệt, ha hả.” “Ngươi có ý gì...” Chu Mặc lập tức nhíu mày. W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.c.o.m “Ah, ta chính là vất vả lắm mới đổi được vé với người ngồi ở chỗ này, ngươi vẫn không định cho ta biết tên của ngươi hay sao?” Tên ngoại quốc tóc vàng hoe ngả ngớn nhìn Chu Mặc, hai con mắt xinh đẹp liên tục chớp chớp một cách đáng yêu. Nói như vậy, ý tứ của người kia chính là đã quá rõ ràng! Lời nói của Chu Mặc theo đường khẽ răng mà tuôn ra: “Ngươi tìm lầm người!” “Phản ứng hảo đáng yêu a...” anh chàng tóc vàng quyến rũ cười, nhẹ giọng nói: “Có phải hay không là khi lần đầu tiên tiếp xúc với đàn ông, người Trung Quốc đều có phản ứng như thế này? Ta chính là thích theo đuổi một người như vậy, ngươi có thể gọi ta là Mile.” Tưởng tượng đến nam nhân bên cạnh mình có cái loại suy nghĩ đồi bại như thế, cảm giác khó chịu dâng lên trong lòng mà không có cách nào nói ra, Chu Mặc trầm giọng nói: “Ta không phải đồng tính luyến ái!” Chất giọng có chút lạnh lùng, mong kẻ kia biết khó mà rút lui. “Như vậy thì càng tốt.” Lời nói này với suy nghĩ của Chu Mặc là hoàn toàn trái ngược, y không một chút kinh hỷ mà lại thập phần hứng thú: “Ta thật cao hứng vì ta là người nam nhân đầu tiên của ngươi.” Lời nói vô cùng rõ ràng, Chu Mặc kinh hãi phát hiện ra rằng tay của đối phương đang đặt ở trên đùi mình, bị đụng vào khiến hắn cả người nổi da gà, dần trở nên cứng ngắc, có chút hơi run rẩy... Đối với phản ứng mãnh liệt đó của hắn, đôi mắt xanh của y liền lộ ra những tia tò mò. “Đừng có lộn xộn chứ... vị tiểu thư xinh đẹp bên kia có thể nhìn thấy chúng ta đấy, hoặc là chính ngươi muốn đi nói cho mọi người biết rằng mình đang bị nam nhân đùa bỡn.” Cười khẽ vài tiếng, y ghé sát vào tai của Chu Mặc, mọi người nhìn vào thì tưởng là y đã ngủ, lại nhờ vào thân thể hắn che chắn mà bàn tay không chịu yên phận, liên tục càn quấy. “Bất quá, ta nghĩ đại đa số mọi người sẽ cho rằng là ngươi đang quấy rối ta, ha hả.” “Hỗn đản! Biến thái! Đem tay của ngươi bỏ ra!” Cố gắng hạ giọng, Chu Mặc lấy tay đánh cái bàn tay đang sờ loạn trên đùi mình, khuôn mặt tức giận đến đỏ bừng. Cũng không biết có phải khi đó động tác của hắn phát ra âm thanh có chút hơi to, khiến cho cô nữ tiếp viên khi nãy liền để ý mà quay người nhìn, tên ngoại quốc hướng đến cô gật đầu cười, ý nói không có việc gì xảy ra, rằng cô không cần tới đây. “Thực thô lỗ.” Sờ sờ vào nơi mà Chu Mặc vừa đánh, y đột nhiên híp mắt nói nhỏ, “Phản ứng thật hảo, thật khiến ta tò mò...” “Ta cảnh cáo ngươi, đừng quấy rầy ta nữa!” Chu Mặc tức giận nói, nhưng kẻ đối diện bên cạnh vẫn thủy chung một nụ cười nhẹ, đôi mắt đen của hắn dường như tan mất trong đôi mắt xanh biếc của y, giống như đang tan chảy trong một hồ nước, chậm rãi mà chìm sâu đến tận đáy hồ... Năm ấy người đó cũng khẽ nói như vậy, chỉ là hắn không nghe rõ mà thôi. “Sao lại thế này...” Chẳng lẽ là mơ sao? Tiếng máy bay đáp xuống làm hắn bừng tỉnh, Chu Mặc mở to mắt thì mới biết rằng mình đã đến New York, hắn đã ngủ từ khi nào? Cái gã tóc vàng đáng ghét đó đâu? Vị trí ngồi bên cạnh trống không. Có lẽ nào là gặp quỷ? Chu Mặc bỗng thấy một trận lạnh buốt tạt vào lòng mình.",
  "nextChapter": "https://gacsach.top/doc-online/nhu-lang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nhu-lang-chuong-01"
}