{
  "title": "Chúa Ruồi - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/97374/chua-ruoi-chuong-02-phan-2.html",
  "content": "Chúng chung vai mang súc gỗ, loạng choạng những bước cuối cùng lên đỉnh núi. Chúng cùng hô “Một! Hai! Ba!” rồi quăng súc gỗ lên đống củi to. Đoạn chúng lùi ra, mỉm cười hài lòng, hoan hỉ vì thắng lợi khiến Ralph làm một màn trồng cây chuối ngay tức thì. Dưới kia, lũ trẻ vẫn cặm cụi kiếm củi, tuy đã có mấy đứa nhóc tì chán việc, bỏ đi tìm trái cây trong khu rừng mới này. Cặp song sinh, thật thông minh không ngờ, mang lên núi cả ôm lá khô, ném bên đống củi. Khi cảm thấy đã đủ rồi, chúng không trở xuống nhặt thêm củi nữa mà lần lượt đứng lên đỉnh núi, giữa đống đá màu hồng lổn nhổn. Giờ đây chúng đã lại thở đều và ráo mồ hôi. Ralph và Jack nhìn nhau trong lúc đám kia đứng nghỉ xung quanh. Cả hai đứa chợt thầm xấu hổ mà không biết phải thú nhận thế nào. Ralph nói trước, mặt đỏ bừng. “Mày...” Nó hắng giọng nói tiếp. “Mày châm lửa nhé?” Thật là một tình huống dở khóc dở mếu. Jack cũng đỏ mặt luôn. Nó liền nói bừa. “Người ta chà hai cái que. Người ta chà...” Nó nhìn Ralph. Thằng này liền bật ra lời thú nhận rằng nó hoàn toàn thiếu khả năng. “Đứa nào có diêm không?” “Người ta làm một cây cung rồi xoay mũi tên[7],” Roger nói. Nó chà sát hai bàn tay vào nhau, làm điệu bộ. “Roẹt... roẹt...” [7] Một trong nhiều cách làm lửa của các dân tộc bán khai là: cắm que khô vào một thanh gỗ khô, quấn “dây cung” quanh que, kéo và đẩy cây cung qua lại, que sẽ quay theo, cọ vào thanh gỗ tóe ra lửa. Một làn gió thoảng qua. Cùng lúc, Piggy lên tới nơi, vận quần soóc và áo sơ mi. Nó đang thận trọng ì ạch bước ra khỏi cánh rừng, tay ôm tù và, nắng chiếu lấp lánh trên mắt kính. Ralph lớn tiếng gọi nó. “Piggy! Mày có diêm không?” Những đứa kia cũng kêu theo, vang vọng núi. Piggy lắc đầu, tiến lại đống củi. “Trời đất ơi! Tụi bay nàm một đống to gớm, nhỉ?” Chợt Jack chỉ vào Piggy. “Kính của nó... dùng làm kính hội tụ[8]!” [8] Ở đây tác giả có nhầm lẫn. Kính cận là thấu kính phân kỳ, nên không “hội tụ” được ánh sáng. Piggy bị vây quanh, không kịp lùi lại. “Này... để tao đi chứ!” Nó kinh hoàng hét lên khi bị Jack giật mất mắt kính. “Coi chừng! Trả nại tao đây! Tao hầu như chẳng trông thấy gì hết! Vỡ tù và mất!” Ralph hích nó sang một bên rồi quỳ xuống bên đống củi. “Tránh ra, đừng che ánh sáng!” Chúng lớn tiếng la hét, xô đẩy nhau. Ralph cầm kính xích tới xích lui, nâng lên hạ xuống, cho tới khi thấy một hình ảnh trắng loang loáng của mặt trời đang lặn hiện lên một khúc củi mục. Gần như lập tức một làn khói mỏng bốc lên làm nó bật ho. Jack cũng quỳ xuống, khe khẽ thổi, làn khói tạt qua một bên, dày thêm, và một ngọn lửa nhỏ xíu hiện ra. Ngọn lửa, mới đầu không thấy được trong nắng chói, liếm quanh một cành con, phừng lên, đậm màu hơn, bắt sang một cành lớn khiến nó nổ lốp bốp. Lửa bốc cao hơn nữa và lũ trẻ bật lên reo hò. “Kính của tao!” Piggy gào. “Trả kính cho tao!” Ralph bước ra khỏi đống củi rồi đặt kính vào đôi bàn tay đang rờ rẫm của Piggy. Tiếng gào trở thành tiếng lẩm bẩm. “Tao chỉ thấy được mờ mờ thôi. Đến bàn tay tao cũng không trông rõ...” Lũ trẻ nhảy nhót. Củi quá mục, bây giờ thành khô nỏ như mồi dẫn lửa nên cả những cành to cũng hết lòng quy hàng ngọn lửa màu vàng. Nó bốc lên cao, thành chòm râu lửa khổng lồ dài cả sáu mét. Quanh đó vài mét, lửa hắt nóng chịu không nổi, còn gió như một dòng sông đầy tàn lửa. Những thân cây cháy vụn thành bột trắng. Ralph la lên. “Thêm củi! Tất cả tụi bay kiếm thêm củi đi!” Chúng liền tán loạn ào vào khu rừng bên trên, chạy đua với ngọn lửa, vì mạng sống của chúng. Giữ cho ngọn lửa bốc lên rõ rệt trên núi là mục tiêu tối hậu lúc này, không đứa nào nghĩ ngợi xa xôi hơn. Ngay cả những đứa bé nhất, nếu không bị trái cây lôi kéo, cũng ôm về những khúc củi nhỏ, ném vào đống lửa. Không khí lay động mạnh hơn, thành làn gió nhẹ, tách biệt rõ rệt chỗ khuất gió với chỗ có gió. Một phía mát, phía kia lửa vươn cánh tay hung dữ mang hơi nóng đến cháy sém tóc trong nháy mắt. Có những đứa được làn gió chiều mơn man khuôn mặt đẫm mồ hôi, dừng tay để tận hưởng mát mẻ liền nhận ra rằng chúng đã kiệt sức. Chúng ngồi phịch trong bóng râm giữa những tảng đá rải rác. Chòm râu lửa nhanh chóng co lại, rồi đống củi ụp xuống, nghe mềm mại tiếng đổ của tro, rồi tàn lửa bắn lên cao ngang một thân cây lớn, nghiêng ngả theo hướng gió. Lũ trẻ nằm dài, thở hổn hển như chó. Ralph ngẩng đầu khỏi đôi cẳng tay. “Chẳng nên trò trống gì.” Roger nhổ vào đám tro nóng, nghe xèo xèo. “Mày nói sao?” “Không có khói. Chỉ toàn lửa.” Piggy ngồi giữa hai tảng đá với chiếc tù và trên đầu gối. “Mình đốt nửa cũng như không,” nó nói, “chẳng được quái gì. Dù cố mấy mình cũng không giữ nổi một ngọn nửa như thế này.” “Mày cố cho béo ị thì có,” Jack khinh khỉnh nói. “Mày chỉ ngồi nói phét.” “Mình dùng kính của nó,” Simon nói, đưa cẳng tay lên quẹt ngang cái má đen nhẻm. “Nó đóng góp bằng cách đó.” “Tao cầm tù và,” Piggy phẫn nộ nói. “Mày phải để tao nói!” “Tù và đếch là cái thá gì trên đỉnh núi này,” Jack đáp, “im mồm đi.” “Tao cầm tù và trong tay.” “Chất cành tươi vào,” Maurice nói. “Đó là cách tốt nhất để có khói.” “Tao có tù và...” Jack quay phắt lại. “Câm mồm!” Piggy tiu nghỉu. Ralph lấy tù và trong tay nó rồi nhìn quanh lũ trẻ. “Mình cần một nhóm chuyên lo giữ lửa. Bất cứ lúc nào cũng có thể có tàu bè đi lại ngoài kia,” nó huơ tay về phía đường chân trời căng như sợi dây thép, “nếu thấy tín hiệu của mình, họ sẽ tới cứu. Còn chuyện nữa. Mình phải có thêm luật lệ. Ở đâu có tù và là ở đó có hội họp. Trên này cũng như dưới kia.” Chúng tán thành. Piggy há mồm định nói, thấy Jack liếc nhìn liền ngậm miệng. Jack đưa tay cầm tù và, đứng lên, nâng niu cái vỏ ốc mảnh dẻ ấy trong đôi bàn tay nám đen. “Tao đồng ý với Ralph. Mình cần luật lệ và phải tuân thủ. Dẫu sao mình đâu phải đồ mọi rợ. Mình là người Anh. Mà người Anh thì nhất thế giới. Thành ra mình phải làm ăn nghiêm chỉnh.” Nó quay qua Ralph. “Ralph này! Tao sẽ chia ban đồng ca... nghĩa là chia đám thợ săn của tao... thành nhiều nhóm, và tụi tao sẽ đảm đương việc giữ cho ngọn lửa không tắt...” Lũ trẻ vỗ tay hoan hô quyết định hào phóng này. Jack toét miệng cười với chúng rồi huơ tù và ra hiệu im lặng. “Bây giờ mình cứ để cho lửa tắt. Đằng nào cũng chẳng có ai thấy được khói vào ban tối, đúng không? Còn mình muốn đốt lại lúc nào mà chẳng được. Bọn giọng nam cao, tụi bay lo giữ lửa tuần này, còn bọn giọng kim lo tuần tới...” Cả lũ gật gù đồng tình. “Tụi tao còn cử người lo canh chừng nữa. Nếu thấy tàu bè ngoài kia...” chúng đưa mắt nhìn theo cánh tay xương xẩu của nó, “... tụi tao sẽ chất cành tươi lên. Lúc ấy sẽ có nhiều khói.” Chúng căng mắt về phía chân trời xanh thẳm, như thể một bóng tàu nhỏ bé nào đấy có thể hiện ra bất cứ lúc nào. Mặt trời nơi phía Tây, như một giọt vàng nóng bỏng, đang mỗi lúc một xích lại gần hơn ngưỡng cửa thế gian. Đột nhiên chúng hiểu rằng chiều đến nghĩa là không còn ánh sáng và hơi ấm. Roger cầm tù và, rầu rĩ nhìn quanh. “Nãy giờ tao nhìn ra biển. Chẳng thấy dấu vết con tàu nào. Có thể mình chẳng bao giờ được cứu.” Chúng ồ lên rồi lại im thin thít. Ralph lấy lại tù và. “Hồi nãy tao bảo rằng mình sẽ được cứu thoát vào lúc nào đấy. Mình phải chờ, có thế thôi.” Cáu tiết, Piggy mạnh dạn cầm lấy tù và. “Thì tao đã nói thế rồi. Tao đã nói trong mấy nần tụi mình họp và đủ thứ chuyện, mà bay cứ toàn gào ‘câm mồm’...” Nó nghẹn ngào cao giọng buộc lỗi. Bọn kia nhao nhao hò hét hòng át tiếng nó. “Bay nói muốn một ngọn nửa nhỏ, rồi bay tới đây, chất cả một đống như đụn cỏ. Nếu tao nên tiếng,” Piggy gào lên trước sự thật cay đắng, “bay bảo tao câm miệng, nhưng nếu thằng Jack hay Maurice hoặc Simon nói...” Nó ngừng lại giữa sự nhốn nháo, đứng lên nhìn xuống sau lưng chúng, phía vách núi rậm rạp, chỗ chúng vừa mót nhặt củi. Rồi nó cười thật quái dị khiến chúng im bặt, sửng sốt nhìn vào đôi mắt kính lóe sáng của nó. Chúng dõi theo mắt nó, tìm căn nguyên tiếng cười nhạo báng kia. “Bay có ngọn nửa nhỏ rồi đấy.” Khói đang bốc lên đây đó giữa đám dây leo quấn quanh những thân cây chết khô. Chúng thấy một ngọn lửa tóe lên ở gốc một bụi cây, rồi khói đặc dần. Những ngọn lửa nhỏ loang loáng trên một thân cây, luồn qua đám lá và bụi cây, tẽ ra rồi phừng lên. Lửa liếm một thân cây rồi leo lên thoăn thoắt như con sóc. Làn khói dâng cao, lọt qua tầng lá, lọt ra ngoài. Con sóc lửa, theo đôi cánh gió bám vào thân cây khác, thiêu đốt từ trên xuống. Lửa, bám khư khư bên dưới bức màn lá xanh thẫm và khói, bắt đầu gặm nhấm rừng. Từng mảng to khói đen và vàng không ngớt cuộn ra biển. Thấy những ngọn lửa lan đi không gì cưỡng nổi, lũ trẻ rộ lên reo hò phấn khích. Ngọn lửa, tựa một sinh vật hoang dã, trườn sát đất như một loài báo tới một hàng cây non giống như bạch dương xõa tóc trên tảng đá hồng. Lửa liếm vào thân cây đầu tiên, cành lá tức thì bốc cháy ngùn ngụt. Tim lửa vọt qua khoảng cách giữa các cây, nhún nhảy sáng rực dọc hàng cây. Lũ trẻ nhảy cỡn lên thích thú, phía dưới chúng là một phần tư dặm vuông rừng đang quằn quại trong lửa khói. Muôn âm thanh của lửa hợp thành tiếng trống dồn, như muốn lung lay ngọn núi. “Bay có ngọn nửa nhỏ rồi đấy.” Ralph hoảng hốt thấy lũ trẻ trở nên lặng lẽ vì chúng chớm kinh hoàng trước sức mạnh khốc liệt đang bùng ra phía dưới kia. Vì thế và vì chính nó cũng sợ hãi nên nó nổi khùng. “Câm mồm!” “Tao cầm tù và,” Piggy ấm ức đáp. “Tao có quyền nói.” Chúng đưa mắt nhìn nó, không mấy quan hoài tới vật nó đang cầm trên tay mà vểnh tai nghe tiếng trống dồn của lửa. Piggy ôm chặt tù và, bồn chồn nhìn xuống hỏa ngục. “Phải để nó cháy hết thôi. Củi của tụi mình đấy.” Nó liếm môi. “Mình chẳng nàm gì cản được. Phải cẩn thận hơn thôi. Tao sợ rằng...” Đang nhìn đám lửa, Jack quay phắt lại. “Mày lúc nào cũng sợ. Mẹ, đồ béo ị.” “Tao cầm tù và,” Piggy lạnh lùng nói. Nó quay qua Ralph, “Tao có tù và, đúng không, Ralph?” Ralph miễn cưỡng rời mắt khỏi khung cảnh huy hoàng mà đáng sợ kia. “Cái gì thế?” “Cái tù và. Tao được quyền nói.” Cặp song sinh cười khúc khích. “Mình muốn có khói...” “Xem này...” Một màn khói dài hàng dặm kéo từ đảo ra biển. Trừ Piggy, cả đám khúc khích rồi cười phá lên. Piggy mất bình tĩnh. “Tao có tù và! Bay hãy nghe đây này! Việc đầu tiên chúng ta phải nàm nà dựng nều dưới bãi biển. Ở đó tối đến nạnh chứ chẳng phải đùa. Nhưng Ralph chỉ mới vừa nói đến ‘nửa’ nà bay niền hò hét chạy nên núi này ngay. Như một nũ con nít!” Bây giờ chúng lắng nghe nó la lối. “Nàm sao bay mong được cứu thoát, nếu việc cần nàm trước nại không chịu nàm đến nơi đến chốn?” Nó gỡ kính ra rồi định đặt tù và xuống, nhưng thấy hầu hết những đứa lớn muốn chồm tới chộp, nó liền đổi ý. Nó kẹp tù và dưới nách rồi tựa lưng vào một tảng đá. “Rồi bay tới đây, bay đốt một đống nửa thật to để vui chơi chứ chẳng được việc gì. Rồi bay đốt đảo. Nếu cả hòn đảo cháy rụi thì tụi mình có còn cười được nữa không? Mình sẽ phải ăn trái cây sấy khô, ăn thịt heo nướng. Có phải chuyện đùa đâu! Bay cử Ralph nàm sếp, mà bay không cho nó thì giờ để suy nghĩ. Rồi nó mới vừa nói gì đấy nà bay chạy ào đi, như, như...” Nó ngừng lại lấy hơi, còn lửa vẫn ầm ầm đe dọa. “Chưa hết đâu. Còn nũ nhỏ. Bọn nhóc tì ấy. Đã có đứa nào trông nom chúng chưa? Ai biết chúng có bao nhiêu đứa?” Ralph đột nhiên tiến tới một bước. “Tao bảo mày rồi mà. Tao đã bảo mày làm một danh sách tên mà!” “Sao tao nàm nổi,” Piggy tức giận hét, “một mình tao? Chúng đợi được hai phút rồi nhảy ào xuống biển, chạy vào rừng, chạy nung tung. Nàm sao tao biết được đứa nào với đứa nào?” Ralph liếm đôi môi nhợt nhạt. “Vậy là mày không biết tụi mình có bao nhiêu đứa?” “Nàm sao tao biết được, khi bọn nhóc cứ chạy nung tung như sâu bọ? Khi ba đứa bay trở về, mày vừa nói đốt nửa, chúng niền chạy mất tiêu, tao đâu có dịp nào...” “Thôi đủ rồi!” Ralph gắt rồi giật lại chiếc tù và. “Không làm được là không làm được.” “... rồi bay nên đây, giật kính của tao...” Jack quát Piggy. “Câm miệng đi!” “... rồi nũ nhóc tì nang thang dưới chỗ cháy kia. Nàm sao mày biết chúng không còn dưới đó nữa?” Piggy đứng lên, chỉ vào lửa khói. Chúng lẩm bẩm rồi im bặt. Có gì đấy khác lạ đang xảy đến với Piggy, vì nó hổn hển. “Thằng nhóc đó...,” nó khó nhọc thở, “thằng có cái bớt trên mặt ấy, tao không thấy nó. Nó đâu rồi?” Lũ trẻ im phăng phắc. “Cái thằng nói về rắn ấy. Hồi nãy nó ở dưới kia.” Một cái cây nổ lốp bốp trong lửa như bom. Một chùm dây leo hiện ra trong chốc lát, quằn quại rồi lại thõng xuống. Mấy đứa nhóc rú lên. “Rắn! Rắn! Rắn kìa!” Chúng không để ý rằng ở hướng Tây vầng dương chỉ còn cách mặt biển vài ba phân. Lửa từ dưới kia hắt ánh đỏ lên mặt chúng. Piggy ngồi sụp xuống một tảng đá, bíu lấy bằng cả hai tay. “Thằng nhóc có vết bớt trên mặt... giờ... ở... đâu? Tao nói cho bay biết rằng tao không thấy nó.” Bọn trẻ sợ hãi nhìn nhau, nghi hoặc. “Bây giờ nó ở đâu?” Ralph lí nhí trả lời, như xấu hổ. “Có thể nó quay lại chỗ, chỗ...” Bên dưới, phía sườn núi rậm rạp kia, tiếng trống dồn vẫn tiếp tục.",
  "nextChapter": "https://gacsach.top/doc-online/97375/chua-ruoi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/97373/chua-ruoi-chuong-02-phan-1.html"
}