{
  "title": "Chúa Ruồi - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/97372/chua-ruoi-chuong-01-phan-2.html",
  "content": "Trong màn không khí lung linh như kim cương trên bãi biển có gì đấy đen ngòm đang dò dẫm đi tới. Ralph thấy trước tiên; nó chăm chú nhìn khiến mọi cặp mắt đều phải quay về hướng đó. Rồi hình bóng nọ bước ra từ vùng ảo ảnh tiến tới bãi cát cận kề, cả đám ngớ ra bóng đen kia hóa ra không chỉ là bóng, mà phần lớn là áo quần. Đó là một đám con trai xếp hàng đôi đang bước đều như duyệt binh và ăn mặc rất khác người. Quần soóc, áo sơ mi, tay chúng cầm những thứ khác nhau, song đứa nào cũng đội mũ đen hình vuông gắn huy hiệu bạc. Người chúng che kín từ cổ tới mắt cá bằng áo khoác đen đính giá thập tự bạc dài bên ngực trái, cổ áo đứa nào cũng có diềm xếp. Cái nóng vùng nhiệt đới, máy bay rơi, phải tìm kiếm thức ăn và giờ đây ròng ròng mồ hôi bước đều trên bãi biển hừng hực nắng khiến da chúng sẫm đỏ trông như những quả mận vừa mới rửa. Thằng dẫn đầu cũng ăn mặc y như thế, chỉ khác huy hiệu ở mũ nó có màu vàng. Tới cách vỉa đá chừng mười mét nó hô một tiếng ra lệnh, cả bọn liền dừng lại, hổn hển, mướt mồ hôi, ngả nghiêng trong ánh nắng chói chang. Thằng dẫn đầu tiến tới trước, nhảy lên vỉa đá, áo choàng phấp phới bay, đoạn nó giương mắt lên như đang đăm đăm nhìn vào bóng tối đen ngòm. “Người thổi kèm trômpét đâu rồi?” Ralph trả lời, biết thằng kia bị lóa nắng: “Không có ai thổi kèn trômpét cả. Chỉ có tao thôi.” Thằng kia tiến lại gần, nheo mắt cúi nhìn Ralph. Nó có vẻ không hài lòng khi chỉ thấy một thằng nhóc tóc vàng với cái vỏ ốc màu kem trên đầu gối. Nó quay phắt lại, tấm áo choàng đen phấp phới. “Thế ở đây không có tàu thuyền gì à?” Nó cao, gầy và xương xẩu trong tấm áo choàng phất phới, mái tóc màu râu ngô lòi ra dưới cái mũ đen. Mặt nó nhăm nhúm, đầy tàn nhang và xấu xí nhưng không hề ngờ nghệch. Từ gương mặt đó, đôi mắt xanh nhạt nhìn đăm đăm, đang hoặc đã chuyển từ thất vọng sang bực tức. “Ở đây không có người lớn nào sao?” Ralph nói với cái lưng của thằng kia. “Không. Tụi tao đang họp. Tham gia luôn đi.” Lũ trẻ khoác áo choàng vừa dợm tản ra khỏi hàng ngũ, thằng cao gầy kia liền hét lớn. “Đội hợp ca, đứng im!” Đội hợp ca mệt mỏi tuân lệnh, túm tụm đứng vào hàng lối, ngả nghiêng trong nắng. Tuy nhiên, bắt đầu có vài tiếng phản đối yếu ớt. “Nhưng, Merridew à. Thôi mà, Merridew... tụi tao không được... ư?” Chợt một thằng trong số đó ngã úp mặt xuống cát. Đội ngũ liền rối loạn. Chúng khiêng thằng nhỏ lên nằm trên vỉa đá. Mắt đăm đăm, thằng Merridew cố tìm cách cứu vãn tình thế. “Thôi được. Bay ngồi xuống đi. Để mặc nó.” “Nhưng mà Merridew!” “Nó ngất xỉu dài dài,” Merridew nói. “Ngất xỉu ở Gib, ở Addis[2], ở buổi lễ kinh sáng nó còn ngả cả vào người lĩnh xướng nữa kìa.” [2] Ở Gibraltar, Addis Abeba (theo bản dịch tiếng Đức ‘Herr der Fliege’ của Hermann Stiehl, Fischer Taschenbuch Verlag, Frankfurt a.M., 1963). Lời tố giác cuối cùng này khiến đội đồng ca cười khúc khích. Chúng ngồi như những con quạ đen trên đám cây ngổn ngang, chăm chú nhìn Ralph với vẻ hứng thú. Piggy không hỏi tên đứa nào. Nó thấy hãi trước kiểu chuyên chế lộng hành và giọng nói uy quyền không úp mở của thằng Merridew. Nó khép nép ngồi bên cạnh Ralph, cắm mặt chùi kính. Merridew quay sang Ralph. “Không có người lớn nào sao?” “Không.” Merridew ngồi xuống một thân cây, mắt đảo quanh. “Vậy là tụi mình phải tự lo lấy.” Được an toàn bên cạnh Ralph, Piggy rụt rè lên tiếng. “Chính thế nên Ralph mới triệp tập buổi họp. Để cả bọn có thể quyết định nên nàm gì. Tụi tao nghe được một số tên rồi. Đây là Johnny. Hai đứa này... nà anh em sinh đôi. Sam và Eric. Đứa nào là Eric...? Mày à? Không phải... mày nà Sam...” “Tao là Sam...” “Còn tao là Eric.” “Tốt nhất ta nên biết hết tên nhau,” Ralph nói, “tao là Ralph.” “Tụi tao biết kha khá tên rồi,” Piggy nói. “Mới vừa thôi.” “Tên của lũ con nít,” Merridew nói. “Tại sao tao lại cứ phải là Jack? Tao là Merridew.” Ralph quay phắt nhìn nó. Đúng là giọng lưỡi của một kẻ biết mình muốn gì. “Còn...” Piggy nói tiếp, “thằng này... tao quên rồi...” “Mày nói nhiều quá,” Jack Merridew nói. “Câm miệng đi, đồ béo ị.” Tiếng cười rộ lên. “Nó không phải đồ béo ị,” Ralph ré lên, “tên nó là Piggy!” “Piggy!” “Piggy!” “Ồ heo con!” Chúng cười rộ lên một tràng, kể cả những đứa oắt nhất. Trong một khoảnh khắc, cả bọn ăn ý với nhau thành một đám, còn Piggy bị ra rìa. Nó đỏ mặt, tía tai, cúi đầu và lại chùi mắt kính. Cuối cùng tiếng cười tắt dần và chúng tiếp tục xưng tên. Có một thằng tên Maurice, chỉ thấp hơn thằng Jack trong đội đồng ca, nhưng to ngang và cười luôn miệng. Có một thằng mảnh khảnh, lặng lẽ, không quen ai trong nhóm, chỉ kín đáo lủi thủi một mình. Nó lẩm bẩm tên là Roger rồi lại lặng thinh. Bill, Robert, Harold, Henry. Thằng nhỏ ngất xỉu đã ngồi dậy, tựa vào một thân dừa, khẽ cười với Ralph rồi xưng tên là Simon. Jack nói. “Bọn mình phải quyết định làm gì để được giải cứu.” Chúng ồ lên. Một trong những thằng nhóc, tên Henry, đòi về nhà. “Im nào,” Ralph lơ đãng nói. Nó giơ cao chiếc tù và. “Tao thấy mình cần một thủ lĩnh để quyết định mọi việc.” “Phải rồi, một thủ lĩnh!” “Tao phải làm thủ lĩnh,” Jack kênh kiệu nói, “vì tao ở trong đội đồng ca của nhà thờ và là trưởng lớp. Tao hát được nốt đô trưởng.” Lại tiếp tục ồn ào. “Được rồi,” Jack nói, “tao...” Nó ngập ngừng. Cuối cùng thằng Roger tóc đen không ngậm miệng nữa mà lên tiếng. “Mình bỏ phiếu.” “Đúng rồi.” “Bầu thủ lĩnh!” “Ta bỏ phiếu đi...” Trò bỏ phiếu cũng vui không kém cái tù và bằng vỏ ốc. Jack dợm phản đối nhưng rồi sự huyên náo đòi có một thủ lĩnh giờ đã chuyển thành tiếng hoan hô bầu chọn Ralph. Chẳng đứa nào nói được tại sao. Cho đến nay chỉ có Piggy tỏ ra thông minh nhất, còn ra vẻ thủ lĩnh nhất hiển nhiên là Jack. Nhưng cái cách Ralph ngồi yên lặng khiến nó nổi bật hẳn lên, rồi thân hình to lớn của nó, vẻ ngoài hấp dẫn của nó và điều kỳ bí nhất, song mạnh mẽ hơn cả, đó là chiếc tù và. Cái kẻ đã thổi tù và, ngồi trên vỉa đá chờ đợi chúng với cái vật dễ vỡ kia trên đầu gối, hẳn phải khác thường. “Tao bầu cho thằng cầm vỏ ốc!” “Ralph! Ralph!” “Thằng thổi trômpét phải làm thủ lĩnh!” Ralph giơ một tay, yêu cầu yên lặng. “Được rồi. Ai muốn Jack làm thủ lĩnh?” Đội đồng ca răm rắp giơ tay nhưng tẻ ngắt. “Ai bầu cho tao?” Tất cả, trừ đội đồng ca và Piggy, giơ tay lên tức thì. Rồi, Piggy cũng miễn cưỡng giơ tay. Ralph đếm. “Vậy là tao làm thủ lĩnh.” Lũ nhóc bật lên hoan hô. Kể cả đám đồng ca. Thằng Jack mất thể diện; nó đỏ mặt đến nỗi không còn thấy tàn nhang đâu nữa. Nó đứng bật dậy, nhưng đổi ý nên lại ngồi xuống giữa tiếng hoan hô vang dội. Ralph nhìn nó, thiết tha muốn đề nghị gì đấy. “Đội đồng ca vẫn do mày quản lý, dĩ nhiên rồi.” “Chúng có thể trở thành đạo quân...” “Hay thợ săn...” “Chúng có thể...” Nét ửng đỏ dần phai bớt trên mặt Jack. Ralph lại đưa tay lên ra hiệu im lặng. “Jack quản lý đội đồng ca. Chúng có thể là... mày muốn chúng là gì nào?” “Thợ săn.” Jack và Ralph nhìn nhau cười, vừa thiện cảm vừa rụt rè. Lũ còn lại sôi nổi chuyện trò. Jack đứng lên. “Đội đồng ca nghe đây: cởi bỏ bộ cánh.” Như vừa được thoát khỏi lớp học, đám đồng ca đứng dậy, vừa huyên thuyên vừa xếp áo khoác đen của chúng thành đống trên mặt cỏ. Jack để áo khoác của nó lên thân cây bên cạnh Ralph. Quần soóc màu xám của nó bết vào người vì đẫm mồ hôi. Ralph nhìn chúng vẻ thán phục. Thấy thế Jack giải thích: “Tao định vượt qua ngọn đồi kia xem quanh đó có nước không. Chợt nghe tiếng tù và của mày.” Ralph mỉm cười, giơ cao vỏ ốc yêu cầu yên lặng. “Tất cả nghe đây. Tao cần thì giờ để cân nhắc. Tao không thể quyết định làm gì ngay được. Nếu đây không phải một hòn đảo thì bọn mình sẽ được cứu ngay thôi. Thành ra giờ phải xác định liệu đây có phải là đảo không. Mọi người đều phải ở lại quanh đây chờ, không được bỏ đi. Ba đứa chúng tao - nếu đông quá sẽ nháo nhào lên rồi lạc nhau mất - ba đứa chúng tao sẽ đi khảo sát nơi đây. Tao, Jack và... và...” Nó nhìn quanh những gương mặt hăm hở. Không thiếu người để chọn. “Và Simon.” Lũ trẻ quanh Simon cười khúc khích. Nó đứng lên, cười ngượng ngập. Giờ không còn tái xanh như lúc ngất xỉu nữa, nó trông gầy nhom nhưng tươi tắn, đôi mắt khuất dưới mảng tóc đen và xơ cứng xõa xuống mặt. Nó gật đầu với Ralph. “Tao đi với tụi bay.” “Cả tao nữa...” Jack rút một con dao găm lớn từ bao gắn sau lưng, đâm mạnh vào một thân cây. Tiếng rì rầm ồ lên rồi tắt ngấm. Piggy ỉ ôi. “Tao đi với.” Ralph quay sang nó. “Mày đâu có thích hợp với việc như thế này.” “Mặc kệ...” “Tụi tao không muốn có mày.” Jack nói thẳng. “Ba đứa đủ rồi.” Mắt kính của Piggy lóe lên. “Tao có mặt núc Ralph tìm ra cái tù và. Tao đi chung với nó trước mọi đứa tụi bay.” Jack và những đứa kia chẳng mảy may quan tâm đến nó. Thế là chúng phân tán thành hai nhóm. Ralph, Jack và Simon nhảy khỏi vỉa đá rồi đi dọc bờ cát, qua khỏi vũng nước. Piggy vụng về lẽo đẽo đi theo. “Nếu Simon đi giữa thì hai đứa mình trò chuyện qua đầu nó được,” Ralph nói. Ba đứa liền rảo bước. Nghĩa là Simon thỉnh thoảng lại phải đi nhanh gấp đôi để theo kịp hai đứa kia. Lát sau Ralph dừng chân, quay lại với Piggy. “Ơ hay!” Jack và Simon là ra vẻ không biết gì hết, cứ tiếp tục đi. “Mày không được theo mà.” Mắt kính của Piggy lại mờ đi - lần này do bẽ bàng. “Mày nói với chúng nó. Sau khi tao đã bảo mày.” Mặt nó đỏ, miệng run run. “Sau khi tao đã bảo mày rằng tao không muốn...” “Mày đang nói về chuyện gì mới được chứ?” “Về chuyện gọi tao nà Piggy. Tao đã bảo mày rằng tao cóc quan tâm, miễn chúng nó không gọi tao nà Piggy! Tao đã bảo mày đừng cho chúng nó biết, thế mà mày nói huỵch toẹt ra...” Im lặng phủ lên hai đứa. Ralph nhìn Piggy với vẻ cảm thông hơn, hiểu rằng nó bị tổn thương nặng. Nó băn khoăn giữa hai cách: xin lỗi hay xúc phạm hơn nữa. “Heo con vẫn còn hơn là đồ béo ị,” cuối cùng nó nói, thẳng thừng như một thủ lĩnh chính hiệu, “nhưng dù sao tao cũng xin lỗi đã khiến mày khó chịu. Giờ hãy quay lại đi. Piggy, ghi nhớ tên chúng nó. Nhiệm vụ của mày đấy. Lát nữa gặp lại.” Nó xoay người chạy theo hai đứa kia. Còn Piggy đứng đấy, màu đỏ giận dữ nhạt dần trên đôi má. Rồi nó quay về vỉa đá. Ba thằng kia rảo bước trên cát. Nước triều xuống bãi cát lộ ra một dải phủ đầy rong, đi vững như đi trên đường nhựa. Có một vẻ mê hoặc phủ lên toàn khung cảnh và ba đứa chúng, mấy thằng nhóc biết điều đó nên rất thích thú. Chúng phấn khởi cười nói huyên thuyên, chẳng đứa nào chịu nghe đứa nào. Trời trong. Ralph cảm thấy cần biểu lộ tình cảm, bèn làm một màn trồng chuối rồi hạ chân xuống. Sau một lúc nô đùa, Simon rụt rè vuốt tay Ralph, rồi ba đứa lại cười. “Ta đi thôi,” chợt Jack nói, “tụi mình là những nhà thám hiểm mà.” “Tụi mình sẽ đi tới cuối hòn đảo,” Ralph nói, “xem phía bên kia ra sao.” “Nếu đây là một hòn đảo...” Trời đã xế trưa nên ảo ảnh trong không khí cũng vợi dần đi. Chúng tìm thấy đuôi hòn đảo, rõ rệt chứ không mờ ảo. Những tảng đá hình dáng vuông vức quen thuộc nằm ngổn ngang. Một khối đá to nhô ra tận phá nước. Chim biển làm tổ ở trên đó. “Cứ như miếng kem trên cái bánh màu hồng,” Ralph nói. “Bọn mình không thấy được phía bên kia góc đảo,” Jack nói, “vì chẳng có góc nào cả. Chỉ có một khúc hơi cong... mà tụi bay thấy đấy, đá càng lúc càng ngổn ngang...” Ralph đưa tay lên che mắt cho bớt chói, nhìn theo những khối đá lởm chởm lên tới tận núi. Bãi biển nơi đây gần ngọn núi hơn mọi nơi chúng từng thấy. “Mình thử trèo lên núi từ đây xem sao,” nó nói. “Tao nghĩ đó là cách dễ nhất đấy. Vì ít cây cối chằng chịt, mà lại nhiều đá hồng. Đi nào.” Ba đứa bắt đầu leo. Một sức mạnh vô hình nào đấy đã giật phăng những khối đá rồi quăng bừa bãi, mặc chúng nằm chồng lên nhau xiên vẹo, trên nhỏ, dưới to dần. Phần lớn có hình thù một tảng đá nghiêng trên một khối màu hồng, rồi một tảng khác chồng lên, lại một tảng nữa tiếp lên, thành một chồng đá chênh vênh màu hồng xuyên qua những dây leo rừng già quấn đủ kiểu vào nhau. Dưới chân những chồng đá màu hồng này có nhiều lối hẹp quanh co dẫn lên trên. Chúng có thể áp mặt vào những tảng đá rồi luồn lách giữa rừng cây theo những lối đi này. “Lối mòn này để làm gì nhỉ?” Jack dừng lại, quệt mồ hôi trên mặt. Ralph đứng cạnh nó, thở hổn hển. “Cho người chăng?” Jack lắc đầu. “Cho thú vật.” Ralph nhìn đăm đăm vào bóng tối giữa những tán cây. Cánh rừng khẽ lay động. “Đi tiếp thôi.” Khó khăn không phải bởi đường lên dốc quanh những mỏm đá mà vì đôi lúc chúng cứ phải chui qua tầng cây thấp để sang lối đi kế tiếp. Nơi đây, rễ và thân những cây leo chằng chịt khiến chúng phải luồn qua như cây kim mềm. Ngoài mặt đất nâu và các chùm sáng thỉnh thoảng lọt qua đám lá, chúng chỉ có một độ dốc làm thứ dẫn đường: cái hốc vốn chằng chịt nhánh cây leo kia có nằm cao hơn cái này không? Dẫu sao, chúng vẫn tiến lên được. Đứng như bị giam chặt ở chỗ có lẽ là khó đi nhất trên chặng đường, Ralph quay nhìn hai đứa kia, mắt long lanh. “Quá phê!” “Hết sảy!” “Tuyệt cú mèo!” Chẳng rõ chúng khoái chí vì chuyện gì. Cả ba đứa đều nóng ran, bẩn thỉu và mệt lử. Người Ralph trầy trụa khắp nơi. Những cây leo to bằng bắp đùi chúng, chỉ chừa những khe hở rất hẹp để có thể chui qua. Ralph thử hét lên; chúng lắng nghe những tiếng vọng lại khe khẽ. “Đúng là chuyến thám hiểm thật sự,” Jack nói. “Tao đánh cuộc là chưa từng có ai tới đây.” “Phải vẽ một tấm bản đồ mới được,” Ralph nói, “khốn nỗi tụi mình không có giấy.” “Tao có thể vạch hình trên vỏ cây,” Simon nói, “rồi lấy gì đen bôi lên đó.” Những đôi mắt long lanh lại nghiêm trang nhìn nhau trong bóng tối mờ mờ. “Quá phê!” “Hết sảy!” Không có chỗ nào để trồng chuối nên lần này Ralph biểu lộ tình cảm mãnh liệt của nó bằng cách làm bộ vật Simon ngã; lát sau chúng đè lên nhau, hổn hển, sung sướng trong bóng chiều tà nhá nhem. Khi chúng rời nhau ra, Ralph là đứa đầu tiên lên tiếng. “Mình phải đi tiếp.” Tảng hoa cương hồng gần nhất phía trước nằm tuốt phía sau đám dây leo và cây cối khác nên chúng có thể chạy từng bước ngắn trên lối mòn. Từ đây trổ ra quãng rừng thưa hơn nên chúng thoáng thấy được mặt biển mênh mông. Nhờ khoảng trống, nắng chiếu tới cũng nhiều hơn; nắng làm khô quần áo đẫm mồ hôi của chúng trong cái nóng ẩm của rừng già tăm tối. Cuối cùng, để lên đỉnh núi chúng chỉ phải trèo qua những tảng đá hồng, chứ không phải chui luồn trong bóng tối nữa. Ba thằng chọn lối qua những rãnh núi và vô vàn đá vụn sắc lẻm. “Nhìn kìa! Nhìn kìa!” Cao vọt trên nơi cuối cùng này của hòn đảo, những tảng đá vươn thẳng lên trời trông như ống khói. Tảng đá Jack tựa vào lắc lư và kêu ken két khi chúng đẩy mạnh. “Đi nào...” Nhưng “đi nào” ở đây không phải là đi tiếp lên đỉnh. Cái đỉnh kia hãy tạm chờ đấy, trong lúc chúng chấp nhận thách thức này. Tảng đá phải to bằng một cái ô tô con. “Dô ta!” Chúng nhịp nhàng đẩy tới đẩy lui. “Dô ta!” Chúng tăng độ dao động, tăng nữa, tăng nữa, nhích lên, đẩy mạnh vào cái điểm xa vị trí cân bằng nhất của tảng đá... nữa... nữa... “Dô ta!” Tảng đá lớn đứng ngập ngừng trong giây lát, như kiểu người ta tập tễnh trên một ngón chân, quyết định không quay về vị trí cũ mà nhích tới, rơi xuống, lộn nhào, lao ầm ầm trong không khí, giáng mạnh xuống tán rừng thành một lỗ sâu hoắm. Tiếng ồn vọng lên, chim chóc bay xào xạc, bềnh bồng bụi trắng hồng, cánh rừng dưới kia run bần bật như dưới bước chân giận dữ của một con quái vật. Rồi hòn đảo, im ắng trở lại. “Quá phê!” “Như bom ấy!” “R... ầ... ầ... m!” Ba đứa đứng đấy thưởng thức niềm vui thắng lợi tới cả năm phút. Cuối cùng chúng đi tiếp. Bây giờ đường lên đỉnh dễ như không. Tới đoạn chót, Ralph dừng lại. “Chao ôi!” Chúng đang đứng trên rìa một lòng chảo hình tròn, hay bán nguyệt, bên trong ngọn núi. Nơi đây mọc đầy một thứ hoa màu xanh, hẳn là loài thạch thảo; dòng thác ồ ạt trào xuống tưới sũng các tán cây bên dưới. Bầu không khí đầy kịt bươm bướm vỗ cánh, bay lên rồi lại đậu xuống không ngừng. Phía bên kia lòng chảo là đỉnh núi vuông vức, ba đứa mau chóng tới đứng trên đấy. Trước đó chúng đã đoán đây là một hòn đảo: nhô lên giữa những khối đá hồng với hai bên là biển, bầu không khí trong vắt như pha lê, bằng bản năng nào đó, chúng đã linh cảm rằng bốn bề nơi đây đều là biển. Nhưng chúng nghĩ hãy cứ đợi đến khi đứng trên đỉnh núi, thấy chân trời xung quanh toàn nước rồi đưa ra khẳng định thì thích hợp hơn. Ralph quay qua hai đứa kia. “Nơi này là của chúng ta.” Hòn đảo hao hao hình chiếc thuyền: nơi gần phía cuối này gồ lên, còn sau chúng là bờ dốc chằng chịt cây leo và đá xuống tận bãi biển. Mặt nào cũng có đá tảng, vách đá, tán cây và dốc dựng đứng: phía mặt trước, dọc chiều con thuyền, dốc thoai thoải hơn, cây cối phủ đầy, đây đó rải rác đá hồng, rồi tới mặt rừng già phẳng lì của đảo, dày đặc màu xanh nhưng về cuối lại trổ ra một cái đuôi màu hồng. Ở đấy, nơi đuôi đảo biển dần vào trong nước, lại có một hòn đảo khác; một khối đá, gần như tách hẳn ra, sừng sững tựa pháo đài, hiên ngang quay mặt thành màu hồng về phía lũ trẻ qua khoảng xanh vời vợi. Ba đứa quan sát hết mọi thứ rồi nhìn ra biển. Vì chúng đứng tuốt trên cao và đã xế trưa rồi nên quang cảnh không còn bị nhòe nhoẹt do ảo ảnh nữa. “Kia là vỉa đá ngầm. Rặng san hô ngầm đấy. Tao đã thấy nhiều bức hình giống thế này.” Vỉa đá ngầm bao lấy hơn một mặt hòn đảo, nằm song song và cách bãi biển mà giờ đây bọn trẻ nghĩ là “của chúng” khoảng một dặm. Dải san hô chuệch choạc ẩn hiện trên biển như thể có một người khổng lồ cúi xuống định dùng nước vôi sao chép hình thù hòn đảo nhưng đã bỏ dở vì thấm mệt. Nước biển phía trong rực rỡ như lông chim công, thấy rõ cả đá tảng và rong rêu như trong bồn cá; nước phía ngoài lại xanh thẫm màu đại dương. Thủy triều đang lên, những vệt bọt dài từ vỉa đá tản đi khiến trong một thoáng chúng cảm thấy như con thuyền đang lùi dần. Jack chỉ xuống phía dưới. “Đó là chỗ tụi mình đáp xuống đấy.” Phía sau những vách đá là một vạt trống toang hoác giữa rừng cây, những thân cây gãy vụn và vệt máy bay kéo lê; chỉ còn sót một vạt dừa nhỏ giữa vệt sẹo kia và biển. Ở đó vỉa đá cũng nhô ra phá nước, với những hình dáng trông giống côn trùng đang đi đi lại lại. Ralph đưa tay vẽ loằng ngoằng một đường từ chỗ đứng trơ trụi của chúng xuống sườn dốc, một con rãnh nhỏ xuyên qua những đám hoa, lòng vòng xuống tới những tảng đá ở đầu vệt sẹo. “Đó là đường về nhanh nhất.” Mắt long lanh, miệng há ra, chúng thắng lợi rồi, chúng thưởng thức quyền lực của những kẻ làm chủ hòn đảo. Hân hoan, phấn chấn: Chúng là bạn của nhau. “Chẳng thấy khói của ngôi làng nào, không có thuyền luôn,” Ralph sáng suốt nhận xét. “Mình sẽ xem kỹ sau, nhưng tao nghĩ đảo này không có người ở.” “Mình cần thực phẩm,” Jack kêu lên. “Phải săn. Tìm bắt gì đấy... cho tới khi họ cứu mình.” Simon nhìn hai đứa kia, không nói gì, chỉ gật đầu khiến mái tóc đen của nó hết phất ra sau lại hất tới trước: mặt nó đỏ rực. Ralph nhìn xuống phía nơi không có dải đá ngầm. “Dốc hơn nhiều,” Jack nói. Ralph khum tay như cái chén. “Khu rừng dưới kia... núi đỡ lấy nó.” Góc núi nào cũng đầy cây cối - hoa và cây. Lúc này rừng cây lay động, rì rầm và đung đưa. Gần đấy, thảm hoa thạch thảo rung rinh và luồng gió nhẹ phả hơi mát vào mặt chúng chừng nửa phút. Ralph dang rộng hai tay. “Tất cả là của chúng ta.” Chúng cười, nhảy cẫng lên và la hét ngay trên núi. “Tao đói rồi.” Nghe Simon than, hai đứa kia cũng thấy đói luôn. “Đi thôi,” Ralph nói. “Mình đã tìm ra điều cần biết rồi.” Chúng leo xuống một sườn đá, rơi người vào giữa đám hoa rồi len dưới những gốc cây. Tại đây chúng dừng chân nghỉ và tò mò ngắm nhìn những bụi cây xung quanh. Simon lên tiếng trước tiên. “Giống như nến. Bụi cây nến. Nụ nến.” Những bụi cây này màu xanh sẫm, thơm ngát, nhiều nụ trông như bằng sáp xanh, cụp lại trước nắng. Jack dùng dao găm cắt một nụ. Hương thơm bao trùm lấy ba đứa. “Nụ nến.” “Nhưng đâu thắp sáng được,” Ralph nói. “Trông chúng chỉ giống nến thôi.” “Nến xanh,” Jack khinh khỉnh nói. “Mình đâu ăn được. Mau đi thôi.” Chúng đứng tại bờ cánh rừng rậm rạp, đang giậm mạnh đôi chân mệt mỏi trên lối mòn, chợt nghe tiếng ồn lớn - tiếng eng éc - và tiếng móng chân gõ mạnh trên đường đi. Tiến tới nữa, tiếng eng éc càng to hơn, cuối cùng nghe như tiếng gào thảm thiết. Trong đám dây leo ken sít như tấm màn, chúng thấy một con heo sữa bị mắc kẹt đang khiếp hãi đến phát điên, không ngừng lao mình vào những sợi dây leo đàn hồi. Tiếng nó the thé rền rĩ, nghe chói tai như thể kim châm. Ba thằng lao tới, Jack lại quyết đoán rút mạnh con dao găm. Nó vung tay lên cao. Trong một thoáng nó sững lại, do dự, con heo vẫn tiếp tục kêu, không ngừng giãy giụa trong đám dây leo, còn lưỡi dao tiếp tục ánh lên nơi cổ tay xương xẩu. Thời gian chờ đợi kia thực ra chỉ đủ lâu để chúng hiểu rằng một nhát dao đâm xuống tương đương với tội ác. Thế rồi con heo giật được khỏi đám dây leo, lủi nhanh vào tầng cây thấp. Ba đứa bị bỏ lại ngẩn ra nhìn nhau và cái nơi kinh hoàng vừa xong. Mặt Jack trắng bệch dưới đám tàn nhang. Nó nhận ra mình vẫn đang giơ cao dao găm nên liền hạ tay xuống và tra dao vào vỏ. Rồi cả ba đứa cười ngượng nghịu, bắt đầu leo trở lên lối mòn. “Vừa nãy tao phân vân không biết đâm vào đâu.” Jack nói. “Tao định chờ đúng lúc để thọc cho nó một nhát.” “Lẽ ra mày cứ đâm bừa đi,” Ralph cáu. “Người ta vẫn bảo là đâm heo đấy thôi.” “Phải cắt tiết cho máu nó chảy ra chứ,” Jack nói, “nếu không thịt nó đâu ăn được.” “Thế sao mày không...?” Chúng hiểu rất rõ tại sao Jack đã không làm thế, vì sự bại hoại đi kèm với lưỡi dao đâm xuống thọc vào thịt sống, vì máu là thứ không chịu đựng nổi. “Tao định đâm mà,” Jack nói. Nó đi trước nên hai đứa kia không thấy được mặt nó. “Tao chỉ là tìm chỗ đâm thôi mà. Lần sau...” Nó rút dao ra khỏi bao rồi đâm mạnh vào một thân cây. Lần tới nó sẽ không nhân từ nữa. Nó hung hăng, nhìn quanh, thách lũ kia cãi lại. Rồi cả ba lại chui ra ngoài nắng. Chúng quên bẵng chuyện kia trong lúc lo tìm trái cây và ăn ngấu nghiến trên đường đi xuống vệt sẹo, về phía vỉa đá và nơi tụ họp.",
  "nextChapter": "https://gacsach.top/doc-online/97373/chua-ruoi-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/97371/chua-ruoi-chuong-01-phan-1.html"
}