{
  "title": "Cảnh sát đặc nhiệm Texas - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/120293/canh-sat-dac-nhiem-texas-chuong-01-phan-2.html",
  "content": "Simon thay đổi tư thế. Bàn tay giả của ông đặt trên bàn làm việc, trông thật đến nỗi người ta rất khó để nghĩ rằng ông bị cụt tay. Với vóc người bệ vệ, Simon Hart là một người đáng sợ. Sau lưng ông, tấm ảnh của Tira, người vợ tuyệt vời của ông, được đóng khung nằm thẳng hàng với ảnh của hai con trai của ông trên một chiếc bàn nhẵn bóng. Tấm ảnh thứ ba là ảnh của ông đang đứng giữa bốn người anh em đáng khâm phục của ông, sau cuộc bầu cử vào vị trí tổng chưởng lí của ông. Josie mỉm cười. Cho dù có bị cụt tay hay không, Hart vẫn luôn tỏ ra là một người có một sức mạnh của tự nhiên, nhất là khi ông bị mất bình tĩnh. - Tôi vừa mới nhận một cú điện thoại từ San Antonio. Là trợ lí của ông chưởng lí, - Ông nói và chỉ chiếc điện thoại. - Hình như có một vụ trả thù xảy ra trên một lối đi cách hộp đêm của Jake Marsh hai bước chân, một nhân vật nổi tiếng trong giới tội phạm. Cô đã nghe nói về hắn chưa? - Cái tên này gợi cho tôi điều gì đó nhưng tôi vẫn chưa thể đoán ra được là ai. Chúng ta có liên quan đến vụ này không? Simon Hart vẽ một hình gì đó lên bàn làm việc mình bằng đầu ngón tay. - Có thể. Tất cả phụ thuộc vào chuyện Jake Marsh có dính dáng đến vụ giết người hay không. Cuộc điều tra sẽ xác định được chuyện đó. Thật vô ích khi nói với ở San Antonio, ngài chưởng lí đã làm mọi thủ tục để lột mặt nạ của hắn. Theo yêu cầu của tôi, ông ta đã cử một cảnh sát đặc nhiệm đến nơi xảy ra án mạng. Nếu vụ án đó có liên quan đến Marsh thì nhiều cuộc điều tra tại nhiều hạt khác nhau sẽ được tiến hành ngay lập tức và chuyện đó sẽ chỉ làm mọi thứ trở nên phức tạp mà thôi, - Ông giải thích trước khi tiếp tục nói thêm một cách nghiêm trọng. - Một năm nữa, khi cuộc bầu cử thượng viện diễn ra, tình trạng tội phạm sẽ là chủ đề chính của chiến dịch. Tôi không muốn một lần nữa Texas lại bị đem ra làm chủ đề chính trong các cuộc tranh cử. Tôi muốn theo dõi sát vụ này. Chắc chắn là ông còn giấu cô điều gì đó. Cô nhìn ông theo cách mà ông đang nhìn cô. - Ông biết là ông không thể giấu tôi được chuyện gì đâu. Thôi nào, có chuyện gì vậy? - Tôi quên mất là cô có tài thiên phú đoán được ý nghĩ của người khác, - Ông vừa cười vừa kêu lên. - Thôi được, Marc Brannon đã được chỉ định để tiến hành cuộc điều tra này. Josie im lặng không nói gì. Vừa nhìn cô, ông vừa nâng bàn tay khỏe mạnh của mình lên. - Tôi biết giữa hai người đã có những mối thù oán, nhưng Marsh là một con cá to. Tôi rất muốn chưởng lí của hạt có thể tống hắn vào tù. Tôi cũng sẽ yêu cầu cô làm đại diện cho tôi trong những cuộc điều tra. Tôi có linh cảm không tốt về vụ này. Cô không còn nghe ông nói nữa. Tim cô đập mạnh, cô cũng cảm thấy một linh tính kì lạ. Đã hai năm rồi... Hai năm. - Tôi đến đó cũng chẳng giải quyết được gì, - cô viện cớ. - Có phải ông trông thấy tôi từng tay trong tay làm việc cùng Brannon hay không? Không thể được, trừ phi anh ta bị tịch thu vũ khí. Hart cười ha hả. Mặc dù gặp nhiều bi kịch trong cuộc đời, nhưng Josie vẫn nổi bật nhờ vào tính cách mạnh mẽ, sự tự chủ và tính hài hước của mình, ông đã tuyển cô vào làm việc hai năm trước đây, vào lúc mà không ai muốn sự có mặt của cô - phần lớn là vì Brannon và ông không hối tiếc vì điều đó. Nhờ vào tấm bằng tốt nghiệp ngành luật hình sự, cô đã có thể theo kịp nhóm làm việc của chưởng lí, và được phép tham gia vào những cuộc điều tra hình sự, thậm chí với cả tư cách của một cảnh sát. Đôi khi gặp công việc rất khó khăn, nhưng cô vẫn cố gắng hoàn thành. Công cụ làm việc quý giá nhất của cô là gì? Đó chính là Trung tâm thông tin hình sự. Ở đó người ta có thể tìm thấy tất cả mọi thứ, từ những hồ sơ cá nhân do cảnh sát tìm kiếm đến tất cả những thông tin của vụ án do các điều tra viên cung cấp. - Chưa có gì xác định cả. - Hart nhấn mạnh. - Họ mới chỉ điều tra sơ bộ thôi. Nếu đúng là như vậy thì vụ giết người chẳng nhẽ liên quan tới Marsh, mặc dù tôi rất muốn điều ngược lại. Nhưng tôi vẫn nghĩ cần phải báo trước cho cô, đề phòng trường hợp cô phải đến đó. - Thôi được. Cảm ơn ông. - Còn nữa, cả hai chúng ta đều là người cùng một nhà. Đấy, chẳng phải một trong số các họ hàng của cô đã kết thông gia với bà của mẹ vợ tôi đấy phải không? - Đáng thương quá! - Cô lẩm nhẩm. - Ông đừng bắt đầu việc vẽ lại cây phả hệ của chúng ta nữa. Đến chẳng hiểu gì cả. - Cũng có thể, nhưng chuyện đó sẽ cho phép đối thủ của tôi buộc tội tôi dùng chính sách gia đình trị. Bởi vì dù sao thì chúng ta cũng là anh em họ đấy. Đương nhiên là anh em họ xa, nhưng dù gì cũng là họ hàng. - Ông nói, một nụ cười nồng nhiệt làm rạng rỡ nét mặt cân đối của ông. - Dù sao đi chăng nữa thì tất cả nhân viên của tôi ở đây đã hợp thành một gia đình lớn rồi. - Rất vui được nghe ông nói như vậy. Vậy thì người em họ Phil đã nhờ tôi bảo đảm với ông là cậu ta rất yêu thích công việc của mình và hứa sẽ không bao giờ làm việc kết nối internet của ông bị rối rắm nữa đâu. Phil rất hi vọng ông không sa thải cậu ta. Đôi mắt xanh của ông tổng chưởng lí ánh lên: - Cô hãy bảo người em họ Phil đi làm ở... - Khẽ thôi, nếu không tôi sẽ nói lại chuyện đó với Tira. Ông ngậm miệng lại, vẻ mặt cau có. - Tốt thôi... Rốt cuộc thì cô muốn gì? - Được tăng lương! - Cô vừa nói vừa liệt kê trên đầu ngón tay. - Một chiếc máy tính mới, một máy scan mới và một căn phòng nhỏ để tài liệu... Và tại sao lại không thêm một trong những chú chó robot đáng yêu này nhỉ? Tôi sẽ dạy nó cách mang tài liệu đến cho tôi. - Thôi cô ngồi xuống đi, Josie. Cô nở nụ cười và ngồi xuống, rồi báo cho ông biết về một bản fax mà cô vừa nhận được từ một chưởng lí của một hạt nông thôn hỏi xin ý kiến pháp lí. Làm theo ý của sếp, cô giả tảng không nghĩ đến số phận lần thứ ba lại sắp đặt cô đối mặt với Marc Brannon. Thế mà khi rời khỏi phòng làm việc của Hart, cô gần như run lên. Thôi nào, - cô nghĩ, - Vụ giết người này sẽ được giải quyết nhanh thôi mà. Cô sẽ không phải giáp mặt Brannon vào đúng lúc cô vừa mới bắt đầu quên anh. Dù sao thì thời gian còn lại trong ngày đối với cô trôi qua rất mờ mịt. Một nỗi lo sợ âm thầm làm cho cô đau khổ như thể là cô biết chắc án mạng ở San Antonio sẽ làm đảo lộn cuộc sống của cô vậy. Cũng có thể cô linh cảm được chuyện này. Chẳng phải trong gia đình cô vẫn có người có tài đoán được quá khứ và tương lai đấy thôi? Bà của cô, Erin O’Brien, là người có thể biết trước được tương lai. Bà có thể biết được những chuyện sẽ diễn ra trước khi nó xảy đến. Thật vậy, mỗi lần gia đình Langley đến thăm bà mà không báo trước, họ thường thấy trên bàn ăn đã có bữa tiệc được dọn sẵn. Bà cũng dự đoán được những thảm kịch của gia đình, như việc anh trai của cô bị chết. Vào ngày mà bố của Josie đến báo tin dữ cho bà, bà đã đón ông với một bộ đồ đen, đầu đội một chiếc mũ ngày lễ chủ nhật và đang đợi để được đưa đến nhà tang lễ. Chính vì thế mà không nên xem phim trinh thám với bà bởi vì ngay từ những cảnh đầu tiên, bà đã đoán ra ai là hung thủ rồi. Nghĩ về bà của mình, nước mắt Josie cứ chảy quanh. Cô luôn yêu qúy bà và thường xuyên thổ lộ hàng đống những điều bí mật của cô với bà. Chẳng phải bà của cô đã đoán trước rằng cuộc gặp gỡ của cô với “một người đàn ông cao to, đeo phù hiệu” sẽ chỉ làm cuộc sống của cô bị bấp bênh đấy sao? Thế mà đúng vậy. Từ một vài năm trước, cô đã phải chịu đựng một trong những việc tồi tệ nhất mà người ta có thể hình dung ra được. Một thằng con trai đã tiêm ma túy cho cô, sau đó còn định hãm hiếp cô khi cô chỉ mới mười lăm tuổi. Nhờ có hàng xóm báo động mà Marc Brannon đã xuất hiện, đuổi hết bọn thanh niên về nhà và chăm sóc Josie. Anh đã đưa cô đến bệnh viện, rồi sau đó lại đưa cô về nhà bố mẹ cô, lúc đó bà Erin đã đợi cô ở đó. Bà đã mở rộng vòng tay đón cô. Josie đã bị đảo lộn trước cái chết của bà. Bà của cô mất chỉ một thời gian ngắn trước khi gia đình cô chuyển đến sống ở San Antonio. Từ đó, cuộc sống của cô chỉ là một chuỗi dài những thử thách. *** Tối hôm đó, khi trở về căn hộ nhỏ của mình, cô lấy quyển album trong ngăn kéo ra. Đã hai năm rồi cô không mở ảnh ra xem, hai năm trời đau đớn, nhưng vào lúc này đây, cô vội vàng muốn nhìn lại gương mặt của người đàn ông to cao và quyến rũ này, người đã đánh một dấu đỏ vào quá khứ của cô. Cô yêu anh còn nhiều hơn yêu cuộc sống riêng của mình. Cả hai sắp trở thành người yêu của nhau thì anh phát hiện ra bí mật của cô. Anh bị sốc, anh tách mình khỏi vòng tay của cô và nguyền rủa cô. Rồi anh bỏ đi mà không thèm ngoảnh mặt nhìn lại. Nhưng số phận lại sắp đặt họ giáp mặt nhau, như để hoàn thành nốt công việc phá hủy của nó vậy. Một tuần sau khi họ chia tay, Josie đến một bữa tiệc chiêu đãi cùng với một người quen, một Dale Jenning nào đó. Chính trong buổi tối hôm đó, một người đàn ông giàu có ở San Antonio đã bị sát hại. Josie đã buộc tội Bib Webb, - người bạn thân nhất của Brannon, đồng thời cũng là một chính trị gia có tiếng, ứng cử viên vào chức phó thống đốc bang, - là thủ phạm của án mạng. Cô dựa vào việc anh ta là người thừa kế duy nhất của ông già đã chết. Còn Brannon, để cãi trắng án cho bạn của mình, đã dùng quá khứ của cô để chống lại cô. Từ đó, họ không còn nói với nhau một lời nào nữa. Cô không oán trách anh vì đã bảo vệ Bib Webb. Nhưng nếu anh yêu cô, dù chỉ một chút ít thôi thì anh đã không từ bỏ cô dễ dàng đến thế. Nếu anh yêu cô thì anh đã không đối xử với cô như với một kẻ “chẳng ra gì” như vậy. Tất cả những người quen biết anh đều khẳng định là nếu tình yêu hiện ra rõ ràng trước mắt anh thì anh cũng không nhận thấy. Điều đó cũng có thể đúng. Bản tính của anh thích cô độc. Cứ nhìn vào hoàn cảnh thực tế thì mọi người có thể hiểu được điều đó. Một tuổi thơ khốn khó, mẹ chết vì ung thư, một người em bị lợi dụng và lừa dối bởi một kẻ cơ hội cứ trượt dài trong nợ nần... Đúng, nhà Brannon đã biết đến sự phụ bạc. Giống như cô vậy. Barnes, con mèo của cô, đang nhảy lên tràng kỉ và bắt đầu kêu gừ gừ rồi dụi chân vào người cô. Cô bế con mèo lên rồi vuốt ve nó. Tiếng kêu của con mèo, sức nặng của nó, cơ thể mềm dẻo và chắc chắn của nó nằm trên bụng cô khiến cô được an ủi ngay tức thì. Barnes trước đây là một chú mèo hoang to béo sống ở máng mái nhà, lúc nào cũng bị đói. Trên mình nó còn đầy những vết sẹo của những cuộc ẩu đả trước đây. Josie đã nuôi nó vì cái vẻ bất hạnh của nó làm cô cảm động. Cô đã đưa nó đến bác sĩ thú y, cho nó tiêm những vaccin cần thiết, rồi cho nó về nhà cô. Thật khó mà tưởng tượng nổi cuộc sống của cô mà lại không có con mèo đó. Bames luôn lấp đầy chỗ trống trong trái tim cô. - Mày lại đói rồi phải không? - Cô hỏi. Con mèo càng gừ gừ mạnh hơn. - Thôi được rồi. Cô đứng dậy và vươn vai một cách lười biếng. Mái tóc của cô xổ ra, rủ xuống như một dòng thác dát vàng chảy dài xuống tận hông. Brannon cũng yêu cô vì mái tóc đó... Cô nhăn mặt. Tốt hơn là cô không nghĩ về anh nữa. - Barnes, chúng ta sẽ cùng ăn hamburger, - cô nói trước khi trút ra tiếng thở dài và sâu. - Sau đó, tao còn phải nghiến ngấu hàng nghìn cái hồ sơ đây này. Tao phải làm một bản tóm tắt về từng đối tượng cho Simon, rồi lại còn phải tất cả cho thẩm phán nữa. Cô nhìn kĩ con vật và lắc đầu. - Cuộc sống của mèo thật là đẹp...",
  "nextChapter": "https://gacsach.top/doc-online/120294/canh-sat-dac-nhiem-texas-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120292/canh-sat-dac-nhiem-texas-chuong-01-phan-1.html"
}