{
  "title": "Cảnh sát đặc nhiệm Texas - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/120296/canh-sat-dac-nhiem-texas-chuong-03-phan-1.html",
  "content": "Chương ba Hart chăm chú nhìn gương mặt mịn màng của Josie. Sau khi bước vào phòng làm việc của ông, cô đi xuyên qua căn phòng, đặt lên bàn làm việc một tập hồ sơ, sau đó bằng một giọng bình tĩnh gần như thản nhiên, cô liệt kê kết quả của những nghiên cứu đầu tiên của cô về cái chết thê thảm của Jennings. - Josie, tôi biết chuyện này đối với cô rất đáng buồn. Cô đã đi chơi với anh ta phải không? - Dale và tôi đơn giản chỉ là quen biết thôi. Tôi rất tiếc là anh ta bị chết như vậy. Và tôi chưa bao giờ tin là anh ta đã giết Henry Garner. - Cô đã trả giá đắt cho việc làm chứng của mình nhằm bênh vực cho anh ta... - Vâng, nhưng nếu có thể làm lại, tôi sẽ vẫn làm như vậy. Dale vô tội. Đến tận bây giờ, tôi luôn tự hỏi tại sao anh ta lại không tự tin hơn để tự bảo vệ mình. Khi vào phòng xử án, người ta chắc hẳn là đã tin rằng anh ta đã không muốn đánh nhau. - Cô có gặp Marc khi đến đây không? - Ông sỗ sàng hỏi, thói quen của ông là vậy. Cho dù tim bỗng nhảy vọt lên trong lồng ngực nhưng cô vẫn cố cười. - Có. Anh ta vẫn không thể quen với ý nghĩ là Bib Webb có thể bị liên lụy vào một tội danh nào đó. Đó chính là lí do của cuộc đối đầu giữa chúng tôi trong vụ kiện. Cuối cùng thì anh ta vẫn trung thành với bạn bè của mình... - Quá trung thành. Cậu ấy không thể khách quan được. - Có quan trọng gì đâu. Dù sao thì chuyện đó đã qua rồi. Giờ thì chúng ta còn có một vụ án khác phải giải quyết. Vì Hart ra hiệu bảo cô ngồi nên cô ngồi xuống một chiếc ghế bành đối diện ông. - Tôi muốn biết ý kiến của cô về vụ án, Josie. Cô khoanh tay lại, lấy thời gian để tập hợp ý kiến. Sự xuất hiện không mong đợi của Marc làm cho cô bị bất ngờ, chắc chắn như vậy, nhưng vẫn không thể ngăn cản cô làm công việc của mình. - Theo những gì tôi biết được, - cô bắt đầu, - thì mẹ của Dale Jennings là góa phụ và hầu như bị tàn phế. Vừa mới đây, bà ấy là nạn nhân của một vụ lừa đảo. Bà ấy đã bị mất tất cả, tài khoản tiết kiệm và cả bất động sản nữa, và người ta đã phải trục xuất bà ấy ra khỏi nhà của mình trong tuần này. Dale biết chuyện đó. Tôi không thể ngăn mình nghĩ rằng cái chết của anh ta có một mối liên hệ với những điều rủi ro mà mẹ anh ta gặp phải. Có thể anh ta đang cố kiếm tiền bằng mọi giá để giúp mẹ mình. - Cô muốn nói là anh ta đã dọa tố cáo ai đó và người này đã quyết định loại bỏ anh ta? - Tất nhiên đó chỉ là một giả thiết - Cô vừa nói vừa lắc đầu. - Cứ cho rằng Dale có một số thông tin có thể làm hại ai đó, ví dụ như là Bib Webb chẳng hạn. Cứ thử giả định rằng Webb đã cố mua sự im lặng của anh ta. Sự nghiệp chính trị của phó thống đốc bang sẽ không thể tiếp tục sống được với vụ bê bối thứ hai. Ông hãy đặt mình vào vị trí của ông ta: một người đang trong chiến dịch tranh cử mà lại biết cơ hội của mình sẽ bị tiêu tan nếu mình bị dính líu đến một vụ giết người. - Bib không chỉ là phó thống đốc bang, ông ta còn là một chính trị gia đang trên đà phát triển nữa. - Ông ta chỉ thành công khi người cộng tác với ông ta, Henry Garner, đã chết. - Garner góa vợ và không có con cái. Chính vì thế mà ông ta để lại tất cả tài sản của mình cho Bib. - Ai được lợi nhất? - Cô nói tiếp. - Bib Webb đã đầu tư vào dự án nông thôn của mình và dành phần tiền còn lại cho chiến dịch tranh cử. Còn về sự nghiệp chính trị của ông ta, chúng ta hãy nói đến chuyện ấy: nếu ông ta đã ngồi được vào ghế phó thống đốc bang thì đó chỉ là vì cảnh sát của ông ta đã bêu xấu thanh danh đối thủ của ông ta, nhằm buộc người này từ chức. - Chuyện đó chưa bao giờ được chứng minh. - Hart nhíu mày, bác bỏ lại. - Tôi biết. Nhưng vào thời điểm đó, cái tên Jake Marsh đã được nhắc đến, và không chỉ trong mối quan hệ với Dale. Bây giờ, Webb đang khao khát một ghế trong Thượng viện, ông ta có tất cả cơ hội để có được nó... Một ngôi sao mới đã được sinh ra! - Có một vùng tối trong lập luận của cô, Josie. Kẻ giết người không bao giờ hài lòng về một vụ giết người duy nhất, trừ những án mạng vì tình. - Chúng ta đã ở trong vụ án thứ hai rồi. - Cô nhắc lại cho ông nhớ. - Nếu Dale Jennings nắm giữ một bằng chứng chống lại Webb thì một người đàn ông sẽ làm gì trong tình cảnh của anh ta? - Đầu tiên anh ta sẽ phải tin chắc là bằng chứng được nói đến đó có tồn tại hay không. - Tôi không biết vì sao không có nhân chứng tận mắt trông thấy, mà người ta lại có thể tìm ra được một bằng chứng trong vụ giết ông Garner. Bằng chứng thực sự duy nhất là cây gậy ngắn được tìm thấy trong xe của Dale. Cá nhân tôi chưa bao giờ trông thấy nó, nhưng Dale không phủ nhận vật đó là của anh ta, cũng không chỉ tận tay hung thủ thật sự. Trong trường hợp này, tại sao lại phải loại bỏ anh ta? Cô im lặng một lúc. - Không, - cô thì thầm, ngẫm nghĩ sâu hơn. - Nếu thật sự có một sự đe dọa thì nó không liên quan đến đến cái chết của Garner. Có thể là Dale đã phát hiện ra một vụ khác mà Webb có dính dáng đến. Nhiệm vụ của chúng ta là phải tìm ra được việc đó. Nếu không, cái chết của anh ta sẽ chỉ là một vụ giết người vô nghĩa. - Rất tốt! - Hart cất tiếng thở dài nhượng bộ. - Bóng đang ở trong tay cô. Nhưng cô nên hợp tác với Brannon. Ông giơ bàn tay lên, cắt đứt sự phản kháng của cô. - Tôi biết, tôi biết cậu ta là một người tồi tệ, không tốt trong mắt cô. Tuy vậy, cả hai sẽ bổ sung cho nhau. Brannon là một đối tác lí tưởng để bù vào những thành kiến chống đối Webb của cô. Hơn nữa, cậu ấy cũng là một trong những điều tra viên giỏi nhất của chúng ta. Nếu cậu ấy đã được chọn thì đó là vì cậu ấy là người duy nhất có thể dồn Jake Marsh vào chân tường. Nếu Jake Marsh có liên quan đến vụ này - tôi thì tin là ông ta có liên quan đến vụ án - thì Brannon chính là người hùng của chúng ta. Ông nghỉ một chút trước khi nói tiếp: - Marsh là một mối nguy hiểm công khai, Josie. Brannon sẽ bảo vệ cô trong khi điều tra. Cậu ấy bóp cò súng rất nhanh. Mọi người vẫn nói cậu ấy là tay súng còn cừ hơn Rey, anh của tôi. - Rey đã giật giải trong cuộc thi bắn quốc gia, đúng thế không? - Và anh ấy vẫn tiếp tục giành giải trong các trận đấu quốc gia và quốc tế. Ông đứng lên rồi nói: - Tôi muốn cuộc nói chuyện này chỉ chúng ta biết mà thôi. Thống đốc và Webb là những người bạn tốt của nhau, và Webb có được những đồng minh mạnh. Một sự hiểu lầm nhỏ nhất sẽ đổ trách nhiệm vào đầu chúng ta. Chúng ta đang tiến hành điều tra về một vụ giết người có liên quan đến một trong những bố già mafia được biết đến nhiều nhất của San Antonio hi vọng thế. Chấm hết. - Tôi sẽ thận trọng. - Tốt. Tôi tin tưởng tuyệt đối vào sự phối hợp giữa cô và Brannon. Hãy cố gắng điều tra cả Marsh nữa... Người nhanh nhất sẽ là người tốt nhất, - Ông nói và nở một nụ cười gượng gạo. - Bởi vì nếu Phil Douglas còn phải đảm đương công việc của cô và kiêm cả công việc của cậu ta nữa thì chắc tôi sẽ phát điên mất. - Phil là một chàng trai tốt và là một chuyên gia vô song về tội phạm công nghệ cao. - Cô bênh vực đồng nghiệp của mình. - Cậu ta là một chuyên gia tin học đầy phức cảm tự tôn. Cậu ta làm tôi sắp phát điên lên đấy. - Ông là tổng chưởng lí, - cô nói, - Ông chỉ cần gửi anh ta đi thực tập ở đâu đó. - Ý kiến hay đấy. Tôi luôn tự hỏi hệ thống thông tin của Sở cảnh sát trung tâm ở Mala Suerte hoạt động như thế nào. - Simon! - Cô kêu lên vì bị bất ngờ. - Đa số dân ở Mala Suerte đều không nói được tiếng Anh. Còn Phil thì đâu có nói hai ngoại ngữ. Vì thấy Simon cười nên Josette giơ tay đầu hàng. - Thôi, tôi xin chịu ông. Tôi đi đây. Tôi sẽ báo cáo công việc với ông thường xuyên. - Vậy nhé. Cô đồng ý và thu dọn lại tài liệu của mình rồi ra khỏi phòng. Khi đã ở trong đại sảnh, nụ cười của cô vụt tắt. Cô không chắc đôi chân mình có thể đưa mình về tới phòng làm việc của nữa hay không. Cuộc gặp không được chuẩn bị trước giữa cô và Brannon đã khuấy động trong cô những việc mà cô muốn quên. Đã hai năm rồi cô không gặp lại người mà sau vụ kiện đó cô coi là kẻ thù xấu xa nhất. Khi nhìn thấy anh, mọi sự căng thẳng của cô lại bùng lên, làm cho cô trở nên yếu đuối. Cô chỉ muốn được về nhà ngay, tháo bỏ giày, thu mình lại trên tràng kỉ với con mèo của mình và xem một bộ phim đen trắng. Nhưng than ôi, cô sắp phải thu dọn hành lí và đi đến San Antonio để đối mặt với những bóng ma của quá khứ, trong những tình tiết lắt léo của cuộc điều tra được báo trước là rất khó khăn. Khi sắp bước qua ngưỡng cửa phòng làm việc của mình, cô bỗng đứng khựng lại. Marc Brannon đang ở đây, trước mặt cô. Chiếc mũ cao bồi Stetson của anh để hờ hững trên lưng ghế, còn anh thì đang ngồi trên ghế bành xoay, chân đặt lên trên bàn làm việc, vẻ ngạo mạn đến cực độ... Lần thứ hai trong vòng chưa đầy một tiếng đồng hồ, Josie cảm thấy tim mình đập loạn xạ, như một fan hâm mộ đứng trước thần tượng của mình vậy. Ngay lập tức cô tự trách bản thân mình. Làm sao mà sự kháng cự yếu đuối của cô có thể chống lại con người đã hủy hoại cuộc đời cô được đây? Tại sao anh không buông tha cô, chửi rủa hay lăng nhục cô? - Anh đang làm gì ở đây? - Cô hỏi và đóng cửa lại. - Tôi nhớ là tôi đã không mời anh đến phòng làm việc của tôi. - Tôi không cần phải được mời vì giờ chúng ta là cộng sự mà. Vẫn cái giọng kéo dài ra ấy, vẫn đôi mắt màu xám long lanh như kim loại và mãnh liệt ấy... - Tôi không có cùng quan điểm với anh, - cô đáp lại rồi dằn mạnh tập tài liệu của cô xuống gần đôi ủng được đánh xi một cách hoàn hảo của anh. Anh vẫn không thay đổi. Vẫn gương mặt đó, vẫn đôi chân dài như của vận động viên đó, vẫn những cơ bắp ấn tượng đó. Josie đã từng nhìn thấy anh cưỡi ngựa hay đuổi theo bầy gia súc trong trang trại của anh; mỗi lần như vậy anh đều làm cô say mê. Chỉ khi ngắm nhìn anh kĩ, cô mới nhận thấy chỉ có ít tóc ở thái dương của anh là hơi bạc đi một chút. - Cô nghĩ rằng Bib Webb đã trả tiền cho ai đó để khử Jennings? - Anh nói mà không cần mào đầu. - Tôi nghĩ rằng có ai đó đã cùng tham gia vào vụ giết người này, đúng thế, nhưng tôi chưa nói là ai. - Vậy sao? Cô muốn nói bóng gió gì? Chẳng nhẽ cô cho là tôi? - Anh đáp lại và nhìn cô. Trông cô giống như một cô gái già với chiếc sơ mi cổ cao, áo vét rộng lụng thụng che đậy những đường cong trên ngực. Đường cong trên hông của cô đã bị che mất bằng chiếc váy rộng. Tóc cô buộc lại thành búi trông khắc khổ, nhưng vài lọn tóc xoăn mỏng mảnh vẫn bị xổ ra. Cô không hề trang điểm, nhưng chắc chắn là đôi môi và gò má kia đều ửng hồng tự nhiên. - Không cần phải đánh giá những lợi thế của tôi. Chúng không phải để bán. Đối với anh, câu nói đó dường như chứa đựng một chút hài hước, mặc dù Josie tỏ vẻ rất thản nhiên. - Tôi vừa mới trình bày lập luận của mình với Simon. - Cô có muốn cho tôi biết không? - Với điều kiện là anh hãy nhấc đôi ủng bẩn thỉu của anh ra khỏi bàn làm việc của tôi và anh phải xử sự với một thái độ biết tôn trọng tối thiểu. Anh nhếch mép cười và làm theo lời cô. Anh đã biết trước phản ứng của cô sẽ như vậy. Anh đứng lên, đẩy cái ghế lùi lại, tỏ vẻ cung kính, sau đó đi vòng quanh cái bàn. Anh thả mình xuống một cái ghế đối diện với cô. Josie thở dài ngồi xuống. Một ngày đối với cô thật dài và mệt mỏi, và cô chỉ mong được về nhà sớm. Niềm hi vọng đó của cô cứ giảm đi từng giờ từng giờ. - Bất cứ lúc nào cô muốn. Cô ngồi vào ghế của mình và bắt đầu nói: - Mẹ của Dale Jennings đã gặp những vấn đề rất phiền toái về tài chính. Bà ấy sáu mươi ba tuổi, điều đó có nghĩa là bà chưa đủ tuổi để xin trợ cấp của chính phủ. Cách đây không lâu, một kẻ lừa đảo đã mạo danh là nhân viên thu thuế đã làm cho bà ấy tin là mình còn nợ chính phủ một khoản tiền lớn. Kết quả là bà ấy đã đưa cho hắn tất cả số tiền trong sổ tiết kiệm của mình để hoàn trả khoản nợ của mình. - Thật ngu xuẩn. - Anh lẩm bẩm, giận dữ. Trước những lời nói ấy, cô thấy mình rùng mình, cảm động. Mặc dù có những tính xấu nhưng Brannon luôn có lòng trắc ẩn đối với những kẻ yếu đuối nhất. Cô đã thường nhìn thấy anh đi gặp bọn trẻ con đường phố, thậm chí còn đề nghị giúp đỡ những kẻ phạm tội trẻ tuổi mà chính anh đã bắt giữ... Bối rối vì những kí ức đó, cô tự bắt mình không nhìn vào cái thân hình lực lưỡng đang yên lặng ngồi trong phòng cô - một cuộc chiến đấu thường xuyên chống lại sức hấp dẫn không thể cưỡng lại được mà anh tác động lên cô. - Khi bà Jennings phát hiện ra là bà ấy không nợ nần gì chính phủ cả thì đã quá muộn. - Cô nói tiếp. - Một vài người đúng là rất cả tin. Theo tôi hiểu thì bà ấy đã không yêu cầu bất kì một thứ giấy tờ chứng minh nào hết Marc nhăn mặt. - Bà ta còn thời hạn trả nợ trên căn nhà không? - Bà ấy còn gần một năm nữa mới trả xong nợ. Nhưng vì đã hai tháng nay bà ấy không thể trả tiền nữa nên ngân hàng đã tịch biên căn nhà. Bà Jennings hiện đang sống tạm ở trung tâm người vô gia cư. Cô nghỉ một chút và nhìn anh. - Anh hãy đặt mình vào địa vị của Dale. - Cô nói tiếp. - Anh sẽ làm như thế nào nếu anh đang ở trong tù và không có cách nào để giúp mẹ anh? Marc mím môi trong khi hình ảnh mẹ anh hiện lên trong tâm trí. Mẹ của anh cũng nhỏ bé, yếu ớt, tàn tật. Anh đã mất mẹ. Còn Josie, người biết rõ Brannon từ nhiều năm trước thì biết là anh đã hiểu. - Cho đến lúc này, tôi chưa buộc tội ai cả. - Cô nói tiếp mà không để cho anh có thời gian suy nghĩ lâu. - Tôi chỉ nói là có ai đó - chắc chắn là kẻ chủ mưu của vụ giết người - đã giúp Dale trốn tù vì anh ta đang nắm giữ một dấu hiệu, một bằng chứng buộc tội rõ ràng. Dale hẳn là đã nghĩ rằng việc đe dọa tố giác người này có nhiều cơ hội thành công. Giả thiết này không cho chúng ta biết anh ta định hành động như thế nào khi anh ta ở ngoài nhà tù, vì anh ta đã bị sát hại. - Trong bất kì nhà tù nào, người ta đều có thể tuyển được những tên giết người thuê trong số những kẻ bị giam giữ, thậm chí ngay cả những kẻ cai tù. - Marc bác bẻ. - Không cần phải giúp một tù nhân vượt ngục để rồi lại giết hắn. - Đúng thế, nhưng có thể là hung thủ đã giăng bẫy Dale, cho dù chỉ để chắc chắn là anh ta thật sự có được bằng chứng đó. Cô nghiêng người về phía trước, tay tì lên bàn. - Hoặc có thể anh ta chắc chắn có bằng chứng đó nhưng anh ta bị lừa. - Cảnh sát không tìm thấy gì ở cái xác cả. Không có giấy tờ căn cước, thậm chí cả một con dao nhíp cũng không. Nếu không có thông báo truy tìm tù vượt ngục của nhà tù ở Floresville và việc nói đến hình xăm của anh ta thì có lẽ hiện giờ chúng ta vẫn đang đi tìm tên của hắn. - Vậy, trong hai điều thì một là, - cô tóm tắt một cách trịnh trọng, - hoặc là kẻ giết người có bằng chứng, hoặc là Dale đã giấu bằng chứng đó ở đâu đó. Trong cả hai trường hợp thì cuộc điều tra còn lâu mới kết thúc. Marc cau mày. - Chết tiệt, nếu đúng như vậy thì hung thủ vẫn đang phải tìm bằng chứng. - Điều đó có nghĩa là hắn sẽ lùng sục khắp noi, hỏi han mọi người... Và, nếu cần, hắn sẽ loại bỏ những ai biết quá nhiều về bằng chứng đó. - Cô đã học được quá nhiều trong hai năm. - Simon đã dạy tôi nhiều thứ, - cô trả lời một cách trung thực. - Ông ấy đã bắt đầu làm việc như một điều tra viên trước khi học xong trường Luật, ông ấy rất giỏi. - Cô vẫn còn chưa nói gì về Bib Webb. - Tôi đã nói rằng tôi không biết ai là kẻ giết người, và đó là sự thật. Tôi muốn bỏ ngỏ với tất cả những tình huống có thể xảy ra. Trong khi điều tra, tôi sẽ thông báo những thông tin tôi có được cho văn phòng ở San Antonio, và tôi cũng có ý định thẩm vấn tất cả những nhân chứng mà tôi cho là quan trọng. Trước tiên, tôi muốn gặp mẹ của Dale, các kĩ thuật viên của Trung tâm căn cước tư pháp và giám đốc nhà tù ở Floresville... Không loại trừ những kẻ cùng bị giam giữ với Dale hay đã cùng trao đổi thư từ với anh ta. Đặc biệt là những người thành thạo về tin học. Anh nhìn cô chăm chú trước khi hỏi một cách sỗ sàng: - Cô cố ý ăn mặc như một cô gái già vậy sao? - Tôi ăn mặc như một nhân viên của văn phòng tổng chưởng lí, - cô đáp lại một cách khô khan. - Còn anh, anh định làm gì? - Gặp bà Jennings, rồi cố gắng xác định kẻ giết thuê. Cô nhướn mày, vẻ mỉa mai. - Anh chỉ việc hỏi những phái viên mật của Jake Marsh mà thôi. Chẳng phải anh biết một vài kẻ đấy hay sao? - Cô nói, cố tình bắt chước một cách cái giọng kéo dài ra của anh. Anh đứng dậy. - Tôi có những thông tin riêng của tôi. - Cảnh sát đã thẩm vấn Marsh về xác chết được phát hiện gần hộp đêm của ông ta chưa? - Ngay từ ngày đầu tiên, ông ta hiện giờ đang đi nghĩ, những người cộng tác với ông ta thì có vẻ bị sốc. - Anh nói nhưng có vẻ hơi thiếu tính thuyết phục. Anh thấy khó khăn khi không ngắm nhìn cô. Một xung động bất ngờ như đẩy anh lại gần bàn làm việc của cô, trong khi anh đang chuẩn bị ra sân bay. Đã hai năm rồi! Đã hai năm trôi qua mà hình ảnh cô vẫn luôn ám ảnh anh. Liệu cô có căm ghét anh không? Theo Gretchen thì không. Nhưng làm thế nào để biết được? Rõ ràng là Josie đã học được cách che đậy tình cảm của mình kể từ cuộc gặp cuối cùng của họ. Anh muốn bất ngờ ôm lấy cô, bắt buộc cô phải chống cự lại anh. Nhưng anh không thể. Phản ứng hiện tại của cô không phải là điều mà anh mong chờ, hi vọng... Anh nhìn cô đang đứng lên, với dáng vẻ yêu kiều yểu điệu đã làm nên tính cách của cô khi cô mới chỉ là một thiếu nữ. Cô không đẹp theo ý nghĩa ước lệ của cái từ ngữ đó, nhưng vẻ quyến rũ của cô mới thật chắc chắn. Cô còn quyến rũ hơn vì được trời phú cho một trí thông minh sắc sảo và vẻ dịu dàng rất tự nhiên... Dịu dàng rất tự nhiên! - Anh nghĩ và hồi tưởng những lời buộc tội ghê tởm mà cô đã chống lại Bib Webb.",
  "nextChapter": "https://gacsach.top/doc-online/120297/canh-sat-dac-nhiem-texas-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/120295/canh-sat-dac-nhiem-texas-chuong-02-phan-2.html"
}