{
  "title": "Bẫy Sói - Chương 04: Giải cứu Linh điên​",
  "url": "https://gacsach.top/doc-online/bay-soi-chuong-04-giai-cuu-linh-dien.html",
  "content": "- Nè Phong, hình như đằng trước có chuyện kìa? - Huy vỗ vai hắn nhướng mày bảo. - Ừ, hình như là đánh nhau. - Gật đầu hắn đáp. - Giờ sao? - Khánh buộc miệng. - Tạm thời mình nép vào đây, xem thử có chuyện gì đã? - Hắn vừa nói vừa chỉ vào con “đường luồng” nhỏ gần đó. Ba bọn hắn người trước kẻ sau vừa mới chui tọt vô đường luồng thì đã văng vẳng lại tiếng quen thuộc của ai đó: - Bọn mày đem anh em bị thương đi trốn đi, còn tao sẽ cản chúng lại. - Nhưng… anh Linh… chúng đông lắm. - Mình tạm thời rút đi anh, anh Vũ chắc sắp đến rồi. - Tao đéo chịu được nữa. Đường đường là lãnh địa của mình mà lại bị mấy con chó bên ngoài phục kích cắn bậy. Đứa nào đi thì đi, còn tao sẽ ở lại. Đúng lúc đó một băng du côn đông đảo, ước chừng khoảng ba mươi tên đang hăng tiết đuổi gần tới nơi. Trên tay thằng nào thằng nấy đều nắm chặt đủ kiểu “lưỡi hái tử thần”: mã tấu, phớ, chặt đá, xả dưa, dũ, kiếm,… - Hình như Linh điên của băng X-W đang bị băng khác phục kích đánh lén. - Khánh thì thầm vào tai hắn. Lời Khánh vừa dứt thì ngay lập tức hắn nhận ra rằng Linh điên chính là cái gã hôm hắn gặp ở chợ Thanh Thiên. Và cũng đúng lúc này bên tai hắn vang lên những tiếng kim loại va đập chan chát, tiếng la hét, chửi rủa om sòm đi kèm là những pha chém nhau loạn xà ngầu của hai bên. Vì bị đánh lén bất ngờ nên bên Linh điên không có nhiều tay chân, tính cả mấy kẻ đang bị thương thì cũng chưa tới hai mươi mạng. Sự chênh lệch quá lớn về mặt quân số này đã khiến nhóm Linh điên nhanh chóng rơi vào thế bất lợi. Lúc này, Linh điên đang phải gồng mình chiến đầu với hai gã hung tợn sau khi kết liễu bốn tên nhãi nhép một cách chóng vánh. Quả không hổ danh là một đại ca nổi tiếng trong băng X-W, khi một mình gã liên tục phải đỡ những đòn ác liệt của hai tên đánh trực diện và nhanh nhạy né đòn của những tay đánh lén xung quanh mà vẫn tạo được cơ hội phản đòn hiệu quả dành cho đối thủ. Tuy nhiên, sức người có hạn, Linh điên cũng không ngoại lệ. Cho nên bản thân hắn ta sau một lúc chiến đấu thì cũng dính vài vết chém ngay bả vai và sau lưng. Vết thương tuy không sâu mấy nhưng máu tuôn ra rất nhiều, ướt đẫm loang đỏ cả chiếc áo sơ mi sẫm màu. Vì máu trong cơ thể mỗi lúc một tuồng ra ngoài không kiểm soát, cộng với những hệ lụy từ những vết thương nên dẫn đến khả năng chiến đấu của hắn ta càng ngày càng giảm sút rõ rệt. Xem chừng nếu tình thế cứ như thế này một lát nữa thì e rằng tính mạng hắn khó lòng giữ nổi. Đến lúc này, đầu óc Linh điên không còn giữ được sự tỉnh táo cần thiết vốn có và nhận thức chẳng còn đúng đắn như lúc ban đầu nữa. Những pha ra đòn tốc độ chậm hơn, sự chuyển động tránh đòn của cơ thể cũng không còn nhanh nhạy nữa và đương nhiên là những vết chém xuất hiện trên người hắn ta nhiều hơn. Nhân cơ hội Linh điên đang mải tập trung đỡ đòn thì một tên khá nhỏ người bên kia chiến tuyến chớp cơ hội cầm thanh kiếm Nhật đâm một nhát nhắm thẳng đến tim hắn ta từ sau lưng. “Vút” “Cốp” “Leng keng” Nhưng không, đến lúc này thì hắn chẳng thể ngồi yên được nữa. Bằng một cú ra chân với lực vừa đủ hắn đã đá bay thanh kiếm trước khi nó kịp chạm vào người Linh điên. Thanh kiếm cắt đôi mảnh gió đặc sệt rồi nặng nề bay vòng vèo trên không một lát trước khi đáp xuống một đám cỏ gần đó. Ngay lập tức, Linh điên quay sang nhìn hắn, hắn cũng chẳng ái ngại mà nhìn đáp lại Linh điên. Và có lẽ, Linh điên cũng biết rằng vừa rồi chính hắn là người đã đuổi lão thần chết đi khuất trước khi mình kịp nhận ra. - Tôi giúp anh. - Hắn nhìn thẳng mắt Linh điên buông ba từ ngắn gọn rồi nhặt vội cây dũ gần đó mà chiến. Khánh và Huy thấy hắn hành động như vậy thì cũng nhảy ra lấy bừa ống tuýp, kiếm nhằm trợ lực cho hắn. Quả thật, hắn cũng rất lo lắng cho hai đứa bạn khi chúng làm vậy nhưng tình cảnh lúc này không cho phép nghĩ nhiều nên hắn cũng tặc lưỡi cầu mong bùa bình an không rời bỏ bọn nó mà tập trung chiến đấu. Vừa xử lí xong hai tên định quay lại thì đúng lúc đấy Linh điên bị chém lén một nhát ngay đùi. Trước tình hình đó, hắn ta tức khí cắn môi cầm cây dũ dâm một nhát chí mạng tên vừa gây sát thương cho mình. Vì lo cho Linh điên nên hắn định chạy lại yểm trợ cho gã nhưng chưa kịp hành động đã ăn một nhát kiếm ngay cánh tay trái. Máu nóng sôi lên sùng sục, xoay người lại hắn chém ngay cổ tên vừa đánh lén mình. Đúng lúc đó, ánh mắt hắn chợt quét qua cánh tay thằng ôn láo toét vừa mới vừa bị hắn hạ, chợt thấy hình xăm chữ R nổi bậc. Xem ra cái tụi này có nhiều duyên nợ với bọn hắn rồi đây, đi ngả nào cũng giáp mặt chúng cả. Từ một khoảnh khắc thực tại gợi lại chuỗi sự việc xảy ra trước đó giữa bọn hắn và băng có xăm hình chữ R, và thế là đầu óc hắn lại nghĩ lang man nhưng sực nhớ tới Linh điên, hắn vội bảo Khánh: - Mày và thằng Huy để mắt tới anh Linh, anh ấy bị thương nặng lắm rồi. - Ừ, tao biết. - Khánh gật đầu vội rồi đáp. Vì kinh nghiệm chinh chiến của Huy và Khánh chưa có nên cả hai tỏ ra rất lung túng, chân tay cứ quờ quạng loạn xà ngầu. Mắt nhắm mắt mở cầm vũ khí mà chém bừa chám bãi trông rất buồn cười. Tuy nhiên, ông trời còn có mắt, không hại kẻ vô tội. Mặc cho mưa đao bão kiếm bủa vây hai thằng bạn hắn vẫn nguyên vẹn, không mảy may sứt mẻ tẹo nào. Suy cho cùng thì hai tên Huy-Khánh vẫn cao số thật. Bỗng đâu có tiếng ồn ào, nhốn nháo ở phía xa vọng lại. “Hình như là một băng du côn nào đó thì phải” - Một giả định trong đầu hắn vừa “phôi thai” thì ngay lập tức ý thức hắn đã nhận ngay câu trả lời khi mà đồng loạt vang lên những tiếng kêu la trong sự vui mừng không thiếu điệu rên rỉ: - Á! Anh Vũ… Anh Vũ đến rồi… ui da… aaa… - Anh Vũ đến rồi đại ca ơi… á... ui... - Anh Vũ kìa… a... Một tên cao to, bắp tay cuồn cuộn từng sớ thịt dáng vẻ rất ngầu đang dẫn đầu một toán thanh niên choai choai khoảng năm mươi tên đang chạy đến. Hắn chính là Vũ, hay chính xác hơn là Vũ chó đốm, kẻ ngang hàng với Linh điên xét theo cấp bậc vai vế trong băng X-W. Và dĩ nhiên, tình hình sau đó không nói thì mọi người ai cũng có thể đoán được. Cục diện hai bên rất nhanh chóng đã đổi chiều. Những kẻ cầm đầu lần đánh lén này bên “băng R” đều bị giết hoặc bị bắt sống. Lúc mới tới nhiều tên trong băng X-W, bao gồm cả Vũ chó đốm chưa bao giờ thấy bọn hắn nên cứ lầm tưởng là kẻ địch vì thế định ra tay nhưng may thay đúng lúc đó gã Linh điên kịp thời lên tiếng: - Dừng lại… chúng nó… cứu tao đấy. - Nói đến đây thì Linh điên ngã vật ra đất ngất xỉu. Ngay sau đó, Linh điên được tụi đàn em đưa đi bệnh viện trong tình trạng hôn mê bất tỉnh do mất máu quá nhiều. Sau khi trận chiến đã ngã ngũ, tên Vũ ở lại dọn dẹp chiến trường. Thoáng thấy ba bọn hắn vẫn còn lảng vảng ở đó nên gã hất hàm hỏi: - Tụi mày không về mà đứng đó làm gì thế hả? - À… tụi em… - Khánh ấp úng. - Về mau… đứng đó làm gì nữa? - Hắn ta cau có quát. - Tôi muốn theo anh Linh. - Hắn đột nhiên lên tiếng với ngữ điệu lạ thường làm Vũ chó đốm có phần bất ngờ. - Cả em nữa. - Khánh và Huy vội bổ sung. Quả thật trước đó bọn hắn có bàn bạc sơ qua về cái quyết định này rồi. Bởi lẽ đối với bọn hắn, muốn sống yên ở cái chốn giang hồ hiểm ác này thì nhất thiết phải dựa dẫm hay chí ít phải có “bình phong” nào đó để che chắn, không thì những ngày tháng còn lại không thể yên thân được. Tất nhiên, hắn và hai thằng bạn đã chuẩn bị sẵn sàng tâm lý và suy nghĩ nhiều trước khi nói ra những lời thỉnh cầu đó. Có thể lúc này thế giới quan về nhận thức chốn giang hồ của ba bọn hắn còn mơ hồ, chưa đi sâu và đầy đủ nhưng điều đó đối với bọn hắn mà nói là không quan trọng. Vì lúc này ngoài tình bạn bè giữa bọn hắn ra thì chẳng còn gì để mất mát nữa cả. Vũ nhìn chăm chăm bọn hắn vài giây rồi bỗng nhiên gã vẫy tay gọi một tên khác lại bảo: - Mày đưa chúng nó về cùng. - Gã vừa nói vừa hất đầu sang phía bọn hắn. - Dạ vâng. – Tên kia tỏ vẻ cung kính đáp. Rồi tên Vũ lại quay sang bọn hắn bảo: - Chuyện đó để mai thằng Linh nó tỉnh dậy hẵng hay, dù sao chuyện đàn em của nó tao không thể can dự vào. Trên đường về khu thì một tên đàn em Linh điên có kể sơ qua cho bọn hắn nghe về hẻm 298, nơi tập trung của nhóm Linh điên. Tính sơ sơ thì quân số cũng gần trăm tên. Việc “đóng quân” ở khu này xem ra cũng khá là hợp lý, khi mà bên trong hẻm có chi chít những hẻm nhỏ khác lập thành mê hồn trận. Bất cứ kẻ thù nào lọt vô mà không nắm rõ những con hẻm, những ngóc ngách nơi đây thì e rằng khó mà trở ra được. Bọn hắn được đưa vào sâu tận trong hẻm, rồi được ném vào một trong những phòng gần đó. Bên ngoài, cách phòng hắn vài chục mét là một khu nhà xưởng khá lớn nhưng cũ kĩ. Bên trong có những gì thì hắn chưa thể biết được. Sáng hôm sau, trong khi đang mơ màn giấc mộng thì hắn đã bị ai đó gọi như thét vào tai: - Dậy... Dậy mau! Lồm cồm bò dậy, hắn thấy một tên lạ hoắc đang nhìn mình chằm chằm với ánh mắt khó hiểu. Quay sang bên cạnh hắn thấy Khánh và Huy hình như cũng vừa bị đánh thức giống như hắn. Chưa kịp mở miệng thắc mắc điều gì thì gã lạ mặt kia liền phán một câu mệnh lệnh rồi quay lưng bước vội: - Đi theo tao. - Ơ… - Ba đứa bọn hắn đồng thanh với vẻ mặt ngơ ngơ ngác ngác. Chẳng hiểu cái mô tơ óc khỉ gì nhưng theo quán tính bọn hắn vẫn mặc nhiên làm theo lời gã kia. Gã dẫn bọn hắn đến một căn phòng rộng lớn, chính là khu nhà hôm qua hắn đã thấy. Sau khi bước vào căn phòng thì hắn thật sự choáng ngợp bởi khung cảnh đang hiện ra trước mắt mình. Không chỉ riêng mình hắn, ngay cả Huy và Khánh cũng run rẩy với những gì đang diễn ra trước mắt. Hóa ra đây chính là phòng tra tấn của nhóm Linh điên. Những tên “băng R” bị bắt đêm hôm qua đều được đưa đến đây, đang bị truy hỏi bằng những chiếc roi da ngấm màu máu và tất cả đều bị ngất xỉu trong tư thế bị trói ngược chẳng hề dễ chịu một chút nào. Ngay lúc đó, cánh cửa sau lưng hắn lập tức đóng lại. Tức khắc năm tên bặm trợn cùng mặc áo thun đen bước ra từ phía sau tấm màn. - Pằng! Pằng! Pằng! Tiếng súng bỗng nhiên vang lên đâu đó phá vỡ không khí im lặng nãy giờ đã làm cho bọn hắn một phen giật mình hoảng hốt. - Alo, em nghe. - Một tên áo đen da ngăm đứng giữa đội hình lên tiếng. Hóa ra tiếng nổ vừa rồi là tiếng nhạc chuông, âm thanh vừa rồi làm hắn cứ tưởng là tiếng súng thật nổ. Gã da đen kia nói gì với ai đó qua điện thoại rồi gã bước tới chìa điện thoại về phía hắn bảo: - Cầm đi, anh Linh. Vừa áp điện thoại vào tai thì hắn loáng thoáng nghe giọng Linh điên: - Mày là Phong đúng không? - Ừ, là tôi. - Tao nghe nói ba đứa mày muốn gia nhập băng X-W phải không? - Ừ. - Nghĩ kĩ chưa? - Rồi. - Mày có biết muốn vào được băng X-W thì phải trải qua những thử thách gì không? - Không… nhưng sẽ chấp nhận tất cả. - Chấp nhận tất cả? Cả bạn mày? - Họ cũng vậy. - Tốt, vậy bọn mày chỉ cần làm theo lời thằng Tuấn đen là được. Giờ mày đưa máy cho nó tao cần dặn nó vài chuyện. Đưa máy cho gã được gọi là Tuấn đen, hắn quay sang kể lại những gì tên Linh điên vừa nói với hắn cho Khánh và Huy nghe. Vừa nghe xong, nét mặt cả hai cùng toát ra vẻ ái ngại thấy rõ. Tuy nhiên, cũng rất nhanh, Khánh-Huy lập tức lấy lại dũng khí khi được hắn trấn an bằng những nét vẽ về một tương lai không còn bị mù mờ, không còn bị kẻ khác cướp cạn, và quan trọng hơn, bây giờ cả bọn làm gì cũng cùng nhau nên lòng cảm thấy có niềm tin hơn hẳn. Nhưng nói là nói thế thôi chứ hắn biết tỏng hai thằng bạn hắn giờ này chắc vẫn đang lo thối ruột về việc mấy cái trò thử thách mà gã Linh điên vừa nãy nhắc tới. Điều đó cũng chả có gì khó hiểu, bởi lẽ bản thân hắn hiện tại cũng nửa tò mò nửa hoang mang trước cái giọng điệu vẻ coi thường xen lẫn vẻ đắc ý của Linh điên khi nói với hắn về vấn đề đó. - Các cậu lên đi. - Tên Tuấn đen nhìn bốn gã áo đen đứng sau mình rồi hất đầu về phía bọn hắn. Không nói không rằng ba tên áo đen bước lên tiến về chỗ bọn hắn đang đứng rồi bất ngờ ra đòn. Nhờ phản xạ học được hắn nhanh nhẹn né đòn và trả lại bằng một cú đấm vào bụng đối thủ. Nhưng có vẻ tình hình chả mấy khả quan cho bọn hắn khi mà tên kia chẳng tỏ ra hề hấn gì cả. Ngay lập tức, tên kia lại nhào tới tấn công hắn bằng cú đá cạnh sườn với tốc độ nhanh nhưng may thay hắn vẫn kịp nhảy lùi người về sau né đòn. Sau đó, tên áo đen ấy liên tiếp tung ra nhiều cú đấm móc quai hàm, đấm móc má phải, trái, rồi đá cạnh sườn rất uy lực. Tuy đã cố gắng tránh đòn nhưng vì sơ hở trong phòng thủ nên dẫn đến sườn trái hắn hơi buốt khi bị dính một cước của gã ta. Chợt ngoái đầu lại, hắn thấy phía sau lưng mình chẳng còn ai cả. Đang hoang mang không biết Khánh và Huy mới nãy còn đứng đây tự dưng biến đi đâu thì hắn ăn ngay cú móc trái đầy sức mạnh của một tên áo đen khác. Cú đấm rất mạnh đã làm hắn không trụ nổi nữa mà gục xuống. Tuy nhiên, nhanh chóng hắn đã gượng dậy được. Mắt quét một vòng đánh giá bốn gã đang vây lấy mình. Và ngay lúc này đây, sau lưng chúng, hắn thấp thoáng thấy Khánh, Huy đang bị lôi đi xềnh xệch qua phòng khác trong tình trạng hôn mê. Chẳng lẽ đây là thử thách mà tên Linh điên đã nói với hắn sao? Bản thân hắn không hối hận vì sự chọn lựa của mình nhưng điều hắn áy náy chính là sự an nguy của Huy và Khánh. Không biết Khánh, Huy sẽ trải qua thử thách gì và bọn có chịu nổi cái thử thách đó hay là không? Nhìn cái cảnh hai thằng bạn thân bị kéo đi, thêm việc má phải bắt đầu ê ẩm sau cú đấm của một tên áo đen, máu trong người hắn bắt đầu nóng lên. Hạ thấp trọng tâm để lấy đà, hắn lao vào một tên trước mặt mình rồi tung cú song phi thật đẹp mắt, tất nhiên không kém phần uy lực. Rất nhanh, ba tên còn lại liền dàn đội hình xung quang hắn nhằm khép chặt vòng vây. Lúc này, sự hiếu thắng trong người hắn lại trỗi dậy mạnh mẽ, nhất quyết đòi ăn thua đủ kiểu với bọn chúng cho bằng được để rồi quên mất cái nguyên tắc quan trọng, đó là nhận diện đối thủ. Bởi lẽ, bọn này không phải hạng tôm tép tầm thường mà hắn từng hạ. Quần với mấy gã thuộc hạ Tuấn đen một hồi, người hắn cũng đã mỏi nhừ, mệt lử, hơi thở hổn hà hổn hển. Phản xạ và lực ra đòn của hắn bây giờ cũng bắt đầu suy giảm rõ rệt thế nên càng lúc hắn càng bị dính nhiều đòn hơn. Không cho hắn có thời gian nghĩ ngơi, suy tính, một tên áo đen bất ngờ đạp hắn từ phía sau khi hắn vừa mới đứng dậy. Liền đó, một tên khác nhào tới thúc gối vô mặt hắn khi hắn đang bị đà quán tính lao thẳng vào gã ta. Sau đó, tất cả bọn chúng, từng tên một nhào vô hắn mà đấm mà đá túi bụi. Do những vết thương cũ chưa lành, cộng với việc bị đánh liên tiếp dẫn đến chấn động mạnh nên sức chịu đựng của hắn bị hạn chế rất nhiều. Bởi thế, một lúc sau hắn đã hoàn toàn gục. Và hắn dường như đã có giấc ngủ, một giấc ngủ dài. …Đột nhiên Pằng! Pằng! Pằng! Máu tuôn xối tuôn xả, hai vũng máu càng lúc càng lớn, lớn dần. Lát sau máu đông lại sẫm màu. Những tia máu nhỏ phụt ra tung tóe khắp nền đất ẩm cũng đã mất đi sự sống cuối cùng vốn có của nó. Gió rít sắc lẹm từng cơn luồng qua những mảnh tôn cũ kĩ, đập bành bạch, phành phạch vang lên theo chu kì. - Không! Không! Không... !! - Phong, mày sao vậy? - Phong... Phong... Mày tỉnh chưa, mày thấy sao rồi? Hơi thở gấp gáp, mồ hôi mồ kê nhễ nhại ướt đẫm cả lưng áo, tròng mắt hắn mở to, chăm chăm nhìn trần nhà, những dây thần kinh cũng đã chùn lại và đang cố trở về trạng thái ban đầu. Trái tim hắn nãy giờ như bị thắt lại bởi cơn ác mộng rồi bất ngờ bị nới lỏng đột ngột rơi tự do vì tiếng gọi của ai đó bên tai. Ý thức đã trở lại, hắn quay sang trái liền bắt gặp cái nhìn đầy lo lắng của Khánh và Huy. Sững người mất gần chục giây hắn mới mở miệng: - Hai… hai đứa tụi mày bị sao vậy… sao mặt mũi biến dạng hết thế kia? - Mày lo cho mày trước đi, thân mày chưa lo xong bày đặt quan tâm người khác. - Khánh nhăn mặt. - Ơ… cái thằng này, mày nói gì vậy hả… anh em với nhau tao… - Thôi thôi…hai mày im giùm cái, chưa chi đã xồm xồm rồi. - Huy xen vào ngắt lời hắn. - Nhưng hai tụi mày sao mà bị vậy? - Tao và thằng Huy đánh nhau. - Khánh trả lời. - Đánh nhau? – Hắn trố mắt rồi hỏi tiếp. - Mà đánh ai. - Thì tao đánh nó, rồi nó đánh tao. – Khánh thản nhiên. - Hai mày bị khùng à? Anh em sao lại… - Hắn nổi cáu. - Nếu là mày mày cũng làm vậy thôi. - Khánh tiếp tục lên tiếng, nhưng lần này nghe cậu ta nói thì có chút gì đó cay đắng. - Ừ, nó nói đúng đấy. - Huy đính chính. - Nhưng vì sao phải làm vậy? - Đến đây thì hắn vẫn chẳng hiểu chuyện gì xảy ra với hai cậu bạn nên hỏi thêm. Câu hỏi của hắn treo lơ lửng chưa kịp nhận đáp án thì đã bị một tên lạ mặt từ đâu chui vào xen ngang câu chuyện: - Tỉnh rồi à? - Ơ… - Cả ba bọn hắn ngơ ngác nhìn gã lạ mặt không chớp mắt. - Khà, tao ở cùng phòng tụi mày, tao ở giường số 194. – Gã kia cười khì rồi giải thích. - Ừ, rồi sao. – Khánh liếm môi mắt không rời gã. - Tụi bây là người mới nên chắc chưa biết luật ở đây. Nghe không tao kể cho. – Gã chủ động đề nghị. - Ờ... vậy thì làm phiền ông anh nói rõ xem nào. - Huy tỏ ra thân thiện. - Tao biết sáng nay tụi mày vừa mới bị đập. Thằng nào mới vô cũng đều bị thế thôi. Nhưng tao nghe nói tụi mày thân với nhau nên… nên có thể tụi mày sẽ chơi trò đập lẫn nhau dài dài đấy. - Đập lẫn nhau? - Ba đứa hắn đồng thanh. - Mày không hiểu à? Chính là ba đứa bọn mày đánh lẫn nhau ấy. - Hả? Vừa mới sáng nay... - Huy nói mà mặt chảy dài như trái chuối. - Ừ, bởi vì chúng mày sẽ được học dần dần sự tàn bạo và nhẫn tâm trước kẻ thù nếu muốn... tồn tại. Vì thế tụi mày nên xác định rõ, khi bước chân vào thế giới này thì không có chỗ cho lòng thương hại hay nhân từ khỉ khô gì đâu. - Ừ, cảm ơn ông anh đã nhắc nhở. - Mà tụi mày có biết gì về băng X-W không? - Có, nhưng chỉ nghe mấy thằng ngoài kia chém thôi chứ biết gì cụ thể đâu. - Thôi được, hôm nay tâm trạng tao cũng vui nên tao sẽ nói những gì tao biết cho bọn mày hình dung về băng X-W. X-W là băng đảng có phạm vi hoạt động rộng nhất trong tất cả các băng nhóm giang hồ trên địa bàn thành phố. Để đảm bảo việc quản lý được tốt hơn thì kẻ đứng đầu băng X-W đã chia lãnh địa của mình ra thành ba khu. Khu thứ nhất nằm ở hướng bắc do Tùng sẹo cầm đầu, khu phía nam phức tạp hơn nên sẽ do Linh điên và Vũ chó đốm đảm nhiệm việc trông coi. Còn khu giữa, hay còn gọi là khu trung tâm, là nơi chỉ dành cho những tên có số má, cấp bậc cao và những tên tội phạm đang bị truy nã gắt gao. Ngoài ra, những tên canh gác ở khu này đều được tuyển chọn kĩ càng qua những thử thách khó nhằn hơn những khu khác. Vì vậy có thể nói đây là đầu não của băng nhóm, nếu muốn tiêu diệt được băng X-W thì bắt buộc phải tóm được những kẻ chủ chốt nằm trong khu trung tâm này. Nói là nói thế thôi, chứ thật ra để đặt chân vào “căn cứ” lãnh địa khu trung tâm đã là một thử thách khó vượt qua rồi chứ chưa nói đến chuyện tóm những kẻ đầu sỏ. Thế nên đã bao lần phía cảnh sát phát động lực lượng bao vây, truy bắt nhằm triệt tiêu băng đảng có tổ chức này nhưng đều có chung kết quả, đó là thất bại. - Mà tao còn nghe nói sáng nay mày bị mấy lão bên khu trung tâm đập phải không? - Gã kể xong nhìn hắn hỏi. - Ủa, mấy tên đó chính là người ở khu trung tâm á? - Ừ, mấy lão đó là do bên khu trung tâm mới cử đến để gia cố lực lượng cũng như huấn luyện khả năng chiến đấu khu phía nam đấy. - Chắc mấy lão mới tới mà thấy mày lại là lính mới nên lấy mày ra định diễu võ dương oai ấy mà. - Ừ. – Hắn gật đầu đáp. - À quên, ông anh tên gì vậy để tụi đàn em này còn biết mà xưng hô? - Tao tên Tú, hay còn gọi là Tú tám. - Tú tám? - Ừ, tại khi tao vui lên là tao lại ăn nói luyên thuyên khó dừng lại được. “Hèn gì nãy giờ hỏi gì ổng cũng xổ ra hết” - Hắn thầm nghĩ. - Còn ba đứa tụi em là Khánh, Phong và Huy. - Vừa giới thiệu Huy vừa chỉ chỉ tay từng thằng. - À, mà ông anh ơi, ông có biết vì sao băng này có tên là X-W không? - Khánh cau mày vẻ thắc mắc. - À, cái này thì…",
  "nextChapter": "https://gacsach.top/doc-online/bay-soi-chuong-05-huyet-chien.html",
  "prevChapter": "https://gacsach.top/doc-online/bay-soi-chuong-03-nhap-vien.html"
}