{
  "title": "Bẫy Sói - Chương 03: Nhập viện",
  "url": "https://gacsach.top/doc-online/bay-soi-chuong-03-nhap-vien.html",
  "content": "- Xin hãy để lại bọn em một phần. - Khánh van nài. - Mày muốn chết à, mày biết mày đang khóc cái đéo gì không vậy, mày biết đại ca tao là ai không hả? Chưa kể nhiêu đây bọn tao đủ cho hai mày mua vé đón xe đi chầu Diêm vương rồi đấy con ạ, ở đó mà còn đòi hỏi chia chát nữa hả, thằng khốn? - Tên to con đầu trọc gằm ghè. - Đây là công sức bọn tôi có được, mấy người muốn hưởng thì lết xác đi mà kiếm ăn, đừng có ở đây mà bày trò giở thói cướp cạn. - Hắn đứng phía sau buộc miệng một câu xanh rờn rồi bước tới gần hơn. - Mày… mày là thằng chó chết nào? - Phong, đừng... Khánh lên tiếng định nhắc nhở hắn. Biết vậy nên hắn liền giơ tay ý bảo “Để im đó cho tao xử lý” rồi tiếp tục nhìn gã to con trước mặt lạnh lùng cất tiếng: - Tao là ai không đến lượt nhà mày biết tên tao. - Thằng chó. Tụi bây đập chết nó cho tao. - Dừng lại đi Phong! Đây anh lấy đi, xin anh đừng đánh nó! – Huy lo sợ vội vàng van xin tên đầu trọc. - Mày khỏi cần lo cho tao, tao sẽ không để thằng nào đụng vào “công sức sáng giờ” của tụi mình đâu. - Hắn đáp lời Huy với giọng quả quyết. - Mày được lắm thằng khốn, để xem mày to mồm được bao lâu. Tức khắc, hai tên đô con nhào vô tấn công trực diện hắn. Một tên lao tới tung cú đấm thẳng hướng vào giữa mặt, tên còn lại tung cú đá nhắm vào cạnh sườn hắn. Khụy người lấy thấp trọng tâm, hắn nhảy lùi ra phía sau né đòn. Không giống như lần đụng độ Khánh hôm qua, hắn nhận thấy mấy tên này khá hơn nhiều, tốc độ ra đòn cũng như phát lực tốt hơn hẳn. Liền đó, bốn tên lập tức bao vây lấy hắn. Hai tên còn lại thì đứng canh chừng Huy và Khánh nhằm đề phòng tụi nó giở trò. - Phong dừng lại đi, nghe tao nói không? - Khánh quát hắn rồi tiếp tục cầu xin tên đầu trọc. - Anh ơi, xin hãy tha cho thằng Phong, nó còn nhỏ nên chưa hiểu chuyện. Anh là người lớn xin hãy rộng lượng tha cho nó đi anh… Em xin anh… - Đúng đó anh, nó còn nhỏ, nó chưa biết gì đâu, xin anh tha cho nó một lần. - Huy cũng quỳ xuống đỡ lời cho hắn. Tức khắc, một gã tóc tai nhuộm đỏ lởm chởm như trái chôm chôm vừa chín tới bước đến gần hắn rồi bất ngờ ra đòn rất nhanh, một cú đạp thật lực vào bụng hắn. Lúc đó, vì hơi chủ quan với lại đang định quay sang bảo hai thằng bạn “Để mặc tao” nên hắn bị dính một đòn khá đau. - Hai đứa mày đứng im đó! – Hắn quay sang quát Khánh, Huy rồi chống tay đứng lên. Ngay khi hắn vừa mới đứng dậy thì hai gã trong bọn chúng tức khắc lao tới. Một tên tung cước đá cạnh sườn và tên còn lại đá quét trụ chân của hắn. Nhìn cách di chuyển đó hắn đoán được bọn chúng sẽ ra đòn thế nào và tất nhiên không khó để hắn đoán biết được cơ hội phản đòn trong tình huống này nên hắn vội vàng nhảy lùi ra sau né đòn. Liền mạch động tác, hắn xoay chân trụ đá tống ngang vào mặt tên bên phải nhanh như cắt. Cú ra chân chính xác đó quả nhiên có uy lực đáng kể khi tên dính đòn gục ngay tại chỗ. Với tình huống đó, có vẻ đối phương ít nhiều biết được thực lực của hắn nên sau khi một tên gục thì hai tên nữa liền nhảy vào đứng thành gọng kìm bao vây hắn chính giữa. Không để cho bọn chúng có cơ hội ra đòn, hắn nhanh chóng chạy lấy đà ba bước rồi bất ngờ nhảy lên đạp thật lực vào ngực thằng đứng bên phải rồi tiếp đó đấm mạnh vào mặt thằng đứng bên trái. Thằng đứng sau lao về phía hắn chưa kịp hành động thì đã bị hắn “thái hành cho ăn sống” khi mà hắn liên tiếp tung ra cú đá xoáy, đá cạnh sườn rồi những pha lên gối, đấm vòng cầu, đấm chính diện không nhân nhượng. Lát sau, cả bốn tên đều gục dưới chân hắn. Định xử lý luôn gã đầu trọc và hai tên còn lại nhưng vừa mới quay lưng lại thì hắn đã thấy lưỡi dao sắc nhọn đang kề cổ Huy, và Khánh thì bị khóa tay đè xuống đất. Lúc này, gã đầu trọc mới nhìn hắn gầm gừ: - Mày có muốn người anh em của mày xuống đó trước không hả con chó? - Mày muốn gì, thả hai đứa nó ra. - Hắn thản nhiên. - Tao muốn gì à… cái tao muốn chỉ sợ mày không dám làm thôi. - Muốn gì? - Hắn nhắc lại câu hỏi của mình trước đó nhưng chất giọng nặng trịch hơn. - Cái tao muốn là mày đứng im để tụi tao đập mày, nhưng mày không được đỡ đòn hay đánh trả. - Đừng... đừng đánh nó... Phong... mày… mày chạy đi… Có nghe tao nói không? - Khánh cố ngẩng đầu nhìn hắn giọng gấp gáp. - Được… mày nói phải giữ lời. - Bỏ ngoài tai lời của Khánh, hắn gật đầu đồng ý điều kiện gã côn đồ kia đưa ra. Sở dĩ hắn đồng ý nhanh như vậy là bởi lẽ hắn chẳng còn lòng dạ nào cân đo đong đếm, lợi hại thiệt hơn cho mình nữa. Vì lúc này đây hắn đã đặt sự an toàn của hai thằng bạn Khánh và Huy lên trên hết. - Phong, mày nghĩ gì vậy hả? Đại ca ơi… xin anh đừng... Huy lần nữa cầu xin gã đầu trọc nhưng lời kịp thốt ra hết thì đã bị hắn ta chặn họng: - Mày có câm cái mồm thối của mày lại không, sủa nữa tao “xiêng” cho một nhát bây giờ. Và tất nhiên, sau lời nói đó, hắn đã bị đánh rất nhiều. Hai trong số bốn thằng gục trước đó đã đứng lên được, rồi thêm gã đầu trọc, cả ba tên thay phiên, đồng loạt lao vào hắn mà ra đòn không thương tiếc. Những cú đấm vào mặt, vào bụng rồi các pha lên gối, sấn chỏ liên tiếp trong gần mười phút của chúng đã khiến hắn gục hẳn xuống. Và hắn… không đứng dậy nổi nữa. Máu miệng túa ra đỏ cả áo, mí mắt trái bị rách một đường dài, khắp người hắn phủ kín vết thương bầm tím, đau nhức. Thấy hắn đã gục hoàn toàn, gã đầu trọc ghì chân đè đầu hắn xuống đất thật mạnh rồi đay nghiến: - Chết con mẹ mày đi, dám láo với tao à thằng khốn! Sau câu nói đó, gã dồn hết sức tung những cú đá vào mặt và bụng hắn. Đánh thêm một lúc nữa, gã mệt, dừng lại thở hổn hển. Ý thức trong hắn lúc này cực kì mỏng manh, tựa như đường tơ sợi chỉ nhỏ bé có thể đứt lìa bất cứ khi nào. Hắn không còn cảm thấy chút sức lực gì ở trong người mình nữa cả. Lúc này đây, tai hắn bắt đầu ù đi, cánh cửa nhận thức khép dần, thông tin từ bên ngoài đưa vào hầu hết đều bị từ chối. Tiếng kêu la, gào thét của hai Huy, Khánh cũng thưa dần, nhỏ dần rồi tiến lại gần “điểm không”. Và sau đó, cú đá trời giáng của gã đầu trọc vừa chạm vào đầu hắn thì ngọn lửa ý thức trong hắn cũng lập tức tắt phụt. Lạc trong vô thức khi mà thế giới quan trở nên vô hình, mọi giác quan đều bị trói buộc và não bộ đang chìm trong giấc ngủ mê man, bóng tối râm ran nặng nề, ngộp thở dần bủa vây khắp ngả. Bỗng “ọc ọc ột ột”. Có gì đó vừa xuyên qua bóng tối rẽ đường rạch lối đến thẳng nơ-ron thần kinh, nháy tín hiệu báo ý thức đang dần hồi phục. Nhẹ nhàng ý niệm dần được gợi mở. Một điểm sáng nhỏ nhoi, mờ mờ ảo ảo, khi ẩn khi hiện rồi to dần, lớn dần. Bóng tối ngay lập tức biến mất, ánh sáng chen lấn ùa vào… sáng quá… chói quá. - Bác… bác sĩ ơi, bác sĩ. Cậu ấy tỉnh lại rồi. - Tiếng của Khánh vang lên gấp gáp. - Ừ, để tôi xem nào. Ông bác sĩ già bước đến bên giường hắn, nhìn hắn bảo: - Cậu nghe kĩ câu hỏi của tôi rồi trả lời, biết không? - … - Hắn gật đầu. - Mấy ngón tay. - Bốn. - Còn đây, mấy ngón? - Mười. - Đây. - Không. - Tốt rồi, tạm thời không sao. Theo như kết quả của phim chụp thì não bộ chỉ tổn thương nhẹ. Nhưng còn những vết thương khác thì nghiêm trọng đấy. Phần mềm bị rách tổn thương khá nặng, hai xương sườn bị rạn nên cần phải tĩnh dưỡng dài ngày, ăn uống đầy đủ, chế độ sinh hoạt hợp lý. Và trước mắt bệnh nhân cần phải ở viện ít nhất một tuần để theo dõi và điều trị vết thương. - Vâng, cảm ơn bác sĩ . - Khánh trả lời giọng lễ phép. - Mày thấy trong người thế nào rồi Phong? – Huy lay lay tay hắn hỏi. - Tao thấy đỡ nhiều rồi... không sao. Mà đây là bệnh viện à? Sao tao lại nằm trong này? Còn… Khánh quay sang ngắt lời hắn: - Mày hỏi gì lắm thế, lo nằm nghỉ ngơi cho lại sức đi, giờ tao ra kia mua cháo. Chắc mày đói lắm rồi nhể? “Ọc ọc ọc” - Đúng lúc đó cái bụng của hắn reo hò hưởng ứng lời đề nghị của Khánh. Nó đi rồi hắn quay sang thắc mắc với Huy: - Sao tao lại vô đây Huy? - Thì có người đưa vô, chẳng lẽ mày tự chạy vô chắc. - Là mày với thằng Khánh à? - Ừ, nhưng còn một người nữa. - Một người nữa? - Chuyện là thế này… Sau khi hắn bất tỉnh dưới chân cầu Linh Xuân thì gã đầu trọc cùng tụi đàn em cũng bỏ đi với chiến lợi phẩm cướp được từ bọn hắn. Khánh lo sợ hắn có chuyện nên tức tốc cõng hắn chạy đường ra đường lớn. Khánh vừa chạy vừa bảo Huy kêu cứu thật to. Ra đến nơi, cả bọn vẫy tay bắt taxi nhưng chẳng chiếc nào chịu dừng lại. Có lẽ cái bộ dạng nhếch nhác, bẩn thỉu, rách rưới, người đầy máu me của cả ba bọn hắn đã tạo cho họ tâm lý “ngại”. Mà cũng đúng thôi, lúc đó trong người bọn hắn có một cắc bạc, đồng nát nào đâu, chẳng ai “ngu” mà chở miễn phí cả. Lâu nay, mảnh đất này đã vốn nổi tiếng “Thạch Sạch thì ít mà Lý Thông thì nhiều”, ấy thế mà kì diệu làm sao khi không ông trời lại ban phát cho bọn hắn cái diễm phúc gặp được người “ngu” ngay lúc đó, mà là người “ngu chính hiệu” nữa chứ. Kẻ “ngu” đó chính là một người đàn ông lạ mặt, tuổi ngoài năm mươi. Không những đưa giúp hắn vào bệnh viện mà ông còn thanh toán tất cả tiền viện phí cho hắn. Ngoài ra, ông còn đưa ít tiền cho Khánh bảo “Cậu cầm lấy mà lo cho bạn cậu”. Khánh lúc đấy ú ớ chưa kịp cám ơn và thắc mắc vì sự quan tâm quá đáng này thì ông đã bỏ đi mất. Đây phải chăng là định mệnh hay là một sự sắp xếp ngẫu nhiên của quy luật xác suất vốn có từ thuở nguyên sơ? Thôi mọi chuyện gác lại ở đây, sau này nếu may mắn gặp lại “vị thánh” ấy thì có lẽ mình nên làm gì đó để đáp lại tấm lòng của ông đã dành cho mình như ngày hôm nay. – Hắn tự nhủ khi được nghe xong toàn bộ câu chuyện. Trong những ngày hắn nằm viện ngoài những giờ thay phiên nhau chăm sóc hắn, thì hai thằng bạn của hắn cũng đã mò mẫm đi làm thêm kiếm tiền. Huy vừa xin được chân chạy quán phở, còn Khánh thì xin được chân phục vụ quán nhậu. Hắn thấy thế cũng mừng cho tụi nó. Những ngày nằm viện quả thật đối với hắn là một cực hình. Ngày qua ngày, hắn chỉ nằm lì một chỗ, mùi thuốc sát trùng nồng nặc khắp căn phòng. Chưa hết, hắn còn phải chứng kiến cảnh một anh thanh niên cùng phòng co giật trợn mắt há mồm. Hắn thấy mà rùng cả mình, rợn cả gai óc. Sau gần nửa tháng điều trị, hắn được xuất viện. Cuối cùng cũng kết thúc những ngày nhàm chán trên giường bệnh, vết thương của hắn cũng gần lành lặn, sức khỏe cũng đã hồi phục bảy tám phần. Định khi hắn bình phục thì cả ba sẽ làm bữa ăn mừng nho nhỏ, nhưng không may đúng cái ngày hắn xuất viện thì lại có chuyện xảy ra với Khánh và kết quả là Khánh bị đuổi việc. Nguyên nhân bắt nguồn từ cái tính dở dở ương ương của Khánh mặc dù Khánh cũng hiểu, cũng biết khá rõ cách xử sự ứng với từng loại người để có thể sống được trên cái vùng đất dữ này. Số là lúc đó đã hơn hai giờ sáng, lúc này quán sắp dọn bàn ghế thì ở đâu chui ra ba gã loai choai tóc tai xanh xanh đỏ đỏ, bắp tay xăm chữ R nổi bật. Ba tên hếch mồm lên trời phì phèo điếu thuốc, cái mặt câng câng trông láo toét vô kể. Một tên trong bọn vào quán chưa kịp đặt mông xuống ghế đã vội mở max volume với cái giọng không thể khó ưa hơn: - Chủ quán đâu? - Tôi đây. Các cậu cần gì? - Lão chủ quán tuổi trạc tứ tuần ái ngại bước ra dò hỏi. - Một đĩa bò xào, hai thùng ken. Nhanh lên. - Vâng, các anh đợi chút, có ngay. Lát sau, Khánh đi ra trên tay là khay thịt bò xào thơm phức, nó lặng lẽ đặt xuống bàn rồi nhẹ nhàng quay lưng đi. Nhưng ông trời chẳng để nó yên, vừa mới quay lưng định biến thì đã nghe tiếng ồm ồm bên tai: - Nhìn cái mặt mày khó ưa vãi. Mai đừng để tao thấy mày không tao thái hành cho ăn sống đó biết chưa? - Các anh biết đây là đất của ai không? – Định bụng cho qua nhưng không hiểu tại sao đột nhiên Khánh quay mặt hỏi vặn lại. - Thằng chó, mày vừa nói gì, mày dám giở giọng đó hả? - Tôi biết đây không phải là địa bàn của các anh, coi chừng có ngày bị ăn đập mà không biết vì sao mà bị đó. - Tiên sư thằng chó này, đập nó tụi bay! Thế là ba tên côn đồ “băng R” hăng tiết nhảy sấn vô định “làm thịt” Khánh. Nhưng số Khánh vẫn còn may khi không đúng lúc đó tụi dân phòng ghé qua quán nên mấy tên côn đồ mới rồ máy bỏ đi. Và khi đi chúng không quên để lại lời đe dọa sặc mùi máu tanh: - Lần sau mày sẽ không may mắn như vậy nữa đâu, lần sau gặp lại sẽ là ngày giỗ cho cái mạng chó của mày đó, thằng khốn! Tất nhiên lão chủ quán cũng nghe được lời của chúng nên ông đã cho Khánh nghỉ việc ngay sau đó. Mà như vậy thì cũng tốt cho Khánh. Lỡ may bọn kia quay lại thật thì hóa chẳng phải Khánh sẽ ăn đòn mềm xương à? Hoặc tồi tệ hơn là phải xuống âm ti điện thăm thím Hà anh Bá cũng nên. Mọi lần, hắn thấy Khánh đều nhúng nhường và chẳng bao giờ ăn nói kiểu thách thức trước mặt những tay giang hồ cả. Hỏi nguyên do vì sao thì Khánh bảo: - Tao đã nghĩ kĩ rồi, tao sẽ không yếu đuối núp dưới chân kẻ khác mà tao không tôn trọng, không phục nữa. Tao phải cứng rắn và mạnh mẽ nhiều hơn. - Lý do? – Hắn nheo mắt trái nhìn thẳng Khánh. - Vì... vì... Đối diện ánh mắt đấy của hắn, Khánh sẵn sàng tiếp nhận nhưng chỉ vài giây sau Khánh cũng phải đầu hàng chịu thua. - Vì… vì… vì tao mà mày bị đánh. Nghe đến đây hắn biết Khánh nhắc tới cái vụ lúc trước ở chân cầu Linh Xuân. - Thôi mày đừng áy nãy nữa, chuyện qua rồi mà. Với lại đó là lỗi của tao. Nếu lúc đó tao nghe mày thì đâu đến nỗi. - Hắn thở dài bảo Khánh. Ngày hôm sau, Huy đến lãnh tiền công rồi cũng nghỉ ở quán phở luôn. Hỏi nó sao không làm nữa thì nó bảo cùng hắn và Khánh sát cánh bên nhau có cơm ăn cơm có cháo ăn cháo, không có thì cùng nhịn đói. Xong rồi nó kết thúc bằng một câu với giọng cảm thán: “Như vậy mới là anh em.” Có lẽ do thiếu thốn về mặt tình cảm bấy lâu nay đã làm nảy sinh cảm giác đặc biệt giữa ba kẻ đầu đường xó chợ mới gặp chưa lâu. Dường như có sợi dây vô hình nào đó kéo ba trái tim xích lại gần hơn. Đột nhiên hắn, Khánh và Huy cùng nhìn nhau cười. Ba tên khoác vai vừa đi vừa nghêu ngao hát vang bài ca “Năm anh em trên một chuyến xe tăng”. “Năm anh em trên một chiếc xe tăng Như năm bông hoa nở cùng một cội Như năm…” Hắn cùng hai người bạn đang mải mê cùng nhau sướng ca một cách hào phóng, volume được vặn hết công suất thì động nhiên hướng hai giờ vang lên những tiếng nói xa lạ, khung cảnh tĩnh lặng bỗng chốc ồn ào, nhốn nháo lạ thường: - Anh Linh, anh chạy trước đi, để bọn em cản chúng lại. - Đúng đó, anh chạy trước đi.",
  "nextChapter": "https://gacsach.top/doc-online/bay-soi-chuong-04-giai-cuu-linh-dien.html",
  "prevChapter": "https://gacsach.top/doc-online/bay-soi-chuong-02-giac-mo-mau.html"
}