{
  "title": "Bẫy Sói - Chương 05: Huyết chiến​",
  "url": "https://gacsach.top/doc-online/bay-soi-chuong-05-huyet-chien.html",
  "content": "- Cái này thì dạo trước tao có nghe một đại ca bảo W là viết tắt của từ Wolf, dịch ra nghĩa là sói. Mà sói là con vật biểu tượng cho sự khôn ngoan, ma mãnh và là đại diện cho sự thâm hiểm, cáo già. Chắc ý nghĩa là vậy đấy. - Thế còn từ X thì sao ông anh? - Khánh vội hỏi thêm. - X à... Như tụi mày cũng thường nghe cái gì không biết thì người ta gán cho nói cái tên là X. X là một ẩn số, một điều bí ẩn mà không ai biết. Ở đây bọn mày có thể hiểu X trong X-W là một con sói bí ẩn, hay nói cách khác nó ám chỉ người đứng đầu băng X-W. - Ồ, thì ra là vậy. - Huy gật gù tỏ ý hài lòng với lời giải thích của tên Tú tám dở hơi. - Thôi giờ tao có việc rồi, tao đi đây. Bọn mày nghỉ ngơi đi, thời gian đầu mới vào sẽ bị ăn hành mệt đấy. - Gã nhảy phóc xuống giường, nói thêm vài lời rồi biến mất. Gã Tú tám vừa đi khỏi, hắn liền quay sang Khánh, đúng lúc đó Khánh cũng quay người nhìn lại hắn. Thấy vậy, hắn định hỏi cậu về chuyện lúc nãy nhưng môi vừa mới mấp máy thì Huy đã thắc mắc thay hắn: - Nếu tất cả lời tên đó là thật thì… Ý Huy thì cả hắn và Khánh đều hiểu, nhưng hắn không muốn cảm giác lo lắng cứ đeo bám tụi nó nên vội chen ngang ngắt lời câu nói của Huy rồi nhẹ nhàng bảo: - Thôi đừng nghĩ nhiều, chắc không sao đâu. Chuyện gì đến rồi sẽ đến, nghĩ nhiều làm gì cho mệt óc. - Ừ, lo lắng cũng chẳng được tích sự gì. Thôi bọn mày nằm nghỉ chút nữa đi cho lại sức, tao cũng nhắm mắt chút. - Khánh nói xong nghiêng người ngả lưng xuống giường. Còn Huy thì cậu không trả lời, cậu chỉ im lặng nằm xuống ra vẻ nghĩ ngợi gì đó. Buổi chiều chầm chậm trôi qua một cách buồn tẻ với cái cảm giác đau nhứt khắp cả người chẳng mấy dễ chịu, đến bảy giờ tối thì bọn hắn được lệnh triệu tập lên khu nhà hôm qua. Lúc này thì hắn lại nghĩ đến những lời của tên Tú tám dở hơi kia. Không biết lời hắn ta nói có thật không, nếu đó là sự thật thì mệt rồi đây. Nhưng nghĩ đi nghĩ lại thì cũng nên chuẩn bị sẵn sàng tinh thần ăn hành là vừa. Và đúng như suy nghĩ của hắn vì khi bước vào nhà kho đứng một lúc thì hắn đã thấy tên Tuấn đen cùng mấy gã hôm qua, cộng thêm gần hai mươi tên khác bước vào đứng xung quanh bọn hắn. - Anh Linh nhờ tao dạy dỗ tụi bay cẩn thận nên đừng lấy làm lạ với cách hành xử của bọn tao. - Gã Tuấn đen rít thuốc nhìn đồng hồ rồi liếc bọn hắn với nửa con mắt rồi bảo. - … - Trói tay nó lại! - Hắn phẩy tay bảo tên đàn em rồi chỉ ngón tay trỏ về phía hắn. Sau khi tay hắn bị trói ngược ra sau, Tuấn đen ra lệnh tên đàn em lấy sợi xích đang lơ lửng ở cây cột gần đó luồng vào khoảng giữa hai tay hắn rồi khóa lại. Xong rồi gã quay sang bảo Khánh, Huy: - Hai đứa mày đập nó cho tao. - Ơ… anh… - Khánh, Huy có vẻ bất ngờ trước mệnh lệnh của Tuấn đen nên nhất thời phản ứng là một cách yếu ớt. - Nếu không muốn nó bị mấy đứa này đập đến chết thì làm đi. – Tuấn đen hất hàm sang tụi đàn em đang đứng sau lưng. Khánh, Huy thấy thế, biết không còn cách nào khác nên đành phải nhào vô tấn công hắn. Dù thế, mọi đòn cả hai ra hầu như đều thiếu lực và chỉ nhằm vào những chỗ không gây nguy hiểm gì nhiều. Tất nhiên với những động tác đánh như đuổi ruồi đó thì “cặp đôi hoàn cảnh” chẳng thể nào qua mặt được tên Tuấn và cả tụi đàn em của hắn ta. Lúc này, gã Tuấn bình thản đưa ra những lựa chọn: - Nếu không nỡ đánh nó thì hoặc tao sẽ cho đàn em tao làm thay bằng cách đâm mười nhát dao vào cơ thể nó, hoặc chúng mày sẽ đánh hết sức. Và lúc này hãy xem nó là kẻ thù của bọn mày. Nếu làm tốt thì mười phút sau tao sẽ cởi trói cho nó. Huy, Khánh bước đến trước mặt hắn run run bờ vai nhìn hắn nói nhỏ: - Tao… tao xin lỗi. - Hãy làm hết sức nhé, tao không trách đứa nào cả. – Hắn cố trấn an hai thằng bạn. Mười nhịp thở sau khi hắn dứt lời, Khánh liền nhào vô đấm ngay mặt hắn. Kế đó Huy cũng nhanh chóng ra đòn khi tung cú đấm vào bụng hắn, nhưng đôi mắt cậu chợt nhắm lại khi nắm đấm cậu vừa kịp chạm vào da bụng thằng bạn thân. Sau đó, để tụi Huy, Khánh bớt đi lo lắng, bứt rứt mà an tâm “làm nhiệm vụ”, hắn đã cố gắng hết sức không cho lộ ra bên ngoài vẻ đau đớn đang lan dần khắp cơ thể mình. Bảy phút trôi qua, người hắn dường như chẳng còn chỗ nào không thương tích cả. Bộ dạng hắn lúc này trông thảm hại vô cùng khi mà mặt mày sưng húp, máu mồm máu mũi từ vết rách chỗ mí mắt, khóe môi cứ túa ra chảy dọc xuống cằm chen lấn, xô đẩy để rồi tất cả cùng rơi tự do xuống nền đất mang theo từng cái nhói tim đau đớn của vết thương từ phần mềm và cả phần cứng. Mãi đến khi kim phút quay vừa đủ sáu mươi độ thì: - Mười phút. Tốt! Gan lì lắm! Cởi trói cho nó! – Tuấn đen quay sang bảo tên đàn em đứng gần mình nhất. - Hai đứa mày có ba phút để nghỉ mệt trước khi chơi trò mới. - Tên Tuấn đen quay sang nhìn hai thằng bạn hắn đang thở hổn hển rồi phán câu làm cả bọn muốn són ra cả quần luôn. Trí lực của hắn lúc này gần như cạn kiệt. Khi được mở trói Huy, Khánh liền dìu hắn nằm xuống nghỉ ngơi. Ngước mặt nhìn hai đứa nó, hắn biết nỗi lo lắng trong lòng bọn nó như thế nào, nhưng lúc này đây hắn còn chẳng lo nỗi mình thì làm sao mà giúp tụi nó chứ? Tích tắc kim giây đã quay ba vòng đủ, tên Tuấn móc túi quần lấy bao thuốc đốt một điếu kéo hơi dài rồi mới nhìn bọn hắn. Gã trỏ ngón tay vào Huy và Khánh rồi nói: - Trò chơi lần này sẽ dành cho thằng cao kiều và thằng lùn kia. - … - Hai tụi bây có sẽ chọn một tên đàn em bất kì của tao đang đứng ở đây mà chiến đấu. Thắng thì tao sẽ làm theo một yêu cầu của mày nếu muốn, đương nhiên yêu cầu đó không quá đáng và trong khuôn khổ chấp nhận được, còn thua thì phải tuyệt đối nghe lời tao, tao bảo sao thì nhất nhất tuân theo. - D… dạ… v… vâng. – Cả hai đều chấp nhận điều kiện với vẻ sợ sệt rõ rệt. Thế là sau mấy mươi giây đắn đo suy nghĩ, Khánh và Huy cũng chọn được đối thủ cho mình. Kẻ được chọn là gã lạ mặt “ít cơ bắp” nhất trong số những tên có mặt ở đây. Nhưng không như vẻ bề ngoài dáng thư sinh, gã lạ mặt kia đã liên tục “nhồi” vào sọ Huy và Khánh bài học nhớ đời “đừng bao giờ đánh giá người khác chỉ qua vẻ bề ngoài” khi liên tiếp tung ra những đòn thế tốc độ cao, đầy uy lực và không kém sự chính xác. Lúc lâu sau, bộ đôi Huy-Khánh đều lần lượt gục ngã dưới chân hắn ta, không thể đứng dậy được nữa. Sau khi cả ba bọn hắn đều sức cùng lực kiệt thì tên Tuấn đen như than kia ra lệnh cho tụi đàn em đưa bọn hắn về phòng. Cảm giác mệt mỏi, đau nhức hành hạ hắn cả đêm đó, không thể ngủ yên được, và như một lịch trình sắp đặt sẵn cảnh tượng đó lại bay theo miền kí ức lạc vào giấc mơ của hắn. …Đột nhiên Pằng! Pằng! Pằng! Pằng! Máu tuôn xối tuôn xả, hai vũng máu càng lúc càng lớn, lớn dần. Lát sau máu đông lại sẫm màu. Những tia máu nhỏ phụt ra tung tóe khắp nền đất ẩm cũng đã mất đi sự sống cuối cùng vốn có của nó. Gió rít sắc lẹm từng cơn luồng qua những mảnh tôn cũ kĩ, đập bành bạch, phành phạch vang lên theo chu kì. ***** Bẵng đi ba ngày, khi mà sức khỏe cũng như vết thương bọn hắn dần hồi phục thì Tuấn đen lại cho đàn em “giao lưu” với cả bọn. Và từ đó cứ như thế, liên tiếp trong vòng một tháng, hằng ngày tụi hắn lại bị lôi đầu ra “rèn luyện thực chiến”. Sau hơn một tuần trăng đặt chân vào hẻm 298 thì ba đứa bọn hắn đã bị ăn hành trên dưới trăm lần. Nhưng cũng nhờ vậy mà cả bọn cảm thấy chai lì hơn, da thịt săn chắc hơn và đương nhiên sức chịu đựng cũng vì thế mà tăng lên nhanh chóng. Chưa kể những phản xạ tự nhiên dần được hình thành trong con người bọn hắn mà cả ba đã nhận được suốt quãng thời gian đó. Hướng đông nam khu 298 có một căn phòng lúc nào cũng đèn điện sáng trưng, không bao giờ tắt. Căn phòng được sơn cả trong lẫn ngoài chỉ với một màu: Trắng. Trong phòng, chỉ đặt một bộ so-fa nhỏ, một bàn làm việc đã lâu năm cùng một vài vật dụng linh tinh khác. Vị chủ nhân nơi đây là một gã ưa sạch sẽ, thích gọn gàng, ngăn nắp. Hằng ngày, nếu không bận chuyện gì phải ra ngoài thì việc đầu tiên gã làm mỗi buổi sáng là lau dọn khắp phòng, một thói quen đã đi theo gã gần sáu năm nay. Lúc này, gã đang ngả lưng trên ghế, chân gác chéo lên bàn làm việc, hai hàng mi sáp lại với nhau. Một lát sau, gã lần mò trong túi móc ra một chiếc Nokia 1208. Những ngón tay chợt ngừng lại, ý nghĩ gã bỗng chuyển động nhanh. Nhưng rồi không lâu sau đó, suy nghĩ bỗng tạm dừng, ngón cái gã bắt đầu dịch chuyển. Hôm nay đã là ngày thứ ba mươi ba bọn hắn sống trong hẻm 298. Trong quãng thời gian này, chưa một kẻ nào trong bọn hắn được ra ngoài hẻm. Công việc hằng ngày cũng chẳng có gì ngoài “giao lưu”, phục vụ nước nôi cho mấy gã tiền bối và dọn vệ sinh cho toàn khu từ sáng đến tối. Kể từ khi gặp Linh điên lần thứ hai thì đến nay hắn vẫn chưa thấy mặt gã đâu cả. Khánh, Huy và hắn mấy hôm nay cũng đã bàn qua tính lại kĩ càng rồi “Nhất thiết phải tìm cách trở thành thành viên chính thức băng X-W nhanh chóng, chứ hơn tháng trời ngày nào cũng cày mặt làm mấy việc chả ra sao như thế này coi bộ tình hình không ổn chút nào”. Hôm nay là ngày “Hump Day” của tuần thứ năm, cả bọn đều đã nhất trí nếu hết tuần này mà không có động tĩnh gì mới thì tất cả sẽ đề xuất ý kiến lên Tuấn đen về việc gia nhập thành viên chính thức trong cuộc họp định kỳ cuối tuần. Tuy nhiên, tính đi tính lại, tính tới tính lui thì cũng phải chờ ít nhất bốn ngày nữa mới đến ngày “Dies Solis”. Tức là, từ đây cho tới ngày đó thì cả bọn vẫn phải vào vai anh lao công chăm chỉ và chị giúp việc cần cù. Với viễn cảnh vẽ ra trước mắt có phần xám xịt đó, Khánh ngán ngẩm liếc nhìn Huy, Huy chán nản quay sang nhìn hắn, hắn lắc đầu uể oải nhìn cả hai. Và rồi cả ba lại cùng thở dài thiểu não trước khi cùng nhau xốc lại tinh thần xuống giường làm công việc buồn chán nhất quả đất: Dọn vệ sinh. Tuy nhiên, khi Khánh đặt chân chưa đến bậc cửa thì một cái bóng to lớn bỗng nhiên xuất hiện và cản lối đi. Cái bóng ấy đứng im mấy giây rồi bước chậm rãi vào trong, bỏ mặt ba tia nhìn ngơ ngác như con chó lác lạc giữa bầy sói hoang. - A…nh… anh… anh Linh. – Huy ngạc nhiên kêu lên mãi mới thành tiếng. - Anh… sao… anh… ? – Cũng chẳng hơn gì Huy, Khánh tỏ ra cũng quá đỗi bất ngờ trước sự xuất hiện không một dấu hiệu báo trước của Linh điên. - Tụi bây vẫn ổn chứ? – Chẳng buồn quan tâm đến thái độ vừa rồi của Huy và Khánh, Linh điên quét mắt nhìn một lượt rồi buộc miệng. - Dạ… Tụi em ổn, cảm ơn anh quan tâm. – Vẫn cái tính nhanh nhảu, Huy vội đáp. - Sao lâu nay không thấy anh ở đây? – Huy vừa dứt lời, Khánh liền hỏi. Linh điên gật đầu nhẹ rồi trả lời: - Có vài việc cần giải quyết, mới xong hôm kia thôi. Nãy giờ hắn vẫn im lặng, môi chẳng buồn động đậy. Thấy hắn vậy, Linh điên nghiêng đầu thắc mắc: - Mày không chào đón tao à, hay là thắc mắc vì sao tao lại đối xử với ân nhân mình như vậy? – Gã nheo nheo mắt cất tiếng đều đều rồi đột nhiên lên giọng nhấn mạnh hai từ “ân nhân” một cách rõ rệt. - … - Tất nhiên ý tứ trong câu nói của Linh điên hắn hiểu nhưng tạm thời hắn chưa biết nên trả lời như thế nào cho phải. Vì vậy, đối diện với câu hỏi đó hắn chỉ biết im lặng mà thôi. - Tao làm thế chỉ là muốn tốt cho bọn bây. Muốn bọn bây hiểu cách sống của xã hội này là như thế nào, muốn tụi mày thấm thía nỗi đau đớn giằng xé ra sao thôi? Vì thế đã quyết định đi theo tao thì hãy tuyệt đối nghe lời tao, biết chưa? – Linh điên đã đoán biết được hắn sẽ “ngập cám” nên gã cũng không trách cứ gì hắn mà tiếp tục “thuyết giảng đạo lý”. - Dạ. - Hai thằng bạn hắn cảm thấy lời gã “chí phải” nên lập tức tỏ ý đồng tình. Còn hắn, hắn chỉ gật đầu nhẹ thay cho câu trả lời. - Đúng mười hai giờ đêm nay, bãi đất trống phía tây gần khu chợ Linh Xuân, mày có đi không? - Gã đột nhiên hỏi không đầu không đuôi làm bọn hắn chẳng hiểu mô tơ gì cả. - Đi đâu vậy anh? - Khánh thắc mắc. - Chém lộn. – Gã tỉnh bơ đáp. - Chém lộn? Với băng nào vậy anh? - Huy vội hỏi thay cho cả bọn. - Rồng Lửa, cái bọn hơn tháng trước phục kích đánh lén tao, nhớ không? Chúng nó lăm le muốn cướp địa bàn này. Ba hôm trước, chúng gởi thư thách đấu cho tao. - Vậy em đi nữa. - Cả Huy Khánh cùng đồng thanh. - Hai đứa mày thì không được. Gã nhìn hai thằng bạn hắn từ chối rồi hất đầu sang hắn bảo: - Còn nó thì được. - Sao anh không cho bọn em đi, cả tháng nay em đã tập luyện nhiều rồi mà. - Đôi mày Khánh xô lại, ánh mắt toát lên sự thất vọng. - Khả năng chiến đấu của hai đứa mày kém nhiều so với nó, có thể lần sau tao sẽ dẫn tụi mày đi, còn giờ thì không. - Nhưng… - Đéo nhưng nhị gì hết. Mày tưởng chém lộn là trò chơi của mấy đứa con nít à? Cỡ tụi mày mới ra chưa kịp làm nóng người thì đã bị “thọt” mấy nhát rồi cũng nên. – Linh điên kiên quyết. - Nhưng bọn em lúc nào cũng cùng nhau… - Huy nhìn gã ái ngại nài nỉ. - Thế mày muốn nó vừa chém lộn vừa dáo dác ngó nghiêng bảo vệ cho bọn bây à? - … - Đừng lo, bản lĩnh của nó tao biết rõ. Thế nên nó sẽ không sao đâu. - Vâng. - Hai mày yên con bà tâm đi. Tao sẽ ổn mà. - Hắn gượng cười vỗ vai hai thằng bạn thân trấn an. - Ừ, nhớ cẩn thận nha mày. – Khánh, Huy có vẻ hiểu vấn đề nên cũng gật đầu. Từ giờ đến lúc chiến với băng Rồng đỏ chỉ còn hơn mười tiếng, thế nên mọi người trong băng ai nấy đều tranh thủ tập luyện để chuẩn bị cho cuộc thư hung đẫm máu sắp diễn ra. Lòng hắn lúc này cũng có chút lo lắng, bồn chồn. Vì đây là lần đầu tiên hắn tham gia với vai trò là diễn viên trong một bộ phim hành động được dự đoán sẽ có nhiều tình huống nguy hiểm, máu me, chết chóc. Tuy vậy, khổ nỗi chẳng có diễn viên nào được trả các-xê cả. Bởi lẽ, bộ phim này không có đạo diễn và kịch bản cũng chỉ được hoàn tất khi bộ phim kết thúc. Đúng 23 giờ thì tất cả những thành viên X-W tham gia cuộc chiến đều được lệnh tập trung ở khoảng đất trống rộng lớn của hẻm 298. Lát sau, một chiếc Starex sáu chỗ rọi đèn sáng trưng chạy vào. Bước ra khỏi xe là Tuấn đen và Linh điên. Dưới ánh sáng của những ngọn đèn vàng vọt, Linh điên diện bộ quần áo đen bó sát người, đôi tay gã đã được đeo găng màu đen và ngoài cùng là chiếc áo khoác da bóng loáng cũng màu đen nốt. Có vẻ như với trang phục đó, hắn vô tình đã tự tô điểm cho hình ảnh của mình lạnh lùng hơn, nguy hiểm hơn, sát khí theo đó cũng tăng thêm vài phần. Còn Tuấn đen thì gã khoát lên người một chiếc áo thun trắng cùng quần bò xanh xám. Và cũng giống như Linh điên, hắn ta tự đeo cho mình cặp găng tay “black”, một dấu hiệu để nhận biết người của X-W khi giao chiến với băng đảng khác. Đứng trước “đội quân thiện chiến” Linh điên đã có một bài phát biểu nhằm khơi dậy nội khí “toàn quân”: - Ngày 13 tháng trước, bốn người của ta Lâm, Hùng, Huynh, Phi đã bị chém chết ngay tại chỗ, bảy người khác thì bị thương tích rất nặng, số còn lại thì cũng chẳng khá hơn là bao, chắc các cậu vẫn còn nhớ chứ? Nghe tới đây, vài kẻ bắt đầu phẫn nộ: - Mẹ cái lũ khốn nạn. - Nhắc lại vụ đó giờ vẫn còn tức điên. - Dẫn người chém chết mẹ nó đê anh. - … Thấy không khí bắt đầu ồn ào, Linh điên giơ tay ra hiệu im lặng. Nhận được lệnh, rất nhanh mọi thứ liền yên ắng trở lại. Rồi Linh điên lại tiếp tục: - Sống trong giang hồ có một quy tắc: Nợ máu phải trả bằng máu, nợ mạng phải đền mạng. Hỡi các anh em X-W của hẻm 298! Hôm nay, chúng ta hãy cùng nhau đi đòi lại món nợ mà tụi Rồng Lửa đã vay. Hãy cùng nhau lấy máu của chúng tới lên bia mộ để an ủi vong hồn những anh hùng X-W đã khuất. Hãy cho chúng biết rằng vay một giọt máu thì phải trả lại gấp trăm gấp ngàn lần. Và hãy cho chúng biết người X-W chúng ta mới là bá vương ở cái đất Sài thành này. Sau khi dõng dạc hoàn thành một bài “Hịch tướng sĩ” súc tích, ngắn gọn, Linh điên ra lệnh xuất phát. Tức thì cả băng nhanh chóng dồn lên hai chiếc Hyundai County hai mươi tư chỗ. Những tên còn lại thì chạy xe máy theo sau, ước chừng hơn hai mươi chiếc. Cả băng đến đúng điểm hẹn với lực lượng khoảng trăm tên lẻ. Sau khi xuống xe, Linh điên liền ra hiệu cho một tên đàn em mở cốp xe. Nắp cốp xe vừa được bật tung thì người hắn dường như bị đứng hình ngay lúc đó. Bên trong toàn là những hàng nóng cực kỳ nguy hiểm: Kiếm nhật, mã tấu, ống típ, chích điện, phớ, xả dưa,…và có cả những cây dũ dài từ sáu đến bảy tất với lưỡi dao bén nhọn sáng loáng. Chờ tất cả dàn đội hình xong, Linh điên lập tức cho phân phát “hàng”. Không gian nơi đây vốn dĩ yên ắng, tĩnh mịch bỗng chốc nhốn nháo, ồn ào vô cùng, tiếng xì xầm to nhỏ cùng âm thanh kim loại va chạm kêu chan chát. Khoảng năm phút sau, từ đằng xa lố nhố một một tốp người đông đảo với những vũ khí tương tự trên tay. Nhìn sơ qua ước chừng lực lượng bên Rồng Lửa có phần nhỉnh hơn X-W đôi chút về mặt số lượng kẻ tham chiến. Linh điên bước ra đối mặt với gã đứng đầu băng Rồng Lửa. - Mấy con chó nghe đây, khôn hồn thì bỏ hàng xuống biến khỏi cái đất này, không thì tao cắt tiết cả lũ bây giờ. - Cái bà mẹ mày to mồm thật. Mày biết tao là ai không mà dám ăn nói xấc láo vậy hả? - Là ai à? Chẳng phải mày là thằng chó Tín Rồng Lửa hay cắn bậy đó sao. - Đã nghe tiếng tăm tao thì quỳ xuống cầu xin đi là vừa, biết đâu nghĩ lại tao sẽ tha cái mạng chó của mày. - Mày cũng to mồm phết đấy. Anh em lên đập bẹp hết bọn nó cho tao. Tức thì cả bọn bên Linh điên lao lên chơi giáp la cà. Bên kia cũng nhanh chóng ập tới tham chiến. Để có thể phân biệt thì như thỏa thuận băng Rồng Lửa sẽ quấn băng ở tay trái và đeo găng tay cùng màu trắng, còn tụi hắn thì cột băng đen ở tay phải và đeo găng tay cùng màu đen. Chỉ sau hơn một phút phát lệnh tấn công đội hình hai bên nhanh chóng có sự đổi khác rõ rệt. Kẻ thù bây giờ không phải chỉ có ở trước mặt nữa mà thay vào đó đối thủ sẽ hiện diện ở khắp các hướng. Lúc này , Linh điên đã bắt đầu chiến khi gã nhanh chóng rút cây dũ trong túi ra chém lia chém lịa những tên Rồng Lửa đang lần lượt ập tới. Từ khi Linh điên phát hiệu lệnh tấn công, hắn vẫn chưa ra tay với một gã Rồng lửa nào cả. Mắt hắn lúc này chỉ chăm chăm dõi theo từng động tác của Linh điên. Tuy nhiên, bỗng “xoẹt”, một luồng ánh sáng trắng vừa lướt qua mang tai hắn. Định thần lại, hắn thấy xung quanh mình là hai tên bọn Rồng Lửa với cây phớ và mã tấu trên tay. Nắm chặt cây kiếm Nhật bảy tất, hắn vung tay chém ngang người. Một tên thấy thế giơ cây phớ ra đỡ, tên còn lại cúi người né tránh. Rất nhanh hắn vung chân đá móc ngay cằm tên vừa né đường kiếm của mình rồi xoay người chém vào bả vai tên còn lại một nhát thật mạnh. Vừa dứt điểm xong hai mục tiêu thì ngay lập tức có một gã khác xông vào định bổ ống típ từ trên cao xuống. Mắt thấy vậy, hắn liền phi tới thúc đầu gối vào mặt gã ta, xong rồi vung kiếm chém tới tấp những tên “băng trắng” ở cánh tay trái trước mặt. Mặc dù phản xạ của hắn khá nhanh nhạy nhưng vì kinh nghiệm chiến đấu thực chiến như thế này chưa có nên ngay sau đó hắn đã bị một đòn khá đau khi vừa né được cú “thọc” chí mạng từ lưỡi kiếm của đối phương thì đã bị dính ngay một vết chém từ cây xả dưa phía sau lưng do tên khác đánh lén. Dường như do ngửi thấy mùi máu tanh từ vết thương của chính mình nên con quái thú trong người hắn ngay lập tức liền bị đánh thức trong khi vẫn còn đang say giấc nồng. Và thế là sau đó, hắn hăng tiết xông lên hạ thêm ba tên “băng trắng” khác. Mồ hôi từ cơ thể hắn bắt đầu túa ra mỗi lúc một nhiều, cắm thanh kiếm đứng thở dốc mấy giây thì hắn thấy một tên cầm phớ lao vào. Bộ não ngay lập tức nhận và xử lý thông tin rồi truyền tín hiệu ra lệnh cho cơ thể hắn thực hiện theo những gì học được trước đó. Tức thì hắn giơ kiếm ra đỡ rồi liền đó vung chân đá cạnh sườn gã. Và không đợi gã kịp lấy lại thăng bằng hắn liền ra đòn chí mạng bằng nhát chém ngay cổ với tốc độ cao. Lại nói về Linh điên, lúc này cách vị trí hắn chừng mười mấy mét, gã đang đối đầu với Tín Rồng Lửa cực kì gay cấn và có vẻ như hai bên đang bước vào giai đoạn cao trào. Cả hai liên tục có những pha ăn miếng trả miếng lẫn nhau. Về phần Tín Rồng Lửa thì hắn đã cho Linh điên “ăn” hai nhát chém vào bả vai và hông, ngoài ra gã còn tặng ba cước uy lực ngay bụng, ngực, sườn cho Linh điên. Nhưng bù lại Linh điên cũng kịp “săm” ba vết sẹo dài trên lưng và cánh tay trái, cộng với một cước hiểm hóc ngay mặt cùng cú thúc đầu gối uy lực dành cho gã Tín. Và gần đó, phía bên trái hắn, Tuấn đen từ đầu trận đến giờ vẫn lẳng lặng tung ra những đòn tấn công rất nhanh và chuẩn xác. Lưỡi mã tấu sáng loáng gã cầm giờ đây đã nhuốm đỏ màu máu tanh. Bên chiến tuyến của mình thì hắn mới “thịt” thêm một kẻ địch. Liền đó, tên “băng trắng” khác nhào tới chém xéo người hắn. Theo phản xạ, hắn giơ kiếm lên đỡ rồi nhảy lùi ra sau. Nhưng thật không may cho hắn khi mà sau lưng hắn là một tên Rồng Lửa khác. Tên này nhân cơ hội hắn chưa kịp làm chủ tình hình nên đã chém hắn một nhát ngay giữa lưng. Bị đòn đau lần thứ hai, người hắn giật nẩy lên mấy hồi. Cơ thể lúc đó của hắn cũng vừa xoay một trăm tám mươi độ, không chần chừ hắn vung kiếm chém ngay hông tên vừa đánh lén mình. Nhưng đúng như ông cha ta đã nói “giận quá mất khôn”, trong trường hợp này, vì tức tối kẻ gây ra thương tích cho mình, hắn đã tự đưa lý trí mình vào thế mất kiểm soát, buông thả con tim, tự ý điều khiển mọi hành động để rồi quên bén mất kẻ thù hồi nãy giờ đã đứng sau lưng và đang tung ta một đường kiếm chí mạng. Tưởng đâu lần này chuyến xe đi thăm thím Hà dượng Bá sẽ có tên hắn trong danh sách hành khách nhưng may mắn thay mũi kiếm chỉ còn cách hắn độ hai xen-ti-mét thì đã bị gã Tuấn đen phi tới tung cước đá văng ra xa. Nhanh như cắt, liền mạch động tác, Tuấn đen đã tặng ngay nhát chém chí mạng vào cổ tên định đánh lén đó. Mặc dù tình hình trận chiến lúc này vẫn đang diễn ra căng thẳng nhưng phần thắng thì rõ ràng đang nghiêng hẳn về phe X-W. Bên kia chiến tuyến gã Tín Rồng Lửa vẫn đang hung hăng xông vào chém từng tên đối thủ. Thấy dòng chảy lợi thế đang ngày càng chảy về phía mình, Linh điên vừa cúi người thở dốc vừa ngước mặt nhìn gã Tín Rồng Lửa nhếch mép cười nhạt: - Bọn chó tụi bây thua rồi, tất cả đã ngã ngũ. - Ha ha ha ha… – Một tràng cười đắc thắng của Tín Rồng Lửa vang lên nổi bậc giữa trận chiến hỗn độn. Rồi gã nhướng mày hỏi lại bằng giọng điểu cán: - Mày tưởng mày thắng ư? - Vậy chỉ cần tao lấy cái đầu mày là được chứ gì? – Linh điên đáp trả. - Ha ha ha ha… Mày ngây thơ quá rồi Linh điên. – Gã tiếp tục tràng cười đắc ý. - Mày… ý mày là gì? – Linh điên nghi hoặc hỏi lại. - Ha ha ha ha… Dù đầu tao có lìa khỏi cổ thì bọn mày cũng đừng mong thắng. Vì lúc bọn mày tới đây thì bọn tao đã cho người tấn công vào hẻm 298, dù mày có thắng được bọn tao chỗ này thì thằng em tao bên đó cũng chiếm lấy hẻm 298 và diệt gọn lũ đàn em mày bên đó thôi… ha ha ha.",
  "nextChapter": "https://gacsach.top/doc-online/bay-soi-chuong-06-ky-vat.html",
  "prevChapter": "https://gacsach.top/doc-online/bay-soi-chuong-04-giai-cuu-linh-dien.html"
}