{
  "title": "Con Mèo Giữa Đám Bồ Câu - Chương 06",
  "url": "https://gacsach.top/doc-online/con-meo-giua-dam-bo-cau-chuong-06",
  "content": "5 NHỮNG LÁ THƯ Thư Julia Upjohn gửi mẹ: Mẹ thân yêu, Giờ con đã ổn định rồi, và con rất thích ngôi trường này. Có một bạn cũng mới đến từ đầu học kì, bạn tên là Jennifer, bạn ấy và con khá hợp nhau. Chúng con đêu rất ham thích tennis. Bạn ấy chơi khá giỏi. Bạn ấy có cứ giao bóng xuất sắc, nhưng không phải bao giờ cũng đạt. Bạn ấy bảo tại vợt bị vênh do từng mang sang Vùng Vịnh. Ở đấy trời rất nóng. Bạn ấy đã ở đó trong thời gian xảy ra cách mạng. Con bảo như vậy không thú vị sao, bạn ấy bảo không, họ không tham quan được gì cả. Họ được đưa đến sứ quán hay đâu đó mà con không nghe rõ. Cô Bulstrode rất hiền từ nhưng cũng rất đáng sợ, khi cô muốn thế. Cô ấy đối xử nhẹ nhàng với học sinh mới đến. Nhưng sau lưng cô ấy, mọi người gọi cô là Bull hay Bully. Dạy con môn văn học Anh là cô Rich, cô ấy tuyệt lắm nhé. Lúc hào hứng, tóc cô ấy xõa cả ra. Khuôn mặt cô ấy trông lạ lùng nhưng sinh động, và khi cô trích đọc Shakespeare, tác phẩm nghe rất khác và rất thực. Có hôm cô dạy chúng con về Iago, chuyện nhân vật ấy cảm thấy thế nào - rất nhiều ghen tuông, nó ngấm sâu vào con người ta như thế nào, và ta chịu đau đớn khi đến khi ta phát điên đến muốn làm tổn thương người ta yêu. Bọn con nghe mà rùng cả mình - ngoại trừ Jennifer, vì không gì làm bạn ấy nao núng cả. Cô Rich dạy chúng con môn Địa lý nữa. Con cứ nghĩ môn học ấy sao mà tẻ nhạt, nhưng học với cô Rich thì không vậy. Sáng nay cô ấy kể cho chúng con về việc kinh doanh gia vị và tại sao người ta cần có gia vị, ấy là bởi nhiều món rất dễ bị hỏng. Con học môn Vẽ với cô Laurie. Cô ấy mỗi tuần đến hai lần và đưa chúng con lên London để xem phòng trưng bày tranh. Chúng con học tiếng Pháp cùng cô Blanche. Cô ấy không giữ được trật tự trong lớp. Jennifer bảo người Pháp không biết giữ trật tự. Cô ấy không khó chịu, chỉ tẻ nhạt thôi. Cô ấy nói: “Enfin, vous m’ennuiez, mes enfants!Các trò làm cô buồn đấy!” Cô Springer thật kinh khủng. Cô ấy dạy giáo dục thể chất. Tóc cô màu vàng nhạt và khi cô toát mồ hôi thì bốc mùi. Rồi còn có cô Chadwick (Chaddy) - cô ở đây khi trường mới thành lập. Cô ấy dạy toán và hơi khó tính, nhưng khá là tốt bụng. Rồi còn cô Vansittart dạy môn lịch sử và tiếng Đức. Tính cô hơi giống cô Bulstrode, có phần sôi nổi hơn. Ở đây có nhiều bạn là người nước ngoài, hai bạn người Ý, mấy bạn người Đức, và một bạn Thụy Điển khá dễ thương (bạn ấy là Công chúa hay gì đó) và một bạn mang dòng máu Thổ Nhĩ Kỳ lai Ba Tư, bạn ấy bảo đáng lẽ sẽ kết hôn với Quốc vương Ali Yusuf nếu ông ấy không chết trong tai nạn máy bay kia, nhưng Jennifer bảo điều đó không đúng, rằng Shaista chỉ nói vậy vì bạn ấy là họ hàng thôi, người ta nghĩ là họ hàng sẽ kết hôn với nhau. Nhưng Jennifer bảo ông ấy sẽ không chịu kết hôn. Ông ấy thích người khác. Jennifer biết rất nhiều thứ nhưng bạn ấy không hay kể. Mẹ sắp khởi hành rồi nhỉ. Mẹ đừng quên hộ chiếu như lần trước nhé!!! Và mẹ hãy mang theo túi đồ cứu thương phòng khi có chuyện. Yêu mẹ! Julia. Thư Jennifer Sutcliffe gửi mẹ: Mẹ yêu quý, Ở đây cũng không đến nỗi. Con thích trường này nhiều hơn con tưởng. Thời tiết dạo này rất đẹp. Hôm qua, chúng con phải viết một bài luận về chủ đề “Phẩm chất tốt có thể trở thành cực đoan không?” Con không nghĩ ra được gì để viết. Chủ đề tuần sau sẽ là “Tính cách đối lập giữa Juliet và Desdemona.” Cái đấy nghe cũng vớ vẩn. Mẹ có nghĩ con cần mua cây vợt mới không? Con biết mẹ đã căng dây vợt cho con hồi tháng Tám vừa rồi - nhưng nó bị làm sao ấy. Có lẽ nó bị vênh. Con cũng thích học tiếng Hi Lạp. Con có thể học không? Con thích ngoại ngữ lắm. Tuần tới sẽ có mấy bạn đến London xem ballet. Vở Hồ thiên nga. Đồ ăn ở đây ngon lắm. Hôm qua bọn con ăn trưa món thịt gà, và bọn con có món bánh tự làm dùng với trà, rất tuyệt. Con không nghĩ được chuyện gì để kể nữa - mẹ có bị thêm vụ trộm nào không? Con gái yêu của mẹ, Jennifer Thư Margaret Gore-West, Lớp trưởng, gửi mẹ Mẹ thân yêu, Có rất ít tin mới. Kỳ này con học tiếng Đức cùng cô Vansittart. Có tin đồn cô Bulstrode sẽ nghỉ hưu và cô Vansỉttart sẽ kế nhiệm, nhưng người ta kháo nhau chuyện này đã hơn một năm nay, và con chắc chuyện đó là không thật. Con đã hỏi cô Chadwick (dĩ nhiên, con không dám hỏi cô Bulstrode!) và cô ấy tỏ ra hơi khó chịu. Cô bảo chắc chắn là không và đừng có nghe chuyện ngồi lê đôi mách. Chúng con đi xem ballet vào thứ Ba. Vở Hồ thiên nga nhé. Như trong mơ ấy, không diễn tả thành lời! Công chúa Ingrid khá thú vị. Đôi mắt rất xanh, nhưng bạn ấy đeo niềng răng. Có hai bạn mới người Đức. Họ nói tiếng Anh khá tốt. Cô Rich đã quay lại và trông cũng khỏe. Chúng con thực sự nhớ cô ấy ở kì học trước. Cô giáo mới dạy thể dục tên là Springer. Cô ấy rất hắc xì dầu và không ai ưa. Nhưng mà cô ấy dạy tennis rất hay. Một bạn mới, tên là Jennifer Sutcliffe, chơi rất giỏi, con nghĩ vậy. Cú đánh bạt trái khá yếu tay. Bạn thân của bạn ấy là Ịulia. Chúng con gọi bạn ấy là Jays! Mẹ đừng quên ngày 20 đến đón con nhé? Hội thao vào ngày 19 tháng Sáu. Con yêu mẹ. Margaret Thư Ann Shapland gửi Dennis Rathbone: Dennis thân mến, Trước tuần thứ ba của kì học thì em không rảnh đâu. Khi có thời gian em rất muốn ăn tối cùng anh. Thứ Bảy hoặc Chủ nhật nhé. Em sẽ cho anh biết. Em thấy làm việc ở trong trường cũng khá vui. Nhưng ơn Chúa, em không phải giáo viên! Nếu không thì em sẽ phát điên mất. Em của anh, Ann Thư Cô Johnson gửi chị gái: Edith thân mến, Mọi thứ ở đây vẫn bình thường như mọi ngày. Học kì hè luôn dễ chịu. Khu vườn trông thật đẹp và bọn em có người làm vườn mới để giúp ông già Briggs - anh ta trẻ và khỏe! Lại khá đẹp trai, thật tiếc. Mấy cô học trò thì thật ngốc nghếch. Cô Bulstrode không nói gì nữa chuyện nghỉ hưu, nên em hi vọng cô ấy bỏ ý định này. Cô Vansittart hẳn sẽ không giữ nguyên được trường như thế này. Em nghĩ khi ấy mình không ở lại được mất. Cho em gửi lời hỏi thăm Dick và các cháu, và gửi lời hỏi thăm Oliver và Kate khi chị gặp họ. Elspeth Thư cô Angele Blanche gửi René Dupont, Post Restante, Bordeaux. René thân mến, Mọi thứ ở đây đều tốt, dù không thể coi là vui vẻ dễ dàng. Các học sinh không lễ phép cũng chảng biết cư xử. Em nghĩ tốt hơn không nên phàn nàn với cô Bulstrode. Người ta phải biết tự bảo vệ mình khi đối mặt với tình huống đó! Hiện tại chẳng có gì thú vị kể cho anh. Mouche Thư cô Vansttart gửi bạn: Gloria thân mến, Kì học hè này bắt đầu thật êm ả. Mấy cô học sinh mới rất được. Những học sinh nước ngoài đang thích nghi tốt. Công nương (cô bé người Trung Đông, không phải người Bắc Âu) có vẻ thiếu nỗ lực, nhưng thế là thường nhỉ. Cô bé ấy có phong thái khá duyên dáng. Cô giáo dạy thể dục mới, cô Springer, không phù hợp lắm. Học sinh không thích cô ta, và cô ta không biết cách đối xử khéo léo với chúng. Dù gì, đây đâu phải trường thường. Môn giáo dục thể chất đâu có quan trọng đến thế! Cô ta cực kỳ tọc mạch, và hỏi quá nhiều câu hỏi riêng tư. Những chuyện như vậy rất phiền phức, và cũng thật thô lỗ. Cô Blanche, cô giáo tiếng Pháp mới, lại khá thân thiện, nhưng không được như cô Depuy. Vào ngày khai giảng bọn mình tránh được một sự cố nho nhỏ. Bà Veronica Carlton-Sanduiays xuất hiện trong tình trạng hoàn toàn say xỉn! May nhờ cô Chadwick phát hiện và ngăn kịp, chứ không thì đấy sẽ là sự việc khó chịu nhất. Cặp song sinh khá là ngoan. Cô Bulstrode chưa nói gì dứt khoát về tương lai - nhưng theo thái độ của cô, mình nghĩ cô ấy đã quyết định chắc chắn. Meadowbank thực sự là một thành công rực rỡ, và mình sẽ rất tự hào được tiếp nối truyền thống này. Cho mình gửi lời hỏi tham Marjorie khi cậu gặp cô ấy nhé. Bạn của cậu, Eleanor Thư gửi Đại tá Pikeaway, qua kênh thông thường: Về chuyện cử người vào chỗ nguy hiểm! Tôi là người duy nhất có sức vóc trong cái trường học, có chừng một trăm chín mươi phụ nữ. Quý Bà đến trường theo đúng phong cách. Cadillac màu đỏ mâm xôi và xanh tùng lam, nước da sẫm nổi bật trong áo váy truyền thống, kiểu bà vợ tín-đồ-thời-trang-Pari, và một phiên bản nhỏ y hệt (H.R.H). Khó mà nhận ra cô bé vào ngày hôm sau trong bộ đồng phục của trường. Không khó khăn để tạo lập mối quan hệ thân thiện với cô bé. Rõ là như thế. Cô bé đang hỏi tôi tên của mấy loài hoa, theo kiểu ngây thơ ngọt ngào, thì bỗng một mụ quỷ dạ xoa mặt đầy tàn hương, tóc đỏ, và giọng nói thì như vịt bầu đến và tách cô bé khỏi tôi giữa lúc đang thân mật. Cô bé không muốn đi. Tôi luôn muốn tìm hiểu những cô gái phương Dông được nuôi dưỡng sau mạng rèm che khiêm tốn. Cô bé này hẳn rất có ít trải nghiệm về cuộc sống trong những ngày đi học ở Thụy Sĩ, tôi nghĩ vậy. Quỷ dạ xoa, hay còn gọi là cô Springer, cô giáo dạy thể dục, quay lại lên lớp tôi. Nhân viên làm vườn không dược nói chuyện với học sinh v.v… Đến lượt tôi tỏ vẻ ngạc nhiên chất phác. “Xin lỗi cô. Cô bé đấy hỏi tôi vê cây phi yến này. Có lẽ ở quê hương cô bé không có loại cây này.” Quỷ dạ xoa dễ dàng bị xoa dịu, đến lúc cuối cùng còn cười điệu bộ với tôi. Kém thành công với thư ký của bà Bulstrode. Kiểu gái nông thôn váy áo chỉn chu. Cô giáo tiếng Pháp thì cởi mở hơn. Trông thì có vẻ e dè và nhút nhát, nhưng thực tế thì không đến nỗi vậy. Cũng đã làm bạn được với ba cô gái dễ thương, hay cười, đều mang những cái tên Ki-tô, Pamela, Lois và Mary, chưa biết họ, nhưng thuộc dòng dõi quý tộc. Một con ngựa chiến già tên là Chadwick để mắt cảnh giác tôi, nên tôi thận trọng không tiện giở chiêu lấy lòng bà ta. Quản lý của tôi, ông già Briggs, là một kẻ cộc cằn, chủ đề trò chuyện chính của lão là những chuyện tốt đẹp thời xa xưa, mà tôi đồ rằng khi lão ta là người đứng thứ tư trong số năm người làm. Lão càu nhàu về đủ mọi thứ và mọi người, nhưng có sự tôn trọng hoàn toàn với bà Bulstrode. Tôi cũng vậy. Bà ấy kiệm lời, rất dễ chịu với tôi, nhưng tôi có cảm giác ghê rợn rằng bà ta nhìn xuyên thấu và biết mọi thứ về tôi. Đến nay, không có dấu hiệu gì xấu - nhưng tôi vốn là người sống trong hi vọng mà.",
  "nextChapter": "https://gacsach.top/doc-online/con-meo-giua-dam-bo-cau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/con-meo-giua-dam-bo-cau-chuong-05"
}