{
  "title": "Quan Hệ Bất Chính - Chương 02",
  "url": "https://gacsach.top/doc-online/quan-he-bat-chinh-chuong-02",
  "content": "Quan Hệ Bất Chính Chương 2 gacsach.com Buổi tối, trong tiệm vẫn ồn ào như cũ, tới khi cửa hiệu bên cạnh đóng cửa rồi mà bên này đèn điện vẫn sáng trưng như ban ngày, tiếng máy sấy tóc vang lên đều đều không ngớt tới nỗi mà chủ hiệu cắt tóc đầu phố đi qua cũng phải đứng lại mà ghanh tỵ “Chú Khoan, làm việc gì mà chăm chỉ dữ vậy, chú có cơm ăn nhất định phải chừa cho chúng tôi chén cháo nha...” Chú Khoan cười cười làm hòa “Đâu có, là các vị nhường tôi đấy thôi, ông chủ Liễu, đi thong thả...” Gần đây, chú Khoan lúc nào cũng vui vẻ, chả là vợ chú đã có thai. Gần bốn mươi tuổi rồi mới được mụn con này, coi như là ông trời có mắt thương tình. Ông vất vả, bươn trải nhiều năm ngoài xã hội, mong muốn lớn nhất của ông chính là có được gia đình nho nhỏ, một mái ấm thuận hòa để vui vẻ lúc tuổi xế chiều. Giờ cuối cùng cũng được như ý nguyện, thử hỏi không vui sao được? Bởi thế cho nên, cứ chập tối là chú Khoan lại vội về nhà chăm sóc cho bà xã, mọi việc trong tiệm đều giao lại hết cho Nghiêm Nghiễm. Gần tới khuya, khách hàng về gần hết, không khí ồn ào cũng yên lặng trở lại. Nghĩ thì thật là tức, A Tam, A Tứ bọn họ đều lấy cớ phải đưa đón bạn gái nên đều về từ sớm. Trong tiệm chỉ còn lại ba người mới tới học nghề là Hoàng Mao, A Lục, Hồng Trung; vì là lính mới nên chưa dám làm liều, lúc nào cũng ngoan ngoãn nghe theo những gì mà các “sư huynh” chỉ bảo; cho nên giờ này vẫn chưa dám về, họ còn đang đứng tán dóc bên quầy tính tiền. Nghiêm Nghiễm nhìn trời, thấy không còn sớm, chắc cũng hết khách rồi, cậu tính để cho mấy người kia đi trước, một mình ở lại thu dọn đồ đạc một chút rồi khóa cửa về sau. Trong tiệm cắt tóc, thứ dễ bắt gặp nhất chính là... tóc; nào thì tóc ngắn, tóc dài, tóc trắng, tóc đen, tóc thẳng, tóc uốn... Cầm lấy cây chổi quét những mớ tóc rơi trên sàn nhà, không biết từ ngóc ngách nào, một sợi tóc bay bay trong gió rớt xuống chân Nghiêm Nghiễm. Chú Khoan đã từng hỏi “Có biết vì sao người xưa lại dùng câu ‘Kết tóc xe duyên’ để ví về tình yêu đôi lứa không?” Vì tình yêu con người ta cũng giống như tóc trên đầu mình vậy. Rụng một sợi, thấy vẫn bình thường. Hai sợi mất đi rồi vẫn không có cảm giác gì. Từng sợi, từng sợi rơi xuống mới có chút nuối tiếc. Đến khi mái đầu rụng sạch rồi thì mới bừng tỉnh, nhận ra những gì mình đã mất. Nhưng thời gian có quay ngược lại bao giờ? Nghiêm Nghiễm thì lại có suy nghĩ khác về câu “Kết tóc xe duyên” đó. Cậu cho rằng tình yêu của hai người luôn cần có quá trình tích lũy nhất định. Như mái tóc, chỉ nhìn đơn thuần từng sợi thì thấy nó chỉ là một vật thể mỏng manh, dễ đứt. Nhưng nếu nhiều sợi tóc cùng liên kết lại với nhau trên một mái đầu, dựa sát vào nhau lại cho người ta cảm giác thật vững chắc, bền chặt. Chợt có linh cảm như ai đó đang nhìn mình, Nghiêm Nghiễm ngẩng đầu, ra là cậu bé bị bố lôi đến tiệm internet của Ngụy Trì lúc chiều. Cậu đang nắm lấy chốt cửa, nửa muốn vào, nửa lại không dám vào. Nghiêm Nghiễm kéo cửa ra “Cậu tới cắt tóc à? Chúng tôi đóng cửa rồi, mai cậu hãy quay lại đi!” Cậu thiếu niên đưa mắt nhìn Nghiêm Nghiễm một chút rồi liếc sang tiệm internet của Ngụy Trì bên cạnh “Cửa hàng bên cạnh cũng đóng cửa rồi?” Thấy Nghiêm Nghiễm gật đầu, cậu bé tỏ vẻ thất vọng “À, ra vậy... Cám ơn anh.” Nghiêm Nghiễm nói: “Em muốn tìm Ngụy Trì sao?” Cậu bé cúi thấp đầu, chán nản “Ừ” một tiếng. Nghiêm Nghiễm nhìn vào đồng phục của cậu, cậu bé này còn đang là học sinh trung học “Ba em đâu rồi, sao trễ thế này em chưa về nhà?” “Ông ấy đi đánh bài rồi. Đêm nào ông ấy cũng đi chơi mạt chược suốt đêm, hừng sáng mới quay về.” “Còn mẹ em?” “Trực ca đêm.” Cậu bé rất gầy, chỉ cao tới ngực của Nghiêm Nghiễm, bộ đồng phục học sinh trên người cậu rộng thùng thình, nhìn lướt qua giống hệt như mầm đậu xanh hay được hầm trong nhiều món ăn thường ngày. Cậu nói nhỏ như thì thầm với Nghiêm Nghiễm “Em chỉ có cơ hội tối nay thôi, sợ rằng sau này không đi ra ngoài được nữa. Ba em, ông ấy nói từ ngày mai sẽ nhốt em ở trong nhà.” Nghiêm Nghiễm thở dài, nghiêng người để cậu bé bước vào bên trong “Em cứ ngồi đây mà chờ, một lát nữa anh ta sẽ đến.” Cậu bé khó hiểu, dùng ánh mắt chất vấn nhìn Nghiêm Nghiễm. Nghiêm Nghiễm lại không thèm để ý, quay người vào trong tiếp tục thu dọn đồ đạc. Cửa hàng của Ngụy Trì chuyên kinh doanh máy chơi điện tử, linh kiện đi kèm, thẻ chơi game trên mạng, rồi cả thẻ cào điện thoại di động, và mấy thứ linh tinh liên quan nữa... Đôi khi anh ta còn làm đại diện phát hành độc quyền của một vài hãng trò chơi trực tuyến. Khách hàng chủ yếu là tầng lớp “tiểu tri thức” tức là học sinh tiểu học, trung học, phổ thông. Bởi vậy người ta mới gọi anh là gian thương, chuyên đi lừa tiền của trẻ con. Bọn trẻ ham chơi học ở mấy trường gần đây thì cứ luôn miệng “Anh Ngụy, anh Ngụy” như gọi một thần tượng anh hùng trong tiểu thuyết kiếm hiệp. Cậu bé kia nói, bạn bè hay gọi cậu là Đậu Nha. (mầm đậu xanh) Nghiêm Nghiễm phì cười. Cậu bé xấu hổ, tìm tới băng ghế gần tường, nhìn ngó, đánh giá xung quanh “Anh Ngụy bao giờ thì tới ạ?” Nghiêm Nghiễm thu hồi nụ cười, đem mấy lọ thuốc nhuộm trên bàn cất vào thùng đựng dụng cụ “Không biết.” “Anh có chắc anh ấy sẽ đến không?” “Có. Sẽ đến.” Đậu Nha không tin. Nghiêm Nghiễm cầm một cái kéo, đưa lên phía đèn huỳnh quang, nheo nheo mắt. “Nếu hôm nay anh ta không tới thì sau này đừng hòng tới đây được nữa.” Vừa dứt lời, cánh cửa thủy tinh nặng nề vang lên một tiếng “Két”. Đầu tóc của Ngụy Trì xù lên như một con nhím, hắn tươi cười bước vào “Em trai, gội đầu cho anh!” Ngụy Trì không hề nhận ra sự tồn tại của một người thứ ba trong căn phòng. Nghiêm Nghiễm không nói gì, chỉ nhìn Đậu Nha. Còn Đậu Nha thì thật sự sửng sốt, không ngờ anh Ngụy tới đây thật. Ngụy Trì đặt cái túi mình xách theo lên quầy tính tiền, đưa mắt nhìn theo Nghiêm Nghiễm mới phát hiện Đậu Nha đang ngồi ở góc nhà. Nhất thời, hắn nhảy dựng lên “Thằng nhóc này, sao lại tới đây làm gì?” Nghiêm Nghiễm bỗng dưng lại thích xen vào chuyện của người khác “Tới tìm anh.” Đậu Nha sợ sệt đứng lên “Anh Ngụy, chuyện này...” Lời còn chưa dứt đã bị Ngụy Trì nạt cho một trận “Đi ra ngoài, đi ra ngoài ngay! Có cần tôi gọi ba cậu tới đây không? Sau này không cần tìm tới đây nữa. Mất công lỗ mũi của tôi lại phải chịu đau thêm một lần.” Đậu Nha vẫn rụt rè “Anh Ngụy, anh có thể giúp em giữ mấy món đồ trong tài khoản trực tuyến của em không. Chờ sang năm mới có tiền mừng tuổi, nhất định em sẽ mua về.” “Biến, lúc trước mua mấy thứ đó của tôi cậu chả nói là chờ tiền mừng tuổi rồi sẽ trả còn gì?” “À, thì, đó là khoản tiền mừng tuổi khác, lần này lại là khoản khác nữa.” “Cậu làm vậy tưởng ba cậu sẽ không biết à?” “Bây giờ thì ông ấy biết rồi.” “Cậu coi lại mình đi, lớp mười rồi, nên tập trung vào học hành cho thật tốt ấy.” “Có, có mà, thành tích kỳ rồi của em rất tốt.” Nghiêm Nghiễm không nhịn được “Xì” một tiếng, bật cười. Tóc của Ngụy Trì như dựng đứng cả lên, hắn kéo cậu nhóc ra ngoài “Đi, đi, đi. Cậu cứ nói mãi chuyện này, tôi chán lắm rồi, về mà lo thi cử cho tốt đi.” Hai người giằng giằng co co một hồi trước cửa tiệm, Nghiêm Nghiễm khoanh tay trước ngực, ngồi sau quầy tính tiền xem kịch vui trước mắt. Xem ra Đậu Nha quyết không buông tha cho Ngụy Trì, cậu bé sẽ gọi “Anh Ngụy, anh Ngụy” cho tới khi nào hắn đồng ý mới thôi. Ngụy Trì thì liều mạng muốn trốn. Ngồi ở bên trong cũng có thể nghe thấy tiếng nói của hắn “Ông trẻ à, không phải tôi không muốn giúp, mà còn ba cậu, phải tính sao đây?” Nghiêm Nghiễm cúi đầu mà cười. Một lúc sau, không biết Đậu Nha nói cái gì mà Ngụy Trì đã bình tĩnh trở lại, giọng điệu êm dịu hơn trước. Nghiêm Nghiễm ngắm kỹ con người này một lần nữa. Đầu thu, gió phất phơ từng trận, hắn mặc một chiếc áo sơ mi rộng thùng thình bỏ vài cái cúc trên ngực, quần thì ống thấp ống cao, hai chân đi một đôi tông đỏ chói, nghiêng đầu ngậm điếu thuốc, trên tay còn đeo một chiếc nhẫn cỡ bự. Có nhìn mòn con mắt cũng không thấy hắn có vẻ lương thiện một chút nào. Thế mà hắn còn dùng một khuôn mặt nghiêm trang mà nói rằng “Thôi được rồi, khi nào thi xong, cậu hãy tới đây cùng ba mình. Nếu không mấy thứ đồ đó, tôi sẽ bán hết cho người khác. Cậu đồng ý không?” Đậu Nha gật đầu lia lịa, Ngụy Trì đắc ý, ra vẻ hài lòng vỗ đầu cậu bé “Về nhà đi, kẻo ba cậu lại đi tìm bây giờ. Phải biết nghe lợi dạy bảo của người lớn, học hành cho tử tế, biết không? Không nên giận dỗi với cha mình làm gì, không có ông ta thì làm sao có cậu trên đời này? Có thế mà cũng không hiểu.” Ngụy Trì nói xong, nhìn vào trong kính, hắn lè lưỡi ra làm mặt quỷ trêu Nghiêm Nghiễm. Nghiêm Nghiễm lúc này đang chuẩn bị vòi phun nước để gội đầu cho hắn nên không thấy. Ngụy Trì đẩy cửa nhưng không vào “Nghiêm Nghiễm!” Nghiêm Nghiễm đứng cạnh bàn trang điểm, ngẩn người một lúc “Ừ?” Ngụy Trì chỉ vào cái túi mới đặt trên quầy tính tiền, bên trong túi là một hộp cơm “Bữa ăn khuya, anh mang cho cậu.” Nghiêm Nghiễm khó hiểu trong chốc lát. Ngụy Trì nhìn thấy trên bàn trang điểm vẫn còn kéo, lược, dao cạo, thuốc nhuộm, đồ dùng này nọ vẫn được bày biện chỉnh tề, đầy đủ. Nhìn xuống đất, thấy một cái chổi đang ép sáp một cái ki hót rác đầy tóc. Ngụy Trì nở một nụ cười thỏa mãn “Hắc hắc, cậu đang chờ anh thật à?” Nghiêm Nghiễm quay đầu vào trong “Không có chuyện đó đâu.” Ngụy Trì nhíu mày nhìn cậu một lúc lâu rồi mới “À” một tiếng, cười một cách khó hiểu, dựa vào cánh cửa kính dày cộp, nói với theo Nghiêm Nghiễm “Nghiêm Nghiễm à, anh có thể không quấn tấm vải che kia được không?” Bên trong, không có động tĩnh, chỉ nghe thấy tiếng “rắc... rắc...” mở vòi nước. Khóe miệng Ngụy Trì vẫn cao tận mang tai.",
  "nextChapter": "https://gacsach.top/doc-online/quan-he-bat-chinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/quan-he-bat-chinh-chuong-01"
}