{
  "title": "Kiếm Thần Trọng Sinh Đấu La Đại Lục - Chương 03",
  "url": "https://gacsach.top/doc-online/kiem-than-trong-sinh-dau-la-dai-luc-chuong-03",
  "content": "Kiếm Thần Trọng Sinh Đấu La Đại Lục BanhBaoThit www.gacsach.com Chương 3: Tiên thiên mãn hồn lực Một vạn năm trước, hồn đạo khoa học tiến bộ chóng mặt, nhân loại chinh phục được đại dương rộng lớn sau đó tìm ra được hai mảnh đại lục khác. Lần lượt chiếm lĩnh sau đó đặt tên là Thiên Đấu Đại Lục và Tinh La Đại Lục. Còn bản nguyên Đấu La Đại Lục và Nhật Nguyệt Đại Lục va chạm lúc trước đã bị Nhật Nguyệt đế quốc thống nhất, đổi tên thành Nhật Nguyện Liên Bang. Bât quá đó là chuyện của vạn năm về trước. Hiện tại Nhật Nguyên Liên Bang mảnh diện tích to lớn nhất chính là Thú Vực. Thiên Đấu Đại Lục chính là hiện tại Nhân Vực, còn Tinh La Đại Lục bao gồm Cấm Vực và Thần Vực. Tuy nói Nhân Vực diện tích hiện tại không thể so với Nhật Nguyệt Liên Bang lúc trước nhưng cũng tương đối đủ sống. Tại Nhân Vực này vẫn có vô số tông môn hoạt động, học viện mở cửa dạy học. Đặc biệt Truyền Linh Tháp vẫn còn hiện hữu tại thế giới này, bất quá qui mô đã không còn như trước. Đứng đầu Nhân Vực hiện tại là Vực chủ, nghe nói người này tu vi rất cao, đạt đến cấp 90 Phong Hào Đấu La. Bên dưới đó là hệ thống Chung Cực Hồn Sư Quân Đoàn quản lý hết thảy Hồn sư trong Nhân Vực. Hàng năm Chung Cực Hồn Sư Quân Đoàn sẽ tiến hành giác tỉnh võ hồn cho các đứa nhỏ đủ sáu tuổi. Võ hồn chính là một phần cơ thể của nhân loại trong thế giới này, phàm là người bình thường, khi đủ sáu tuổi sẽ trải qua nghi thức giác tỉnh để đánh thức võ hồn đang ngủ say bên trong. Võ hồn rất đa dạng chủng loại và hình dáng. Ví dụ như Vân Lý Tân võ hồn chính là một cái liềm, là khí võ hồn, tuy có khả năng gây ra sát thương nhưng hắn lại không có hồn lực phối hợp, cả đời không thể tu luyện trở thành hồn sư. Cuối cùng cái liềm đó được hắn dùng để gặt lúa, trở thành một tên nông dân chăm chỉ. Nói cách khác, võ hồn chỉ thực sự hữu dụng khi có hồi lực trên toàn diện hỗ trợ. Nắm giữ được hồn lực, có thể trở thành hồn sư, sau đó nắm giữ vận mệnh của mình. Bất quá tuy dân số Nhân Vực vẫn đông đúc nhưng muốn xuất hiện hồn lực lại phi thường hiếm thấy. Đại đa số phụ mẫu đều hy vọng con cái mình nắm giữ hồn lực, nhờ đó gia đình sẽ đỡ khó khăn hơn trong thời đại hiện tại. Doanh traị Chung Cực Hồn Sư Quân Đoàn nằm ở ngoại vi Long Thần thành, hôm nay đặc biệt đông đúc. Già trẻ lớn bé đều kéo nhau tới khu vực này để tiến hành giác tỉnh võ hồn cho con em họ. Long Thần thành nhân số vượt quá 5 ngàn hộ dân. Lúc này tập trung trước doanh trại là hàng dài dòng người đang xếp hàng đợi đến lượt. Vân Chính Thiên nhỏ bé thân ảnh cùng mái tóc bạch kim cũng có mặt. Đi cùng với hắn là phụ thân Vân Lý Tân. Sáu năm nay, Vân Lý Tân cùng Hàn Phi đã chăm sóc Vân Chính Thiên như con ruột, hai người hết mực yêu thương vun đắp cho hắn. Bởi vì Hàn Phi mắc bệnh không thể sinh con được. Cho nên Vân Chính Thiên như một thiên thần được trời cao ban tặng cho phu thê họ. Cái tên Vân Chính Thiên cũng từ đây mà ra. Vân Chính Thiên có ký ức của kiếp trước, cho nên với thân thế của mình hắn rất rõ, biết được Vân Lý Tân cùng Hàn Phi không phải cha mẹ ruột nhưng hắn vẫn chưa bao giờ lên tiếng hỏi. Bởi vì những người này có công ơn nuôi nấng hắn từ một tiểu hài tử nhỏ bé dần dần lớn lên. Vân Chính Thiên hắn từ xưa tới giờ, đều tôn trọng đạo nghĩa, hắn nguyện một mực làm một tiểu hài tử ngoan ngoãn, gọi Vân Lý Tân là cha, gọi Hàn Phi là mẹ. “Chính Thiên, một lát vào trong đó nhớ phải bình tĩnh. Võ hồn chắc chắn sẽ có nhưng nếu như hồn lực không xuất hiện cũng không sao, chúng ta hảo hảo làm nông dân với nhau.” Vân Lý Tư nhe răng cười nói. Hắn vốn là như vậy, tính tình thật thà, nghĩ gì nói đó. Đối với tính cách này của cha, Vân Chính Thiên cũng cực kỳ ưa thích. “Ta biết rồi, ngài đừng lo lắng mà.” Vân Chính Thiên cười nói, đôi mắt to tròn với hàng lông mi dài màu bạch kim khiến hắn từ nhỏ đã có dung nhan mỹ lệ, tuất dật hơn bất kỳ đứa trẻ đồng lứa nào. Vân Chính Thiên cũng phát hiện, kiếp này của hắn đặc biệt ưa thích màu trắng. Đến y phục ngày thường đều chỉ một màu trắng làm chủ đạo, chỉ có phụ kiện là màu đen mà thôi. “Người tiếp theo.” Phụ trách báo danh nam tử lần lượt đọc tên từng người tiến vào bên trong. Thời gian trôi qua, có rất nhiều người ra ra vào vào bất quá số lượng người thành công giác tỉnh võ hồn có hồn lực phụ trợ vô cùng hiếm hoi. Từ nãy đến giờ chỉ thấy được số lượng chưa tới mười ngón tay tiểu hài tử thành công. Đa phần đều mang vẻ mặt buồn bã ra về. Vân Chính Thiên họ Vân liền xếp cuối danh sách, một lúc rât lâu sau mới nghe được tên hắn xướng lên. “Vân Chính Thiên.” “Cha, ta đi trước, hy vọng sẽ khiến ngài kinh hỷ một phen.” Vân Chính Thiên quay lại cười nói, hàng lông mi dài khẽ nhấp nháy khiến cho nam nhân như Vân Lý Tân cũng cảm thấy rung động đôi chúng. “Ngươi cố lên, ta ở ngoài này đợi.” Vân Lý Tân đáp sau đó tìm một chỗ trống ngồi xuống nghỉ ngơi. “Oa thật là một cái xinh đẹp tiểu hài tử, mị lực của hắn còn hơn cả Hàn Phi muội a.” Vân Chính Thiên ở trong Long Thần thôn đích xác có danh vọng cao ngời ngời. Mọi người đều đặt cho hắn biệt danh là tiểu soái ca. Không ít thiếu nữ tuổi lớn hơn một chút vẫn rất hay say đắm nhìn hắn. Bất quá đáp lại chỉ là một cái mặt hất ngược lên trời. Hắn tiến vào bên trong doanh trại, theo hướng dẫn trực tiếp đi thẳng vào một cái mái lều quân sự to lớn. Trong lều bài trí đơn giản nội thất, mang một ít dáng vẻ cổ điển hoài cổ a. Ở giữa lều là một cái hình tròn nhỏ, xung quanh có vô số đạo văn tự cổ xưa đang lập lóe ánh sáng trắng. “Ngươi là Vân Chính Thiên?” Đột nhiên một thanh âm nhẹ nhàng vang lên. Vân Chính Thiên quay đầu lại, thì đó là một vị mặc chiến giáp nam nhân. Hắn vóc người tráng kiện, đúng chất con nhà lính, gương mặt không nộ mà uy, xem ra đã kinh qua nhiều trận chiến nguy hiểm. “Vâng, chào ngài.” Vân Chính Thiên cung kính đáp. “Được rồi, ta là người phụ trách giám sát qui trình giác tỉnh, ngươi mau đứng vào vòng tròn kia, sau đó ngưng thần thả lỏng hết sức.” Vân Chính Thiên lập tức làm theo. Hắn đối với một số kiến thức cơ bản của Đấu La Đại Lục đã nắm vững, qui trình này sẽ nhanh chóng diễn ra rồi kết thúc, sau đó liền tự xem kết quả. Lúc Vân Chính Thiên bước vào bên trong vòng tròn, hắn cảm nhận được một cỗ thoải mái cảm giác đang từ từ lan rộng trong kinh mạch. Nhìn kỹ lại một chút vòng tròn này, thì ra nó chính là một đạo pháp trận a. “Ta bắt đầu.” Chiến bào nam nhân lên tiếng sau đó hai tay hắn kết ấn. Ngay lập tức một cột sáng từ dưới đất dâng lên, bao trùm Vân Chính Thiên thân thể ở bên trong, sau đó ánh sáng phản xạ đến mọi ngóc ngách trong lều và cuối cùng đều hội tụ tại Vân Chính Thiên thân ảnh. Cảm giác thoải mái lúc nãy bỗng nhiên sôi trào hơn hắn, khiến cho Vân Chính Thiên khẽ run rẩy một phen. Bất quá hắn vẫn nhắm mắt đứng đó, trên người hào quang từ từ tỏa sáng, kỳ diệu hoa văn cũng nở rộ, Vân Chính Thiên cứ như một vị thiên thần đang hàng lâm. Chiến bào nam nhân nhìn thấy một màn này trong lòng cũng khẽ động, giám sát giác tỉnh võ hồn mấy chục năm nay mới lần đầu tiên chứng kiến một màn kiều diễm giác tỉnh như thế này. Hắn thân là đội trưởng tiểu đội của Chung Cực Hồn Sư Quân Đoàn đóng ở Long Thần thành, tu vi mạnh đến cấp 55 Hồn Vương, đối với võ hồn cực kỳ am hiểu. Lúc này hắn khẽ nhíu mày, không phải vì màn tuyệt diễm này kéo dài hơn bình thường mà hắn cảm nhận được trong không khí có một cỗ kiếm ý dao động mãnh liệt. “Thật là một cái cường đại khí tức, mau cho ta được xem rốt cuột Long Thần thành có tuyệt thế võ hồn đản sinh hay không.” Chiến bào nam nhân trong lòng khẽ nói. Võ hồn phân ra hai loại chủ yếu là khí võ hồn và thú võ hồn. Thú võ hồn công hiệu như tên gọi, ngươi có khả năng phụ gia lên cơ thể thuộc tính của loại thú đó, từ ngoại hình cho đến năng lực chiến đấu. Đa số thú võ hồn người sỡ hữu đều đi theo con đường Chiến hồn sư. Khí võ hồn chính là toàn bộ những thứ còn lại ngoại trừ thú võ hồn đi. Nói cách khác tùy vào chủng loại võ hồn sẽ có những phương pháp tu luyện khác nhau. Ngắn ngủi vài lần hô hấp, bạch quang bên ngoài đã dần dần ảm đạm, sau đó dần dần ngưng tụ tại Vân Chính Thiên trên người rồi lan đến toàn bộ tứ chi. Hít sâu một hơi, Vân Chính Thiên hai mắt mở ra, một vòng kiếm ý lăng lệ đột nhiên xuât hiện. Tại cổ tay của hắn có thêm một đạo bạch kim hoa văn kỳ lạ đang không ngừng nhấp nháy. “Ah xin chào ngài đội trưởng, ngài xem ta có thành công hay không?” Vân Chính Thiên không nhịn được lập tức lên tiếng hỏi. Chỉ thấy chiến bào nam nhân gương mặt vẫn còn há hốc vì màn tuyệt diễm vừa rồi, hắn bất giác ho khan vài cái rồi tiến lại gần kiểm tra cơ thể Vân Chính Thiên. Một lúc sau gương mặt hắn càng trở nên kỳ lạ, cứ như trước mắt hắn là một tình huống nhiều năm qua chưa có xuất hiện. “Tiên thiên mãn hồn lực! Ông trời ơi ngươi không chỉ có hồn lực xuất hiện mà còn đạt tới tiên thiên mãn hồn lực.” Chiến bào nam nhân khẽ rên lên. “Tiên thiên mãn hồn lực.” Vân Chính Thiên chính mình cũng lắp bắp kinh hãi. Đây là ý vị gì. Giác tỉnh võ hồn quá trình sẽ có xác suất xuât hiện hồn lực, mà cấp độ hồn lực khởi điểm ban đầu càng cao, thì về sau tốc độ tu luyện càng nhanh chóng. Mà cấp độ hồn lực ban đầu chia từ cấp một đến mãn cấp. Mãn cấp chính là đẳng cấp cao nhất của hồn lực khởi điểm có thể có được. Vân Chính Thiên chính là một cái tiên thiên mãn hồn lực cấp bậc. Như vậy làm sao chiến bào nam nhân kia không cả kinh cho được. Nhớ năm xưa hắn tham gia giác tỉnh võ hồn, chỉ đạt được tiên thiên hồn lực cấp năm a. Chiên bào nam nhân không còn vẻ từ tốn như lúc đầu, hắn nhìn Vân Chính Thiên lên tiếng hối thúc. “Ngươi mau phóng thích võ hồn cho ta xem một chút.” “Vâng.” Vân Chính Thiên bàn tay khẽ lật, đạo văn tự bạch kim nhanh chóng nhấp nháy, nhu hòa hồn lực trong cơ thể vận chuyển lần đầu tiên làm hắn có một cảm giác kỳ lạ. Bạch kim quang lóe lên một cái rồi dần dần ngưng tụ thành một cái hào quang. “Là khí võ hồn, để xem hình dạng là cái gì.” Chiến bào nam nhân tò mò nói. Ngay lập tức hắn đã có câu trả lời, hào quang kia nhanh chóng ngưng hình để lộ ra võ hồn của Vân Chính Thiên. Lúc này hai mắt chiến bào nam nhân ngưng lại chăm chú quan sát. “Đây là cái gì võ hồn...??”",
  "nextChapter": "https://gacsach.top/doc-online/kiem-than-trong-sinh-dau-la-dai-luc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/kiem-than-trong-sinh-dau-la-dai-luc-chuong-02"
}