{
  "title": "Dạ Thuật - Chương 05",
  "url": "https://gacsach.top/doc-online/da-thuat-chuong-05",
  "content": "Dạ Thuật Chương 5 gacsach.com CHƯƠNG 5 Đinh đang – đinh đang – Chuông bạc trên cổ Song Phi rung động theo mạch đập tinh tế của hắn, phát sinh tiếng vang khẽ mà mảnh. Tiết Lăng Phong không lên tiếng, chỉ hài lòng ngồi trên ghế, đắc ý cười nhìn ảnh vệ vẫn quỳ trước mặt y không hề nhúc nhích. Tiếng chuông đó y nghe vào tai mười vạn phần thỏa mãn, lúc này đang tự hào thưởng thức kiệt tác của chính mình. Không có lệnh của chủ nhân, Song Phi vẫn cúi đầu quỳ, gương mặt vô cảm khiến hắn thoạt nhìn lạnh lùng nghiêm nghị mà xa cách. “Ngươi đang suy nghĩ cái gì vậy?” Tiết Lăng Phong bỗng nhiên bất mãn đối với việc từ đầu tới cuối ảnh vệ của y không hề nhìn y, hoàn toàn quên mất quy củ của ảnh vệ chính là không thể tùy ý ngẩng đầu. “Trong suy nghĩ của thuộc hạ chỉ có sự an toàn của chủ nhân.” Đến thanh âm cũng là loại mình thích, có chút lạnh, lại có chút chất cảm kiên nhẫn như huyền thiết, trong lòng Tiết Lăng Phong âm thầm vui vẻ, càng sản sinh thêm thật nhiều hiếu kỳ về ảnh vệ này. “Ngươi chưa bao giờ nghĩ tới cái gì khác sao? Nhìn ta để nói chuyện.” Lúc này Song Phi mới ngẩng đầu lên “Những thứ khác đều không liên quan tới ta.” “Nói nhảm.” Tiết Lăng Phong nhíu mày, lại cầm quạt ngọc khều cằm ảnh vệ của y lên “Ngươi không nghĩ tới thứ gì khác, vậy đêm qua ngươi ở bên bờ ôn trì làm là chuyện gì?!” “Đó là... Thuộc hạ...” Hiển nhiên, ảnh vệ của y không biết nên giải thích chuyện này thế nào, cằm bị quạt của Tiết Lăng Phong nâng lên, không có cách nào cúi đầu, vậy nên không thể làm gì khác hơn là ngẩng đầu nói “Nếu như chủ nhân không vui, xin hãy nghiêm phạt ta đi.” “Chuyện này ta đã nghiêm phạt ngươi rồi, sẽ không thêm hình phạt nào khác nữa.” Tiết Lăng Phong thu hồi quạt, đổi sang ngón tay đi kiểm nghiệm chất da hắn, y cảm thấy ảnh vệ của y đang run, điều này làm cho ngón tay y sản sinh ra ngọn lửa dục vọng. “Tuy ngươi là ảnh vệ của ta, thế nhưng ngươi cũng là một nam nhân, ta biết ngươi vì sao làm vậy, bởi vì ngươi cũng có ham muốn, như vậy cũng tốt, như vậy mới là bình thường, ta thích những thứ bình thường, đồ chơi không bình thường thì không có gì thú vị cả.” Tiết Lăng Phong vừa sờ vừa bắt đầu chuyển trọng tâm câu chuyện sang việc mình có hứng thú nhất, nhãn thần y xuất hiện ngọn lửa sắc dục. “Có ai từng nói ngươi rất đẹp hay không? Hử?” Thật sự muốn nhìn một chút thân thể phía dưới lớp y phục có bộ dáng gì, Tiết Lăng Phong vừa nghĩ, vừa vươn tay kéo vạt áo của hắn ra, người tập võ dù mùa đông cũng ăn mặc mỏng manh, đối với ảnh vệ để hoạt động tiện lợi hơn thì mặc lại càng ít. Tiết Lăng Phong thấy dưới ngoại y hắc sắc của hắn, bên trong chính là thân thể trơn láng, y nương theo ánh sáng nến, đã có thể thấy cái điểm nổi lên đỏ sẫm mê người kia, Tiết Lăng Phong nhất thời nghĩ có một luồng nhiệt nhắm về phía hạ phúc. “Không có, thưa chủ nhân.” Không biết vì sao, lần này ảnh vệ của y trả lời hơi chậm, thế nhưng y cũng chẳng muốn quan tâm. “Không có sao? Cũng đúng a.” Tay Tiết Lăng Phong bắt đầu thò vào trong, y muốn đi nhéo hai khỏa tiểu quả thực kia, y muốn chúng nó đứng thẳng lên “Ngươi luôn mang theo mặt nạ xấu xí như vậy, người từng thấy dung mạo của ngươi chỉ có đám ảnh vệ vô vị kia. Bọn chúng chỉ là một đám cẩu không có suy nghĩ của riêng mình mà thôi, chúng căn bản chẳng biết cái gì là đẹp, cái gì là xấu xí, nhưng ta biết chúng đều thích làm loại chuyện này với ngươi.” Vạt áo lại càng bị mở rộng ra, y đã nhìn thấy, cơ bụng săn chắc, cơ thể nhiều đàn hồi, vòng eo nhỏ mà mà mềm dẻo, mặc dù không mềm mại vô lực như nữ nhân, nhưng xem ra có thể uốn nắn tùy ý – tốt, rất đẹp, đây chính là ảnh vệ chỉ thuộc về y. Tiết Lăng Phong dừng một chút, kiềm chế dục vọng, lại hỏi “Ngươi thích bọn họ tiến vào thân thể của ngươi sao? Ngươi có từng đối đãi bọn họ giống như vậy hay không?” “Ta...” Ảnh vệ của y trả lời một chữ, nhưng không tiếp tục nói tới cuối, Tiết Lăng Phong ngẩng đầu lên có chút uấn nộ, nhưng phát hiện con mắt Song Phi căn bản là đang nhìn chằm chằm ngoài cửa sổ, hoàn toàn không có vẻ gì để tâm vào việc y đang làm. “Ngươi cái gì mà ngươi? Vì sao không trả lời ta?!” Tiết Lăng Phong lập tức nổi giận vì việc hắn lớn mật không nhìn mình, tay lần mò nhũ đầu trước ngực hắn, đang chuẩn bị dùng sức nhéo nó. Nhưng ảnh vệ của y bỗng nhiên giống như một làn khói trôi qua trước mặt y, mềm mại mà nhanh như chớp nhảy lên, điểm lên bệ cửa sổ, rồi bay lên không tiêu thất trong trời đêm. “Song Phi!” Tiết Lăng Phong đuổi tới bên cửa sổ, ảnh vệ của y đã vô tung vô ảnh, nhưng trong bóng đêm cách đó không xa nhanh chóng truyền đến tiếng chuông bạc thanh thúy, ngay sau đó là thanh âm đao kiếm va chạm. Lẽ nào có thích khác? Tiết Lăng Phong trong lòng cả kinh, mới vừa rồi y chỉ lo ve vãn, đã sơ ý tới như vậy, ngay cả việc địch nhân xâm lấn cũng không cảm thấy? Có điều rốt cuộc là ai, lại to gan lớn mật đột nhập vào Bàn Long sơn trang của y! Tiết Lăng Phong hừ lạnh một tiếng, đạp lên bệ cửa sổ nhảy ra, lao về hướng tiếng chuông. Đuổi tới chỗ tranh đấu, Tiết Lăng Phong thất kinh, ngay vào lúc y tới nơi, năm ảnh vệ của y đã bị giết mất ba. Là ai?! Tiết Lăng Phong cũng không tùy tiện nhúng tay vào, đối phương che mặt, không biết là người phương nào, y chỉ có thể phán đoán lai lịch từ võ công của đối phương. Công thủ gồm kiếm thuật nhiều mặt, sắc bén mà nghiêm cẩn, chiêu thức vững vàng, cho dù đang quần chiến cũng không loạn một mảy may. Xem ra đối phương không chỉ có võ công cao cường, hơn nữa là một cao thủ rất có kinh nghiệm, có thể cấp tốc mà chuẩn xác tìm được kẽ hở trong những chiêu số chỉ công không thủ của ảnh vệ, một kích mà thắng. Ngoại trừ quan sát đối thủ, ánh mắt Tiết Lăng Phong tự nhiên rơi vào trên người Song Phi, dưới ánh trăng, y thấy khóe miệng ảnh vệ của y đột ngột lộ ra một sợi huyết tích. Vì sao lại như vậy?! Tiết Lăng Phong cả kinh, võ công của Song Phi trong số ảnh vệ là cực mạnh, kẽ hở cũng không nhiều, trong lúc song phương chiến đấu, Tiết Lăng Phong cũng không phát hiện hắn bị rơi vào tình huống tồi tệ một cách rõ ràng, cho nên vẫn ẩn thân ở một bên quan chiến. Thế nhưng ảnh vệ của y thì rõ ràng là không trụ nổi nữa, sau một cú hạ xuống đất, hắn vậy mà lại không đứng dậy nổi, mặt đất phủ tuyết trắng noãn bị máu không ngừng chảy ra từ miệng hắn nhiễm hồng, còn đối phương lăng không một kiếm, mang theo tất cả sát khí chém tới. Đối với một kiếm mạnh mẽ đó, Song Phi lại không trốn, hắn chỉ vận công xuất chưởng, cố gắng dồn lực đánh trả lúc đối phương tới trước mặt. Tiết Lăng Phong mắt thấy mũi kiếm kia sẽ đâm vào ngực ảnh vệ của y, mà một chưởng của Song Phi cũng rất nhanh sẽ đánh tới trước ngực đối phương, trong mắt hai người, đều chỉ có sự dứt khoát hòa cùng lãnh khốc vào lúc liều mình. Rốt cuộc lúc này Tiết Lăng Phong không ẩn nấp được nữa, y phi thân nhảy lên, thoáng cái đã tới trước mặt Song Phi, nhanh chóng kéo hắn ra tránh thoát một kiếm đó. “Ngươi là ai?!” Tiết Lăng Phong nhảy ra ngoài một trượng đứng ổn định, một tay nâng ảnh vệ của y, một tay tiếp nhận kiếm của hắn. Y muốn Song Phi tự đứng, nhưng y vừa buông lỏng tay ra, ảnh vệ của y đã hoàn toàn không chống đỡ nổi mà ngã xuống. “Ngươi nói xem ta là ai!” Đối phương không những không tự giới thiệu, trái lại chỉ một chốc lát liền tấn công về phía Tiết Lăng Phong. Võ công của Tiết Lăng Phong trên giang hồ không phải ai cũng có thể địch nổi, nhưng người trước mắt này có thể chống lại mấy chiêu của y. Giữa lúc kiếm quang như điện xẹt, hai cao thủ trong nháy mắt đã trải qua hơn mười chiêu. “Được rồi, ta đã biết, ngươi là ‘Thanh Thiên kiếm’ trong ‘Phi Thiên song kiếm’. Tiết Lăng Phong cùng song kiếm các ngươi không thù không oán, nước giếng không phạm nước sông, ngươi đêm khuya tới đánh lén ta là muốn làm gì?!” Tự thân xuất trận mấy hiệp, Tiết Lăng Phong nhận ra xuất xứ của đối phương. Hai người đều tự thối lui một trượng, cảnh giác vận khí điều tức. “Ta tới lấy thứ ngươi đã cướp – Nam Hải minh châu!” “Nam Hải minh châu? Ngươi muốn thứ kia làm gì?” Tiết Lăng Phong hồi tưởng một chút, nếu y nhớ không lầm, cái thứ đồ chơi kia đã bị y ném đi.",
  "nextChapter": "https://gacsach.top/doc-online/da-thuat-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/da-thuat-chuong-04"
}