{
  "title": "Dạ Thuật - Chương 06",
  "url": "https://gacsach.top/doc-online/da-thuat-chuong-06",
  "content": "Dạ Thuật Chương 6 gacsach.com CHƯƠNG 6 “Ta muốn làm gì không cần nói cho ngươi, ngươi mau mau giao Nam Hải minh châu ra đây!” Khẩu khí thật lớn a! Tiết Lăng Phong phi thường khó chịu, không ai dám nói chuyện với y kiểu đó! “Muốn Nam Hải minh châu? Ngươi cho ngươi là ai? Ngươi cho là ngươi vào Bàn Long sơn trang này còn muốn sống đi ra ngoài sao?!” Đối phương hừ lạnh một tiếng, cười khẩy nói: “Ta là ai? ‘Thanh Thiên kiếm’ ta chí ít cũng là danh môn chính phái, không làm chuyện ăp cướp, người không ra người, trộm cắp cướp giật, không ác không làm. Lần này ta tới Thiếu Lâm tự mượn Nam Hải minh châu dùng, mới biết được bảo vật đã bị ngươi dùng sức mạnh đoạt đi!” “Ngươi tới Thiếu Lâm tự mượn Nam Hải minh châu?” Tiết Lăng Phong đứng trên nền tuyết, mũi kiếm chỉ thẳng mặt đất, chỉ thoáng suy nghĩ trong chốc lát, liền có chút hả hê mà cười ha hả “Tối nay chỉ thấy ‘Thanh Thiên kiếm’, cũng không thấy ‘Lạc Nguyệt kiếm’, chẳng lẽ... ha ha ha ha... là cộng sự của ngươi tính mạng khó giữ, ngươi muốn dùng Nam Hải minh châu để cứu nàng ta đúng không?” Đối phương lập tức dừng lại, nửa ngày mới nghiến răng nghiến lợi nói một câu “Bớt tự cho là đúng đi.” “Không phải ta tự cho là đúng.” Tiết Lăng Phong thu lại nụ cười, lần nữa chấp kiếm hướng lên “Ta là thật tâm thật lòng khuyến cáo ngươi, không nên nghĩ tới Nam Hải minh châu nữa, ngươi và cộng sự của ngươi không dùng được nó đâu, bởi vì rất nhanh các ngươi sẽ gặp lại ở dưới Hoàng Tuyền.” “Ngươi nói xạo!” Đối phương cũng không cam lòng tỏ ra yếu thế gầm lên giận dữ, lập tức vung kiếm tới. Tiếng giao chiến giữa đôi bên nhanh chóng làm cho thị vệ của Bàn Long sơn trang giật mình tỉnh giấc, ba hộ pháp đều tự suất lĩnh một đôi vệ đội, vài chục người trùng trùng điệp điệp chạy về phía rừng cây. Tiếng bước chân càng ngày càng gần, mấy chục ngọn đuốc hừng hực đã xuất hiện trong rừng cây. “Ngươi tự nói thì sẽ chết chắc?” Tiết Lăng Phong mẫn tiệp né qua kiếm phong của đối phương, ngược lại cười lên tà mị. Tiết Lăng Phong cũng tuyệt đối là tuấn mỹ nhất nhì, nụ cười đó trong mắt những người xung quanh thì đoạt nhân tâm phách, nhưng trong mắt Thanh Thiên kiếm chỉ có buồn nôn. Nhưng hiện tại hắn bị vây trong thế hạ phong, còn đánh tiếp thực sự cũng chỉ có thể đối mặt với việc bị bắt sống, hắn không thể không lui, đành phải ném lại một câu: “Tiết Lăng Phong! Ta sẽ trở lại!” Ngay trong nháy mắt đám thị vệ kéo tới, một viên đạn khói nổ bùng, trong rừng lập tức mù mịt khói, còn Thanh Thiên kiếm đã tiêu thất không thấy bóng dáng tăm hơi. “Trang chủ!” “Trang chủ! Xảy ra chuyện gì?!” Tiết Lăng Phong nhìn ba hộ pháp vừa tới, chỉ thản nhiên gật đầu, “Là ‘Phi Thiên song kiếm’, muốn tới lấy Nam Hải minh châu.” “Cái gì?!” Bạch Mạc vừa nghe, lập tức phân phó với thủ hạ “Mau đuổi theo!” “Không cần đuổi theo.” Tiết Lăng Phong nhìn thoáng qua hướng Thanh Thiên kiếm ly khai, khóe miệng lại xuất hiện nụ cười nhạt mọi khi “Có thể hắn còn trở lại, lần sau ta nhất định sẽ hảo hảo chiêu đãi.” Nói xong ánh mắt Tiết Lăng Phong lại rơi xuống trên người ba ảnh vệ đã chết, thân thể họ không biết từ lúc nào đã tan thành nước, thấm vào trong bùn đất, hiện tại còn lại, chỉ có ba bộ hắc y và ba mặt nạ thanh đồng, nằm lộn xộn trên mặt đất. Đây là tử vong thật sự, mất đi tất cả, không lưu lại bất cứ thứ gì. Tâm Tiết Lăng Phong không khỏi căng thẳng, y vội vã quay đầu lại nhìn Song Phi, thân ảnh hắc sắc kia nằm sấp trên nền tuyết, vẫn không nhúc nhích. “Song Phi!” Song Phi? Cái tên xa lạ khiến tất cả mọi người ở đó đưa mắt nhìn nhau, không biết chủ nhân bọn họ gọi ai, đợi tới khi họ thấy Tiết Lăng Phong vội vội vàng vàng chạy về phía một ảnh vệ, thì ánh mắt họ lại biến thành khiếp sợ! Tiết Lăng Phong luôn không hề để ý tới ảnh vệ của mình, sống hay chết cũng sẽ không liếc nhìn thêm một lần, vậy mà lúc này lại lo lắng đi cứu một ảnh vệ, bảo sao họ lại không chấn động. Dưới ánh mắt khiếp sợ không ngớt của mọi người, Tiết Lăng Phong đi tới nâng Song Phi lên, xoay người thì thấy ánh mắt mê muội sửng sốt của thủ hạ, y bất mãn quát lớn “Nhìn cái gì? Mau cút hết!” Bọn thị vệ lập tức tiêu thất không còn một mống, chỉ còn lại Tam hộ pháp Lý Ngọc Bạch vẫn đứng tại chỗ. “Trang chủ.” Lý Ngọc Bạch nhìn ảnh vệ trong tay Tiết Lăng Phong, rồi nhìn chủ nhân của hắn, muốn nói lại thôi. “Ngươi còn đứng ở đây làm gì? Mau lui ra.” Tiết Lăng Phong không nhịn được nhíu mày, thế nhưng Tam hộ pháp của y chắn trước đường quay về, không chịu rời đi như một tảng đá. “Trang chủ, hắn chỉ là ảnh vệ của ngài mà thôi.” Lý Ngọc Bạch vẻ mặt lo lắng. “Hắn đương nhiên là ảnh vệ của ta.” Tiết Lăng Phong vẻ mặt thản nhiên. “Nếu như chuyện ngài muốn làm bị Tứ hộ pháp biết, ảnh vệ của ngài sẽ vô cùng thê thảm.” Lý Ngọc Bạch từ nhỏ đã cùng một chỗ với Tiết Lăng Phong, hắn đương nhiên biết Tiết Lăng Phong trước nay hờ hững đối với ảnh vệ, không thương không tiếc, lúc này ôm ảnh vệ kia trở lại là muốn làm gì. “Ngươi cho rằng ta muốn làm gì?” Tiết Lăng Phong trừng mắt, rồi lại chuyển sang nhìn ảnh vệ xinh đẹp mà tái nhợt của mình, mỉm cười nói “Ta chữa thương cho ảnh vệ của mình thì có gì sai?” Nếu như thực sự chỉ là chữa thương thì đã tốt, Lý Ngọc Bạch ở trong lòng đổ mồ hôi. “Trang chủ, chuyện chữa thương không cần ngài tự mình nhọc công...” Lý Ngọc Bạch còn muốn khuyên can, lại bị Tiết Lăng Phong vung tay đẩy sang bên đường, mắt mở trừng trừng nhìn chủ nhân của hắn ôm ảnh vệ kia lướt đi. Trở lại phòng, Tiết Lăng Phong nhẹ nhàng đặt người trong lòng lên giường, đến chính y cũng không nhận ra đây là lần đầu y để người khác nằm lên giường mình, cho dù là phi tử y yêu thương sủng ái nhất, y cũng sẽ chỉ tới chỗ các nàng hoan hảo, tuyệt đối không dẫn người đến phòng mình ngủ lại. Vừa mới nằm xuống, bên khóe miệng ảnh vệ đang hôn mê của y lại lập tức tràn ra máu tươi, ngay sau đó phát sinh một tiếng rên rỉ rất nhỏ. “Song Phi, ngươi sao rồi?” Tiết Lăng Phong buồn bực cởi y phục của hắn ra kiểm tra, khi y lật người hắn lại, kinh hãi phát hiện trên lưng hắn có hai mươi đạo vết thương do kim trượng. Mỗi một đạo đều có bề rộng chừng một tấc, sắc tố đỏ sậm, vừa nhìn đã biết là thương thế cực kỳ nghiêm trọng, tuy rằng không chảy máu, nhưng nhìn máu bầm bên dưới chỗ bị thương thì biết đã ảnh hưởng tới nội phủ. Hơn nữa vừa rồi tranh đấu một phen, thương thế càng nặng thêm. Tiết Lăng Phong bình sinh lần đầu thấy có chút hối hận, bảo ảnh vệ của y đi lĩnh hai mươi trượng hoàn toàn chỉ là y thuận miệng nói, y căn bản không biết hai mươi trượng hình có ý nghĩa gì, nếu như lúc đó y tăng thêm vài cái, có lẽ ảnh vệ của y đã bị đánh chết tươi. Nghĩ tới đây, Tiết Lăng Phong trước khi thỏa mãn nhu cầu của mình, vội vàng độ chút chân khí vào cho ảnh vệ của y. Tiết Lăng Phong công lực thâm hậu, Song Phi tiếp nhận chân khí của y xong, một hồi liền tỉnh lại. “Chủ nhân, không cần như vậy.” Song Phi thấy chủ nhân tiêu hao chân khí của bản thân chữa thương cho mình, vội vã giãy dụa đứng dậy ngăn cản, Tiết Lăng Phong bất động thanh sắc đè hắn xuống, thấp giọng ra lệnh “Đừng nhúc nhích.” Nhìn thấy sắc mặt Song Phi chậm rãi khá lên, Tiết Lăng Phong mới thu hồi khí tức, tránh cứ “Mới vừa rồi vì sao ngươi không né kiếm kia? Ngươi không nhúc nhích liều mạng đối đầu với hắn, không nghĩ mình sẽ chết sao?” “Ta chết rồi, chỉ có thể nói là ta không còn chỗ nào hữu dụng đối với chủ nhân nữa.” Ảnh vệ của y đáp một cách đương nhiên, như thể chết hay sống chẳng có gì khác nhau. “Ai dạy ngươi như vậy? Là Tứ hộ pháp sao? Hắn còn dạy ngươi cái gì nữa?” Tiết Lăng Phong nghĩ đã chuẩn bị gần được rồi, theo như y quan sát, ảnh vệ của y đã có thể thừa thụ sủng ái của y mà không đến mức giữa chừng mất hứng ngất xỉu. “Hắn ta quanh năm ở trong Thiên Ảnh môn không ra ngoài, ta một năm cũng chỉ gặp hắn một lần vào tối Nguyên Tiêu, hình như mỗi năm hắn cũng chẳng thay đổi gì cả, luôn luôn là cái dáng vẻ đó.” Mặc dù lúc một người đang bị trọng thương còn bị ép phải hầu hạ là một chuyện rất tàn khốc, thế nhưng lúc này Tiết Lăng Phong chỉ nghĩ tới bản thân có thể thống khoái tiết dục. Tiết Lăng Phong một bên cởi quần áo, một bên trò chuyện sang chủ đề khác, tựa hồ là muốn thả lỏng bầu không khí một chút. Ảnh vệ của y rất an tĩnh, thân thể suy yếu khiến hắn thoạt nhìn không còn kiên cường lãnh ngạnh như trước.",
  "nextChapter": "https://gacsach.top/doc-online/da-thuat-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/da-thuat-chuong-05"
}