{
  "title": "Trường học Vampire - Chương 14 - 15",
  "url": "https://gacsach.top/doc-online/39127/truong-hoc-vampire-chuong-14-15.html",
  "content": "Chương 14 Tôi nhìn người đang ngồi trong phòng bàng hoàng đến nỗi đánh rơi cả cái nạng trên tay, lắp bắp nói: - Sa..o anh lại có mặt ở đây? Takeshi nhìn tôi chăm chú, khuôn mặt ánh lên sự thích thú, mỉm cười nhẹ nhàng nói: - Ác thật. Em bị thương nặng như vậy mà không nói cho tôi hay, có biết tôi đã lo lắng cho em như thế nào không? Tôi nghe hắn nói mà sởn cả gai ốc, tóc gáy rựng đứng cả lên, hoảng loạn vội giơ tay chụp lấy cái cổ định bỏ chạy nhưng quái thai là cái chân đau lại không chịu nghe lời khiến tôi bc đi không vững lảo đảo suýt ngã. Nhanh như cắt Takeshi xuất hiện ngay bên cạnh và bế xốc tôi lên…Còn chưa kịp hiểu chuyện gì đang xảy ra thì tôi đã thấy mình đang nằm gọn trong vòng tay hắn, quá sợ hãi tôi kêu lên thất thanh, chân tay đập loạn xạ: - Này…anh đang làm cái gì vậy hả? Thả tôi xuống mau, anh mà không thả là tôi hét lên đấy. Takeshi nhìn tôi khẽ nheo mắt nhăn mặt nói: - Sao em hung dữ thế? Tôi chỉ định giúp em trở về giường thôi mà, không phải chân em đang đau hay sao? - Hừ…Rõ điêu, anh mà tốt được như thế thì tôi cứ bé, chả cần đóng kịch đâu, tôi đã biết rõ ý đồ của anh rồi_ tôi gay gắt nói, chân tay vẫn đập loạn xạ. - Ý đồ gì cơ?_ Takeshi nhìn tôi ngây thơ hỏi lại - Thôi, đừng có giở vờ giở vịt nữa, trong đầu anh đang vẽ ra kế hoạch làm sao để hút máu tôi chứ gì?_ tôi phun toẹt ra - Cái gì? Hút máu á?_ Takeshi trố mắt ra nhìn tôi một hồi lâu rồi phá lên cười ha hả_ Hahaha vui thật… - Cười cái gì mà cười, điên à?_ tôi cáu tiết mắng - Phư…phư Em ngây thơ thật đấy, tôi tự hỏi liệu trong đầu em có chút kiến thức gì về vampire không nữa?_ Takeshi cố nín cười nói rồi nhẹ nhàng đặt tôi xuống giường - Là sao?_ tôi ngơ ngáo hỏi lại - Nghe này…đối với một vampire thì việc hút máu của đồng loại không giúp họ thỏa mãn cơn đói, họ chỉ làm việc đó khi rất yêu người ấy mà thôi… - Vậy là các vampire không thích hút máu của nhau ư?_ tôi ngạc nhiên hỏi lại - Đúng vậy, tuy nhiên cũng có những trường hợp ngoại lệ - Trường hợp nào? - Đó là đs với các vam cấp E, những vampire thuộc tầng thấp nhất. - Vam cấp E ư? Họ là ai vậy? - Ừm. Xếp sau vam C là vam cấp D, họ là những con người bình thường khi bị dòng thuần chủng cắn thì biến thành ma cà rồng, một thời gian sau những vam cấp D này bị thoái hóa xuống cấp E, là cấp thấp nhất trong giới vampire, vam cấp E được mệnh danh là những con quỷ khát máu, vì thế chúng sẽ không câu lệ đâu là máu người đâu là máu vam, chỉ cần biết đó là máu thì chúng sẽ nhào tới tìm mọi cách để đoạt được. Sự liều lĩnh của chúng chính là một trong những thảm họa của thế giới vampire. - Vậy ư? Đáng sợ quá_ tôi nói rồi ngồi trầm ngâm nghĩ, không hiểu sao đối với các vam cấp E tôi thấy vừa thương vừa sợ, thực ra bọn họ cũng chỉ là những con người bình thường bất đắc dĩ mới phải làm như vậy thôi. Nhưng…khoan đã, có một điểm khó hiểu ở đây, tôi nghĩ rồi ngước mắt lên nhìn Takeshi thắc mắc: - Mà này, tôi vẫn chưa hiểu điều này. - Em còn điều gì chưa hiểu nữa? - Anh nói là vampire thì không thích hút máu đồng loại đúng không? - Đúng. - Vậy tại sao vào cái buổi tối ở khuôn viên sau trường anh lại định hút máu tôi?_ tôi nhíu mày hỏi - À..ờm.._ Hắn hơi nhăn mặt, rồi lúng túng đưa tay lên gãi đầu nói qua quýt_..thì tự dưng muốn thôi. - Ơ hay, sao anh ăn nói vô trách nhiệm thế? Chẳng nhẽ cứ thấy thích là anh xà vào hút máu người ta tùy thích à?_ tôi cau có gắt lên. - Không phải vậy…thực ra hôm đó tôi định đi dạo một chút thì chợt thấy em ngồi khóc dưới cây hoa anh đào, thấy hay hay nên định ghẹo em một chút thôi._ Takeshi vội lên tiếng phân bua Tôi nghe hắn nói mà giận điên người bực tức nói: - Trêu ghẹo mà anh làm như thật vậy hả, đồ không có tim, anh có biết lúc ấy tôi sợ như thế nào không? - Thì lúc đầu tôi cũng chỉ định trêu em chút thôi, nhưng không hiểu sao càng đến gần lại càng bị cuốn hút, càng không kiềm chế được, suýt chút nữa là tôi hút máu em thật rồi…_ Takeshi nhăn mặt nói - Hơ hơ._ tôi cười như ngố rồi phán một câu xanh rờn _Không hiểu. - Haizzz, đến tôi còn không hiểu thì làm sao em hiểu được_ Takeshi vò đầu bứt tai thở dài nói. Đúng lúc ấy, Toru đột nhiên đẩy cửa bước vào phòng, trên tay là một bó hoa cúc trắng miệng cười toe toét nói: - Yume, tôi đên thăm cậu đây._ Ngay lập tức nụ cười trên mặt Toru chợt vụt tắt khi nhìn thấy sự xuất hiệnTakeshi, con nhỏ vội vàng cúi đầu chào rồi lắp bắp hỏi: - Ta..keshi sa-ma sao sa-ma lại ở đây? Như vớ được cái phao cứu sinh, Takeshi vội quay ra nhìn Toru nở một nụ cười sát gái chết người dịu dàng nói: - Em ở lại chơi với Yume nhé, tôi có việc bận đi trước đây_ Nói xong hắn ta phóng vụt đi, nhanh chóng mất hút sau cánh cửa Ngay khi bóng Takeshi vừa khuất, Toru vội vất bó cúc trắng sang một bên nhảy ào lên giường túm cổ tôi hỏi dồn dập (lạy chúa tôi đang là người bệnh mà): - Nói mau, thế là thế nào? Tại sao cậu lại quen Takeshi sa-ma? - Ặc ặc, cậu định ám sát tôi đấy à?_ tôi kêu lên thống thiết, vội dựt tay Toru ra thở hổn hển nói_ Lạy chúa lòng lành, cậu định cho tôi về trời đấy à? - Hề hề, xin lỗi nha, đừng giận nữa, nói cho tôi biết đi, tại sao cậu lại quen Takeshi sa-ma vậy? đây là lần đâu tiên tôi được ngắm anh ấy gần như thế đấy, đẹp trai dã man - Xì đẹp cái cóc khô, trông mặt đểu thấy ớn_ tôi cau có nói rồi hắng giọng kể cho Toru nghe về cái vụ hồi hôm gặp phải tay Takeshi ở khuôn viên sau trường_ Bla Bla Bla...chẹp, tôi đã gặp hắn như thế đấy, đúng là số đen mà - Vậy là cuối cùng anh Tooya xuất hiện kịp thời và cứu cậu phải không? Sau đó thì hai người...ôi lãng mạn quá_ Toru nhắm mắt mơ màng kêu lên. Tôi thở dài chán nản lắc đầu nhìn Toru chép miệng nói: - Haizz, Cậu thực tế chút đi, lãng mạn lãng miếc cái gì trong tình trạng thân tàn ma dại thế này? - Yume, cậu đừng có làm tôi cụt hứng, bực quá, đang hay thì đứt dây đàn…mà nghĩ đi nghĩ lại thì việc cậu bị thương thế này hóa lại hay ấy chứ..hớ hớ_ Toru cười phớ lớ nói. - Hơ hơ, giờ tôi mới được chiêm nghưỡng tình bạn của vampire đấy, tôi bị thương nằm cu đơ một chỗ thế này mà cậu lại bảo là hay à? Hay, hay chỗ nào? - Này nhé, đầu tiên cậu được anh Tooya cứu này, vì cậu mà anh ấy đã tát Hajim- kun đấy, sau đó cậu lại được đích thân Kai bế vào bệnh xá, đến bây giờ thì được anh Takeshi đến thăm, cùng một lúc được bộ ba bạch kim nổi tiếng trong trường để ý không phải hay thì là gì?_ Toru cười toe toét nói rồi chợt nhíu mày thắc mắc: - À, Mà nhắc đến Kai mới nhớ, sao suốt ngày hôm nay chằng thấy bóng dáng cậu ấy đâu cả nhỉ? Bọn con gái trong trường dường như đang phát điên lên. - Ôi dào, cái tên ấy thì chắc lại đang kiếm một chỗ nào đó mà ngủ chứ còn gì nữa, người đâu mà vô duyên bất lịch sự kinh khủng_ tôi khó chịu nói - Cậu có vẻ vẫn thành kiến với Kai nhỉ? Thực ra Kai rất đáng thương đấy_ Toru thở dài nói - Xời ơi. Hắn mà đáng thương chỗ nào, lạnh lùng tàn ác mới là những gì có thể nói về hắn_ tôi cay độc nói - Để tôi kể cho cậu chuyện này cậu sẽ hiểu ngay thôi - Chuyện gì? - Cậu còn nhớ có lần tôi đã nói với cậu là vì một lí do nào đó mà Kai từ một vam thuần chủng bị giáng xuống vam cấp C không? - Ừm, à, Nhớ rồi, cậu mau kể nốt cho tôi nghe đi_ tôi suy nghĩ một hồi rồi reo lên giục Toru - Ừ, thực ra…. - Thực ra làm sao?_ tôi suốt ruột hỏi. - Cứ bình tĩnh, để từ từ tôi thở đã chứ…thực ra nguyên nhân là do mẹ của Kai đã ngoại tình với một người đàn ông bình thường. - HẢ? ngoại tình với con người?_ tôi kinh ngạc kêu ầm lên, thấy vậy Toru sợ đến tái mét mặt vội nhào đến bịt lấy miệng tôi nghiến răng nói: - Suỵt. Be bé cái mồm thôi, cậu định giết chết tui đấy à? Kai mà nghe thấy được thì chúng ta chỉ có nước xuống lỗ. - Khụ khụ. Được rùi tui sẽ chú ý, cậu nói tiếp đi chứ_ tôi gỡ tay Toru ra giục - Mẹ của Kai là con gái của gia tộc thuần chủng Akatsuki, bà ấy lấy chính anh trai của mình. - Sặc…Lấy anh trai ư? Hơ hơ, Cậu đang kể chuyện cười đấy à?_ tôi kinh ngạc kêu lên, rồi phá lên cười nắc nẻ. - Vớ vẩn, tui đang kể chuyện nghiêm túc đấy, cười cái gì mà cười, nghe đây này để duy trì dòng máu thuần huyết, trong cùng một gia tộc thuần chủng hai anh em ruột thường lấy nhau…_ Toru nhìn tôi gắt lên - Th..ật thật vậy sao?_ tôi nhìn khuôn mặt cau có của Toru lắp bắp nói_ chậc chậc, nếu hai người họ mà sống trên thế giới loài người thì thể nào cũng bị cho là loạn luân, biến thái. - Haizz..nhưng vampire thì lại khác con người - Vậy Kai là con của hai người bọn họ?_ tôi hỏi - Ừm, nghe nói họ không yêu nhau, cuộc hôn nhân này là do gia đình bắt buộc, vì thế mà nó nhanh chóng đổ vỡ. Sau đó đến năm Kai chuẩn bị vào cấp II thì mẹ cậu ấy bỏ đi theo một con người bình thường không để lại một lời nhắn nào cả. - Chậc, chắc là cậu ta phải đau khổ lắm nhỉ?_ tôi tặc lưỡi nói - Chứ còn gì nữa, bắt đầu từ đấy cậu ấy trở lên lạnh lùng và tàn nhẫn, không chỉ mất đi người mẹ mà cậu ấy còn phải chịu nhiều áp lực từ phía tộc Akatsuki nữa - Là sao? - Sau khi mẹ Kai bỏ đi, người trong gia tộc đã nổi giận đùng đùng và quyết định trục xuất bà ấy ra khỏi gia tộc và không thừa nhận bà ấy là một vampire, vì thế mà Kai - người mang trong mình một nửa dòng máu của bà ấy cũng bị ảnh hưởng, người trong gia tộc đã chia ra làm hai phe, một phe thì bảo vệ cậu ấy, một phe thì chống lại cậu ấy, họ đã lập ra một cuộc họp để quyết định xem Kai có bị giáng cấp không… - Vô lí quá, sao họ có thể làm như vậy, mẹ sai lại đổ hết lên đầu con là sao?_ tôi cau có nói - Đúng vậy, nói là họ hàng nhưng thực chất bọn họ luôn ganh ghét và tìm cách triệt phá nhau, hai phe ấy thế lực gần như ngang bằng không bên nào chịu thua bên nào cả - Nhưng sao Kai vẫn bị giáng cấp? - Bởi vì…ba cậu ấy_ Toru ngập ngừng nói - Cái gì? Ba cậu ta sao?_ tôi trợn mắt ngạc nhiên - Ừm…lúc ấy nếu ông ta đứng ra bảo vệ Kai thì có lẽ bây giờ cậu ấy vẫn còn học trong lớp A, nhưng không hiểu sao khi đó, ông ta không những không giúp mà còn khiến Kai bị giáng thêm một cấp nữa trở thành một vam thường… - Phức tạp quá, à mà sao cậu lại biết chuyện này?_ Tôi nhíu mày hỏi - Là Mika kể cho tôi biết đấy - Mika ư? - Ừ, bố cậu ấy là cận vệ trung thành của nhà Akatsuki, vì thế từ nhỏ Mika đã sống trong đó, vô tình nên biết được chuyện này. - Vậy là hai người họ sống bên nhau từ nhỏ à? - Hình như là thế, nhưng có vẻ như Kai không biết Mika thì phải. Á nhắc đến Mika mới nhớ, nó dặn tôi là phải dọn phòng, thôi tôi về kí túc đây, trưa tôi sẽ mang cơm cho cậu Toru nói xong liền chạy biến đi để lại tôi với những suy nghĩ hỗn độn trong đầu, thì ra vỏ bọc lạnh lùng bên ngoài chỉ là thứ để hắn che dấu cảm xúc bên trong của mình. Chương 15 Hôm nay là ngày tôi xuất viện, đến tôi cũng không thể ngờ được khả năng hồi phục của mình lại nhanh như vậy, hóa ra làm vampire cũng có cái hay của nó hè hè. - Yume còn đứng ngẩn ra đó làm gì, nhanh thu dọn rồi về kí túc xá thôi, mau lên_ tiếng nói lanh lảnh của Toru vang lên khiến tôi giật mình, vội ngẩng mặt lên cười trừ, rồi nhanh tay cho nốt cái áo vào túi . - Xong hết chưa?_ Mika từ ngoài bước vào đứng ở cửa khoanh tay nhìn tôi hỏi. - Ừm, gần xong rồi, cậu lấy hộ tôi quyển sách để trên bàn được không?_ Tôi nói với Mika rồi chỉ tay về phía cuốn sách, tiện tay kéo mạnh cái khóa ba lô lại. - Ừm…_ Mika khẽ nói rồi nhanh chóng đi đến chỗ cái bàn cầm cuốn sách lên xong quay người bỏ đi thẳng. Nhìn theo bóng cô nàng, trong lòng tôi bỗng dâng lên một cảm giác bất an, không hiểu sao từ dạo tôi bị thương Mika lại tỏ ra rất lạnh nhạt với tôi, đã có chuyện gì xảy ra vậy nhỉ? - Cái con nhỏ Mika này, không nói gì đã bỏ đi là sao?_ Toru cầm cốc nước bước vào phòng càu nhàu rồi quay ra nhìn tôi nói: - Hôm nay đừng đi học vội nhé, tôi xin phép hộ cậu rồi, cứ tạm nghỉ ngơi trong kí túc xá đã. - Ừ, à mà Toru này, cậu có biết Kai thích cái gì không?_ tôi ngập ngừng hỏi. - Kai ư? Sao tự dưng cậu lại hỏi vậy? Không lẽ….không lẽ cậu thích Kai sao?_ Toru kêu ầm lên. - Bậy bạ nào, cậu đừng có ăn nói linh tinh, người ta nghe thấy thì chết._ tôi nhăn mặt nói. - Thế thì tại sao cậu lại đi hỏi sở thích của Kai? - Ừm, chẳng là mấy hôm trước tôi có nói vài câu hơi nặng lời với hắn định làm một cái gì đó để xin lỗi, mới lại cũng phải bày tỏ chút lòng thành để hắn đồng ý cho tôi ngồi chung nữa chứ, không phải lớp mình đã hết chỗ rồi sao?_ Tôi vội xua xua tay nói. - À, ra thế. Cái này thì tôi cũng không biết, sở thích của cậu ấy chắc chỉ có mình cậu ấy biết thôi, mà cậu cũng phải cẩn thận, Kai là người của hành động vì thế cậu ấy sẽ không dễ dàng bị thỏa hiệp đâu. - Thế thì phải làm sao đây? Chẳng lẽ tôi lại phải ngồi đất à? Hừ… bực quá, thằng cha này đúng thật là…người gì đâu mà ki bo kẹt xỉn thấy ớn, ngồi một mình thì hết được cả cái bàn chắc, cũng phải chia cho người ta một tí chứ_ tôi bực mình nói. - Ơ hơ hơ, không phải cậu vừa mới nói là cảm thấy có lỗi với Kai sao? - Ừ thì…có lỗi là một chuyện nhưng cái sai của hắn thì vẫn phải chỉ ra chứ_ tôi chép miệng nói. - Hê hê, thôi thì vì tương lai con em chúng ta cậu hãy cố gắng lên, thành tâm làm một cái gì đó biết đâu lại khiến Kai vừa lòng mà chiếu cố để cho cậu ngồi cùng bàn. - Ừ thì đành nhún nhường vậy thôi, cũng chả đóng vai nữ anh hùng thời đại mãi được, có ngày chết như chơi_ tôi lè lưỡi nói. - Phải phải…nhưng mà cậu cũng phải chú ý nhé, đã có nhiều cô gái tặng bánh kem cho cậu ấy rồi và kết kục thảm khốc là về phòng gội đầu ba lần chưa sạch, nên tốt nhất là đừng tặng thứ gì ăn được_ Toru tỏ vẻ hiểu biết nói - Haiz..rắc rối quá, thôi kệ để từ từ nghĩ đã_ tôi thở dài nói. - Ừ hihi…à mà này, cậu đã hỏi rõ mẹ cậu xem bà ấy là vam quí tộc hay vam thuần chủng chưa? - Chưa, mấy hôm rồi tôi bị bệnh có gọi điện về nhà được đâu, nhưng mà sao cậu lại quan tâm đến việc đó như vậy? mẹ tôi là vam quí tộc hay vam thuần thì có gì quan trọng đâu? - Sao lại không? Tôi vì lo lắng cho cậu nên mới hỏi cặn kẽ vậy thôi, việc mẹ cậu là vam quí tộc hay vam thuần chủng sẽ quyết định cuộc sống sau này của cậu đấy_ Toru cau mày nói. - Là sao? - Nghe này, đối với các vampire lai, nếu dòng máu vam trong họ là loại vam thường hoặc vam quí tộc thì sẽ chẳng có việc gì để nói cả, nhưng nếu dòng máu trong người họ là vam thuần chủng thì sẽ là cả một vấn đề lớn đấy. - Là sao? - Thế này nhé, giả dụ, mẹ cậu là một vampire thuần chủng nhưng lại kết hôn với bố cậu một con người bình thường, thì đứa con của họ chính là cậu sẽ bị coi như một điểm xui xẻo của cả gia tộc thuần chủng đó, và họ sẽ tìm mọi cách để tiêu diệt cậu. - Kinh dị vậy sao?_ tôi nuốt nước bọt ừng ực hỏi Toru - Chứ còn gì nữa, đối với một gia tộc thuần chủng mà nói, việc có một thành viên trong gia đình kết hôn với con người là nỗi ô nhục cực kì lớn. Bởi trong mắt họ con người chỉ là lũ vô dụng và hèn nhát không bao giờ có thể xứng với dòng thuần chủng cao quý được. - Hừ…suy nghĩ quá thiển cận, cái gì mà không xứng chứ, nếu con người mà hèn nhát vô dụng thì họ đã chẳng tồn tại được đến tận bây giờ._ tôi tức giận nói. - Suỵt…nói bé thôi, cậu nên nhớ đây là thế giới của vampire đấy_ Toru vội đưa ngón trỏ lên trước miệng nạt tôi rồi khẽ chậc lưỡi nói_ … mà thôi tôi cũng chỉ nói thế để cậu cẩn thận về hỏi rõ lại mẹ cậu tránh gặp phải những rắc rối sau này. - Ừ…_ tôi gật đầu qua quýt, Trong lòng bỗng cảm thấy sợ hãi. Tuy chỉ qua lời kể nhưng tôi có thể thấy những gia tộc vampire thuần chủng này quả thực rất đáng sợ…",
  "nextChapter": "https://gacsach.top/doc-online/39128/truong-hoc-vampire-chuong-16-17-18.html",
  "prevChapter": "https://gacsach.top/doc-online/39126/truong-hoc-vampire-chuong-11-12-13.html"
}