{
  "title": "Từ Xưa Công 2 Đã Sủng Công 4 - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-06",
  "content": "Từ Xưa Công 2 Đã Sủng Công 4 Chương 6 Edit: Kally Beta: Phong Hai người anh em kia nói chuyện với nhau bằng âm thanh tự cho là đủ nhỏ làm bí mật, nhưng khi Hứa Tinh Lạc nghe được tin đấy cũng không thấy kì lạ, bởi vì ban nãy Tần Thư Thụy cứ đòi muốn đưa hắn về nhà đã khiến hắn có dự cảm trước rồi. Nhưng vậy thì thế nào? Hứa Tinh Lạc không biết người bình thường khi nghe thấy chuyện này thì phản ứng như nào, dù sao thì hắn chẳng phản ứng gì. Học sinh cấp ba đánh nhau đúng là trẻ trâu quá đi mất. Hắn không để tâm. Tiết tiếp theo là tiếng Anh, là môn học ít vất vả nhất của Hứa Tinh Lạc vào lúc này, vì hắn phải nói tiếng Anh để làm việc và chuyên ngành đại học của hắn cũng là ngành ngôn ngữ Anh. Hứa học tra rất tự tin với môn học này, trong tiết của lão Vương lấy tài liệu học của môn khác ra, nghiêm túc ôn tập. Tống Thanh Chấp chợt quay đầu nhìn lướt qua thì phát hiện Hứa Tinh Lạc trong tiết tiếng Anh đọc sách ngữ văn thì không khỏi đơ người, đúng là một giáo bá không dính bụi trần. Đã thế người ta còn đọc nghiêm túc cực kì. \"Bạn học.\" Tống Thanh Chấp gõ bàn của giáo bá: \"Cậu từ bỏ việc vượt qua chính mình rồi à?\" \"Nói bậy.\" Hứa Tinh Lạc không thừa nhận. \"Vậy cậu đọc sách ngữ văn làm gì?\" Vẻ mặt Tống Thanh Chấp rất kỳ quái. \"Tôi giỏi tiếng Anh, nhưng kém tiếng Trung.\" Hứa Tinh Lạc nói, sau đó bĩu môi tốt bụng nói: \"Bạn học, lão Vương đang nhìn cậu kìa.\" Lúc này, lão vương ở trên bục giảng gõ bảng: \"Bạn học Tống Thanh Chấp, trong giờ học tập trung vào.\" Các bạn học lớp 12-1 nghe thấy lão Vương gọi tên Tống Thanh Chấp phê bình thì tức khác ồ lên, cả đám ngoáy ngoáy lỗ tai cho rằng mình nghe lầm, chứ làm sao mà phải được, Tống Thanh Chấp sẽ có lúc đang học không tập trung sao? Xin lỗi vì đã nói thẳng. Nếu Tống Thanh Chấp học không tập trung thì cả lớp chẳng ai tập trung cả. Đột nhiên bị gọi tên, Tống Thanh Chấp xoay người lại. Lão Vương vuốt mặt nói: \"Chú ý nghe giảng vào, đừng có thì thầm nói nhỏ với bạn mình nữa.\" Các bạn trong lớp lại ồ lên, phải nói thế nào đây, Tống Thanh Chấp không chỉ đi học không tập trung mà còn thì thầm nhỏ to với bạn sao? Vậy chắc chắn là nói chuyện với Thẩm Kí, trong lớp thì Tống Thanh Chấp thân với Thẩm Kí nhất. Thẩm Kí được người ta hâm mộ cắn răng, bởi vì chỉ có gã biết, đối tượng thì thầm to nhỏ của Tống Thanh Chấp vừa nãy không phải hắn mà là Hứa Tinh Lạc. Hứa Tinh Lạc thấy Tống Thanh Chấp bị gọi tên phê bình, từ đầu thì ra vẻ không để ý, sau đó thì không nhịn được cúi người cười vui vẻ nửa ngày. Tống Thanh Chấp nhanh chóng liếc hắn một cái: \"...\" Bất đắc dĩ xoay bút. Sau hai tiết học buổi sáng, những học sinh ngủ chưa đủ giấc dần trở nên uể oải, buồn ngủ. Khi chuông reo, thật sự chỉ muốn nằm xuống và đi ngủ. Đấy là những lời miêu tả chân thật nhất khi nói về Hứa Tinh Lạc. \"Kéo cờ.\" Một bàn tay gõ bàn hắn, cảnh cáo: \"Đừng có trốn.\" Tiếng bước chân xa dần. Thẩm Kí rất khó hiểu, cũng không đồng ý lắm: \"Thanh Chấp, mày quan tâm cậu ta nhiều như vậy làm gì?\" Ai cũng nhìn ra được người như Hứa Tinh Lạc đã từ bỏ tri thức từ lâu rồi. Tống Thanh Chấp hơi khựng lại, cậu chậm rãi nói: \"Thà học hết cấp ba còn hơn bỏ học.\" \"Nhưng cũng đâu đến lượt mày quản đâu, mày cũng đâu phải ba mẹ cậu ta.\" Thẩm Kí lắc đầu, trong lòng có câu không biết có nên nói hay không: \"Cậu ta cũng không biết ơn mày, tao khuyên mày đừng có phí sức.\" Có một số việc Thẩm Kí không biết, Tống Thanh Chấp cũng lười giải thích, cậu gật đầu có lệ: \"Ừ, mày nói đúng.\" \"Chậc.\" Thẩm Kí chậc một tiếng rồi im miệng, hắn biết Tống Thanh Chấp không nghe. Sau khi nhạc thể dục giữa giờ vang lên, Hứa Tinh Lạc giống như mọi người thong thả vào chỗ... Thật trùng hợp, trước mắt hắn lại là Tống Thanh Chấp. Là một người đã nhiều năm không tập thể dục nhịp điệu, Hứa Tinh Lạc đã chuẩn bị tinh thần để tập các bài tập đứng, tuy nhiên, đến lúc thực sự tập thể dục nhịp điệu, hắn cảm thấy mình lại không ổn rồi, bởi vì người bạn học đứng trước, tập đúng là quá mức cần thiết. Giơ tay chính là giơ tay, giơ chân chính là giơ chân, tuyệt đối không nửa vời. Hứa Tinh Lạc làm theo quơ tay quơ chân vài cái, cũng miễn cưỡng qua được. Những học sinh buồn ngủ đã trở lại tràn đầy năng lượng sau một buổi tập thể dục. Có cái cục cứt. Sau khi Hứa Tinh Lạc về lớp, lập tức nằm sấp xuống ngủ. Các bạn học đối với cảnh tượng thấy nhiều này không cảm thấy gì, quả nhiên đây mới là Hứa Tinh Lạc, Hứa Tinh Lạc chú ý lắng nghe hai tiết vừa rồi nhất định là Hứa Tinh Lạc hàng fake. Ngay cả Tống Thanh Chấp cũng cho rằng như thế, hai tiết học vừa rồi có lẽ là cực hạn của cậu giáo bá này chăng? Sau khi chuông tan học vang lên, thấy người kia vẫn đang nằm sấp, tóc gáy ngủ say đến nỗi cong lên, không có dấu hiệu tỉnh dậy. Tống Thanh Chấp giơ tay lên, do dự không biết có nên đánh thức đối phương không. Lúc này, Hứa Tinh Lạc chậm rãi ngẩng đầu, cùng Tống Thanh Chấp bốn mắt nhìn nhau, hắn bất ngờ, không biết là có chuyện gì? Thấy hắn tỉnh rồi, Tống Thanh Chấp thu tay về, xoay người lại chuẩn bị vào học. Hứa Tinh Lạc nhướng mày, như nghĩ gì đó. Nửa phút sau, một cục giấy nhỏ ném lên trên bàn Tống Thanh Chấp. \"...\" Tống Thanh Chấp mím môi, xoay bút mấy cái, mới đặt bút xuống mở cục giấy nhỏ kia ra xem. Phía trên là chữ của Hứa Tinh Lạc, gọn gàng đến không ngờ: Vừa nãy có phải cậu định gọi tôi tỉnh không? Cảm ơn nhé. Tống Thanh Chấp đọc xong, gấp tờ giấy lại, không trả lời Hứa Tinh Lạc cũng không để ý. Bây giờ là tiết ngữ văn, mà Hứa Tinh Lạc vừa vào học ngữ văn đã muốn xỉu, hắn lấy sách chính trị ra đọc. Tuy rằng Hứa Tinh Lạc là học tra, nhưng tài liệu học tập đều đầy đủ hết. Toàn là một số mục kiểm tra từ những năm trước. Là một học sinh cuối cấp trung học giả đã trải qua kỳ thi tuyển sinh đại học, hắn biết rất nhiều về cách ôn tập. Ngày đầu tiên trở lại trường trung học, Hứa Tinh Lạc phải bận rộn tập trung học bài cuối cùng cũng nếm được mùi vị của học sinh chuẩn bị thi đại học. Sau khi tan học, Tần Thư Thụy đã đứng chờ Hứa Tinh Lạc ở sau cửa. \"Haha?! Tinh Lạc, đi thôi!\" Ngôi sao chổi nào đây? Hứa Tinh Lạc cạn lời, thấy cậu ta mà đau đầu vô cùng: \"Cậu thật sự tới sao? Tôi không cần cậu đưa tôi về nhà.\" Não người này có tật hả? Cho dù Lâm Khác thật sự muốn tẩn hắn một trận, Tần Thư Thụy cũng nên đứng về phía Lâm Khác chứ. Không hiểu hoàng tử nhỏ gây ra rắc rối lại chạy đến đây tìm hắn làm gì? Tóm lại, Hứa Tinh Lạc không muốn trở thành hòn đá thử nghiệm trên hành trình yêu đương của CP Tần Thư Thụy và Lâm Khác. Hắn muốn rời khỏi cốt truyện, một mình tỏa sáng. \"Anh cứ xem em là miếng da chó đi, dù sao hôm nay em phải đi theo anh.\" Tần Thư Thụy nói, nụ cười treo trên mặt ban nãy cũng nhạt đi một nửa, trở nên có chút lo lắng. Cậu ta lớn lên đẹp, ngũ quan tinh xảo, đôi mắt trong veo, chẳng trách mọi người đều thích cậu ta. Hứa Tinh Lạc chuẩn bị từ chối lần nữa, lúc này Tống Thanh Chấp đã đi tới, mọi người cho rằng cậu muốn ra ngoài, đều tự động nhường đường. Ai dè khi bước đến bên cạnh Hứa Tinh Lạc, Tống Thanh Chấp: \"Hứa Tinh Lạc, đến nhà cậu thương lượng đi, đi thôi.\" Cái gì? Hứa Tinh Lạc cũng khờ luôn, hai người bọn họ rốt cuộc muốn làm gì? \"Cậu còn không đi sao?\" Tống Thanh Chấp tựa hồ có chút không kiên nhẫn chờ đợi, xoay người thúc giục hắn. Hứa Tinh Lạc hoàn hồn, quay sang nói với Tần Thư Thụy: \"Cậu làm gì thì làm đi, tôi đi cùng với Tống Thanh Chấp.\" \"Ủa, nè! Không phải...\" Tần Thư Thụy bất ngờ, đưa tay nắm lấy áo đồng phục Hứa Tinh Lạc: \"Đệt, nãy em nói muốn đi với anh thì anh không đồng ý, cậu ta nói muốn đi với anh thì anh liền đồng ý?\" Đây không phải là phân biệt đối xử sao? \"Đúng, thế thì làm sao?\" Hứa Tinh Lạc trả lời rất kiên quyết, dứt khoát mức khiến người ta không biết phải làm sao. \"Em...\" Tần Thư Thụy nghẹn ra một câu: \"Em cũng muốn đi cùng hai người\" \"...\" Này... Hứa Tinh Lạc nhìn Tần Thư Thụy, lại nhìn dáng đứng thẳng tắp của Tống Thanh Chấp, đột nhiên dừng lại: \"Cũng được, vậy chúng ta cùng đi.\" Tống Thanh Chấp nghe vậy, lông mày giật giật, liếc mắt nhìn Hứa Tinh Lạc một cái. Tên nhóc này muốn làm gì? Nhớ đến việc vừa được Tống Thanh Chấp tỏ tình cách đây không lâu, bây giờ Tần Thư Thụy chỉ cần nhìn thấy người ta là xấu hổ, vô cùng xấu hổ. Vấn đề là trước khi mở miệng từ chối, bản thân còn nói rất nhiều lời vô nghĩa! Tần Thư Thụy chủ động đi tới bên cạnh Hứa Tinh Lạc, tránh tiếp xúc trực tiếp với Tống Thanh Chấp. Ba người nối tiếp nhau đi về phía cổng trường, lấy Hứa Tinh Lạc làm trung tâm. Lâm Khác cùng mấy người đang canh giữ cổng trường, tựa hồ đang chuẩn bị đi theo Hứa Tinh Lạc, tìm cơ hội đánh hắn. Nhưng dường như hắn không ngờ tới, Tần Thư Thụy và Tống Thanh Chấp sẽ đi về cùng Hứa Tinh Lạc. Nếu là Tần Thư Thụy thì không nói gì, nhóc con này quá tốt bụng, căn bản không biết bộ mặt thật của Hứa Tinh Lạc, Lâm Khác ngay từ khi nói muốn đối phó Hứa Tinh Lạc đã tìm đủ mọi cách để ngăn lại. Nhưng chuyện gì đã xảy ra với Tống Thanh Chấp vậy? Cậu ta thân với Hứa Tinh Lạc từ khi nào? Lâm Khác mặt mày âm trầm, nhíu mày trừng mắt với Tống Thanh Chấp đi bên cạnh Hứa Tinh Lạc. \"Lâm ca, Tống Thanh Chấp đi cùng cậu ta, chúng ta có đi nữa không?\" Người bên cạnh hỏi. \"Cứ đi tiếp đi.\" Lâm Khác không tin họ Tống sẽ vẫn đi cùng với Hứa Tinh Lạc về nhà, nếu vậy thì đúng là ghê tởm. \"Được.\" Bốn năm người cùng đi theo \"Đệt.\" Tần Thư Thụy nhìn phía sau, vẻ mặt đầy lo lắng: \"Bọn họ cứ đi theo, có thể đi theo đến nhà anh luôn không?\" Nếu vậy thì không phải rất nguy hiểm sao? Hứa Tinh Lạc và Tống Thanh Chấp cùng nhìn về phía sau, không nói gì. Tần Thư Thụy xin lỗi: \"Em xin lỗi anh Tinh Lạc, đều do em không khuyên được anh ấy.\" \"Được rồi, ít ôm trách nhiệm vào người mình đi.\" Hứa Tinh Lạc không thèm để ý mà nói: \"Là tự tôi gây ra, không liên quan gì đến cậu.\" \"Nhưng mà...\" Nhiều hay ít gì cũng liên quan đến mình, Tần Thư Thụy biết điều đó. \"Chúng ta đường vòng đi.\" Giọng nói Tống Thanh Chấp bình tĩnh, gợi ý: \"Thuận tiện đi ăn tối luôn, xem bọn họ có còn đi cùng không.\" \"Được thôi.\" Hứa Tinh Lạc nhìn thoáng qua cậu, nghĩ thầm tên này đúng là biết lợi dụng cơ hội. Không tồi, không uổng công hắn tận tâm như vậy. \"Cũng...được.\" Tần Thư Thụy thật ra không muốn ăn cơm cùng với Tống Thanh Chấp lắm, nhưng vì Hứa Tinh Lạc cậu ta có thể nhịn, Hứa Tinh Lạc trong lòng thở dài, cảm xúc của đứa trẻ này bộc lộ rõ ​​ràng, ai cũng có thể nhìn ra sự phản kháng của cậu ta. \"Đi đâu ăn đây?\" Hứa Tinh Lạc có lòng tốt ổn định bầu không khí: \"Sao chúng ta không tìm một chỗ nào đó có không khí tốt, rồi mình cùng uống vài ly?\" \"Không tốt đâu, đi học mà còn uống rượu.\" Tần Thư Thụy cảm thấy như vậy không tốt. \"Cũng đâu phải uống rượu mạnh.\" Hứa Tinh Lạc nói: \"Rượu Cocktail mà thôi, nồng độ rượu rất thấp.\" Trong lòng hắn nghĩ, uống rượu sẽ tạo ra bầu không khí dễ chịu, nâng cao cảm xúc. \"Bạn học Tống, có đúng không?\" Hứa Tinh Lạc dùng khuỷu tay chọc chọc nam sinh đi bên cạnh, thật là, không phải là muốn theo đuổi người ta à? Cái biểu hiện cứ như cái hũ nút thế kia thì theo đuổi ai? \"Đang còn học mà đi uống rượu không tốt tí nào.\" Tống Thanh Chấp bị Hứa Tinh Lạc chọc vài cái mới miễn cưỡng mở miệng. Ủa là sao? Hứa Tinh Lạc nghĩ thầm, cậu bé này, cậu xem có xứng đáng được theo đuổi người ta không. Đối diện với ánh mắt thất vọng của Hứa Tinh Lạc, Tống Thanh Chấp cảm thấy thật sự không hiểu nổi, chuyện quỷ quái gì vậy? Tên nhóc này thất vọng cái gì? Cậu ta thích uống rượu đến thế sao? \"Đúng đúng đúng.\" Tần Thư Thụy buột miệng thốt ra, vừa đáp xong liền cảm thấy ảo não. Cậu vừa ảo não xong, không khí trở nên quỷ dị liền. Thật sự rất quỷ dị. Phải nói thế nào nhỉ, Tống Thanh Chấp vô cùng ưu tú và là một người yêu trăm điểm của đại đa số người, nhưng được đối phương thích, cả người Tần Thư Thụy để cảm thấy không được tự nhiên. Không phải là do cậu ta tự ti, mà là do cậu ta cảm thấy việc Tống Thanh Chấp coi trọng mình rất là khó hiểu, hai người căn bản không có điểm giao nhau. Tần Thư Thụy không hề nghi ngờ rằng Tống Thanh Chấp sẽ vỡ mộng sau khi thực sự thân thiết với mình. Nhưng thật khó để cậu nói với đối phương rằng mình không nói sự thật. Ba người đi bộ ước chừng mười phút, vẻ mặt Tần Thư Thụy bất ngờ: \"Tinh Lạc, hình như bọn họ không đi theo nữa.\" \"Cậu chắc chứ?\" Hứa Tinh Lạc quay đầu hỏi. \"Em chắc mà.\" Tần Thư Thụy liên tục gật đầu: \"Em vẫn luôn chú ý đến họ\" \"Vậy còn đi ăn cơm không?\" Hứa Tinh Lạc hỏi ý kiến. \"Tôi sao cũng được.\" Tống Thanh Chấp nói, kiên trì giữ vẻ mặt lạnh lùng. \"À thì, mẹ đang đợi em về nhà ăn cơm, em nghĩ em về nhà sẽ tốt hơn.\" Vẻ mặt Tần Thư Thụy hối lỗi, trong lòng cảm thấy áy náy: \"Lần sau có cơ hội em sẽ mời hai người đi ăn.\" Hứa Tinh Lạc lập tức xem phản ứng của Tống Thanh Chấp, nhưng đối phương lại chẳng tỏ vẻ gì. Đúng là... Không biết cố gắng gì cả. \"Được, cậu về đi.\" Nếu đương sự đã không muốn cố gắng, Hứa Tinh Lạc còn sắp xếp cái quần què. \"Vâng, em đi trước đây nhé.\" Tần Thư Thụy nói rồi chạy đến trạm xe bus chờ xe. Lúc này, Hứa Tinh Lạc bắt gặp ánh mặt Tống Thanh Chấp lặng lẽ dõi theo bóng lưng Tần Thư Thụy. Trong lòng hắn thở dài, khích lệ: \"Muốn đi tìm người ta thì qua đó tìm đi, đừng có lề mề, quyết đoán vào.\" Tống Thanh Chấp trừng mắt nhìn hắn, nhưng giống như có được dũng khí, cuối cùng cậu cũng cất bước tiến đến trạm xe. \"Bạn học Tống, có chuyện gì sao?\" Tần Thư Thụy thấy người nọ bước đến chỗ mình, áp lực tăng theo cấp số nhân. Đừng có mà tỏ tình cậu nữa nhé. Nhìn cậu trai lùn hơn mình nửa cái đầu, con ngươi Tống Thanh Chấp giãn ra, thật ra cậu vẫn cảm thấy mình còn thích người ta, nhưng đã không còn d*c vọng cần thiết nữa. Nói chung là, ngay từ khoảng khắc Tần Thư Thụy từ chối, hai người họ đã là người dưng nước lã. Tống Thanh Chấp nhìn Tần Thư Thụy, nói ra yêu cầu của mình: \"Bạn học Tần, mong cậu sau này có thể cách xa Hứa Tinh Lạc ra.\" Tần Thư Thụy dại ra: \"Hả, gì cơ?\" Dù cậu có nghĩ nhiều cỡ nào, vẫn không ngờ sẽ nghe được một câu như vậy. Nhưng như vậy là có ý gì? \"Vì sao tôi phải tránh xa anh ấy?\" Tần Thư Thụy không thích giọng điệu ra lệnh của Tống Thanh Chấp, ủa mắc gì? \"Cậu sẽ mang đến rắc rối cho cậu ấy.\" Tống Thanh Chấp nhắc nhở: \"Cậu không thực sự cho rằng việc Lâm Khác không ưa Hứa Tinh Lạc là vấn đề của Hứa Tinh Lạc đúng chứ?\" Tuy rằng Hứa Tinh Lạc cũng có vấn đề, nhưng không đến mức như thế. Tần Thư Thụy mở miệng, lại không cách nào phản bác. Không sai, cậu ta biết rõ chuyện gì đang xảy ra. \"Nhưng Tinh Lạc, hiện tại anh ấy không có người thân...\" Cậu làm thân với Hứa Tinh Lạc, cũng chỉ là muốn tốt bụng giúp đỡ, không có chút ác ý nào. \"Không cần, những vấn đề mà cậu lo lắng, tôi đều sẽ giải quyết hết.\" Hai chữ Tinh Lạc thân mật khiến Tống Thanh Chấp nheo mắt lại, nhưng giọng điệu vẫn dịu dàng như cũ: \"Tôi bảo đảm với cậu, chỉ cần cậu không gây ra thêm rắc rối nào nữa, tôi có thể khiến cậu ấy có một cuộc sống tốt đẹp ở Đức Trung.\" Tần Thư Thụy nghe vậy, cảm xúc xấu hổ đều co quắp ngón chân lại lên tới nữa, mẹ nó, bởi vì cậu cảm thấy hình như Tống Thanh Chấp làm như vậy là bởi vì cậu ta. \"Được, vậy làm phiền cậu rồi.\" Cậu căng da đầu giả vờ cười. \"Ừ.\" Tống Thanh Chấp gật đầu. Vừa lúc một chiếc xe chạy tới và dừng lại trước mặt bọn họ. \"Vậy, hẹn gặp lại nhé.\" Tần Thư Thụy vẫy tay, xoay người lên xe. Tống cậu Chấp trở lại bên cạnh Hứa Tinh Lạc, trông vẻ mặt anh rất bình thường, không hề giống như vừa thì thầm với người yêu xong. \"Bày tỏ thế nào rồi?\" Hứa Tinh Lạc rất hóng chuyện. Ở trong mắt Hứa Tinh Lạc, Tống Thanh Chấp chỉ là một thiếu niên mắc vào cạm bẫy tình yêu, rất ngây ngô. \"Đã cùng quan điểm rồi.\" Tống Thanh Chấp nói rất mơ hồ, dường như không muốn kể nhiều: \"Chúng ta có đi ăn không?\" Cậu nhanh chóng đổi chủ đề. \"Đi, vì sao lại không chứ\" Lúc này Hứa Tinh Lạc đã đói bụng nên tiếp tục đi đến chỗ đó để ăn. Tống Thanh Chấp nhìn bóng lưng của hắn, có chút không xác định, suy nghĩ một chút, cuối cùng cũng nói rõ ràng: \"Tôi nói này, tôi và Tần Thư Thụy không có khả năng đâu, mong cậu lần sau đừng cố gắng tác hợp chúng tôi nữa.\" \"Hả?\" Hứa Tinh Lạc hơi giật mình, còn tưởng mình nghe lầm: \"Không có khả năng? Vì sao lại không có khả năng? Cậu không thích cậu ta nữa à?\" Điều đấy là không thể. Tống Thanh Chấp rất si tình, rất rất lụy tình. Tác giả nói rằng cậu là một nam cung Bọ Cạp thuần chủng, có thể yêu một người rất lâu, tất nhiên, cậu cũng có khát vọng trả thù mãnh liệt, cũng có thể hận một người rất lâu, rất lâu. \"Cậu hỏi nhiều như vậy làm gì?\" Tống Thanh Chấp không trả lời, trong giọng điệu có chút chán nản: \"Tóm lại chính là không có khả năng, tôi không tiếp xúc với cậu ta nữa đâu.\" Nhưng phải nói sao đây, cậu lớn như vậy, đây là lần đầu tiên thấy thích người khác, tuy rằng đã quyết định phải quên, nhưng ít nhiều gì cũng phải nhớ nhung chút chứ. Hứa Tinh Lạc đối với tâm tình thiếu nam của cậu không nói gì, được thôi, nếu Tống Thanh Chấp thật sự có thể quên được Tần Thư Thụy, cũng là một chuyện tốt. \"Oke, tôi biết rồi.\" Hứa Tinh Lạc gật đầu. Có vẻ như kể từ khi hắn mở mắt ở thế giới này, mọi chuyện đã không diễn ra theo đúng kịch bản. Đây có phải là cái gọi là hiệu ứng cánh bướm không? \"Vậy cậu còn cần tôi vượt qua kỳ thất tình cùng cậu không?\" Hắn đứng trên con đường tấp nập lúc hoàng hôn, nhìn thiếu niên bên cạnh với vẻ mặt thờ ơ. Tống Thanh Chấp, người đã bỏ ra 300 vạn cho ai đó, chau mày hỏi lại: \"Cậu nói xem?\" Đứng nhìn khuôn mặt lạnh lùng của học bá hai giây, vẻ mặt Hứa Tinh Lạc tiếc nuối: \"Xem ra 300 vạn thật sự không dễ kiếm.\" Đèn xanh đột nhiên sáng lên, hắn nắm chặt bàn tay của nam sinh đi về phía trước: \"Đi mau, đèn xanh rồi kìa.\" Tống Thanh Chấp bị nắm lấy cổ tay, muốn nói ở trên đường đừng có mà nắm nắm kéo kéo, nhưng khi được người nọ nắm tay dẫn cậu bước qua đường, cậu lại mất tập trung. Những người khác có thể đã quen với cảnh tượng bình thường này, nhưng đây là lần đầu tiên cậu được trải nghiệm. \"Lại đây lại đây, cậu nhìn xem muốn ăn gì nào?\" Hai người ngồi trong quán, Hứa Tinh Lạc đưa thực đơn cho hắn, bưng ấm trà rót trà. Tống Thanh Chấp đang cầm thực đơn, nhưng vẫn chưa định thần lại, lúc này, điện thoại di động trong túi vang lên. Là tin nhắn WeChat của mẹ hỏi cậu sao giờ còn chưa về nhà? Tống Thanh Chấp trả lời: Con đang đi ăn với bạn cùng lớp, hôm nay có thể sẽ về trễ. \"Tin nhắn của mẹ à?\" Hứa Tinh Lạc đoán. \"Ừ.\" Tống Thanh Chấp trả lời. Cậu cúi đầu tiếp tục xem thực đơn, không biết nên chọn cái gì, nghe Hứa Tinh Lạc nói: \"Chọn hai món khác nhau đi, chúng ta có thể đổi cho nhau ăn.\" Tống Thanh Chấp sửng sốt, có thể làm vậy luôn à? Nghĩ lại thì có lẽ là do cậu rất ít khi đi ăn cùng người khác, và dù có đi thì cậu cũng sẽ... không đổi. Thẩm Kí cũng không được. \"Vẻ mặt của cậu vậy là sao?\" Hứa Tinh Lạc dường như từ vẻ mặt của cậu có thể đoán ra được, hắn nở nụ cười: \"Nước miếng của tôi cậu cũng đã ăn luôn rồi, còn ghét bỏ cái này sao?\" Mặt Tống Thanh Chấp đột nhiên đỏ bừng, ánh mắt vô thức liếc nhìn bốn phía. \"Đừng lo lắng, xung quanh không có ai cả.\" Hứa Tinh Lạc cười khúc khích. \"Vậy chắc chắn không thể ăn.\" Tống Thanh Chấp ra vẻ bình tĩnh, tìm về sự lạnh lùng của mình. Nhưng đôi tai đỏ bừng kia đã bán đứng sự ngây thơ của cậu. Hứa Tinh Lạc biết rõ, học sinh đứng đầu này trong trường khí chất vô cùng ấn tượng, bởi vì đó là chiến trường chính của cậu, nên đương nhiên có thể dễ dàng làm được. Nhưng rời khỏi những lĩnh vực ấy, ở những lĩnh vực khác cậu cũng chỉ là một thiếu niên ngây ngô mà thôi. \"Ăn xong cậu có muốn đi chơi xong?\" Hứa Tinh Lạc nâng má, cười tủm tỉm nhìn đối phương. \"Không được.\" Tống Thanh Chấp rũ mắt, tách đôi đũa trong tay ra, nói: \"Tôi phải về nhà học bài và chơi với em trai.\" \"Thành tích cậu đã giỏi như vậy mà vẫn phải chăm chỉ như thế sao.\" Hứa Tinh Lạc rất kính nể. \"Bởi vì tôi chăm chỉ nên thành tích học tập mới giỏi, đừng có ăn không nói có bạn học Hứa.\" Tống Thanh Chấp nói. \"Vâng vâng vâng.\" Hứa Tinh Lạc gật đầu: \"Ủa mà, cậu có em trai sao?\" \"Ừ, mới được bảy tháng thôi.\" Nhắc tới em trai, vẻ mặt Tống Thanh Chấp dịu dàng đi nhiều: \"Em ấy tên là Bánh Nhân Đậu, là một thằng cu mập mạp.\" \"Hâm mộ ghê.\" Hứa Tinh Lạc nói. Hắn đột nhiên nhớ chuyện trong nhà Tống Thanh Chấp, mặc dù là một gia đình giàu có khiến mọi người ghen tị nhưng bên trong lại có vẻ không hoàn hảo như vậy. Ba Tống Thanh Chấp hình như ngoại tình từ lâu rồi, ông ta có một đứa con riêng, tuổi tác cũng không nhỏ hơn Tống Thanh Chấp bao nhiêu. Sau khi biết được chuyện này, Tống Thanh Chấp bị tổn thương rất nặng nề, sự đả kích ấy không khác gì lúc thất tình, thậm chí còn nghiêm trọng hơn. \"Lúc trước cậu nói... Muốn tìm người dạy kèm cho mình?\" Tống Thanh Chấp do dự một chút, hỏi: \"Là nghiêm túc sao?\" \"Đương nhiên là nghiêm túc.\" Đồ ăn được bưng lên, Hứa Tinh Lạc gắp một miếng ăn thử: \"Món này tôi không thích lắm, cho cậu đó.\" Hắn nhìn vẻ mặt nhăn nhăn của Tống Thanh Chấp, cười tủm tỉm: \"Sao thế, cậu dạy kèm cho tôi à?\" Tống Thanh Chấp cầm đũa, động tác thong thả ung dung: \"Cậu có biết mình rất lắm điều không?\" Là học sinh số một của trường Đức Trung, học sinh tiêu chuẩn của một trường học nổi tiếng trong nước, mà thái độ của Hứa Tinh Lạc cứ như giá của cậu rẻ lắm không bằng. \"Vậy cậu có đồng ý không?\" Hứa Tinh Lạc nhìn cậu. Tống Thanh Chấp cảm thấy tê dại, không hiểu sự tự tin của người đàn ông này đến từ đâu. \"Tôi sợ dạy kèm cho cậu sẽ phá hỏng danh tiếng của mình.\" Im lặng một lát, cậu nói. \"Được, cậu nói đúng\" Hứa Tinh Lạc cúi đầu ăn, giọng điệu thoải mái nói: \"Tôi đi tìm người khác, cùng lắm thì tốn chút tiền thôi.\" Nghe hắn nói vậy, trong lòng Tống Thanh Chấp khó chịu ngang. Nói giỡn cái gì vậy? Hứa Tinh Lạc nợ cậu 300 vạn, lúc này còn có tiền trả cho người ta sao? \"Tôi khuyên ngài hãy tỉnh táo lại, đừng có phung phí tiền.\" Cậu không nhịn được mà khịa. \"Tôi khuyên cậu tích chút đức lại có được không?\" Hứa Tinh Lạc nói: \"Nói thật đấy, cái miệng của cậu hoàn toàn không xứng với cái mặt của cậu.\" Tống Thanh Chấp bỗng nhiên cảm thấy món ăn mà Hứa Tinh Lạc chạm vào khó ăn quá. Cậu muốn bỏ đũa xuống và rời đi. \"Vậy tôi cầu xin cậu nhé?\" Hứa Tinh Lạc vòng tay ôm lấy eo nam sinh kế bên, đưa mặt sát lại gần: \"Bán ~ thân cầu xin giúp đỡ, Chấp ca giúp tôi đi mà.\". ngôn tình hài Tống Thanh Chấp chuẩn bị đặt đũa xuống bàn lại lần nữa cầm lên với vào trong chén, gắp một quả trứng cút ăn. \"Tôi sẽ suy nghĩ.\"",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-05"
}