{
  "title": "Từ Xưa Công 2 Đã Sủng Công 4 - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-02",
  "content": "Từ Xưa Công 2 Đã Sủng Công 4 Chương 2 TỪ XƯA CÔNG 2 ĐÃ SỦNG CÔNG 4 Tác giả: Mạc Như Quy Chương 2: Mối quan hệ trong sáng. Editor: Kally Beta: Phong Bởi vì đã cùng lớp cả hai năm rưỡi nên Tống Thanh Chấp không xa lạ gì với khuôn mặt khiến nhiều cô gái mê mẩn của Hứa Tinh Lạc, nhưng không thể nói tới mức thân quen. Cho nên lúc Hứa Tinh Lạc nhích lại con ngươi anh vẫn vô thức co lại, muốn đưa tay đẩy đối phương ra theo bản năng. Nhưng chưa kịp làm gì thì mùa hương trên người đối phương đã vô tình cuốn hút Tống Chấp Thanh, khiến cho người ta phải ngẩn người... Ngay lúc đó, Hứa Tinh Lạc đã chạm môi với anh. Mùi hoa hồng nồng nàn vương vấn nơi đầu mũi của Tống Chấp Thanh nhưng sự mềm mại và ấm áp trên môi lại là điều khiến anh chấn động hơn tất thảy. Hoá ra môi tên trùm trường ngang ngược kiêu ngạo này lại mềm như vậy —— Không hiểu vì sao điều đầu tiên hiện lên trong đầu Tống Chấp thanh lại là suy nghĩ đáng sợ này. Sau đó mới nghĩ tới mình và Hứa Tinh Lạc đã thật sự hôn nhau rồi. Sau khi xác định được đối phương chỉ là đang lag chưa load kịp, cần thêm sự k1ch thích để đẩy nhanh tốc độ suy nghĩ thì Hứa Tinh Lạc liều hết sức mà dán sát vào người người kia để hôn. Thái tử Đức Trung bị một nụ hôn đầy hung hãn xâm lược, hệt như động vật ăn thịt đang thưởng thức con mồi vậỵ, vừa hung bạo lại vừa gấp gáp. Tống Thanh Chấp bị hôn đến ngu người, nhưng đồng thời nụ hôn này của Hứa Tinh Lạc cũng mang đến cho anh những cảm xúc chưa bao giờ có, vừa mới lạ cũng vừa thô bạo, k1ch thích mọi giác quan của anh. K1ch thích đến mức đầu Tống Thanh Chấp tê dại, hai mắt đỏ hoe. Mặc dù không muốn thừa nhận nhưng đó là một loại kh0ái cảm có thể gây nghiện hơn cả uống rượu. Tống Thanh Chấp hơi mất tập trung, đây là nụ hôn đầu của anh, mẹ nó, vậy mà lại bị Hứa Tinh Lạc cướp mất nụ hôn đầu... Mãi đến khi trên người cảm thấy nặng, Tống Chấp Thanh mới nhận ra tên ngốc Hứa Tinh Lạc đang đè anh lên quầy bar mà hôn, mọi người xung quanh đều đang hóng cảnh đẹp ý vui. \"Bảo bối.\" Hứa Tinh Lạc cố gắng diễn tròn vai một tên tra nam cặn bã, sau khi buông Tống Chấp Thanh ra hắn huýt sáo một tiếng, hai tay chống hai bên người anh, cong mắt mỉm cười nhìn từ trên cao xuống: \"Em thật ngọt.\" Nhưng mà đây chỉ điều hắn thể hiện ra bên ngoài. Trong lòng Hứa Tinh Lạc hiện giờ đang nghĩ: Mẹ nó, ông đây còn thấy tởm tới mức buồn nôn, tôi đ** tin cậu vẫn có thể chịu đựng được! Không sai, Tống Thanh Chấp cũng chịu không nổi, nhưng không phải bởi vì cách gọi 'bảo bối' đầy kinh tởm của Hứa Tinh Lạc mà bởi vì anh không thích bị người khác dòm ngó. \"Cút.\" Tống Thanh Chấp giơ tay, đẩy thanh niên hoang dại đang đè mình ra. Hứa Tinh Lạc nghe thấy những lời trong kịch bản trong mơ của mình được phát ra từ đôi môi sưng tấy đỏ ửng của Tống Thanh Chấp thì vui mừng khôn xiết. Đến rồi đến rồi, mọi thứ sắp diễn ra theo cốt truyện rồi. Nếu không có gì xảy ra ngoài ý muốn, Tống Thanh Chấp sẽ lấy ra một cái thẻ ném cho hắn bảo hắn cút đi. Sau khi Tống Thanh Chấp đứng thẳng dậy thì nhìn Hứa Tinh Lạc với vẻ mặt phức tạp. Môi anh hơi sưng, đầu óc trống rỗng, cũng cảm thấy khá thích. Tuy nhiên, loại cảm giác sướng này chỉ tồn tại trong chốc lát, sau khi bình tĩnh lại, trong lòng Tống Chấp Thanh sẽ lại cảm thấy đau đớn. Chàng trai tuấn tú lặng lẽ cầm ly rượu lên, ngẩng đầu một ngụm uống cạn ly. Vị cay nồng của cồn chảy xuống cuống họng rồi chạy ngược lên não làm người ta choáng váng. Hứa Tinh Lạc: \"?\" Đại ca à, thẻ đâu? Hứa Tinh Lạc đứng trước mặt Tống Thanh Chấp gãi mũi một lúc, vậy mà ngoại trừ nhìn hắn với ánh mắt kỳ lạ ra thì anh chả làm gì cả, cũng không ném thẻ ra rồi bảo hắn cút đi. \"Bạn học Tống, mong cậu suy nghĩ lại về yêu cầu của tôi có được không?\" Hứa Tinh Lạc đành phải tự mình mở miệng, hắn cũng nhấn mạnh hai chữ 'yêu cầu'. Đệt, có lẽ Tống Thanh Chấp là một kẻ có tiền bi3n thái, thích nhìn người ta cầu xin mình. \"Cậu cần bao nhiêu?\" Tống Thanh Chấp sau khi khôi phục lại nhịp thở thì hỏi. Cuối cùng cũng nói tới vấn đề này, tuyệt. Hứa Tinh Lạc nở nụ cười tươi rói: \"Không nhiều lắm, chỉ 300 vạn thôi.\" Hắn giơ ba ngón tay quơ quơ, những ngón tay rất dài. \"Vậy mà không nhiều lắm?\" Tống Thanh Chấp nhìn trùm trường Hứa, chắc tên này sống trong nhung lụa đã quen nên không biết 300 vạn lớn như thế nào, anh chỉnh lại cổ áo hỏi: \"Nếu tôi từ chối?\" \"A.\" Tuy Hứa Tinh Lạc khá thất vọng, nhưng hắn không hề xấu hổ nói: \"Vậy đợi hai giây nữa tôi hỏi lại.\" Tống Thanh Chấp không biết nói gì: \"...\" Hứa Tinh Lạc nói được làm được, hai giây sau hắn lại cười hì hì nói: \"Bạn học Tống, có thể giúp tôi không?\" Vì để thuyết phục đối phương, Hứa Tinh Lạc lại bày ra dáng vẻ lưu manh kề sát lại rồi hôn Tống Thanh Chấp một cái nữa: \"Cậu giúp tôi đi, có tiền rồi tôi sẽ không làm phiền cậu nữa.\" Cũng không làm phiền Tần Thư Thụy luôn, hắn thề đấy. \"Không...\" Tống Thanh Chấp nói, hơi cau mày, bởi vì trong lòng anh cảm thấy khó chịu. Hứa Tinh Lạc lại nghĩ anh vẫn còn chưa thấy đủ ghê tởm, chửi thầm trong lòng sao mà thằng nhóc này chả diễn theo kịch bản gì cả, cứ thích làm khó người ta: \"Vẫn không được sao? Vậy là tôi phải chơi trò lưu manh với cậu tiếp hả?\" Hắn nửa đùa nửa uy hiếp nhưng Tống Thanh Chấp lại ngước mắt lên nhìn thẳng vào hắn, làm cho người ta cảm thấy như bị khiêu khích. Nếu Tống Thanh Chấp nhìn người khác như vậy thì chắc chắn người ta sẽ không dám trêu vào nữa, nhưng Hứa Tinh Lạc thì khác, lá gan của hắn lớn hơn người bình thường. Hắn nhếch mép, ôm lấy gáy Tống Thanh Chấp rồi hôn xuống. Tống Thanh Chấp biết Hứa Tinh Lạc rất tuỳ ý nhưng anh không bao giờ ngờ đến sự tuỳ ý của Hứa Tinh Lạc lại có thể dính trên người mình, dù sao bình thường Hứa Tinh Lạc và Lâm Khác có điên cuồng cỡ nào cũng sẽ biết không thể đụng vào anh. Tống Thanh Chấp nhắm mắt cảm nhận luồng xúc cảm mà Hứa Tinh Lạc mang đến cho mình. Y như lúc nãy, nụ hôn của Hứa Tinh Lạc mang theo sự xâm chiếm và nóng bỏng khiến anh quên đên sự khó chịu vì cơn thất tình. Đây cũng là nguyên nhân vì sao anh chưa đấm Hứa Tinh Lạc mà ngoan ngoãn để hắn hôn. Vì sao lại vậy? Anh không hiểu nổi cảm xúc của mình nhưng anh không hề có ý định dừng lại, nụ hôn ngày càng sâu khiến cho đầu óc anh ngày càng choáng váng... Tống Thanh Chấp bỗng nhớ đến lời Tần Thư Thụy nói: Cậu căn bản không hề biết bản thân mình muốn gì, cũng hề không thích tôi một chút nào. Sao có thể? Nhảm nhí. Nếu không thích, vì sao anh lại khó chịu đến vậy? Tống Thanh Chấp chắc chắn mình thích Tần Thư Thụy, đồng thời cũng chắc chắn việc mình không ghét Hứa Tinh Lạc tới gần. Anh cảm thấy mình thật tồi, nhưng cũng không nỡ đẩy thanh niên đang hôn mình ra, sau mấy hồi dây dưa, anh thậm chí còn vô thức mà đáp lại. Nhận ra Tống Thanh Chấp như bị khùng mà thuận theo mình, Hứa Tinh Lạc đang cố diễn theo cốt truyện cảm thấy sợ, sau đó vội buông tên nhóc có hành động bất thường này ra. Đệt...Sao Tống Thanh Chấp lại rất phối hợp với hắn? Hứa Tinh Lạc nhìn mặt đối phương, hắn chỉ thấy đôi mắt mơ màng vì uống say của anh, ngoài ra không có gì khác thường. Hắn chối bỏ suy nghĩ trong đầu mình, nhầm rồi, nhất định là do hắn cảm nhận sai. Trong lúc Hứa Tinh Lạc đang suy nghĩ miên man, Tống Thanh Chấp đút tay vào túi quần, lấy thẻ từ trong ví ra, kẹp trên tay quơ quơ trước mặt hắn. Hứa Tinh Lạc thở phào nhẹ nhõm, hù chết hắn rồi, diễn biến như này mới đúng nè. Hắn cười cười giơ tay ra muốn chụp lấy, vừa tính cảm ơn phú ông xong thì Tống Thanh Chấp bất ngờ rút tay lại, không cho hắn chạm vào thẻ: \"Cho cậu mượn cũng được, nhưng có điều kiện.\" Ý cười Hứa Tinh Lạc nhạt đi,cực kỳ cảnh giác gọi: \"Bạn học Tống...\" \"Cậu cũng biết tôi đang thất tình.\" Giọng Tống Thanh Chấp nhàn nhạt, nói ra điều kiện của mình với vị trùm trường trước mặt: \"Hiện tại tâm trạng của tôi không tốt, cho nên...\" Hứa Tinh Lạc hỏi lại: \"Cho nên?\" Tống Thanh Chấp: \"Cậu cùng tôi vượt qua giai đoạn thất tình, tôi sẽ cho cậu mượn số tiền này.\" Ý là muốn có tiền thì phải trả một cái giá tương ứng. Đúng là tổ tông của hắn. Hứa Tinh Thần mắng thầm trong lòng: Đúng là thứ tư bản độc ác. Biết sao giờ là hắn cần người ta giúp mà. \"Khoan nha, nghĩa là sao?\" Hứa Tinh Lạc chỉ vào mặt mình hỏi: \"Là giờ cậu muốn tôi làm bạn trai hay là làm thế thân để giúp cậu chữa lành hả?\" Chắc không phải đâu ha? Chơi vậy ai chơi lại. \"Bạn trai?\" Tống Thanh Chấp lắc đầu, rõ ràng anh có một gương mặt cực kì đẹp trai nhưng lại độc miệng cực kì: \"Cậu không đủ trình, cùng lắm là chỗ giải sầu cho tôi thôi.\" Đcm. Nói thẳng ra thì hắn chỉ một công cụ hình người. Hứa Tinh Lạc suy nghĩ, khoanh tay: \"Cũng được, cậu muốn giải sầu thế nào?\" Dù sao thì đều là đàn ông, cũng đâu có thiệt gì, đúng không? Chỉ cần có tiền thì cũng coi như hắn lời rồi. Tống Thanh Chấp nhìn xung quanh: \"Chỗ này hơi ồn, chúng ta tìm một chỗ nào yên tĩnh nói chuyện.\" Ở Thượng Hải, Tống gia được coi là một gia tộc danh giá, với tư cách là người thừa kế Tống gia, Tống Thanh Chấp không có thích để người khác dòm ngó mình. Mười phút sau, Hứa Tinh Lạc khoanh tay nhìn phòng khách sạn được bài trí sang trọng, hoang mang hỏi: \"Bạn học Tống, cậu nói nơi yên tĩnh là ở đây sao?\" Bạn học Tống đang ngồi trên giường cởi giày, dừng tay lại: \"Sao vậy? Cậu cảm thấy không đủ yên tĩnh sao?\" \"Sao có thể chứ...\" Hứa Tinh Lạc nói. Đây không phải trọng điểm, trọng điểm là: \"Chúng ta tới đây thuê phòng để làm gì?\" Tống Thanh Chấp: \"Cậu cảm thấy tới đây thuê phòng để làm gì?\" Hứa Tinh Lạc hồn nhiên: \"Đắp chăn, ngủ?\" Tống Thanh Chấp lạnh lùng nói: \"Biết rồi thì hỏi làm gì nữa.\" Anh chả định làm gì với Hứa Tinh Lạc đâu, nhưng anh cảm thấy mình cần phải nói rõ ràng, miễn cho người này tự đa tình, suy diễn lung tung. \"Tôi nói lại với cậu một lần nữa, hiện tại tâm trạng tôi không tốt cần người giúp giải sầu thôi, cậu bớt suy diễn linh tinh.\" Tống Thanh Chấp nói. \"Ok ok.\" Hứa Tinh Lạc chớp mắt, tỏ vẻ vô tội: \"Tôi hiểu rồi, chúng ta chỉ đơn giản là mối quan hệ ôm hôn trong sáng thôi.\" \"...\" Tống Thanh Chấp mím môi, đứng đậy đi về phía phòng vệ sinh. \"Sao cậu không nói gì vậy?\" Hứa Tinh Lạc đứng sau lưng anh cười xấu xa, giọng nói kéo dài một cách lười biếng: \"Ý cậu là dịch vụ giải sầu bao gồm tất cả mọi thứ ngoại trừ lên giường đúng không?\" Hắn nhìn thấy bước chân Tống Thanh Chấp khẽ khựng lại, nhưng đối phương chẳng nói gì, vô cùng ngầu mà đi thẳng vào phòng vệ sinh. Ý gì vậy? Hứa Tinh Lạc đi đến trước cửa, cười xấu xa nói vọng vào bên trong: \"Bạn học Tống, cậu không nói gì thì tôi sẽ coi như là cậu đồng ý nhé.\" Tống Thanh Chấp đứng dưới vòi sen c ởi quần áo, lúc vô tình chạm tay vào mặt mới bất ngờ nhận ra mặt mình có hơi nóng. Chắc là do vừa mới uống rượu xong. Là một học sinh ba tốt suốt nhiều năm liền, Tống Thanh Chấp chưa bao giờ đặt chân đến những nơi như quán bar, vũ trường,... đêm nay là lần đầu tiên. Bởi vì tâm trạng không vui nên đi. Mặc dù rượu mạnh có thể khiến người ta tạm thời quên đi những chuyện không vui, nhưng anh vẫn không thích những nơi như vậy. Mùi thuốc lá và mùi rượu nồng nặc trong không khí khiến Tống Thanh Chấp vô cùng khó chịu, anh nóng lòng muốn đi tắm ngay khi trở về phòng. Đương nhiên, đây chỉ là một lý do, lý do còn lại anh không muốn thừa nhận nhưng anh đã bị những hành động vừa nãy của Hứa Tinh Lạc làm cho mơ màng, cần đi tắm để tỉnh táo. \"...\" Hình tượng mà Tống Thanh Chấp giữ gìn suốt bao nhiêu năm qua vậy mà lại xuất hiện vết nứt trước mặt người quen, đúng ra khi đó anh phải dừng lại để bảo vệ lớp mặt nạ mà mình vất vả xây nên nhưng anh lại không làm vậy, chẳng những không cố gắng bảo vệ mà còn cảm thấy vui mừng vì sắp được giải thoát, chực chờ xé nát lớp mặt nạ này. May là hình như Hứa Tinh Lạc là một kẻ liều lĩnh, bốc đồng và không có đầu óc, người như vậy có kể ra ngoài cũng không ai tin, Tống Thanh Chấp tự an ủi bản thân... Lúc anh bước ra với mái tóc hơi ướt thì thấy Hứa Tinh Lạc đang ngồi xiêu vẹo trên ghế sofa chơi game. Nhạc nền này... Chiến tranh giữa các vì sao? Rất tốt, dựa vào việc hắn chơi cái game không có nội dung càng không yêu cầu kỹ thuật như vậy mà có thể chơi chăm chú thế kia thì Tống Thanh Chấp càng chắc chắn hơn với suy nghĩ của mình, Hứa Tinh Lạc đúng là một tên không có đầu óc. \"Cậu tắm xong rồi à?\" Hứa Tinh Lạc chơi xong một ván, lăn một vòng trên ghế rồi nhảy xuống: \"Tôi đi tắm đây.\" Khi Hứa Tinh Lạc đi ngang qua Tống Thanh Chấp đang đứng trước quầy bar mini uống nước thì cố tình so chiều cao với anh, hắn phát hiện hai người cao sêm sêm nhau. Thằng nhóc này cũng cao dữ. Tống Thanh Chấp rất nhạy cảm khi có người tới gần mình nên cơ thể anh vô thức căng cứng, sau đó thì nhận ra Hứa Tinh Lạc chỉ muốn đo chiều cao với mình thôi. Tống Thanh Chấp ngẩn người, anh cảm thấy trùm trường Hứa của trường Đức Trung bọn họ đúng là ấu trĩ. —————–",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-cong-2-da-sung-cong-4-chuong-01"
}