{
  "title": "01. Bảy Tầng Nhà - Phần 1",
  "url": "https://gacsach.top/doc-online/99459/01-bay-tang-nha-phan-1.html",
  "content": "Bảy Tầng Nhà Một sáng tháng ba đẹp trời, sau cả ngày ngồi tàu hỏa, Giuseppe Corte Corte đi vào trong thành phố nơi có một bệnh viện nổi tiếng. Anh cảm thấy người gai gai lạnh, nhưng vẫn quyết định đi bộ từ nhà ga đến bệnh viện. Anh xách theo mình một chiếc va li nhỏ. Các bác sĩ đã khám thấy Giuseppe Corte có biểu hiện của bệnh và dù sao thì họ đã gửi anh đến điều trị tại bệnh viện nổi tiếng, chuyên đặc trị các căn bệnh như thế. Ở đây có các bác sĩ hàng đầu làm việc và được trang bị các y cụ hiện đại nhất. Giuseppe Corte nhìn thấy bệnh viện từ đằng xa và nhận ra ngay qua một bức ảnh trong cuốn sách quảng cáo nhỏ. Bệnh viện trông thật nổi trội. Tòa nhà bảy tầng màu trắng với những phần nhô ra và những hốc tường hơi hơi giống một khách sạn. Bao quanh là những cây cao. Sau khi khám sơ bộ, trước khi bắt đầu xét nghiệm, Giuseppe Corte được xếp vào nằm trong một phòng bệnh dễ chịu ở tầng trên cùng - tầng bảy. Đồ đạc màu sáng, giấy dán tường sạch sẽ, những chiếc ghế gỗ bọc vải sặc sỡ. Cửa sổ trông ra một quang cảnh kỳ lạ, trải dài đến một trong các đại lộ đẹp như tranh vẽ của thành phố. Tất cả ở đây toát lên vẻ thanh bình, hiếu khách và tỏa sáng niềm hy vọng. Giuseppe Corte nằm ngay xuống giường, bật ngọn đèn đặt ở đầu giường và lấy quyển sách mang theo ra đọc. Sau đó một nữ y tá bước vào và hỏi xem anh có cần gì không. Giuseppe Corte không cần gì cả. Ngược lại anh thấy thích thú đưa ra một loạt câu hỏi với cô y tá trẻ trung về bệnh viện. Thế là anh biết được điểm đặc biệt lạ lùng của bệnh viện này. Các bệnh nhân nằm viện theo các tầng tùy thuộc vào tình trạng của họ. Ở tầng trên cùng - tầng bảy là những bệnh nhân nhẹ nhất. Bệnh nhân tầng sáu không hẳn là nặng nhưng cần phải theo dõi sát sao. Nằm ở tầng năm là những bệnh nhân bị biến chứng nặng và cứ như thế cho đến tận tầng hai. Tầng hai dành cho những bệnh nhân nguy kịch. Còn những bệnh nhân tầng một thì thực sự không còn hy vọng chữa khỏi. Cách bố trí khác thường này của bệnh viện đơn giản hóa đến tối đa việc săn sóc bệnh nhân. Thêm vào đó, những bệnh nhân nhẹ có thể không phải đề phòng những người mà ngày cuối của họ đã được tính đến. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Toàn bộ bệnh nhân được chia thành bảy mức. Mỗi tầng là một thế giới khép kín thu nhỏ với những qui định và truyền thống riêng của mình. Phòng nào cũng có một bác sĩ của mình. Vì thế xuất hiện những cách thức chữa bệnh riêng. Chúng vẫn có điểm khác nhau mặc dù bác sĩ trưởng chỉ đạo công việc của bệnh viện theo một hướng. Khi cô y tá đi khỏi, Giuseppe Corte cảm thấy người đã hết rét. Anh đến bên cửa sổ. Một thành phố xa lạ mở ra trước mắt anh. Nhưng anh không quan tâm đến thành phố. Anh hy vọng nhìn thấy những bệnh nhân ở các tầng bên dưới. Những phần nhô ra của tòa nhà cho phép anh làm điều đó. Giuseppe Corte chú ý đến các cửa sổ tầng một. Các cửa sổ ở xa xa đâu đó và chỉ trông thấy từ phía bên. Vì thế anh không nhìn thấy gì đặc biệt. Hầu như tất cả các cửa sổ đều bị đóng kín bởi các cửa chớp xám xịt. Ngay lúc đó một người đàn ông thò đầu ra từ cửa sổ phòng bên cạnh. Thỉnh thoảng họ lại đưa mắt nhìn nhau có ý chào hỏi, vì không biết phá vỡ sự im lặng như thế nào. Cuối cùng, Giuseppe Corte lên tiếng trước: - Anh cũng mới vào viện à? - Không, đã hai tháng rồi... – Người phòng bên trả lời và sau một lúc im lặng, anh ta nói thêm không tự tin lắm: - Tôi nhìn thấy em trai tôi ở dưới kia. - Em trai? - Phải. - Người phòng bên trả lời. - Chúng tôi cùng vào nằm viện. Đây là trường hợp thực sự hãn hữu. Nhưng em tôi bệnh ngày một nặng. Anh hình dung xem, bây giờ chú ấy đang nằm ở tầng bốn. - Gì cơ, ở tầng bốn á? - Tầng bốn. - Anh ta xác nhận. Giọng anh ta rầu rĩ và sợ hãi đến mức Giuseppe Corte bất giác rùng mình. - Thế nằm ở tầng bốn là những bệnh nhân thật sự nặng à? - Anh tò mò hỏi. - Lạy Chúa, họ vẫn chưa mất hết hy vọng. - Người phòng bên lắc đầu. - Nhưng chính anh biết đấy, niềm vui còn ít lắm. - Sẽ hết đời. - Corte nói tiếp bằng một giọng khá thoải mái và hài hước như thể nói đến chuyện buồn gì đó không liên quan đến anh. - Nếu những bệnh nhân nặng nằm ở tầng bốn thì sẽ bị chuyển xuống tầng một phải không? - Ồ, ở tầng một thì hoàn toàn không có người sống. Các bác sĩ ở đó phải bó tay. Lúc đó đến việc của cha đạo. Lúc đó, sẽ hết đời... - Thế nhưng ở tầng một không nhiều bệnh nhân. - Giuseppe Corte ngắt lời anh ta, anh không chịu được khi nghe sự khẳng định lại những lời của mình. - Hầu như tất cả các phòng đều che rèm kín mít. - Bây giờ vẫn còn một số để mở, còn buổi sáng đã đâu vào đấy. - Người phòng bên nhếch môi cười cay đắng. - Nếu tất cả các cửa chớp mở ra, nghĩa là bệnh nhân vừa mới chết. Tự anh thấy đấy, ở những tầng khác các cửa sổ đều được che kín rèm. Xin lỗi anh. - Anh ta nói tiếp, từ từ nghiêng người xuống. - Hình như trời trở lạnh. Tôi phải vào nằm đây. Chúc anh mau bình phục. Người phòng bên biến mất, ô cửa trống không, cửa sổ đóng sầm lại. Sau đó đèn trong phòng vụt tắt. Giuseppe Corte đứng bất động cạnh cửa sổ, đưa mắt nhìn những cửa chớp mở toang dưới tầng một. Anh nhìn chúng, lòng lo âu về bệnh tật khi cố hình dung ra những bí ẩn u ám của nơi báo trước điềm gở này - nơi người ta chuyển bệnh nhân đến để chết. Giuseppe Corte cảm thấy lòng nhẹ hơn đôi chút vì anh đang quan sát chúng từ đằng xa. Hoàng hôn buông xuống thành phố. Các ô cửa sổ vốn rất nhiều của bệnh viện vụt sáng lên. Một mặt bệnh viện trông như một cung điện sáng choang ngày lễ. Duy chỉ có ở tầng một, dưới chân mặt tiền hình vòng tròn, hàng chục ô cửa sổ đang hoác ra những cái miệng đen sì. Những số liệu khám sức khỏe chung khiến Giuseppe Corte yên tâm. Thường thì người ta vẫn dự đoán là nó tồi hơn, và sâu trong lòng mình anh đã chuẩn bị nghe chẩn đoán khắc nghiệt của bác sĩ. Anh hẳn sẽ không hề ngạc nhiên nếu bác sĩ tuyên bố rằng anh phải nằm ở tầng thấp hơn. Thân nhiệt hầu như không hạ, dù tình trạng chung không tồi. Bác sĩ điều trị thậm chí còn động viên Corte. Theo lời ông ta nói thì các mầm bệnh đã xuất hiện nhưng ở mức độ rất nhẹ. Có thể hai, ba tuần nữa chúng sẽ hoàn toàn biến mất. - Nghĩa là tôi ở lại tầng bảy? - Giuseppe Corte hỏi một cách quan tâm. - Tất nhiên! - Bác sĩ trả lời, vỗ vai anh thân mật. - Thế anh định xuống đâu? Tầng bốn chứ? - Ông ta bật cười cứ như thể mình vừa đưa ra một điều vô lý. - Vậy thì được. - Corte nói. - Có điều, ông biết đấy, chỉ cần mắc bệnh, thì sẽ bắt đầu cảm thấy bất kỳ nỗi kinh hoàng nào... Giuseppe Corte nằm lại trong phòng bệnh mà họ đã xếp cho anh ngay từ đầu. Dần dần anh làm quen với những bệnh nhân khác - tranh thủ những ngày hiếm hoi họ cho phép anh dậy. Anh bực tức thực hiện những yêu cầu của các bác sĩ và gắng hết sức để nhanh khỏi bệnh. Tuy nhiên tình trạng của anh không có những chuyển biến rõ ràng. Khoảng mười ngày sau một y sĩ già đến gặp Giuseppe Corte. Y sĩ đưa ra cho anh một yêu cầu hết sức thân tình. Ngày mai một quý bà cùng với hai con nhỏ phải vào viện. Hai phòng bệnh ở ngay bên cạnh phòng anh còn trống. Nhưng một phòng nữa thì không đủ. Liệu ngài Corte có đồng ý chuyển đến phòng khác, cũng tiện nghi và rộng rãi như thế hay không? Tất nhiên Giuseppe Corte không phản đối. Với anh phòng này hay phòng khác có gì khác đâu? Mà ở nơi mới cô y tá sẽ dễ thương như thế nào? - Xin chân thành cảm ơn ngài. - Y sĩ nói, hơi nghiêng người xuống. - Tôi biết những người như ngài sẽ làm thế. Nếu ngài không phản đối, một giờ nữa chúng ta sẽ chuyển. Ngài thấy đấy, chúng ta phải chuyển xuống tầng dưới. - Anh ta nói tiếp nhẹ như lông hồng. - Rất tiếc là tầng này không còn phòng trống nào nữa. Tôi cam đoan với anh đây chỉ là tạm thời. - Khi nhìn thấy Corte ngồi phịch xuống giường và định tỏ ý bất bình viên y sĩ vội vàng nói: - Tạm thời thôi. Sau hai ngày nữa, ngay khi có phòng trống, anh sẽ có thể chuyển lên trên. - Thành thực mà nói, - Corte cười nhẹ để tỏ thái độ rằng anh hoàn toàn không phải là trẻ con, - toàn bộ việc chuyển bệnh nhân này quả là không đúng với tôi. - Ngài sao thế, việc này đâu liên quan đến sức khỏe của ngài. Tất nhiên tôi hiểu ý ngài. Nhưng vấn đề không phải như thế. Đây đơn giản là phải ga lăng với phụ nữ. Bà ấy rất cần ở bên cạnh các con mình, chỉ thế thôi. Và xin ngài đừng nghĩ là dường như ở đây còn che giấu chuyện gì đó nhé! - Ông ta vừa nói vừa cười. - Như tôi biết. - Giuseppe Corte nói. - Chỉ cần tôi xuôi theo, đây là dấu hiệu xấu. Thế là Corte bị chuyển xuống tầng sáu. Anh tự tin rằng việc chuyển chẳng liên quan gì đến bệnh tật hay tình trạng nặng thêm của nó. Tuy nhiên, chính ý nghĩ bây giờ giữa anh và thế giới bình thường của những người khỏe mạnh đã xuất hiện một bức tường ngăn cách làm anh khó chịu. Ở tầng bảy, tại điểm đến, vẫn có sự giao tiếp với những người khác. Có thể nói rằng cuộc sống bình thường vẫn diễn ra. Ở tầng sáu thì đúng là một bệnh viện thực sự. Hành động của các bác sĩ, các y tá và kể cả những bệnh nhân đã khác. Họ nói công khai rằng ở đây chỉ chứa các bệnh nhân, mặc dù chính ra không bị bệnh nặng. Khi nói chuyện với các bệnh nhân khác, với các bác sĩ và các chị hộ lý, Giuseppe Corte nhận ra rằng ở tầng này mối liên hệ với tầng bảy khác hẳn. Ở tầng bảy không hẳn là bệnh nhân, mà chỉ là những người quá cả lo. Nói một cách nghiêm túc thì chính tất cả được bắt đầu chỉ từ tầng sáu. Giuseppe Corte đoán rằng anh sẽ lại lên tầng bảy, nơi anh sẽ không dễ dàng gì làm theo những lời căn dặn của bác sĩ. Để trở về, anh cần phải khởi động một cơ chế không đơn giản, dù sao cũng không phải nỗ lực nhiều. Nếu anh cứ ngồi không như thế, sẽ không ai nghĩ đến việc chuyển anh lên trên, chỗ \"những người gần như khỏe mạnh\". Giuseppe Corte thầm quyết định sẽ không hy sinh những quyền lợi và không để hoàn cảnh xỏ mũi. Anh khẳng định với các bệnh nhân khác rằng chỉ xuống đây một đôi ngày, rằng chính anh chuyển xuống tầng dưới vì kính trọng phụ nữ và rằng ngay khi có phòng trống, anh sẽ lại lên tầng bảy. Họ nghe anh nói mà không hề tỏ ra chú ý và dường như phụ họa theo anh một cách uể oải. Khi nói chuyện với bác sĩ mới, Giuseppe Corte tin vào lẽ phải của mình. Bác sĩ thừa nhận rằng Corte hiển nhiên có thể ở tầng bảy. Bệnh anh h-o-à-n - t-o-à-n - n-h-ẹ - để tăng hiệu quả lời nói của mình, ông ta nhấn mạnh từng âm tiết. Tuy nhiên, theo ý kiến ông ta, ở tầng sáu việc chăm sóc và chữa trị thậm chí còn tốt hơn. - Ông biết đấy. - Bệnh nhân ngắt lời ông ta. - Chính ông đã nói rằng chỗ của tôi là ở tầng bảy. Thế nên tôi muốn quay trở lại tầng bảy. - Không ai phản đối. - Bác sĩ chống đỡ. - Công việc của tôi là đưa ra cho anh lời khuyên. Và tôi nói không phải với tư cách là một bác sĩ, mà như một người bạn chân tình. Tôi nhắc lại là bệnh anh thực ở dạng nhẹ, sẽ không phóng đại nếu nói rằng anh hoàn toàn không bị bệnh. Trường hợp của anh khác những dạng tương tự là lây lan rộng hơn. Tôi nói một cách đơn giản hơn: tiến triển bệnh cực thấp, nhưng quy mô lại đáng kể. Quá trình phá hủy các tế bào. - Lần đầu tiên Giuseppe Corte nghe thấy những lời đáng sợ này trong suốt thời gian anh vào nằm viện. - Quá trình phá hủy các tế bào chắc chắn đang ở giai đoạn đầu. Có thể nó còn chưa bắt đầu. Tuy nhiên chiều hướng chung, tôi nhắc lại, chiều hướng lan bệnh đồng thời đến các bộ phận lớn trong cơ thể. Vì thế, theo tôi, anh nên điều trị ở đây, ở tầng sáu. Chúng tôi sẽ cho anh một khóa trị liệu nhanh vẫn được giới thiệu trong những trường hợp tương tự. Vài ngày sau Giuseppe Corte được thông báo rằng tổng giám đốc bệnh viện, sau khi bàn bạc kĩ với các đồng nghiệp đã thay đổi trật tự sắp xếp bệnh nhân. Mức độ của mỗi bệnh nhân, nếu có thể nói thế, đã giảm xuống phần nào. Phụ thuộc vào việc chữa trị, các bác sĩ điều trị chia bệnh nhân ra làm hai loại (có thể nói nội bộ như thế). Hiện loại nặng hơn theo trật tự bắt buộc sẽ chuyển xuống tầng thấp hơn. Chẳng hạn một nửa bệnh nhân từ tầng sáu - những bệnh nhân có dạng bệnh đang tiến triển, cần phải chuyển xuống tầng năm; còn những bệnh nhân nặng hơn của tầng bảy sẽ chuyển xuống tầng sáu. Ngay lập tức Giuseppe Corte thích sự thuyên chuyển mới này. Bây giờ đơn giản là anh sẽ trở về tầng bảy của mình. Corte đã phí công khi chia sẻ những dự định của mình với cô y tá; anh đã phải sửng sốt. Anh cũng sẽ được chuyển, nhưng không phải lên trên - tầng bảy, mà là xuống dưới - tầng năm. Vì sao thì cô y tá rõ ràng mảy may không biết, Corte đã bị liệt vào loại bệnh nhân “nặng” của tầng sáu, và giờ anh sẽ bị chuyển xuống tầng thấp hơn. Trấn tĩnh lại từ cú sốc đầu tiên, Giuseppe Corte trở nên hung dữ. Anh gào thét lên rằng họ đang xỏ mũi anh, rằng anh không muốn nghe thấy một chút nào về việc chuyển xuống tầng dưới, rằng anh có quyền của mình và rằng ban hành chính của bệnh viện không thể phớt lờ chẩn đoán của các bác sĩ một cách trắng trợn như thế. Khi anh kêu gào đến kiệt sức thì bác sĩ đến để trấn an anh. Bác sĩ khuyên Corte bình tĩnh, nếu không thân nhiệt của anh sẽ lại tăng vọt lên và giải thích rằng đã có sự hiểu nhầm, ít nhất thì cũng một phần nào đó. Ông ta lại khẳng định là về nguyên tắc Giuseppe Corte phải nằm ở tầng bảy, nhưng ngay lập tức nói tiếp rằng có một số ý kiến khác về trường hợp của anh, dù hết sức cá nhân. Thực chất bệnh như anh rõ ràng đã có thể liệt vào loại phức tạp khi tính đến vùng bệnh đang lan rộng. Chính ông ta không hiểu vì sao anh lại bị liệt vào loại bệnh nhân nặng của tầng sáu. Rõ ràng là viên thư ký sáng nay gọi điện từ phòng giám đốc để hỏi lại bệnh án của Giuseppe Corte đã ghi sai những kết quả y học. Hơn hết là ban giám đốc đã cố tình “coi thường” kết luận của ông ta về tình trạng bệnh nhân: họ nói ông ta là một bác sĩ có kinh nghiệm, nhưng quá chủ quan. Nói chung, bác sĩ này đã thuyết phục Corte trước hết không nên lo lắng và không nên phản đối việc thuyên chuyển. Vì điều quan trọng là cần phải nghĩ đến việc chữa trị, chứ không phải là nằm ở đâu. - Về việc chữa trị. - Cuối cùng ông bác sĩ nói thêm. - Bác sĩ điều trị ở tầng năm có kinh nghiệm hơn nhiều. Bệnh viện có một nguyên tắc ngầm là bệnh nhân càng chuyển xuống tầng thấp hơn, các bác sĩ càng giỏi hơn. Ít nhất thì ban giám đốc cho là như thế. Các phòng đều thuận lợi và tiện nghi. Cửa sổ trông ra phong cảnh tuyệt vời. Chỉ từ tầng ba trở xuống thì tầm nhìn mới bị che lấp bởi các ngọn cây. Đến chiều thân nhiệt của Giuseppe Corte thường tăng lên. Anh nghe những lời giải thích dài dòng của bác sĩ và cảm thấy mệt mỏi. Cuối cùng thì anh không còn chút sức lực nào nữa, không muốn và không phản đối sự thuyên chuyển bất công nữa. Anh cho phép chuyển mình đi mà không phản đối một lời nào cả. Ở tầng năm, Giuseppe Corte nhận thấy chính điều dưới đây dù ít cũng là niềm an ủi đối với anh: theo ý kiến thống nhất của các bác sĩ, y tá, bệnh nhân, anh là bệnh nhân nhẹ nhất trong cả tầng. Ở tầng này anh may mắn hơn cả. Nhưng Corte buồn rầu bởi ý nghĩ rằng giữa anh và thế giới cũng những người bình thường giờ đã là hai bức tường ngăn cách. Mùa xuân ùa đến với tất cả. Không khí trở nên ấm áp hơn, nhưng Corte đã thôi không nhìn ra ngoài cửa sổ như những ngày đầu. Đúng ra là nỗi kinh hoàng đã trở thành điều thực vớ vẩn. Corte đã phí công nhìn xuống các cửa sổ tầng một, vì tình cảm của anh đã bị hỗn loạn, còn cơn run khác thường lan khắp cơ thể. Phần lớn các ô cửa sổ vẫn đóng kín như trước và hình như chúng gần hơn nhiều. Thỉnh thoảng bệnh tình của anh dường như ổn định. Hai ngày sau chân phải của Corte bắt đầu nổi ban, có gì đó giống như bị chàm. Một ngày trôi qua, rồi ngày nữa, mà nốt ban vẫn không biến mất. - Những nốt ban này hoàn toàn không liên quan đến bệnh chính. - Bác sĩ giải thích -. Phản ứng này thậm chí còn có ở chính những người khỏe mạnh. Cách phòng bệnh hiệu quả là phải tiến hành trị liệu nhanh bằng tia gamma. - Thế chỗ các ông có trị liệu như thế không? - Corte hỏi. - Còn phải nói. - Bác sĩ tự hào đáp. - Bệnh viện của chúng tôi có tất cả những thiết bị cần thiết. Nhưng quả thật là có một cái khó... - Còn cái khó nào nữa? - Corte hỏi, thoáng linh cảm thấy điều bất ổn. - Vâng “cái khó” có lẽ rất khó nói. - Bác sĩ mào đầu. - Ý tôi là máy chiếu tia gamma lại chỉ có ở tầng bốn, còn tôi lúc này hẳn sẽ không thuyết phục anh ba lần chuyển chỗ trong một ngày. - Làm sao đây? - Mong anh giữ bình tĩnh, cả khi cơn thịnh nộ của anh còn chưa nguôi hẳn, để chuyển xuống tầng bốn. - Đủ rồi! - Giuseppe Corte kêu lên một cách tuyệt vọng. - Tôi chuyển thế là đủ rồi! Tôi sẽ đi xuống tầng bốn chỉ bằng đôi chân mình. - Tất nhiên. - Bác sĩ xuống giọng cầu hòa và cố gắng không gây áp lực. - Nhưng anh biết đấy, với tư cách là bác sĩ điều trị, tôi cấm anh đi xuống dưới ba lần trong ngày. Điều khó chịu nhất là nốt ban không những không hết, mà còn bắt đầu lan dần. Giuseppe Corte thực sự thấy bất an và vùi đầu suốt trong chăn. Anh không chịu nhượng bộ thêm ba ngày nữa. Rồi chính Corte đã phải yêu cầu bác sĩ sắp xếp khóa trị liệu cho anh và chuyển anh xuống tầng dưới.",
  "nextChapter": "https://gacsach.top/doc-online/99460/02-bay-tang-nha-phan-2.html",
  "prevChapter": "https://gacsach.top/tuyen-tap-truyen-ngan-dino-buzzati_dino-buzzati.full"
}