{
  "title": "Khúc Chiết Trong Lòng - Chương 01",
  "url": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-01",
  "content": "Khúc Chiết Trong Lòng Chương 1: Tiêu Vũ Giữa trưa tháng tám, nắng gắt như muốn bốc hơi toàn bộ Sóc Kinh không còn một chút nhân khí, chỉ còn lại tiếng kêu la không dứt. Cẩm Thân vương phủ, một đám hạ nhân đầu đầy mồ hôi ở trong sân vội vàng tìm người, mỗi người đều mang theo nét mặt hoảng sợ, dù cả người đầy mồ hôi mệt mỏi cũng không dám ngừng lại. Tổng quản vương phủ là An Thuận, vừa gào thét lớn tiếng gọi thêm nhiều người đi tìm, trong lòng tràn đầy sợ hãi, cầu nguyện vị tiểu tổ tông này không cần xảy ra chuyện gì ngoài ý muốn. Thân thể mập mạp ướt đẫm giống như từ trong nước lao ra ngoài, dù hắn là người luôn thích sạch sẽ, nhưng tình huống trước mắt khiến hắn không có tâm tư chú ý này đó. Không lâu sau, chỉ thấy một hạ nhân từ xa chạy tới, hô to: - An tổng quản! Tìm thấy vương gia rồi! Tìm được vương gia rồi. Lúc này An Thuận mới thở phào nhẹ nhõm, thấy tên nô tài vẫn đứng ở đó, hắn nhịn không được mắng: - Thằng nhãi ranh, ngây ngốc làm gì, còn không mau dẫn đường! Tên nô tài vội vàng cúi đầu khom lưng, dẫn hắn đi về hướng Thủy Các. Đợi đến lúc An Thuận đến Thủy Các, nơi đó đã vây quanh một vòng hạ nhân, quạt cây quạt, nâng hoa quả. Bên kia, xa xa đã chạy tới một đám người, đi đầu một người cũng mập mạp, An Thuận vừa thấy nàng, gương mặt liền co rút. Hạ nhân vây ở bên ngoài, vội vàng tránh ra nhường lối, An Thuận cũng bất chấp này đó, chạy nhanh vào, liền nhìn thấy cửa sổ ở Thủy Các đều mở rộng, một thiếu niên cỡ mười một, mười hai tuổi ngồi dựa vào cửa sổ, nâng khuôn mặt tuấn mỹ tràn đầy vẻ không hề để ý. - Ôi, tiểu tổ tông của ta, thân mình vừa mới khỏe lại, cũng không thể bị phong hàn, nếu chẳng may bị bệnh, bệ hạ cùng nương nương sẽ rất lo lắng. Gần đây An Thuận vẫn luôn đại kinh thất sắc. Vị thiếu niên kia là ấu tử của đương kim thánh thượng cùng hoàng hậu, là Cẩm Thân vương Tiêu Vũ, năm nay vừa tròn mười hai tuổi. Hắn đưa mắt nhìn về phía An Thuận, trong ánh mắt hiện lên một phần lưu quang, thản nhiên nói: - Thế nào? Bổn vương làm gì, chẳng lẽ còn cần ngươi tới giáo huấn? An Thuận sợ tới mức vội vàng quỳ xuống: - Lão nô không dám, lão nô không dám. Hạ nhân đứng chung quanh thấy vậy liền sợ hãi quá mức, một mảnh lặng ngắt như tờ. Tiêu Vũ liếc nhìn nha hoàn đứng bên cạnh: - Sao không quạt? Tay nha hoàn kia run lên, sợ tới mức quỳ rạp xuống đất. Tiêu Vũ nhíu mày, đứng dậy, đi đến gian phòng nghỉ. An Thuận xoa cái trán đầy mồ hôi, vội vàng đứng lên, đi sau lưng hắn, còn chưa đi được hai bước, liền thấy Tiêu Vũ bị ngăn trở. Nhũ mẫu mập mạp diện mạo phúc hậu, vừa thấy Tiêu Vũ, bắt đầu khóc kêu: - Điện hạ, ngày nóng thế này, sao người không ở trong phòng tĩnh dưỡng, nếu ở bên ngoài có gì tốt xấu, biết làm thế nào mới tốt. Tiêu Vũ nhíu chặt mày, không kiên nhẫn nói: - Ta đang ở trong vương phủ, có thể xảy ra chuyện gì, cút ngay! Trương nhũ mẫu tiếng khóc la bị nghẹn trong cổ họng, không dám tin nhìn Tiêu Vũ: - Điện hạ... Người đây là muốn ta... Cút? Tiêu Vũ cười lạnh: - Thế nào? Ta nói không đủ rõ ràng? Nói xong, cũng không chờ nhũ mẫu phản ứng, liền rời đi. Trương nhũ mẫu ngây ngốc đứng tại chỗ, quả thực không thể tin, bản thân vừa mới nghe cái gì. Tuy Tiêu Vũ quái đản cao ngạo, nhưng đối với nhũ mẫu một tay nuôi hắn lớn, vẫn luôn tôn kính, lần này sao có thể đối xử với nàng không khách khí đến như vậy. Trương nhũ mẫu luôn ỷ thế hiếp người, lại tham lam keo kiệt, nhưng vì có Tiêu Vũ làm chỗ dựa, ngay cả tổng quản An Thuận cũng phải nhượng bộ lui binh. Những người còn lại đối nàng càng giận mà không dám nói gì, nhưng nói đến cùng, bọn họ chỉ là hạ nhân trong vương phủ, ai có thể có vài phần cao quý hơn ai. Hiện giờ không biết vì sao, vương gia lại không dễ dàng tha thứ cho nàng, ngày lành của nàng cũng sắp hết hạn. Tiêu Vũ lười quản đám hạ nhân trong phủ nghĩ như thế nào, hắn trở về phòng, An Thuận đứng trước mặt hắn kính cẩn nghe theo, vị chủ tử này từ lúc bệnh nặng tỉnh lại, tính khí trở nên thâm trầm khó lường. Tuy hắn luôn có tính khí ương ngạnh, nhưng An Thuận tốt xấu gì cũng có thể nhìn mặt chuẩn bệnh, hiện thời lại càng cẩn thận. Tiêu Vũ nhìn An Thuận kính cẩn nghe theo, thản nhiên nói: - Ta hiện thời đã lớn, không cần có nhũ mẫu, phát cho nhũ mẫu vài thứ, rồi đưa nàng hồi hương đi! Trong lòng An Thuận vô cùng khiếp sợ, hắn cùng Trương nhũ mẫu hòa bình không đối phó. Tuy hắn làm quản gia trong phủ, nhưng Trương nhũ mẫu ỷ vào mình đã từng chăm sóc vương gia, nên không để hắn vào mắt. Ai ngờ tâm phúc đại địch lại bị vương gia nhẹ nhàng nói một câu là đuổi đi rồi, trong lòng An Thuận vui vẻ rất nhiều, cũng không khỏi dâng lên một cỗ khóc tang. Nghĩ như vậy, An Thuận cung kính khom người: - Lão nô đi làm ngay, chỉ là điện hạ, dù sao Trương nhũ mẫu cũng chăm sóc người vài năm, chuẩn bị này nọ muốn dùng loại nào? Tiêu Vũ nhíu mày nhìn hắn, lạnh nhạt nói: - Chuyện nhỏ như vậy mà ngươi cũng không biết xử lý? Ngươi làm tổng quản mà không cần đầu sao? Hay là nói, ngươi muốn dò hỏi bổn vương? Câu cuối cùng giống như mang theo tiếng gió lạnh thấu xương, trong lòng An Thuận suy tính gì đều bị nhìn thấu, hai đầu gối mềm nhũn, liên tục dập đầu: - Lão nô không dám, lão nô không dám. Tiêu Vũ nói: - Đi ra ngoài đi, những chuyện nhỏ nhặt này đó đừng đến làm phiền ta. - Dạ, dạ, dạ. Đợi hạ nhân rời đi hết, Tiêu Vũ với biểu cảm phức tạp nhìn bàn tay, hắn cũng không ngờ nhân sinh của hắn vẫn còn một lần cơ hội bắt đầu lại. Hắn là thiên chi kiêu tử, kiếp trước vì mưu toan tranh đoạt ngôi vị hoàng đế, sau khi thất bại bị lưu đày đến Cổ Ninh quận ở Mạc Bắc. Ở nơi đó kéo dài hơi tàn đến mười một năm, mới thất vọng chết đi, không ngờ lúc mở mắt ra, lại trọng sinh trở về thời niên thiếu. Tiêu Vũ xoa trán, trải qua một đời, có rất nhiều chuyện hắn đã không còn nhớ rõ, chuyện xưa thoáng qua như mây khói, khiến hắn trong khoảng thời gian ngắn, cũng không biết phải làm gì. Đúng lúc này, An Thuận cách cửa phòng hỏi: - Hoàng hậu nương nương sai người tới tặng dược bổ, điện hạ có muốn dùng một chút không? Tiêu Vũ sửng sốt, hỏi: - Mẫu hậu...Hiện tại mẫu hậu thế nào... Thanh âm dần dần hạ thấp xuống. An Thuận đứng ngoài cửa thoáng ngẩn người, cẩn thận trả lời: - Mấy ngày gần đây, nghe nói nương nương thân thể khoẻ mạnh, chỉ là lo lắng cho bệnh tình của điện hạ. Lúc này Tiêu Vũ mới hồi phục tinh thần, hắn nghiêng đầu, cười khẽ một tiếng, rốt cục trọng sinh thật tốt. An Thuận nghiêng tai nghe động tĩnh trong phòng, sau một lúc lâu không có ai nói chuyện, hắn chuẩn bị sai người bưng dược bổ đến phòng bếp nấu dược, đột nhiên cửa phòng mở ra. Tiêu Vũ một cước đạp cửa đi ra ngoài: - Thỉnh chỉ tiến cung, đi Tiêu Phòng Điện.",
  "nextChapter": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-02",
  "prevChapter": "https://gacsach.top/khuc-chiet-trong-long_bac-ha-mieu.full"
}