{
  "title": "Khúc Chiết Trong Lòng - Chương 02",
  "url": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-02",
  "content": "Khúc Chiết Trong Lòng Chương 2: Công Bộ Chuyện Trương nhũ mẫu bị đuổi đi, không qua nửa ngày đã truyền vào hoàng cung, Khương hoàng hậu hỏi: - Có biết nguyên nhân không? Cung nữ quỳ gối lắc đầu: - Cũng không có nguyên nhân, vương gia đột nhiên phân phó An tổng quản, hiện thời mọi người trong phủ vẫn còn mờ mịt. Khương hoàng hậu cười cười: - Lần này hoàng nhi của ta lại rất quả quyết. Cung nữ kia do dự một chút, lại nói: - Trương nhũ mẫu không chịu rời phủ, la hét muốn gặp vương gia, nói là An tổng quản hại nàng... - Chỉ là một nô tỳ. Khương hoàng hậu không chút để ý nói: - Vũ nhi đã không cần nàng, nói nàng thành thật mà hồi hương đi, nếu không... Cung nữ dập đầu nói: - Dạ nô tỳ hiểu rõ. Đợi cung nữ kia rời đi, Khương hoàng hậu mới cười hỏi cung nữ bên cạnh: - Đào Ảnh, chuyện này ngươi thấy thế nào? Đào thị cười nói: - Có lẽ Cẩm vương điện hạ đột nhiên trưởng thành, hiểu được phải trái, cho nên mới đuổi tiểu nhân bên người rời đi. Khương hoàng hậu thở dài: - Ta có hai nhi tử, lão đại thân mình gầy yếu, lão nhị xúc động cố chấp, không một người bớt lo, đều là mắc nợ từ nhỏ. - Ai mà chẳng nói, thái tử điện hạ tài trí bất phàm, Cẩm vương điện hạ cũng lương tài mỹ chất (tài năng thiên phú, tư chất tốt đẹp), nương nương phúc khí như vậy khiến người ta hâm mộ không thôi. Khương hoàng hậu còn đang lo lắng, nghe Đào thị nói như vậy, nhịn không được mà cười rộ lên: - Mấy năm nay ít nhiều có Đào Ảnh giảng giải cho ta, nếu không ta chỉ sợ vừa hối vừa hận. Đào thị mỉm cười: - Nô tỳ không dám nhận này đó, nếu có thể chọc nương nương cười vui vẻ, coi như nô tỳ có công đức. Dù lời nói có chút hèn mọn, nhưng thái độ không kiêu ngạo không siểm nịnh, tự nhiên rộng lượng. Khương hoàng hậu cười vỗ cánh tay của nàng, lại nói: - Hiện giờ Vũ nhi cũng lớn rồi, là thời điểm thay hắn đính hạ hôn nhân, Đào Ảnh giúp ta nhìn xem. Khương hoàng hậu tuyển bốn năm tiểu cô nương, đang định khi nào thì mở hoa yến, sẽ trông thấy nữ hài tử này đó, bỗng nhiên nghe người thông bẩm: - Cẩm Thân vương cầu kiến. Nàng cười nói: - Nhi tử này, hay là nghe ta muốn thay hắn tuyển thê tử, cho nên mới vội vàng chạy tới. Đào thị cười khẽ: - Như thế, chỉ sợ trong lòng điện hạ có cô nương nào đó. Khương hoàng hậu che miệng cười, xa xa chỉ thấy một thiếu niên cao ngất thon dài đi tới, hành lễ với nàng: - Nhi thần thỉnh an mẫu hậu. Khương hoàng hậu kéo tay hắn, oán trách nói: - Sao phải lễ nghi như vậy? Tiêu Vũ cúi mắt: - Lễ nghi này đó nhi thần phải tuân thủ, nếu không chỉ sợ người sẽ trách cứ sư phụ dạy lễ nghi. - Nhìn đi, nhìn đi, Vũ nhi thật sự trưởng thành. Khương hoàng hậu cười nói với Đào thị. - Được rồi, lễ nghi cũng xong rồi, ngẩng đầu lên cho mẫu hậu nhìn xem, lúc trước ngươi sinh bệnh, hiện giờ thế nào? Tiêu Vũ ngẩng đầu, hắn bị bệnh nặng mới khỏi, sắc mặt tái nhợt, hai gò má suy yếu, hơn nữa hiện giờ mặt mày trầm tĩnh, khí chất phô trương đã phai nhạt, giống như đã thay đổi thành một người khác. Khương hoàng hậu giật mình, kéo hắn vào lòng, đau lòng nói: - Sao lại gầy như vậy, hạ nhân trong phủ không tận tâm chăm sóc ngươi sao? Ta sai người đem dược bổ đến cho ngươi, ngươi có dùng không? Hay là bị điêu nô uống hết... Khương hoàng hậu đang tức giận, đột nhiên nghe tiếng khóc trong lòng. Đào thị thấy sắc mặt Khương hoàng hậu không đúng, lập tức dẫn người rời đi. Dựa theo tổ mệnh của Đại Chu, lúc hoàng tử sáu tuổi, phải rời khỏi hoàng cung ra bên ngoài khai phủ( tạo phủ khác). Tiêu Vũ có tính tình hoạt bát, không thích hoàng cung quá nhiều cung quy, Khương hoàng hậu cùng ấu tử này chỉ có thể một tuần gặp nhau một lần. Tình cảm mẫu tử cũng không quá thân cận, nhưng nàng biết, Tiêu Vũ có lòng tự trọng rất cao, từ lúc còn nhỏ tới nay đã không còn nỉ non. Vậy mà hiện giờ hắn lại khóc trong lòng nàng, này còn không phải là bị ủy khuất sao? Khương hoàng hậu vuốt lưng ấu tử, trong lòng tức giận, ngoài miệng lại ôn nhu nói: - Mẫu hậu ở đây, Vũ nhi có gì ủy khuất hãy nói với mẫu hậu, mẫu hậu sẽ thay ngươi lấy lại công đạo. Tiêu Vũ ngửi mùi hương quen thuộc của mẫu hậu, trong lòng chua xót, nước mắt chảy xuống, kiếp trước hắn có lỗi với rất nhiều người, nhất là mẫu hậu người đã sinh dưỡng hắn, sự áy náy cùng hối hận bao trùm lấy hắn. Hắn nghĩ đến kiếp trước, lần cuối cùng nhìn thấy mẫu hậu, mẫu hậu là nữ nhân tôn quý nhất, lại già nua như lão phụ, hiện giờ gặp lại mẫu hậu, hắn mới phát hiện kiếp trước hắn đã làm ra những chuyện không thể nào tha thứ. - Ta..Ta không có bị ủy khuất, ta chỉ là...Nhớ mẫu hậu. Tiêu Vũ nói đứt quãng, trong lòng vừa khinh bỉ bản thân, lại vừa hoài niệm loại ấm áp này. Khương hoàng hậu nghe hắn nói những lời này, có chút dở khóc dở cười, trong lòng càng thêm mềm mại, Nàng vỗ lưng Tiêu Vũ: - Được rồi, được rồi, mẫu hậu biết rồi, hài tử ngoan, đừng khóc... Lời còn chưa dứt, liền nghe một tiếng cười vang vọng: - Thế nào? Tiểu thất bao lớn rồi, còn làm nũng với mẫu hậu. Tiêu Vũ cả người cứng đờ, Khương hoàng hậu liếc hắn một cái, buông ấu tử ra. Tiêu Vũ cúi đầu, hành lễ: - Nhi thần bái kiến phụ hoàng. Chu đế đi lại gần xoa đầu Tiêu Vũ: - Trẫm biết tiểu thất thà đổ máu không đổ lệ, đây là phát sinh chuyện gì, như thế nào lại giống tiểu hài tử chưa cai sữa? Tiêu Vũ nghiêm mặt đáp: - Phụ hoàng nghe lầm, nhi thần chỉ nhìn thấy y phục rực rỡ của mẫu hậu mà ngẩn người. Chu Đế cười to nói: - Tiểu tử thúi, ngươi đang khi quân phạm tội a! Tiêu Vũ quay mặt, mặc kệ hắn, tuyệt đối không thừa nhận bản thân vừa khóc, lịch sử giáo huấn nói cho hắn biết, một khi bị phụ hoàng biết chuyện này, rất nhanh toàn bộ hoàng cung cùng triều đình đều biết. Chu Đế nói: - Lúc trước ngươi đề nghị muốn đi Lục Bộ học tập, trẫm cùng các đại thần đã thương nghị qua, cảm thấy có thể làm, không chỉ ngươi, còn bọn người lão nhị trẫm cũng tính để bọn họ đi thử xem, chỉ là ngươi là người đề xuất, trẫm cho ngươi đặc quyền, ngươi muốn đi bộ nào? Khương hoàng hậu nghe thế, lại chấn động: - Vũ nhi, ngươi muốn làm gì? Tiêu Vũ im lặng, hắn nghĩ tới, kiếp trước hắn bị nhị hoàng tử cùng tứ hoàng tử giựt giây, nhất thời xúc động đi tìm phụ hoàng. Mà này, đúng là nguyên nhân tai họa sau này, kiếp này hắn không muốn đoạt đích, tổn thương phụ hoàng cùng mẫu hậu. Chỉ là hiện giờ mọi chuyện đã phát sinh, phụ hoàng quân vô hí ngôn( giữ lời), hắn chỉ có thể nghĩ xem phải cứu sửa như thế nào. Suy tư một lát, Tiêu Vũ mở miệng nói: - Nhi thần muốn đi Công Bộ. - Ừ... Hả? Chu đế giật mình nói: - Đi Công Bộ? Ngươi nghĩ rõ ràng chưa? Tiêu Vũ gật đầu: - Nhi thần đã suy nghĩ rõ ràng. Chu đế có chút không hiểu, hắn biết nhi tử này có chút dã tâm, cũng không định ngăn cản, chỉ là không ngờ hắn lại nói ra đáp án ngoài dự kiến. Chu Đế chỉ nghĩ trong đầu, vẻ mặt không hề biến hóa: - Ân chuẩn. Tiêu Vũ lại nói: - Nhi thần còn có một chuyện cần thông bẩm. - Nói. - Lục Bộ là căn cơ quốc gia, nhi thần không có một chút kinh nghiệm, lần này chủ yếu muốn học tập, chỉ là nhi thần tuổi trẻ khí thịnh, khó tránh sẽ khoa tay múa chân, người ngoài nghề chỉ đạo người trong nghề, có lẽ chư vị đại nhân sẽ nể mặt phụ hoàng mà dễ dàng tha thứ cho nhi thần, nhưng dù sao cũng không phục, cũng cô phụ phụ hoàng khổ tâm, vì vậy nhi thần hi vọng phụ hoàng hạ một đạo thánh chỉ, chỉ dụ nhi thần lấy phẩm cấp thấp nhất là Viên Ngoại Lang( lục phẩm), như thế, coi như cho quan viên Lục Bộ ăn một viên thuốc an thần. Chu đế đang vui vẻ lắng nghe, nhưng nghe câu cuối cùng, sắc mặt ngưng trọng nói: - Trong lòng ngươi thật sự nghĩ như vậy? Tiêu Vũ gật đầu: - Dạ. - Ngươi cũng biết, một khi đạo thánh chỉ này được phát ra, ngươi chỉ là một quan viên ở Đại Chu, dù ngươi không chịu được đau khổ mà hối hận, trẫm cũng không làm gì được. - Nhi thần sẽ không hối hận. Nghe ấu tử nói lời trảm đinh tiệt thiết( chém đinh chặt sắt), Chu đế hiển lộ ý cười: - Tạm thời đừng có mạnh miệng nói trước, ngươi có thể nghĩ như vậy, nói thật trẫm cũng giật mình nhưng lại rất vui mừng, này thuyết minh ngươi thật sự muốn phân ưu cùng trẫm, trẫm đáp ứng ngươi, nếu có một ngày ngươi làm ra thành tựu gì đó, lúc nên lên chức, trẫm tuyệt đối sẽ công bằng mà tiến hành. Tiêu Vũ giật mình ngẩng đầu, Đại Chu vì phòng ngừa huynh đệ cãi cọ tranh giành lẫn nhau, từng có tổ huấn: [ Một khi xác định thái tử, tất cả vương gia không thể có thực chức(chức quan). ] Chu Đế hành động như vậy quả nhiên sủng ái ấu tử vô cùng, ngay cả hoàng hậu cũng kinh hoảng nói: - Bệ hạ không thể! - Có gì không thể? Chu đế hỏi lại. Hoàng hậu nói: - Này... Dù sao cũng là tổ huấn. Chu đế thở dài: - Tuy tổ huấn giúp huynh đệ hoàng tộc nhất mạch tránh tranh đấu, nhưng cũng tiêu hủy không ít anh tài, nhi tử của trẫm thật lòng muốn tiến tới, sao trẫm lại không cho hắn cơ hội, làm Quân phải có dung nhân chi lượng( có lòng khoan dung), trẫm có thể chấp nhận. Trong lòng hoàng hậu ẩn ưu phiền, nhưng nàng cũng sủng ái tiểu nhi tử, nên chỉ có thể bất đắc dĩ mỉm cười: - Tiểu tử nhà ngươi, lại để cho phụ hoàng của ngươi gánh chịu can hệ, ngươi phải làm việc cho thật tốt, không thể để phụ hoàng của ngươi thất vọng. - Dạ, nhi thần sẽ cẩn thận chăm chỉ, sẽ không khiến phụ hoàng cùng mẫu hậu bận tâm. Chu đế nghe hắn nói \"Cẩn thận chăm chỉ\", trong lòng càng thêm vừa lòng: - Ta nghe nói ngươi đuổi nhũ mẫu về thôn trang? Ngươi đã trưởng thành, nên làm thế, đường đường là nam nhi đại trượng phu sao có thể giống như tiểu nữ nhi luôn quay quanh nhũ mẫu. Lời nói này đó, Tiêu Vũ cũng biết trong lời nói của phụ hoàng có ý tứ khác, xem ra trong phủ của hắn không ít tai mắt, nếu không hắn chỉ đuổi một nhũ mẫu về thôn trang, sao lại khiến phụ hoàng phải hỏi tới. Tiêu Vũ quyết tâm muốn thanh lý hạ nhân trong phủ, đột nhiên nghe hậu cười nói: - Vũ Nhi đã lớn rồi, hắn cũng đã mười hai tuổi, nên lo lắng chuẩn bị hôn sự cho hắn. Thân thể Tiêu Vũ cứng đờ, một cái tên ở trong miệng suýt nữa đã bay ra, ổn định tâm tình, hắn cúi đầu nói: - Hiện tại nhi thần chỉ muốn học tập, còn lại đều không muốn bận tâm. Nói xong, hắn không chờ Khương hoàng hậu phản ứng, liền cáo lui, rời khỏi Tiêu Phòng Điện.",
  "nextChapter": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-01"
}