{
  "title": "Khúc Chiết Trong Lòng - Chương 04",
  "url": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-04",
  "content": "Khúc Chiết Trong Lòng Chương 4: Thẩm Yến Tiêu Vũ vừa sáng tinh mơ đã thức dậy, hôm nay là ngày hắn tiến vào Công Bộ. An Thuận hầu hạ hắn dùng điểm tâm, kinh ngạc phát hiện Cẩm Thân vương điện hạ luôn kiêng ăn vậy mà lại ăn hết hai chén cháo. Lúc trước vì uống thuốc, mỗi ngày chỉ uống nước canh cũng không thấy gì khác biệt, nhưng một khi giải cấm, hắn bị sức ăn của điện hạ dọa đến ngây người. Tiêu Vũ hừ lạnh một tiếng, mặc kệ ai bị bỏ đói quá lâu, đều sẽ chữa khỏi tật xấu kén ăn. Nhưng An Thuận là quản gia nhiều năm, hắn vẫn có thể bình yên tiếp nhận, hỏi: - Điện hạ, giữa trưa muốn ăn những gì? Tiêu Vũ buông đũa: - Thịt nướng, thịt kho tàu! Nhất định phải là một mâm ngũ hoa thịt. - ... - Giữa trưa đưa đến Công Bộ cho ta, ta không có trở về. - ... Dạ... Dạ. Tiêu Vũ ăn xong liền đi vào Công Bộ, nhìn hoàn cảnh trống rỗng chợt ngẩn ra, hắn giữ chặt một viên ngoại lang: - Người đâu? Viên ngoại lang kia vô duyên bị kéo lại, còn định mở miệng mắng chửi, nhìn thấy người trước mặt, vội trả lời: - Hồi... Hồi bẩm điện hạ, các vị đại nhân ở Công Bộ đều có nhiệm vụ riêng, sẽ không đến đúng giờ. Tiêu Vũ nhíu mày, nhìn chung quanh: - Sầm thượng thư đâu? Cũng không ở đây? - Không có. Nhìn thấy Tiêu Vũ sắp phát hỏa, viên ngoại lang vỗ đầu: - Hạ quan nhớ ra rồi, Sầm thượng thư từng nói, người vừa tới phải đi cửa đông ngoại thành tìm hắn. - Ngoại thành? - Xưởng của Công Bộ nằm ở phía đông ngoại ô Tiểu Bích thôn. Tiêu Vũ bán tín bán nghi cưỡi ngựa rời khỏi Sóc Kinh, vừa ra thành liền thấy, cách rất xa có thể nhìn thấy một tòa thôn trang nhỏ lượn lờ bay lên...Khói đen. Đến trước thôn trang, Tiêu Vũ bị hai binh lính thủ vệ ngăn cản, hắn đưa thư tín cho một binh lính, lại đợi một lúc lâu, mới thấy một người mập mạp đi tới. - Bái kiến Cẩm Thân vương điện hạ. Trên mặt Sầm Hựu một vệt trắng một vệt đen, hắn xoa trán đầy mồ hôi, ngượng ngùng nói: - Hạ quan thất lễ, thỉnh điện hạ thứ tội. Tiêu Vũ khẽ giựt khóe mắt, miễn cưỡng nói: - Sầm đại nhân vất vả. Hắn chỉ vào bên trong: - Đang làm gì? Sầm Hựu cười nói: - Đang nghiên cứu kỹ thuật tân tinh luyện kim loại, muốn làm ra sách cổ luyện trăm ngàn đao. Tiêu Vũ gật đầu, trăm ngàn đao ở trận Xích Thủy náo động vô cùng lớn, chỉ là không thể ngờ quan viên Công Bộ lại phải tự làm, điều này khiến hắn cảm thấy có chút kính nể. Sầm Hựu nói xong liền thở dài một hơi: - Điện hạ cũng biết, nghiên cứu tân kỹ thuật cực kỳ hao phí nhân lực vật liệu, vậy mà Hộ Bộ thượng thư cái lão thất phu kia còn cáo trạng với hoàng thượng, nói Công Bộ hao phí vật tư rất lớn, chặt chém kinh phí của chúng ta, thật sự rất đáng giận! Sầm Hựu nói xong, cẩn thận nhìn Tiêu Vũ. Tiêu Vũ không thể không phụ họa một câu: - Đúng là đáng giận! - Điện hạ thật tinh mắt, cho nên mới lựa chọn đến Công Bộ. Sắc mặt Sầm Hựu từ căm phẫn trở thành nịnh nọt: - Có lẽ về sau điện hạ sẽ ở trước mặt bệ hạ nói lời dễ nghe,kinh phí... - ... Vì Tiêu Vũ đã đến, Sầm Hựu lo vốn đầu tư, không chỉ tự mình ra nghênh đón, còn nịnh nọt hỏi: - Điện hạ muốn có mấy vị thị lang làm cộng sự? Tiêu Vũ giống như lơ đãng nói: - Ta nghe nói trong nội bộ các ngươi có một vị tên là Lưu đại nhân, học thức uyên bác làm việc cũng rất công chính? Sắc mặt Sầm Hựu có chút vặn vẹo, rồi cười ha ha nói: - Lưu đại nhân đúng là cúc cung tận tụy ở trong nội bộ có nhân duyên vô cùng tốt, làm cộng sự của điện hạ là vinh hạnh của hắn, hiện tại hạ quan liền kêu hắn trở về. - Không cần, thân phận của ta chỉ là một viên ngoại lang, sao có thể để thượng quan tới gặp ta, phải là ta đi gặp hắn mới đúng. - Điện hạ hành sự như thế thật khiến hạ quan bội phục. Sầm Hựu kính nể gật đầu: - Hiện giờ Lưu đại nhân đang ở Hoàng Trang thành tây cùng Hộ Bộ tư nông nghiên cứu thay đổi nông cụ. - Nông cụ? - Sắp tới mùa thu hoạch, gần đây Lưu đại nhân rất bận rộn chân không chạm đất, muốn đòi thêm vài người, điện hạ có thể đích thân đến đó, khiến hạ quan rất bội phục. Đã nói đến nước này, Tiêu Vũ chỉ có thể không trâu bắt chó đi cày, nhận lấy roi ngựa: - Thành tây đúng không? - Điện hạ vất vả rồi. Tiêu Vũ cưỡi ngựa chạy tới Hoàng Trang ở thành tây, cùng lúc đó, hạ nhân ở vương phủ đưa cơm chạy tới thành đông. Tiêu Vũ hồn nhiên không biết, nhanh chóng chạy tới thành tây, năm rồi khi cày bừa vụ xuân, đế hậu cũng mặc một thân nông y, Tiêu Vũ cũng đi đến đây vài lần, ấn tượng đối với Hoàng Trang vẫn không sai, lúc này hiện thực lại bị đảo điên. Từng bước dẫm vào trong bùn, Tiêu Vũ nhìn lão nhân ở phía trước đang đỏ mặt tía tai đầu tóc bạc phơ, có chút không thể tin liền hỏi người bên cạnh: - Đây là Lưu Hành, Lưu thị lang? Người nọ sảng khoái trả lời: - Đúng vậy, Lưu đại nhân tính tình nóng nẩy không câu nệ tiểu tiết, nhưng làm người vô cùng tốt. Tiêu Vũ liền quay đầu trở về, đúng lúc này Lưu Hành quay đầu lại: - Ai đó! Ngươi là người mà Sầm lão nhân kêu đến phụ ta sao? Tuổi cũng quá nhỏ, bao lớn, danh gọi là gì? Tiêu Vũ chỉ có thể nghẹn khuất quay đầu lại: - ... Tiêu Vũ. Lưu lão nhân \"A\" một tiếng, há mồm nói: - Tiểu Tiêu a... Lời còn chưa nói xong, những người đứng phía sau lập tức quỳ xuống. Lưu Hành vuốt tóc vẻ mặt không hiểu: - Quỳ ta làm gì? Có người muốn nhảy tới bịt miệng hắn lại, đây là Cẩm Thân vương Tiêu Vũ, nổi tiếng tính khí không tốt, lão nhân muốn chết a. Tiêu Vũ đè áp cơn tức, nghiến răng nghiến lợi nói: - Tha cho ngươi tội không biết. Lưu lão nhân còn đang mơ hồ, liền nghe Tiêu Vũ nói: - Lưu thị lang, ngươi nhớ cho kĩ, Tiêu là quốc họ, bổn vương là Cẩm Thân vương Tiêu Vũ... Lời còn chưa nói hết, chân Lưu lão nhân mềm nhũn, quỳ xuống bùn. Thật vất vả mới đến giờ cơm trưa, Tiêu Vũ ngồi bên bàn ăn, dùng chiếc đũa nhặt linh tinh được mấy điểm thịt vụn, Lưu Hành đã nâng bát gặm lấy gặm để. Tiêu Vũ buông đũa: - Lưu đại nhân, hằng ngày Công Bộ các ngươi đều ăn mấy thứ này sao? Lưu Hành cắn một miếng củ cải, đang nhai lại nghe hắn hỏi như vậy, liền há mồm trả lời: - Đúng vậy, Công Bộ kinh phí eo hẹp nào có thừa bạc thỉnh đầu bếp, này đó đều là nhờ dân chúng phụ cận làm cho, nơi này làm gì có nước luộc. Lại là kinh phí... Đường đường là đứng đầu lục bộ, vậy mà lại rơi vào tình trạng này. Tiêu Vũ cảm thấy thật sự mở mang tầm mắt, trở về nhất định phải tìm cơ hội điều tra Công Bộ, để xem kinh phí dùng vào chỗ nào. Miễn cưỡng ăn mấy miếng, Tiêu Vũ thử hỏi: - Lưu đại nhân tính tình tiêu sái, chắc tri giao không ít? Lưu Hành cười hắc hắc: - Không phải hạ quan khoe khoang, hạ quan có nhân duyên thật sự không kém, nhưng nói đến thân hữu tri kỉ, thiên hạ này chỉ có một người. - A? Ánh mắt Tiêu Vũ sáng lên. - Hắn gọi làm Thẩm Linh Quân, chỉ sợ điện hạ chưa từng nghe danh của hắn, chỉ là người này cũng không phải là vật trong ao, có lẽ ngày sau sẽ khiến người chấn động. - Thẩm đại nhân có thanh danh thế nào sao ta lại không biết! Lúc này Tiêu Vũ niệm một bài thơ, tin tưởng nhìn về phía Lưu Hành, đối phương đang mờ mịt, nhìn thấy Tiêu Vũ nhìn hắn mới giật mình nói: - Thơ hay, Điện hạ thật sự văn thải phong lưu! - ... Tâm tình của Tiêu Vũ vô cùng phức tạp: - ... Đây là tác phẩm của Thẩm đại nhân. Nói là thân hữu tri kỉ! Còn nói chỉ có một người! Trong không khí xấu hổ thế này, hai người đều im lặng không nói chuyện. Tiêu Vũ có chút hối hận, thật ra lúc trước hắn muốn vào Công Bộ cũng không phải không có lý do. Theo hắn nhớ, Thẩm Linh Quân là người cương trực công chính, không liên lụy vào các thế lực khác, chỉ giao hữu duy nhất một người, đó là Công Bộ thị lang Lưu Hành. Tiêu Vũ định dựa vào Lưu Hành chậm rãi tiếp cận Thẩm Linh Quân, đương nhiên mục đích cuối cùng là muốn nhanh nhìn thấy Thẩm Yến, nhưng tình hình trước mắt thế này, xem ra hắn quyết định hơi bị sai. Cùng lúc đó, cách ngàn dặm ở Duyên Lăng quận, Thẩm Yến nằm trên giường chậm rãi mở mắt. Nha hoàn Tảo Nhi mừng muốn khóc: - Tiểu thư đã tỉnh lại, nô tỳ đi thông báo cho lão gia. - Chờ... Chờ một chút. Thẩm Yến xoa trán, có chút mờ mịt nhìn xung quanh: - Đây là đâu? - Đây là khuê phòng của tiểu thư, vì tiểu thư đột nhiên rơi xuống nước, lão gia sợ tới mức không yên tâm được, đêm đó lão gia đã tới phủ của cô phu nhân( cô của nữ 9) đón người trở về. Tảo Nhi sợ hãi vỗ vỗ ngực. Thẩm Yến thở dốc vài tiếng, vừa muốn cười vừa muốn khóc: - Ta đây là..Đã trở lại..Về phủ? Tảo Nhi sợ tới mức vội vàng vỗ lưng thuận khí giúp nàng: - Đúng vậy, tiểu thư đã về phủ, tiểu thư đừng dọa nô tỳ. Thẩm Yến đột nhiên bắt lấy cổ tay của nàng, ánh mắt sáng quắc: - Đây là năm nào? - Là... Là Ung Bình mười lăm năm. Cả người Thẩm Yến buông lỏng, dựa vào người Tảo Nhi, lẩm bẩm nói: - Ta...Không có chết...Trở lại...Trôi qua... Tảo Nhi bị nàng hồ ngôn loạn ngữ sợ hãi tới mức sắp khóc, đang lúc không biết làm sao, cửa khuê phòng bị người đẩy ra. Thẩm Linh Quân vội vã đi vào: - Nguyên Nương ngươi tỉnh! Thẩm Yến kinh ngạc nhìn phụ thân, giống như rất lâu rồi, nàng chưa từng thấy hắn, mà tính ra, kiếp trước cũng rất lâu rồi nàng không gặp lại phụ thân, trong trí nhớ phụ thân còn thương lão hơn bây giờ, mặt mày lúc nào cũng tràn ngập sầu lo. Thẩm Linh Quân sờ trán của nàng, lại thay nàng xem mạch, mới thở phào nhẹ nhõm một hơi: - Cũng đã tốt rồi. Thấy nữ nhi nhìn chằm chằm, hắn có chút đau lòng: - Muốn ngươi đi tới cô cô gia( nhà cô mình) để giải sầu, ai ngờ lại chịu tội như vậy...Ai... Thẩm Yến rơi nước mắt, kiếp trước nàng chịu nhiều khổ sở vẫn có thể nhẫn nhịn không khóc. Nhưng tái kiến phụ thân, vô số ủy khuất dâng trào trong lòng, nàng cảm thấy ủy khuất chỉ muốn khóc rống trong lòng phụ thân. Thẩm Linh Quân không biết làm sao, hắn ôm nữ nhi đang khóc không kịp thở. Trước giờ nữ nhi của hắn luôn bình tĩnh đại khí, chưa từng khóc lóc yếu ớt như những tiểu cô nương khác. Không ai biết lần khóc lóc này giống như muốn đem nước mắt cả đời khóc trong một lần. Đợi Thẩm Yến khóc lóc mệt mỏi rồi ngủ đi, Thẩm Linh Quân mới dè dặt cẩn trọng đắp chăn cho nàng, đang chuẩn bị rời đi, tay áo bị kéo lại. Hắn nhìn qua, thấy Thẩm Yến nhíu chặt mày, bàn tay bé nhỏ nắm chặt tay áo của hắn, ở trong mộng vẫn luôn bất an. Thẩm Linh Quân đau lòng không thôi, hạ lệnh cho Tảo Nhi ra ngoài, hắn ngồi bên giường, giống như có hơi thở của phụ thân, Thẩm Yến dần dần buông lỏng chân mày. Thẩm Linh Quân thoáng yên tâm, định chuẩn bị rời đi, đột nhiên nghe Thẩm Yến nỉ non mà ngây ngẩn cả người. - Phụ thân...Ta mệt mỏi quá...Phụ thân...Ta rất hối...",
  "nextChapter": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khuc-chiet-trong-long-chuong-03"
}