{
  "title": "Bệ Hạ, Người Như Vậy Rất Dễ Mất Ta - Chương 03",
  "url": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-03",
  "content": "Bệ Hạ, Người Như Vậy Rất Dễ Mất Ta Chương 3: 3: Chương 2 Diệp Đinh không trực tiếp tới thao trường, ngược lại hắn tìm một con suối nhỏ nhảy ùm vào đó. Dòng suối mát lạnh rửa trôi những tâm tư rối rắm trong lòng, hắn dứt khoát đem đầu vùi vào trong làn nước, nóng bức của mùa hè liền lập tức rời đi...! Hồi lâu, hắn mới lắc lắc mái tóc ướt sũng, lau nước trên mặt, ho khan vài tiếng, giơ tay cho mình một cái tát. Âm thanh giòn giã của cái tát vang lên trong khe núi đặc biệt rõ ràng. Diệp Đinh ngâm mình trong nước, tâm trạng đặc biệt buồn bực liền vỗ xuống mặt nước, nhìn thấy đám cá con bơi qua lượn lại quanh chân mình, hồi lâu liền thở dài một hơi. Vì cái gì mà tình bạn nói lật liền lật, huynh đệ tốt nói cong liền cong. Phủi phui, ai cong chứ! Diệp Đinh ngồi xổm người xuống, yên lặng nắm đám lá rong chơi đùa, trong lòng vô cùng hối hận. Nếu như ngày đó không phải vì thắng trận ở Bình Tuyền, hắn cũng sẽ không vụng trộm kéo Ngụy Uyên đi uống rượu, nếu hai người không trộm đi uống rượu, cũng không có việc ngày thứ hai sau khi tỉnh lại liền phát hiện đôi bên đều không còn mảnh vải. Cho dù là bị động ngủ cùng nhau, hắn cũng hối hận thiếu chút nữa lấy cái chết tạ tội, nếu không phải Ngụy Uyên ngăn cản, hắn thật muốn chết quách đi cho rồi. Ngụy Uyên là ai, là người cùng hắn chơi đùa từ nhỏ đến lớn, là huynh đệ kết bái, là đồng đội sống chết có nhau, là quân chủ hắn thề chết phò trợ. Quan hệ huynh đệ* tốt là thế lại chỉ vì vài hũ rượu mà biến thành quan hệ mây mưa**, khiến cho hắn mất ăn mất ngủ cả tháng trời. Từ đó về sau, vốn vẫn không nguyện nhắc lại chuyện hoang đường này, thế nhưng trong lòng lại tựa như bị một cái gai cản trở, muốn cố quên cũng không sao quyên được. Diệp Đinh nâng đầu có chút mê man, thở dài lần nữa, rất có một loại cảm giác bảo bảo khổ trong lòng*, thế nhưng bảo bảo lại không nói ra được cảm giác uất ức ấy. Trên thao trường, một đám người vây quanh một nơi khoe khoang tán gẫu. Trong đó Phương Hổ là lão đại ca trong quân doanh, lúc đầu hắn đóng quân ở Giang Nam, về sau bị điều đi quân đội phía tây. Cánh tay hắn để trần, ngồi ở giữa gò cao, xung quanh là đám người Hồ nói chuyện rất hưng chí. Cái miệng hắn nói tới nói lui vô cùng trôi chảy, có thể lừa người khác sửng sốt một hồi, lại bởi vì từng sống vùng Giang Nam, liền lôi một ít chuyện bên đó kể cho đám người kia nghe. \"Hổ ca, người ta nói là mỹ nhân lớn lên trên sông Tần Hoài đều rất nghe lời, ngươi đã từng đi chưa?\" Một người trong đó nuốt nước bọt lớn giọng hỏi. Trong miệng Phương Hổ ngậm một cành cỏ, ngồi trên gò cao cười nhạo nói: \"Gặp rồi, làm sao mà chưa gặp được! Chậc chậc...!Tần Hoài ấy mà, quả là danh bất hư truyền, nếu như tiểu tử ngươi gặp được, bảo đảm muốn rơi cả mắt ra ngoài! \" Ở đây đại đa số hơn nửa đời mình đều lăn lộn ở Tây Bắc, nghe nói các cô nương ở phía nam xinh đẹp, cũng không biết là tiêu chuẩn xinh đẹp như thế nào, liền mở miệng hỏi: \"Hổ ca, vậy ngươi nói cho bọn ta nghe một chút, tiêu chuẩn tốt là thế nào?\" Phương Hổ nghe xong liền hăng hái, nói chuyện không động thắt lưng, thao thao bất tuyệt đem những cô nương Tần Hoài miêu tả đến kiều diễm sống động*, một đám người nghe đều chảy nước miếng. Tất cả mọi người đều lau khóe miệng, nuốt nước miếng nói: \"Vậy ngươi nói các cô nương phía Bắc cùng phía Nam rốt cuộc có gì khác biệt? Có thể so sánh với những tỷ muội ưa nhìn ở Thành Nam không?\" Thành Nam là một kỹ viện, từ lúc chiếm đóng tới vùng này, liền trực tiếp thuộc về bọn hắn. Phương Hổ vẻ mặt ghét bỏ nhìn bọn họ, duỗi chân ra đạp nhẹ người bên cạnh một cước rồi nói: \"Không có tiền đồ, chờ chúng ta có chiến sự, vài huynh đệ đi với ta đến Giang Nam hóng gió, cũng mở mang một chút cái gì mới gọi là mỹ nhân. Kỹ viện Thành Nam, đó là mặt hàng gì chứ, có thể so sánh với những cô nương Tần Hoài sao? Đến một cái đầu ngón chân cũng không sánh nổi.\" Đám người nghe xong vội cúi đầu nhìn nhìn đầu ngón chân của mình, đen kịt, đã thô lại xấu, còn mang theo cả mùi. Mọi người không khỏi lại lần nữa nuốt một ngụm nước bọt, nói: \"Hổ ca, nếu như tỷ muội Thành Nam chỉ xem như đầu ngón chân, vậy cô nương Tần Hoài đẹp đến thế nào?\" Phương Hổ sờ lên mũi, vò đầu bứt tai suy nghĩ xem nên nói như thế nào mới có thể sinh động một chút để cho mấy huynh đệ không có kiến thức gì này hiểu được hình tượng của những mỹ nhân chân chính, bỗng nhiên hắn vỗ đùi hưng phấn nói: \"Nghĩ ra rồi! Gần giống như mỹ mạo của Diệp tướng quân ấy, đã tưởng tượng được chưa?\" Phương Hổ vì chính mình tìm được hình dung chuẩn xác mà vẻ mặt đắc ý, không ngờ tất thảy mọi người lại vội vàng ngậm chặt miệng, gương mặt sợ hãi. Chỉ có Tăng Đại Ngưu quá nhập tâm, vẻ mặt kinh ngạc đáp: \"Thế thì mẹ nó phải đẹp đến mức nào...!\" \"Diệp, Diệp tướng quân...!\" Trong đó có người run run rẩy rẩy gọi. Theo ánh mắt của hắn nhìn lại, chỉ thấy Diệp Đinh đang vui vẻ đứng phía sau bọn họ. Diệp Đinh mới từ khe núi đi ra, thân trên còn trần trụi, trên vai tùy ý choàng kiện bào trắng đơn thuần, suối tóc như mực, trên lọn tóc nhiễu nước, có mấy sợi ẩm ướt dính trước người, lộ ra màu da như chạm ngọc, phản chiếu một ánh mắt khó chịu. Hai cánh tay hắn tùy ý khoanh trước người, dựa vào một cái cây, đôi mắt hoa đào ẩn tình đầy thâm ý nhìn bọn hắn, đôi môi mỏng xinh đẹp nhếch lên, hững hờ mang theo nụ cười lạnh. Nhìn đám người run rẩy, trong lòng hắn sinh ra một luồng khí lạnh. Diệp Đinh cười một tiếng, chậm rãi nói: \"Thao trường một trăm vòng, chạy không xong không có cơm tối.\" Chúng tướng sĩ nhất loạt kêu váng trời, nhận mệnh chạy vòng tròn. Một trăm vòng, bọn hắn không ấm ức chút nào, mới là lạ...! Thẳng đến thời điểm đám người chạy mệt bã như cẩu, mới cảm thấy hối hận sâu sắc vì lời nói của mình. Tăng Đại Ngưu vừa kéo lấy bao cát chạy dọc theo võ đài, vừa thở hồng hộc, rốt cục chạy xong vòng cuối, mới chống đầu gối nhìn Phương Hổ và mấy người nói: \"Khó, khó trách trước kia nương ta nói...!Nói, lớn lên càng đẹp mắt, tâm địa càng ngoan độc...!Cái kia, cái từ kia gọi là gì ấy nhỉ?\" \"Mỹ nhân rắn rết.\" Tằng Đại Ngưu rất là cảm động: \"Đúng! Chính là cái từ này!\" Đợi hắn quay đầu chuẩn bị cảm tạ người đồng đội có học thức, vừa nghiêng đầu liền bắt gặp Diệp Đinh đẹp đẽ tựa hoa đào, lạnh lùng tựa rắn rết. \"Diệp tướng quân...!\" \"Ừm?\" \"Ta sai rồi...!\" \"Lại tiếp năm mươi vòng, chạy không hết, ngày mai cũng không có cơm ăn đâu. \" \"...!\".",
  "nextChapter": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-02"
}