{
  "title": "Bệ Hạ, Người Như Vậy Rất Dễ Mất Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-04",
  "content": "Bệ Hạ, Người Như Vậy Rất Dễ Mất Ta Chương 4: 4: Chương 3 Buổi tối vừa trở về lều trại, lập tức nhìn thấy Ngụy Uyên đã ngồi trước bàn chờ hắn. Bước chân Diệp Đinh khựng lại, sau đó liền đi vào nói: \"Nhị ca?\" Ngụy Uyên nhìn hắn một cái, thấy hắn ở trần khoác áo choàng, bộ dạng cà lơ phất phơ, không khỏi cau mày nói: \"Cái gì tốt không học, con nhà binh mà như phường du côn, y phục mặc cũng không xong.\" Tổ tiên Diệp Đinh ba đời đế sư, là thư hương môn đệ vang danh kinh thành, nuôi ra một thằng nhóc ăn chơi* giỏi võ giỏi chiến như Diệp Đinh, Diệp thái phó chỉ thiếu điều tới mộ phần tổ tiên khóc lóc kể khổ. Thời điểm năm ấy ở thượng kinh, Diệp Đinh tốt xấu cũng được xem là mặt người dạng chó*, kết quả cùng y lăn lộn ở biên quan mấy năm, dáng vẻ công tử phong lưu trước kia liền mất tăm mất tích, hoàn toàn biến thành một hán binh thô tục vô lại. Cùng lắm là dáng dấp khá hơn một chút. Kể ra thì, điểm tốt cũng không phải chỉ có một, Diệp Đinh năm đó là người hào hoa phong nhã bậc nhất kinh thành, nếu không phải dựa vào khuôn mặt này, sao có thể bị nhấn chìm bởi khăn lụa hồng tụ chiêu* ven sông, hồng phấn tri kỷ khắp thiên hạ. \"Không có cách nào a, nóng lắm.\" Thần sắc Diệp Đinh có chút mệt mỏi, thoạt nhìn giống như trái cà héo*, mặt ủ mày chau. Được một lòng bàn tay khô ráp ấm áp dán lên trán, Diệp Đinh sững sờ, đối diện với đôi mắt sáng như sao trời của Diệp Uyên. \"Có phải bị cảm nắng không? Có muốn tìm quân y xem không?\" Diệp Đinh tránh thoát tay Ngụy Uyên, nói: \"Có chuyện gì đâu, chỉ là nóng thôi.\" Ngụy Uyên nhìn lòng bàn tay trống trải, không nói gì, ngồi xuống mở nắp chén ra, xới cơm đưa cho hắn: \"Thấy ngươi la hét mấy ngày nay khẩu vị không tốt, ta cố ý nói đầu bếp tăng thêm cho ngươi vài món ăn, đều là món ngươi thích.\" Diệp Đinh đang đổ chén trà lạnh vào miệng, nhìn lướt qua bàn, trong nháy mắt cả người đều không ổn. Nhọc công Ngụy Uyên bảo đầu bếp làm một bàn thịt cá rau dưa, Diệp Đinh nhìn mà dạ dày không ngừng sôi trào. \"Vu Nhược?\" Ngụy Uyên đưa đũa cho hắn, lại nhìn thấy sắc mặt hắn trắng bệch, mồ hôi lạnh từ trán toát ra. Diệp Đinh nhíu chặt lông mày, rốt cuộc nhịn không nổi, giơ tay đẩy Ngụy Uyên ra, bước chân lảo đảo đi khỏi trướng, cúi người ọe một tiếng nôn ra ngoài. \"Vu Nhược!\" Ngụy Uyên cả kinh, đi ra cửa nhìn hắn. \"Ta không...!ấc ọe...!ọe...\" Diệp Đinh nôn đến nói không nên lời, dạ dày kịch liệt cuộn trào từng cơn, đầu tiên là phun vài lần, tiếp theo bắt đầu nôn ra toàn nước chua, sau cùng chính là nôn khan, cái gì cũng không phun ra được. Ngụy Uyên nắm chặt tay hắn, lúc này mới phát hiện cả bàn tay hắn lạnh toát. Diệp Đinh ho đến khóe mắt ửng đỏ, đôi con ngươi mờ mịt như phủ một tầng hơi nước, nhìn có chút dịu dàng. \"Không có chuyện gì.\" Thật vất vả mới ngừng nôn được, Diệp Đinh nặng nề thở gấp mấy lần, đỡ eo có chút mỏi đứng dậy, có lẽ là ngồi xổm lâu, vừa đứng lên hai mắt liền tối sầm, suýt nữa té xuống. Ngụy Uyên kéo người ôm vào khuỷu tay, lau đi mồ hôi lạnh trên trán hắn, có chút tức giận: \"Nói thật đi, sao lại bệnh thành như vậy?\" Diệp Đinh cực kỳ sợ Ngụy Uyên đụng chạm hắn, hai tháng trước lưu lại bóng ma, lúc này vẫn còn kinh hồn bạt vía, theo bản năng muốn tránh thoát. Ngụy Uyên một tay vòng qua sống lưng gầy gò của hắn, khom người xuống đỡ chân hắn, thoải mái ôm người lên, đi vào trong doanh trướng. Diệp Đinh hít vào một ngụm khí lạnh, hi vọng không ai nhìn thấy cảnh này, bằng không mặt mũi đại tướng quân hắn biết để nơi nào...! \"Ngươi mà cũng để ý mặt mũi sao?\" Ngụy Uyên lạnh lùng nói: \"Ngày thường chẳng chút đứng đắn, lúc này lại biết đến sĩ diện?\" Diệp Đinh chớp mắt một cái, giả bộ không hiểu. Y như có đọc tâm thuật vậy, thật đáng ghét...! Ngụy Uyên thả hắn trên giường, rót trà lạnh cho hắn súc miệng, ngữ khí cũng nhu hòa xuống mấy phần: \"Ta đi truyền quân y, ngươi nằm một chút.\" Diệp Đinh kéo ống tay áo hắn lại, nói: \"Nhị ca, thật sự không có gì, chỉ là nóng. Ngươi nhìn khí trời này xem, chán ăn thì có gì bất thường đâu?\" \"Nôn thành như vậy chính là bất thường.\" Ngụy Uyên lạnh lùng nói. Diệp Đinh bò dậy từ trên giường, xoa xoa thái dương, nói: \"Đã sớm muốn ói một trận, chẳng qua vừa khéo, phun ra được là tốt rồi. Lúc này ta rất khỏe mạnh, các quân y đã bận rộn cả ngày như ruồi mất đầu, để bọn họ lấy hơi đi.\" Nam chinh bắc chiến mấy năm qua, đứt tay gãy chân cũng không phải bệnh nặng, chỉ cần còn thở, chính là vô sự. Vì ăn không ngon mà gọi quân y, cũng giống như bị muỗi cắn một cái đã cảm thấy bản thân trúng độc, đại tài tiểu dụng. \"Thật sự không sao?\" Ngụy Uyên ngồi xuống, nhìn mặt hắn. Diệp Đinh gật đầu cười, đôi mắt đào hoa bị hắn uốn cong tựa như vầng trăng khuyết, vô cùng xinh đẹp. Đầu ngón tay Ngụy Uyên run rẩy, lặng lẽ nắm ống tay áo, yên lặng hít sâu một hơi, nói: \"Biết rồi, ta cho người đem thức ăn lui xuống, hâm cho ngươi một bát cháo hoa, trước tiên lót dạ.\" Diệp Đinh trong lòng cảm động, ngăn cách trong tâm cũng tiêu tan đi không ít, đưa tay choàng lên vai Ngụy Uyên, dẻo miệng nói: \"Đây là ca ca nhà ai, thật sự đi tới cùng trời cuối đất cũng không ai tốt bằng.\" Ngụy Uyên sững sờ, hệt như đột nhiên bị sét đánh đứng phắt dậy, vội vã nói một tiếng: \"Ta còn có quân vụ phải xử lý, ngươi nghỉ ngơi sớm chút...\" Diệp Đinh ngây ngốc nhìn Ngụy Uyên có chút đỏ mặt. \"Nếu không thoải mái, ngày mai không cần phải ra thao trường nữa, nghỉ ngơi thật tốt mấy ngày.\" Căn dặn xong xuôi, Ngụy Uyên mới có phần chật vật chạy trối chết. Diệp Đinh ngồi yên hồi lâu, mới ngẫm lại thấy mình cũng không có nói sai cái gì...! ...! Sơ ảnh chập chờn, lúc Tả tướng quân Đoạn Lịch tuần tra nhìn thấy trong rừng có bóng người đứng đó, lại gần nhìn một cái, chính là Nhị điện hạ Ngụy Uyên. \"Điện hạ, ngài sao lại ở đây?\" Đoạn Lịch tiến lên làm lễ. Thân thể Ngụy Uyên cứng đờ, lập tức lui hai bước, nói: \"Không có gì, đi hít thở không khí, giờ trở về.\" Đoạn Lịch như có điều suy nghĩ liếc nhìn doanh trướng phía trước, đó là trướng của Diệp đại tướng quân, liền hiểu rõ nói: \"Điện hạ mới từ chỗ Diệp tướng quân đi ra?\" Ngụy Uyên hàm hồ đáp một tiếng, liền muốn quay về. Đoạn lịch hơi ngờ vực, luôn cảm thấy điện hạ hôm nay có chút là lạ, nương theo ánh trăng tỉ mỉ quan sát, trong lòng quýnh lên. Tận đến khi Ngụy Uyên đi xa, mới vô cùng đau đớn thấp giọng nói với phó tướng của mình: \"Trong quân có còn...ờ...!tù binh xinh đẹp thuần khiết hoặc là con gái của mấy vị thê thiếp...\" Phó tướng cực kỳ bình tĩnh gật đầu: \"Muốn là có, tối nay liền đưa tới cho tướng quân.\" Đoạn Lịch vỗ lên đầu gã một bạt tay: \"Đưa ta làm gì, là đưa tới chỗ điện hạ.\" Phó tướng kinh hãi: \"Không được a, điện hạ không thích nữ sắc không phải chuyện ngày một ngày hai...!Người lần trước đưa tới, không phải đều trả lại nguyên trạng? Cớ gì phải đưa tới lần nữa.\" Đoạn Lịch cũng không thể nói mùa hè y sam đơn bạc, hắn vừa rồi nhìn thấy người anh em của điện hạ dáng vẻ thập phần ủy khuất...!Suy nghĩ nửa ngày chỉ có thể than thở: \"Điện hạ vì tác phong và kỷ luật trong quân, thật sự đã hi sinh rất lớn...!Thực sự khiến người ta bội phục.\" Phó tướng biểu lộ không hiểu gì...",
  "nextChapter": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/be-ha-nguoi-nhu-vay-rat-de-mat-ta-chuong-03"
}