{
  "title": "Hạ Dài - Chương 03",
  "url": "https://gacsach.top/doc-online/ha-dai-chuong-03",
  "content": "Hạ Dài Chương 3 Vu Hạ lơ đãng trong tiết học đầu tiên, giống như bất thình lình, như choáng ngợp trước cuộc hội ngộ bất ngờ, thẳng đến lúc chuông báo tan học vang lên cô mới giật mình nhìn vào số chữ ít ỏi ghi chép trên quyển vở, mà nội dung tiết học còn nhiều hơn thế này nữa. Nhìn thấy những chỗ trống trong quyển vở, Vu Hạ yên lặng thở dài. Đúng lúc này, nữ sinh bàn trước tên Tống Dao quay đầu nhìn quyển vở của cô: “ Có phải cậu vẫn chưa có sách giáo khoa không? Hai môn bắt buộc đều là hình học không gian, không có giáo trình thì không thể học được, tớ cùng cậu xuống văn phòng giáo viên lấy đi.” Vu Hạ lần đầu tiên gặp Tống Dao, đích thị là một cô gái xinh đẹp lại nhiệt tình. Lớp học cũ của cô cũng có những bạn nữ xinh đẹp nhưng lại không ở chung được, hơn nữa các cô gái xinh đẹp chỉ chơi cùng nhau nên khiến cho cô ảo tưởng rằng nữ sinh xinh đẹp đều mắt cao hơn đỉnh đầu. Vu Hạ gật đầu cười: “Được, vậy cảm ơn cậu.” Tống Dao cười thoải mái: “Cảm ơn cái gì, đều là bạn cùng lớp, hơn nữa tớ cảm thấy cậu rất hợp ý với tớ, tớ cảm thấy chúng ta có thể trở thành bạn tốt của nhau!” Vu Hạ không giỏi giao tiếp cho lắm, vì có thể vượt qua kì thi, từ trước ở trường đều vùi đầu vào đọc sách, bạn cùng học thì đều là quen biết sơ qua, người bạn tốt duy nhất chỉ có người lớn lên từ nhỏ cùng với cô là Trần Triệt. Không đợi Vu Hạ nói chuyện, Giang Bình Dã ngồi cùng bàn với Tống Dao liếc mắt, hừ cười: “ Cũng không phải lúc trước cậu cùng Lương Tư Kì đấm đá nhau, lại nói cậu tin vào siêu hình học bao giờ vậy?” Nhà Giang Bình Dã và Tống Dao là thế giao, hai người quen nhau từ nhỏ, hơn nữa bình thường Giang Bình Dã là người không quan tâm đến ai, nói gì cũng đều không cố kị, thường xuyên khiến Tống Dao phát cáu. Tống Dao nghiến răng trợn mắt, sau đó đưa khuỷu tay ra huých: “Không nói chuyện khiến cậu nghẹn chết sao?” Giang Bình Dã nhún vai không nói chuyện, chân dài cà lơ phất phơ gác lên ghế, ra hiệu: “Mời ngài”, nói tiếp công chúa sẽ lại tức giận, anh hôm nay còn có việc, không rảnh dỗ cô, chỉ đùa giỡn thôi. Vu Hạ nhìn hai người cãi cọ qua lại không nhịn được bật cười. Phản kích Giang Bình Dã xong, Tống Dao đứng dậy kéo Vu Hạ đi ra ngoài: “Đi thôi, đến văn phòng giáo viên lấy sách.” Vu Hạ gật đầu, hai người theo hướng của lớp đi ra. Vu Hạ thuận miệng nói: “Cậu và bạn cùng bàn có quan hệ rất tốt nha.” Tống Dao hơi mất tự nhiên, chớp mắt một cái, lập tức khinh bỉ: “Cũng coi như vậy đi.” Nói xong, Tống Dao tiếp tục nói tiếp: “Vẫn là bạn cùng bàn của cậu tốt hơn, trông cậu ấy có vẻ kiêu ngạo nhưng đối với bạn bè rất tốt.” Nhắc tới Quý Thanh Dư, trái tim Vu Hạ như bị một cái gì đó gõ nhẹ vào. Cô mấp máy môi dưới, dùng hết dũng khí làm như lơ đãng hỏi: “Cậu cùng cậu ấy rất quen thuộc sao?” Tống Dao gật đầu: “Tớ cùng Giang Bình Dã và Quý Thanh Dư học cùng lớp với nhau từ trường cấp hai, chẳng qua là do tớ vận khí tốt, hai người bọn họ thành tích học tập rất tốt đều là học bá.” Vu Hạ cụp mắt xuống, hóa ra cậu ấy lại ưu tú như vậy. Trong hành lang gió thổi hơi lạnh, suy nghĩ của Vu Hạ cũng bay theo chiều gió. Thấy Vu Hạ không phản ứng, Tống Dao cười: “Chờ lát nữa trở về, tớ giới thiệu cậu với các cậu ấy.” Vu Hạ cụp mắt xuống, cô thừa nhận, trong lòng cô có chút mong chờ. Qua vài giây, cô gật đầu chân thành mở miệng nói: “Cảm ơn cậu Tống Dao.” “Không cần khách khí, tới văn phòng rồi, chúng ta vào thôi.” — Đối với lời nói của Giang Bình Dã, Quý Thanh Dư từ chối cho ý kiến, thẳng đến khi Tống Dao cùng Vu Hạ rời đi, cậu mới từ trên bàn đứng dậy, mắt hơi rũ xuống, khóe mắt hồng hồng, một bộ dáng ngủ không đủ giấc. Thấy thế, Giang Bình Dã liếc cậu một cái, tựa vào trên ghế cười nói: “Cậu hôm qua lại chơi game cả đêm?” Quý Thanh Dư nhìn cậu một cái: “Chơi game cái rắm, tôi học bài.” Giang Bình Dã như nghe được một cái gì đó không thể tin được, hừ cười: “Quý đại thần cũng cần thức đêm học sao? Cậu đây là muốn quyết tâm cuốn chết chúng tôi?” “Cái rắm.” Quý Thanh Dư cười lạnh: “Các cậu nghỉ hè đều học bù, tôi không học, không thức đêm học thì chờ đứng cuối bảng sao?” Giang Bình Dã: “……..” Nhìn xem đây là đang nói tiếng người sao? Người khác học một tháng mới xong, tên chó này chỉ cần học một đêm là xong rồi, cậu nghi ngờ cậu ta Versailles(*) cũng không quá đáng chứ?” (*)Versailles: địa danh nổi tiếng của Pháp.Ở đây trong tiếng Trung phiên âm là (fán er sài) nghĩa là khoe khoang:))) “ Hạt giống của Bắc Thanh lại có thể đứng cuối sao, mới một học kỳ của trung học giáo viên đã mang cậu đi tham gia cuộc thi người máy, đây chính là muốn cho cậu học theo con đường này.” “Ai biết được.” Quý Thanh Dư thần sắc mệt mỏi trả lời, nhìn không ra rốt cuộc cậu có hứng thú hay không. Giang Bình Dã chậc nhẹ một tiếng: “Học bá thật là trâu.” Giang Bình Dã với Quý Thanh Dư học cùng lớp ở cấp hai, đó là sau khi Quý Thanh Dư chuyển sang lớp của họ. Từ trước Giang Bình Dã bình thường có chút nổi bật, cũng tự xưng là con nhà người ta, nhưng ngay khi Quý Thanh Dư xuất hiện liền cướp mất sự nổi bật của cậu, lúc đầu cậu không phục, sau lạ bị sự thật vả mặt một cái, cậu mới biết được thiên tài cùng người thường không giống nhau, không phục cũng không được. Không quá vài phút, Tống Dao cùng Vu Hạ một người ôm mấy quyển sách trở về, Vu Hạ đặt ở trên bàn. Tống Dao kéo tay cô: “Giới thiệu với các cậu đây là bạn tốt của tớ, Vu Hạ.” Giang Bình Dã vẫn là bộ dáng cà lơ phất phơ kia cười: “Nhanh như vậy liền trở thành bạn tốt rồi?” Nói xong còn liếc Vu Hạ một cái: “Bạn học mới, người này đầu óc đơn giản, nói thẳng ra là có chút ngốc, mong cậu bỏ qua nhé!” “Giang Bình Dã!!!” Quý Thanh Dư giương mắt nhìn qua, như là đã sớm quen với việc tranh cãi ầm ĩ của hai người kia, tầm mắt chậm rãi nhìn lên khuôn mặt của Vu Hạ, thản nhiên đánh giá. Cảm nhận được có người đang nhìn, tim Vu Hạ đập có chút loạn nhịp, vô thức bấu chặt vào ống tay áo. Thiếu niên như là vừa mới tỉnh ngủ, giọng nói khàn khàn mang theo chút lười biếng: “Không cần giới thiệu, tôi biết cậu ấy.” Tim Vu hạ đập mạnh nhảy dựng lên, cảm giác kia không thua gì lần đầu tiên chơi trò tàu lượn siêu tốc đưa cô lên điểm cao nhất, trái tim như đang mắc ở cổ họng. Lại kích thích mong chờ. Chẳng lẽ cậu vẫn còn nhớ rõ mình? Vu Hạ gắt gao bấu chặt ống tay áo, tim đập thình thịch, nhưng vẫn không dám ngẩng đầu lên nhìn. Tống Dao cũng bất ngờ ngoài ý muốn, buông tay đang nắm áo Giang Bình Dã ra quay đầu nhìn Quý Thanh Dư: “Các cậu quen nhau?” Ánh mắt Quý Thanh Dư ảm đạm nhẹ nhàng lướt qua trên mặt Vu Hạ, chợt thấy một tia quen thuộc, sau đó cười: “Bạn cùng bàn mới, làm sao mà không biết?” Nháy mắt trái tim Vu Hạ như chìm vào đáy biển. Cô nhẹ nhàng mấp mím môi, lông mi khẽ cụp xuống, cố gắng che giấu vẻ mất tự nhiên của mình. Giọng điệu của Quý Thanh Dư hiển nhiên là đã không nhớ cô. Cũng phải, làm sao có thể chỉ vì cho cô chai nước có ga liền nhớ mãi không quên, đối với Quý Thanh Dư chuyện này không đáng được nhắc đến, chỉ là chuyện nhỏ thôi. Nhớ mãi không quên chỉ có cô thôi. “À ____” Tống Dao nhẹ nhàng “à” một tiếng, “Ra là như vậy”, cô cười: “Tớ còn nghĩ các cậu quen từ trước, làm tớ giật mình.” Nói xong, Tống Dao “thét” lên một tiếng: “Tớ còn không biết cậu ấy là bạn cùng bàn của cậu hả, ý của tớ là từ hôm nay trở đi Vu Hạ là bạn tốt của tớ, về sau chúng ta chơi chung với nhau!” Có lẽ là chơi cùng nhau đã lâu rồi, Quý Thanh Dư đối với tiểu công chúa Tống Dao cũng không phản đối, cậu thản nhiên “ừ” một tiếng: “Được thôi.” Giọng thiếu niên mát lạnh, như là những giọt nước suối chảy thành dòng thẳng tiến vào tận đáy lòng của Vu Hạ. Theo Vu Hạ thấy, một câu”được thôi” nhẹ nhàng bâng quơ đối với cô mà nói như có một ý tứ khác, có nghĩa là bắt đầu từ hôm nay trở đi bọn họ chính là bạn. Cô cùng Quý Thanh Dư là bạn. — Giờ nghỉ giữa trưa, Tống Dao nhiệt tình lôi kéo tay cô, mang cô xuống căng tin, còn một bên nói với cô thực đơn mỗi tuần của nhà ăn. “Theo tớ thấy, thứ ba hàng tuần đều có sườn xào chua ngọt, thứ tư sẽ có thịt kho tàu, còn lại đều là những món ăn bình thường không có gì đặc sắc.” “À đúng rồi, món ăn đặc nhất của căng tin trường chúng ta đó chính là bánh cuộn, đôi khi còn có học sinh trường khác ngưỡng mộ mà đến thưởng thức đó.” “Hạ Hạ cậu thích ăn bánh cuộn không?” Vu Hạ lắc đầu, bánh cuộn bình thường cho rất nhiều khoai tây sợi. “A ___ vậy được rồi!” Nhìn ra được Tống Dao có chút mất mát: “Ở trường học chúng ta có rất nhiều người thích ăn, tớ cùng Giang Bình Dã và Quý Thanh Dư đều cảm thấy nó ngon dã man___” Nghe thấy tên Quý Thanh Dư, lông mi Vu Hạ nhẹ run lên, giương mắt lên tìm trong đám người một vòng. Chỉ là, thẳng đến lúc thu hồi tầm mắt cũng không thấy người mà mình muốn gặp. Tống Dao vẫn còn thao thao bất tuyệt đề cử cho Vu Hạ: “Hồi đầu năm học, Quý Thanh Dư không ăn sáng, sau khi kết thúc tiết học sẽ xuống căn tin mua bánh cuộn.” Tiếng trò chuyện ồn ào ở căng tin, tuy rằng Tống Dao nói một đoạn dài nhưng Hạ Vu vẫn bắt chuẩn xác câu “Quý Thanh Dư không ăn sáng” kia. Thẳng đến khi Tống Dao nói xong, bên tai Vu Hạ vẫn quẩn quanh từng câu từng chữ về Quý Thanh Dư. Ma xui quỷ khiến, cô bật ra một câu: “Vậy tớ cũng muốn nếm thử một chút.” Tống Dao vội gật đầu không ngừng: “Được nha!” Một bên cô kéo tay Vu Hạ đi đến ô cửa bán bánh cuộn, một bên nói: “Tin tớ đi, thực sự rất ngon!” Cứ như vậy, Vu Hạ đi theo Tống Dao cùng đến chỗ bán bánh cuộn. Chỗ bán bánh cuộn quả nhiên giống như lời Tống Dao nói, đặc biệt đông người mua, xếp hàng chờ mua bánh đứng chật kín người. Nhìn phía trước xếp hàng đông nghịt, Vu Hạ nhẹ nhàng chớp chớp mắt. Cũng không biết có thể gặp Quý Thanh Dư hay không. Nhưng ông trời không muốn vừa ý nguyện vọng của cô, cuối cùng Vu Hạ mua được một phần bánh cuộn cực rẻ chỉ có ba đồng, lại mua được một phần súp cay cùng Tống Dao đi tìm chỗ không có ai ngồi ăn cơm. Bữa trưa đầu tiên ở nhất trung Lâm Giang là món bánh cuộn mà cô không thích ăn. Cũng không biết món bánh cuộn của nhất trung thật sự là danh hư bất truyền, hay là do khẩu vị của cô thay đổi, cô lại có thể cảm thấy cũng không khó nuốt như trong ấn tượng của cô. Có thể là yêu ai yêu cả đường đi. Cô nghĩ vậy. Hai tiết đầu tiên của buổi chiều là tiếng anh, đối với học sinh cảm nhận ngôn ngữ tốt như Hạ Vu mà nói, tiếng Anh không tính là khó. Hai tiết cuối là tiết tự học, Ngô Thái Ngọc nhờ người phát bài thi xuống dưới, bài thi là do Ngô Thái Ngọc tự mình ra đề sau đó đi photo lại, mặt trên là kiến thức củng cố học kỳ trước cùng với bài tập luyện hình học không gian sáng nay vừa học. Đề thi phát về sau đến tận cuối lớp, Vu hạ liền tập trung giải đề, nửa phần đầu đối với cô không có gì khó khăn, nhưng hai câu cuối liên quan về môn hình học không gian……. Có thể là bởi buổi sáng lên lớp học cô miên man suy nghĩ vớ vẩn, khiến cho cô hiện tại không tìm ra được mối liên hệ nào giữa hai hình tam giác mà cô muốn chứng minh nó liên quan đến nhau. Vu Hạ lật qua lật lại và vẽ vài đường phụ nhưng vẫn không thể nào tìm được cách giải, căn bản là không thấy hai hình tam giác này có gì liên quan. Ngay lúc Vu Hạ không biết cách giải như nào, bên tai đột nhiên truyền đến một giọng trầm thấp mát lạnh của Quý Thanh Dư: “Cậu vẽ nhầm đường phụ rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/ha-dai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ha-dai-chuong-02"
}