{
  "title": "Daisy, Carol - Chương 02",
  "url": "https://gacsach.top/doc-online/daisy-carol-chuong-02",
  "content": "CHƯƠNG 2: ANH LÀ NIỀM ĐAU CỦA EM Mùa hạ, tháng 5 năm 19xx. Walter! Có một lần bệnh viện mở tiệc, anh còn nhớ không. Ở đó chúng ta đã chơi trò “thật lòng và mạo hiểm”. Lúc có người hỏi anh “Em có phải bạn gái anh không ?”. Em đã rất mong đợi. Thật sự tay em trở nên rất lạnh, thời gian như dừng lại. Anh bảo là gì anh còn nhớ không? Anh nói rằng “Không phải”. Walter, lúc ấy thật sự em rất muốn khóc, thật đấy em rất muốn khóc. Anh có thể giữ im lặng không trả lời. Tại sao phải nói như thế. Đúng, chúng ta không phải người yêu. Là em thích anh, là em rất rất thích anh. Đêm ấy em đã khóc một trận đến sáng. Em hứa với lòng sẽ không thích anh nữa. Anh không thích em. Trước mọi người hai từ “không phải” của anh như lời tuyên thệ. Lời lẽ rõ ràng, dứt khoát và chắc chắn. Em tự hỏi có phải bây giờ, sau này đều không phải không. Có phải anh đã có người mình thích rồi không. .......... Walter, walter, walter, walter... Hôm nay họ lại bắt em uống thuốc, thuốc rất đắng, rất đắng. Anh là bác sĩ có thể đến đây nói với họ đổi thuốc cho em, được không? Walter, walter, walter, walter... Hôm nay họ lại tiêm thuốc cho em, em rất sợ tiêm. Tiêm đau lắm, anh có thể đến đây để ngăn họ đừng tiêm, được không? Walter, walter, walter, walter... Hôm nay chỗ em ở trời đổ mưa, mưa rất lớn. Cây cối đổ rạp, bùn đất văng đầy thềm. Chỗ anh ở có mưa không? Walter, walter, walter, walter... Hôm nay em điện thoại cho anh rất nhiều lần sao anh không bắt máy. Anh đổi số điện thoại mới rồi sao? Walter, walter, walter, walter... Hôm nay lúc em chải tóc, tóc rụng rất nhiều. Em sợ lắm, có phải em sắp chết rồi không. Anh là bác sĩ anh nói xem có phải bệnh của em càng ngày lại càng nặng rồi không? Walter, walter, walter, walter... Hôm nay em buồn ngủ suốt, lúc tỉnh lúc mơ. Em luôn cảm thấy rất buồn ngủ. Có phải lúc em ngủ anh đã đến thăm em không. Em thật sự đã thấy anh đến thăm em. Walter, walter, walter, walter... Anh đến đây một lần được không. Em nghe mấy cô y tá nói chuyện với nhau em sắp không qua khỏi. Em sợ lắm, anh..anh đến đây một lần được không? ........ Walter! Hôm nay em nhận được một tin xấu. Loki, cậu ấy nói anh đang chuẩn bị kết hôn. Là thật sao? Có thật anh sẽ kết hôn không? Cô gái ấy là ai vậy? Chị Cathy sao? Đúng rồi, tại sao em lại quên mất. Anh đã yêu thầm chị ấy từ rất lâu. Cuối cùng cũng có kết viên mãn cho anh. Walter, walter, walter, walter... Anh dành một chút thời gian đến đây gặp em được không. Anh có thể dẫn theo chị Cathy đến đây. Không được sao, chị Cathy sẽ giận anh. Anh sợ chị ấy thấy em sẽ đau lòng, oán giận, khó chịu. Không sao đâu, chị ấy sẽ không ghen với một người sắp mất đâu. Walter, trái tim em cũng rất đau anh biết không. Tại sao anh không nhận thấy. À, em quên mất rồi. Anh đã nói lời tạm biết với em. Anh muốn đến bên cạnh chị Cathy. Anh đã đi Đức chưa một lần quay lại. Sao em có thể quên những điều ấy, sao em lại quên điều ấy. Anh chỉ muốn bảo vệ người anh yêu, điều đó chẳng có gì sai. Anh yêu chị ấy muốn bảo vệ, nâng niu, yêu chiều chị ấy. Mọi điều thật đúng theo lẽ tự nhiên. Anh không yêu em nên không quan tâm cảm xúc của em, không thừa nhận tình yêu của em. Những điều ấy cũng chẳng có gì là sai. Tiếc là em vẫn lưu luyến tình cảm ấy, tại sao em lại vậy. Nếu em dứt khoát quên như anh thì tốt biết mấy. Sẽ không có lúc nhớ đến những khoảng khắc ngọt ngào mà bật cười như đứa trẻ. Sẽ không nhớ lại những điều đau thương mà khóc đến tan nát lòng. Sẽ không ở đây đợi anh, đợi anh đến.. ........ Walter à, sắp đến ngày phẫu thuật. Em rất sợ, nếu em không qua khỏi thì sao. Em rất sợ chết, em muốn được sống, em muốn được sống đến một trăm tuổi cùng anh. Walter! Anh đồng ý không, đồng ý cùng em già đi không? Walter, chị y tá hỏi em đợi ai mà không chịu phẫu thuật. Em muốn nói với chị ấy em đợi anh. Nhưng em không biết anh có đến không nên không dám nói. Em chỉ nói bản thân sợ đau nên không dám. Vậy mà chị ấy lại cười, chị ấy hỏi em đợi người yêu đúng không. Em không biết trả lời chị ấy sao nữa. Anh, em, chúng ta có phải người yêu của nhau không? Em biết anh sẽ không đến nhưng vẫn muốn đợi. Em biết bây giờ anh đang hạnh phúc với chị Cathy. Walter, anh có biết nhiều lúc em đã thầm nguyền rủa anh không được hạnh phúc không. Anh phải đau đớn linh hồn lẫn thể xác như em. Anh phải nếm trải những cảm xúc đau đớn như em. Nhưng tại sao em lại suy nghĩ như vậy. Em thật ích kỷ. Em thích anh, không phải lỗi của anh. Em yêu anh lại càng không phải lỗi của anh. Em không có quyền oán giận anh. Nhưng trong lòng em có nhiều cơn sóng lớn, em chẳng thể điều khiển chúng được.",
  "nextChapter": "https://gacsach.top/doc-online/daisy-carol-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/daisy-carol-chuong-01"
}