{
  "title": "Vụ bí ẩn Đồng hồ la hét - Chương 09",
  "url": "https://gacsach.top/doc-online/32239/vu-bi-an-dong-ho-la-het-chuong-09.html",
  "content": "BÍ ẨN DỒN DẬP LÊN - Ta sắp đến rồi - Bob vừa nói vừa nhìn số nhà. Harry ngồi bên cạnh, lái chiếc xe củ kỹ của ba, chạy dọc theo con đường trong khu phố xinh đẹp ở phần phía bắc Hollywood. - Đến rồi - Bob nói tiếp. Ông Walter Roy sống ở đây. Harry thắng xe lại. Hai anh em bước xuống xe, đi về hướng nhà. - Ở khu này - Harry nhận xét - chắc là tiền nhà cao lắm. Bob gật đầu. Bob đeo túi xách có dây kéo đựng đồng hồ la hét. Trong khi bấm chuông, Bob nghĩ bụng: “Ta sẽ được biết điều gì đây? Mà ta có dược biết thêm điều gì không?” Một người phụ nữ không còn bé lắm và có nét mặt lo âu mở cửa ra. - Các cháu cần gì? Bà hỏi. Nếu các cháu đi quyên tiền cho Hội Hướng đạo, thì cô đã cho tiền rồi. - Thưa cô, không phải vậy ạ - Bob lễ phép đáp. Tụi cháu xin được gặp ông Roy. Có được không ạ? - Không, không thể được. Ông Roy bị bệnh, ông nằm viện mấy tháng nay rồi. - Cháu rất tiếc khi biết tin này - Bob nói. Đồng thời, Bob cố suy nghĩ thật nhanh. \"Nếu ông Roy nằm viện mấy tháng nay, thì không phải ông vứt đồng hồ vào bãi rác\". Nhưng Bob biết rằng Hannibal nếu ở địa vị mình thì không chịu thua dễ dàng, nên Bob đặt thêm một câu hỏi: - Tên ông Roy có phải là Rex không ạ? Người phụ nữ nhìn Bob đăm đăm. Nếu Bob không ăn nói lịch sự và không có vẻ có giáo dục, thì có lẽ đã bị bà dập cửa vào mặt. - Đúng là bí danh của chồng tôi. Nhưng tại sao cậu lại hỏi tôi điều này? Nếu các cậu chơi trò gì thì... - Dạ không phải, thưa bà Roy! Bob phản đối. Tụi cháu đang điều tra... về một cái đồng hồ báo thức. Để cháu lấy ra cho cô xem. Bob mở túi, lấy đồng hồ ra đưa cho bà Roy: - Thưa cô, cô có thấy đồng hồ này bao giờ chưa ạ? Bà mím chặt môi, rồi đột nhiên gào lên: - Cái đồng hồ khủng khiếp! Dám gởi một vật như thế cho chồng tôi... trong khi anh ấy đang bệnh! Cũng may là anh ấy không hay biết gì. Nếu không anh ấy chết mất, đồng hồ và tiếng hét khủng khiếp! Bob và Harry liếc nhìn nhau như để nói: \"Bước đầu như vậy cũng khá. Trúng y chóc\". - Cháu đoán đồng hồ này do ông Théodule Tick gửi cho ông Roy, phải không cô! Bob hỏi nữa. - Đúng, cái anh Théodule Tick ghê gớm kia đã gửi đến! Bà gây phẫn nộ trả lời. Anh ấy tưởng mình có quyền làm như thế, vì mấy năm liền anh ấy diễn kịch do chồng tôi viết trên đài phát thanh. Tôi không ngờ đó là đồng hồ đặc biệt, rồi cắm điện... Khi ấy có tiếng hét khủng khiếp. Tôi xém bị đứng tim, tôi cho nó ngay vào cùng một thùng đồ cũ và gọi ông ve chai đến. Nhưng các cậu làm cách nào để có đồng hồ này? - Ông ve chai đã bán lại cho một người bạn của cháu - Bob giải thích. Thưa cô, cô có để ý rằng dưới đáy có dán bức thông điệp không? Bà Roy nhíu mày: - Bức thông điệp à? Không, tôi không thấy gì như thế. Nhưng thú thật là tôi đã tống cái vật kinh khủng ấy đi ngay ngày hôm sau. Có cả thư của Théodule Tick nữa. Tôi cũng vứt luôn. - Cô có nhớ thư viết gì không cô! Điều này quan trọng lắm, cô ơi. - Thư viết gì à? Ồ, nội dung đại loại như thế này: nếu chồng tôi chăm chú lắng nghe đồng hồ, thì điều này có thể giúp chồng tôi thịnh vượng trở lại. Và những câu bậy bạ như thế. Anh Théodule thật là vô duyên và không tế nhị chút nào! Chồng tôi đang bệnh, không còn việc làm và nợ thì cứ chồng chất! Tôi biết hai người là bạn rất thân. Vậy thì tại sao anh Théodule lại làm thế? Có phải anh ấy muốn hù dọa vợ chồng tôi? Tôi không hiểu gì cả. Bà Roy ngưng nói, nhíu mày rồi nói thêm: - Nhưng còn các cậu, thì cần cái gì? Tại sao các cậu lại quan tâm đến đồng hồ này? - Tụi cháu đang cố gắng thu thập thật nhiều thông tin về đồng hồ. Ông Théodule Tick đã… biến mất. Tụi cháu nghĩ rằng đồng hồ có thể là một chỉ dẫn. Có thể cô còn nhớ đồng hồ gửi từ đâu tới? - Không. Nhưng cậu vừa mới nói Théodule Tick đã biến mất. Lạ thật, không hiểu chuyện gì có thể... Ồ! xin lỗi, tôi nghe điện thoại reng. Tôi không còn gì để nói thêm. Chào nhé. Rồi bà Roy đóng cửa lại. Bob quay sang Harry: - Anh thấy không, anh Harry Cuộc điều tra bắt đầu như thế đấy. Ta đã biết được khá nhiều rồi. Em chưa biết ý nghĩa của tất cả, Babal sẽ cho ta biết. Nhưng ngay từ bây giờ, em đã biết rằng ông Tick đã gửi đồng hồ cho ông Roy vì một lý do rõ rệt. Nhưng ông Roy chưa kịp đọc, ông đang ở bệnh viện. Vợ ông đã trao vật gửi cho ông ve chai. Có lẽ ông Roy đã biết được ý nghĩa của món quà kỳ lạ. Nhưng do không thể đi hỏi ông, ta đành phải tự xoay xở bằng cách riêng của mình. Dường như anh Harry bắt đầu thấy cuộc điều tra này khá hấp dẫn. - Bây giờ ta hãy nhanh đi tìm Imogène Taylor - Harry nói. Anh nóng lòng muốn biết xem bà ấy có nói gì được cho ta không! * * * Rất tiếc, giai đoạn thứ nhì này khá thất vọng. Bà Traylor là một phụ nữ nhỏ bé làm cho ta liên tưởng đến một chú chim. Bà sống ở hướng bắc Hollywood, trên đồi Woodland. Ngôi nhà nhỏ xíu của bà ẩn trốn phía sau bụi cây và cây chuối. Bà Taylor có mái tóc bạc, đeo kính gọng vàng kiểu xưa, có giọng nói như tiếng chim líu lo và trông như bước ra từ chuyện cổ tích. Bà mời khách vào một phòng khách, nơi sách báo, tạp chí, gối ôm màu mè sặc sỡ chất đống hỗn độn. Ngay khi nghe Bob nói đến Théodule Tick và bức thông điệp nào đó, bà đẩy kính lên trán, đi lục lạo trong ngăn tủ và nói líu rít không ngừng: - Đúng rồi! Phải! Có người đã đến. Đúng, bức thông điệp. Cô cứ tưởng là trò đùa, mấy cái trò ưa thích của anh Théodule. Ở phòng thu thanh, anh Théodule là người vui tính nhất, cô xin nói ra như thế. Ôi! Cô đã diễn bao nhiêu là vở kịch cùng anh ấy! Rồi cô không nghe đến anh Théodule nữa. Thư dặn là phải giao bức thông điệp cho bất cứ người nào đến hỏi, đặc biệt là nếu người ấy có nhắc đến đồng hồ báo thức. Ủa, không hiểu cô bỏ kính đâu mất rồi? Không có kính là cô không thấy gì cả. - Cô đẩy cặp kính lên trán - Bob nhận xét. Bà nhanh tay kéo kính trở xuống mũi, rồi thọc tay vào ngăn kéo, lấy một phong bì huơ lên: - Đây, bức thông điệp đây rồi! Cô biết là có mà. Cô không xé bỏ bởi vì anh Théodule là bạn tốt của cô. Và dù đây có là trò đùa, thì chịu vậy! Tất nhiên là hai cháu rất trẻ. Hai cháu chưa bao giờ nghe anh Théodule trên đài. - Dạ phải, thưa cô, tụi cháu chưa bao giờ được nghe, nhưng tụi cháu đang quan tâm đến chú ấy. Tụi cháu đang cố giải nghĩa, tìm hiểu... Tóm lại, tụi cháu xin cám ơn cô ngàn lần, vì đã giữ và trao bức thông điệp cho tụi cháu. - Cô cũng vui lòng giúp việc này thôi. Nếu có gặp anh Théodule, thì cho cô gửi lời thăm nhé. Anh ấy là nghệ sĩ la hét rất tài! Có biết bao nhiêu người chỉ chịu đi ngủ sau khi đã nghe anh ấy hét. Vở kịch mà chúng tôi diễn ở đài phát thanh có tên là “Đồng hồ la hét lúc mười hai giờ khuya”. Một vở kịch làm rợn tóc gáy. Do anh Walter Roy viết. Anh này là người biết dựng một vở kịch hấp dẫn, bí ẩn, đầy tình tiết lạ kỳ! Cô pha cho các cháu chút trà nhé? Không à, thật không? Cô hiểu, các cháu vội lắm. Thanh niên ngày nay lúc nào cũng vội, nhất là con trai. Khi đã trở vào xe, Bob và Harry thở phào nhẹ nhõm. - Ôi! Harry nhăn mặt cười và nói. Anh tưởng bà ấy sẽ không bao giờ ngưng nói. Nhưng ta đã lấy được bức thông điệp rồi! Xem nội dung nào. Bob cầm phong bì giữa hai ngón tay: - Có khi nên chờ Babal đọc... Rồi Bob lại nghĩ: - Ôi! Ta vẫn có thể xem trước. Bob rút ra khỏi phong bì một dải giấy, rồi hai anh em ngạc nhiên cùng đọc: Theo thứ tự là sau em Bạn thân thiết của người trí thức Luật sư và nhà bảo hiểm tự xưng thế Người điếc, thậm chí người liệt cũng làm được Chính mình Bob và Harry rầu rĩ căng mắt nhìn bức thông điệp: - Y như tiếng Tàu! Harry lầm bầm. - Không hiểu có nghĩa là gì? Bob nói khẽ.",
  "nextChapter": "https://gacsach.top/doc-online/32240/vu-bi-an-dong-ho-la-het-chuong-10.html",
  "prevChapter": "https://gacsach.top/doc-online/32238/vu-bi-an-dong-ho-la-het-chuong-07-08.html"
}