{
  "title": "Mặt nạ hoàn hảo - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/75427/mat-na-hoan-hao-chuong-02-phan-1.html",
  "content": "Chương 2 Hai tuần sau Elissande Edgerton đứng trước cửa dinh thự tại Highgate Court. Mưa rơi lộp độp xuống chiếc ô đen của cô; màn sương mù xám lạnh che mờ mọi thứ ngoại trừ lối đi vào nhà. Tháng Tám, và bầu trời tựa như tháng Mười một. Cô mỉm cười với người đàn ông trước mặt mình. “Chúc chú một chuyến đi an toàn”. Edmund Douglas đáp lại nụ cười của cô. Vẻ ngoài tình cảm này là trò chơi của ông ta. Không khóc lóc trong nhà này, cháu hiểu không, Elissande yêu quý của ta? Nhìn dì cháu kìa. Bà ấy không đủ mạnh mẽ và thông minh để mỉm cười. Cháu có muốn giống bà ấy không? Ngay từ khi mới sáu tuổi, Elissande đã biết rằng cô không muốn giống như dì mình, một bóng ma khóc lóc, nhợt nhạt. Cô đã không hiểu vì sao dì cô khóc. Nhưng bất cứ khi nào nước mắt của dì Rachel trào ra, bất cứ khi nào chú cô đặt cánh tay quanh vai vợ và dẫn bà về phòng, Elissande luôn lẩn ra khỏi nhà và chạy đi xa hết mức cô dám, trái tim đập thình thịch vì sợ hãi, nổi loạn và cơn oán giận cháy như đám than âm ỉ. Vì thế cô đã học mỉm cười. “Cảm ơn, cháu yêu”, Edmund Douglas nói. Nhưng ông ta không hề chuyển động để bước vào cỗ xe độc mã đang đợi. Ông ta thích kéo dài giây phút tạm biệt – cô nghi rằng ông ta biết rất rõ cô mong mỏi ông ta đi như thế nào. Cô cười tươi hơn nữa. “Giúp chú chăm sóc gì cháu trong lúc chú đi vắng nhé”, ông ta nói và ngước mặt lên cửa sổ phòng ngủ vợ mình. “Cháu biết chú quý trọng dì ấy nhiều như thế nào rồi đấy”. “Tất nhiên, thưa chú”. Vẫn mỉm cười, cô nghiêng người hôn vào má ông ta, kiểm soát nỗi ác cảm với sự thành thạo khiến cổ họng cô sít lại. Ông ta đòi hỏi biểu hiện nồng ấm này trước mặt người làm. Không phải người nào cũng giỏi ngụy trang sự độc ác của mình đến mức có thể lừa gạt được cả người làm trong nhà. Trong làng người ta đã nghe những tin đồn về Squire Lewis thích véo mông các cô hầu gái, hay bà Stevenson pha nước vào bia dành cho người làm. Nhưng nhận xét duy nhất lan truyền về ông Douglas là lòng ngưỡng mộ nhất mực về sự kiên nhẫn như thánh của ông, nào là vì bà Douglas quá yếu đuối – và hơi có vấn đề về thần kinh. Cuối cùng ông ta trèo vào xe. Người đánh xe cúi rạp mình trong chiếc áo mưa và giật dây cương. Bánh xe lăn lép nhép trên lối đi trải sỏi. Elissande vẫy cho đến khi cỗ xe vòng qua khúc quanh trên đường: rồi cô hạ tay xuống và đánh rơi nụ cười. Vere thường ngủ rất ngon trên một con tàu đang chạy. Đã nhiều lần trong đời anh lên Tàu tốc hành Scotland đặc biệt từ London đến Edinburgh chẳng vì lý do gì ngoài tám tiếng đồng hồ ngủ say sưa không mộng mị mà nó mang đến. Chuyến đi đến Shropshire không mất tới phân nửa thời gian đến Edinburgh và có vài lần đổi tàu. Nhưng anh vẫn thích, có lẽ đó là thời gian anh thấy dễ chịu nhất sau những giấc ngủ trên đường từ London đến Gloucestershire, nơi anh đã ở đó hai tuần trước để lấy lại một bản kế hoạch tấn công bất ngờ mà không hiểu sao Văn phòng Đối ngoại đã ‘để mất’. Một nhiệm vụ nhạy cảm, xét đến mục tiêu của kế hoạch là Tây Nam Châu Phi của Đức và quan hệ với Đức đang ở giai đoạn căng thẳng nhất. Anh hoàn thành nhiệm vụ mà không gây ra chút sóng gió nào trong quan hệ quốc tế. Tuy nhiên, niềm vui đến từ thành công này hoàn toàn thầm lặng. Anh đã phải sống một cuộc đời khác để theo đuổi Công lý, chứ không phải để cứu giúp những tên ngốc không thể bảo vệ những tài liệu nhạy cảm. Dẫu cho những nhiệm vụ đó vỗ về cơn đói Công lý của anh, thì sự thỏa mãn đó cũng ngắn ngủi và chóng tàn, như đám than hồng yếu ớt sắp thành tro, theo sau là tình trạng kiệt sức kéo dài trong nhiều tuần. Một cảm giác trống rỗng mà giấc ngủ sâu nhất, thoải mái nhất cũng không thể lấp đầy. Xe ngựa của quý bà Kingsley cứ đến đón anh lướt qua những dặm đường đồng quê xanh trập trùng. Anh không thể ngủ nữa và cũng không muốn nghĩ về vụ điều tra tiếp theo. Đúng là cuộc sống ẩn dật tuyệt đối của Edmund Douglas đòi hỏi phải tính toán nhiều hơn bình thường, nhưng cuộc điều tra này cũng chỉ là một trong số những điệp vụ nhạy cảm thường gặp trong nghề nghiệp của anh, những vụ mà cảnh sát địa phương không thể giải quyết, và thậm chí thường xuyên không biết đến. Anh đưa mắt nhìn ra ngoài cỗ xe. Thay vì là đồng cỏ tươi tốt vẫn còn ướt mưa nhưng lấp lánh dưới mặt trời chiếu mới ló dạng, anh nhìn thấy một khung cảnh khác: những con sóng vỗ rì rào, những vách đá cao, hoa thạch nam nở rộ tím cả đồng cỏ một lối đi trên đỉnh dốc trải dài trước mặt; một bàn tay ấm áp vững vàng nắm lấy tay anh. Anh biết con đường đó. Anh biết những vách đá, những đồng cỏ và bờ biển – bờ biển của Sommerset, phía Bắc Devon và Cornwall là những địa điểm đẹp tuyệt vời mà anh vẫn đến thăm mỗi khi có cơ hội. Tuy nhiên, cô gái nắm lấy tay anh chỉ tồn tại trong trí tưởng tượng. Nhưng anh biết tiếng bước chân nhẹ nhàng và uyển chuyển của cô. Anh biết chiếc váy vải cứng của cô: Nó khẽ sột soạt khi cô bước đi, một âm thanh anh chỉ có thể nghe thấy khi không khí thật tĩnh lặng và ở trên cao, cách xa tiếng ầm ào của những con sóng. Và anh biết hình dáng chiếc gáy của cô ẩn bên dưới chiếc mũ rộng vành bảo vệ làn da cô khỏi ánh mặt trời: anh đã khoác áo choàng của anh lên vai cô nhiều lần, khi áo cô không đủ sức chống lại thời tiết lạnh và hay thay đổi ở bờ biển. Cô là người đi bộ đường dài không biết mỏi mệt, là người bạn chân thành, và người tình ngoan ngoãn ngọt ngào về đêm. Trí tưởng tượng giống như những tù nhân, nếu được phép luyện tập hợp lý dưới sự giám sát thì ít có khả năng dấy lên một cuộc nổi loạn. Vì thế anh nghĩ về cô thường xuyên: khi anh không thể ngủ được, khi anh quá mệt mỏi để nghĩ về thứ gì khác, khi anh sợ phải về nhà sau hết tuần này đến tuần khác mong mỏi được yên tĩnh và cô độc. Tất cả những gì cô phải làm là đặt một bàn tay lên cánh tay anh, cái chạm của cô ấm áp chứa đựng sự thông hiểu và quan tâm, và anh sẽ ổn thôi, sự cay độc của anh được xoa dịu, nỗi cô đơn của anh vơi bớt và những cơn ác mộng của anh trôi vào quên lãng. Anh đủ tỉnh táo để không cho cô một cái tên, hoặc tưởng tượng ra chân dung cô thật chi tiết – theo cách này anh vẫn có thể giả vờ như một ngày nào đó anh sẽ gặp cô, trong một góc kín đáo của phòng khiêu vũ quá đông đúc và sáng lóa. Nhưng anh cũng đủ mơ màng để hình dung ra nụ cười của cô, một nụ cười hoàn hảo và đáng yêu đến mức anh không thể không hạnh phúc trong sự rạng ngời của nó. Cô không mỉm cười nhiều, bởi vì anh thường không hạnh phúc, ngay cả trong tưởng tượng. Nhưng khi cô mỉm cười, cảm xúc trong trái tim anh giống như khi anh lên sáu và lần đầu tiên được chạy vào lòng đại dương, Tuy nhiên, ngày hôm nay anh không muốn có cảm xúc, mà chỉ cần sự bầu bạn tĩnh lặng. Vì thế họ đi bộ cùng nhau, trên con đường mà anh chỉ đi dạo một mình trong cuộc đời thực. Đến lúc cỗ xe đi qua cổng của dinh thự Woodley, trang viên mà quý bà Kingsley thuê để ở, anh đang đứng bên cạnh cô trong tòa lâu đài đổ nát của Vua Arthur, bàn tay đặt trên tấm lưng thon nhỏ của cô, họ nhìn xuống những quả cầu sủi bọt tung tóe xa xa bên dưới. Có lẽ anh đã ở lại đó lâu hơn – anh rất giỏi nói tạm biệt và xin chào khi vẫn ở trong trạng thái mơ màng, nếu không phải anh nhìn thấy em trai mình đang vẫy tay trước ngôi nhà. Hình ảnh đó đột ngột đưa anh trở lại thực tại. Anh nhảy khỏi xe, vấp chân vào cây ba toong của mình. Freddie đỡ được anh. “Cẩn thận nào, Penny”. Vere đã là Tử tước Belgrave từ giây phút anh hít hơi thở đầu tiên. Anh trở thành Hầu tước của Vere ở tuổi mười sáu, sau cái chết của cha mình. Ngoài người mẹ quá cố cùng vài người bạn cũ và Freddie, không ai gọi anh bằng cái tên thân mật này, nó là En viết tắt từ tên thánh Spencer này của anh. Anh ôm Freddie. “Em đang làm gì ở đây hả ông tướng?” Vere hiếm khi nghĩ mình đang lao đầu vào nguy hiểm. Những cuộc điều tra của anh không yêu cầu phải dùng vũ khí và chính vỏ bọc công khai hiện tại đã che chở cho anh khỏi những nghi ngờ thái quá. Nhưng Freddie chưa bao giờ ở gần anh trong lúc anh đang làm nhiệm vụ. Freddie là thứ duy nhất đã đi đúng hướng trong cuộc đời Vere. Cậu bé nhút nhát làm Vere phải bận tâm lo lắng đã trưởng thành và là một chàng trai trẻ cao quý ở tuổi hai tám: cao quý nhất trong số những người quen của Vere. Người cao quý nhất trong số những người quen của bất kỳ ai, anh nghĩ với niềm tự hào ngớ ngẩn. Hai tuần ở đồng quê đã nhuộm đỏ làn da sáng của Freddie và tẩy những lọn tóc hung hung sang màu sáng hơn. Anh nhặt cây ba toong Vere làm rơi và kín đáo chỉnh thẳng chiếc ca-vát luôn để nghiêng ba mươi độ của Vere. “Kingsley hỏi em có muốn đến thăm dì cậu ấy không. Em nói có, khi cậu ấy nói anh cũng được mời”. “Anh không biết là gia đình Wrenworth mời Kingsley đến nhà họ”. “À, em không ở nhà Wrenworth. Em rời khỏi nhà họ thứ Năm vừa rồi và đi đến nhà Beauchamp”. Và Freddie nên ở lại đó. Cho dù phạm vi công việc của anh không gây tổn hại về thân thể, anh vẫn thấy an tâm hơn nếu Freddie không đến. “Em vẫn thích ở nhà Wrenworth mà. Sao lần này em rời đi sớm thế?” “Ồ, em không biết”. Freddie kéo ống tay áo của Vere xuống, nó hiếm khi không cuộn lên ở những vị trí bất định. “Em muốn đến một nơi khác”. Điều này làm Vere khựng lại. Bồn chồn không phải một điểm anh thường thấy ở Freddie, trừ phi Freddie đang bất an về chuyện gì đó. Một tiếng thét như tiếng thét của một trinh nữ đang đối diện với hàm răng rồng phá vỡ không gian tĩnh lặng của miền quê. “Chúa lòng thành, chuyện gì thế?” Vere thốt lên với giọng ngạc nhiên rất đáng tin. Câu hỏi được trả lời bởi rất nhiều tiếng la hét khác. Cô Kingsley, cháu gái của quý bà Kingsley vừa lao ra khỏi nhà vừa gào thét thất thanh. Và đâm sầm vào Vere – anh có một tài năng cực kỳ lớn là ngáng đường của người khác. Anh bắt lấy cô. “Có chuyện gì thế, cô Kingsley?” Cô Kingsley vùng vẫy trong tay anh. Cô dừng la hét trong giây lát nhưng chỉ để hít một hơi không khí. Và rồi cô há miệng và thốt ra một tiếng hét kinh hoàng nhất mà Vere từng nghe. “Tát cô ấy đi”, anh cầu viện Freddie. Freddie thất kinh. “Em không thể tát một phụ nữ!” Thế là Vere phải làm. Cô Kingsley im bặt và lả người đi. Cô thở hổn hển và chớp mắt, rồi đờ đẫn nhìn Vere. “Cô Kingsley, cô có ổn không?” Freddie hỏi. “Tôi… tôi… Lạy Chúa, chuột, lũ chuột…” Cô bắt đầu nức nở. “Giữ cô ấy”. Vere dúi cô vào vòng tay tử tế và biết thương xót hơn của Freddie. Anh chạy vào nhà và dừng khựng lại ở giữa hành lang. Một hoặc hai tá chuột, anh đã nói với Holbrook như thế. Nhưng phải có đến hàng trăm con, đang chạy như nước suối lan khắp tường và cầu thang, leo lên lan can và chạy dọc xuống những tấm rèm, xô đổ bình hoa sứ với một tiếng rầm to đến mức ngay cả Vere đang đứng chết sững cũng phải nhảy lên và bàng hoàng trước cảnh tượng này. “Tránh đường!” Kingsley, cháu trai của quý bà Kingsley chạy ra, một khẩu súng lăm lăm trong tay. Ngay lúc cậu ta chạy đến giữa đại sảnh, một con chuột nhỏ nhảy xuống từ chùm đèn. “Kingsley, phía trên cậu!” Vere hét lên. Quá muộn. Con chuột hạ cánh ngay đầu Kingsley. Cậu ta hét lên. Vere quăng mình xuống sàn nhà khi khẩu súng của Kingsley phát nổ. Kingsley lại thét lên. “Mẹ kiếp, nó ở trong áo khoác của tôi!” “Tôi sẽ không đến gần cậu nếu cậu không bỏ khẩu súng xuống trước! Và đừng ném nó, nó có thể nổ nữa đó”. “Á!” Khẩu súng của Kingsley nặng nề rơi bịch xuống. “Giúp tôi với!” Cậu ta giật đùng đùng như con rối của người điên. Vere lao đến và xé toạc chiếc áo khoác ban ngày của Kingsley. “Tôi nghĩ nó ở trong áo gi-lê. Chúa toàn năng, đừng để nó chui vào quần của con”. Vere xé một phần áo gi-lê của Kingsley. Và con súc vật nhỏ ở đó, mắc dưới dây đeo quần. Vere túm đuôi và vứt nó sang một bên trước khi nó có thể vặn người lại và cắn anh. Kingsley chạy phắt ra khỏi cửa trước trong chiếc áo sơ mi. Vere lắc đầu. Nhiều tiếng gào thét khác đến từ một căn phòng bên trái anh. Anh vội vã đi đến và mở cửa – và ngay lập tức phải túm lấy mép cửa trên và đu người lên khỏi sàn nhà khi đàn chuột chạy ào ra. Quý bà Kingsley, ba quý cô trẻ, hai quý ông, cộng thêm một người hầu đang cố gắng đứng trên đồ đạc phía trên một biển chuột, hai trong ba quý cô đang gào thét, anh Conrad tham gia cùng họ với sự hào hứng và âm lượng tương đương. Quý bà Kingsley, đứng trên cây đàn pianô, dùng giá nhạc để đập bất kỳ con chuột nào dám trèo lên ốc đảo an toàn của cô. Tên người hầu đang bảo vệ các quý cô bằng cây cời lửa trong tay. Khi lũ chuột rút khỏi phòng khách, Vere giúp những vị khách bị bao vây của quý bà Kingsley an toàn bước xuống sàn nhà. Cô Beauchamp run rẩy nhiều đến mức anh phải bế ra ngoài. Anh thấy quý bà Kingsley chống một tay vào tường, bàn tay khác ôm lấy bụng, cằm cô bạnh ra. “Cô ổn chứ?” “Tôi không nghĩ mình cần cố gắng tỏ ra ốm yếu khi đến gặp cô Edgerton”, cô nói, giọng cô chỉ cao hơn tiếng thì thầm một chút. “Holbrook là gã chết bầm”. “Ở vị trí cao nhất của cao nguyên là một nhà thờ nhỏ của Santa Maria del Soccorso, ở đó có một ẩn sĩ cất giữ một quyển sách ghi tên khách viếng thăm, và bán rượu. Tầm nhìn từ mũi đất này hấp dẫn và hùng vĩ đến kỳ lạ, những vách đá cheo leo thẳng đứng, và đường bờ biển xinh đẹp theo mọi hướng nhìn…”",
  "nextChapter": "https://gacsach.top/doc-online/75428/mat-na-hoan-hao-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/75426/mat-na-hoan-hao-chuong-01.html"
}