{
  "title": "Mặt nạ hoàn hảo - Chương 04",
  "url": "https://gacsach.top/doc-online/75430/mat-na-hoan-hao-chuong-04.html",
  "content": "Chương 4 “Có đúng là kim cương được lấy từ mỏ chứ không phải từ con trai không?” Vere hỏi hình ảnh phản chiếu của mình trong chiếc gương phía trên chậu rửa mặt. Chết tiệt. “Hay là anh tách một hạt ngọc trai ra và tìm thấy một viên kim cương ở bên trong?” Chó chết. Mọi việc đang phản pháo. Đây là người phụ nữ đã cùng anh đi lang thang trên bờ biển của miền Tây đất nước trong hơn một thập kỷ qua, người phụ nữ hiểu mọi tâm trạng và khao khát của anh, là bến đậu, là nơi ẩn náu của anh. Anh chẳng quan tâm chú cô có thể là một tên tội phạm. Anh không để tâm rằng bây giờ anh phải uốn nắn cách cư xử của mình sao cho phù hợp với giới hạn mà xã hội chấp nhận. Nhưng, Chúa tôi, vì sao anh lại phải gặp cô trong một vụ điều tra, khi anh không thể gạt bỏ vai diễn của mình? Là người có tước hiệu cao nhất, anh sẽ được xếp ngồi cạnh cô ở bữa tối. Vì thế họ phải trò chuyện. Có thể là rất dài. Và anh phải đóng vai một kẻ ngốc, dù giờ đây anh không muốn thực hiện điều đó một chút nào. Anh lùa tay vào tóc, niềm vui sướng vừa mới đây giờ lại biến thành một mớ những sợi thần kinh sơ mòn lộn xộn. Không thể tránh được, anh buộc phải làm cô thất vọng trước. Anh chỉ có thể hy vọng rằng nó là một sự thất vọng nhẹ nhàng, và bằng lòng tốt của mình cô sẽ bỏ qua và lựa chọn việc quý trọng vẻ đáng yêu của anh. Anh đóng vai đáng yêu rất tốt, thực ra anh đã sao chép nó từ tính cách của Freddie. Mặc đồ xong, anh ngồi xuống và cố gắng soạn ra những kiểu câu hỏi hay hơn: ngu ngốc với sự tinh tế, nếu có thể có một thứ như thế tồn tại. Nhưng tâm trí anh cứ trượt đi, trở lại với những vách đá, trở lại với những cánh đồng hoang, trở lại với những bãi biển tuyệt đẹp của miền Tây. Mặt trời đã lên cao, bầu trời rực sáng. Làn gió quất vào áo khoác và dải lụa buộc mũ của cô. Khi anh choàng cánh tay lên vai cô, cô quay về phía anh. Và cô đáng yêu đến nhường nào, đôi mắt cô có màu xanh dịu dàng của nước trà, mũi dài và thẳng, bờ môi mềm mại như một lời thì thầm. Anh lo lắng nhận ra rằng gặp gỡ cô trực tiếp có lẽ không phải là một may mắn tốt đẹp hoàn toàn như anh đã tin từ lúc đầu. Bây giờ cô đã có một khuôn mặt, một cái tên, một quá khứ và một danh phận của riêng mình. Họ đã là một quá lâu. Bây giờ họ bị tách rời nhau, thật tách biệt đến mức cô chẳng biết gì về anh. Và để đưa họ trở lại với sự liên kết đồng nhất mà anh đã rất yêu quý lại hoàn toàn phụ thuộc vào anh. Trong cái lốt ngốc nghếch không hơn. “Anh trông thật đẹp, Penny”, Freddie nói khi họ đi qua hành lang dẫn đến phòng khách. Vere chưa bao giờ thích vẻ ngoài của anh - anh giống người cha quá cố không ai luyến tiếc đến kỳ lạ. Nhưng tối nay anh hy vọng vẻ ngoài sẽ có lợi cho anh. Tối nay anh cần đến mọi mũi tên trong bao tên của mình. Quý bà Kingsley kéo anh sang một bên gần như đúng lúc anh bước vào phòng khách. Cô ấy nói trầm trầm và anh không nghe thấy một từ nào khi cô Edgerton xuất hiện giữa đám đông. Cô đứng quay lưng về phía anh, trong chiếc váy ăn tối vải voan màu xanh lơ nhạt. Chiếc váy ôm gọn hông và đùi cô, sau đó xòe ra với những nếp gấp điểm ngọc trai, như thể cô là nữ thần Venus, vừa được sinh ra từ những làn sóng, với bọt biển vẫn còn bám vào bắp chân. Và sau đó. như thể cô cảm thấy sức kéo từ ánh nhìn của anh, cô quay lại, chiếc váy lấp lánh khi cô chuyển động. Vạt áo ở ngực được cắt một cách kín đáo. Nhưng ngay cả cái cổ áo đứng đắn nhất cũng không thể che giấu vẻ đẹp của bộ ngực cao, hay vùng thung lũng sâu của cô. Chúng thực sự là một điều ngạc nhiên đối với anh, vì trong những tưởng tượng của mình trước kia, anh chưa bao giờ nhìn xuống phía dưới cằm cô. Trái tìm anh đập thình thịch. Tất nhiên anh đã làm tình với cô trước đây, nhưng luôn dịu dàng, và là màn dạo đầu để được ngủ trong vòng tay cô hơn là vì nhục dục. Anh chưa bao giờ tưởng tượng rằng cô khơi lên một dục vọng thú vật trong anh. Chà, về điều đó thì anh không ngại bị sai. Cô mỉm cười. Và thật ngạc nhiên khi anh không đập đầu vào trần nhà mái vòm - chắc chắn anh đã bay lên khỏi sàn nhà. Có người nói gì đó với cô. Cô quay mặt về phía người nói. Một cơn đau nhói trên cẳng tay khiến anh rít lên - quý bà Kingsley đã đánh anh, mạnh, bằng cái quạt của mình. “Ngài Vere!” cô thì thầm, giọng cô báo hiệu vẻ không hài lòng. “Anh có nghe tôi nói tí nào không đấy?” “Xin thứ lỗi?” “Nhìn vào tôi khi tôi nói chuyện với anh”. Anh miễn cưỡng giằng ánh mắt ra khỏi cô Edgerton. “Xin lỗi?” Quý bà Kingsley thở dài. “Cô ấy nghĩ là anh thông minh”. “Thật sao?” Một sự phấn khích tựa tia chớp xuyên qua anh. “Lẽ ra cô ấy không được nghĩ như thế, nhớ không? Chúng ta có việc phải làm, thưa ngài Vere”. Trí tưởng tượng của anh đang tự chứng tỏ là nó khá tầm thường. Đã bao nhiêu lần anh bước đi tay trong tay với cô? Qua bao nhiêu dặm đường? Thế mà anh chưa bao giờ biết cô có mùi của mật ong và hoa hồng, hay là làn da cô tỏa sáng như những viên ngọc trai thật tuyệt của Vermeeer [1]. [1] Họa sĩ nổi tiếng người Hà Lan với bức tranh “Thiếu nữ với chiếc hoa tai ngọc trai”. Tuy nhiên, vừa bước vào phòng khách anh đã bị giật ra khỏi tâm trạng mơ mộng. Phía trên lò sưởi treo một bức tranh lớn và thật ra mà nói thì đặc biệt khác thường: một nữ thiên thần tóc sáng đang bay lơ lửng, chiếc áo choàng đen phất phới, đôi cánh đen xòe rộng và một thanh kiếm nhuộm máu trong tay. Dưới mặt đất phía xa xa, một người đàn ông nằm úp mặt xuống tuyết, một bông hồng đỏ nở rộ nằm cạnh ông ta. Vere không phải là người khách duy nhất nhận thấy bức tranh bất thường khiến người khác phải giật mình đó. Nhưng niềm vui vẻ được tụ họp lan tỏa quá nhanh, và cô Edgerton là một người rất dễ thương, khiến từng người khách một chọn cách phớt lờ chủ đề chết chóc hiển nhiên mà bức tranh thể hiện. Cô Edgerton đọc lời nguyện trước khi ăn. Vere cầu nguyện rằng số phận sẽ tử tế với anh, để anh đi cho khéo, trên ranh giới mỏng manh giữa sự mập mờ đáng yêu và ngốc nghếch thẳng tuột. “Cô Edgerton”, anh nói khi món súp được dọn ra, “Cô ngẫu nhiên có mối liên hệ nào với Mortimer Edgerton ở Abingdon không?” “Quả thực là không, ngài Vere. Gia đình người cha quá cố của tôi đến từ Cumberland, không phải Berkshire”. Giọng nói của cô có sự thích thú và ấm áp. Đôi mắt cô tỏa sáng. Cô toàn tâm toàn ý tập trung vào anh, như thể cô đã đợi anh cả một cuộc đời. Anh muốn cầu hôn ngay lúc này và đưa cô đi. Hãy để người khác lo lắng về Edmund Douglas. Ở phía cuối bàn, quý bà Kingsley cố ý đặt mạnh ly nước xuống. Vere siết chặt tay quanh chiếc thìa và buộc anh tiếp tục. “Thế còn anh trai của Mortimer, Albemarle Edgerton thì sao. Cô có liên quan gì với ông ta không?” Đáy là lúc sự vui vẻ hân hoan của cô sẽ bắt đầu dao động. Nhưng có thể cô nghĩ rằng anh đang đùa hoặc đang phạm phải một sai lầm ngớ ngẩn. Cô sẽ chỉ nghi ngờ thôi. Tuy nhiên, vẻ vui tươi của cô không giảm đi chút nào. “Cũng không phải Albemarle Edgerton, tôi e là thế”. “Họ hàng của họ ở hạt bên cạnh - Brownlow Edgerton thì sao? Cô phải có họ hàng với họ rồi.” Giờ thì không thể nhầm lẫn được nữa. Bây giờ cô sẽ biết rằng anh không chỉ có trí thông minh dưới mức trung bình, mà còn không mảy may biết về trí thông minh dưới mức trung bình đó. Nhưng cô chỉ bộc lộ vẻ vui thích, như thể anh hỏi liệu có phải Helen thành Troy [2] là tiền nhân trực hệ của cô. [2] Trong tác phẩm Iliad, Homer miêu tả Helen là một phụ nữ đẹp tuyệt trần, cô là hoàng hậu của vua Meneleus nhưng lại yêu bà và bỏ trốn với hoàng tử Paris của thành Troy. Đó chính là lý do vua Meneleus gây ra cuộc chiến lịch sử với thành Troy, tuy nhiên chính sự giàu có của thành Troy cũng biến nó thành một mục tiêu hấp dẫn. “Không, không phải. Dường như ngài biết rất rõ về họ. Họ là một gia tộc rất lớn phải không?” Cô không hiểu bất kỳ điều gì anh nói hay sao? Làm thế nào cô có thể không phản ứng gì như thế? Chẳng phải với những biểu hiện ngu ngốc dễ nhận thấy con người ít ra cũng phản ứng bằng một khoảng dừng hay sao? Vậy khoảng dừng của cô ở đâu? “Thực ra, tôi biết họ rất rõ. Và tôi chắc chắn rằng cô phải là hậu duệ của một trong số họ. Những con người thực sự tuyệt vời; thật đáng tiếc khi Mortimer và anh trai ông ta đều chết già mà không kết hôn. Tất cả họ hàng của họ cũng vậy, đều là những bà cô không chồng”. Khi mới bắt đầu, anh không thể tưởng tượng rằng mình sẽ đảo ngược ý định và tỏ ra ngu xuẩn lộ liễu như thế này. Nhưng anh đã không thể ngăn được mình. Cô nghiêm trang gật đầu. “Càng có lý do để họ nên có con.” Không điểm dừng. Không lưỡng lự. Không có một dấu hiệu cho thấy cô nhận ra sự ngu ngốc của anh. Anh ăn một thìa súp để tranh thủ thời gian suy nghĩ - và thấy rằng anh không thể nghĩ gì. Đầu anh đang tê liệt. Lẽ ra mọi chuyện không nên diễn ra theo chiều hướng này. Anh không thể hiếu được nó có nghĩa là gì. Và anh cũng không muốn hiểu. Anh ăn thêm hai thìa súp giống như nước lấy trực tiếp từ sông Thames, và kín đáo liếc nhìn về phía cô. Tư thế đoan trang bề ngoài và sự hoàn hảo của cô đang giết chết anh. Bên trong cô có sao không nhỉ? Làm sao cô có thể duy trì một cuộc đối thoại với anh như thể anh hoàn toàn không có vấn đề gì? Mắt anh sáng lên trên bức tranh phía sau cô. “Bức tranh kia có phải là bức Sự giải cứu Thánh Peter của Raphael không?” Anh sẽ khiêu khích một phản ứng từ cô cho dù điều đó có thể giết chết anh. “Ngài nghĩ thế sao, thưa ngài?” cô hỏi với giọng tỉnh bơ, mắt cô mở to với vẻ ngưỡng mộ mà anh chắc chắn mình không đáng được. Trong giây lát anh đã nghĩ, gần như hy vọng, rằng có lẽ cô cũng là một người tối dạ. Nhưng cô đã vượt qua giới hạn bằng vẻ tâng bốc trong ánh mắt mình. Cô đang cố lấy lòng anh. Việc này không phải là chưa bao giờ xảy ra. Anh là một người đàn ông giàu có, có tước hiệu và hết lần này đến lần khác, một cô gái với năm mùa Lễ hội giắt lưng và không còn triển vọng nào nữa sẽ cố gắng giành lấy anh. Nhưng anh, cho dù ngu ngốc như thế nào, đã không tin rằng cô có thể tham gia vào hàng ngũ những kẻ cơ hội đó. “Ừm, thì Sự giải cứu Thánh Peter có một thiên thần và một người đàn ông”, anh nói. Cô nhìn ra sau lưng một chốc, rồi quay lại với anh và vui vẻ nói, “Và bức này cũng thế”. Ồ, cô giỏi, quá giỏi. Nếu anh thực sự là một thằng ngốc anh đã mừng hớn lên. À, tối hôm nay anh đã thực sự là một thằng ngốc, không phải sao? Một nụ cười và anh đã sẵn sàng cam kết với tình yêu bất tử của mình. Sao anh có thể quá ngu ngốc đến thế? Tại sao anh lại quá nhanh chóng kết hợp người đàn bà quỷ quyệt anh mới biết được năm phút với cô gái thánh thiện trong giấc mơ của anh như thế? Họ không phải là một. Họ chưa bao giờ là một. Cô Edgerton liếc nhìn anh. Cô mỉm cười lần nữa, một nụ cười tỏa sáng đủ để làm đèn bàn cho Chúa. Gần như ngay lập tức anh cảm thấy nó - niềm hân hoan, phấn khích, sự mãn nguyện trào dâng. Và trong giây tiếp theo, sự kinh hoàng không kiểm soát được. Cái phần phi lý, trẻ con trong anh không hiểu rằng cô là một nữ diễn viên thông minh và thú vị. Nó chỉ nhìn thấy cùng một nụ cười đã khiến anh ngất ngây vài giờ trước đây. “Ngài không kể thêm với tôi về những người bạn Edgerton của mình sao?” cô hỏi. Câu hỏi của cô làm anh tức giận - câu hỏi của cô, nụ cười của cô, sụ ngu ngốc không thể phân biệt thực tế và ảo tưởng của anh. Anh chưa bao giờ hành hạ một người đàn bà cố gắng theo đuổi anh, họ thường là một người vụng về, chán nản và phần lớn đều ngượng ngùng. Tuy nhiên, cô Edgerton... cô Edgerton lộng lẫy, tự tin, xảo trá không cần sự thông cảm dịu dàng. Anh nghiêng về phía trước một chút. “Sao nào, tất nhiên”. anh nói. “Tôi có thể nói nhiều giờ liền”. Anh nói nhiều giờ, không, nhiều ngày liền. Nhiều thập kỷ, nếu có thể. Mặt Elissande nhăn nhó và méo xệch theo thời gian. Nhà Edgerton ở Abingdon, nhà Brownlow-Edgerton ở hạt bên cạnh, nhà Edgerton-Featherstonehaugh ở một hạt bên cạnh khác, và nhà Featherstonehaugh-Brownlow cách đó hai hạt. Họ là một gia tộc với vô số nhánh và chi, và ngài Vere thân thuộc với từng chiếc lá trên cái cây phả hệ sum xuê đó. Hay là anh tin thế. Khi anh lần theo gia phả của gia đình họ, không một người nào không được anh nhắc đến nhiều hơn một lần mà may mắn ở nguyên vị trí cũ. Con gái trở thành con trai; con trai trở thành cháu trai, một cặp vợ chồng có mười hai đứa con đột nhiên hóa thành hiếm muộn. Phụ nữ chưa bao giờ kết hôn sau này được nhắc đến là góa phụ. Một cậu bé đặc biệt được sinh ra hai lần khác nhau và sau đó chết một lần ở London, một lần ở Glasgow và như thể thế vẫn chưa đủ, năm năm sau cậu ta chết thêm một lần nữa ở Tây Ban Nha. Và Elissande cố gắng chối bỏ nó hết lần này đến lần khác. Khi anh đi qua cánh cửa phòng khách, cô đã vô cùng vui sướng. Anh không chỉ đẹp trai, mà còn nổi bật. Cho đến giây phút đó cô không biết rằng cô muốn một người đàn ông to lớn: Anh nhất định là hiện thân của chàng hiệp sĩ, của bức tường thành và pháo đài bảo vệ cô. Dường như anh cũng cảm thấy chính xác như thế, dừng lại trong lúc đang đi khi nhìn thấy cô lần đầu tiên. Sau đó, suốt thời gian họ ở trong phòng khách, anh nhìn cô như thể cô là không khí, nước và thơ... Và buổi chiều ngồi trong nhà vệ sinh của dì Rachel đã có kết quả tốt! Elissande không thể đòi hỏi thêm một điều gì thuận lợi hơn nữa. Cô đến bữa tối trong tâm trạng rộn ràng phơi phới và gần như sợ hãi, tiếng chuông của số phận vang to trong tai cô. Nhìn xa hay gần anh cũng đẹp trai như thế, những đường nét được điêu khắc một cách hoàn hảo: không quá thô kệch cũng không quá tinh tế. Mắt anh có màu xanh thật đẹp, gần như chuyển thành màu chàm trong ánh nến. Và môi anh - Chúa tôi, môi anh làm cô cảm thấy ngượng ngùng vì lý do cô không thể nói rõ. Cho đến khi họ ngồi xuống bàn ăn và đôi môi đó bắt đầu chuyển động. Càng nói, lời nói của anh càng trở nên vô nghĩa đến khổ sở. Và càng khổ sở, cô càng tỏ ra bị thu hút và mỉm cười càng rạng rỡ, một phản xạ có điều kiện cô không thể đột ngột kìm lại. Anh là hy vọng của cô. Anh là cơ hội của cô. Cô tuyệt vọng mong cuộc nói chuyện của họ trở nên đúng đắn, rằng sự ngớ ngẩn của anh chỉ là do hồi hộp. Nhung yêu cầu được nghe thêm về dòng họ Edgerton là một sai lầm khủng khiếp. Cô đã nghĩ rằng nói về những người anh biết và thích thú sẽ là một giải pháp, nhưng thay vì những giai thoại của dòng họ, anh tuôn ra một tràng kể lể nhức óc về những sự kiện tàn khốc liên quan đến sinh đẻ, hôn nhân, con cái và những cái chết. Dẫu vậy, cô vẫn hy vọng mọi chuyện có thể cải thiện, cho đến khi Lionel Wolseley Edgerton đá vào một cái thùng lần thứ ba, hy vọng của cô cũng đã nhường lại cho ma chơi. Cô mỉm cười với anh. Sao lại không chứ? Còn việc gì khác để cô làm? “Tôi đã nói với cô về phương châm của nhà Edgerton chưa?” anh nói, sau một khoảng lặng. “Tôi không nghĩ là thế”. “Pedicabo ego vos et irrumabo.” Ở phía bên kia của cô, ngài Frederick húng hắng, một tiếng ho khan, như thể anh bị mắc nghẹn thức ăn. Không hề để tâm đến thế giới, ngài Vere đứng dậy, đến chỗ em trai và đập vào bả vai em mình vài cái. Ngài Frederick mặt đỏ, lẩm bẩm một tiếng cảm ơn. Ngài Vere nhẹ nhàng thả bước về lại chỗ ngồi. “‘Chúng ta cũng reo rắc những mũi tên’, phương châm của nhà Edgerton có nghĩa như thế phải không Freddie?” “Em... em nghĩ thế”. Ngài Vere gãi nách và gật gù hài lòng. “À, thế đấy, cô Edgerton, tôi đã kể với cô mọi điều tôi biết về Edgerton rồi”. Cô mừng vì sự tê liệt do thuyết phả hệ của anh gây ra cho cô. Cô không thể nghĩ. Vì thế cô không thể cảm nhận rõ nỗi kinh hoàng khi biết cô đã phạm phải sai lầm tệ hại nhất của đời mình. Nhưng hầu tước vẫn chưa xong với cô. “Cô Edgerton, tôi vừa mới nghĩ ra rằng việc cô tự mình chủ trì tiếp đón quá nhiều quý ông như chúng tôi có phần nào không thích hợp không?” “Không thích hợp? Với quý bà Kingsley có mặt mọi nơi mọi lúc?”, cô cười rạng rỡ với anh, ngay cả khi cô hăng hái cắt miếng thịt nai trên đĩa. “Tất nhiên là không, thưa ngài. Bên cạnh đó, dì tôi cũng đang ở đây”. “Thế ư? Tôi xin lỗi. Chắc hẳn tôi quên mất rằng đã gặp bà ấy”. “Không sao, thưa ngài. Ngài chưa gặp dì ấy. Sức khỏe của dì tôi rất yếu và dì ấy không đủ khỏe để tiếp khách”. “Đúng thế. Đúng thế. Vậy là chỉ có cô và người dì góa phụ trong ngôi nhà to đùng này”. “Dì tôi không phải là một góa phụ, thưa ngài. Chú tôi vẫn còn sống”. “Thế ư? Tôi xin lỗi vì sai lầm của mình. Sức khỏe của ông ấy cũng yếu à?” “Không, chú tôi đang đi xa”. “Tôi hiểu. Cô có nhớ ông ấy không?” “Tất nhiên”, cô nói. “Chú tôi là trái tim và linh hồn của gia đình này”. Ngài Vere thở dài. “Tôi khao khát điều đó. Một ngày nào đó tôi cũng thích cháu gái tôi nói rằng tôi là trái tim và linh hồn của gia đình”. Đó là lúc Elissande buộc phải kết luận rằng ngài Vere không chỉ là một kẻ ngốc, mà còn ngốc ở mức độ gây choáng váng. “Tôi chắc chắn là cô ấy sẽ nói thế”. Cô nặn ra một nụ cười trấn an. “Tôi chắc chắn ngài sẽ là một người chú tuyệt vời, nếu ngài vẫn chưa làm chú”. Anh chớp chớp mắt với cô. “Cô Edgerton thân mến, nụ cười của cô thật tuyệt vời”. Nụ cười của cô là áo giáp. Là sự cần thiết. Nhưng tất nhiên, một người như anh sẽ không thấy sự khác biệt. Vì thế cô tặng anh thêm một nụ cười nữa. “Cám ơn, thưa ngài. Ngài thật quá tử tế và tôi rất vui mừng vì ngài ở đây”. Cuối cùng ngài Vere cũng quay sang nói chuyện với cô Melbourne ngồi bên cạnh. Elissande uống một ngụm nước để trấn tĩnh lại. Đầu cô vẫn còn tê liệt, nhưng cảm giác nôn nao trong bụng cô đã trở nên rất khủng khiếp. “Cô Edgerton, tôi đang nghiên cứu bức tranh rất tò mò kia”, ngài Frederick, người đã im lặng gần cả buổi tối nói. “Nhưng hình như tôi không thể xác định danh tính của họa sĩ. Cô có biết không?” Elissande nhìn anh ta lo lắng. Có phải tính ngu ngốc thường di truyền trong gia đình không? Nhưng anh ta hỏi một câu hỏi hợp lý và, cho dù cô muốn bò lê tới chiếc chăn của mình hay dầm mình trong cồn thuốc phiện nhiều đến đâu, cô cũng không thể bỏ anh ta đi mà không có câu trả lời. “Tôi cũng chưa bao giờ thắc mắc về nó”. Ba bức tranh cùng một chủ đề đã luôn luôn ở đó. Và cô luôn làm hết sức mình để lờ chúng đi. “Ngài đoán thế nào?” “Tôi đoán rằng tác giả là người thuộc Trường phái Ấn tượng”. “Trường phái Ấn tượng là gì, nếu ngài không ngại câu hỏi của tôi?” Vì Trường phái Ấn tượng không thể giải thích được một cách độc lập - nó có liên hệ rõ rệt với những nét đặc trưng của Trường phái Cấp tiếp Suy đồi, nổi lên để chống lại sự tôn sùng tự nhiên mù quáng của Trường phái Lãng mạn - Elissande nhanh chóng nhận ra rằng ngài Frederick rất thông thạo nghệ thuật, đặc biệt là nghệ thuật đương thời. Sau ba món ăn đối phó với sự ngớ ngẩn tăng dần của ngài Vere, gặp được một cuộc hội thoại thông minh và đúng vấn đề là một sự nhẹ nhõm và vui sướng. Vì cô đã có vài kiến thức căn bản về ý tưởng và motip của Trường phái Ấn Tượng, cô hỏi ngài Frederick, “Vậy ngài nghĩ gì về biểu tượng trong bức tranh?” Ngài Frederick đặt dao nĩa xuống. “Bức tranh có tên không?” “Nó được gọi là Sự phản bội của Thiên thần”. “Thú vị thật”, ngài Frederick nói, ngả người trong ghế để nhìn bức tranh rõ hơn. “Lúc đầu tôi nghĩ thiên thần đó là Thần Chết. Nhưng vai trò tượng trưng của Thần Chết là lấy mạng người. Vì thế nó không phù hợp với chủ đề phản bội”. “Ngài có nghĩ rằng có lẽ người đàn ông đó có một cuộc mặc cả với Thiên thần Báo tử, và sau đó thiên thần không giữ lời không?” “Đó là một ý tưởng thú vị. Hoặc có lẽ ông ta không biết cô ta là thiên thần gì. Có lẽ ông ta nghĩ cô ta là một thiên thần tốt, đánh đàn hạc”. Elissande cân nhắc ý tưởng đó một lúc. “Không phải một thiên thần như thế có cánh trắng và váy trắng hay sao?” “Đúng rồi, lẽ ra cô ta phải thế?” Ngài Frederick duỗi ngón cái và ngón trỏ đỡ cằm. “Có thể cô ta đã biến hình? Nếu tôi vẽ chủ đề này, có lẽ tôi sẽ diễn tả sự biến đổi của cô ta, đôi cánh và chiếc váy trắng chuyển thành màu đen khi cô ta rời khỏi ông ta”. Nếu anh ta vẽ chủ đề này. “Ngài là một họa sĩ sao, thưa ngài?” Ngài Frederick cầm dao nĩa lên và cúi mặt xuống đĩa ăn, tỏ vẻ ngại ngùng khi nói đến thiên hướng nghệ thuật của mình. “Tôi thích vẽ tranh, nhưng tôi không dám đi xa đến mức gọi mình là họa sĩ. Tôi chưa bao giờ triển lãm”. Cô thích anh ta, Elissande nhận ra. Anh ta có thể không được ban cho vẻ ngoài của các vị thần trên đỉnh Olympia như người anh trai, nhưng diện mạo và thái độ của anh ta đều dễ chịu, không nói đến việc anh ta là người thông minh khổng lồ bên cạnh ngài Vere. “Chẳng phải Shakespeare cũng không hẳn là một nhà thơ trước khi ông xuất bản cuốn thơ đầu tiên?” Ngài Frederick mỉm cười. “Cô thật tử tế, cô Edgerton”. “Ngài vẽ chân dung hay những chủ đề cổ điển, hay những câu chuyện trong kinh thánh?” “Tôi đã vẽ một hoặc hai bức chân dung. Nhưng tôi thích vẽ người ở ngoài trời nhất. Đi bộ, dã ngoại hoặc mơ màng giữa ban ngày”. Anh ta có vẻ xấu hổ. “Những thứ rất đơn giản”. “Điều đó nghe thật đáng yêu”, cô chân thành nói. Cuộc đời cô đã bị trói buộc trong căn nhà này quá nhiều đến mức những hoạt động đơn giản ngài Frederick coi là nghiễm nhiên vô cùng hấp dẫn đối với cô. “Tôi mong có vinh hạnh được nhìn thấy tác phẩm của ngài ngày nào đó”. “À...”, làn da đã ửng đỏ vì nắng của anh ta đậm màu hơn, “... có lẽ nếu cô đến London”. Sự đỏ mặt của anh ta gây thêm cảm tình cho cô. Đột nhiên cô nhận ra một điều khác: Ngài Frederick cũng sẽ là một người chồng tốt cho cô. Anh ta không phải là một hầu tước, nhưng anh ta là con và em trai của một hầu tước, điều đó cũng gần tốt như là một hầu tước, với sự ảnh hưởng của gia đình và tất cả những mối quan hệ chống đỡ cho anh ta. Hơn nữa, cô tin anh ta sẽ tinh ý trước một tình huống nhạy cảm. Nếu chú cô đến thăm, không nghi ngờ gì ngài Vere sẽ gật đầu và đồng ý rằng bà Douglas mong muốn trở về ngôi nhà của chính mình. ‘Ồ, bà ấy đây rồi’, và anh ta có thể giúp một tay đưa dì cô lên xe? Còn ngài Frederick, một người đàn ông sáng suốt hơn nhiều, sẽ cảm thấy được sự ác độc của chú cô và giúp Elissande bảo vệ hạnh phúc tương lai của dì Rachel. “Ồ, tôi sẽ cố gắng”, cô nói. “Tất nhiên tôi sẽ cố gắng”.",
  "nextChapter": "https://gacsach.top/doc-online/75431/mat-na-hoan-hao-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/75429/mat-na-hoan-hao-chuong-03.html"
}