{
  "title": "Phế Thê Trùng Sinh - Chương 02",
  "url": "https://gacsach.top/doc-online/phe-the-trung-sinh-chuong-02",
  "content": "Phế Thê Trùng Sinh Chương 2: Trùng sinh gacsach.com Edit + Beta: Leslie aka Cơm nhỏ Tại hẻm nhỏ cửa hông Ô gia, ba thiếu niên chừng mười lăm tuổi đang vây quanh cười nhạo một thiếu niên mập mạp bị ngã trên mặt đất. \"Mập mạp chết tiệt, chúc mừng ngươi được gả cho nam nhân. Hai đêm tân hôn được nam nhân thao có thích không?\" \"Cái mông lớn như vậy, thao hắn khẳng định cũng thực thích, ha ha, mà không biết nói giường tân hôn của chúng nó có bị hắn đè sập hay không nữa\" \"A? Sao lại nằm im rồi? Không phải đạp ngã một cái liền chết chứ? Ô Nhược, ngươi con mẹ nó không được giả chết\" Thiếu niên mặc lam hoa bào dùng chân đá thiếu niên mập mạp, bỗng dưng, y mở hai mắt, ánh mắt âm ngoan đến đáng sợ nhìn ba thiếu niên làm cho bọn chúng phải thụt lùi từng bước một. Ô Nhược gắt gao nhìn bọn hắn chằm chằm, đáy mắt lướt qua một tia hoang mang: \"Giang Hiếu Lương? Vu Thiên Bảo? Phan Phong?\" Ba người bọn chúng không phải đã quá ba mươi tuổi sao? Vì sao bộ dạng lại trẻ như vậy? Chẳng lẽ bọn chúng ăn linh dược cải lão hoàn đồng? Đúng rồi. Rõ ràng y đã bị Nguyễn Trì Tranh chặt đứt đùi phải và tay phải, còn bị khoét hai mắt và đâm thủng tim. Cuối cùng, còn bị phóng hỏa thiêu hủy thân thể, vì sao y hiện tại vẫn còn sống? \"Dám... dám gọi thẳng tục danh của đại gia, ngươi muốn chết rồi có phải không?\" Vu Thiên Bảo cố ngăn nội tâm sợ hãi, tức giận đá Ô Nhược một cước. Tầm mắt Ô Nhược nhất thời nghiêm túc, rất nhanh y nâng tay bắt lấy chân hắn. Ánh mắt lãnh lệ (tàn độc) của y làm cho bọn Vu Thiên Bảo không nhịn được mà run lên. Hôm nay mập mạp chết tiệt thoạt nhìn rất dọa người. \"Giang Hiếu Lương, Vu Thiên Bảo, Phan Phong, các ngươi không đem Ô gia để vào mắt nữa sao, dám ở trước cửa khi dễ người Ô gia chúng ta\" Một giọng nói phẫn nộ từ cổng truyền đến. Ô Nhược nhìn theo nơi có tiếng nói, đó là một thanh niên mặc bạch hoa bào, khoác áo choàng lông hồ ly. Thanh niên tuấn tú nổi giận đùng đùng, đi tới đẩy ra ba thiếu niên ra: \"Cút đi cho ta, đừng để ta thấy các ngươi thêm lần nào nữa\" \"Dạ! Dạ!\" Bọn Vu Thiên Bảo không dám đắc tội Ngũ thiếu gia Ô Ngọc của Ô gia nên ỉu xìu cụp đuôi chạy mất. \"Thiếu gia, ngài có sao không?\" Hai gã người hầu theo sau Ô Ngọc vội vàng chạy tới đỡ Ô Nhược dậy. Lúc này, y mới nhận ra rằng hiện tại thân thể y quá béo, tay như tay gấu, thắt lưng như thùng tắm lớn, chân như chân voi. Quả thực là y đã trở lại mười ba năm trước, đó là thời điểm y béo nhất. Nhất thời, trong lòng Ô Nhược vô cùng kinh sợ. Y không những không chết mà còn quay trở lại thân thể béo núc. Ô Nhược cố hết sức dịch chuyển thân mình, lại nhìn thấy xe ngựa lớn mới tinh đằng trước, không khỏi ngẩn người ra. Xe ngựa này là vào lúc y được gả cho Hắc Tuyên Dực, mẹ y đặc biệt tìm người đo thân người rồi đặc chế cho y. Cho nên, chiều rộng thân xe ước chừng phải đến mười thước. Bởi vậy, xe y ngồi quay về Ô gia vô cùng đặc biệt. Nhưng sau khi y gầy xuống, điều đầu tiên Ô Nhược làm chính là đốt chiếc xe đó. Vậy vì lý do gì chiếc xe này xuất hiện ở chỗ đây? \"Ô Nhược, bọn chúng có làm gì đệ không?\" Ô Ngọc quan tâm hỏi. Ô Nhược lắc đầu, tiếp tục đắm chìm trong suy nghĩ của chính mình. Tất cả sự tình đã phát sinh trước mắt làm cho y cảm thấy rất quen thuộc. Ô Nhược nhớ rõ vào ngày thứ ba lại mặt, chuyện này đã từng phát sinh. Ô Ngọc ôn hòa cười nói: \"Nếu không có việc gì, vậy chúng ta đi vào thôi. Đừng để cho thúc thúc và thẩm thẩm phải chờ sốt ruột\" Ô Nhược nhớ lại việc cha mẹ mình bị Nguyễn Trì Tranh giết chết, trong lòng vô cùng căng thẳng. Hai tay vịn vào người hầu, sốt ruột rảo bước đi vào Ô gia, bước nhanh đến Thư Thanh Viện của cha mẹ y. Dọc theo đường đi, mặc dù nghênh đón rất nhiều ánh mắt chế giễu và châm chọc nhưng y đều không rảnh bận tâm. Đầu óc Ô Nhược hiện đang nhớ lại cha mẹ mình hôm nay mặc chính là sam y xanh ngọc và đang ở trong sân chờ y trở về? Ô Nhược đi vào Thư Thanh Viện, quả nhiên thấy đôi vợ chồng trung niên mặc sam y xanh ngọc. Phản ứng đầu tiên của Ô Nhược chính là thở dài nhẹ nhõm một hơi, cha mẹ y vẫn còn sống tốt, còn phản ứng thứ hai chính là cảm thấy khiếp sợ. Bởi vì, y đã được sống lại, sống lại thời điểm mười ba năm về trước, vừa thành thân với Hắc Tuyên Dực ba ngày. --- Hết chương 2 ---",
  "nextChapter": "https://gacsach.top/doc-online/phe-the-trung-sinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phe-the-trung-sinh-chuong-01"
}