{
  "title": "Chấp Chưởng Thần Quyền - Chương 03",
  "url": "https://gacsach.top/doc-online/chap-chuong-than-quyen-chuong-03",
  "content": "Chấp Chưởng Thần Quyền Chương 3: Họa địa vi vương (Vẽ đất làm vua) gacsach.com Trong thiên địa một mảnh yên tĩnh, căn bản không có ai trả lời câu hỏi này của Diệp Dương Thành, nếu không phải hắn cảm giác trái tim của mình có đồ vật gì đó đang nhảy lên, hắn sẽ cho rằng mình đã bị thủ hạ của Quân ca đánh choáng váng, nên ảo giác mình nhìn thấy được chuyện vừa rồi! Mang theo thần cách, bao trùm cửu tiêu? Đồ vật kia tên Cửu Tiêu còn có danh Thần Cách, mang theo thần cách khống chế cửu tiêu? Diệp Dương Thành đứng nguyên tại chỗ suy tư thật lâu, mới miễn cưỡng thừa nhận hình như mình đã hiểu được một chút, bất kể là thần cách cũng tốt, cửu tiêu cũng vậy, hiện tại đang nằm yên trong thân thể của mình! Mang theo thần cách còn dễ lý giải, bao trùm cửu tiêu là ý tứ gì? Là khống chế quyển kinh thư tên Cửu Tiêu, hay là bảo mình chạy lên đứng trên chín tầng mây, cũng là bao trùm cửu tiêu? Đầu óc hỗn loạn thành một đoàn, chuyện thình lình xảy ra làm Diệp Dương Thành thật không dám tin, lão nhân kia nói mình chưởng quản cả vũ trụ, vậy hắn tính là cái gì? Thần tiên? Hay là ông trời thường xuyên bị người mắng? - Trời ạ, gặp được lão thần tiên! Diệp Dương Thành lẩm bẩm, theo bản năng nhấc chân tiếp tục đi về phía trước, rẽ quanh một lúc đứng trước một tòa lầu xi măng ba tầng ngẩng đầu hô: - Thiếu Thanh, mở cửa! -... Bên trong lầu yên tĩnh, nhưng Diệp Dương Thành cũng không gọi tiếp, đợi chừng ba phút cửa mở, một người đầu tóc rối bời nhìn ra, vừa thấy Diệp Dương Thành để trần thân trên, quần thật bẩn, vẻ mặt lập tức giật mình: - Lão Diệp, cậu bị cướp bóc sao? - Đừng nhắc nữa, cho tôi vào tắm rửa trước đi. Diệp Dương Thành cười khổ một tiếng, nhấc chân đi lên bậc thang, vừa đi vừa nói: - Lần này tôi xem như hoàn toàn phá sản, buổi sáng tới hỏi cậu mượn hai ngàn đồng chỉ trong khoảng thời gian ngắn cũng không trả lại được rồi. Vừa nói vừa đi vào nhà, cách ăn mặc của Trần Thiếu Thanh mới lộ trong mắt Diệp Dương Thành: một chiếc áo trong màu trắng, một quần sọt có mùi, chân trần đầy lông chân rậm rạp, đứng trên sàn nhà dơ bẩn... Nhìn thấy bộ dáng này của Trần Thiếu Thanh, Diệp Dương Thành phi thường khẳng định nói: - Cha mẹ của cậu lại ra ngoài rồi sao? - Nói là đi công tác, ai biết có phải đi du lịch hay không. Trần Thiếu Thanh cao chừng hơn một thước tám, bụng bia, nghe câu hỏi của Diệp Dương Thành chợt bĩu môi: - Dù sao là dùng tiền công khoản, phỏng chừng lần này ra ngoài phải mười bảy mười tám ngày mới về. Nói tới đây, hắn cẩn thận dò xét Diệp Dương Thành, hiếu kỳ nói: - Buổi sáng mới lấy tiền, không phải nửa đường bị người cướp đoạt rồi đi? Gần đây trên trấn thật loạn. - Ai, gặp phải chuyện xui xẻo, trong phòng tắm còn khí than sao? Diệp Dương Thành cười khổ lắc đầu, đi tới nhà vệ sinh cạnh bếp, quay đầu nói: - Đi lấy bộ quần áo giúp tôi... - Tôi đã biết tiểu tử cậu đến đây không chuyện tốt. Trần Thiếu Thanh than thở nói: - Sáng lại đây vay tiền, chiều lại đây mượn đồ mặc, có phải còn muốn ăn ở nhờ hay không đây? - Nếu không sao có thể nói chúng ta là bạn thân đâu. Diệp Dương Thành nhún nhún vai cười hắc hắc nói: - Mông của tôi còn chưa quyệt lên, cậu đã hiểu tôi muốn thả cái rắm gì, đợi lát nữa gọi dùm thức ăn ngoài tiệm, buổi tối phải cùng cậu chen chúc một giường. - Kháo, thật sự? - Hừ, cậu thấy tôi giống như đang nói đùa sao? Diệp Dương Thành cười mắng một câu, xoay người vào nhà tắm, bỏ lại Trần Thiếu Thanh đứng nơi đó dở khóc dở cười. Hai người là bạn học thời trung học, quan hệ thật thân thiết, buổi sáng Diệp Dương Thành tìm hắn vay tiền, không nói lời nào liền lấy ra hai ngàn giao cho Diệp Dương Thành, ngay cả mục đích dùng tiền cũng không hề hỏi một câu. So sánh với trạng huống gia đình Diệp Dương Thành, gia đình Trần Thiếu Thanh tốt hơn rất nhiều, cha là chủ nhiệm văn phòng trong ủy ban thị trấn, mẹ là nhân viên công vụ, ngay bản thân Trần Thiếu Thanh sau khi thi rớt trường cao đẳng cũng chui vào đồn công an làm hiệp cảnh, phỏng chừng qua hai ba năm cha mẹ hắn hoạt động một chút, cũng sẽ thuận lợi chuyển chính thức. Mà cha mẹ Diệp Dương Thành đều là công nhân nhà xưởng bình thường, thân thích cũng không có vài người có tiền có quyền, đều là tiểu dân thành thành thật thật, sau khi thi rớt trường cao đẳng liền vào một nhà công ty chạy nghiệp vụ, mỗi tháng tiền lương sáu trăm đồng cộng thêm trích phần trăm khi làm thành nghiệp vụ, nếu gặp thời điểm tốt một tháng kiếm được hai ba ngàn, nếu không tốt một ngàn mấy chỉ là chuyện bình thường. Thật vất vả ăn mặc tiết kiệm dành dụm được một vạn đồng từ chức rời khỏi công ty, muốn đổi công việc mới, không nghĩ tới lại gặp phải chuyện em trai Diệp Cảnh Long thiếu số tiền bài bạc kếch xù, kết quả tiền tiết kiệm tiêu sạch, còn thiếu năm ngàn đồng tiền nợ nần. Mở vòi nước điều tốt nước nóng, ngay khi Diệp Dương Thành đi tới trước gương chuẩn bị pha nước, hình ảnh trong gương làm cho hắn sửng sốt. - Kỳ quái, tổn thương đâu? Buông vòi hoa sen sờ soạng từ trên xuống dưới một lần, tổn thương đã hoàn toàn biến mất, không nhìn thấy chút dấu vết bầm tím nào! Làn da trắng trẻo đã trở lại, nhìn thân thể mình từ trên xuống dưới, trong đầu Diệp Dương Thành toát ra ý nghĩ làm hắn hoảng sợ: - Chẳng lẽ được lão thần tiên vừa rồi trị hết? Nghĩ tới lão thần tiên, lập tức nhớ tới quyển sách màu bạc nặng trịch tên Cửu Tiêu kia. Chậm rãi đem tay phải áp lên trái tim của mình, trái tim nhảy lên làm cho hắn thiếu chút nữa hét to. - Thịch... thịch... Nhịp nhảy như đang khiêu vũ, một trước một sau thậm chí là hai tần suất cùng nhảy lên! - Thành quái vật rồi... Cảm nhận được tần suất nhảy mạnh của trái tim, Diệp Dương Thành vỗ mạnh lên trán đặt mông ngồi xuống chậu nước, tinh thần có chút hốt hoảng, đối mặt hiện tượng ly kỳ này hắn có cảm giác mờ mịt luống cuống. - Cửu Tiêu... Thần Cách... ông trời... Trong miệng vô ý thức lẩm bẩm, tay phải dán chặt lên trái tim, đầu óc Diệp Dương Thành hoàn toàn rối loạn. Chậm rãi rút tay, nhìn vào lòng bàn tay của mình, Diệp Dương Thành hít sâu một hơi: - Cửu Tiêu a Cửu Tiêu, ngươi chui vào như ký sinh trùng, có thể giống đột ngột chui ra hay không đây? Vừa nói xong, một chút ngân quang mông lung từ trong lòng bàn tay sáng lên, trong ánh mắt kinh hãi của Diệp Dương Thành, điểm sáng nhỏ như hạt vừng nhanh chóng mở rộng, chỉ trong nháy mắt một quyển kinh thư màu bạc mông lung xuất hiện, mặt ngoài kinh thư lóe bốn chữ lớn: Cửu Tiêu Thần Cách! Trải qua một thoáng hòa hoãn, Diệp Dương Thành đã trấn định hơn rất nhiều, nâng lên tay trái, thân hình rung động, chậm rãi vươn tới kinh thư, tới gần một chút, một chút nữa... Sờ trúng! Lành lạnh băng băng, cực kỳ thoải mái. Diệp Dương Thành chậm rãi nhắm mắt lại thở sâu ba lượt, mở ra quyển kinh thư, kinh thư chừng mười tám trang, mỗi trang thật mỏng, mỏng như cánh ve! Nhưng tuy rằng có thể chứng kiến độ dày của trang, nhưng khi Diệp Dương Thành nhìn thoáng qua tờ thứ nhất trống không muốn mở ra tờ thứ hai, mặc cho hắn dùng toàn bộ khí lực bú sữa mẹ cũng không thể lật qua một trang nhìn qua thật nhẹ nhàng tưởng chừng như chỉ dùng chút sức là có thể xé nát! Ngay lúc hắn còn đang cảm khái đồ vật của tiên gia thật sự là cứng rắn, tờ thứ nhất vốn trống rỗng bắt đầu phát sinh biến hóa, mà mặt trái trang sách cũng như vậy, giống như một cục đá bỏ vào trong mặt hồ yên tĩnh, kích lên gợn sóng, từng đạo sóng gợn hóa lỏng nhộn nhạo trên quyển kinh thư. Ngay sau đó bên trong sóng gợn xuất hiện hàng chữ cực nhỏ: mời ngài tuyển chọn khu vực quản hạt. - Ý tứ gì? Đại não Diệp Dương Thành ngừng lại, nhưng không đợi hắn hiểu được ý tứ của hàng chữ này, trang sách lại thay đổi, lần này là hình ảnh một viên tinh cầu, thấy thế nào thật giống địa cầu! Sau đó hình ảnh nhanh chóng biến hóa, từ địa cầu biến thành Châu Á, từ Châu Á biến thành Trung Quốc, từ Trung Quốc biến thành... Cuối cùng hiển lộ ngay trước mặt Diệp Dương Thành là bản đồ trấn Bảo Kinh! Sau đó là một hàng chữ cực nhỏ xuất hiện: mời ngài vẽ ra khu vực quản hạt của mình trên địa đồ, trong vòng năm cây số vuông, thấp nhất không dưới một cây số vuông. - Vẽ ra khu vực quản hạt của mình? Kháo! Toàn thân Diệp Dương Thành chấn động mạnh: - Họa địa vi vương! (Vẽ đất làm vua).",
  "nextChapter": "https://gacsach.top/doc-online/chap-chuong-than-quyen-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chap-chuong-than-quyen-chuong-02"
}