{
  "title": "Chấp Chưởng Thần Quyền - Chương 01",
  "url": "https://gacsach.top/doc-online/chap-chuong-than-quyen-chuong-01",
  "content": "Chấp Chưởng Thần Quyền Chương 1: Chuộc người gacsach.com Tầng mây đen dày đặc bao trùm cả không trung, thanh âm tiếng sấm thỉnh thoảng nổ vang ầm ĩ, tia chớp như lưỡi rắn độc thường xuyên chui ra khỏi tầng mây chớp lóe chói mắt. Diệp Dương Thành cầm một cây dù màu tím cũ kỹ xuyên qua trong mưa đi dọc theo đường lớn lác đác vài người, trên mặt lộ ra vẻ lo âu vô hạn, trong tay trái cầm một cặp công văn màu cà phê, ống quần đã ướt đẫm, đôi giày da màu đen giẫm trên mặt đường vang lên thanh âm “dát chi, dát chi” không ngớt. Vào những ngày dông tốc oi bức ẩm ướt thế này, có rất ít người chạy ra đường lớn tản bộ, Diệp Dương Thành cũng không phải quá rỗi rãnh mà chạy ra đường phố đi lang thang. Từ đường lớn đi về hướng đông, ước chừng mười lăm phút sau Diệp Dương Thành ngẩng đầu phân rõ phương hướng, sau đó rẽ vào một con hẻm nhỏ, đi thêm chừng mười bước, hai thanh niên cầm dù, thân trên mặc chiếc áo màu xanh lục từ cửa sau một ngôi nhà bước ra ngăn cản đường đi của hắn. - Tôi đến chuộc người. Nhìn thấy ánh mắt hung ác của hai người trẻ tuổi, Diệp Dương Thành vội vươn tay trái cho hai người nhìn thấy cặp công văn trong tay mình, vội vàng nói: - Tôi là anh trai Diệp Cảnh Long, đến trả tiền cho hắn. Hai thanh niên quay đầu liếc nhìn nhau, một người lắc lắc đầu, người còn lại hiểu ý nhìn Diệp Dương Thành quát: - Xoay người úp mặt vào tường! - Được, được. Diệp Dương Thành chỉ đành ngoan ngoãn xoay người lại, hai tay vươn cao đặt lên tường, cho hai thanh niên tùy ý sờ soạng tìm kiếm trên người mình. Mà một thanh niên không biết từ đâu lấy ra một bộ đàm màu đen, nói: - Có người mang tiền chuộc người, Diệp Cảnh Long. - Sàn sạt... Trong bộ đàm truyền ra thanh âm sàn sạt, không bao lâu sau bên trong truyền ra thanh âm nam tử tráng niên: - Để cho hắn vào. - Vào đi thôi. Nghe được câu trả lời, thanh niên cầm bộ đàm mới tránh sang bên cạnh một bước, nhìn Diệp Dương Thành hất hất cằm, hung tợn nói: - Thành thật một chút! - Dạ dạ dạ, nhất định thành thật, nhất định. Trong lòng Diệp Dương Thành lo lắng em trai của mình, làm sao dám giở trò gì đây? Hắn vội vàng gật đầu sau đó cầm cặp công văn thuận lợi thông qua trạm gác của hai người trẻ tuổi, tiếp tục đi thêm chừng ba mươi bước, rốt cục nghe được tiếng ồn ào loáng thoáng. Hắn dừng bước trước một cánh cửa chống trộm bằng nhôm hợp kim thật bình thường, đưa tay gõ nhẹ: - Bang bang... Thanh âm tiếng gõ cửa vang lên, cánh cửa được mở ra, từ bên trong lộ ra đầu một người đàn bà trung niên, đánh giá Diệp Dương Thành từ trên xuống dưới, lúc này mới đẩy cửa thản nhiên nói: - Vào đi. Diệp Dương Thành miễn cưỡng gật đầu cười, thanh âm trong phòng đã truyền vào trong tai hắn thật rõ ràng, thanh âm tiếng xúc xắc, tiếng hô to gọi nhỏ của khách chơi bài bạc quấn quanh, mùi thuốc lá tràn ngập làm cho hắn chợt nhíu mày. Đây là một sòng bạc lớn chừng năm trăm thước vuông, bên trong đầy khách chơi bài, Diệp Dương Thành chỉ nhìn lướt qua sau đó đi theo người phụ nữ trung niên hướng một cửa phòng riêng đi tới, nỗi lo âu trong lòng hiện rõ trên gương mặt hơi có vẻ thành thục của hắn. - Quân ca, người đến. Người phụ nữ gõ cửa gỗ, sắc mặt vốn đang tối sầm lại như băng tuyết hòa tan chợt tươi cười, hướng một nam tử tráng niên trong phòng gật gật đầu, tránh sang một bên. Nam tử ước chừng ba mươi lăm ba mươi sáu tuổi, trên trán bên trái có một vết sẹo phi thường dữ tợn, cao chừng 1m86, dáng người to lớn làm cho người ta có cảm giác mạnh mẽ phi thường. Hơi nheo ánh mắt, hắn đánh giá Diệp Dương Thành: - Mang tiền tới chưa? - Em trai của tôi đâu? Diệp Dương Thành siết chặt tay trái của mình, hỏi ngược lại một câu, có cảm giác như nếu không nhìn thấy người sẽ không trả tiền. - A. Nam tử được xưng là Quân ca nhấc lên khóe môi cười nhạt, quay đầu nói: - Trường Mao, mang người ra cho tao. - Dạ, Quân ca. Bên trong phòng còn có một phòng nhỏ, thanh âm Quân ca vừa hạ xuống, bên trong truyền ra tiếng trả lời của một thanh niên. Vài giây sau, cửa phòng được mở ra, bên trong đi ra hai người, một người mặc áo màu lục, cánh tay xăm hình đầu hổ, nhuộm tóc vàng, người còn lại là một thiếu niên mặc đồng phục trường trung học trấn Bảo Kinh! Thiếu niên mày rậm mắt to nhìn qua rất thật thà phúc hậu, nhưng bộ dáng lại làm người không yên tâm, nhìn thấy Diệp Dương Thành vẻ mặt căm tức nhìn mình, Diệp Cảnh Long chậm rãi cúi đầu, không dám nói lời nào. - Người ở trong này, tiền đâu! Nhìn thấy Diệp Cảnh Long được mang đi ra, Quân ca chậm rãi quay đầu lại, dưới ánh đèn vàng hôn ám làm cho người ta có cảm giác sợ hãi. - Tiền ở trong này. Diệp Dương Thành dời ánh mắt, cầm cặp công văn màu cà phê đặt lên bàn, sau đó hỏi: - Chúng tôi có thể đi rồi chưa? - A Trân, đếm tiền. Quân ca liếc mắt nhìn Diệp Dương Thành, cũng không trả lời câu hỏi của hắn, mà nhìn người phụ nữ trung niên gật nhẹ đầu ý bảo. Người phụ nữ tên a Trân thản nhiên đi tới mở cặp công văn, cầm ra hai xấp nhân dân tệ thật dày, bên trong có một xấp mệnh giá một trăm nguyên, bên trên còn quấn giấy niêm phong, hẳn là mới lấy ra từ ngân hàng. Xấp tiền còn lại thì có trăm nguyên, năm mươi nguyên, hai mươi nguyên, mười nguyên, có không ít là tiền thật cũ. Động tác a Trân thuần thục kiểm tra số tiền kia, ước chừng hai phút sau a Trân ngẩng đầu nói: - Một vạn rưỡi, vừa đủ. - Chúng tôi có thể đi... - Không đúng. Không đợi Diệp Dương Thành nói hết lời, Quân ca bỗng nhiên nhấc môi, giơ cổ tay nhìn đồng hồ, nói: - Hiện tại đã 12h30 phút, dựa theo quy củ hẳn phải tăng tiền lời một tầng, a Trân, là bao nhiêu? - Một vạn sáu ngàn rưỡi. A Trân không hề nghĩ ngợi trả lời, hiển nhiên là nhân tài trong phương diện quản lý tài vụ sòng bạc. - Còn thiếu một ngàn rưỡi đâu. Quân ca lấy ra đồ móc lỗ tai, nghiêng đầu móc móc một lúc, nhìn Diệp Dương Thành nói: - Mày nói nên làm gì bây giờ? - Anh... Quân ca rõ ràng là muốn bới móc, trong lòng Diệp Dương Thành căm giận, nhưng chỉ vừa nói một chữ đã bị Quân ca trực tiếp nhấc chân đá hắn ngã trên mặt đất, quay đầu lại nhìn Trường Mao thản nhiên nói: - Đánh một trận ném ra ngoài, để cho hắn ghi nhớ thật lâu. - Đã biết, Quân ca. Trường Mao khom người đáp, theo sau xoa bóp bàn tay nhìn vào phòng nhỏ hô: - Anh em, đi ra làm việc!",
  "nextChapter": "https://gacsach.top/doc-online/chap-chuong-than-quyen-chuong-02",
  "prevChapter": "https://gacsach.top/chap-chuong-than-quyen_phuc-tuy.full"
}