{
  "title": "Hướng Dẫn Yêu Đương Vào Mùa Đông - Chương 06",
  "url": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-06",
  "content": "Hướng Dẫn Yêu Đương Vào Mùa Đông Chương 6: Cậu phải bồi thường cho tôi đàng hoàng Ôn Dữu hơi ngẩng đầu, đôi mắt nai sáng long lanh đối diện trực tiếp với Trần Tễ. Cô ngơ ngác nhìn anh, tràn đầy rối rắm: “Tôi không có.” Sau khi hiểu được ý của Trần Tễ, cô vội vàng thanh minh. Đừng nói bây giờ cô không có can đảm, cho dù có mượn thêm một trăm lá gan, cô cũng không dám đùa giỡn với Trần Tễ. Trần Tễ nhướng mày rất nhẹ, không nói gì. Ôn Dữu hít sâu một hơi, nắm chặt hai bàn tay đang buông thõng bên đùi, cố gắng giải thích rõ ràng mọi chuyện: “Tôi rất xin lỗi vì đã chọn cậu vào ngày chơi nói thật hay thử thách, nhưng tôi không có ý chơi cậu. Tôi không kịp giải thích với cậu là vì có người đến, tôi đột nhiên bối rối, sau đó cũng không tìm được cơ hội thích hợp.” Giọng nói của Ôn Dữu nhẹ nhàng, chậm rãi, giống như tính cách không nóng không lạnh của cô. Lời thì thầm nhỏ nhẹ không ngừng vang lên bên tai. Trần Tễ khẽ cụp mi, ánh mắt dừng lại trên đôi môi đang mấp máy của cô vài giây, rồi không chút biến sắc di chuyển sang hai má đang ửng hồng vì lo lắng của cô. Giây lát sau, âm thanh đó biến mất. Ôn Dữu kể lại mọi chuyện từ đầu đến cuối, im lặng một lúc rồi nói: “Trần Tễ, chuyện là như vậy. Tôi biết tôi làm như thế đã gây ra rắc rối cho cậu, nhưng tôi…” Mấy chữ ‘không phải cố ý’ còn chưa kịp nói ra, Trần Tễ nhìn thẳng vào cô, từ tốn hỏi: “Bạn học Ôn Dữu, như vậy có phải hơi bất công không?” Ôn Dữu: “Hả?” Trần Tễ: “Cậu nói làm bạn trai cậu thì là bạn trai cậu, cậu nói chia tay thì chia tay?” “Không phải, chúng ta vốn dĩ không ở bên nhau.” Không hiểu sao, khi nói chuyện với Trần Tễ, Ôn Dữu lại có cảm giác sức lực cạn kiệt. Cô phát hiện ra rằng anh luôn có thể bóp méo ý tứ trong lời nói của mình. Họ vốn dĩ không ở bên nhau, hoàn toàn không thể nói đến hai chữ chia tay. Trần Tễ ngước mắt lên, khóe môi cười nhẹ: “Sao lại không phải?” Môi Ôn Dữu hé mở, cô định nói vốn dĩ không có. Trần Tễ bỗng cúi đầu xuống, áp sát vào tai cô nói: “Chúng ta đã ở bên nhau sáu ngày rồi.” “…” Ôn Dữu nín thở, cố kiềm lại ý muốn đưa tay lên sờ tai, nhắm mắt lại, không nhịn được nói: “Trần Tễ, cậu đang chơi xấu.” Cô xem như đã nhận ra, nói lý lẽ với Trần Tễ hoàn toàn không có tác dụng gì. Không ngờ cô sẽ nói vậy, Trần Tễ hơi nhướng mày, kéo dài âm cuối “hửm” một tiếng: “Cậu nói gì?” “Tôi nói cậu đang chơi xấu.” Lúc này, Ôn Dữu cũng không sợ anh, âm thầm viện cớ cho bản thân, tự nói với bản thân rằng cô đang ở cổng trường. Cho dù cô nói những lời Trần Tễ không thích nghe, anh cũng sẽ không làm gì cô. Trần Tễ: “Có ư?” “…” Ôn Dữu thấy anh như vậy, biết rõ rằng nói lý lẽ với Trần Tễ là không hiệu quả. Cô quyết định đi theo suy nghĩ của anh: “Cho dù chúng ta đã bên nhau sáu ngày rồi, bây giờ tôi muốn chia tay không được sao?” Cô thực sự không có cách nào nói chuyện tử tế với anh. Trần Tễ nhìn dáng vẻ thở gấp vì tức giận của cô, giả vờ trầm tư: “Cậu muốn chia tay một cách đơn phương?” Ôn Dữu liên tục gật đầu: “Đúng vậy.” Trần Tễ: “Lý do.” “…” Ôn Dữu ngạc nhiên: “Chia tay cũng cần có lý do ư?” Trần Tễ: “Tất nhiên.” Anh liếc nhìn cô, dáng vẻ rất dễ nói chuyện: “Nếu cậu chưa nghĩ ra, tôi sẽ cho cậu thời gian để từ từ suy nghĩ. Nhưng bây giờ cậu cần làm một việc trước.” Ôn Dữu: “Hả?” Trần Tễ giơ tay vuốt mái tóc hơi che mắt. Những ngón tay thon dài có khớp xương rõ ràng lướt qua trước mắt cô: “Theo tôi đi cắt tóc.” Dường như biết Ôn Dữu sẽ từ chối, anh nhìn cô một cách hờ hững: “Yêu cầu của tôi không quá đáng chứ?” “…” Ôn Dữu nghe ra ý trong lời nói của anh. Hiện tại họ đang trong “mối quan hệ yêu đương”, bạn gái cùng bạn trai đi cắt tóc quả thật không tính là quá đáng, mặc dù họ chỉ là giả. Nghĩ đến tính cách kỳ quặc của Trần Tễ, Ôn Dữu không khỏi suy nghĩ. Nếu cô làm theo yêu cầu của Trần Tễ, phối hợp với lời nói của anh, vậy có phải sau này anh sẽ dễ nói chuyện hơn một chút phải không? Hẳn là vậy đi. Bây giờ anh không nói lý lẽ, có thể là do anh cảm thấy cô đã trêu đùa anh. Vậy sau khi cô chứng minh, anh hẳn là sẽ không làm khó cô trong chuyện “chia tay” nữa. Ôn Dữu tự thuyết phục bản thân: “Đi cắt tóc ở đâu?” —- Cửa hàng bên ngoài cổng Đông Nam không nhiều bằng bên cổng Tây Bắc, nhưng đường phố bên này khá rộng rãi, khu vực xanh hóa cũng rất tốt. Ôn Dữu đi theo phía sau Trần Tễ, giữ khoảng cách không xa không gần với anh. Hai người băng qua đường, đi vào một con hẻm nhỏ hẹp và đông đúc. Ôn Dữu quan sát xung quanh, bước chân hơi khựng lại. Bỗng nhiên, người phía trước nhận ra điều gì đó, quay đầu lại, giọng điệu lạnh lùng: “Tôi không bán bạn gái.” “…” Ôn Dữu cạn lời không còn gì để nói, lặng lẽ đuổi theo. Đi qua cuối con hẻm, Ôn Dữu phát hiện ra bên kia còn có một con phố san sát nhau, đường rộng rãi, hai bên có rất nhiều cửa hàng lớn nhỏ. Cửa hiệu cắt tóc, quán internet, cửa hàng trà sữa, cửa hàng massage, cửa hàng quần áo đều có đầy đủ. Trần Tễ bước vào một tiệm cắt tóc được trang trí sáng sủa. Anh chống tay lên cửa kính, quay đầu nhìn về phía ốc sên sau lưng, hỏi: “Không lạnh à?” Ôn Dữu: “Lạnh.” Bên ngoài gió rất lớn, cô tăng nhanh bước chân đi cùng Trần Tễ vào cửa hiệu. Nghe thấy tiếng động, người ở sau quầy thu ngân cũng không ngẩng đầu lên, nói: “Buổi chiều có người hẹn rồi.” Trần Tễ giơ tay gõ xuống bàn. Người chơi game ngẩng đầu lên, tỏ thái độ thân thiện: “Đến rồi à?” Anh ta giơ điện thoại ra hiệu: “Đợi tôi vài phút.” Trần Tễ gật đầu. Cửa hiệu cắt tóc chỉ có một mình chủ tiệm. Ôn Dữu nhìn xung quanh một vòng, cảm giác căng thẳng bớt đi phần nào. Một lúc sau, chủ tiệm chơi game xong chào hỏi Trần Tễ: “Hôm nay sao đến sớm thế?” Trần Tễ: “Đợi lát nữa đi ăn cơm.” Lúc này chủ tiệm mới để ý thấy Ôn Dữu ngồi bên cạnh, bất ngờ kêu một tiếng: “Bạn gái à?” Ôn Dữu ngước mắt lên, không phủ nhận cũng không thừa nhận. Chủ tiệm nhìn cô, cười ha ha nói: “Lần đầu tiên anh thấy Trần Tễ dẫn người đến đây. Chào em nhé, anh là Lý Cừ.” Ôn Dữu ngẩn người: “Em tên Ôn Dữu.” Chào hỏi qua loa, Lý Cừ đi cắt tóc gội đầu cho Trần Tễ. Ôn Dữu ngồi một mình trên ghế, thỉnh thoảng nghe thấy tiếng trò chuyện của Trần Tễ và Lý Cừ. Họ dường như rất thân thiết, trò chuyện về những chủ đề đời thường. Lúc Ôn Dữu đang nghe, thì điện thoại của cô reo lên. Cô nhìn thấy tên người gọi đến, không khỏi mím môi, sau đó cầm điện thoại bước ra khỏi cửa hiệu cắt tóc để nghe máy: “Mẹ.” “Ừm.” Một giọng nữ vang lên rõ ràng từ đầu dây bên kia, mang lại cảm giác áp bức rất mạnh: “Đang làm gì vậy?” Ôn Dữu căng thẳng trong lòng. Rõ ràng cô biết bà Dư không nhìn thấy mình đang làm gì, nhưng không hiểu sao vẫn cảm thấy căng thẳng: “Không… không làm gì ạ.” Cô không giỏi nói dối, bèn lắp bắp: “Con đang ở ngoài, đi cắt tóc với bạn học.” Dư Trình Tuệ nghe vậy thì nhíu mày không tán thành: “Bài tập làm xong chưa?” Ôn Dữu hắng giọng, hiểu rõ ý bà ấy: “Lát nữa con về trường ngay.” “Đừng ở ngoài lâu quá.” Dư Trình Tuệ dặn dò cô như mọi khi: “Dù là lên đại học, cũng không thể lơ là việc học. Con phải biểu hiện tốt hơn một chút, cố gắng giành được suất học bổng nghiên cứu sinh.” Ôn Dữu mấp máy môi, muốn nói gì đó, nhưng cuối cùng lại biến thành: “Con biết rồi ạ.” Dư Trình Tuệ nói vài câu về vấn đề học tập, lại hỏi han về tình hình sinh hoạt của cô. Ôn Dữu trả lời thành thật. Nói chuyện một hồi, Dư Trình Tuệ chuyển hướng sang chủ đề khác, đột nhiên nhắc đến Tống Ngôn Tĩnh: “Gần đây số lần con gặp Ngôn Tĩnh có nhiều không? Cậu ấy ở trường có chăm sóc con không?” Ôn Dữu ngơ ngác: “Hả?” Dư Trình Tuệ: “Tống Ngôn Tĩnh, con không nhớ cậu ấy à? Cậu ấy học cùng trường với con. Quốc Khánh lần trước còn đặc biệt đến trường thăm giáo viên bọn mẹ. Mẹ cũng đã nhờ cậu ấy ở trường chăm sóc con nhiều hơn. Cậu ấy không liên lạc với con à?” Dư Trình Tuệ là giáo viên dạy toán cấp ba. Tống Ngôn Tĩnh là học sinh xuất sắc trong lớp của bà ấy. “Có… ạ.” Ôn Dữu im lặng vài giây, rồi nói: “Có liên lạc ạ.” Dư Trình Tuệ yên lòng: “Vậy là tốt rồi. Cậu ấy là một đứa trẻ rất thông minh và lễ phép. Hai đứa có thể nói chuyện nhiều hơn.” Ôn Dữu im lặng lắng nghe, không nói gì. Một lúc sau, Dư Trình Tuệ có điện thoại phụ huynh gọi đến, cô mới cúp máy. Ôn Dữu nhìn vào màn hình tối đen, đứng bất động tại chỗ, hồi lâu vẫn chưa lấy lại tinh thần. Đợi đến khi cô cảm thấy lạnh, chuẩn bị quay lại tiệm cắt tóc thì tiếng còi xe điện vang lên bên cạnh. Ôn Dữu lơ đãng nhìn thoáng qua, nhìn thấy người quen ở phía đối diện đường. Đối diện tiệm cắt tóc, nằm chéo là một quán net, trước cửa quán net có một tấm biển quảng cáo dựng đứng, bên cạnh tấm biển là Tống Ngôn Tĩnh và…Phùng Hân Mạn. Từ vị trí Ôn Dữu nhìn qua, Tống Ngôn Tĩnh đứng trên một tảng đá, Phùng Hân Mạn ở đối diện anh ấy. Hai người nghiêng người về phía bên này của cô. Cô không thể nhìn rõ biểu cảm trên khuôn mặt họ, nhưng có thể cảm nhận được trạng thái hiện tại của Tống Ngôn Tĩnh là thư giãn. Không biết Phùng Hân Mạn nói gì với anh ấy mà anh ấy móc hộp thuốc lá trong túi ra, lấy ra hai điếu thuốc, đưa cho Phùng Hân Mạn một điếu, ngậm một điếu trong miệng. —- Quay lại tiệm cắt tóc và ngồi xuống, Ôn Dữu như bị ma xui quỷ khiến tìm thấy WeChat của Phùng Hân Mạn, bấm vào tường WeChat của cô ấy. Không ngoài dự đoán, cô thấy cô ấy đăng trên tường WeChat cách đây một giờ, là một vài bức ảnh chiến tích chơi game ở quán net. Bên dưới có ảnh đại diện mà cô rất quen thuộc bấm thích. —- Trần Tễ cắt tóc không lâu, chỉ khoảng nửa tiếng. Cắt xong, anh nhìn người đang ngồi yên lặng, che miệng khẽ ho: “Ôn Dữu.” Ôn Dữu ngước mặt lên, nhìn anh với ánh mắt đờ đẫn: “Hả?” Trần Tễ nhíu mày, yên lặng nhìn cô vài giây, rồi bảo: “Đi thôi.” “Ồ.” Hai người rời khỏi tiệm cắt tóc. Ôn Dữu ngước mắt nhìn sang bên kia đường, không còn ai ở đó nữa. Sau khi thu tầm mắt lại, cô va vào ánh mắt xem xét của Trần Tễ. Im lặng trong vài giây. Trần Tễ hỏi cô: “Cậu đói chưa?” Ôn Dữu sững người, trong lòng dậy sóng, có chút bất ngờ: “Có một chút.” “Cậu muốn ăn gì?” Trần Tễ lại hỏi. Ôn Dữu im lặng một lúc: “Đồ cay.” Trần Tễ nheo mắt, mỉm cười nhẹ: “Cậu chắc chứ?” “Ừm.” Ôn Dữu nhìn anh, hỏi: “Cậu không ăn cay được à?” Bị cô phản đòn, Trần Tễ mím môi, đáp: “Được chứ.” “…” Quyết định khẩu vị xong, Ôn Dữu lấy điện thoại ra chọn nhà hàng. Cô lướt một vòng, chọn một nhà hàng có đánh giá khá tốt hỏi Trần Tễ: “Chỗ này thế nào?” Trần Tễ nhướng mày: “Không được.” Ôn Dữu: “…” Cô khựng lại, tiếp tục chọn. Sau khi chọn thêm vài nhà hàng bị từ chối, Ôn Dữu không muốn chọn nữa: “Trần Tễ, rốt cuộc cậu muốn đi ăn nhà hàng kiểu gì? Chỗ này cũng không được, chỗ kia cũng không được, vậy thôi đừng ăn nữa.” Hiếm khi thấy cô nổi nóng. Nhìn bộ dạng bực bội của cô, lông mày Trần Tễ giãn ra, anh đặc biệt nhắc nhở cô: “Bạn học Ôn Dữu.” Ôn Dữu: “Sao?” Trần Tễ ung dung thong thả, nói: “Mấy nhà hàng cậu vừa chọn trang trí chẳng ra sao cả.” “?” Nghe anh nói vậy, Ôn Dữu cau mày, bảo: “Đồ ăn ngon là được rồi.” Hơn nữa, mấy nhà hàng cô vừa chọn cũng không đến nỗi nào. “Thế thì không được.” Trần Tễ liếc nhìn cô, môi mỏng hé mở, cợt nhả nói: “Lần đầu tiên tôi và bạn gái của tôi đi ăn tối hẹn hò, khung cảnh nhà hàng phải tốt một chút.” “…” Cuối cùng, Trần Tễ chọn một nhà hàng riêng tư khá xa trường học. Hai người cần đi taxi để đến đó. Trước khi lên xe, Trần Tễ đã gọi điện đặt chỗ. Vì vậy khi hai người đến nơi, họ có thể đi thẳng vào trong. Khung cảnh của nhà hàng riêng tư này tốt hơn hàng ngàn lần so với những nhà hàng mà Ôn Dữu đã chọn trước đây. Nhà hàng nằm trong sân vườn, trước cửa có một con suối chảy róc róc. Nước suối trong vắt, hai bên lối đi lát sỏi là những hàng cây xanh um tùm, cành cây vươn dài, tán lá rậm rạp. Ôn Dữu đã đến nhà hàng này một lần trước đây, nơi đây không chỉ có môi trường tốt mà còn có tính riêng tư cao. Sau khi ngồi xuống, nhân viên phục vụ đưa thực đơn cho Ôn Dữu. Ôn Dữu nhận lấy và xem qua, hỏi người đối diện: “Cậu ăn thịt bò không?” Trần Tễ đáp: “Cậu chọn đi.” Ôn Dữu gật đầu, yên lặng xem thực đơn, gọi một món bò ướp đường tuyết xào ớt trông rất cay: “Tôi chọn xong rồi, cậu chọn món khác đi.” Trần Tễ im lặng. Anh đưa tay nhận lấy cuốn thực đơn dày cộp, vô tình lướt qua đầu ngón tay Ôn Dữu. Tim cô đập nhanh, một cảm xúc kỳ lạ thoáng qua. Sau khi gọi món, nhân viên phục vụ đi đặt món cho hai người. Vào thời điểm này, có khá nhiều khách đến ăn. Ôn Dữu nhìn xung quanh và nhận thấy rằng không khí ở các bàn khác rất tốt, náo nhiệt, chỉ có bàn của cô và Trần Tễ là rất yên tĩnh. Tuy nhiên, cô lại thích sự yên tĩnh này. Bỗng nhiên, điện thoại trên bàn rung lên. Ôn Dữu mở ra, là tin nhắn của Trịnh Nguyệt Chân hỏi cô khi nào về trường thì mua đồ ăn tối cho cô ấy và Mẫn Hỉ Nhi. Ôn Dữu: [Ăn tối xong sẽ về, khoảng một tiếng nữa.] Trịnh Nguyệt Chân: [Được.] Ôn Dữu: [Nếu đói thì ăn nhẹ trước đi.] Trịnh Nguyệt Chân: [Không vội, chúng tôi cũng chưa đói, chỉ là lười xuống nhà thôi.] Trò chuyện với Trịnh Nguyệt Chân vài câu, món ăn họ gọi đã được mang lên. Đây là lần đầu tiên Ôn Dữu đi ăn riêng với người khác giới nên có chút e dè. May mắn thay, Trần Tễ cũng không thích nói chuyện khi ăn. Anh im lặng ăn, khiến Ôn Dữu giảm bớt phần nào cảm giác căng thẳng. Ngoài món bò xào ớt mà Ôn Dữu gọi, các món khác đều thanh đạm. Ôn Dữu nếm thử một miếng thịt bò, mùi vị rất ngon, nhưng đối với cô thì quá cay. Cô ăn một miếng rồi uống một ngụm nước. Dần dần, đũa của cô chuyển sang các món thanh đạm và bổ dưỡng như gà hầm nhựa cây, cá om măng, rau xào bách hợp và rau xanh. Đến khi ăn gần no, Ôn Dữu mới chợt nhận ra, món bò xào ớt cô gọi đã bị Trần Tễ ăn hết. Còn những món Trần Tễ gọi, cô đã ăn hơn một nửa. Lúc tính tiền là Trần Tễ thanh toán, Ôn Dữu không tranh với anh. Cô nhìn giá và dự định sau khi về sẽ chuyển một nửa tiền cho anh. Ăn tối xong, hai người về trường. Có vẻ như biết Ôn Dữu đang lo lắng điều gì, Trần Tễ bảo tài xế dừng xe ở ngã tư đường cổng Tây Bắc, hai người xuống xe đi bộ về trường. “Trần Tễ.” Lúc xuống xe, Ôn Dữu gọi bóng người cao ráo, nói: “Tôi phải đi mua đồ ăn tối cho bạn cùng phòng, cậu về trước đi. Tiền ăn tối tôi sẽ chuyển cho cậu sau.” Trần Tễ trầm giọng: “Hả?” Ôn Dữu va vào đôi mắt sâu thẳm như hồ nước của anh, mím môi nói: “Tôi biết tôi nói chuyện đó với cậu lúc này cậu không muốn nghe, nhưng mà…” “Cậu vẫn muốn chia tay?” Trần Tễ tiếp lời cô: “Nghĩ ra lý do rồi?” Mắt Ôn Dữu hơi lóe lên: “Chúng ta vốn dĩ cũng không có quan hệ gì.” Trần Tễ cúi mắt, nhìn chằm chằm vào khuôn mặt căng thẳng của cô vài giây: “Được thôi.” Anh đột nhiên trở nên dễ nói chuyện: “Tôi cho cậu một tuần để suy nghĩ. Một tuần sau nếu cậu vẫn muốn chia tay thì tôi đồng ý.” Mí mắt Ôn Dữu giật giật, lờ mờ cảm thấy anh sẽ đặt ra điều kiện cho tuần này. Đúng như dự đoán, ngay sau đó cô nghe thấy Trần Tễ nói: “Nhưng mà trong tuần này, cậu phải bồi thường cho tôi đàng hoàng.” Ôn Dữu: “…” Cô nhìn người đàn ông đang nhếch môi cười trước mặt, không thể tin được mà hỏi: “Bồi thường?” Trần Tễ: “Không muốn?” Ôn Dữu khẽ lẩm bẩm: “Giữa chúng ta vốn dĩ không đến mức phải bồi thường mà.” Giả vờ như không nghe thấy lời cô nói, Trần Tễ mỉm cười: “Cái gì?” Ôn Dữu lập tức im lặng. Trần Tễ nhìn cô: “Yên tâm, tôi sẽ không ép buộc cậu.” Ôn Dữu không lên tiếng, không thể kìm được suy nghĩ trong lòng – bây giờ cậu đang ép buộc tôi mà. Trần Tễ: “Tôi biết cậu đang nghĩ gì.” Môi Ôn Dữu mấp máy, vẫn không nói gì. Trần Tễ đứng nhàn nhã, hai tay đút túi nhìn cô. Những lời anh nói thoạt nghe có vẻ khá hợp lý: “Tôi cũng không muốn làm khó bạn gái. Chỉ là bị chia tay một cách vô cớ như vậy, tôi thấy uất ức, cậu hẳn là có thể hiểu được chứ?”",
  "nextChapter": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-05"
}