{
  "title": "Hướng Dẫn Yêu Đương Vào Mùa Đông - Chương 01",
  "url": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-01",
  "content": "Hướng Dẫn Yêu Đương Vào Mùa Đông Chương 1: “… Cậu có muốn làm bạn trai của tôi không?” Bầu trời thành phố Nam tháng mười một biến đổi thất thường, nhiệt độ lên xuống không ngừng. Vào buổi sáng thứ sáu, sau tiết học tự chọn cuối cùng, Ôn Dữu và bạn cùng phòng Trịnh Nguyệt Chân vừa ngồi xuống ghế trong lớp học, một cơn mưa lớn ập đến bất ngờ khiến nhiều học sinh kêu ca. “Sao lại mưa nữa vậy?” Trịnh Nguyệt Chân dời mắt khỏi điện thoại, nhìn ra ngoài cửa sổ: “Dữu Dữu, cậu mang theo ô không?” Bên cạnh không có tiếng trả lời. Trịnh Nguyệt Chân nghiêng đầu: “Dữu Dữu?” “Hả?” Ôn Dữu giật mình, ngước đôi mắt nai trong veo nhìn cô ấy, vẻ ngây thơ thu hút: “Cậu nói gì cơ?” Cô không nghe rõ lời Trịnh Nguyệt Chân vừa nói. Trịnh Nguyệt Chân nhìn vào mắt cô, không khỏi ngẩn ngơ: “Không có gì.” Cô ấy cúi mắt nhìn xuống màn hình điện thoại sáng rực trên bàn của Ôn Dữu, nhỏ giọng hỏi: “Cậu đang nhắn tin với Tống Ngôn Tĩnh à?” Tống Ngôn Tĩnh là bạn học cấp ba và đại học của Ôn Dữu, họ không học chung chuyên ngành nhưng cùng chọn môn âm nhạc thưởng thức làm môn tự chọn. Ôn Dữu hơi ngượng ngùng gật đầu. “Nhắn gì vậy?” Trịnh Nguyệt Chân nhìn vẻ e dè của cô, trêu chọc: “Mai là cuối tuần, cậu ấy đến rủ cậu đi chơi à?” Ôn Dữu lắc đầu: “Cậu ấy bảo đang ở cửa hàng tiện lợi mua ô, hỏi tôi có cần cậu ấy mang tới một cái không.” Vẫn chưa đến giờ học, Tống Ngôn Tĩnh vẫn chưa đến. “Thôi được rồi.” Mặc dù không phải là diễn biến mà cô ấy muốn nghe, nhưng việc đem ô đến cho bọn họ lúc này như giúp người gặp nạn, Trịnh Nguyệt Chân khá hài lòng với Tống Ngôn Tĩnh: “Cậu nhắn tin bảo cậu ấy mang giúp đi, trời mưa to thế này, cũng không biết bao giờ mới tạnh.” Ôn Dữu gật đầu. Vài phút sau, Tống Ngôn Tĩnh nhắn lại: [Tan học đưa cho cậu.] Ngay sau đó, anh ấy lại nhắn thêm: [Hôm nay sao lại ngồi xa thế?] Nhìn thấy câu hỏi này, Ôn Dữu vô thức ngẩng đầu, nhìn nhau với người vừa bước vào lớp học, cúi đầu trả lời anh ấy: [Chân Chân muốn ngủ.] Trịnh Nguyệt Chân thức khuya đọc tiểu thuyết đến bốn giờ sáng, trên đường đến lớp đã nói với Ôn Dữu cô ấy sẽ ngủ bù trong tiết tự chọn, hai người họ ngồi phía sau một chút. Tống Ngôn Tĩnh: [À.] Ôn Dữu gửi cho anh ấy một biểu tượng cảm xúc ‘bé gái gật đầu’, hỏi: [Sao vậy?] Tống Ngôn Tĩnh: [Tan học nói.] Ôn Dữu: [Được.] Khi tiếng chuông báo tan học vang lên, mưa vẫn chưa tạnh. Lớp học ồn ào, Ôn Dữu gọi Trịnh Nguyệt Chân dậy, nhấc balo lên: “Cậu đợi tôi một lát, tôi ra phía trước tìm Tống Ngôn Tĩnh lấy ô.” Lớp học tự chọn khá rộng, số lượng sinh viên cũng nhiều, chỗ ngồi của Ôn Dữu và Tống Ngôn Tĩnh cách nhau khá xa, đi qua có hơi khó khăn. Hành lang hơi đông đúc, khi còn cách Tống Ngôn Tĩnh vài dãy bàn, Ôn Dữu bị một nam sinh cao lớn che khuất tầm nhìn, cô nhìn lại, không thể đi qua bên cạnh, đành phải lên tiếng: “Xin lỗi, cậu có thể nhường đường một chút không?” Có lẽ do lớp học quá ồn ào, nam sinh không hề phản ứng. Ôn Dữu đang định lên tiếng lần nữa, thì bỗng nhìn thấy Tống Ngôn Tĩnh ngó về phía này, cô mím môi, không còn do dự nữa mà vươn tay vỗ vai nam sinh: “Cậu này, có thể…” Lời nói còn chưa dứt, nam sinh quay đầu lại, một khuôn mặt nam tính hoàn mỹ lọt vào mắt cô. Bốn mắt nhìn nhau. Ôn Dữu sững sờ, có hơi ngạc nhiên: “Cậu cũng học môn tự chọn này à?” Trần Tễ chớp mi dài, gật đầu, nghiêng người nhường chỗ. Ôn Dữu cảm ơn, bước nhanh đến trước mặt Tống Ngôn Tĩnh: “Chờ lâu rồi nhỉ?” “Không lâu lắm.” Tống Ngôn Tĩnh đưa ô cho cô, nghĩ đến cảnh tượng vừa nhìn thấy, hỏi đầy suy tư: “Cậu quen Trần Tễ à?” Ôn Dữu thành thật nói: “Chỉ gặp qua vài lần.” “À.” Tống Ngôn Tĩnh nhướng mày: “Tôi còn tưởng các cậu quen nhau.” Nghe giọng điệu của anh ấy, Ôn Dữu sững sờ: “Không có mà.” Sợ Tống Ngôn Tĩnh hiểu lầm, cô theo bản năng giải thích: “Nếu không phải cậu ấy vừa chắn đường tôi, tôi cũng không biết cậu ấy học môn tự chọn này.” Nghe vậy, Tống Ngôn Tĩnh bật cười, giọng điệu ôn hòa: “Đã qua nửa học kỳ rồi, hầu hết các nữ sinh đại học năm hai đều đến học môn này vì cậu ấy, mà cậu thì lại không hề biết cậu ấy học ở đây.” Nói đến đây, anh ấy nhìn chằm chằm vào Ôn Dữu, trêu chọc: “Bạn học Ôn quả là không quan tâm đến chuyện bên ngoài nhỉ?” Ôn Dữu nhìn vào đôi mắt đầy ý cười của anh ấy, lúng túng nói: “Tôi không để ý lắm.” Để ngăn Tống Ngôn Tĩnh tiếp tục chủ đề này, Ôn Dữu chợt nhớ ra và hỏi: “Lúc nãy cậu muốn nói gì với tôi thế?” Tống Ngôn Tĩnh: “Sinh nhật Mã Tử An, cậu ấy đặt phòng hát karaoke ở gần trường để hát hò, cậu đi không?” Mã Tử An là bạn cùng lớp của Tống Ngôn Tĩnh, cũng là thanh mai trúc mã của Trịnh Nguyệt Chân, Ôn Dữu đã gặp cậu ấy vài lần, không thân quen lắm. Nhưng vì Trịnh Nguyệt Chân và Tống Ngôn Tĩnh đều đi, dường như cô không có lý do để không đi: “Tôi sẽ đến.” Tống Ngôn Tĩnh: “Vậy tối gặp nhé.” “Tối gặp nhé.” —- Ăn trưa ở căng tin xong về ký túc xá, Ôn Dữu kéo Trịnh Nguyệt Chân đang định lên giường ngủ lại: “Cậu đợi chút rồi ngủ tiếp.” Trịnh Nguyệt Chân đang buồn ngủ: “… Cậu muốn làm gì?” Ôn Dữu: “Giúp tôi chọn đồ đi.” “?” Trịnh Nguyệt Chân sững sờ một lúc, sau đó phản ứng lại: “Tống Ngôn Tĩnh rủ cậu đi sinh nhật Mã Tử An à?” Ôn Dữu gật đầu. Trịnh Nguyệt Chân liếc nhìn cô, hơi ghen tị: “Cậu còn nhớ không, mấy ngày trước khi tôi hỏi cậu có đi sinh nhật không, cậu trả lời tớ thế nào?” “…” Bị cô ấy nhắc nhở như vậy, Ôn Dữu hơi áy náy, cô nịnh nọt cười với cô ấy, lông mày cong cong như trăng non: “Cậu biết đấy, tôi không thân với Mã Tử An mà.” “Đúng vậy, cậu không thân với Mã Tử An, cũng không thân với tôi, chỉ thân với Tống Ngôn Tĩnh thôi.” Trịnh Nguyệt Chân khẽ hừ, nhưng không nỡ nói nặng lời với cô, chỉ có thể chua chát hỏi: “Ôn Dữu Dữu, cậu có thấy mình quá trọng sắc khinh bạn rồi không?” Ôn Dữu không dám lên tiếng. Trịnh Nguyệt Chân phàn nàn vài câu, rồi chuyển sang chủ đề khác: “Nhưng hai người các cậu định tiếp tục như thế này đến bao giờ?” Trịnh Nguyệt Chân nhìn chằm chằm vào Ôn Dữu: “Cậu với Tống Ngôn Tĩnh quen nhau cũng mấy năm rồi, cậu thích cậu ấy, cậu ấy cũng có ý với cậu, hai người định bao giờ mới nói chuyện cho ra lẽ?” Câu hỏi này, Ôn Dữu tạm thời không trả lời được. Cô và Tống Ngôn Tĩnh quen biết nhau đã mấy năm, nhưng trước khi lên đại học, hai người hầu như không nói chuyện với nhau. Sau khi vào đại học, vì mối quan hệ của Trịnh Nguyệt Chân và Mã Tử An, hai người đã ăn tối cùng nhau nhiều lần, cũng chính vì vậy họ mới bắt đầu liên lạc nhiều hơn. Việc Ôn Dữu thích Tống Ngôn Tĩnh, không nhiều người biết, ngoài hai bạn học cấp ba trước đây thì chỉ có các bạn cùng phòng hiện tại biết. Còn Tống Ngôn Tĩnh đối với cô thế nào, thật ra Ôn Dữu không chắc chắn lắm. Có lúc, cô cảm thấy Tống Ngôn Tĩnh thích mình, nhưng có lúc, cô lại cảm thấy Tống Ngôn Tĩnh đối với cô và những nữ sinh khác mà anh ta quen biết không có quá nhiều khác biệt. Nhìn thấy vẻ mặt mềm mại im lặng của Ôn Dữu, Trịnh Nguyệt Chân không đành lòng: “Thôi không nói chuyện này nữa, tôi chọn đồ cho cậu trước.” “Chân Chân.” Ôn Dữu bỗng dưng ngẩng đầu lên, hỏi một câu khiến người ta bất ngờ: “Cậu nghĩ nếu tôi tỏ tình với Tống Ngôn Tĩnh, cậu ấy sẽ đồng ý không?” Trịnh Nguyệt Chân: “Hả?” Cô ấy mở to mắt nhìn chằm chằm vào Ôn Dữu, không dám tin vào những gì mình vừa nghe: “Cậu… nghiêm túc à?” Ôn Dữu gật đầu, cẩn thận nói: “Tôi thấy những gì cậu nói rất có lý.” Ôn Dữu và Tống Ngôn Tĩnh quen nhau lâu như vậy, thời gian nửa năm qua liên lạc cũng rất thân thiết. Trước đây Ôn Dữu không dám tỏ tình với Tống Ngôn Tĩnh, là vì cô nghĩ Tống Ngôn Tĩnh không có ấn tượng gì với mình, tỏ tình sẽ rất đột ngột. Mà bây giờ hai người đã đủ quen thuộc cũng như hiểu nhau hơn, tỏ tình hẳn là vừa đúng lúc. Trịnh Nguyệt Chân im lặng một lúc: “Tối nay à?” “Tối nay là sinh nhật Mã Tử An.” Ôn Dữu rất có chừng mực: “Qua một thời gian nữa nhé.” Cô vẫn cần chuẩn bị tâm lý. Trịnh Nguyệt Chân gật đầu: “Được, vậy đợi một thời gian nữa.” Thời gian còn sớm, chọn đồ cũng không vội. Trịnh Nguyệt Chân và Ôn Dữu bàn bạc một lúc, quyết định ngủ trưa dậy trang điểm xong rồi mới chọn. —- Mùa đông trời tối sớm, chưa đến sáu giờ ngoài trời đã tối đen như mực. Ôn Dữu và Trịnh Nguyệt Chân trang điểm xong thay đồ ra cửa, một cơn gió thổi tới, lạnh đến mức hai người run rẩy. May mắn là phòng karaoke Mã Tử An đặt ở gần trường, hai người không cần phải đi trong gió lạnh quá lâu. Khi đến phòng karaoke, trong phòng đã có khá nhiều người. Phòng Mã Tử An đặt rất rộng, cậu ấy có nhiều bạn bè ở trường, những người đến dự sinh nhật cũng rất đông. Nhìn thấy cô xuất hiện, Tống Ngôn Tĩnh mặc áo khoác phao đen vẫy tay với cô: “Ôn Dữu, tới đây này.” Tức thì, hầu hết mọi người trong phòng đều nhìn về phía Ôn Dữu: “Ôn Dữu đến rồi.” “Ôn Dữu hôm nay đẹp quá.” Có người trêu chọc. Ôn Dữu e thẹn mím môi. Trịnh Nguyệt Chân liếc nhìn người đó, bênh vực: “Ôn Dữu của chúng tôi ngày nào mà chẳng đẹp?” Tuy Ôn Dữu không phải kiểu mỹ nhân rực rỡ, nhưng cũng không hề kém cạnh, khuôn mặt nhỏ nhắn bằng bàn tay với đôi mắt nai sáng long lanh, trong trẻo thanh tao, vừa trong sáng vừa xinh đẹp. “Đúng đúng đúng.” Người kia và Trịnh Nguyệt Chân có quen biết một chút, kéo dài giọng điệu: “Tôi nói sai rồi, xin lỗi chị Chân và Dữu Dữu.” Trịnh Nguyệt Chân hừ hừ: “Miễn cưỡng tha thứ cho cậu.” “…” Mọi người ồn ào một lúc, Ôn Dữu ngồi xuống vị trí bên cạnh Tống Ngôn Tĩnh, là góc xa bên kia chiếc ghế sofa. Tống Ngôn Tĩnh nhìn chéo về phía cô, hơi nhếch cằm lên: “Uống nước chanh hay nước cam?” Ánh mắt Ôn Dữu lướt qua các loại nước ngọt trên bàn trà, dừng lại vài giây trên chai bia ở đằng xa: “Tôi uống nước lọc là được rồi.” Hai người ngồi cạnh nhau, thỉnh thoảng trò chuyện vài câu. Một lúc sau, có người gọi Tống Ngôn Tĩnh đi chơi bài: “Anh Ngôn, ngồi mãi thế làm gì? Ra chơi cùng đi.” “Tới ngay đây.” Tống Ngôn Tĩnh đồng ý, quay sang hỏi Ôn Dữu: “Đi không?” Ôn Dữu nhìn mấy người đang náo nhiệt ở đằng xa, lắc đầu: “Cậu đi đi.” Cô không hứng thú với mấy thứ đó. Tống Ngôn Tĩnh cũng không ép buộc: “Có việc gì thì gọi tôi nhé.” Nhìn thấy Tống Ngôn Tĩnh hòa vào bầu không khí náo nhiệt, Ôn Dữu nhìn theo một lúc rồi thu hồi ánh mắt. Bỗng nhiên, cô thoáng nhìn thấy một người đang ngủ cách đó không xa, người đó đang khoác một chiếc áo khoác đen trên ngực, nép mình trên một chiếc ghế sofa nhỏ chéo góc với cô. Xung quanh chỉ có vài tia sáng lờ mờ lấp lánh, những bóng sáng nhảy múa trên người anh, khiến cô có thể nhìn rõ khuôn mặt nghiêng của anh. Đường nét lập thể và mạnh mẽ, từ xương mày đến sống mũi rồi đến cằm đều là những đường cong hoàn hảo, lưu loát và rõ ràng, trông rất kiêu ngạo, cũng có chút tách biệt với không khí xung quanh. Sao cậu ấy cũng đến đây? Bỗng dưng, Ôn Dữu tinh mắt nhận thấy mí mắt Trần Tễ động đậy, cô vội cúi đầu uống nước, che giấu ánh mắt tò mò của mình. Uống gần hết cốc nước, Ôn Dữu đi đến chỗ náo nhiệt, nói với Trịnh Nguyệt Chân: “Tôi đi vệ sinh một lát.” Trịnh Nguyệt Chân đang chơi game, nghe vậy đứng dậy: “Chờ tôi một phút, tôi đi cùng cậu.” Ôn Dữu dở khóc dở cười: “Không cần đâu.” “Cần chứ.” Trịnh Nguyệt Chân không quên lần trước dẫn Ôn Dữu đi bar, cô đã lạc đường trong nhà vệ sinh. Ôn Dữu ngượng ngùng, thiếu tự tin đứng sang một bên chờ cô ấy. Một phút sau, hai người đi ra khỏi phòng hát, một trước một sau. Vừa vào, hai cô gái đang rửa tay ở bồn rửa quay lại, chào hỏi họ: “Chân Chân, Trần Tễ do Mã Tử An mời đến à? Bọn họ quen nhau hả?” Mọi người đều biết mối quan hệ của Mã Tử An và Trịnh Nguyệt Chân, có gì muốn hỏi thường hỏi cô ấy. Trịnh Nguyệt Chân lắc đầu: “Hai người họ không thân lắm, hình như chỉ chơi bóng rổ chung, cậu ấy cũng không ngờ Trần Tễ sẽ đến.” Lúc Mã Tử An đi mời Trần Tễ, cậu ta cũng không hy vọng gì nhiều. Thỉnh thoảng Trần Tễ chơi bóng với họ, nhưng chỉ giới hạn ở việc chơi bóng mà thôi. “Bọn tôi cũng không ngờ lại thấy cậu ấy trong phòng VIP, nhưng cậu ấy đến cũng không tham gia hoạt động nào cùng bọn tôi. Tôi thấy có một cô gái gọi cậu ấy mấy lần mà cậu ấy không thèm trả lời.” – Một cô gái khác than vãn. Trịnh Nguyệt Chân gãi đúng chỗ ngứa nói: “Nếu cậu ấy dễ tán như vậy thì đã không có nhiều cô gái thất tình trong trường chúng ta đến thế.” “… Cũng đúng.” Ra khỏi nhà vệ sinh, Ôn Dữu và Trịnh Nguyệt Chân tám chuyện một lúc rồi mới quay lại phòng VIP. Vừa vào, Ôn Dữu đã nhìn thấy một cô gái xinh đẹp đang cầm micro hát cho Tống Ngôn Tĩnh nghe. Nhận thấy ánh mắt của cô, một người bên cạnh giải thích: “Họ chơi trò chơi thua rồi, đang thực hiện thử thách.” “…” Trịnh Nguyệt Chân nhíu mày, quay sang nhìn Ôn Dữu. Ôn Dữu vẻ mặt bình thản, không khác gì bình thường. Một lúc sau, Tống Ngôn Tĩnh vừa hoàn thành thử thách, đi đến bên cạnh Ôn Dữu, trên môi nở nụ cười nhẹ nhàng: “Cậu đứng đây làm gì? Muốn chơi không?” Ôn Dữu ngước nhìn anh ấy, vẻ mặt nghiêm túc: “Muốn.” Tống Ngôn Tĩnh ngẩn người, bình thường Ôn Dữu không tham gia những trò chơi này. Những bạn khác nghe thấy lời cô lập tức reo hò: “Vậy đến chơi đi, bọn tôi chưa chơi với Ôn Dữu bao giờ, Ôn Dữu muốn chơi gì?” “Muốn chơi gì bọn tôi cũng chiều.” Ôn Dữu cúi mắt nhìn chai rượu trên bàn: “Chơi trò này của các cậu ấy.” “Được thôi.” Có người vui vẻ nói: “Nhường chỗ cho Ôn Dữu.” Trước đó, Tống Ngôn Tĩnh và những người khác chơi trò ‘Thật hay Thách’, trò này khá tốn trí óc. Nghĩ đến việc Ôn Dữu ít chơi trò chơi, sau khi cô tham gia, Tống Ngôn Tĩnh đề nghị đổi nội dung trò chơi. Cuối cùng, mọi người quyết định chơi trò ‘Thật hay Thách’ bỏ qua các số 7 hoặc bội số của 7. Ôn Dữu có khả năng phản xạ tốt và tính toán cũng ổn. Vài vòng đầu tiên, cô chơi khá tốt, dần dần, đầu óc cô như ngừng hoạt động. Không nhớ là vòng thứ mấy, Ôn Dữu thua. Trong thật hay thách, Ôn Dữu chọn thách. “Thử thách nào.” Một bạn cười đùa, cầm hộp thử thách bên cạnh lắc lắc, bảo Ôn Dữu rút ra nhiệm vụ thử thách của mình. Dưới sự chứng kiến của mọi người, Ôn Dữu mở tờ giấy ra, trên đó viết – ‘Tìm một người khác giới tỏ tình trong ba phút’. Nhìn thấy dòng chữ này, mọi người trong phòng riêng đều háo hức, ánh mắt đảo qua đảo lại giữa Ôn Dữu và Tống Ngôn Tĩnh. “Nghĩ xong chọn ai chưa?” Có người hỏi. Ôn Dữu cúi mắt, nhìn chằm chằm vào tờ giấy trong tay, suy nghĩ, đây có phải là định mệnh hay không. “Ừm.” Ôn Dữu ngước mắt, nhìn mọi người: “Tôi có thể không tỏ tình ở đây được không?” Mọi người nhìn nhau, biết tính cách của cô: “Được thôi, miễn là cậu làm được việc này.” “Cảm ơn.” Ôn Dữu nhẹ giọng. Trò chơi vẫn tiếp tục, mọi người cũng không thúc giục Ôn Dữu phải hoàn thành thử thách ngay lập tức. Chơi thêm một lúc, Ôn Dữu mới nói không chơi nữa, nhường chỗ cho các bạn khác tiếp tục, cô cầm tờ giấy đó quay người lại, phát hiện Tống Ngôn Tĩnh không biết lúc nào đã rời khỏi phòng riêng. “Tống Ngôn Tĩnh đâu?” Ôn Dữu hỏi bạn học đang ngồi ở cửa. Bạn học không ngẩng đầu lên: “Có lẽ ra khu vực lối thoát hiểm hút thuốc rồi.” “Cảm ơn.” —- Quán karaoke trước cổng trường không thể gọi là sang trọng, cũng không lớn lắm, có hai lối thoát hiểm, một lối không có người, lối kia thì đóng cửa, nhìn qua cánh cửa an toàn dày cộp, tầm nhìn không được sáng sủa cho lắm. Ôn Dữu lảng vảng ở cửa, nghe thấy tiếng bật lửa bên trong. Cô hít một hơi thật sâu, lấy hết can đảm đẩy cửa ra. Đèn cảm ứng của lối thoát hiểm lúc tốt lúc hỏng, Ôn Dữu bước vào lối thoát hiểm, đèn trên đầu không sáng, cô cũng không quá để tâm. Cô căng thẳng đứng ở vị trí lối vào, cụp mắt nhìn bóng lưng áo đen trước mặt mình, môi mấp máy muốn lên tiếng, nhưng lại không thốt ra được lời. May mắn thay, anh ấy cũng không thúc giục cô. Ôn Dữu cúi đầu, hít thở sâu một lần rồi một lần khác, tim đập nhanh đến mức không biết phải nói gì, cô sắp xếp ngôn từ, lúng túng, lắp bắp: “Tôi biết bây giờ nói những điều này với cậu có thể hơi đột ngột…” “Nhưng chắc cậu cũng nhìn ra được, tôi…” “Tôi thích cậu…” “Tôi đã thích cậu từ rất lâu rồi…” “… Cậu có muốn làm bạn trai tôi không?” Nói xong câu cuối cùng, Ôn Dữu nhắm mắt lại, chờ đợi câu trả lời của người đối diện. Một giây, hai giây, ba giây… Không biết bao nhiêu giây trôi qua, lối thoát hiểm không hề có tiếng động, trái tim treo lơ lửng của cô chìm xuống, ngày càng nặng nề. Ôn Dữu thở hắt ra và mở mắt: “Cậu không định…” Bỗng nhiên, có tiếng bước chân vang lên từ bên ngoài. Cùng lúc đó, đèn cảm ứng trên đầu bật sáng. Ánh sáng chói mắt khiến Ôn Dữu nheo mắt, nhìn thấy một đôi mắt lạnh lùng, xa lạ liếc nhìn cô, lời nói nghẹn lại nơi cổ họng. Cô kinh ngạc, sửng sốt… “Được thôi.” Trần Tễ ném mẩu thuốc lá đã dập tắt từ lâu trong tay vào thùng rác, trả lời cô. “…”",
  "nextChapter": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-02",
  "prevChapter": "https://gacsach.top/huong-dan-yeu-duong-vao-mua-dong_thoi-tinh-thao.full"
}