{
  "title": "Hướng Dẫn Yêu Đương Vào Mùa Đông - Chương 05",
  "url": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-05",
  "content": "Hướng Dẫn Yêu Đương Vào Mùa Đông Chương 5: Cậu đang đùa tôi à? [Không phải vậy!] Nhìn thấy mấy chữ kia, Ôn Dữu vô cùng ngạc nhiên, vô thức phản bác. Để tránh Trần Tễ hiểu lầm thêm, cô gõ chữ với tốc độ nhanh nhất, vội vàng bổ sung giải thích: [Chúng ta vốn dĩ không hề hẹn hò, lời tỏ tình thực sự là một sự hiểu lầm…] Trần Tễ: [Không phải là được rồi.] Anh không đợi Ôn Dữu gửi tin nhắn này đi, lại gửi thêm một câu: [Đã muộn rồi, ngủ sớm đi, có chuyện gì mai rồi nói.] Ôn Dữu: […] Cô há hốc miệng nhìn vào cuộc trò chuyện trong hộp thoại của hai người, cảm thấy bất lực, bực bội đến mức bắt đầu vò tóc, thở dài. “A…” Nghe thấy tiếng động của cô, Trịnh Nguyệt Chân ở giường bên cạnh vén rèm giường của cô, thò đầu ra: “Làm sao vậy? Làm sao vậy?” Dưới ánh sáng màn hình điện thoại, Ôn Dữu ngồi dậy trên giường, vẻ mặt u oán nhìn cô ấy, ngây ngốc lắc đầu: “Không có gì.” “…” Ít khi thấy Ôn Dữu như vậy, Trịnh Nguyệt Chân nháy mắt: “Cậu trông không giống như không sao cả.” Ôn Dữu hít một hơi thật sâu, siết chặt điện thoại: “Thực sự không sao mà.” Cô không thể nói với bạn thân rằng mình đang trò chuyện với Trần Tễ, và nội dung trò chuyện lại dễ khiến người ta hiểu lầm. Tất nhiên, cô cũng có thể nói ra để tìm kiếm giải pháp từ bọn họ, nhiều người chung tay sức mạnh lớn, nhưng như vậy, họ nhất định sẽ hỏi cô rất nhiều chi tiết, thậm chí sẽ nảy sinh nhiều liên tưởng nhảm nhí. Bởi vì ngay cả bản thân cô, đối với chuỗi phản ứng này của Trần Tễ cũng không thể không suy nghĩ nhiều. “Chắc chắn chứ?” Trịnh Nguyệt Chân nói: “Có chuyện gì cứ gọi tôi, tôi đang đọc tiểu thuyết.” Ôn Dữu: “… Ừm.” Nằm lại trên giường, Ôn Dữu hai tay cầm điện thoại, vắt óc suy nghĩ giải pháp mới, cô lờ mờ cảm thấy giải thích chuyện này với Trần Tễ qua tin nhắn WeChat có vẻ không ổn, Trần Tễ luôn có thể hiểu sai ý cô, hơn nữa… cũng không có gì thể hiện thành ý xin lỗi. Nghĩ vậy, Ôn Dữu quyết định hẹn Trần Tễ qua tin nhắn WeChat để giải thích trực tiếp, đến lúc đó hẳn là anh sẽ không hiểu lầm nữa nhỉ. Quyết định xong, Ôn Dữu mở hộp thoại trò chuyện của hai người để chuẩn bị gõ chữ. Vừa mở ra, câu ‘Đã muộn rồi’ của Trần Tễ đập vào mắt, cô nhìn thời gian, đã mười hai giờ rồi, có lẽ Trần Tễ đã ngủ, nhắn tin cho anh vào lúc này có thể làm phiền đến anh, hay là mai hỏi lại vậy. Đặt điện thoại xuống, Ôn Dữu mở to mắt nhìn lên trần nhà, cũng không biết đang nghĩ gì, đầu óc cô rất rối bời, vì chuyện thử thách, cũng vì những câu hỏi mà Tống Ngôn Tĩnh hỏi cô hồi tối. Suy nghĩ lung tung một hồi, mí mắt của Ôn Dữu bắt đầu nặng trĩu, cô cố gắng đuổi hai người trong đầu ra, nhắm mắt ngủ. Đêm nay, Ôn Dữu liên tục mơ nhiều giấc mơ, khiến cho sáng hôm sau khi thức dậy, quầng thâm dưới mắt của cô vô cùng rõ ràng. “Dữu Dữu.” Mẫn Hỉ Nhi đã rửa mặt xong, nhìn thấy vẻ mặt ngái ngủ của cô, ngạc nhiên hỏi: “Cậu thức trắng đêm qua à?” Ôn Dữu mở mắt nhìn cô ấy: “Không có, chỉ là không ngủ ngon thôi.” Mẫn Hỉ Nhi tò mò: “Gặp ác mộng à?” “Có thể nói vậy.” Ôn Dữu ngáp một cái: “Không nói chuyện với cậu nữa, tôi đi rửa mặt, lát nữa đi học.” Mẫn Hỉ Nhi: “Vậy tôi đi trước đây.” “Ừ.” Ôn Dữu và Trịnh Nguyệt Chân đều là sinh viên ngành Biên kịch truyền hình, Mẫn Hỉ Nhi và một bạn cùng phòng mới chuyển đến gần đây là Giang Tịnh Nguyệt lần lượt là sinh viên ngành Nghệ thuật thị giác và ngành Nhiếp ảnh. Khi báo danh, họ đến muộn, các phòng ký túc xá khác cũng đã đầy, vậy nên họ được phân vào cùng một phòng. Sau khi Mẫn Hỉ Nhi đi, Ôn Dữu đánh thức Trịnh Nguyệt Chân đang say ngủ. —- Sáng thứ tư có đầy đủ các tiết học, Ôn Dữu và Trịnh Nguyệt Chân vừa ngồi xuống lập tức không hẹn mà cùng gục mặt xuống bàn ngủ bù. Học sinh hàng trước quay đầu nhìn thấy cảnh này, bật cười hỏi: “Tối qua hai cậu đi ăn trộm à?” Trịnh Nguyệt Chân: “Tôi giết người trong tiểu thuyết đó.” Tối qua trước khi ngủ, cô ấy đọc một cuốn tiểu thuyết tiên hiệp, khiến cho đêm khuya trong mơ cũng đánh đấm giết chóc cùng các nhân vật trong tiểu thuyết. Bạn học không nhịn được bật cười: “Ôn Dữu thì sao?” “Ngủ không ngon.” Ôn Dữu nói. Vài người ngồi ở hàng trước và sau trò chuyện về những chuyện thường ngày, tiếng chuông báo vào học vang lên. Ôn Dữu cố gắng tập trung nghe giảng, không muốn lãng phí thời gian học tập của bản thân. Sau một tiết học, khi Ôn Dữu định tiếp tục ngủ bù, bạn học hàng trước lại quay lại. Lần này, họ không trò chuyện về những chuyện thường ngày mà là về một bài đăng trên diễn đàn của trường. Nghe đến tên Trần Tễ, Ôn Dữu mới nhớ ra chuyện hẹn gặp anh. Cô liếc nhìn những người bên cạnh đang trò chuyện rôm rả, mở điện thoại tìm hộp thư thoại của Trần Tễ, nhanh chóng nhắn tin cho anh. Ôn Dữu: [Trần Tễ, chiều nay cậu có thời gian không? Tôi muốn nói chuyện với cậu một chút, nếu cậu tiện thì chúng ta có thể gặp nhau bên ngoài trường được không?] Để tránh việc bị ngắt lời như tối qua, Ôn Dữu đã gửi thẳng một đoạn tin nhắn dài. Cô hy vọng sẽ gặp Trần Tễ bên ngoài trường để nói chuyện, như vậy khả năng bị bạn học nhìn thấy sẽ thấp hơn nhiều. Tin nhắn được gửi đi một lúc, nhưng bên phía Trần Tễ vẫn im lặng. Cho đến khi tiết học thứ hai của Ôn Dữu kết thúc, điện thoại rung lên, nhưng đó không phải tin nhắn của Trần Tễ mà là tin nhắn của Tống Ngôn Tĩnh, rủ cô đi ăn trưa. Ôn Dữu đang định trả lời thì điện thoại rung lên. Trần Tễ: [Hẹn khi nào?] Nhìn vào chữ ‘Hẹn’, Ôn Dữu khẽ nhíu ngón tay: [Tôi thì sao cũng được, cậu tiện lúc nào thì hẹn lúc đó.] Trần Tễ: [?] Ôn Dữu: [Sao vậy?] Trần Tễ: [Chiều có tiết không?] Ôn Dữu: [Có.] Trần Tễ: [Mấy tiết?] Ôn Dữu: [Hai tiết.] Lớp học của Ôn Dữu có lịch học giống nhau vào thứ ba và thứ năm, đều học hết tiết buổi sáng và hai tiết buổi chiều, vậy nên tan học lúc bốn giờ hơn. Trần Tễ: [Được.] Ôn Dữu: [… Được là sao?] Người này nói chuyện sao mà lấp lửng vậy. Trần Tễ: [Tan học gặp.] Nhìn thấy dòng chữ này, mí mắt Ôn Dữu giật giật, như lâm vào thế địch: [… Gặp nhau ở cổng trường được không?] Trần Tễ: [Tại sao?] Anh cố ý hỏi. Ôn Dữu: [… Tôi đi ra ngoài trường mua đồ.] Trần Tễ rất dễ tính: [Cũng được, vậy cổng Đông Nam hay cổng Tây Bắc?] Ôn Dữu không chút do dự: [Cổng Đông Nam.] Bên cổng Đông Nam ít đồ ăn vặt hơn, cũng ít sinh viên đi dạo và ăn uống ở đó hơn. Nói chuyện với Trần Tễ xong, Ôn Dữu nhẹ nhàng thở hắt ra. Không hiểu sao, mỗi khi trò chuyện với Trần Tễ, cô lại có cảm giác như bị rút cạn sức lực. —- Sau khi tan học buổi sáng, Ôn Dữu nói với Trịnh Nguyệt Chân một câu, hỏi cô ấy có muốn đi ăn trưa bên ngoài trường hay không, Trịnh Nguyệt Chân nhìn cô với vẻ buồn cười: “Cậu với Tống Ngôn Tĩnh hiếm khi hẹn hò riêng, tôi đi làm bóng đèn à?” Ôn Dữu im lặng: “Không, bọn tôi chỉ đơn giản là đi ăn thôi.” Trịnh Nguyệt Chân liếc nhìn cô: “Cậu có phải hơi đần không? Hai người đi ăn riêng mới tốt cho việc phát triển tình cảm.” Cô ấy không nói nhiều, chỉ nhẹ nhàng nói: “Hai người đi đi, tôi đi ăn ở căng tin, về mua cho tôi ly trà sữa nhé.” Ôn Dữu: “Được.” Vừa mới tan học, xung quanh giảng đường rất đông người. Ôn Dữu và Trịnh Nguyệt Chân đi đến tầng một, Trịnh Nguyệt Chân khẽ đụng vào cánh tay cô, nhướng mày nháy mắt: “Tống Ngôn Tĩnh đến kìa.” Ôn Dữu ngước mắt lên, nhìn thấy người đang đi về phía họ từ phía bên kia hành lang. “Hôm nay cậu chỉ có hai tiết thôi sao?” Ôn Dữu hỏi. Tống Ngôn Tĩnh cúi mắt nhìn cô, nhướng mày, trên mặt nở nụ cười ấm áp: “Cậu nhớ lịch học của tôi à?” “…” Ôn Dữu khẽ giật mình, biểu cảm có hơi bối rối: “Trước kia cậu từng nói rồi.” Trí nhớ của cô cũng không tệ lắm. Tống Ngôn Tĩnh mỉm cười: “Không làm khó cậu, đi thôi, muốn ăn gì?” Ôn Dữu: “Tôi không kén chọn, cậu quyết định nhé.” Hai người đi về phía cổng trường, dọc đường gặp khá nhiều bạn học quen biết Tống Ngôn Tĩnh, họ đều vui vẻ chào hỏi anh ấy. Có rất nhiều lúc, Ôn Dữu rất ngưỡng mộ và khâm phục Tống Ngôn Tĩnh. Anh ấy dường như bẩm sinh đã giỏi giao tiếp, tính cách cởi mở và hòa đồng, dù là thời cấp ba hay đại học, anh ấy đều quen biết rất nhiều người và có mối quan hệ không tệ với mọi người. Ôn Dữu thích ăn thanh đạm, trong khi đa số người dân Nam Thành lại thích ăn cay nồng. Quán ăn ven cổng trường chủ yếu là các quán ăn nhiều dầu mỡ và cay nồng. Tống Ngôn Tĩnh nhìn quanh một lượt, chọn một quán lẩu cá chua cay tương đối ít cay hơn. Đúng vào giờ cao điểm ăn uống, trong quán đông người. May mắn cho Ôn Dữu và Tống Ngôn Tĩnh, khi họ đến vừa kịp chỗ trống cuối cùng cho bốn người. Chủ quán mời hai người vào trong. Sau khi gọi món, Ôn Dữu nói với Tống Ngôn Tĩnh một tiếng, rồi đứng dậy đi vệ sinh. Khi cô từ nhà vệ sinh trở ra, phát hiện chỗ trống bên cạnh cô và Tống Ngôn Tĩnh đã có người ngồi. Ôn Dữu chậm rãi quay lại, chưa kịp hỏi chuyện gì đã xảy ra, Tống Ngôn Tĩnh đã lên tiếng: “Ôn Dữu, giới thiệu với cậu nhé, bạn cùng lớp của tôi, Thích Cao Lãng và bạn gái của cậu ấy, Phùng Hân Mạn.” Anh ấy giới thiệu đơn giản cho cả ba người, sau đó nhìn về phía Ôn Dữu và nói: “Họ đang đợi chỗ ngồi ở ngoài cửa, giờ này đợi khá lâu, hay là chúng ta ăn trưa cùng nhau luôn?” Tống Ngôn Tĩnh đã nói vậy rồi, Ôn Dữu mà từ chối thì có vẻ hơi quá đáng. Cô suy nghĩ một chút, rồi nở nụ cười nhẹ với cô gái bên cạnh: “Hai cậu không ngại là được rồi.” Phùng Hân Mạn: “Chúng tôi không sao đâu.” Từ hai người thành bốn người, bàn ăn trở nên náo nhiệt hơn nhiều. Sau bữa ăn, Ôn Dữu biết được Phùng Hân Mạn không phải sinh viên trường Đại học Nam Thành, mà là sinh viên ngành Tiếng Đức của trường Đại học Bách khoa bên cạnh, cùng khóa với Ôn Dữu. Cô ấy và Thích Cao Lãng quen nhau trong một buổi giao lưu do sinh viên tổ chức, Thích Cao Lãng vừa gặp đã yêu, theo đuổi cô ấy suốt hơn nửa năm, cô ấy mới đồng ý quen anh ta. Hai người vừa ăn vừa thể hiện tình cảm, trông rất xứng đôi. Ăn gần xong, Tống Ngôn Tĩnh nhận một cuộc điện thoại, sau đó Thích Cao Lãng cũng nói đi ra ngoài hút thuốc. Khi hai người con trai đi khỏi, bầu không khí xung quanh Ôn Dữu và Phùng Hân Mạn trở nên yên tĩnh hơn nhiều. Bỗng nhiên, Phùng Hân Mạn quay sang hỏi cô: “Cậu và Tống Ngôn Tĩnh đang yêu nhau à?” “… Không phải.” Ôn Dữu trả lời ngắn gọn. “Vậy sao.” Phùng Hân Mạn cười một cái: “Thế là cậu thích cậu ấy à?” Ôn Dữu: “… Sao không phải là cậu ấy thích tôi?” Cô không nhịn được lẩm bẩm. “… Nếu cậu ấy thích cậu, hai người quen nhau lâu vậy rồi mà cậu ấy vẫn chưa tỏ tình với cậu hả?” Phùng Hân Mạn liếc nhìn cô, bật cười: “Tôi nghe Thích Cao Lãng nói, hai người đã quen nhau từ thời cấp ba rồi, đại học cũng hơn một năm rồi, mà vẫn chưa hẹn hò, chẳng phải là không thích nhau sao?” Ôn Dữu khẽ siết chặt trái tim, không nói gì. Một lúc sau, Phùng Hân Mạn hỏi cô: “Cậu nghĩ nếu tôi theo đuổi cậu ấy, tỷ lệ thành công có cao không?” “?” Ôn Dữu sững sờ, có hơi nghi ngờ tai mình nghe nhầm: “Cậu nói gì cơ?” Phùng Hân Mạn: “Tôi nói tôi muốn theo đuổi cậu ấy.” “…” Ôn Dữu sững sờ trong vài giây, rồi nhận ra, nhíu mày: “Không phải cậu có bạn trai rồi sao?” Phùng Hân Mạn: “Có bạn trai thì có thể chia tay mà.” Cô ấy nhìn chằm chằm vào Ôn Dữu, khó hiểu: “Chẳng lẽ tôi yêu đương là phải yêu cả đời à? Vợ chồng cưới nhau còn có thể ly hôn vì tính cách không hợp, tôi yêu đương mà không hợp thì đương nhiên cũng có thể chia tay chứ.” Huống hồ gì cô ấy đã muốn chia tay Thích Cao Lãng từ lâu rồi, chỉ là chưa tìm được lý do thích hợp và chưa tìm được đối tượng hẹn hò tiếp theo. Lời nói của Phùng Hân Mạn khiến Ôn Dữu á khẩu không trả lời được: “Cậu…” Nhìn thấy vẻ mặt ngỡ ngàng của Ôn Dữu, Phùng Hân Mạn nhịn không được bật cười: “Này, sao cậu lại phản ứng như vậy? Chẳng lẽ cậu muốn nói tôi không biết xấu hổ à?” “… Không phải.” Ôn Dữu không có ý đó, Phùng Hân Mạn muốn yêu đương bao nhiêu lần là quyền tự do của cô ấy, miễn là cô ấy vui vẻ là được, Ôn Dữu không có tư cách bình luận, chỉ là… Cô vẫn chưa sắp xếp được câu chữ phù hợp, thì Tống Ngôn Tĩnh và Thích Cao Lãng đã đi đến chỗ họ. Trước khi hai người ngồi xuống, Ôn Dữu nghe thấy Phùng Hân Mạn nói: “Lát nữa tôi sẽ xin WeChat của cậu ấy, chắc cậu ấy sẽ cho chứ nhỉ.” “…” Ăn xong, cả bốn người tách nhau ra. Trước khi đi, Phùng Hân Mạn lấy điện thoại ra, nháy mắt với Ôn Dữu và nói: “Ôn Dữu, chúng ta kết bạn WeChat nhé?” Ôn Dữu do dự một chút, rồi mới mở mã QR. Sau khi kết bạn WeChat, Thích Cao Lãng và Phùng Hân Mạn chuẩn bị đi dạo quanh đây thêm một vòng, Ôn Dữu và Tống Ngôn Tĩnh đi mua trà sữa cho Trịnh Nguyệt Chân và Mẫn Hỉ Nhi rồi mới về trường, buổi chiều cô còn có tiết học, trưa phải ngủ một lát. Trên đường về, Ôn Dữu thỉnh thoảng nhìn Tống Ngôn Tĩnh đang chơi điện thoại, mím môi: “Tống Ngôn Tĩnh.” Tống Ngôn Tĩnh nhìn nghiêng: “Gì vậy?” Ôn Dữu nghĩ về những lời Phùng Hân Mạn nói, ánh mắt cô ấy nhìn mình trước khi đi, không kìm được hỏi: “Cậu và Thích Cao Lãng thân nhau lắm à?” “Bạn cùng lớp mà, cậu nghĩ sao?” Tống Ngôn Tĩnh thấy câu hỏi của cô kỳ lạ: “Sao tự nhiên lại hỏi vậy? Buổi trưa hôm nay đi ăn cùng không vui à?” Ôn Dữu lắc đầu: “Không phải, tôi hỏi đại thôi, tôi thấy cậu ấy và bạn gái có tình cảm rất tốt.” “Hâm mộ à?” Tống Ngôn Tĩnh cười một cái: “Có vẻ cũng được, bạn cùng phòng cậu ấy nói cậu ấy thường xuyên khoe khoang chuyện tình cảm ở ký túc xá.” Ôn Dữu ồ một tiếng, không nói thêm gì. Tống Ngôn Tĩnh thấy vẻ mặt cô bình thường, tự nhiên cũng không cảm thấy kỳ lạ về những gì cô nói hôm nay. Đúng lúc điện thoại rung lên, là tin nhắn của Thích Cao Lãng gửi đến, nói anh ta và bạn gái định đi net chơi game, nhưng còn thiếu người chơi, hỏi anh ấy có muốn đi cùng không. Chiều Tống Ngôn Tĩnh không có tiết học, anh ấy cũng khá thích chơi game, thường sẽ hẹn với mấy người Thích Cao Lãng. Nhìn thấy tin nhắn này, Tống Ngôn Tĩnh suy nghĩ một lúc: “Ôn Dữu, chiều nay cậu có mấy tiết học?” Ôn Dữu: “Hai tiết, sao vậy?” Tống Ngôn Tĩnh: “Không có gì, vậy cậu ngủ trưa một lát đi.” Ôn Dữu gật đầu. —- Tạm biệt Tống Ngôn Tĩnh ở dưới lầu, Ôn Dữu về ký túc xá. Ngủ một giấc trưa, tinh thần của cô rõ ràng tốt hơn một chút. Hai tiết học buổi chiều trôi qua rất nhanh. Tiếng chuông báo hết giờ vang lên, Ôn Dữu vẫn còn hơi ngơ ngác. Bỗng nhiên, điện thoại của cô rung lên, là tin nhắn của Trần Tễ gửi đến: [Gặp nhau ở cổng trường?] Ôn Dữu: [Ừm ừ!] Cô không biết Trần Tễ có tiết học buổi chiều hay không, nhưng cô và anh tuyệt đối không thể gặp nhau dưới tòa nhà giảng đường. Cô không muốn trở thành chủ đề bàn tán trên diễn đàn trường vào chiều hoặc tối nay. Nói với Trịnh Nguyệt Chân một tiếng, Ôn Dữu nhờ cô ấy mang sách vở về ký túc xá, rồi lo lắng đi về phía cổng Đông Nam của trường. Vào cuối tháng mười một, bầu trời ở Nam Thành tối khá sớm, khoảng hơn bốn giờ, ánh sáng ban đầu đã trở nên tối tăm, mờ ảo và có dấu hiệu mưa sắp đến. Ôn Dữu đi đến cổng Đông Nam nhanh nhất có thể, Trần Tễ đã ở đó rồi. Anh mặc một chiếc áo khoác jean màu xanh đậm, kết hợp với quần jean cùng màu, tỷ lệ cơ thể xuất sắc, vai rộng eo thon chân dài, khí chất thiếu niên vô cùng mãnh liệt. Bên ngoài cổng Đông Nam là một con đường tương đối thoáng, có nhiều xe cộ đi lại. Anh đứng lơ đãng bên lề đường, không làm gì cả, nhưng vẫn thu hút sự chú ý của một vài người đi đường hiếm hoi. Khi nhìn thấy người đi ngang qua quay đầu nhìn anh, Ôn Dữu tuân thủ nguyên tắc ‘phòng bệnh hơn chữa bệnh’, gửi tin nhắn cho anh: [Cậu có thể di chuyển một chút về phía cây bên cạnh không?] Sau khi tin nhắn được gửi đi, cô thấy Trần Tễ mở điện thoại lướt một cái, sau đó nhíu mày và nhìn về phía cô. Cảnh im lặng kéo dài ba giây. Trần Tễ mỉm cười nhẹ, nhấc chân bước về phía gốc cây cổ thụ không xa. Trời càng lúc càng tối. Khi Trần Tễ đứng yên ở đó, Ôn Dữu mới chạy vội đến. “Xin lỗi, tôi đến muộn một chút.” Cô cúi đầu, vẻ mặt thành thật. Trần Tễ ngước mắt lên, gật đầu nói: “Đi thôi.” Ôn Dữu sững sờ, trợn tròn mắt hỏi: “Đi đâu?” Trần Tễ vẻ mặt bình thản, nói một câu khiến người ta giật mình: “Đi cắt tóc.” “?” Ôn Dữu có chút không theo kịp nhịp điệu của anh: “… Cắt tóc gì?” “Hả?” Trần Tễ như nghe thấy điều gì buồn cười, im lặng vài giây: “Cậu nghĩ sao?” Gặp ánh mắt đầy ý cười của anh, Ôn Dữu mới nhận ra: “Trần Tễ, tôi không hẹn cậu ra ngoài để cắt tóc.” Cô lấy hết can đảm, ôm lấy ý nghĩ ‘chết thì chết’: “Tôi muốn nói chuyện với cậu về lời tỏ tình lần trước, tôi chỉ đang chơi trò thật hay thách, không phải tôi thích cậu, chúng ta hoàn toàn không có…” Ba chữ ‘chuyện yêu đương’ chưa kịp nói ra, bóng tối đã bao trùm trước mắt cô, cùng với khuôn mặt không chê vào đâu được khi nhìn gần. Trần Tễ cúi người đến gần cô, thu hẹp khoảng cách giữa hai người. Anh cúi mắt xuống, hàng mi dài tạo thành một mảng bóng mờ trên mí mắt, đôi mắt đen láy sâu thẳm, giọng nói trầm thấp: “Cậu nói gì?” Anh nhướng mày, mỉm cười nửa miệng, trông có vẻ rất đáng sợ: “Bạn học Ôn Dữu, cậu đang đùa tôi à?”",
  "nextChapter": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/huong-dan-yeu-duong-vao-mua-dong-chuong-04"
}