{
  "title": "Cuồng vọng phi nhân tính - Chương 00",
  "url": "https://gacsach.top/doc-online/cuong-vong-phi-nhan-tinh-chuong-00",
  "content": "Phần dẫn: Ngày nhà giáo Quá trưa, cả thành phố vẫn chìm trong màn sương mù dày đặc. Trong không khí dường như tràn ngập đủ loại cát bụi, tuy nhẹ tênh nhưng lại có cảm giác ngột ngạt. Đoàn xe nườm nượp nối đuôi nhau như những dòng chảy của sắt thép chia cắt con đường trong thành phố dường như cũng phải chịu áp lực của bầu không khí nặng nề này. Cái thành phố bị ô nhiễm nặng bởi ngành công nghiệp đang ở thời khắc rệu rã nhất trong ngày. Lúc này đây, một giọt nước trong dòng chảy hồng thủy đã rời bỏ phương hướng ban đầu, quành gấp khi đi đến dốc của cầu vượt. Sau khi đi xuyên qua những con đường dọc ngang đan chéo nhau như mạng nhện thì dừng trước một tòa nhà ba tầng kiến trúc cũ. Cánh cửa xe viết hàng chữ: “Tổ chương trình Thực hiện ước mơ của đài truyền hình thànhh phố C” đột nhiên bị kéo ra, mấy người nhảy xuống xe, ai nấy đều bận rộn bắt tay vào việc. Một cô gái trẻ có khuôn mặt khả ái vừa lấy tay vuốt tóc vừa hỏi bác tài xế: “Đúng là ở đây phải không ạ?” Sau khi nhận được câu trả lời khẳng định, cô bèn quay lại hỏi đạo diễn chương trình: “Hẹn với cô giáo tuần trước mấy giờ nhỉ?” “2 giờ!” Đạo diễn chương trình lật giở cuốn sổ ghi chép lịch ghi hình, “Cô giáo nói cần phải dọn dẹp phòng một chút, nếu để bừa bộn quá thì khó coi lắm!” Cô gái nhìn đồng hồ, “Ừm, cũng gần đến giờ rồi. Ơ, Tiểu La đâu nhỉ?” Cô nhìn dáo dác xung quanh, rồi đi đến cạnh xe, gõ cửa sổ: “Xuống đi chứ, cậu còn ngẩn người ở đó làm gì vậy?” Một chàng trai trẻ sắc mặt u uất đang ngồi trong xe, nhìn chăm chăm vào tòa nhà ba tầng trước mặt. Nghe thấy tiếng cô gái gọi, cậu hít thở thật sâu, cầm lấy bó hoa cúc vàng để ở hàng ghế sau, rồi xuống xe. Cô gái đã cầm chiếc micro và chuẩn bị sẵn tư thế đứng trước tòa nhà, miệng lẩm nhẩm lời dẫn chương trình. Nhìn thấy Tiểu La vẫn đứng nguyên không nhúc nhích, cô sốt sắng vẫy vẫy tay ra hiệu cho cậu hãy đi đến cạnh mình. Khi đạo diễn chương trình ra hiệu bắt đầu ghi hình, trên mặt cô gái lập tức xuất hiện nụ cười mang tính chất nghề nghiệp. “Các bạn xem truyền hình thân mến, tôi là Quan Lệ - người dẫn chương trình Thực hiện ước mơ. Hiện giờ, chúng tôi đang đứng dưới khu nhà của cô giáo Tần - cô giáo chủ nhiệm cấp 2 của Tiểu La. Lát nữa, chúng tôi sẽ dẫn Tiểu La đến gặp cô giáo Tần - người mà cậu luôn mong ngóng được gặp mặt.” Cô đưa micro đến trước mặt Tiểu La, “Tiểu La, hôm nay là ngày nhà giáo, trong ngày đặc biệt này, bạn sắp được gặp vị ân sư đã làm thay đổi số phận của bạn. Xin hỏi, lúc này bạn đang rất hồi hộp phải không?” Tiểu La sắc mặt lạnh lùng, nhìn chằm chằm vào ống kính máy quay, hồi lâu mới thốt ra hai chữ: “Hồi hộp!” Quan Lệ rất không hài lòng về biểu hiện của Tiểu La, nhưng trên mặt vẫn nở nụ cười rạng rỡ: “Bạn Tiểu La chắc là do quá hồi hộp. Sắp được gặp lại vị ân sư bao năm không gặp, tôi nghĩ, bất luận là ai cũng đều không thể dùng ngôn ngữ để diễn tả được hết thứ tâm trạng này. Được rồi, xin các bạn xem truyền hình hãy dõi theo ống kính máy quay của chúng tôi, cùng đến thăm người giáo viên đáng yêu đáng kính này nhé!” Ngay sau khi tiếng “dừng” của đạo diễn, nụ cười trên môi của Quan Lệ cũng biến mất luôn, cô nhíu mày nói với Tiểu La: “Tiểu La, nét mặt của cậu lúc nãy quá gượng gạo, khô cứng, cậu phải thể hiện ra thứ tâm trạng vô cùng mong ngóng và hưng phấn. Đừng căng thẳng, thả lỏng mình một chút.” Tiểu La không tiếp lời, toàn thân cứng đờ ôm chặt bó hoa, cứ nhìn chằm chằm lên trên tòa nhà. “Còn bó hoa này nữa, hoa cúc vàng.” Quan Lệ bĩu môi, “Thôi, đành vậy, giờ cũng không kịp đổi nữa rồi.” Đi qua bậc cầu thang và hành lang nhỏ hẹp bẩn thỉu, cả đoàn người dừng lại trước một cánh cổng sắt phía bên trái ở tầng 3. Đạo diễn ra hiệu muốn quay cảnh cả đoàn bước vào. Sau khi mọi thứ đã chuẩn bị xong xuôi, trên mặt Quan Lệ lại khôi phục lại nụ cười, giơ tay lê gõ cửa, chiếc máy quay cũng chuyển động theo. “Ai đấy?” Một giọng nữ giới già nua ở trong cửa hỏi vọng ra. “Chúng tôi là người ở đài truyền hình, xin hỏi cô giáo Tần có nhà không?” Cửa mở ra, một người phụ nữ gầy gò nhỏ bé hiện ra bên cánh cửa, nụ cười trên mặt trông hơi gượng gạo, khóe mắt lén liếc xéo vào ống kính máy quay. “Mời vào, xin mời vào!” Người phụ nữ gầy gò nhỏ bé nói. Đây là một căn hộ cũ có hai phòng, đồ đạc trong phòng tuy cũ nhưng được sắp xếp rất ngay ngắn. Mọi người đều đứng ở phòng khách, căn phòng vốn đã nhỏ, giờ đây càng trở nên chật chội hơn. Cô giáo Tần nhìn thấy Quan Lệ tươi cười rạng rỡ và máy quay lấp lánh phát ra ánh đỏ, nhất thời không biết xử trí ra sao. Quan Lệ nắm lấy tay cô giáo Tần, giọng nói ngọt ngào. “Cô giáo Tần, trước tiên xin chúc mừng cô nhân Ngày nhà giáo. Hôm nay chúng tôi còn đem đến cho cô một món quà vô cùng đặc biệt!” Cô chỉ vào một người trong đoàn “Chính là cậu học sinh mong ngóng đến thăm cô.” Tiểu La bước tới từ phía sau nhân viên quay phim, trên tay vẫn ôm bó hoa cúc vàng. Cậu đứng trước mặt cô giáo Tần, lặng lẽ nhìn cô giáo. Chẳng phải đã dặn trước là phải ôm thật thắm thiết sao? Quan Lệ ra sức trừng mắt với Tiểu La, lấy tay ra hiệu. Tiểu La không buồn để ý đến cô, chợt mở miệng hỏi: “Cô là cô giáo Tần Ngọc Mai phải không?” Cô giáo Tần rất băn khoăn trước câu hỏi của Tiểu La, “Đúng vậy, cậu...” “Cấp 2 tử đệ Xưởng sản xuất giấy.” “Thế à, cậu là học sinh khóa nào?” Nét mặt Tiểu La bỗng thư thái hẳn, thậm chí cậu đã cười “Em không phải là học sinh của cô, cô có quen Thẩm Tương không?” Cô giáo Tần nhíu chặt đôi lông mày, dường như đang cố gắng lục tìm cái tên đã bị lãng quên từ lâu trong kho ký ức. “Thẩm Tương, Thẩm Tương...” Đột nhiên, sắc mặt cô thay đổi, “Cậu, cậu là...” Tiểu La không trả lời, chỉ đưa bó hoa trên tay về phía trước, cô giáo Tần giơ tay đón lấy. Cô còn chưa kịp chạm vào bó hoa đó, đã nhìn thấy Tiểu La rút một con dao từ sau bó hoa ra. Liền ngay say đó, cô giáo cảm thấy một vật sắc lạnh đâm vào bụng mình.",
  "nextChapter": "https://gacsach.top/doc-online/cuong-vong-phi-nhan-tinh-chuong-01-part-1",
  "prevChapter": "https://gacsach.top/cuong-vong-phi-nhan-tinh_loi-me.full"
}