{
  "title": "Cuồng vọng phi nhân tính - Chương 01 part 1",
  "url": "https://gacsach.top/doc-online/cuong-vong-phi-nhan-tinh-chuong-01-part-1",
  "content": "Chương 1: Cô nhi viện Phương Mộc nhận lấy tờ hóa đơn từ quầy giao dịch trong ngân hàng, trên đó ghi rõ 800 tệ đã được chuyển vào số tài khoản này. Phương Mộc nhìn lướt qua rồi tiện tay xé nát, vứt vào thùng rác. Đi ra khỏi cửa ngân hàng, Phương Mộc nhìn đồng hồ, đã sắp 3 giờ rồi. Anh do dự một lát, quyết định không về trụ sở Công an tỉnh. Thà ở bên ngoài đi loanh quanh còn hơn là quay về văn phòng ngồi uống nước trà đến tận 5 giờ. Lên xe, Phương Mộc mới phát hiện ra, đột nhiên có hai tiếng đồng hồ dư thừa khiến anh cảm thấy hơi mơ hồ, đi đâu bây giờ. Anh đặt tay lên vô lăng, ánh mắt hướng về phía tòa cao ốc đứng sừng sững đằng xa. Những tòa kiến trúc đồ sộ lạnh lùng màu sắc trầm tối lúc này đây đang ẩn hiện trong màn sương mù dày đặc màu trắng xám, bầu trời như thể sà xuống thấp hơn mọi ngày, dường như đang từ từ ép lấy những giọt nước cuối cùng của thành phố này. Bất giác, Phương Mộc nghĩ đến một loại hoa quả, vừa ngọt tươi lại vừa giòn, dễ vỡ. Anh thu ánh mắt, khởi động xe. Nửa giờ đồng hồ sau, xe dừng lại ở bên con đường nhỏ vùng ngoại ô. Phương Mộc nhảy xuống xe, đi đến trước một cánh cửa bên đường. Đây là một khu khuôn viên rộng 800 mét vuông, qua hàng lan can sắt, có thể nhìn thấy một tòa nhà hai tầng đứng sừng sững giữa khuôn viên. Trong sân bị chia cắt thành mấy khu, khoảng đất rộng đối diện với tòa nhà đặt hai chiếc xích đu và mấy cái ghế xi măng dài. Mấy đứa trẻ chừng năm, sáu tuổi đang đuổi nhau chạy thục mạng. Một người phụ nữ ngoài bốn mươi đang ôm một đứa bé mới chỉ mấy tháng tuổi, vừa sưởi nắng - thứ ánh nắng không hề tồn tại, vừa thấp thỏm lo lắng trông chừng lũ trẻ đang chạy qua chạy lại quanh chân chị. Phía hai bên mảnh đất trống là vùng trồng hoa và rau, trông ngay ngắn thẳng hàng. Lá xanh phối màu với hoa tươi và quả, trông tràn trề nhựa sống. Mặc dù dưới sắc trời vàng vọt này vẫn khiến con người ta cảm thấy sự vui vẻ tự đáy lòng. Phương Mộc tay nắm lấy song sắt lan can, trên mặt bất giác nở nụ cười. Nơi khóe mắt chợt xuất hiện một bóng hình nhỏ bé. Phương Mộc quay sang, nhìn thấy một đứa bé khoảng 10 tuổi cũng đang có tư thế giống y như anh, tay nắm lấy song sắt lan can, nhìn dõi vào phía trong. Đứa bé nhận ra Phương Mộc đang quan sát nó, cũng quay sang. Đó là một bé trai, tóc hơi xoăn, da trắng trẻo, nhưng toàn thân nhem nhuốc. Trên người nó mặc một bộ đồng phục bẩn thỉu, một chiếc cặp sách đeo xệch xẹo trên lưng. Phương Mộc cười thân thiện với nó: “Tan học rồi à?” Cậu bé hoảng hốt né tránh ánh mắt của Phương Mộc, một lát sau, lại lén nhìn Phương Mộc. Phương Mộc cảm thấy buồn cười, quay hẳn mặt sang nhìn nó thật kỹ. Đứa bé càng trở nên lúng túng, nó đỏ mặt quay mặt đi, trên chóp mũi bắt đầu lấm tấm mồ hôi. Dáng vẻ căng thẳng của thằng bé khiến Phương Mộc cảm thấy rất thân thiết. Anh quyết định trêu nó. Phương Mộc nhìn lướt qua cặp sách của nó, đột nhiên nghiêm mặt hét lên: “Hạ Kinh, cháu đã làm xong bài tập chưa?” Thằng bé giật mình, nó lùi lại một bước, nhìn Phương Mộc từ đầu xuống chân, trong mắt tràn ngập sự nghi hoặc, “Chú... chú... sao lại biết..” Phương Mộc cười, “Đương nhiên là chú biết rồi!” Đứa bé sợ hãi nhìn Phương Mộc, đột nhiên như bừng tỉnh, bỏ cặp sách xuống, ở phía mé bên cặp sách có viết hai chữ “Hạ Kinh” bằng mực đen. “Thì ra chú nhìn thấy cái này!” Cậu bé toét miệng cười, thế nhưng, nụ cười đó lại giống như đang giễu cợt người bạn của mình, “Thực ra, cháu không phải là Hạ Kinh.” Nói xong, cậu bé quay người bỏ chạy. Phương Mộc ngẩn người, định mở miệng, liền nghe thấy phía sau có người gọi anh. “Cảnh sát Phương, cậu đến rồi à?” Phương Mộc quay người, đó là người phụ nữ trung niên đang ôm đứa trẻ, chỉ nhìn theo hướng thằng bé chạy, “Sao, cậu quen nó à?” “Ơ?” Phương Mộc rất kinh ngạc: “Chị Triệu, đứa bé đó không phải ở đây sao?” Chị Triệu lắc đầu, “Không phải! Cũng không biết là con cái nhà ai, rất hay chạy đến đây, mà lại không vào, cứ đứng ở ngoài nhìn thôi. Tôi ra để trò chuyện với nó, nó liền chạy biến.” “Ồ.” Phương Mộc như đang suy nghĩ, gật gật đầu, “Thầy Châu[1] có nhà không hả chị?” [1] Ở Trung Quốc, khi muốn xưng hô tôn trọng, tôn kính, hay gọi là thầy, không phải nhất định người đó phải làm nghề giáo. “Có!” Chị Triệu chỉ tay vào sân phía sau lưng, “Thầy đang làm việc trong vườn rau, để chị đi gọi thầy nhé?” “Không cần đâu ạ!” Phương Mộc vội nói: “Em tự đến đó.” Một ông lão tóc bạc trắng, xắn ống quần, ngồi xổm trong vườn rau, đang cặm cụi làm việc, đôi tay dính đầy đất. Nghe thấy tiếng bước chân, ông ngẩng đầu lên, khuôn mặt ông lập tức rạng rỡ hẳn lên. “Cậu đến đấy à?” “Vâng, chào thầy Châu!” Phương Mộc ngồi xổm xuống cạnh ông. “Thầy đang làm gì đấy ạ?” “Hà hà... xới đất cho cây giống.” “Đây là giống cây gì ạ?” “Dâu tây, tự mình trồng, hương vị sẽ khác. Lần trước chẳng phải cậu đã được nếm thử rồi sao, ngon đấy chứ?” Trong miệng Phương Mộc lập tức trào lên thứ mùi vị chua chua, ngọt ngọt, cậu nuốt nước bọt, “Cũng được ạ, chỉ có điều hơi chua một chút.” “Ha... ha... ha...” Thầy Châu cười vang, “Quả cậu ăn được coi là rất ngon rồi đấy. Bọn nhóc này, không đợi cho kịp chín đã hái rồi.” Ông gắng gượng đứng dậy, có thể nhận thấy, do ngồi xổm quá lâu, chân bị tê. Phương Mộc vội đỡ ông. “Ôi, không sao! Tay tôi đầy đất bẩn, không khéo lại làm bẩn quần áo cậu mất.” Phương Mộc không thả tay ra, cứ thế dìu ông ngồi xuống ghế xi măng. Thầy Châu duỗi thẳng đôi chân, tay phải liên tục xoa bóp đùi, phát ra những tiếng kêu rên khe khẽ. “Thầy Châu, chân thầy khó chịu ạ?” “Thời kỳ Cách mạng văn hóa bị trúng đạn, thời tiết thay đổi là lại đau nhức. Ồ, cảm ơn cậu!” Thầy Châu đón lấy điếu thuốc lá Phương Mộc mời, châm thuốc, hít một hơi thật sâu, rồi khoan khoái nhả khói. Phương Mộc cũng châm một điếu thuốc, vừa hút vừa nhìn đứa trẻ đang nô đùa chạy nhảy không biết mệt mỏi ở khoảng đất trống. “Chiều hôm nay cậu không đi làm sao?” Thầy Châu hỏi. “Dạ, em đến ngân hàng chuyển khoản cho các bé. Dù sao về cũng không có việc gì, nên đến đây thăm mọi người.” “Ừ!” Thầy Châu ném đầu mẩu thuốc lá, quay sang nói nghiêm túc với Phương Mộc: “Tôi thay mặt Á Phàm cảm ơn cậu!” “Là điều nên làm thầy ạ!” Phương Mộc vội nói: “Một mình thầy gánh vác cả cô nhi viện lớn ngần này, cũng thật khó khăn vất vả cho thầy!” Thầy Châu cười, lại hỏi: “Vẫn giữ bí mật cho cậu à?” “Vâng.” Phương Mộc gật đầu, “Cho đến khi cô bé học xong, tìm được việc làm mới thôi. Hiện nay lương của em không được cao, hàng tháng chỉ có thể để ra được chừng này. Nhưng nếu Á Phàm cần tiền, thầy hãy thông báo cho em bất kỳ lúc nào thầy nhé.” “Tôi có thể biết...” Thầy Châu cân nhắc câu chữ, “Sao cậu lại muốn trợ cấp cho Á Phàm? Sao lại chỉ mình Á Phàm?” Phương Mộc nhìn đám khói thuốc đang bay lên, hồi lâu, cậu cúi đầu: “Em xin lỗi!” “Khà khà... Không có gì!” Thầy Châu vỗ vỗ vai cậu, “Ai cũng có bí mật riêng của mình. Cậu giúp đỡ Á Phàm đương nhiên là không có ác ý. Khà khà, nhắc đến Tào Tháo, Tào Tháo đã đến!” Nhìn ra phía cửa, thấy một cô bé lưng đeo cặp sách đang bước vào. Phương Mộc hơi hoảng loạn, đứng dậy định đi, lại bị thầy Châu giữ lại: “Nó chưa gặp cậu bao giờ, sợ gì chứ?” Ông vẫy vẫy tay với Á Phàm, “Liêu Á Phàm!” Liêu Á Phàm chợt đứng sững lại như bị giật mình hoảng sợ, nhận ra là thầy Châu gọi, liền ngoan ngoãn đi đến. “Cháu chào thầy Châu!” Liêu Á Phàm hơi khom lưng chào thầy Châu, rồi lại hướng ánh mắt về phía Phương Mộc, không biết nên xưng hô như thế nào, bèn gật đầu chào anh. Phương Mộc nheo mắt lại, khẽ gật đầu. “Tan học rồi à?” Thầy Châu cười, nheo mắt nhìn Liêu Á Phàm, “Đã làm xong bài tập chưa?” “Cháu đã làm xong lúc ở trường rồi ạ!” Liêu Á Phàm đứng thẳng trước mặt thầy Châu, một bàn tay liên tục vân vê dây đeo cặp sách. “Ừ, cháu ngoan! Tối cháu nhớ giúp Tiểu Dũng ở tầng 1 ôn luyện môn toán nhé. Ồ, phải rồi, cháu có thích chiếc cặp sách mới này không?” Liêu Á Phàm nở nụ cười e thẹn: “Cháu thích lắm ạ!” “Ha ha, vậy thì tốt! Cháu mau về phòng nghỉ ngơi đi!” Liêu Á Phàm đỏ bừng mặt, vâng một tiếng rồi quay người bước thật nhanh thật khẽ. Nhưng cô không trở về phòng như lời dặn dò của thầy Châu, năm phút sau, cô đã bê một chậu to đầy khoai tây ra sân và bắt đầu gọt vỏ từng củ một. Tính ra Liêu Á Phàm chắc cũng đã mười sáu tuổi rồi. Gương mặt cô giống y hệt mẹ mình, không cần phải chăm chú nhận diện, Phương Mộc đã có thể nhận ra khuôn mặt của Tôn Mai năm đó qua ánh mắt Liêu Á Phàm. Chỉ có điều, nét mặt cô thể hiện sự trầm tĩnh thờ ơ, mang theo sự u buồn cô độc hiếm thấy trên khuôn mặt của các thiếu nữ đồng trang lứa. Khi những cô gái khác đều đang ở nhà ăn vặt, xem ti vi, lên mạng chat thì cô lại đang gọt vỏ một chậu khoai tây to để chuẩn bị cho bữa ăn tối của mấy chục người. Qua động tác thành thục của cô, có thể nhận thấy, Liêu Á Phàm thường xuyên làm loại công việc nặng nhọc này. Nghĩ đến đây, Phương Mộc cảm thấy khẽ nhói đau. Dù sao, cậu cũng liên quan tới việc Liêu Á Phàm bị cướp đi tuổi thơ. Đôi khi, động tác của Liêu Á Phàm chợt dừng lại, cứ thế cầm dao và khoai tây, ngẩn người nhìn về phía trước mấy mét, mấy giây sau lại cúi đầu ra sức gọt vỏ. Rồi tiếp đến lại ngẩn người lần nữa. Có lúc ngẩng đầu lên, nhìn thấy Phương Mộc đang chăm chú nhìn mình, Phương Mộc cười với cô, nhưng cô không đáp lại mà bối rối cúi đầu. Bọn trẻ con sau khi tan học đã lần lượt trở về cô nhi viện, trong sân bắt đầu trở nên ồn ào huyên náo. Bọn trẻ đủ các độ tuổi, có đứa khỏe mạnh, có đứa tàn tật đang đi đi lại lại trong sân hét gọi nhau. Có đứa kể chuyện xảy ra ở trong trường, có đứa đang ra sức đòi lại cái kẹo bị lấy mất ban sáng, còn có cả đứa bé nước mũi nước dãi chảy đầm đìa đang ngồi cười ngẩn ngơ dưới chân tường. Liêu Á Phàm đã gọt vỏ xong toàn bộ số khoai tây, cô bê chậu lên bước vào khu nhà nhỏ. Cột ống khói trên mái nhà nhỏ đang phun ra những luồng khói đen càng lúc càng dày đặc. Loáng cái, trong sân bắt đầu tỏa ra mùi hương thơm của món khoai tây xào rau cải thảo. Thầy Châu phủi phủi đất trên tay, “Tiểu Phương, ở lại ăn cơm nhé, mặc dù rất đạm bạc nhưng cũng là hương vị khác lạ.” Phương Mộc lắc đầu, anh không thể tưởng tượng ra việc ngồi ăn cùng bàn với Liêu Á Phàm sẽ gượng gạo đến nhường nào. Mặc dù cô hoàn toàn không biết mặt người đã được mẹ cô cứu hai lần, cũng không nhớ được khung cảnh cô như công chúa đứng ở hành lang ký túc xá nam sinh số 2, có một người nam sinh nào đó vội vã đi lướt qua không mảy may động lòng. Nhưng Phương Mộc vẫn không thể thuyết phục mình có thể dùng tâm thái của một người quyên góp tiền để đối diện với cô gái này. Đúng lúc cậu đang định tìm lý do để từ chối khéo, di động vang lên thật đúng lúc. “Phương Mộc, cậu đang ở đâu vậy?” Giọng Biên Bình rất gấp gáp. “Ở bên ngoài, sao vậy ạ?” “Trong vòng 15 phút nữa, cậu phải đến ký túc xá xưởng sản xuất giấy, khu Khoan Điền.” Phương Mộc đang định hỏi tình hình cụ thể, Biên Bình đã tắt máy. Cậu không dám lãng phí thời gian, vội vàng chào tạm biệt thầy Châu rồi nhảy lên xe Jeep, bấm còi ủ, lao nhanh trên đường. Khu Khoan Điền là khu trung tâm cũ của thành phố này, đã từng là nơi tập trung các cơ quan xí nghiệp ngành công nghiệp nặng. Trước khi ý thức bảo vệ môi trường được đặc biệt quan tâm trong thành phố, nơi đây đã từng rất phồn hoa. Theo quy hoạch mở rộng liên tục di dời công xưởng của thành phố, khu Khoan Điền dần dần biến thành một góc bị lãng quên. Nhưng bất luận ở khu vực mới hay khu vực cũ, lòng hiếu kỳ của con người đều giống nhau cả. Lúc này đây, phía trước tòa nhà ba tầng kiểu kiến trúc cũ đã bị bao vây chật kín bởi những người hiếu kỳ đến xem. Cộng thêm, xung quanh có nhiều xe cảnh sát đỗ lộn xộn, muốn lái xe đến gần thật sự quá khó. Phương Mộc đỗ xe ở rất xa, chạy tới đó. Phía trước tòa nhà đã bị đường dây cảnh giới vây quanh một khoảng trống, những người cảnh sát mặc thường phục hoặc trang phục cảnh sát đang vô cùng bận rộn, sắc mặt nặng nề. Phương Mộc đeo thẻ cảnh sát trước ngực, nhấc dây cảnh giới lên, đi vào bên trong. Biên Bình đang nói chuyện với một cảnh sát vũ trang, nhìn thấy Phương Mộc, vẫy vẫy tay gọi anh lại. “Đây là cảnh sát Phương ở chỗ chúng tôi,” Biên Bình giới thiệu hai người với nhau, “Đây là cảnh sát Đoạn ở chi đội đặc cần.” Phương Mộc giơ tay ra bắt tay cảnh sát Đoạn, cảm thấy tay đối phương thô ráp, rắn chắc, khỏe mạnh. “Tôi xin nói qua tình hình vụ án,” Biên Bình chỉ lên tầng 3, “Chiều hôm nay, đài truyền hình thành phố dẫn một người đến ghi hình tiết mục ở phòng 301 tầng 3. Người này tên gọi La Gia Hải, nghe nói, hôm nay - cũng chính là ngày nhà giáo - muốn đến thăm cô giáo của mình. Kết quả là, không biết tại sao cậu ta sau khi bước vào phòng bèn lấy dao đâm thẳng vào người cô giáo mình. Hiện giờ không rõ tình hình thương tích của cô giáo đó ra sao, nhưng theo lời kể của những người tận mắt chứng kiến tại hiện trường, có lẽ cô giáo đã chết rồi. Điều phiền toái chính là, trong nhà còn có một bé gái khoảng 9 tuổi, bước đầu suy đoán đã bị bắt giữ làm con tin, đây cũng chính là lý do tại sao chúng ta vẫn phải trì hoãn việc triển khai tấn công.” Đúng lúc đó, một anh cảnh sát cầm chiếc loa phóng thanh bắt đầu hét lớn: “Kẻ tội phạm trong phòng nghe đây, anh đã bị bao vây, hãy mau đặt hung khí, thả con tin, lập tức đầu hàng, đây là con đường thoát duy nhất của anh. Tôi nhắc lại lần nữa...” Phương Mộc nhìn lên trên tầng, cửa sổ đóng chặt, không có chút phản ứng nào. “Hắn đưa ra yêu cầu gì vậy?” Phương Mộc hỏi Biên Bình. “Không gì cả, hắn không yêu cầu bất cứ điều gì. Cho nên chúng tôi dự định phái người lên đó nói chuyện với hắn, để làm rõ mục đích của hắn, đồng thời tìm kiếm cơ hội khống chế hắn.” Biên Bình nhìn Phương Mộc, “Tôi định cử cậu đi.” Phương Mộc thoáng ngẩn người, đột nhiên cảm thấy miệng khô khốc, anh nhìn chăm chăm Biên Bình mấy giây liền, “Em ư?” “Đúng vậy!” Biên Bình trả lời rất ngắn gọn, nhưng rất kiên quyết. Phương Mộc chuyển ánh mắt về phía cảnh sát Đoạn đứng cạnh Biên Bình, dường như muốn tìm được câu trả lời xác nhận nơi anh. Nhưng biểu hiện của cảnh sát Đoạn cũng nghi hoặc như anh, còn kèm theo chút gì đó thiếu tin tưởng. Biên Bình cũng cảm nhận được sự ngạc nhiên của cảnh sát Đoạn, quay sang nói với anh ta: “Anh Đoạn, đây là chàng trai xuất sắc nhất chỗ chúng tôi đấy.” Biên Bình huơ huơ tay về phía Phương Mộc, “Đi đi, ra đằng kia chuẩn bị một chút!” Phương Mộc đờ đẫn như người gỗ bị dẫn đến trước chiếc xe chỉ huy, một nữ cảnh sát nhanh nhẹn lắp tai nghe không dây lên người anh, một cảnh sát khác xắn ống quần anh lên, gài bao súng vào mắt cá chân anh. Phương Mộc ngơ ngác để mặc cho họ chuẩn bị mọi thứ, ánh mắt cứ dõi theo Biên Bình đang ở cách đó không xa. Anh đang nói gì đó với cảnh sát Đoạn, thấy cảnh sát Đoạn khẽ nhíu mày, liên tục gật đầu, khi anh ta quay lại nhìn Phương Mộc lần nữa, thật không ngờ trong mắt lại có thêm vài tia kỳ vọng. “Chuẩn bị thế nào rồi?” Anh ta đi đến hỏi mấy người cảnh sát đang bận rộn cạnh Phương Mộc, sau khi nhận được câu trả lời khẳng định, cảnh sát Đoạn lôi từ bao súng giắt ở thắt lưng ra một khẩu súng ngắn loại K64. “Cậu có biết sử dụng không?” Phương Mộc gật đầu, nhận lấy khẩu súng, thành thục mở khóa an toàn, kéo bệ khóa nòng về phía sau, lên đạn sau đó nhét súng vào bao súng để ở mắt cá chân. Biên Bình cũng đi đến, sau khi nhìn Phương Mộc từ trên xuống dưới, bèn nói: “Bây giờ chúng ta nói một chút về kế hoạch. Có ba phương án. Phương án 1: cậu cố gắng hết sức để thuyết phục hắn đầu hàng; phương án 2: tìm cơ hội để khống chế hắn, nếu như cơ hội cho phép, cậu có thể bắn chết hắn; phương án 3: ở tòa lầu đối diện có người mai phục bắn tỉa, nhưng không có cách nào xử lý được hắn, phỏng đoán rằng hắn và con tin đang ở trong phòng. Nếu cậu cảm thấy không thể thuyết phục được hay không thể khống chế được hắn, thì chỉ cần nghĩ cách dụ hắn đi đến cửa phòng chếch phía Nam, càng gần cửa sổ càng tốt. Việc còn lại cứ giao cho đội Đặc cần giải quyết.” Biên Bình ngừng một lát, “Cậu có điều gì cần hỏi nữa không?” Phương Mộc nghĩ một lát, cảm thấy trong đầu mình có hàng vạn câu hỏi, nhưng lại không biết cần hỏi gì, đành lắc đầu. “Được rồi, cậu đi đi!” Biên Bình bóp mạnh vào vai Phương Mộc, “Những điểm chính trong đàm phán, tôi không nói dài dòng thêm với cậu nữa, cậu hãy thận trọng nhé!” Phương Mộc gật đầu, hít thở một hơi thật sâu, đang định quay người bước đi, cảnh sát Đoạn lại gọi cậu lại.",
  "nextChapter": "https://gacsach.top/doc-online/cuong-vong-phi-nhan-tinh-chuong-01-part-2",
  "prevChapter": "https://gacsach.top/doc-online/cuong-vong-phi-nhan-tinh-chuong-00"
}