{
  "title": "Anh chàng Hobbit - chương 03",
  "url": "https://gacsach.top/doc-online/48441/anh-chang-hobbit-chuong-03.html",
  "content": "Chương III – NGHỈ NGƠI MỘT CHÚT Suốt cả ngày hôm ấy họ không hát hò hay kể chuyện gì hết, dù rằng thời tiết đã đẹp hơn; cả ngày hôm sau và ngày hôm sau nữa cũng vậy. Họ bắt đầu cảm thẩy nguy hiểm đã cận kề ở bên đường. Họ hạ trại dưới bầu trời sao, và bầy ngựa của họ được ăn nhiều hơn trước bởi có rẩt nhiều cỏ, nhưng trong các bao của họ lại không có nhiều đồ ăn, dù đã có thêm những thứ lấy được của bọn khổng lồ. Một buồi sáng nọ, họ lội qua một khúc sông rộng, nước nông sủi đầy những bọt và chảy rì rào qua những tảng đá. Bờ bên kìa thì dốc và trơn. Khi dắt ngựa lên đến bờ, họ nhận ra dãy núi hùng vĩ đã thoải xuống rất gần đó. Họ cảm thẩy dường như chỉ đi thong thả một ngày đường là tới chân quả núi gần nhất rồi. Quả núi ấy nom có vẻ u ám và buồn tẻ, dù nắng có rải trên các sườn núi màu nâu, và phía sau các triền núi là những đỉnh tuyết phủ lấp lánh. “Đó có phải là Quả Núi không?\" Bilbo vừa nghiêm giọng hỏi vừa tròn mắt ra mà nhìn. Từ trước tới giờ anh chàng chưa hề thẩy một cái gì to đến thế. “Tất nhiên là không phải rồi!\" Bahn nói. “Đó mới chỉ là phần đầu của Dãy Núí Mù Sương, mà bằng cách nào đó chúng ta sẽ phải đi qua, hoặc trèo qua, hoặc chui qua, trước khi có thể tới Xứ Hoang Vu ở tít xa. Mà thậm chí từ bên kia dãy núi này cũng còn xa lắm mới tới Quả Núi Cô Đơn ở phía Ðông, nơi lão rồng Smaug nằm trên kho báu của chúng ta.” “Chà!\" Bilbo nói, và ngay khi ấy anh chàng cảm thẩy mệt mỏi hơn bao giờ hết. Anh chàng lại nghĩ đến chiếc ghế ngồi êm ái trước lò sưởi trong gian phòng khách ưa thích tại cái hang hobbit của mình, và nghĩ đến cái siêu nước đang reo. Đó đâu phải là lẩn cuối cùng! *** Lúc này Gandalf dẫn đường. “Chúng ta không được đi chệch con đường này, nếu không là gay go to đẩy,\" lão nói. “Lý do là chúng ta cần đồ ăn và được nghỉ ngơi an toàn - cũng rẩt cần tìm cách tới được Dãy Núi Mù Sương bằng con đường thích hợp nữa, nếu không thì các vị sẽ lạc lối trên núi, và phải quay trở về mà bắt đầu lại từ đầu (ấy là nếu như các vị còn có thể quay trở về).” Bọn họ hỏi xem lão đang đì về nơi nào, và lão trả lời: “Các vị đã tới Rìa Xứ Hoang Vu, vài vị có thể nhận ra điều đó. Khuất nẻo đâu đó trước mặt chúng ta là thung lũng Rívendell đẹp đẽ, nơi ngài Elrond sống trong Ngôi Nhà Ẩm Cúng Cuối Cùng. Ta đã nhờ bạn bè nhắn tin rồi, và ngài đang chờ chúng ta đấy.” Lời lão nói nghe có vẻ thú vị và phẩn khởi, nhưng bọn họ vẫn chưa tới nơi đó, và thực ra nào có dễ gì tìm được Ngôi Nhà Ấm Cúng Cuối Cùng bên mé Tây của Dãy Núi. Dường như chẳng có cây cối, chẳng có thung 1ũng, cũng chẳng có quả đồi nào hiện ra trước mặt họ, chỉ mỗi cái vùng đất rộng mênh mông cứ thoai thoải dần lên cao mãi, nối liền với chân quả núi gần nhất, một vùng đất rộng lớn nhuộm màu thạch nam và đá vụn, với những mảnh và những khoảnh đất phủ màu cỏ biếc cùng màu rêu xanh chứng tỏ nơi đó có thể có nước. Buổi sáng qua đi, rồi buổi chiều đến; nhưng trên khắp cái miền hoang vu tĩnh lặng ấy chẳng có dấu hiệu nào về sự trú ngụ của con người. Họ đâm ra 1o lắng, lúc này họ hiểu rằng ngội nhà đó có thể bị che khuất hầu như ở bất kỳ nơi nào giữa họ và dãy núì kia. Họ tiến vào những thung lũng đá hẹp mà thành vách lại dốc ngược đột ngột mở ra dưới chân họ, và họ thật ngạc nhiên khi nhìn xuống thấy cây cối ở bên dưới và nước chảy ở lòng thung lũng. Có những rãnh hẹp mà họ hầu như có thể nhảy qua, nhưng lại rất sâu với những dòng thác đổ xuống. Có những khe núi tối tăm mà người ta không thể nhảy qua và cũng không thể trèo vào được. Có những bãi lầy, một vài có màu xanh lục thật dịu mắt, với những bông hoa mọc vút cao rực rỡ; nhưng một chú ngựa nhỏ, lưng thồ hàng, mà bước vào đó thì sẽ chẳng bao giờ ra được. Quả thật vùng đất từ chỗ khúc sông cạn tới dãy núi kia còn rộng hơn họ dự đoán rất nhiều. Bi1bo cảm thẩy kinh ngạc. Con đường duy nhất được đánh dấu bằng những hòn đá trắng, trong đó có vài hòn nhỏ, còn những hòn khác thì một nửa phủ đầy rêu hoặc thạch thảo. Nhìn chung, cái việc lần theo con đường mòn này diễn ra rất chậm chạp, ngay cả khi có Gandalf dẫn đường, lão dường như biết khá rõ đường đi lối lại ở khắp vùng này. Cái đầu và bộ râu của lão hết nghiêng bên này lại sang bên kia trong lúc lão tìm những hòn đá, còn bọn họ thì cứ lần theo lão, nhưng đến lúc ngày bắt đầu nhạt nắng thì cả bọn dường như vẫn chẳng tiển gần hơn tới hồi kết của cuộc tìm kiểm được chút nào. Giờ dùng trà đã qua rất lâu, và có vẻ như chẳng mẩy chốc giờ ãn tối cũng sẽ qua đi. Lũ bướm đêm đã rập rờn bay khắp nơi, và ánh sáng trở nên nhập nhoạng, vì trăng chưa mọc. Chú ngựa của Bilbo bắt đầu vấp phải rễ cây và đá. Bọn họ đến rìa một nơi mặt đất bỗng dốc hẳn xuống khiển con ngựa của Gandalf suýt trượt chân lăn xuống dốc. “Cuối cùng thì cũng đến nơi rồi!\" lão kêu to, và những người khác tập hợp quanh lão mà ngó qua bìa dốc. Họ nhìn thấy một thung lũng ở tít bên dưới. Họ có thể nghe thấy tiếng nước chảy hối hả dưới lòng sông đầy đá tảng ở đáy thung lũng; mùi cây cối thoang thoảng trong không khí; và ánh đèn bập bùng trên sườn thung lũng phía bên kia dòng nước. Bílbo chằng bao giờ quên họ đã loạng choạng và trượt ngã như thể nào suốt con đường dốc ngoằn ngoèo dẫn vào thung lũng Rìvendell bí mật trong buổi hoàng hôn ấy. Họ càng xuống thấp thì không khí càng ấm áp hơn, và mùi thông khiến anh chàng cảm thẩy buồn ngủ đến nỗi thỉnh thoảng lại gà gật và suýt thì ngã xuống đất hoặc đập mũi vào cổ con ngựa. Càng xuống thấp bên dưới, họ lại càng cảm thấy tinh thần hãng hái hơn. Cây cối bắt đầu chuyển sang toàn sồi là sồi, và mọi người có cảm giác thật khoan khoái trước cảnh tranh tối tranh sáng. Một lúc sau màu xanh lục cuối cùng của cỏ hầu như đã biển mất khi họ tới một khoảng rừmg thưa thoáng rộng không xa lắm phía trên bờ suối. “Hừm! Có mùi gì như mùi loài tiên!\" Bilbo nghĩ bụng, rồi anh chàng ngước nhìn các vì sao. Chúng sáng chói và xanh ngắt. Ðúng lúc ấy một bài ca nổi lên như tiếng cười trong lùm cây: Chà! Các vị đang làm gì, Và các vị đang đi đâu? Ngựa của các vị cần đóng móng! Dòng sông thì đang chảy! Ố! Tang tính tình tang Mãi tận đáy thung này! Chà! Các vị đang tìm gì, Và các vị đang đi đâu? Những bó củi đang bốc khói, Bánh mì thì đang nướng! Ố! Tang tính tình tang thung lũng thật là vui, ha! ha! Chà! Các vị đang đi đâu, Mà các bộ râu đều ve vẩy? Chẳng biết, chẳng biết Cái gì đem anh chàng Baggins Cùng Balin và Dwalin xuống tận đáy thung này vào tháng Sáu ha! ha! Chà! Các vị lưu lại nhé, Hay các vị sẽ chuồn? Ngựa của các vị lạc đường Ánh ngày thì sắp tắt! Chuồn đi là dại dột, Lưu lại sẽ thật vui Và lắng nghe, lắng nghe điệu hát của chúng tôi tới tận lúc đêm tàn ha! ha! Họ cứ cười và hát ở trên cây như thế; mà tôi dám chắc các bạn cho là vô nghĩa. Điều đó thì họ chẳng quan tâm; họ sẽ chỉ càng cười nhiều hơn nếu các bạn bảo họ như thể. Tất nhiên họ là các tiên rồi. Chẳng mẩy chốc Bilbo thoáng nhìn thấy họ khi màn đêm sẫm dần. Anh chàng thích các tiên, tuy hiểm khi gặp họ; nhưng lại cũng hơi sợ họ. Các chú lùn thì không kết họ. Ngay cả những chú lùn đứng đắn như Thorin và các bạn của chú cũng coi họ là ngớ ngẩn (mà thật ngớ ngẩn mới nghĩ như vậy), hoặc thẩy khó chịu với họ. Bởi vì một số tiên thường trêu chọc và cười nhạo các chú lùn, mà chủ yểu về bộ râu của các chú. “Chà! Chà!” một giọng nói cất lên. “Hãy nhìn kìa! Anh chàng Hobbit Bilbo cưỡi một chú ngựa nhỏ, các bạn thân mến ơi! Thật là ngon mắt!” Rồi họ lại hát một bài hát khác cũng tức cười như cái bài mà tôi vừa chép ra đầy đủ ấy. Cuối cùng một chàng trai trẻ cao dong dỏng bước ra từ đám cây cối và cúi chào Gandalf và Thorin. “Chào mừng các vị tới thung lũng!” anh chàng nói. “Cảm ơn anh!\" Thorin nói, hơi có vẻ cộc cằn; còn Gandalf thì đã xuống ngựa và vừa nhập bọn với các tiên vừa vui vẻ chuyện trò cùng họ. “Các vị bị lạc đường một chút,\" anh chàng tiên nói, “ẩy là nói nếu các vị cứ theo con đường độc đạo này vượt qua sông rồi tới ngôi nhà ở tít phía bên kia. Chúng tôi sẽ chỉ đường đi đúng cho các vị, nhưng tốt nhất là các vị đi bộ cho tới khi vượt qua cây cầu. Các vị sẽ lưu lại một lát và cùng ca hát với chúng tôi, hay là cứ tiếp tục đi ngay? Bữa tối đang được chuẩn bị ở đằng kia,\" anh chàng nói. “Tôi có thể ngửi thẩy mùi củi bếp đang nấu đẩy.” Ðã mệt bã cả người, Bilbo những muốn lưu lại một lát. Tiếng hát của các tiên đâu phải là một cái gì đó có thể bỏ qua vào tháng Sáu dưới các vì sao, nhất là khi các bạn thích những thứ như vậy. Hơn nữa, anh chàng hobbit cũng muốn nói riêng vài lời với những người dường như biết cả tên tuổi và tẩt tần tật về mình này nữa, tuy rằng trước đó anh chàng chưa gặp họ bao giờ. Anh chàng cho rằng ý kiển của họ về cuộc mạo hiểm của mình có thể sẽ lý thú. Các tiên biểt rất nhiều và là những kẻ thạo tin tuyệt vời; và họ biết những gì đang xảy ra giữa các dân tộc ở xứ này, tin tức của họ nhanh như dòng nước chảy, có khi còn nhanh hơn ấy chứ. Nhưng mẩy chú lùn thảy đều muốn ăn tối càng sớm càng tốt, ngay lúc đó, và sẽ không lưu lại. Cả bọn lại tiếp tục đi, dắt theo ngựa, cho tới khi tới một con đường mòn bằng phẳng, và thế là cuối cùng họ đã đến đúng bờ sông. Dòng sông ào ào chảy xiết như con suối trên núi chảy vào một buổi tối mùa hạ, khi mà mặt trời suốt cả ngày đã ngự trên lớp tuyết tít trên cao. Chỉ có mỗi một cây cầu đá nhỏ không có thành và hẹp đến mức chỉ đủ cho một chú ngựa nhỏ bước lên. Bọn họ phải đi trên cây cầu ấy, chậm chạp và cẩn thận, lẩn lượt từng người một, mỗi người đều nắm dây cương mà dắt ngựa đi. Các tiên mang đèn lồng sáng rực tới bờ sông, và họ hát một bài ca vui vẻ trong lúc cả đoàn qua sông. “Ðừng nhúng râu vào bọt nước đẩy, bố ơi” họ hét lên với Thorin, trong lúc chú hầu như đang bò. “Chẳng cần phải tưới tắm râu bố cũng đã dài lắm rồi.” “Cẩn thận đừng để Bilbo ăn hết cả bánh đấy!\" họ gọi to. “Anh chàng béo quá không chui qua được các lỗ khóa rồi!\" “Suỵt, Suỵt! Chào những người tốt bụng! Và tạm biệt nhé!\" Gandalf đến sau cùng, nói. “Thung lũng cũng tai vách mạch rừng đẩy, mà vài vị tiên lại ăn nói quá đùa vui. Tạm biệt!” Và thể là cuổi cùng bọn họ cũng tới Ngôi Nhà Ấm Cúng Cuối Cùng, và thẩy các cửa đểu mở toang. Chuyện kể cũng lạ, song những điều tốt đẹp cần có và những ngày tốt đẹp cần được sống mà tôi sắp kể đây thì người ta chẳng muốn nghe mẩy; trong khi những điều khó chịu, đáng sợ và thậm chí kinh tởm lại có thể dệt thành một câu chuyện hay và được kể lể rõ nhiều. Bọn họ lưu lại ngôi nhà tuyệt vời đó khá lâu, ít nhất cũng đến mười bốn ngày, và cảm thẩy khó lòng mà rời đi được. Bilbo hẳn sẽ vui lòng ở lại đó mãi mãi - ngay cả khi có một điểu ước có thể đưa ngay anh chàng trở về cái hang hobbit của mình một cách dễ dàng. Tuy vậy chẳng có gì mấy để mà kể về những ngày họ lưu lại đó. Chủ nhân của ngôi nhà này là bằng hữu của các tiên - một trong những người mà cha ông đã từng xuất hiện trong các câu chuyện kỳ lạ trước khi Lịch sử bắt đầu, đó là cuộc chiến tranh giữa bọn yêu tinh độc ác, các tiên và những con người đầu tiên ở phương Bắc. Vào thời câu chuyện của chúng ta diễn ra vẫn còn vài dân tộc có tổ tiên là cả các tiên lẫn các anh hùng phương Bắc, và ông chủ Elrond của ngôi nhà này là thủ lĩnh của họ. Ông có vẻ mặt quý phải và đẹp đẽ của một tiên chúa, mạnh mẽ như một chiến binh, khôn ngoan như một phù thủy, đáng kính như một vị vua của những người 1ùn và có tẩm lòng nhân hậu ẩm áp như mùa hạ. Ông xuất hiện trong nhiều câu chuyện, nhưng vai trò của ông trong cuộc mạo hiểm tuyệt vời của Bilbo thì rẩt nhỏ, tuy là quan trọng, như các bạn sẽ thẩy, nếu như chúng ta đi đến hồi kết của nó. Ngôì nhà của ông thật hoàn hảo, dù là các bạn thích được ăn, hoặc ngủ, hoặc làm việc, hoặc kể chuyện, hoặc hát hò, hoặc chỉ ngồi mà suy nghĩ, hay một hỗn hợp thú vị của tất cả những thứ đó. Những điều xấu không len vào thung lũng ấy. Giá mà tôi có thì giờ để kể cho các bạn nghe thậm chí một vài câu chuyện hoặc dặm bài hát mà bọn họ đã nghe được ở ngôi nhà này. Tất cả bọn họ, kể cả lũ ngựa, đều trở nên khoan khoái và khỏe khoắn sau một vài ngày ở đó. Quần áo của họ được vá lại, những vết thâm tím được chữa lành, và tính khí cùng hy vọng của họ cũng phục hồi. Bao tải của họ được đổ đầy đồ ăn và lương thực dự trữ, toàn những thứ mang thì nhẹ mà lại cho họ sức khỏe để băng núi vượt đèo. Kế hoạch của họ hoàn thiện nhờ những lời khuyên tốt nhất. Thấm thoát đã đến đêm trước ngày Hạ Chí, và bọn họ lại phải tiếp tục lên đường lúc rạng sáng hôm sau. Elrond biết tường tận về từng loại chữ rune. Hôm ấy ông ngắm hai thanh kiếm mà bọn họ đem về từ hang ồ của mấy gã khồng lồ, và nói, “Đây không phải là kiểm do bọn khổng lồ làm ra. Chúng là những thanh kiếm cổ, những thanh kiếm sắt cổ của các Thượng Tiên phương Tây, những người họ hàng của ta. Chúng được rèn ở thành phố Gondolin để dùng trong các cuộc chiển chống yêu tinh. Hẳn là chúng được lẩy từ kho báu của rồng hay từ số đồ mà lũ yêu tinh cướp được, bởi vì lũ rồng và bọn yêu tình đã tàn phá thành phố đó từ thời xa xưa. Thanh này, anh Thorin à, có tên bằng chữ rune là Orcrist, nghĩa là bổ đôi yêu tinh theo ngôn ngữ cổ của thành phố Gondolin; nó từng là một thanh kiểm lừng danh đẩy. Thanh này, ông Gandalf à, có tên là Glamdring, nghĩa là chặt đầu kẻ thủ, thanh kiếm mà vua Xứ Gondolin đã từng đeo. Hãy giữ gìn chúng cẩn thận nhé!” “Tôi không hiểu bọn khồng lồ lẩy được chúng từ đâu nhỉ?\" Thorin vừa nói vừa ngắm thanh kiểm của mình với một niềm thích thú mới mẻ. “Ta cũng không rõ,” Elrond nói, “Song có thể đoán rằng mẩy gã khổng lồ của anh đã cướp được chúng từ bọn kẻ cướp khác, hoặc đã tình cờ vớ được tại những đống của ăn cướp từ xưa còn sót lại tại nơi chôn giấu nào đó trên núi. Ta đã nghe nói là vẫn còn những kho báu từ thời xưa để mà tìm kiểm tại những cái động bỏ hoang ở vùng mỏ Moria, kể từ sau cuộc chiển giữa người 1ùn và bọn yêu tinh.” Thorin suy ngẫm những lời nói đó. “Tôi sẽ giữ gìn thanh danh của thanh kiếm này,” chú nói. “Ước gì nó sẽ sớm bổ đôi lũ yêu tinh một lần nữa.” “Một điều ước rất có thể sẽ sớm trở thành hiện thực trên dãy núi kia đấy!” Elrond nói. “Nhưng bây giờ hãy cho ta xem bản đồ của anh đi đã!” Ông cầm lấy bản đồ và nhìn chằm chằm một lúc lâu, rồi lắc đầu; tuy hoàn toàn chẳng ưa gì giống người 1ùn cùng sự hám vàng của họ, ông lại căm ghét lũ rồng cùng sự hiểm độc tàn ác của chúng; và ông đau lòng nhớ đến cái đống hoang tàn của thị trấn Thung Lũng cùng những tiếng chuông vui vẻ, và đôi bờ cháy rực của Sông Chảy long lanh. Vành trăng như chiếc lưỡi liềm bạc lớn đang tỏa sáng. Ông giơ cao tẩm bản đồ lên và ánh sáng trắng chiếu qua nó. “Cái gì thể này?” ông nói. “Có những ký tự ánh trăng ở đây, bên cạnh những chữ rune ghi rằng ‘cửa cao năm bộ và ba người có thể sóng bước đi vào.’” “Ký tự ánh trăng là cái gì?\" anh Chàng hobbit hỏi, lòng đầy hồi hộp. Anh chàng thích bản đồ, như tôi đã kể các bạn nghe lúc trước; và anh chàng cũng thích chữ rune, thích văn chương và thích chữ viết tay đẹp đẽ, dù là khi anh chàng tự viết lẩy thì nét chữ lại hơi mảnh và như gà bới. “Ký tự ánh trăng là những chữ rune, nhưng cậu không thể nhìn thấy được,” Elrond nói, “không nhìn thẩy khi nhìn thẳng vào chúng. Chỉ có thể nhìn thẩy chúng khi ánh trăng chiểu từ phía sau, hơn nữa, với loại ký tự tinh tế hơn thì phải có một mặt trăng cùng hình dáng và cùng mùa với mặt trăng vào cái ngày chúng được viết ra. Giống người lùn đã phát minh ra loại chữ này và dùng bút bạc để viết, các bạn của cậu ở đây có thể kể cho cậu biết. Những ký tự này hẳn đã được viết ra vào đêm trước ngày Hạ Chí dưới một mảnh trãng lưỡi liềm cách đây lâu lắm rồi.” “Những ký tự ấy nói gì vậy?” Gandalf và Thotìn cùng hỏi, hơi bực mình một chút có lẽ vì Elrond thậm chí đã phát hiện ra điều này trước, dù rằng trước đó họ thật sự không có một cơ hội nào để đọc các ký tự này, và có Chúa mới biết đến bao giờ họ mới lại có một cơ hội nữa. “Hãy đứng bên cạnh tảng đá màu xám khi con chim hét kêu,” Elrond đọc, “Và mặt trời lặn cùng ánh sáng cuối cùng của Ngày Durin sẽ chiếu vào lỗ khóa.” “Durin! Durin!\" Thorin nói. “Cụ ấy là ông tổ của chủng tộc người 1ùn lâu đời nhất, chủng tộc Râu Dài, và là cụ cố tổ của tôi: tôi là người thừa kế của cụ ấy đấy.” “Thể Ngày Durin là cái gì?” Elrond hỏi. “Ngày đầu Năm Mới của giống người 1ùn,\" Thorin nói, “như mọi người hẳn đã biết, đó là ngày đầu tiên của tuần trăng cuối cùng trong mùa Thu, 1úc sắp bước sang mùa Đông. Chúng tôi vẫn gọi ngày hôm ấy là Ngày Durin , khi mà vầng trăng cuối cùng của mùa Thu và mặt trời cùng có mặt trên bầu trời. Song tôi e rằng điều đó sẽ chẳng giúp ích chúng ta được gì nhiều, thời nay chúng ta không đủ khả năng phán đoán xem bao giờ lại đến một thời điểm như vậy.” “Chuyện đó sẽ xét sau,\" Gandalf nói. “Có còn chữ viết nào nữa không nhỉ?” “Với ánh trăng này thì chẳng thẩy gì hểt,” Elrond vừa nói vừa đưa trả tẩm bản đồ cho Thorin. Sau đó cả bọn đi xuống bờ sông để xem các tiên nhảy múa và ca hát trong đêm trước ngày Hạ Chí. Sáng hôm sau là một buổi sáng Hạ Chí vừa đẹp trời vừa mát mẻ như trong mơ: bầu trời xanh không một gợn mây, và mặt trời nhảy múa trên mặt nước. Lúc này bọn họ ruổi ngựa ra đi giữa những lời ca tiễn biệt và chúc thượng lộ bình an, sẵn sàng tiếp tục mạo hiểm, và đã biết chắc về con đường mình phải lần theo trên Dãy Núi Mù Sương để tới miển đất phía bên kìa.",
  "nextChapter": "https://gacsach.top/doc-online/48442/anh-chang-hobbit-chuong-04a.html",
  "prevChapter": "https://gacsach.top/doc-online/48439/anh-chang-hobbit-chuong-02b.html"
}