{
  "title": "Anh chàng Hobbit - chương 01b",
  "url": "https://gacsach.top/doc-online/48436/anh-chang-hobbit-chuong-01b.html",
  "content": "Bilbo vội chạy dọc hành lang, rất giận dữ, hoàn toàn bối rối và kinh ngạc - đó là cái ngày thứ Tư rầy rà nhất mà anh chàng còn nhớ. Anh chàng giật mạnh cho cửa mở toang, và bọn họ ngã bổ nhào vào bên trong, chú nọ đè lên chú kia. Lại thêm những chú lùn, bốn chú! Và có Gandalf ở phía sau, lão chống gậy và đang cười to. Lão đã gây ra một vết lõm khá lớn trên cánh cửa đẹp đẽ; và tiện thể cũng đã xóa đi cái ký hiệu bí mật mà lão đã khía ở chỗ đó buổi sáng hôm trước. “Cẩn thận nào! Cẩn thận nào!” lão nói. “Chẳng giống cung cách của cậu chút nào, Bilbo ạ, ai lại để bạn bè của mình đứng chờ trên tấm thảm chùi chân rồi mở cửa đánh sụp một cái! Hãy để ta giới thiệu Bifur, Bofur, Bombur, và đặc biệt là Thorin!” “Sẵn sàng phục vụ!” Bifur, Bofur và Bombur vừa nói vừa đứng thành một hàng. Rồi họ treo hai cái mũ trùm màu vàng, một chiếc màu lá cây nhạt cùng một chiếc màu xanh da trời có một núm tua dài màu bạc lên tường. Chiếc mũ cuối cùng là của Thorin, chú lùn có thế lực rất lớn, trên thực tế đó đích thị là đại nhân Thorin Oakenshield, người chẳng hài lòng một tí một chút nào khi bị ngã sõng soài trên tấm thảm chùi chân của Bilbo và bị Bifur, Bofur và Bombur đè lên. Một lý do là Bombur quá béo và nặng. Thorin quả là rất cao ngạo, đã chẳng nói gì về việc phục vụ; còn anh chàng Baggins thì cứ xin lỗi hoài, đến nỗi cuối cùng ông ta phải làu bàu “Xin đừng nhắc chuyện đó nữa,” và thôi cau mày. “Bây giờ tất cả chúng ta có mặt ở đây rồi,” Gandalf vừa nói vừa nhìn hàng mũ trùm dự tiệc gồm mười ba chiếc - những chiếc mũ trùm đẹp nhất có thể tháo rời - cùng chiếc mũ của bản thân lão đang treo trên mắc. “Một cuộc tụ hội thật vui vẻ! Ta hy vọng là vẫn còn chút gì cho những kẻ đến muộn ăn uống chứ! Cái gì kia hả? Trà! Không, xin cảm ơn cậu! Cho ta một chút rượu vang đỏ ấy”. “Cả ta nữa,” Thorin nói. “Và mứt phúc bồn tử và bánh nướng nhân táo,” Bifur nói. “Và bánh nướng thịt lợn và xa lát,” Bombur nói. “Và thêm bánh ngọt nữa - và bia - và cà phê, nếu ngài không thấy phiền,” mấy gã lùn khác gọi với qua lối cửa. “Làm vài quả trứng, anh bạn tốt bụng nhé!” Gandalf gọi với theo trong lúc anh chàng hobbit lật bật chạy vào các phòng lương thực. “Mà mang ngay món gà nguội cùng dưa ghém ra đây!” “Dường như lão ta biết tường tận những cái chạn của mình chẳng kém gì mình ấy!” Baggins nghĩ bụng, lúc này anh chàng thực sự rối trí, và bắt đầu băn khoăn không biết có phải một cuộc mạo hiểm vô cùng cùng tệ hại đã xộc ngay vào nhà mình rồi hay không. Khi đã bày tất cả những chai đồ uống, các món ăn, dao dĩa, cốc, đĩa, thìa và những thứ khác lên mấy cái khay lớn, anh chàng bắt đầu thấy rất nóng người, mặt đỏ lên và bực bội. “Mấy thằng lùn này rõ thật là nhiễu sự đến khó chịu!” anh chàng lớn tiếng. “Sao chúng lại không đến mà giúp một tay kia chứ?” Kỳ lạ làm sao! Đã thấy Balin và Dwalin ở cửa bếp, còn Fili và Kili thì đứng phía sau, và chỉ loáng một cái - bọn họ đã khuân những cái khay cùng hai cái bàn nhỏ vào phòng khách rồi lại bày các thứ ra. Gandalf ngồi ở đầu bàn tiệc, quanh bàn là mười ba gã lùn: còn Bilbo thì ngồi trên một chiếc ghế đẩu bên lò sưởi, vừa nhấm nháp một cái bánh bích quy (anh chàng đã mất hẳn cái hứng ăn uống) vừa cố tỏ ra bình thản như thể mọi việc đều hoàn toàn bình thường và tuyệt nhiên không phải là một cuộc mạo hiểm. Mấy chú lùn cứ ăn ăn, nói nói, và thời gian cứ tiếp tục trôi đi. Cuối cùng bọn họ đẩy ghế ra phía sau, còn Bilbo thì bắt đầu thu dọn cốc đĩa. “Có lẽ tất cả các vị sẽ ở lại dùng bữa tối chứ ạ?” anh chàng nói bằng cái giọng khoan thai và lịch sự nhất của mình. “Dĩ nhiên rồi,” Thorin nói. “Và sau bữa tối nữa. Phải đến khuya bọn ta mới bàn xong chuyện, và trước hết bọn ta cần một chút âm nhạc. Bây giờ hãy thu dọn đi! Ngay sau đó mười hai chú lùn - không kể Thorin, chú này quá quan trọng và còn lưu lại chuyện trò với Gandalf - đứng phắt dậy, và xếp bát đĩa thành những chồng cao ngất. Họ đi ngay, chẳng cần đợi lấy khay, cứ dùng một tay giữ thăng bằng những chồng đĩa, trên chỏm mỗi chồng là một cái chai, trong lúc anh chàng hobbit vừa hốt hoảng chạy theo vừa kêu oai oái: “xin hãy cẩn thận cho!” và “xin đừng bận tâm về việc đó! Tôi có thể lo liệu mà.” Nhưng mấy chú lùn chỉ bắt đầu cất tiếng hát: Làm sứt cốc và làm rạn đĩa! Làm mẻ dao và làm quằn dĩa! Đó là điều Bilbo Baggins căm ghét – Đập tan chai và đốt những nút bần! Cắt khăn trải bàn và giẫm lên dầu mỡ! Rót sữa lên sàn phòng chứa đồ ăn! Quẳng xương xẩu trên mặt thảm phòng ngủ! Té rượu vang lên mọi cửa ra vào! Đổ những mảnh vỡ vào một chậu nước sôi; Đập vụn chúng ra bằng một cái chày cực lớn; Và khi bạn giã xong, nếu còn mảnh nào nguyên vẹn, Hãy ném chúng lăn lóc dọc hành lang! Đó là điều Bilbo Baggins căm ghét! Vậy thì, hãy cẩn thận! Cẩn thận với những cái đĩa! Và dĩ nhiên bọn họ đã không thực hiện những điều dễ sợ ấy, và mọi thứ đều được rửa sạch và cất đi nhanh như chớp mà không mảy may bị sứt mẻ, trong lúc anh chàng hobbit cứ quay như chong chóng ở giữa nhà bếp để cố xem bọn họ đang làm gì. Sau đó cả bọn quay trở lại và thấy Thorin đang vừa ghếch chân lên cái khung chắn quanh lò sưởi vừa hút một tẩu thuốc. Chú đang thổi ra những vòng tròn khói thật to, và chú bảo vòng tròn nào đi đâu là nó đi đấy - vút lên ống khói, hoặc lượn ra phía sau cái đồng hồ đặt trên bệ lò sưởi, hoặc chui vào gầm bàn, hoặc cứ chạy vòng quanh trần nhà; nhưng dù nó đi đâu thì cũng không đủ nhanh để thoát khỏi Gandalf. Pụp! Từ cái tẩu ngắn bằng gốm của mình lão phóng ra một vòng tròn khói nhỏ hơn bay chính xác qua từng vòng khói của Thorin. Sau đó cái vòng khói của Gandalf thường ngả màu lục và quay trở lại bay lượn trên đầu lão phù thủy. Lão đã có cả một đám vòng khói ấy ở quanh mình, và trong ánh sáng lờ mờ đám vòng khói ấy khiến lão nom kỳ lạ và đầy ma mị. Bilbo đứng yên quan sát - anh chàng thích những vòng khói - và rồi bỗng thẹn đỏ mặt khi nghĩ sáng hôm qua mình đã tự hào dường nào về những vòng tròn khói mình thả theo gió bay trên Quả Đồi. “Giờ là lúc dành cho âm nhạc!” Thorin nói. “Hãy mang nhạc cụ ra đây!” Kili và Fili vội chạy đi tìm túi rồi quay trở lại với những cây vĩ cầm nhỏ; Dori, Nori và Ori lấy ra những cây sáo từ chỗ nào đó bên trong áo khoác; Bombur mang tới một cái trống từ trong hành lang; Bifur và Bofur cũng bước ra ngoài rồi quay trở lại cùng những cái kèn clarinet mà trước đó họ đã bỏ lại giữa đám gậy chống. Dwalin và Balin nói: “Xin lỗi, tôi để nhạc cụ ở ngoài hành lang!” “Thế thì đem hộ cả đàn của ta vào nữa!” Hai gã quay trở lại với những cây đàn viol to bằng người họ, cùng cây đàn hạc của Thorin được gói trong một tấm vải màu lục. Đó là một cây đàn hạc bằng vàng rất đẹp, và khi Thorin gảy thì tiếng nhạc vang lên tức thì, đột ngột và du dương đến mức Bilbo quên hết mọi sự, và bị cuốn trôi tới những xứ sở tăm tối bên dưới những vầng trăng kỳ lạ mãi tít bên kia Thủy Lộ và vời vợi xa cái hang hobbit của anh chàng bên dưới Quả Đồi. Bóng tối ùa vào căn phòng từ một khuôn cửa sổ nhỏ mở về phía sườn Quả Đồi, ánh lửa từ trong lò sưởi bập bùng - đang tiết tháng Tư - và cả bọn vẫn tiếp tục tấu nhạc, trong lúc cái bóng bộ râu của Gandalf cứ ve vẩy trên tường. Bóng tối tràn ngập khắp căn phòng, lò sưởi tắt ngấm và những cái bóng biến mất mà bọn họ vẫn tiếp tục tấu nhạc. Rồi bỗng hết chú này đến chú khác bắt đầu hát trong lúc chơi đàn, giọng các chú trầm vang sâu lắng hát về những miền đất xa xôi nơi quê hương cổ xưa; và sau đây là một đoạn trong bài hát của họ, nếu có thể coi là bài hát tuy là không có nhạc: Tít trên dãy núi mù sương lạnh lẽo Tới những hầm sâu và những hang xưa Chúng ta phải lên đường trước rạng đông Để tìm kiếm số vàng bị yểm bùa mờ xỉn. Các chú lùn xưa đã làm những lá bùa đầy ma lực, Trong lúc những nhát búa bổ ầm như chuông rung Tại chốn thẳm sâu, nơi loài hắc ám ngủ yên, Tại những hành lang sâu dưới lòng đồi đá. Xưa vì đức vua và chúa tể loài tiên Họ đục núi tạo thành những cái kho tăm tối Để cất giấu biết bao vàng lấp lánh Và những hạt trân châu trên chuôi kiếm chuôi gươm. Họ xâu những vì sao rực rỡ vào dây chuyền bạc Họ đính những ngọn lửa-rồng vào mũ miện đế vương Dùng lưới mắt cáo bằng dây kim loại bện chặt Để nhốt ánh sáng mặt trăng, mặt trời. Tít trên dãy núi mù sương lạnh lẽo Tới những hầm sâu và những hang xưa Chúng ta phải lên đường trước lúc rạng đông Để giành lại kho vàng của chúng ta đã từ lâu quên lãng. Họ tạc thành những cái cốc để dùng, Và những cây đàn hạc bằng vàng còn mãi nằm ở đó; Nơi không ai có thể bới đào, Cùng bao bài ca chưa từng ai nghe mà người hoặc tiên đã hát. Những cây thông thét gào hoài trên non cao, Những ngọn gió than van hoài trong đêm tối. Ngọn lửa đỏ cháy bùng lên lan khắp; Cây cối nom như những bó đuốc rực hồng. Chuông rung hoài trong thung lung Con người ngước nhìn lên mặt mũi tái xanh Cơn thịnh nộ của rồng dữ dội hơn cả lửa Phá tan tành những ngọn tháp và nhà cửa mong manh. Núi bốc khói ngùn ngụt dưới trăng; Người lùn đã nghe tiếng bước chân của ngày tận số. Họ rời bỏ lâu đài của mình để rồi gục ngã Dưới bàn chân lão rồng hung ác, dưới trăng. Tít trên dãy núi mù sương ảm đạm Tới những hầm tù sâu thẳm và những hang mờ tối Chúng ta phải lên đường trước lúc rạng đông, Để giành lại đàn hạc và vàng từ tay lão rồng! Trong lúc bọn họ hát, anh chàng hobbit cảm thấy niềm say mê đối với những đồ vật đẹp đẽ do đôi bàn tay, sự khéo léo và phép màu làm ra cứ len lỏi vào lòng mình, một niềm say mê mãnh liệt và đầy đố kỵ, cái khát vọng từ trái tim của những chú lùn. Rồi một cái gì đó của dòng họ Took thức dậy trong lòng, anh chàng mong muốn được ra đi và nhìn thấy rặng núi lớn, nghe thấy tiếng thông reo và thác đổ, khám phá hang động, và đeo kiếm thay vì cây gậy chống. Anh chàng nhìn ra ngoài cửa sổ. Các vì sao đã xuất hiện trên bầu trời tối đen phía trên những hàng cây. Anh chàng nghĩ đến đồ châu báu của người lùn đang tỏa sáng trong những cái hang tăm tối. Bỗng trong khu rừng phía bên kia Thủy Lộ vụt lóe một ánh lửa - có lẽ ai đó đang nhóm một bếp củi - và anh chàng nghĩ đến những con rồng kẻ cướp đậu xuống Quả Đồi yên tĩnh và đang làm cho tất cả đều bốc cháy. Anh chàng rùng mình sợ hãi, và rất nhanh chóng lại trở thành cái anh chàng Baggins chất phác nơi Đáy Túi, Gầm Đồi. Anh chàng run rẩy đứng dậy; bụng nửa muốn đi lấy đèn nửa chỉ định giả bộ như thế, rồi tới nấp mình sau những thùng bia trong hầm rượu, chờ cho đến khi mấy chú lùn đã bỏ đi hết thì mới lại quay trở ra. Bỗng anh chàng thấy tiếng nhạc và tiếng hát đã ngừng, và tất cả bọn họ đều đang nhìn mình bằng những con mắt sáng rực trong bóng tối. “Cậu định đi đâu đấy?” Thorin nói bằng cái giọng tỏ ý đi guốc trong bụng anh chàng hobbit. “Các vị cũng cần một chút ánh sáng chứ?” Bilbo nói, giọng có vẻ ái ngại. “Chúng tôi cần bóng tối,” cả mấy chú lùn đều nói. “Bóng tối ủng hộ những việc mờ ám! Từ giờ đến sáng còn dài thì giờ lắm.” “Dĩ nhiên rồi!” Bilbo vừa nói vừa vội ngồi xuống. Anh chàng ngồi trượt cái ghế đẩu và ngự ngay vào tấm chắn lò sưởi làm que cời và xẻng đổ văng loảng xoảng. “Suỵt!” Gandalf nói. “Hãy để Thorin nói!” Và Thorin bắt đầu như thế này. “Thưa ông Gandalf, các bạn lùn và ông Baggins! Chúng ta đã gặp nhau tại ngôi nhà của người bạn và người đồng mưu của chúng ta, là quý ông hobbit xuất sắc và liều lĩnh nhất này - cầu cho lông trên những ngón chân của ông không bao giờ rụng! Xin ca ngợi rượu vang và bia của quý ông!…” Chú dừng lại để lấy hơi và chờ đợi một lời bình phẩm lịch sự của anh chàng hobbit, nhưng anh chàng Bilbo Baggins khốn khổ chẳng có một lời khen ngợi nào và đang mấp máy môi phản đối việc mình bị coi là liều lĩnh và tệ nhất là người đồng mưu, tuy miệng không nói ra được lời nào nhưng anh chàng quá ư bối rối. Thế là Thorin lại nói tiếp: “Chúng ta gặp nhau để bàn bạc kế hoạch, cách thức, biện pháp, nguyên tắc và mưu chước của chúng ta. Chẳng mấy chốc chúng ta sẽ lên đường trước lúc rạng đông để làm một cuộc hành trình dài, cuộc hành trình mà một vài người trong chúng ta hoặc có lẽ tất cả chúng ta (ngoại trừ người bạn và cố vấn của chúng ta là ngài phù thủy Gandalf tài tình) có thể sẽ chẳng bao giờ trở về. Đây là một khoảnh khắc trọng đại. Mục tiêu của chúng ta, tôi cho rằng tất cả mọi người đều đã rõ. Đối với quý ông Baggins đáng trọng vọng, và có lẽ đối với một hai quý vị lùn trẻ tuổi (tôi có thể nêu đích danh Kili và Fili chẳng hạn) thì cần phải giải thích ngắn gọn đôi chút về hoàn cảnh thực sự lúc này...” Kiểu cách ăn nói của Thorin là thế. Chú là một chú lùn quan trọng. Nếu được phép, có thể chú đã tiếp tục nói như thế cho tới khi thở không ra hơi mà chẳng cho bất kỳ ai ở đây biết bất kỳ điều gì mà mọi người chưa biết. Song chú đã bị ngắt lời một cách thô bạo. Anh chàng Bilbo tội nghiệp không thể chịu đựng thêm chút nào nữa. Nghe đến mấy lời có thể sẽ chẳng bao giờ trở về là anh chàng bắt đầu cảm thấy trong lòng mình bật ra một tiếng thét đinh tai, và chẳng mấy chốc nó ào ra như tiếng còi của một đầu tàu hỏa vừa ra khỏi đường hầm. Tất cả mấy chú lùn đứng bật dậy làm đổ văng cái bàn. Gandalf bật một ngọn lửa màu xanh lục trên đầu chiếc gậy phép của lão, và trong cái ánh sáng chói lòa như pháo hoa của nó mọi người nhìn thấy anh chàng hobbit tội nghiệp đang quỳ trên lò sưởi, run như cầy sấy. Rồi anh chàng ngã sóng soài trên sàn nhà và cứ luôn mồm kêu to “Bị sét đánh, bị sét đánh rồi!”; và suốt một hồi lâu bọn họ chỉ nghe anh chàng nói có thế. Vì vậy bọn họ khiêng anh chàng sang phòng khách và đặt trên chiếc sofa cùng một cốc đồ uống ở bên cạnh, rồi họ quay trở lại với công việc ám muội của mình. “Anh bạn thân mến này dễ bị kích động quá,” Gandalf nói trong lúc bọn họ lại ngồi xuống. “Cứ hay phát khùng đến kỳ lạ, song cu cậu là một trong những tay cừ nhất, một trong những tay cừ nhất đấy - dữ dội như một con rồng bị mắc kẹt lời ấy.” Nếu từng thấy một con rồng bị mắc kẹt, các bạn sẽ nhận ra rằng hình ảnh này chỉ là một phép cường điệu thi ca vận dụng cho bất kỳ người hobbit nào, thậm chí là cụ thúc tổ Bò Rống của Lão Took, cụ này to lớn (đối với người hobbit) đến mức có thể cưỡi được ngựa. Cụ đã xông vào tấn công bọn yêu tinh Núi Gram trong trận chiến Cánh Đồng Xanh và đã phang rụng đầu tên vua Golfimbul của chúng bằng một cái gậy tày gỗ. Cái đầu bay vút lên không trung đến hàng trăm thước rồi rơi vào một hang thỏ, thế là cụ thắng trận và môn thể thao Golf được tạo ra đúng vào khoảnh khắc ấy.",
  "nextChapter": "https://gacsach.top/doc-online/48435/anh-chang-hobbit-chuong-01c.html",
  "prevChapter": "https://gacsach.top/doc-online/48437/anh-chang-hobbit-chuong-01a.html"
}