{
  "title": "Như cõi thiên đường - Chương 03",
  "url": "https://gacsach.top/doc-online/82027/nhu-coi-thien-duong-chuong-03.html",
  "content": "CHƯƠNG 3 Julius Cameron nhìn cô cháu gái đi vào thư viện với đôi mắt khó chịu. Ngay cả bây giờ, khi mà cô chỉ là một kẻ mồ côi nghèo khổ, cô vẫn có một dáng đi duyên dáng cao quý và một cái cằm nhỏ kiêu hãnh một cách bướng bỉnh. Cô đang ngập trong nợ nần và ngày càng lún sâu hơn, những vẫn bước đi với cái đầu ngẩng cao, giống như những gì mà người cha kiêu ngạo, liều lĩnh của cô đã làm. Ở tuổi 35, ông ta chết đuối trong một tai nạn chìm xuồng cùng với mẹ của Elizabeth, trước đó ông ta đã đánh bạc hết những thứ quan trọng được thừa kế và bí mật thế chấp đất đai. Thế mà ông ta vẫn tiếp tục sống một cách kiêu ngạo cho đến ngày cuối cùng của mình, giống như những kẻ quý tộc có đặc quyền vậy. Là con trai út của Bá tước Vùng Havenhust, Julius không được hưởng tước hiệu cũng như của cải hay đất đai quan trọng nào cả. Nên ông được dạy dỗ rằng bởi vì làm việc không tiếc sức và tính tiết kiệm thận trọng mãi rồi cũng sẽ tích góp được một sản nghiệp đáng kể. Ông ra đi mà không có gì cả nhưng có những thứ tối thiểu để nỗ lực không ngừng cho một số phận tốt hơn trong cuộc sống của mình. Ông đã tránh sức quyến rũ và sự mê hoặc của xã hội thượng lưu, không chỉ bởi những chi phí không thể tưởng tượng của nó mà còn bởi không muốn đứng bên lề giới quý tộc. Sau sự hy sinh của ông, sau cách sống khổ hạnh ông và vợ đã trải qua, số mệnh lại một lần nữa đùa cợt ông, vợ ông vô sinh. Sự đau khổ vĩnh viễn của ông, ông không có người thừa kế sản nghiệp của ông, đất đai cuả ông, không có trừ phi đứa con trai của Elizabeth có thể có sau khi đám cưới. Bây giờ, trong khi nhìn cô cháu gái ngồi xuống chiếc ghế trước mặt mình, sự mỉa mai và ấn tượng đau đớn lại trỗi dậy trong ông. Thực tế là, ông đã giành cả cuộc đời mình để làm việc và tằn tiệm … vậy mà tất cả những gì mà ông đã đạt được sẽ phải bổ xung cho sự giàu có của đứa cháu trai tương lai của người anh trai đáng khinh của ông. Và còn tức điên hơn nữa là, ông phải có nghĩa vụ dọn dẹp cái tình trạng hỗn độn mà người anh cùng mẹ khác cha của Elizabeth, Robert để lại khi anh ta biến mất gần hai năm trước. Kết quả là bây giờ, ông phải thay mặt cha của nàng tìm kiếm cho nàng một người đàn ông có cả tước hiệu và tài sản để kết hôn nếu có thể. Một tháng trước, khi Julius bắt đầu công việc tìm kiếm một người chồng phù hợp cho nàng, ông đã cho rằng nhiệm vụ này tương đối dễ dàng. Khi mà nàng ra mắt lần đầu tiên, sắc đẹp của nàng, dòng dõi hoàn hảo và tài sản của nàng đã khiến nàng lập nên một kỷ lục 15 người cầu hôn trong vòng 4 tuần ngắn ngủi. Nhưng ông đã rất ngạc nhiên, chỉ có ba trong số 15 người trả lời có cho bức thư của ông. Tất nhiên không có gì là bí mật rằng nay nàng đã nghèo đi, nhưng Julius đã đề nghị một món hồi môn đáng kể cho người cưới nàng. Theo Julius, người nghĩ tất cả mọi thứ trong giới hạn của tiền bạc, mình của hồi môn của nàng đã đủ đáng thèm muốn. Vụ scandal tồi tệ quanh nàng Julius biết một chút nhưng không quan tâm. Ông đã tránh xa xã hội thượng lưu với những tin đồn, sự phù phiếm và vô độ của nó. Câu hỏi của Elizabeth kéo ông ra khỏi những hồi tưởng tức giận của mình “Chú muốn thảo luận với cháu chuyện gì, chú Julius”. Tình trạng thù nghịch kết hợp với sự oán hận chắc chắn sẽ tạo ra một cơn giận bùng phát đối với Eliabeth, làm giọng của ông cộc lốc hơn thường lệ. “Ta đến đây hôm nay để bàn bạc về chuyện hôn nhân sắp tới của cháu.” “Cái gì của cháu” Elizabeth thở hổn hển, sửng sốt làm vẻ bề ngoài tự trọng của nàng rơi xuống, trong giây lát nàng trông như một đứa trẻ cô độc, ngơ ngác, bị sập bẫy. “Ta tin là cháu đã nghe ta nói” ngả người lên ghế, Julius nói cộc cằn “Ta đã thu hẹp xuống còn ba người. Hai trong số họ có tước hiệu, người thứ ba thì không.” “Làm cách nào…” Elizabeth dừng lại để trấn tĩnh trước khi nàng có thể nói tiếp “Làm cách nào mà chú có thể chọn được những người đàn ông đó.” “Ta đã hỏi Lucina tên những người đàn ông, những người trong suốt lễ ra mắt của cháu đã thảo luận chuyện cưới cháu với Robert. Cô ta cho ta những cái tên và ta đã gửi đến cho mỗi người một bức thư thông báo rằng cháu và ta – người bảo hộ của cháu sẵn lòng xem xét lại việc họ có thể là chồng của cháu.” Elizabeth ôm lấy đầu, cố khống chế sự kinh hoàng của mình. “Ý chú là chú đã đưa ra một lời đề nghị công khai yêu cầu cầu hôn cháu tới tất cả những người có thể.” “Đúng” Ông kiềm chế nổi giận với sự hàm ý buộc tội của nàng rằng ông đã cư xử không phù hợp với địa vị của ông và của nàng. Vả lại, rằng nàng không muốn nghe huyền thoại về sức hấp dẫn đối với người khác phái của mình hình như đã kết thúc. Chỉ có ba trong số 15 người bày tỏ sự sẵn sàng nối lại mối quen biết cũ với nàng. “Cháu không thể tin được là chú đã làm việc này.” “Ta làm điều ta cho là đúng và theo yêu cầu rõ ràng của người cha lười biếng vô tích sự của cháu. Ta có phải nhắc cháu nhớ rằng khi ta chết, thì tiền của ta sẽ được giao cho chồng của cháu và cuối cùng thì cho con của cháu. Tiền của ta.” Trong hàng tháng qua, Elizabeth đã cố hiểu chú mình và đâu đó trong trái tim mình, nàng hiểu rõ nguyên nhân của những sự chua cay của chú mình và thậm chí là thông cảm với điều đó. “Cháu ước là chú sẽ được ban cho một đứa con trai của riêng mình.” Nàng nói với một giọng nói nghẹn ngào. “Nhưng cháu không đáng bị khiển trách bởi vì chú không có con. Cháu không làm gì tổn hại đến chú và không có lý do gì khiến chú ghét cháu đến mức làm điều này với cháu…” Giọng nàng kéo dài khi nàng thấy biểu hiện cứng rắn của chú nàng cho rằng đó là sự cầu xin. Cằm Elizabeth ngẩng lên và nàng cố gắng giữ lấy lòng tự trọng của mình. “Những người đàn ông đó là ai?”. “Ngài Francis Belhaven” Ông nói ngắn gọn. Elizabeth nhìn chằm chằm vào ông trong trạng thái đờ đẫn và lắc đầu. “Cháu gặp hàng trăm người trong lần ra mắt của mình, nhưng cháu không nhớ tên tất cả bọn họ.” “Người thứ hai là Ngài John Marchman, Bá tước của Canford.” Một lần nữa Elizabeth lắc đầu. “Có một cái tên có vẻ giống như thế nhưng cháu không thể nhớ khuôn mặt trông như thế nào”. Rõ ràng là thất vọng với phản ứng của nàng, chú nàng cáu kỉnh “Cháu hình như có trí nhớ rất kém. Nếu cháu không nhớ một hầu tước hoặc là một bá tước thì chú nghi ngờ việc cháu sẽ nhớ chỉ một người thường” Không để ý đến sự châm chích trong giọng nói của chú mình. Nàng hỏi một cách kiên quyết “Ai là người thứ ba?” “Ông Ian Thornton. Anh ta…” Cái tên làm cho Elizabeth bật dậy, trong khi ngọn lửa thù hận và cú sốc kinh hoàng bùng nổ khắp thân thể nàng. “Ian Thornton” Chống tay lên bàn để làm cho bản thân vững vàng hơn. “Ian Thornton” Nàng nhắc lại. Giọng nàng lẫn lộn giữa sự giận dữ và nụ cười cuồng loạn. “Nếu Ian Thornton đề nghị cưới cháu, thì là do khẩu súng của Robert. Sự thích thú của anh ta đối với cháu sẽ không bao giờ là đám cưới, Robert đã đấu súng với anh ta là vì hành vi của anh ta. Thực tế là, Robert đã bắn anh ta.” Thay vì thông cảm hoặc là khó chịu, chú nàng chỉ nhìn nàng với một cái nhìn hoàn toàn lãnh đạm. Elizabeth nói một cách dữ dội “Chú không hiểu à?” “Ta phải hiểu cái gì?” Ông nói, quắc mắt nhìn “Rằng anh ta đã trả lời đồng ý lời yêu cầu và rất chân thành. Có lẽ anh ta lấy làm ân hận về hành vi trước đây của mình và mong muốn có thể sửa chữa.” “Sữa chữa” Nàng hét lên. “Cháu không cần biết anh ta cảm thấy gì về cháu, căm ghét cháu hay chỉ là ghê tởm cháu. Nhưng cháu có thể đảm bảo với chú rằng anh ta sẽ không, không bao giờ muốn cưới cháu. Anh ta có lý do cháu sẽ không bao giờ có thể xuất hiện trong xã hội nữa.” “Theo quan điểm của ta. Cháu sẽ tốt hơn nếu rời xa ảnh hưởng suy đồi của London. Anh ta đã chấp nhận thời hạn của ta.” “Thời hạn nào?” “Mỗi người trong ba ứng cử viên đều đồng ý rằng cháu sẽ đến thăm họ trong một thời gian ngắn để có thể cho phép cháu quyết định ai là người phù hợp. Lucinda sẽ đi cùng cháu như một người đi kèm. Cháu sẽ rời đi trong 5 ngày. Belhaven đầu tiên, tiếp theo là Marchman, cuối cùng là Thornton.” Căn phòng ngập trong nước mắt của Elizabeth “Không thể tin được điều này.” Nàng bật khóc và trong sự đau đớn nàng chộp lấy vấn đề cuối cùng của nàng “Lucinda đang đi nghỉ kỳ nghỉ đầu tiên của cô ấy trong năm. Cô ấy đang ở Devon thăm chị gái.” “Vì vậy mà Berta sẽ thay Lucinda, còn Lucinda sẽ đi cùng cháu khi cháu đi thăm Thornton ở Scotland.” “Berta. Berta chỉ là một cô hầu. Danh tiếng của cháu sẽ bị nát vụn nếu cháu trải qua một tuần lễ ở nhà một người đàn ông với một cô hầu thay vì một người đi kèm.” “Vậy chúng ta đừng nói cô ta là cô hầu. Ta đã nhắc đến Lucinda như là một người đi kèm trong thư của ta, vậy ta hãy nói Berta là cô của cháu, không phản đối thêm nữa. Mọi vấn đề đã được dàn xếp. Cháu có thể đi.” “Đó không phải đã được dàn xếp ổn thoả đó là một sai lầm tồi tệ. Cháu nói với chú là Ian Thornton không bao giờ muốn gặp cháu cùng như cháu không bao giờ muốn gặp anh ta. Không có sai lầm nào cả. Ian Thorton đã nhận lá thư của ta và chấp nhận lời đề nghị của chúng ta. Thậm chí anh ta còn chỉ dẫn trực tiếp nơi ở của anh ta ở Scotland.” “Đề nghị của chú” Elizabeth hét lên “không phải của cháu.” “Ta sẽ không tranh cãi vấn đề với cháu hơn nữa Elizabeth. Thảo luận đến đây là kết thúc.”",
  "nextChapter": "https://gacsach.top/doc-online/82028/nhu-coi-thien-duong-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/82025/nhu-coi-thien-duong-chuong-01-02.html"
}