{
  "title": "Như cõi thiên đường - Chương 04 phần 2",
  "url": "https://gacsach.top/doc-online/82029/nhu-coi-thien-duong-chuong-04-phan-2.html",
  "content": "Elizabeth từ chối thái độ lạnh lùng của cô Lucinda và bắt đầu tìm cách vui vẻ hơn với cô ta. Để trêu chọc, nàng gọi cô ta là Lucy và khi cái tên hiệu trìu mến ngẫu nhiên ấy làm cho cô ta nổi giận lôi đình, Elizabeth cố gắng tìm một phương cách hành động khác. Nàng khám phá ra nó khá sớm. Một vài ngày sau khi Lucinda đến sống tại Havenhurst cô ta phát hiện ra nàng đang thu mình trong một chiếc ghế ở trong thư viện rộng lớn của Havenhurst, đang mê mải một cuốn sách. “Cô thích đọc sách à?” Lucinda hỏi một cách cộc cằn và ngạc nhiên là cô ta chú ý đến tên sách. “Đúng” Elizabethầcm đoan với cô ta, rồi mỉm cười hỏi “Cô đã bao giờ đọc Christopher Marlowe chưa?” “Rồi nhưng tôi thích Shakespeare hơn.” Sau đó chủ đề chính của họ mỗi đêm sau bữa ăn tối là tranh luận về sự xuất sắc của mỗi cuốn sách mà họ đã đọc. Sau đó rất lâu Elizabeth nhận ra rằng nàng đã khiến cho Lucinda tôn trọng một cách miễn cưỡng. Và có thể chắc chắn là nàng đã khiến cho Lucinda yêu mến mình, chỉ có một cảm xúc mà cô ta chưa bao giờ biểu hiện là giận dữ, và chỉ có một lần với kẻ bán hàng vô lại trong làng. Đó là một biểu hiện mà Elizabeth không bao giờ quên. Lucinda tiến về phía người đàn ông không may và dùng những ngôn từ mà Elizabeth chưa từng nghe. Ngay sau đó, cô lại dấu kín cảm xúc của mình. Cuối cùng thì nhà Cameron, cùng với Lucinda và một số gia nhân cần thiết, đến London trong lễ ra mắt lần đầu của Elizabeth, Elizabeth đã học được tất cả những gì mà bà Porter có thể dạy cho nàng và nàng cảm thấy mình rất có khả năng vượt qua những thách thức mà bà Porter miêu tả. Trên thực tế, khác với việc ghi nhớ những quy tắc xã giao, nàng có một trở ngại nhỏ là sự thái quá mà nàng có thể tạo nên. Sau tất cả, nàng học nhảy trong sáu tháng để có thể hoàn thành lần ra mắt đầu tiên và nàng có thể chuyện trò từ khi nàng 3 tuổi, nhiệm vụ duy nhất của nàng khi ra mắt là trò chuyện một cách lịch sự chỉ trong những chủ đề tầm thường, che giấu sự thông minh của mình bằng mọi giá và nhảy. Ngày sau khi họ ổn định chỗ ở trong ngôi nhà ở trung tâm thành phố bên cạnh người đỡ đầu của nàng, Quý bà Jamison, đã ghé thăm Elizabeth và Robert. Cùng với hai cô con gái, Valerie và Charise. Valerie lớn hơn Elizabeth một tuổi và đã ra mắt lần đầu tiên vào năm trước; Charise lớn hơn 5 tuổi và là vợ goá trẻ tuổi của Ngài Dumont người đã mất chỉ một tháng sau ngày cưới vì tuổi già, để lại người vợ mới cưới giàu có, thanh thản và hoàn toàn độc lập. Hai tuần trước mùa lễ hội Elizabeth trải qua phần lớn thời gian với những cô gái lần đầu ra mắt trẻ tuổi giàu có những người tập hợp lại trong phòng khách của nhà Jamison để bàn tán một cách hạnh phúc về tất cả mọi thứ và tất cả mọi người. Tất cả bọn họ đều đến London với cùng một nhiệm vụ cao quý và mục đích của gia đình; cưới chồng theo ý nguyện của gia đình, những người cầu hôn giàu nhất có thể để làm tăng thêm sự giàu có và vị thế xã hội của gia đình họ. Khi ở phòng khách này Elizabeth học thêm được rất nhiều điều. Nàng khám phá ra rằng bà Porter đã đúng khi nói về sự phô trương thanh thế. Nàng cùng khám phá ra rằng hình như không bị coi là có cử chỉ xấu khi mổ xẻ tình trạng tài chính cũng như triển vọng của những người đàn ông chưa vợ. Ngày đầu tiên tất cả những gì nàng có thể làm là không để lộ sự thiếu hiểu biết của mình với một sự kinh ngạc khó chịu về những mẩu đối thoại xung quanh nàng: “Ngài Peters là một món béo bở đấy. Tại sao, bởi vì anh ta có lợi tức 20.000 bảng và triển vọng là có thể thừa kế tước hiệu của bác anh ta là tòng nam tước nếu như ông ấy chết vì đau tim đó là tất cả những lý do để có thể trong đợi ở anh ta.” Một trong số những cô gái thông báo và một cô khác thêm vào: “Shoreham là một dinh cơ nguy nga lộng lẫy ở Wiltshire và ….Elizabeth, đợi đến khi Richard Shipley. Đừng để vẻ bề ngoài quyến rũ của anh ta đánh lừa bạn. Anh ta hoàn toàn là một kẻ vô lại” Lời khuyên cuối cùng đến từ Valerie Jamison, người mà Elizabeth coi như là người bạn thân nhất trong số những cô gái này. Elizabeth vui vẻ chấp nhận tình bạn chung này và bề ngoài có vẻ chấp nhận lời khuyên của họ. Bên cạnh đó, nàng cảm thấy càng ngày càng cảm thấy lo lắng về quan điểm của họ về những người mà theo đánh giá của họ là ở tầng lớp thấp kém hơn họ là điều rất ngạc nhiên đối với quý cô trẻ là người coi người quản gia và người giữ ngựa của nàng là ngang hàng với nàng. Mặt khác, nàng rất thích London, với những đường phố nhộn nhịp, các công viên được chăm sóc cẩn thận và không khí sôi nổi, và nàng nàng rất yêu mến những người bạn những người mà khi họ không buôn chuyện về ai đó thì rất vui vẻ. Vào buổi tối vũ hội đầu tiên của nàng, sự tin tưởng và vui thích của Elizabeth đột nhiên biến mất. Khi nàng đi xuống cầu thang của nhà Jamison bên cạnh Robert, thình lình nàng cảm thấy kinh hãi chưa từng thấy trong đời. Đầu của nàng quay cuồng với những thứ nên và không nên làm và nàng có ý nghĩ tồi tệ là nàng sẽ người không có bạn nhảy tệ nhất của mùa vũ hội. Nhưng khi nàng bước vào phòng khiêu vũ, cảnh tượng chào đón làm cho nàng quên tất cả sự khiếp sự è dè ngượng ngập và làm cho mắt nàng sáng lên sự kinh ngạc. Những ngọn đèn treo với hàng nghìn ngọn nến, những người đàn ông đẹp trai và những người phụ nữ lộng lẫy trong những bộ quần áo bằng lụa và xatanh. Nhìn những người đàn ông trẻ xung quanh đang nhìn chằm chằm vào mình, nàng ngước ánh mắt ngời sáng về phía người anh trai đang mỉm cười. “Robert” Nàng thì thầm, đôi mắt màu xanh lục rạng rỡ “Anh đã bao giờ tưởng tượng nơi nào có những người đẹp nhất và những phòng lên nhất trên thế giới như ở đây chưa?” Mặc một bộ váy bằng sa mỏng màu trắng điểm thêm những hoạ tiết dát vàng với một bông hoa hồng trắng cài trên mái tóc màu vàng và đôi mắt màu xanh lục sáng lấp lánh, Elizabeth trông như một nàng công chúa bước ra từ chuyện thần tiên. Cuối buổi Elizabeth cảm thấy là nàng đang ở trong một câu chuyện thần tiên. Các chàng trai trẻ vây quanh nàng, tự giới thiệu và mời nàng nhảy, và mong có cơ hội để lọt vào mắt xanh nàng. Nàng cười và nhảy, nhưng nàng không bao giờ phải sử dụng đến khả năng ve vãn như các cô gái khác thường sử dụng, thay vì thế nàng lắng nghe với vẻ quan tâm chân thật và nở nụ cười thân thiện với tất cả những người theo đuổi khi họ nói chuyện với nàng. Nàng làm cho họ thoải mái. Mọi người yêu mến nàng và hầu hết các chàng trai trẻ ở vũ hội say mê nàng. Elizabeth Cameron với vẻ đẹp thiên thần, mái tóc vàng óng ả và đôi mắt màu xanh lục lấp lánh, đã cuốn London vào một cơn bão. She was not a rage, she was the rage. Người đến thăm nhà nàng vào sáng hôm sau như một dòng suối không bao giờ ngừng nghỉ và tại đây không phải ở phòng khiêu vũ, nàng đã tạo ra một cuộc chinh phục vĩ đại nhất của mình, nàng thậm chí còn dễ dàng chinh phục mọi người hơn nàng đã làm ở phòng khiêu vũ vì nàng không chỉ đơn thuần trông đáng yêu, xinh xắn. Trong vòng 3 tuần có 14 quý ông cầu hôn nàng, và London rì rầm bàn tán vì chuyện này chưa từng xảy ra. Thậm chí đối cả với Quý cô Mary Gladstone người mà sắc đẹp đã thống trị hai mùa vụ hội liên tiếp gần đây, cô còn nhận được ít lời cầu hôn hơn nàng. 12 trong số những người cầu hôn nàng còn trẻ, mụ mẫm vì nàng và có đủ tư cách, còn hai người thì quá già và cũng say mê nàng điên cuồng. Robert, với niềm kiêu hãnh quá mức và cũng thiếu tế nhị không kém, khoe khoang với những người cầu hôn và tàn nhẫn loại bỏ họ khi thấy không phù hợp và không tương xứng. Anh ta đợi, trung thành giữ lời hứa với Elizabeth là chọn cho nàng một người chồng vừa ý với người đó nàng có thể hạnh phúc. Người thứ 15 đáp ứng tất cả yêu cầu của anh ta. Cực kỳ giàu có, đẹp trai, tử tước Mondevale, 25 tuổi, không còn nghi ngờ gì nữa là đám tốt nhất. Robert biết điều đó, và khi anh ta nói với Elizabeth tối đó, anh ta trông cực kỳ hứng thú rằng anh ta gần như quên mất bản thân anh ta và rời khỏi bàn đến bên Elizabeth để chúc mừng nữ tử tước tương lai. Elizabeth hài lòng khi quý ông mà nàng quan tâm một cách đặc biệt cũng quan tâm đến nàng. “Robert, anh ấy rất đáng yêu nhưng em không chắc là anh ấy thích em đủ để cầu hôn em.’ Robert đặt một nụ hôn trìu mến lên trán nàng “công chúa, không một người đàn ông nào nhìn em mà không mất trí hoàn toàn, chỉ là vấn đề thời gian thôi”. Elizabeth cười và nhún vai. Nàng thật sự chán ngấy việc mọi người chỉ quan tâm đến vẻ đẹp của nàng mà không bận tâm đến những gì đằng sau nó. Vả lại, tất cả những họat động điên cuồng và hào nhoáng của mùa lễ hội, cái ban đầu đã mê hoặc nàng đã bắt đầu nhanh chóng làm nàng chán ngấy. “Mondevale có kế hoạch đến thăm em chiều nay. Nhưng anh không có ý định trả lời anh ta trong một hoặc hai tuần tới. Chờ đợi sẽ làm anh ta thêm quyết tâm, bên cạnh đó, em xứng đáng có một thời gian tự do trước khi là một người đã đính hôn.” Người đã đính hôn, Elizabeth cảm thấy nôn nao một cách kỳ quặc và cảm thấy khó chịu khi nghe từ đó, cuối cùng nàng nhận ra là nàng cực ký dại dột. “Anh phải thú nhận rằng anh sợ phải nói với anh ta là món hồi môn của em chỉ là 5000 bảng nhưng có vẻ như anh ta không quan tâm.” “Tuyệt vời” Elizabeth nói một cách yếu ớt, cố gắng một cách khó khăn để cảm thấy mọi chuyện đang tốt đẹp hơn, nhưng vẫn cảm thấy một sự một sự cắn rứt lo lắng một cách không thể giải thích nổi. “Em thật tuyệt vời” Robert nói, vuốt tóc nàng “em đã kéo cha, anh và Havenhurst ra khỏi sự phá sản nhục nhã.” 3 giờ sau đó tử tước Mondevale đến. Elizabeth gặp anh ta trong phòng khách, anh ta đi vào rồi cầm lấy tay nàng trong tay anh ta và mỉm cười ấm áp “Câu trả lời là có phải không” anh ta nói, nhưng đó có vẻ là một lời khẳng định hơn là một câu hỏi. “Anh đã nói chuyện với anh trai em.” Elizabeth ngạc nhiên hỏi. “Không chưa đâu.” “Vậy tại sao anh biết câu trả lời là có?” Nàng hỏi và mỉm cười bối rối. “Bởi vì anh phát hịên ra rằng cô Lucinda Throckmorton-Jones không có mặt bên cạnh em lần đầu tiên trong tháng.” Anh ta đặt một nụ hôn ngắn làm nàng bất ngờ và đỏ mặt. “Em có biết là em xinh đẹp đến thế nào không?” Elizabeth có một ý định mơ hồ từ khi tất cả mọi người luôn nói nàng xinh đẹp và nàng có gắng kìm nắn cảm giác thôi thúc muốn hỏi lại “Anh có biết em thông minh đến đâu không?” Không phải là nàng tưởng tượng là nàng là người thông minh có trí tuệ nhưng mà nàng rất thích đọc, suy nghĩ và tranh luận các vấn đề và nàng không chắc chắn là anh ta thích điều đó ở nàng. Anh ta chưa bao giờ bày tỏ quan điểm về bất cứ vấn đề gì trừ những vấn đề chung chung tầm thường và anh ta chưa bao giờ hỏi ý kiến của nàng. “Em thật quyến rũ” anh ta thì thầm và Elizabeth tự hỏi, một cách nghiêm túc rằng, tại sao anh ta lại nghĩ như vậy. Anh ta không biết rằng nàng yêu thích câu cá, thích cười, và nàng có thể bắn súng ngắn và thậm chí là nàng là một tay thiện sạ, rằng nàng rất yêu thích việc trông trọt. Anh ta không biết rằng nàng có thể tự điều khiển xe ngựa đua vòng quanh Havenhust. Thậm chí nàng cũng không biết anh ta có thích nghe kể về những điều tuyệt vời về Havenhust. Anh ta biết rất ít về nàng và nàng thậm chí còn biết về anh ta ít hơn nữa. Nàng ước gì có thể hỏi ý kiến của Lucinda nhưng Lucinda bị ốm và ở lại trong phong suốt từ hôm qua. Elizabeth vẫn cảm thấy có chút lo lắng về tất cả những điều đó cho đến chiều ngày tiếp theo khi nàng tham dự một buổi liên hoan cuối tuần nơi mà đã đẩy nàng lên con đường của Ian Thornton và thay đổi toàn bộ cuộc đời nàng. Bữa tiệc được tổ chức tại căn nhà nông thôn đáng yêu của chị gái Valerie, quý bà Charise Dumont. Khi Elizabeth đến thì ngôi nhà đã đầy khách đang cười đùa và uống sâmpanh trong vườn. Theo tiêu chuẩn của London, bữa tiệc này hơi nhỏ, hiện tại chỉ có ít hơn 150 khách, trong đó chỉ có 25 người bao gồm Elizabeth và ba người bạn của nàng là thực sự ở lại cả kỳ nghỉ. Nếu nàng không quá ngây thơ và được che chở quá nàng hẳn đã nhận ra giới ăn chơi khi nàng nhìn thấy nó tối hôm đó. Nàng nhận thấy khi nhìn thoáng qua rằng các khách mời ở buổi tiệc này qúa già, nhiều kinh nghiệm và quá tự do so với những người mà nàng đã từng tiếp xúc. Bây giờ, khi ngồi ở salon tại Havenhurst, hồi tưởng lại cuối tuần bất hạnh và điên rồ ấy, nàng lấy làm ngạc nhiên về sự ngây thơ, khờ khạo và cả tin của mình. Ngửa đầu tựa vào sofa, nàng nhắm mắt lại, cố gắng kiềm chế sự đau khổ nhục nhã. Tại sao, nàng thất vọng tự hỏi, tại sao các ký ức hạnh phúc cứ ngày càng mờ nhạt khi mà nàng chỉ mới vừa hồi tưởng về nó, trong khi những ký ức tồi tệ dường như vẫn cứ tồn tại như một vết cắt sắc nhọn đau đớn? Thậm chí bây giờ nàng vẫn có thể nhớ lại, nghe được và cảm thấy được chúng. Hoa nở rực rỡ trong khu vườn chính khi nàng bước ra ngoài tìm kiếm các bạn của mình. Hoa hồng. Mọi nơi đều thơm lừng mùi hoa hồng. Trong phòng khiêu vũ ban nhạc đang chơi nhạc, thình lình một điệu van đáng yêu lọt ra ngoài vườn và làm cho khu vườn ngập tràn tiếng nhạc. Trời đang vào lúc chạng vạng và một vài gia nhân đang thắp lên những ngọn đuốc trong vườn. Không phải tất cả đều được thắp sáng, tất nhiên – dưới một góc tối thuận lợi có một số đôi những người muốn được riêng tư nhưng Elizabeth không nhận ra cho đến khi đã muộn. Mất gần nửa giờ để tìm kiếm các bạn, bởi vì họ đang tụ tập bàn tán ở một góc xa của khu vườn nơi mà họ lén lút nhìn về phía bờ rào. Khi nàng đến gần các cô gái nàng nhận ra họ không đứng ở phía hàng rào mà đang lén nhìn về phía đó, đang nói huyên thuyên vẻ rất thú vị về người nào đó mà họ đang theo dõi – ai đó dường như làm cho họ cực kỳ kích động. “Bây giờ” Valerie cười khúch khích, nhìn chằm chằm về phía hàng rào “Đây có phải là cái mà chị mình gọi là sức quyến rũ mạnh mẽ không?” tóm lại, im lặng một cách cung kính cả 3 cô gái còn lại nhìn chăm chú người đàn ông hoàn hảo đầy chất đàn ông người nhận được sự tán dương của Valerie tuyệt đẹp và người chị sáng suốt của cô, Charise. Elizabeth chỉ nghĩ đến vết bẩn trên giầy của nàng và buồn rầu suy nghĩ về cái giá cắt cổ của đôi giày trong khi tự hỏi có thể mua chỉ một chiếc giầy thay vì cả đôi không. “Mình vẫn không thể tin được đó là anh ấy” Valerie thì thầm “Charise nói là có thể là anh ấy sẽ ở đây, nhưng mình đã không tin điều đó. Mọi người có sẽ chết vì ghen tị khi chúng ta trở về London và kể cho họ nghe chúng ta đã gặp anh ấy” Valerie thêm vào, rồi cô chú ý đến Elizabeth và vẫy tay ra hiệu cho nàng đến “Nhìn này, Elizabeth, có phải anh ấy tuyệt diệu một cách bí ẩn, và rất nguy hiểm không”. Thay vì nhìn chăm chú về phía hàng rào, Elizabeth chỉ nhìn thoáng qua, lướt về phía vườn, nơi đầy những người đàn ông và đàn bà phục sức lộng lẫy, những người đang cười và nói chuyện khi họ di chuyển về phía phòng khiêu vũ. Cái nhìn của nàng bị cuốn vẩn vơ về phía một người đàn ông trong chiếc quần ống túm bằng xatanh màu nhạt và chiếc áo gilê cùng chiếc áo jacket nhiều màu làm cho chúng có vẻ giống như một công đực sặc sỡ, loè loẹt “Đoán tôi thấy ai nào?” “Ông Ian Thornton, không đợi đã, bạn không thể nhìn thấy anh ấy bây giờ. Anh ấy đã di chuyển khỏi hàng rào.” Ai là ông Ian Thornton? Không ai biết, không thực sự biết. Một số nói anh ấy là cháu trai của công tước Stanhope. Giống như hầu hết các cô gái lần đầu ra mắt, Elizabeth được yêu cầu học danh sách giới quý tộc. “Công tước Stanhope là một người đàn ông lớn tuổi và ông ấy không có người thừa kế”. “Đúng, mọi người đều biết điều đó. Nhưng nghe nói Ian Thornton là cháu trai không hợp pháp của ông ấy.” “Bạn biết không” Penelope góp chuyện một cách hách dịch “Công tước Stanhope đã có một người con trai, nhưng ông ta từ bỏ từ nhiều năm trước. Mẹ mình nói rằng đó là một vụ scandal. Con trai của vị công tước già cưới con gái của một tá điền người Scot. Bà ta là một người hoàn toàn xấu xa bất chấp hậu quả. Vì vậy mà có lẽ đó là cháu trai của ông ấy” “Mình nghe nói anh ta rất giàu. Anh ta đã thắng những 25000 bảng chỉ trong một đêm đánh bạc tại Paris.” “Anh ta là một con bạc. Anh trai mình biết anh ta và anh ấy nói Ian Thornton là một con bạc phổ biến một người không có lai lịch rõ ràng, không giáo dục, không sự sản.” “Mình cũng nghe thấy điều đó.” Valerie thêm vào liếc về phía hàng rào. “Nhìn kìa” cô kêu lên “Bạn có thể thấy anh ta bây giờ. Quý bà Mary Watterly hầu như ngã hẳn vào anh ta. Mình biết là mình sẽ tan chảy nếu anh ấy nhìn mình.” “Mình chắc là bạn sẽ không như vậy đâu” Elizabeth cười châm biếm bởi vì nàng cảm thấy nàng bị bắt buộc phải góp một chút vào câu chuyện. “Bạn vẫn chưa nhìn anh ấy.” Elizabeth thấy không cần phải nhìn anh ta. Nàng biết chính xác kiểu đàn ông trẻ đẹp trai mà các bạn nàng thích là tóc vàng, mắt xanh như thần thoại Hy Lạp 21 hoặc 24 tuổi. “Mình cho rằng Elizabeth có quá nhiều người theo đuổi giàu có nên làm sao có thể quan tâm đến một người bình thường, không cần biết anh ta đẹp trai và hấp dẫn như thế nào” Valerie nói khi Elizabeth vẫn xa cách một cách lịch sự. Có vẻ như đối với Elizabeth lời khen ngợi ấy giả tạo đầy sự đố kỵ và độc ác. Sự nghi ngờ thật khó chịu làm nàng nhanh chóng loại bỏ nó. Không khi nào từ khi nàng đến London nàng thốt ra những lời lẽ tàn nhẫn chóng lại một ai đó. Mặt khác, nàng cũng không bao giờ tham gia vào những câu chuyện ngồi lê đôi mách cũng như có ác ý hoặc nhắc lại những từ ngữ làm hại bất cứ ai. Thậm chí bây giờ nàng vẫn không cảm thấy hoàn toàn thoải mái với những gì mà mọi người nói về người đang nói về người đàn ông mà họ đang quan sát. có vẻ như Elizabeth không quan tâm đến việc không có tước vị của người đàn ông đó. Và tất nhiên là ý kiến cuả nàng là thiểu số và mọi người cho là nàng khác người vì vậy mà nàng giữ kín quan điểm cho bản thân mình.",
  "nextChapter": "https://gacsach.top/doc-online/82030/nhu-coi-thien-duong-chuong-04-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/82028/nhu-coi-thien-duong-chuong-04-phan-1.html"
}