{
  "title": "Như cõi thiên đường - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/82025/nhu-coi-thien-duong-chuong-01-02.html",
  "content": "CHƯƠNG 1 Mười lăm gia nhân mặc chế phục truyền thống màu xanh và bạc của nhà bá tước Cameron rời khỏi Havenhurst vào lúc bình minh trong cùng một ngày. Tất cả họ đều mang một bức thư khẩn cấp giống hệt nhau mà chú của quý cô Elizabeth, ngài Julius Cameron ra lệnh cho họ đưa đến mười lăm ngôi nhà trên khắp nước Anh. Những người nhận các bức thư này tất cả đều chỉ có một điểm chung duy nhất: Họ đã một lần cầu hôn quý cô Elizabeth. Tất cả mười lăm quý ông này, lúc đọc bức thư, tỏ ra bị sốc với nội dung bức thư. Một vài người trong số họ hoài nghi, số khác nhạo báng, thậm chí một số cảm thấy hài lòng một cách độc ác. Mười hai người trong số họ ngay lập tức viết câu trả lời từ chối lời đề nghị xúc phạm của Julius Cameron. Sau đó họ vội vàng đi tìm các bạn những người mà họ có thể chia sẻ sự thích thú cực kỳ của câu chuyện ngôi lê đôi mách khó tin này. Ba trong số những người nhận lại phản ứng khác. Huân tước John Marchman vừa mới về sau thú đi săn tiêu khiển yêu thích hàng ngày khi gia nhân của Havenhurst đến nhà của anh ta. Bức thư thông báo rằng ngài Julius Cameron mơ ước nhìn thấy cháu gái của ngài, quý cô Elizabeth Cameron có một đám cưới phù hợp ngay lập tức. Để kết thúc, ngài Cameron nói rằng ngài bây giờ sẽ vui lòng xem xét lại lời cầu hôn quý cô Elizabeth bị bác bỏ trước đây của John. Biết rằng một năm rưỡi đã đi qua kể từ khi họ gặp nhau, Julius tình nguyện gửi cháu gái của ngài với một người đi kèm một cách chính đáng đến trải qua một tuần lễ với John để họ có thể nối lại mối quen biết cũ của họ. Không thể tin vào những điều mình đang đọc, Huân tước John Marchman đi lại trên sàn nhà và đọc toàn bộ bức thư lần thứ hai. Cào tay lên mái tóc màu hung, anh ta điên cuồng liếc nhìn về phía bức tường bên cạnh mình, bức tường hoàn toàn được bao bọc bởi những tài sản quý giá nhất của anh ta - những chiếc đầu của các con thú mà anh ta đã săn được ở Châu Âu và nước ngoài. Bóng dáng của Elizabeth Cameron hiện lên lung linh hấp dẫn trong mắt anh ta - một khuôn mặt đáng yêu không thể tin được với một đôi mắt màu xanh lục, làn da mịn màng và một đôi môi mềm mại luôn mỉm cười. Một năm rưỡi trước, khi gặp nàng anh ta đã nghĩ rằng nàng là cô gái xinh đẹp nhất mà anh từng gặp. Sau khi gặp gỡ nàng chỉ hai lần anh ta đã nắm lấy cô gái duyên dáng, chân thật mười bảy tuổi ấy lao đến trước mặt anh nàng và cầu hôn nàng, nhưng chỉ nhận được sự từ chối lạnh lùng. Rõ ràng chú của Elizabeth, người hiện tại đang là người bảo trợ của nàng, đánh giá John theo tiêu chuẩn khác. Có lẽ bản thân quý cô Elizabeth đáng yêu đứng sau quyết định này, có lẽ hai cuộc gặp gỡ của họ tại công viên có ý nghĩa nhiều với nàng như với anh. Đứng dậy, đi thơ thẩn sang căn phòng thứ ba, nơi để rất nhiều cần câu cá và thận trọng chọn lấy một cái. Cá hồi sẽ cắn câu chiều nay, anh ta quyết định như vậy vì anh ra nhớ đến mái tóc màu mật ong tuyệt đẹp của Elizabeth. Mái tóc của nàng lấp lánh dưới ánh sáng mặt trời, làm cho anh ta liên tưởng đến lớp vẩy lung linh của một con cá hồi xinh đẹp. Sự giống nhau đó rất hoàn hảo và rất nên thơ làm huân tước Marchman dừng lại, bị thu hút bởi cách nói của bản thân, và đặt cần câu cá xuống. Anh ta quyết định, anh ta có thể ca ngợi mái tóc của Elizabeth với những ngôn từ chính xác, khi anh ta chấp nhận lời đề nghị của chú nàng và nàng đến nhà anh ta vào tháng tới. Ngài Francis Belhaven, người thứ mười bốn nhận bức thư của Julius Cameron, đọc bức thư trong khi đang ngồi ở trong phòng ngủ bọc xatanh của ông ta, cô nhân tình trần truồng và đang đợi ông ta trên giường. \"Francis, anh yêu\", cô ta rên ư ử, cào những móng tay dài xuống cái ga giường bằng xatanh. \"Có điều gì quan trọng trong bức thư ấy giữ anh ở đó thay vì ở đây?\" Ông ta nhìn lên và nhăn mặt với tiếng móng tay mà cô ta tạo ra. \"Đừng có làm hỏng cái ga, em yêu\". Ông ta nói. \"Chúng trị giá 30 bảng mỗi cái đấy\". - Nếu anh quan tâm đến em - cô ta phản đối, cẩn thận không làm ra vẻ là hay than vãn - anh sẽ không chỉ nghĩ đến tiền bạc Francis Belhaven rất keo kiệt nên đã ba lần Eloise tự hỏi nếu cưới ông ta thì cô sẽ chỉ nhận được nhiều lắm là một hoặc hai chiếc áo dài trong một năm. {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} - Nếu em quan tâm đến anh - ông ta phản đối một cách trôi chảy - em sẽ cẩn thận hơn với tiền bạc của anh . Ở tuổi 45 Francis Belhaven chưa bao giờ cưới vợ, nhưng ông ta chưa bao giờ thiếu đàn bà. Ông ta rất thích đàn bà - cơ thể họ, khuôn mặt của họ. Bây giờ, ông ta đang cần một người thừa kế hợp pháp, và do vậy mà ông ta cần một người vợ. Suốt từ năm ngoái, ông ta vẫn đang có rất nhiều ý định về những yêu cầu khá nghiêm ngặt của ông ta đối với quý cô trẻ may mắn mà rốt cuộc ông ta sẽ chọn. Ông ta muốn một người vợ trẻ, xinh đẹp với rất nhiều tiền để cô ta không tiêu phí tiền bạc của ông ta. Liếc nhanh bức thư của Julius, ông ta nhìn chằm chằm một cách thèm muốn vú của Eloise, thầm nghĩ thêm một yêu cầu mới về người vợ tương lai của mình: Cô ta phải có sự hiểu biết và thỏa mãn được những nhu cầu tình dục đa dạng của ông ta. Hình bóng của Elizabeth Cameron chồng lên hình ảnh cô nhân tình trần truồng của ông ta. Khi ông ta cầu hôn cô gần hai năm trước, cô thật xinh đẹp, vẻ đẹp mơn mởn. Ngực cô căng mọng, eo thon nhỏ, còn khuôn mặt thì không thể quên được, tài sản thì tương xứng. Có tin đồn là cô gần như nghèo túng từ khi anh trai cô mất tích bí ẩn nhưng chú của cô đã ngụ ý rằng cô sẽ mang theo một số của hồi môn khá lớn, có nghĩa là tin đồn đó là sai như thường lệ. - Francis Đứng bật dậy, ông ta đi lại gần giường và ngồi xuống bên cạnh Eloise. Một cách mơn trớn, ông ta đặt tay lên hông Eloise, nhưng ông ta lại nắm lấy chuông và giật bằng tay kia - \"Một lát nữa, em yêu\". Ông ta nói khi một gia nhân vội vã đi vào phòng ngủ. Ông ta cầm tờ ghi chép và nói - \"Chỉ thị cho thư ký của ta gửi bức thư phúc đáp đồng ý này\". Lời mời cuối cùng được gửi đến ngôi nhà ở trung tâm London của Ian Thornton, từ Montmayne - điền trang ở nông thôn của chàng, nó xuất hiện trên bàn giữa một núi thư từ kinh doanh và giao tiếp đang chờ sự chú ý của chàng. Ian mở bức thư của Julius Cameron trong khi đang đọc rất nhanh cho thư ký mới của chàng viết và chàng gần như không mất nhiều thời gian để quyết định như huân tước John Marchman hay ngài Belhaven. Chàng bắt đầu hoài nghi trong khi thư ký của chàng, người chỉ mới làm việc cho chàng hai tuần lễ, đang lầm rầm cám ơn sự nghỉ ngơi này và tiếp tục viết một cách vội vàng, cố gắng một cách vô ích để viết kịp bức thư của ông chủ. - Bức thư này - chàng nói cộc lốc - hoặc là gửi lầm cho ta hoặc chỉ là một trò đùa. Ký ức về Elizabeth Cameron lướt qua tâm trí Ian - một người thích được ve vãn, nông cạn và hám lợi với một khuôn mặt, một thân hình mê hoặc tâm trí của chàng. Nàng đã đính hôn với một tử tước khi chàng gặp nàng. Rõ ràng là nàng đã không cưới chàng tử tước của mình - không nghi ngờ gì nữa nàng đã bỏ rơi anh ta để đến với sự săn đón của một người có triển vọng sáng sủa hơn anh ta. Giới quý tộc nước Anh, như chàng biết, cưới chỉ vì tước hiệu và tiền bạc tiếp đó là nhục dục. Hiển nhiên là các mối quan hệ của Elizabeth Cameron làm cho nàng gặp trở ngại trong hôn nhân. Nếu không họ đã không bỏ qua những lời chỉ trích hăm hở để sẵn sàng từ bỏ tước hiệu vì tiền của Ian. Giả thiết này có vẻ không thể xảy ra nên chàng gạt nó đi. Bức thư này rõ ràng là một trò đùa ngu ngốc, không nghi ngờ gì nữa. Hoàn toàn gạt bỏ những người chơi khăm và Elizabeth ra khỏi tâm trí, Ian liếc nhìn thư ký - người đang viết vội vàng. - Tất nhiên không trả lời - chàng nói. Trong khi nói chàng ném bức thư qua bàn về phía người thư ký, nhưng nó trượt nhẹ và rơi xuống sàn nhà. Peter vụng về lao ra bắt lấy, nhưng nó rơi về phía cửa. - Tôi xin lỗi ngài - Anh ta lắp bắp - vô cùng xin lỗi, ngài Thornton. Vội vàng chộp lấy bức thư bỏ lại trên bàn. Ông chủ của anh ta xem ra không nghe thấy anh ta nói. Chàng ra một loạt lệnh cho người thư ký. - Từ chối cái lá thư thứ nhất, thứ ba, chấp nhận cái thư thứ tư, từ chối cái thứ năm. Cái này gửi lời chia buồn, cái này giải thích rằng tôi có ý định đi Scotland và gửi lời mời đến đó cùng tôi. Giật vội lấy một tờ giấy, Peter chúi mặt vào phía bên kia của bàn - Vâng, ngài Thornton - Anh ta nói cố gắng tỏ ra tự tin. Ian dành phần còn lại của buổi chiều cùng với người thư ký giải quyết hết những chồng thư từ chất đống trên bàn. CHƯƠNG 2 Với sự giúp đỡ của một gia nhân, người có nghĩa vụ thứ hai là một người giữ ngựa khi cần (điều đó thường xảy ra), Quý cô Elizabeht Cameraon, nữ Bá tước của Havenhurst nhảy xuống khỏi con ngựa cái già. “Cám ơn Charles” nàng nói và cười một cách trìu mến với người gia nhân già. Hiện tại thì nữ bá tước trẻ không mảy may giống với hình ảnh thường thấy ở những người đàn bà quý tộc và thậm chí cũng không giống với một quý cô của thời trang. Mái tóc của nàng được bao bọc bởi một tấm khăn trùm đầu màu xanh buộc chặt ra sau gáy. Váy của nàng tự nhiên, đơn giản có vẻ lỗi thời, tay cầm một chiếc giỏ đan mà nàng sử dụng để đi chợ trong làng. Nhưng thậm chí cả bộ váy màu nâu xám, con ngựa già hay chiếc giỏ trên tay, cũng không thể làm cho Elizabeth Cameron trông tầm thường, bên dưới khăn trùm đầu là một mái tóc màu vàng lấp lánh trải dài một cách lộng lẫy xuống vai và lưng, để xoã như thường lệ, nó rất hợp với khuôn mặt gây ấn tượng, đẹp một cách hoàn mỹ. Nàng có một gò má cao, da mặt mịn màng, hồng hào, làn môi mềm mại đỏ thắm. Nhưng mắt nàng mới là điểm thu hút nhất, bên dưới hàng mi dài cong vút là một đôi mắt màu xanh lục sống động. Một đôi mắt biểu cảm tuyệt vời, khi nàng hạnh phúc nó lấp lánh những tia lửa giống như màu xanh tuyệt vời của ngọc lục bảo, khi nàng trầm ngâm nó có một màu đen thăm thẳm. Người hầu nhìn chằm chằm vào cái giỏ đang được đậy một tờ giấy một cách hy vọng, nhưng Elizabeth lắc đầu mỉm cười buồn bã. “Không có bánh trong đó đâu, Charles. Nó quá đắt và ông Jenkins không biết điều. Cháu bảo với ông ấy cháu sẽ mua cả tá nhưng ông ta không giảm giá dù là một xu nên cháu đã không mua dù chỉ là một cái, nguyên tắc là như vậy, bác biết không” Nàng kể với một nụ cười lặng lẽ “tuần trước khi ông ta thấy cháu đi vào cửa hàng của ông ta ông ta liền trốn sau bao bột mì” “Ông ta thật hèn nhát” Charles nói, cười toe toét, một sự thật được biết đến giữa những người buôn bán và chủ hiệu là Elizabeth chắt bóp từng đồng xu và rằng khi mặc cả thì nàng luôn luôn làm được họ hiếm khi là người chiến thắng. Trí tuệ của nàng, không phải sắc đẹp của nàng là tài sản quý giá nhất của nàng trong giao dịch, vì không chỉ khả năng tính cộng và nhân trong đầu nàng mà cả việc nàng luôn rất hợp lý và đầy sáng tạo khi nàng liệt kê những lý do của nàng trong việc mong đợi một cái giá tốt hơn, nàng làm cho họ hoặc phản đối nàng hoặc cảm thấy bối rối và phải đồng ý với nàng. Ở Havenhurst chỉ vỏn vẹn có một cộng đồng nàng không thể thực hành nhưng phương pháp của nàng luôn thành công. Sự lo lắng về tiền bạc của nàng không chỉ dừng lại với những người buôn bán. Ở tuổi 19, với gánh nặng của điền trang nhỏ được thừa kế và 18 gia nhân trên đôi vai trẻ mà nàng phải quản lý với nguồn tài chính eo hẹp từ sự giúp đỡ miễn cưỡng của người chú là điều gần như không thể. Nàng cố giữ cho Havenhurst không bị phát mại chừng nào còn nuôi được những gia nhân những người còn ở lại đây. Điều xa xỉ duy nhất mà Elizabeth còn cho phép bản thân giữ lại là cô Lucinda Throckmorton – Jones là người đi kèm của Elizabeth và nay việc trả cho sự bầu bạn này cũng đang cần phải giảm lương. Mặc dù Elizabeth cảm thấy hoàn toàn có khả năng sống một mình ở Havenhurst, nàng biết rằng, nếu nàng làm điều đó thì danh tiếng của nàng sẽ bị bôi nhọ. Elizabeth đưa cái giỏ cho người quản gia và nói một cách vui vẻ “Thay vì bánh thì cháu đã mua dâu tây ông Thergood biết điều hơn ông Jenkins. Ông ấy đồng ý rằng khi một người mua nhiều, sẽ phải trả ít hơn một người mua ít là hợp lý” Charles gãi đầu vì khái niệm rắc rối này, nhưng ông cố gắng làm ra vẻ là đã hiểu “tất nhiên” và dẫn ngựa đi “chỉ có người ngốc mới hiểu điều đó” “Ý kiến của mình là chính xác” nàng nghĩ, rồi quay lại và nhẹ nhàng bước lên thềm, tâm trí của nàng bắt đầu xem xét lại sổ sách kế toán. Bentner mở cửa một cách kiểu cách, người hầu già nhất tròn quay trông có vẻ rất thú vị, ông ta thông báo “Cô có một người khách cô Elizabeth” Đã một năm rưỡi nay không có một người khách nào ở Havenhurst, vì vậy đó là một điều ngạc nhiên nhỏ làm cho Elizabeth cảm thấy vui thích một cách buồn cười kèm theo đó là sự bối rối. Không thể là một chủ nợ khác, Elizabeth đã trả hết cho họ bằng cách khai thác hết các nguồn lợi tức của Havenhurst và bán phần lớn đồ đạc. “Người đó là ai” nàng hỏi trong khi đi vào sảnh và tháo khăn trùm đầu xuống. Một nụ cười rạng rỡ bừng lên trên toàn bộ khuôn mặt của Bentner. “Đó là Alexandra Lawrence …à Townsende” ông ta nhớ lại rằng người khách của họ bây giờ đã kết hôn. Vui mừng lẫn hoài nghi làm Elizabeth đứng bất động trong giây lát, rồi nàng quay lại và đi như chạy về phía phòng khách. Đến trước cửa nàng bất ngờ dừng lại, đôi mắt nàng tập trung nhìn vào người phụ nữ trẻ đáng yêu có mái tóc màu đen đang đứng ở giữa phòng, trong một bộ trang phục du lịch màu đỏ thanh lịch. Người phụ nữ tóc đen quay lại và hai người nhìn nhau cười rạng rỡ, mắt họ sáng bừng lên. Giọng của Elizabeth như là thì thầm, đầy sự ngạc nhiên, hoài nghi và hoàn toàn vui sướng “Alex là bạn thật à ?”. Người phụ nữ tóc đen gật đầu, nụ cuời của cô rộng mở. Họ vẫn đứng, ngập ngừng, mỗi người đều đang chú ý đến những thay đổi sâu sắc của người kia trong một năm rưỡi qua, mỗi người đều lấy làm kinh ngạc với một chút lo lắng về sự thay đổi quá nhiều. Trong im lặng mối ràng buộc của tình bạn thời thời thơ ấu và tình cảm yêu mến lâu dài của họ bắt đầu thắt chặt lấy họ, kéo họ về phía nhau với những bước chân ngập ngừng, rồi đột nhiên họ chạy về phía nhau, ôm lấy nhau khóc và cười trong hân hoan. “Ôi, Alex trông bạn thật tuyệt, tôi rất nhớ bạn” Elizabeth cười và lại ôm lấy bạn một lần nữa. Tên thật của Alex là Alexandra, nữ công tước vùng Hawthorne, nhưng với Elizabeth cô vẫn chỉ là Alex bạn thân nhất của nàng – Alex vừa trở về từ chuyến đi trăng mật kéo dài của mình và đang không chắc chắn về những điều vừa nghe được về tình trạng tồi tề mà Elizabeth đang vướng phải. Kéo bạn về phía sofa, Elizabeth bắt đầu hỏi liên tục: - Bạn trở về khi nào? Bạn có hạnh phúc không? Điều gì mang bạn đến đây? Bạn sẽ ở lại bao lâu? - Mình cũng rất nhớ bạn. Alex đáp lại, cười thầm và bắt đầu trả lời câu hỏi của bạn. “Bọn mình trở về ba tuần trước, mình đang ngất ngây trong hạnh phúc, mình đến đây tất nhiên là để gặp bạn. Mình có thể ở đây vài ngày nếu bạn muốn.” - Tất nhiên là mình muốn. Elizabeth hoan hỉ nói. “Mình hoàn toàn không có kế hoạch gì trừ ngày hôm nay. Chú mình sắp đến đây gặp mình.” Trên thực tế, các kế hoạch giao tiếp của Elizabeth hoàn toàn trống trong 12 tháng tới và việc thỉnh thoảng đến thăm của chú nàng còn tệ hơn là không có gì để làm. Nhưng không cần bận tâm đến điều gì nữa. Elizabeth rất vui được gặp lại bạn và không thể ngừng cười vui sướng Họ ngồi nhớ lại những kỷ niệm thời thơ ấu, họ có những trò đùa nghịch ngợm, những ký ức, hạnh phúc, đau đớn và vui buồn đan xen. “Bạn có bao giờ quên?” Elizabeth vui vẻ hỏi “những trận đấu giả mà chúng ta thường chơi mỗi khi có sinh nhật ở nhà Marry Ellen.” “không bao giờ; Alex xúc động trả lời. - Bạn luôn làm mình ngã trong các cuộc đấu thương. - Đúng, nhưng bạn thắng trong tất cả các cuộc thi bắn. Cuối cùng thì cha mẹ bạn cũng khám phá ra và quyết định rằng bạn quá lớn và quá lịch sự để chơi với bọn mình. Sau đó bọn mình rất nhớ cậu. - Không bằng mình nhớ các cậu. Mình luôn biết chính xác những ngày mà các cậu tổ chức trò chơi. mình chán nản đi xung quanh đây và tưởng tượng ra ở đó vui như thế nào. Sau đó Robert và mình quyết định tổ chức trận đấu của chúng mình và lôi kéo một số gia nhân tham gia. Nàng nói thêm, cười và nhớ lại mình và người anh trai cùng mẹ khác cha trong quá khứ. Sau một lúc, nụ cười của Alex nhạt dần. “Robert ở đâu. Bạn đã không đề cập đến anh ấy” “Anh ấy ….” Nàng do dự, biết rằng mình không thể kể về người anh của mình trong khi không biết phải nói gì trước. Mặt khác sự đồng cảm trong mắt Alexandra làm nàng tự hỏi sẽ khó khăn cho bạn nàng sẵn sàng để nghe cả câu truyện tồi tệ này. “Robert đã mất tích một năm rưỡi nay rồi, thôi đừng nói đến chuyện này nữa” Nàng vội vàng nói. “Đồng ý” Alex nói với nụ cười gượng gạo. “Chúng ta sẽ nói về chuyện gì”. “Về bạn” Elizabeth nói ngay. Alex nhiều tuổi hơn bạn và họ bắt đầu nói về chồng của Alex người mà rõ ràng nàng yêu thiết tha. Elizabeth lắng nghe chăm chú những miêu tả của Alex về những nơi tuyệt vời trên khắp thế giới mà chồng nàng đã đưa nàng đến trong chuyến trăng mật của họ. “Kể cho mình về London đi” Elizabeth nói khi Alex kết thúc câu chuyện về những thành phố nước ngoài. “Bạn muốn biết gì” Alex nghiêm trang hỏi. Elizabeth ngã người trên ghế, định hỏi về điều mà nàng quan tâm nhất nhưng niềm kiêu hãnh đã ngăn cản nàng. “Ồ không có gì đặc biệt” nàng nói dối. Nàng nghĩ “Mình muốn biết các bạn của mình có nhạo báng mình không, họ có lên án mình không hay tệ hơn họ có thương hại mình không. Mình muốn biết những câu chuyện đồn đại rằng bây giờ mình không có một xu dính túi không. Trên tất cả mình muốn biết tại sao không một ai lo lắng đến thăm mình thậm chí không gửi cho mình một bức thư.” Một năm rưỡi trước đây, khi lần đầu tiên nàng xuất hiện trước công chúng, nàng đã thành công ngay lập tức và nhận được vô số lời cầu hôn đến nỗi lập nên một kỷ lục. Bây giờ, ở tuổi 19, nàng là người bị ruồng bỏ từ chính cái xã hội đã ca ngợi, yêu thích, tán dương và noi theo nàng. Elizabeth đã phá vỡ các luật lệ của họ và vì hành động của mình nàng trở thành trung tâm của một scandal làm một cơn thịnh ngộ lan nhanh như gió. Elizabeth trông rất bứt rứt, nàng đoán rằng cả xã hội đều biết cả câu chuyện hoặc là chỉ vụ scandal, nàng đoán rằng họ vẫn nói về nó. Alex bắt đầu kỳ trăng mật kéo dài của mình trước khi chuyện đó xảy ra nhưng nàng cho rằng Alex đã nghe được câu chuyện khi trở về. Các câu hỏi cứ quay cuồng trong đầu nàng, làm nàng tuyệt vọng. Nhưng nàng không thể mạo hiểm để hỏi vì hai lý do: Lý do đầu tiên là nếu nàng nhận được câu trả lời nó sẽ làm cho nàng khóc mà nàng không muốn khóc thêm nữa. Lý do thứ hai, nếu nàng hỏi Alex thì nàng trước tiên nàng sẽ phải nói cho bạn biết tấc cả những gì xảy ra. Sự thật là Elizabeth quá cô đơn và nàng không thể mạo hiểm vì có thể Alex cũng có thể ruồng bỏ nàng nếu cô biết. “Bạn muốn biết điều gì?” Alex hỏi với một nụ cười dịu dàng trên mặt – nụ cười cố giấu đi sự thương xót và buồn phiền vì lòng tự hào của bạn mình. “Bất cứ chuyện gì” Elizabeth trả lời ngay lập tức. Alex nói, tha thiết muốn xua đi những đau đớn của Elizabeth: Huân tước Dussenbery vừa mới trở thành chồng chưa cưới của Cecelia Lacroix. “Tuyệt vời” Elizabeth nói với nụ cười rạng rỡ, giọng nói của nàng đầy niềm hạnh phúc chân thực. “Anh ấy rất giàu và thuộc một trong những gia đình danh giá nhất” “Anh ta là kẻ tán gái thành tật và anh ta sẽ có tình nhân trong vòng một tháng rồi bạn xem” Alex phản đối một cách thẳng thắn. Tôi hy vọng bạn lầm. Không mình không lầm. Nhưng nếu bạn nghĩ mình lầm thì mình đánh cược đi? Alex tiếp tục, cảm thấy hạnh phúc vì thấy một nụ cười nhen nhóm trong mắt bạn khi mình nói mà không suy nghĩ. “30 bảng nhé”. Thình lình, Elizabeth không thể chịu đựng lâu hơn nữa. Nàng cần biết là có phải lòng trung thành đã mang Alex đến với nàng hay là cô đến đây vì lầm tưởng rằng Elizabeth vẫn là người được chào đón ở London. Rời mắt khỏi đôi mắt màu xanh của Alex, Elizabeth nói một cách tự trọng “Mình không có 30 bảng Alex” Alex quay lại với cái nhìn buồn rười rượi, cố gắng ngăn nước mắt thương cảm “mình biết”. Elizabeth luôn biết cách đối mặt với những hoàn cảnh không may, cố gắng ngăn nỗi sự hãii và giữ cho đầu mình tỉnh táo. Bây giờ cần phải đối mặt với lòng tốt và sự trung thành. Elizabeth trả lời khiêm nhường “Cám ơn bạn”. “Không việc gì phải cám ơn mình. Mình đã nghe cả câu chuyện hèn hạ đó và không tin một lời nào trong đó cả. Hơn nữa, mình muốn bạn đến London mùa lễ hội này và đến ở với chúng mình”. Nghiêng người về phía trước, Alex cầm lấy tay bạn “Vì niềm kiêu hãnh của bản thân bạn, hãy đối mặt với tất cả bọn họ và mình sẽ giúp bạn. Hơn nữa mình sẽ thuyết phục bà của chồng mình cho bạn mượn tầm ảnh hưởng của bà. Tin mình đi.” Alex xúc động nói, với một nụ cười trìu mến nàng nói tiếp “Không ai có thể tẩy chay bạn nếu nữ Công tước của Hawthorne đứng sau bạn.” “Xin bạn đừng nói nữa, Alex, bạn không biết bạn đang nói gì đâu. Thậm chí nếu mình sẵn sàng thì bà ấy sẽ không bao giờ đồng ý đâu. Mình không biết gì về bà ấy cả nhưng bà sẽ biết tất cả về mình những gì mà mọi người nói về mình, mình biết.” Elizabeth lắc đầu, cố nén sự xúc động về sự nhục nhã trong quá khứ “Mình rất cảm kích, thực sự cảm kích nhưng mình không thể chịu đựng hơn nữa.” “Mình đã chuẩn bị tư tưởng” Alex nói nhẹ nhàng “Chồng mình rất tôn trọng quyết định của mình và anh ấy sẽ đồng ý, mình không phải lo lắng gì cả. Còn về váy áo cho mùa vũ hội mình có một số mà mình không dùng đến. Mình sẽ cho bạn …’ “Tất nhiên là không rồi” Elizabeth bật dậy. “Xin bạn đấy Alex” Nàng van xin, nhận thấy rằng mình có vẻ vô ơn “Ít nhất hãy để cho mình một ít lòng tự trọng, bên cạnh đó” Nàng thêm vào với một nụ cười dịu dàng “Mình không thiếu may mắn như bạn nghĩ đâu. Mình có bạn, mình có Havenhurst.” “Mình biết điều đó, nhưng mình cũng biết rằng bạn không thể sống ở đây cả đời được. Bạn có thể không phải giao tiếp bên ngoài nếu bạn không muốn. Nhưng chúng mình có thể có thời gian bên nhau. Mình rất nhớ bạn” Alex nói. “Nhưng bạn sẽ rất bận” Elizabeth nhớ lại những hoạt động giao tiếp điên cuồng như gió lốc là dấu ấn của mùa lễ hội. “Mình sẽ không bận” Alex nói với một nụ cười bí ẩn bừng sáng trong mắt. “Mình có em bé” Elizabeth ôm chầm lấy bạn. “Mình sẽ đến” Nàng đồng ý trước khi có thể suy nghĩ thông suốt “Nhưng mình sẽ ở nhà của chú mình trong thành phố nếu ông ấy không ở đó” “Chúng ta” Alex kiên quyết nói. Elizabeth cũng phản đối một cách ngoan cố không kém. Rồi nàng nói một cách sung sướng “Một em bé”. “Xin lỗi cô Elizabeth” Bentner ngắt lời. Rồi quay về phía Elizabeth trông có vẻ lo lắng “Chú cô vừa mới đến. Ông ấy muốn gặp cô ngay lập tức trong thư viện”. “Havenhurst trông có vẻ hoang vắng khi mình đến. Có bao nhiêu gia nhân ở đây” Alex hỏi. “18, trước khi Robert ra đi bọn mình có khoảng 45 đến 90 người, nhưng chú mình đã cho họ đi. Chú nói rằng bọn mình không cần đến họ. Sau khi ra các sổ sách chú mình đã chỉ cho mình thấy rằng bọn mình không có đủ khả năng cho cung cấp cho họ cái gì cả ngoại trừ một mái nhà và thức ăn. 18 người trong số họ ở lại” Elizabeth cười với bentner trong khi nàng nói “Họ đã sống ở Havenhurst cả đời, đây cũng là nhà của họ.” Đứng dậy, Elizabeth kiềm chế nỗi sợ hãi vô thức về viễn cảnh phải đối mặt với chú mình. “Điều đó sẽ không lâu nữa đâu. Chú mình không bao giờ thích giữ họ ở lại đây” Bentner cúi xuống, bề ngoài là tập trung vào khay trà, nhưng là để ý Elizabeth rời khỏi. Khi nàng đi khỏi, ông quay về phía Nữ công tước Hawthorne, người mà ông biết khi còn là một cô bé chạy nhảy khéo léo hoang dại trong chiếc quần ống túm của con trai. “Xin bà thứ lỗi thưa bà. Nhưng tôi phải nói rằng tôi rất vui khi thấy bà ở đây đặc biệt là khi Ngài Cameron mới tới” Tại sao, cám ơn Bentner, tôi cũng rất vui khi gặp lại bác. Có điều gì không bình thường với ngài Cameron? Tất cả chúng tôi đều không thích tính cách Ngài Cameron bây giờ. Chỉ là vậy không có gì hơn. Không ai trong chúng tôi ở lại đây vì yêu mến Havenhurst, chúng tôi ở lại đây vì cô chủ trẻ của chúng tôi. Chúng tôi đứng về phía cô ấy, như bà thấy.” Sự thú nhận cộc lốc về lòng trung thành của ông làm Alex cảm động. Ông thêm vào “Chúng tôi phải không để cho ông ấy làm cho cô chủ rơi vào tăm tối điều mà ông ta đã luôn luôn làm.” Alex mỉm cười hỏi “Làm gì để ngăn ông ta đây?” Tôi sẽ đẩy ông ta xuống cầu London hoặc cho ông ta uống thuốc độc. Có sự giận dữ và thất vọng trong giọng nói của ông nhưng không có mối đe doạ thực sự nào cả. Alex mỉm cười bí ẩn “Tôi nghĩ tôi thích cách của bác, Bentner.’ Nhận xét của Alex có vẻ mỉa mai nhưng khi họ nhìn nhau họ đều thừa nhận những tin tức mà họ vừa ngầm trao đổi với nhau. Người quản gia thông báo rằng họ có thể giúp bất cứ việc gì cần trong tương lai, Nữ công tước có thể tin tưởng hoàn toàn vào sự trung thành tuyệt đối của họ. Công tước đảm bảo với họ rằng, chẳng những không lấy làm bực bội về sự bừa bởi của ông, mà còn rất cảm kích về những thông tin nhận được.",
  "nextChapter": "https://gacsach.top/doc-online/82027/nhu-coi-thien-duong-chuong-03.html",
  "prevChapter": "https://gacsach.top/nhu-coi-thien-duong_judith-mcnaught.full"
}