{
  "title": "Cấm Đến Gần - Chương 04",
  "url": "https://gacsach.top/doc-online/cam-den-gan-chuong-04",
  "content": "Cấm Đến Gần Chương 4: Chương 4 Từ sau khi Tần Di nhìn thấy bốn chữ Đừng đụng bố mày thì Mục Hiểu Hiểu thật sự là bị từ chối ra nghìn mét, đại tiểu thư nhà người ta coi nàng thành không khí luôn. Tần Di làm cái gì cũng chỉ có một mình, đến cả ăn cơm cũng ăn một mình trên tầng. Thỉnh thoảng, lúc Mục Hiểu Hiểu ngồi ở dưới tầng vừa ăn cơm vừa nói vui vẻ hòa thuận nói chuyện với Tống tẩu và những người khác, nàng cũng sẽ nhìn lên trên tầng một cái, xem người phụ nữ giống như tượng băng đang ngồi trên xe lăn kia, nhịn không được muốn hỏi. - Không cô đơn sao? Đương nhiên, sự lạnh lùng của Tần Di không phải chỉ nhằm vào một mình Mục Hiểu Hiểu thôi đâu, chỉ cần cô đi ra ngoài, tất cả mọi nơi đều giống như giáo viên chủ nhiệm đi kiểm tra vậy, ngoài Tống tẩu ra thì tất cả mọi người bất luận là đang nói cái gì đều im lặng ngay lập tức, đều tăm tắp cúi đầu xuống. Bốn ngày rồi. Mục Hiểu Hiểu không nói được một câu nào với Tần Di cả. Nàng tuổi còn trẻ đã gặp phải khó khăn lớn nhất trên con đường sự nghiệp, vì vậy, nàng còn cố ý gọi điện thoại cho Liễu Ngải Văn, nói về tình huống nhận tiền lương nhưng không làm được việc bên này. Liễu Ngải Văn giống như đã dự đoán được trước là sẽ như thế này: \"Cô đừng áp lực quá, nếu như ở đấy mà có thể giúp đỡ được Tần Di thì đương nhiên là tốt, nhưng nếu như không giúp được, cô ấy cũng không ghét cô thì cứ coi như là làm bạn đi, tiền lương tôi vẫn trả cho cô như đã thoả hiệp.\" Mục Hiểu Hiểu do dự một chút: \"Nếu như cứ làm bạn như thế này...\" Liễu Ngải Văn cười, ngắt lời của nàng: \"Thì đó cũng là một chuyện tốt.\" Mục Hiểu Hiểu:... Tuy không phải là cách an ủi bình thường, nhưng cũng khiến Mục Hiểu Hiểu thả lỏng hơn rất nhiều. Kỳ nghỉ hè tổng cộng có hai tháng, thời gian rất đáng quý, tuy tiền thù lao không hề ít, môi trường thoải mái, dễ chịu như lấy lương nghỉ phép vậy, nhưng cảm giác đạo đức nghề nghiệp vẫn khiến cho Mục Hiểu Hiểu muốn làm một chút gì đó để cứu vị đại tiểu thư giống như câu đố này. Khi đến ngày thứ năm. Mục Hiểu Hiểu đã quen thuộc hơn với người trong nhà. Trên có Tống tẩu, dưới có Tiểu Thuý chuyên nấu cơm, thậm chí đến cả thợ làm vườn ở vườn hoa cũng nói chuyện rất vui vẻ. Mục Hiểu Hiểu rất săn sóc, lúc Tống tẩu bận rộn sẽ xắn tay áo lên giúp đỡ, nàng là một người rất khôn khéo, không hề giống một đám trẻ được nuông chiều từ bé hiện nay một chút nào cả, làm việc nhà cũng rất thuần thục, khiến Tống tẩu vui vẻ chính là sự cổ vũ với Hiểu Hiểu, trước đây, sau khi bà nướng xong cũng không có ai dám ăn thử, đại tiểu thư không ăn, cho người khác, đương nhiên cũng không dám ăn, bản thân bà cũng không ăn được bao nhiêu, phần lớn đều bị lãng phí, lâu dần, bà cũng không nấu nữa. Nhưng ngày hôm nay, Hiểu Hiểu không giống như trước đây nữa, khẩu vị của nàng trở nên tốt đến kinh ngạc, Tống tẩu nướng đồ ăn nhiều hay ít, nàng đều ăn sạch sẽ hết trơn, có thỉnh thoảng không ăn hết trong một bữa được, nàng lại coi như là đồ ăn vặt, nàng giống như một con sóc nhỏ suốt cả ngày cầm theo bịch bánh quy, mọi lúc mọi nơi đều có thể ăn được. Đến sau cùng, Tống tẩu còn phải có chút lo lắng nói: \"Hiểu Hiểu, đừng ăn no quá không tốt đâu.\" Bà có thể cảm nhận được ý tốt của đứa nhỏ này, nàng nhận ra bản thân bà cảm thấy cô đơn nên thường xuyên nói chuyện tán gẫu với bà, những lúc nàng cười rộ lên trông cực kỳ đáng yêu, lúm đồng tiền trên hai má làm cho người ta không thể kiềm chế được mà ngắm nhìn chằm chằm. Mục Hiểu Hiểu vỗ bụng nói: \"Không sao đâu dì ạ, ngày nào cháu cũng tập thể dục cả, hơn nữa là cháu còn có một thói quen.\" Nàng cười tươi: \"Ăn cơm không thể để thừa đồ ăn lại được.\" Cái thói quen này của nàng, Tống tẩu đã nhận ra từ lâu rồi. Bà phát hiện mỗi khi Mục Hiểu Hiểu ăn cơm đều thực sự vô cùng tiết kiệm, cho dù ăn nhiều hay ít thì đến cuối cùng trong bát nhất định sạch trơn, một hạt cơm cũng không dính lại. \"Hồi còn bé em bị đói rất nhiều lần.\" Mục Hiểu Hiểu nhìn ra được suy nghĩ của Tống tẩu, vì vậy thản nhiên giải thích với bà về trải nghiệm khó hiểu đó để cho bà hiểu được rằng mỗi một hạt thóc đều vô cùng khó mà tạo ra được. Tống tẩu sững sờ trong giây lát, ánh mắt không thể tưởng tượng nổi nhìn Mục Hiểu Hiểu. Hồi bé bị đói nhiều lần sao? Cách nói đó, đặt trong tình huống hiện tại mà nói, người bình thường chắc chắn sẽ tưởng rằng đều là nói đùa cho vui, nhưng mà Tống tẩu nhìn được ra từ trong ánh mắt của Mục Hiểu Hiểu, nàng không phải là đang nói giỡn, cụ thể nguyên nhân là do tại sao, Tống tẩu sợ rằng sẽ chạm vào lòng tự ái của nàng nên cũng không dám hỏi nhiều nên chỉ hiền hòa nói: \"Từ nay về sau cháu muốn ăn gì cứ nói với dì, dì làm cho cháu ăn.\" Mục Hiểu Hiểu nở một nụ cười nơi khóe môi, trong ánh mắt nàng đều là ánh sáng màu xanh ngọc, làn da trắng nõn trong suốt như ánh nắng mặt chiều chiếu sáng, Tống tẩu nhìn nàng chằm chằm, trong lòng bà đột nhiên nảy ra một ý tưởng nữa, một cô gái ấm áp như thế này, có lẽ là thật sự có năng lực giúp đỡ cho tiểu thư, bà không kiềm chế được ngẩng đầu lên nhìn về hướng phòng của Tần Di, thở dài khe khẽ. Căn phòng đó vẫn kéo rèm che như trước giờ vẫn vậy, ảm đạm và u ám. ... Buổi chiều đã đến chính là khoảng thời gian mà Tần Di ngắm phong cảnh. Cô ngồi ở trên xe lăn, nhìn những chiếc lá rụng bay tán loạn ở bên ngoài. Một chiếc lá cây nhỏ bé bị gió thổi bay rụng xuống, chất thành một đống hỗn độn bay nhẹ nhàng trên mặt đất. Mục Hiểu Hiểu đứng lép ở bên cạnh chiếc ghế sô pha lén nhìn thấy cảnh đó, trong khi Tân Di quay bánh xe lăn chuẩn bị trở về phòng, cô liếc mắt một cái liền có thể nhìn thấy lép ở bên cạnh sô pha một lọn tóc giống như là của một cô gái. Mục Hiểu Hiểu nín cả thở và nhìn cô. Tần Di cũng không có phản ứng gì cả giống như là không hề nhìn thấy nàng vậy, thậm chí là ngay cả một khoảnh khắc tạm dừng lại cũng không hề có. Mục Hiểu Hiểu bị bỏ lại một mình ở đó, nàng sờ sờ lên mặt mình. Nhìn cũng khá xinh đẹp đấy chứ, vậy mà cũng không thèm liếc mắt đến nàng một cái sao? Với vẻ ngoài của nàng như vậy, từ nhỏ đến lớn, có rất nhiều rất nhiều người thích nàng. Không kể trong khoảng thời gian trong vườn trường mà ngay cả khi đã đi làm, tâm lý tình cảm đã được thông suốt thì nàng vẫn chiếm được nhiều ưu thế. Có một vài người không thích quan tâm đến người khác, nhưng mà vì sự yêu thích đối với những điều đẹp đẽ thì thành ra đều sẽ liếc nhìn nàng lấy một cái. Nhưng cho dù là một ánh mắt Tần Di cũng không thèm liếc nhìn Mục Hiểu Hiểu, mấy ngày hôm nay trong khi ở cùng với những người khác nói chuyện tán gẫu nàng đều chú ý quan sát, cho dù các nàng có nói cái gì, tán gẫu điều gì, biểu cảm thái độ kiểu gì, Tần Di đều không có lấy một chút phản ứng nào cả, cô thật sự là giống như đã đóng cửa tâm hồn với thế giới này rồi, tự giam cầm mình ở bên trong vùng cấm, từ chối toàn bộ những người muốn tới gần mình. Mãi cho đến ngày thứ sáu. Trong nhà có thêm người đến thăm. Mới sáng sớm, Mục Hiểu Hiểu đã nhìn thấy Tống tẩu vô cùng vội vã dẫn theo quản gia và cả người hầu quét tước lại hết lần này đến lần khác, một hạt bụi nhỏ cũng không để lại, bà không ngừng xem đồng hồ, tí tí lại xoa xoa hai lòng bàn tay vào nhau, bức rức bất an. Mấy người giúp việc cũng vô cùng căng thẳng, họ vội vã chạy qua chạy lại, sàn nhà rõ ràng đã lau đi lau lại rất nhiều lần đến mức muốn phát sáng rồi, vậy mà họ vẫn còn lo lắng mà đi lau lại thêm một lần nữa. Mục Hiểu Hiểu nghi ngờ nhìn bà, Tống tẩu hạ giọng giải thích: \"Hôm nay chị gái của tiểu thư qua đây thăm.\" ...!Chị gái sao? Chị gái ruột sao? Mục Hiểu Hiểu nhìn dáng vẻ rõ ràng không muốn phải nói nhiều của Tống tẩu nên cũng không hỏi nhiều, mãi cho đến giữa trưa, từ ngoài sân mới truyền đến âm thanh tiếng xe ô tô, tất cả mọi người đều nín thở. Tống tẩu dặn Mục Hiểu Hiểu hãy cố gắng ở trong phòng của nàng đừng đi ra ngoài, trong khi đi qua Hiểu Hiểu đứng ở mép cửa sổ, nàng đứng sát vào vách tường cẩn thận nhìn xem thử. Trên chiếc xe màu đen có rèm che kín, bên trong xe có một người đàn ông mặc đồng phục đeo găng tay, hắn lái chiếc xe đến xếp ở chỗ cuối cùng, kính cẩn lẽ phép mở cửa xe ra, từ bên trong xe một người con gái dáng người cao gầy bước ra. Cô ta mặc một chiếc áo khoác dạ màu đen, bên trong là một chiếc áo sơ mi màu đỏ rượu, làn da trắng như ngọc, dáng người cao thẳng thon thả, bờ môi đỏ mọng mát lạnh, vẻ mặt lạnh lùng, đi theo ở phía sau là một người đàn ông vạm vỡ mặc trang phục đen xì. Cô ta quay người lại dặn dò qua quýt vài câu, người đó liền lui xuống. Cô ta chỉ là một mình đi vào đây. Tống tẩu cũng tự mình đi tiếp đón, sau khi mở cửa ra, bà cúi đầu, mím nhẹ môi giống như còn do dự một chút rồi sau đó mới lên tiếng gọi: \"Đại tiểu thư.\" Tần Sương không đáp lại bà, cô ta liếc nhìn bà một cái: \"Con bé đâu rồi?\" Tống tẩu vẫn cúi đầu như vừa nãy nói: \"Tiểu thư ở trong phòng.\" Tần Sương nghe xong lập tức nhíu mày, cô ta lập tức đi thẳng đến phòng ấy. Phòng của Tần Di, Mục Hiểu Hiểu đến đây lâu như vậy rồi mà nàng chưa từng có ai dám đi qua đây, thậm chí là bởi vì sự từ chối của cô nên cả 3 tầng đều như là một vùng cấm, bất luận là ai cũng không dám dễ dàng bước vào. Theo âm thanh của tiếng giày cao gót nện xuống mặt đất, Tần Sương đi tới trước cửa phòng ở tầng ba, cô ta cũng đứng yên lặng ở đó rất lâu mới giơ tay lên gõ cửa. Không có ai trong phòng phản ứng lại. \"Là chị đây.\" Giọng nói lạnh lùng, Tần Sương đứng ở ngoài cửa, bên trong phòng cũng không có phản ứng gì lại, cô ta lại gõ cửa một cái nhưng vẫn không có đáp lại, cô ta quay người lại nhìn Tống tẩu cau mày, không được kiên nhẫn cho lắm nói: \"Mở cửa đi.\" Chìa khóa dùng trong nhà đều là do Tống tẩu quản lý, bà vừa nghe thấy Tần Sương nói như vậy thì cả người tỏ ra hơi sợ sệt rụt người lại. Mục Hiểu Hiểu lén quan sát theo khe cửa, trong lòng có đôi chút cảm thấy khó chịu. Trong khoảng thời gian vừa qua nàng cũng đã quan sát rồi, Tống tẩu cũng đã lớn tuổi rồi, ngày thường cũng là vì muốn giữ gìn cái nhà này, vì chăm sóc cho Tần Di mà phải bày ra dáng vẻ mạnh mẽ chống đỡ trước mặt người khác, bây giờ, ở dưới ánh mắt sắc bén của Tần Sương này, đôi vai của bà không chống đỡ nổi nữa, tuổi già sức yếu rồi. \"Chìa khóa đâu.\" Giọng nói của Tần Sương rất lạnh lùng, ánh mắt cũng tràn đầy tính lấn át, Tống tẩu cắn cắn môi, bà ngẩng đầu nói: \"Đại tiểu thư, cô...\" \"À.\" Tần Sương cười khẩy, không đợi đến khi Tống tẩu nói hết lời đã thản nhiên ngắt lời: \"Như thế này là thế nào, tôi cũng không rõ lắm, đây là nhà họ Tống sao?\" Đầu của Tống tẩu lại cúi thấp một chút nữa, lại như trước không hề động đậy nữa. Tần Sương chớp chớp mắt liếc một cái, biểu cảm lạnh nhạt, ánh mắt sắc bén đến mức tỏa ra hơi nóng, cô ta vẫn không nhúc nhích mà nhìn chằm chằm Tống tẩu, mọi người xung quanh đều yên lặng thầm toát mồ hồ thay cho Tống tẩu, đến thở mạnh cũng không dám thở. Ngay trong không khí giằng co giữa hai người họ, cánh cửa chầm chậm đẩy ra. Ánh sáng từ trong phòng tràn ra theo, Tần Di ngồi trên xe lăn chậm rãi hướng ra ngoài, cô mặc một chiếc váy dài màu trắng, mái tóc dài như thác nước rơi tản mác ở đầu bờ vai, làn da trắng nõn như tuyết, cô cứ nhẹ nhàng cao nhã như một đóa hoa sen trắng vậy. Mục Hiểu Hiểu tinh ý quan sát thấy rằng từ sau khi Tần Di đi ra, mấy người hầu trong nhà đầu thở phào nhẹ nhõm. Tần Sương nhìn thấy cô thì lập tức bước nhanh đến trước mặt Tần Di, một tay vỗ vỗ nhẹ vào tay cầm xe lăn của cô, cô ta khom lưng cúi xuống thấp, biểu cảm cũng trở nên dịu dàng hơn, giọng nói cũng không ngừng trở nên nhẹ nhàng hơn: \"Cuối cùng em cũng chịu ra ngoài rồi.\" Tần Di không có đáp lại cô ta, cô ngẩng đầu lên, hai mắt tối đen nặng nề nhìn chằm chằm Tần Sương. Dường như cô tức giận rồi. Xuyên qua khe cửa nhìn thấy hết thảy những điều này là Mục Hiểu Hiểu giật mình, nàng đã ở nhà họ Tần lâu ngày như vậy rồi, nhưng đây chính là lần đầu tiên nàng nhìn thấy được sự biến đổi trong cảm xúc của Tần Dui. Tần Sương vẫn không hề bớt đi nụ cười tươi rói: \"Nếu chị không làm như vậy, liệu em có chịu gặp chị hay sao?\" Tần Di cũng không thèm đáp lại. Đôi mắt Tần Sương trở nên dịu dàng: \"Chị rất nhớ em.\" Sau khi ban đổi thái độ hùng hổ gây sự vừa nãy, bây giờ Tần Sương nói những lời này cũng không hề kiêng dè những người hầu, tất cả những người đứng ở kia vẫn không hề nhúc nhích, không dám lên tiếng lại cũng không dám tự ý lui ra ngoài vào lúc này. Tần Sương nghiêng người về phía trước, lại gần sát hơn một chút, cô ta giơ tay lên giống như muốn kiểm tra tóc của Tần Di nhưng lại bị ánh mắt của cô làm cho kinh sợ dừng lại. Cô tuy không nói ra như ánh mắt kia của cô dường như có thể đâm người khác thành trăm mảnh. Tần Sương cười khổ lắc lắc đầu, cô ta ngẩng đầu nâng ánh mắt lên, nhìn ra phía ngoài cửa sổ: \"Hôm nay thời tiết đẹp lắm, chị giúp em ra ngoài tản bộ, được chứ?\" Khi cô ta mới đến khí thế hừng hực, vênh mặt hất hàm sai khiến người khác thì không ai có thể bì được. Nhưng ở trước mặt Tần Di, cô ta lại cúi người thấp xuống một lần nữa, cầu xin đến mức gần như hèn mọn. Ánh mắt của Mục Hiểu Hiểu di chuyển rất nhanh, nàng quan sát đến biểu cảm của những người hầu xung quanh, ngoại trừ Tống tẩu vẫn căng thẳng nhìn hai người bọn họ thì những người khác tất cả đều cúi đầu, thở mạnh cũng không dám thở. \"Được không?\" Tần Sương hỏi lại một lần nữa, giọng nói của cô ta rất êm tai, đôi mắt cũng tràn đầy sự chờ mong, cuối cùng Tần Di cũng nâng đôi mắt lên, đôi mắt thâm thúy nhìn chằm chằm Tần Sương rất lâu, đôi môi mọng đỏ khẽ mở ra, rõ ràng là không hề phát ra tiếng nhưng khẩu hình lại nói ra đúng một chữ. - Cút. Cả người Tần Sương lùi về phía sau, cô ta tưởng rằng mình đã nghe nhầm rồi, không thể tin được đó lại là Tần Di. Nhìn thấy cô ta như vậy những biểu cảm của Tần Di không thể thay đổi, trong ánh mắt của cô hoàn toàn chỉ có sự lạnh lùng như băng tuyết mùa đông. Trong giây lát không khí như đọng lại. Tiếng đồng hồ ở phòng khách kêu \"Tích tắc, tích tắc\" vang lên, lòng người cũng cuống cuồng sụp đổ, không biết phải qua bao nhiêu lâu, Tần Sương mới chậm rãi nói: \"Được thôi...!Chị biết tâm trạng của em không được tốt, hôm khác chị lại đến gặp em.\" Cô ta cố gắng kiềm chế: \"Đến lúc đó sẽ lại đưa em ra ngoài tản bộ.\" Nói xong, cô ta chỉnh lại quần áo rồi xoay người chuẩn bị rời đi. Chính là khoảnh khắc quay người lại. Chính là khoảnh khắc không còn đối mặt với Tần Di nữa. Tần Sương lập tức khôi phục lại khí thế bức người như ban đầu, đầu của cô ta lại ngẩng cao, cả người tỏa khí thế sắc bén giống như một con nhím, cô ta giương ánh mắt sắc nhọn đảo qua đảo lại nhìn mấy người hầu đang cúi đầu ở dưới lầu, ánh mắt cuối cùng lại dừng lại ở trên người Tống tẩu. Tống tẩu cúi đầu không dám nhìn cô ta, Tần Sương lại đi đến bên cạnh bà, không mặn không nhạt nói: \"Dì chăm sóc cho em gái của tôi tốt lắm, tôi sẽ thưởng cho dì.\" Tống tẩu không nói một lời nào cả, sắc mặt trắng bệch. Nói xong, cô ta không hề dừng lại, bước những bước lớn đi ra ngoài. Một người khí thế mạnh mẽ như vậy cứ thế \"cút\" ra ngoài. Chỉ là sắc mặt của Tần Sương thật sự rất giống với làn khói phun ra từ đuôi xe ô tô lao vụt đi trong sân nhà, khó coi vô cùng. Mãi cho đến khi xe biến mất trong tầm nhìn rồi, có lẽ mọi người mới có thể thở phào ra một hơi, thả lỏng một chút, mà Tống tẩu vẫn còn mím môi nhìn Tần Di. Tần Di không có phản ứng gì cả, xoay xe lăn đi, ánh mắt dừng lại ở trên người Tống tẩu trong mấy giây ngắn ngủi, cô theo ánh đèn tràn ra từ cửa sổ trở lại vào phòng ngủ, đóng cửa phòng lại. Lúc Mục Hiểu Hiểu đi ra, tất cả mọi người đều đã giải tán, Tống tẩu cúi đầu cau mày cảm xúc khó chịu, không hề giống với những lúc nói chuyện tán gẫu với nàng trước đây. Nhưng Tiểu Thúy lại tràn đầy sự phấn khích, cô ấy mím môi nói: \"Tiểu thư đã trút giận cho chúng ta rồi đó.\" Mục Hiểu Hiểu nhìn cô ấy, dù sao cũng là chuyện của nhà họ Tần, nàng là một người ngoài nên không tiện nói nhiều lời Tiểu Thúy giống như là đang khoe khoang: \"Tuy rằng tiểu thư của chúng ta phải ngồi xe lăn, nhưng cô ấy mới chính là thiên kim tiểu thực sự của Tần gia, những lão gia tử của Tần gia làm gì có ai là không nguyện trung thành với cô ấy chứ? Nếu không phải là cô ấy không muốn tranh giành thì làm sao Tần Sương còn có thể đứng ở đây kiêu ngạo ngang ngược hay sao chứ?\" Mục Hiểu Hiểu nghe những gì Tiểu Thúy nói xong, nàng ngẩng đầu hướng lên trên lầu nhìn, trái tim vốn bĩnh tĩnh bỗng nhiên bị bóp mạnh đến hằn lại vết. Một người con gái giống như Tần Di, tuy rằng phải ngồi ở trên xe lăn, cho dù không thể nói thành tiếng nhưng nàng cũng sẽ mãi mãi duy trì thần thái của một thiên kim đại tiểu thư cao cao tại thượng, không để cho bất kỳ ai có để vấy bẩn đến. Không ai có thể bắt nàng cúi đầu được. Trừ khi chính cô muốn từ bỏ mà thôi. Điều này...!rốt cuộc là vì cái gì chứ?.",
  "nextChapter": "https://gacsach.top/doc-online/cam-den-gan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cam-den-gan-chuong-03"
}