{
  "title": "Đặc Quyền Của Giáo Sư - Chương 06",
  "url": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-06",
  "content": "Đặc Quyền Của Giáo Sư Chương 6 Tay Cố Thanh Vũ run lên, cố ghì chặt chiếc áo, li hôn? Cô không tin nổi những gì mình vừa nghe. Lúc trước cô có nghe Lục Tử Ngạn nói gia đình anh là quân nhân. Lúc đăng ký kết hôn và lúc về sống cùng anh cô chưa từng thấy ba mẹ anh, kể cả nhắc cũng rất ít nên Cố Thanh Vũ cũng không hỏi. Nhưng bây giờ, chuyện gì đang xảy ra ? Ngạn Tử ??? Lục phu nhân tiếp tục \"Cô hãy nghĩ cho tương lai của Tử Ngạn, nó là người đàn ông đầy tiềm năng, là người có tương lai tươi sáng. Không thể vì một đứa trẻ chưa trưởng thành, không có công ăn việc làm như cô mà vướng bận! Cô cũng biết gia đình tôi là quân nhân ?\" \"Vâ..vâng ! Cháu có nghe anh ấy nói.\" \"Tôi muốn nó nghỉ ở trường đại học và về giúp cha nó. Cô Cố, Tử Ngạn, nó không thể vừa lo cho bản thân, vừa kiếm tiền nuôi cô được ! Chúng tôi cần một người con dâu xứng đôi với nó ! Có thể khiến tiền tài của nó phát triển, chú không phải là một người...suốt ngày chỉ biết ngồi ở nhà!\" Một câu nói của bà đủ khiến Cố Thanh Vũ gần như mất hết tự tin và đầy mặc cảm, cô gồng mình giữ bình tĩnh, cất tiếng \"Dù cháu không phải tiểu thư khuê các, nhưng cháu không ăn bám anh ấy ! Lục phu nhân, cháu không hề làm gì khiến tương lai anh ấy bị vấy bẩn.\" \"Nhưng cô không xứng với Tử Ngạn !\" - Bà nhíu mày, đẩy về phía cô một bức ảnh, là hình anh cùng một người phụ nữ đứng cạnh nhau, nhìn rất thân thiết. Bà nói tiếp \"Đây mới là người hợp với nó, một đứa không cha không mẹ như cô thì có thể làm gì cho Tử Ngạn ? Tôi nhắc lại lần nữa, hãy li hôn với Tử Ngạn , tôi sẽ cho cô số tiền cô muốn. Đừng làm vật cản đường của nó !\" ... .... Cố Thanh Vũ như người mất hồn trên ghế, bàn tay nắm chặt bức ảnh. Người trong hình là ai, cô ấy có mái tóc màu nâu, khuôn mặt xinh đẹp, cả làn da cũng rất đẹp, tại sao cô ấy và anh lại khoác tay nhau. Cả nụ cười của Lục Tử Ngạn cũng ôn nhu. Không phải nụ cười đó chỉ dành cho cô sao? Cô chưa từng nghĩ đến việc rời xa anh, nói đúng hơn là từ khi anh nói sẽ chăm sóc cô thì việc này ngay cả nghĩ cũng chưa từng. Cố Thanh Vũ cất tấm hình, thu dọn mọi thứ trên bàn. Trước khi về, Lục phu nhân đã nhắc lại \"Tôi mong cô hãy suy nghĩ kỹ, chúng ta sẽ gặp lại nhau. Tất cả là vì Tử Ngạn!\" Nước mắt chợt rơi xuống tay cô, Cố Thanh Vũ vươn tay lau đi, nói cũng đúng, một người tầm thường như cô có thể làm gì cho anh? Cô ngồi xuống đất, nhìn ra ngoài lan can, cô và anh còn dự định sẽ cùng nhau đi du lịch, nhưng có lẽ bây giờ thì không cần nữa... *** Buổi chiều đi làm về, cảm thấy nhà rất yên ắng, Lục Tử Ngạn nhìn xung quanh, mới phát hiện Cố Thanh Vũ nằm dưới sàn, mặt hướng ra ngoài lan can. Anh chậm trãi bước lại, sao cô lại ngủ ngoài này, không sợ cảm lạnh sao? Vòng tay bế cô đặt lên ghế sofa, cẩn thận kéo chăn đắp lại. Hôm nay Cố Thanh Vũ không nấu cơm?! Chuyện kỳ lạ! Dù sao cũng không nấu, thôi thì đợi lát cô ngủ dậy cùng ra ngoài ăn. .... Cố Thanh Vũ mơ màng tỉnh dậy, nghe thấy tíeng nước chảy trong phòng tắm, trong lòng chợt run lên. Lục Tử Ngạn đã về? Cô rất muốn hỏi anh chuyện bức hình nhưng lại rất lo lắng. Cô cũng không thể nói cho anh biết được! Lục Tử Ngạn từ phòng tắm bước ra, còn chưa lau người, từ trên xuống dưới ướt nhẹp, cũng may anh còn biết quấn khăn quanh hông. Cố Thanh Vũ ngây người nhìn anh. Không phải là lần đầu thấy anh ở trần, nhưng đây là \"bán khoả thân\" sao cô không ngượng cho được. Lục Tử Ngạn hai tay chống nạnh bước đến trước mặt cô, cười tươi \"Tiểu Vũ, em thấy anh có quyến rũ không?\" Cố Thanh Vũ nhíu mày \"Anh định quyến rũ em đấy à?\" Anh gật đầu \"Phải. Thế nào?\" \"Em chai mặt rồi, chẳng có gì hấp dẫn.\" Lục Tử Ngạn tủi thân \"Em đã nhìn thấy cơ thể anh rồi phải chịu trách nhiệm.\" \"Ngạn Tử, từ khi anh sinh ra cha mẹ, ông bà, cả một dòng họ đều đã nhìn rõ anh. Vậy thì tại sao em phải chịu trách nhiệm?\" Lục Tử Ngạn sa sẫm mặt mày, hết nói anh lủi thủi đi vào phòng tmặc đồ. Cố Thanh Vũ bật cười, nhưng khi nghĩ đến chuyện người phụ nữ đó sẽ nhìn thấy dáng vẻ anh như bây giờ lòng cô lại nhói lên, cô không muốn san sẻ anh với ai... Đang ngẩm ngơ suy nghĩ, Lục Tử Ngạn đã bước tới trước mặt cô \"Tiểu Vũ.\" Cố Thanh Vũ giật mình, ngước nhìn anh. Thấy anh chìa khăn ra, đầu vẫn còn ướt. Đủ hiểu anh muốn gì. Anh là người đàn ông trưởng thành mang tâm hồn trẻ thơ sao? Cố Thanh Vũ cầm khăn lau khô tóc cho anh, mái tóc đen nhánh mượt mà. Thật ra dùng máy sấy sẽ nhanh hơn, nhưng mỗi lần như vậy anh đều thích ngồi trước mặt cô để cô lau tóc, y hệt đứa trẻ. Lục Tử Ngạn vòng tay ôm lấy eo cô \"Hôm nay em không nấu cơm?\" Cố Thanh Vũ cười gượng, lúc nãy tâm trạng cô không tốt nên không nấu cơm \"Hôm nay em lười nên không nấu. Hay anh ra ngoài ăn cơm đi.\" \"Chúng ta cùng đi.\" Cố Thanh Vũ lắc đầu, anh biết cô không thích những nơi quá náo nhiệt nên rất ít khi ra ngoài mà \"Không cần, trong tủ lạnh vẫn còn ít hải sản dư, đem xào với cơm là được. \" \"À, lâu rồi không ăn cơm hải sản.\" Anh mỉm cười. Nếu cô không đi, anh đi làm gì. Ở nhà ăn cơm vợ nấu không phải ngon hơn sao. Cố Thanh Vũ hết cách đành đi vào bếo, lấy mọi thứ trong tủ ra bắt đầu chế biến.. Nhiều ngày sau đó cô đều không thể ngủ được , những lời của Lục phu nhân cứ vang lên trong đầu cô. Cố Thanh Vũ ôm siết lấy cơ thể trước mặt, cô không muốn rời xa anh.. Cô sẽ thuyết phục bà, sẽ cho bà thấy cô sẽ không khiến Ngạn Tử thấy mất mặt. Nhưng mọi chuyện cô làm càng trở nên tồi tệ đối với bà. Mỗi ngày như thế, Lục Tử Ngạn bắt đầu nghi ngờ, cô thường mất tập trung trên lớp, lúc anh hỏi thì lại cố tình lãng tránh. Lục Tử Ngạn càng lúc càng khó chịu, cô gặp khó khăn gì mà lại giấu anh? Mỗi lúc anh tìm cô nói chuyện, cô lại bỏ chạy, luôn trốn tránh anh. Lục Tử Ngạn như thường lệ đến trường trước cô, Cố Thanh Vũ vui vẻ mở cửa, vừa ra đến trước căn hộ đã gặp một chiếc xe hơi đứng chặn trước mặt. Khi cửa xe hạ xuống, bên trong là Lục phu nhân, bà ngước mắt nhìn cô \"Vào đi.\" Cố Thanh Vũ hít một hơi thật mạnh, ngồi vào xe. Bà cất tiếng trước \"Chuyện tôi nói với cô. Thấy thế nào?\" Cố Thanh Vũ lễ phép đáp \"Cháu không thể?\" Câu trả lời của cô khiến Lục phu nhân hết sức ngạc nhiên, cô nói tiếp \"Tuy bây giờ cháu chỉ là sinh viên, nhưng sau này khi tốt nghiệp, cháu có thể cùng Ngạn Tử chia sẻ mọi gánh nặng. Lục phu nhân, bác hãy tin cháu, cháu sẽ không bao giờ khiến Lục gia thất vọng.\" \"Người chúng tôi cần là một tiểu thư gia thế rõ ràng chứ không phải một đứa trẻ mồ côi như cô. Cố Thanh Vũ, cô là đang đợi điều gì? Đợi Tử Ngạn đuổi cô ra khỏi nhà, hay đợi tôi lôi cô đi?\" Bà tức giận quát lên khiến Cố Thanh Vũ giật mình \"Tử Ngạn, nó luôn nghe lời tôi, nhất định nó sẽ bỏ cô. Hôn thê của nó đã trở về, nó sẽ cùng Tinh Tử kết hôn. Cô nghĩ mình xứng với Tủ Ngạn? Cả cách gọi thân mật như thré cô cũng dám dùng?\" \"Cháu...\" \"Cô cần bao nhiêu tiền mới chịu rời khỏi nó?\" \"Cháu không cần tiền...Lục phu nhân, người hãy...\" \"Đủ rồi, tôi không muốn nói nhiều với cô, nếu cô không sớm rời khỏi Tử Ngạn thì đừng trách.\" Lục phu nhân trừng mắt nhìn cô, Cố Thanh Vũ chưa bao giờ thấy mình thấp kém như thế này. Cô bước xuống xe, cả người như mất hồn, đứng như thế một lúc lâu... Chưa bao giờ cô ước mình có cha ẹ như lúc này, bị chính mẹ của chồng mình nặng lời, xua đuổi như thế, cô không còn chút tự tin nào... Trước đại lộ tại toà nhà cao nhất có một màn hình phẳng được treo trên cao, Cố Thanh Vũ vừa nhìn thấy hình ảnh trong đó, cả cơ thể như bất động, cơ mặt cứng đờ.. \"Người mẫu quốc tế Lưu Tinh Tử vừa trở về Bắc Kinh sau hai năm, được biết cô sẽ từ bỏ giới giải trí và kết hôn....\" Kết hôn!? Cô gái đó thì ra là ngừơi mẫu quốc tế. Chuyện cô ấy kết hôn sẽ nhanh chóng được cả thế giới biết đến. Thì ra cô ấy có lai lịch tốt như vậy, cô không thể đấu lại rồi. Có lẽ ngay cả so sánh cũng không có cửa.. Cố Thanh Vũ tự cười chế giễu bản thân!! Chuông điện thoại reo lên, Cố Thanh Vũ nằm trên giường cầm điện thoại lên, áp vào tai \"Alô.\" \"Thanh Vũ, sao mày không đến trường?\" Bên kia Phương Bạch Nha cất tiếng hỏi \"Không phải mày là đứa ham học sao?\" Cố Thanh Vũ giữ giọng bình thường trả lời \"Hôm nay tao mệt, vậy nha.\" rồi cúp máy. Cô cũng nhắn cho Lục Tử Ngạn rồi tắt điện thoại. Khi nhìn thấy tin quảng cáo nói về cô gái tên Lưu Tinh Tử, cô cảm thấy mình thật nhỏ bé. Đúng như Lục phu nhân nói cô không xứng với anh. Không có khả năng giúp đỡ tương lai cho anh. Họ quen nhau từ nhỏ, cô ấy đến trước cô, cô đơn giản chỉ là kẻ thứ ba xen vào hai người họ. Cố Thanh Vũ úp mặt xuống giường, cô sợ khi Lưu Tinh Tử quay về anh và cô sẽ không thể bên nhau...Cố Thanh Vũ không cách nào đối diện với anh... ... Gần trưa cô mở điện thoại lên, nhận được rất nhiều tin nhắn rồi cuộc gọi nhỡ của Lục Tử Ngạn. Cố Thanh Vũ ngẫm nghĩ một lúc, dù thế nào cô cũng là người vợ hợp pháp của người, cô không nên trốn tránh mọi thứ. Cố Thanh Vũ đứng dậy chuẩn bị mọi thứ rồi đến trường, trước khi đi còn chuẩn bị một ít thức ăn cho Lục Tử Ngạn...",
  "nextChapter": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-05"
}