{
  "title": "Đặc Quyền Của Giáo Sư - Chương 05",
  "url": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-05",
  "content": "Đặc Quyền Của Giáo Sư Chương 5 Đám của Cố Thanh Vũ ngồi trên sân thượng, nghe cô kể đứa nào cũng rất biểu cảm, không tin được, lúc đầu còn nghĩ cô bị ảo tưởng giống Hiểu Ái. Nói đến Phong Hiểu Ái, nó như bật khóc khi biết Cố Thanh Vũ đã lấy Đại Thần của mình. Phương Bạch Nha và Lâm Phi Trúc cũng giận cô vì đã giấu gần hai năm, sau đó cũng phải bỏ qua vì cô có nỗi khổ. Cũng bởi nha đầu này đã đáng thương lắm rồi, tìm được một người tốt làm chồng, sống vui vẻ hạnh phúc thì họ cũng đỡ lo lắng. Phương Bạch Nha đánh nhẹ cô \"Cố Thanh Vũ, xem như lần này tụi này nể tình bỏ qua đấy. Dù khó khăn gì cũng phải nói chứ.\" Cố Thanh Vũ mỉm cười ôm đám bạn vào lòng. Phi Trúc, Bạch Nha và Hiểu Ái, có người chỉ là bạn vài năm, nhưng cũng có người được coi là Thanh mai trúc mã với cô, dù cô có làm sai, họ cũng sẽ tha thứ... Lâm Phi Trúc, bạn từ thời cấp ba, vẻ ngoài không tệ, IQ cũng cao, nhìn vậy thôi nhưng đâu ai biết được, anh là \"thụ\" trong mắt bao người đàn ông. Bởi thế, Cố Thanh Vũ cái gì cũng chia sẻ kể lể với anh như chị em bạn dì. Phương Bạch Nha là tiểu thư nhà giàu, tính tình bị \"bánh bèo hoá\" từ nhỏ, đi học thì người đưa kẻ rước, từ khi chơi chung với Hiểu Ái, cô đã bị đầu độc tâm hồn, và mê trai đẹp y nó, và cả cái tính nói chuyện tỉnh như ban ngày. Nói đến Phong Hiểu Ái, ngoài tính mê trai ra thì được cái tốt với bạn bè, nhìn ốm yếu mỏng manh như thế nhưng đã là đai đen Taekwondo.. Hiểu Ái thở dài \"Đại thần của tao đã là cây có chủ, dù đau lòng nhưng sự thật vẫn luôn đau lòng.\" \"Hay mày thử 'địa' đứa khác đi.\" Lâm Phi Trúc vỗ vai an ủi, cười tươi như hoa. Như vừa phát hiện ra điều gì đó, tiểu thư Bạch Nha hét lên \"Ấy, nếu mày và Đại thần đã kết hôn vậy là động phòng rồi. Aida..hoá ra mày bị bóc tem từ lâu rồi.\" Cố Thanh Vũ giật mình đỏ mặt, mắng \"Nhỏ tiếng thôi.\" \"Vậy là đúng rồi. Há há.\" Nó cười sặc sụa, cả mồm cũng không nhặt kịp \"Vậy mà tao cứ tưởng Lục giáo sư còn trai tơ, không ngờ đã bị mày cướp sự trong trắng.\" Cố Thanh Vũ trừng mắt lườm Phương Bạch Nha, khi đăng ký kết hôn, anh và cô cũng chỉ ân ái duy nhất một lần, chuyện đó cũng là chuyện của một năm trước, cảm giác như thế nào cô cũng không nhớ nổi. Nhưng những chuyện như thế thật sự rất xấu hổ. Phong Hiểu Ái vật vã trên người Lâm Phi Trúc \"Nguy hiểm, hết sức nguy hiểm. Thanh Vũ, em nguy hiểm quá, chị thật không ngờ đứa bóc tem đầu tiên lại là em.\" \"Chúng mày có thôi cái đề tài này không? \" Cố Thanh Vũ ngượng chín mặt hét lên. \"Tao đổi đối tượng thôi, Ngô giáo sư cũng được đấy. Tuy không soái như Đại thần nhưng rất bảnh.\" Cố Thanh Vũ chỉ biết thở dài, đồ mê trai vẫn chỉ là đồ mê trai. Ngô giáo sư, xem ra sắp có những ngày tháng không yên ổn rồi. Kỳ nghỉ sắp đến, trường của Cố Thanh Vũ có rất nhiều sự kiện xảy ra, cả chương trình học cũng rất nhiều. Cô là sinh viên ngoài việc học ra thì không bận bịu việc gì. Còn Lục Tử Ngạn hình như công việc ngập đầu, mỗi lần về nhà anh đều nằm ườn lên sofa than ngắn thở dài, thời gian dành cho cô rất ít. Hầu hết cô toàn đi chơi với đám bạn. Nhưng vài ngày sau đó, anh lại không bận nữa, rất thong thả thoải mái. Cô hỏi thì chỉ nói là đã làm xong. Bộ mặt anh rất gian xảo, Cố Thanh Vũ cũng không để ý lắm. Sau này mới phát hiện ra, công việc của anh đều đổ lên đầu Ngô Phong, bắt hắn làm đủ thứ. Khi cô phàn nàn, anh cười rất vui vẻ \"Là cậu ta cá cược thau anh !\" ... chậc.... Trường đại học vẫn như mọi khi ổn ào náo nhiệt, dạo gần đây cô không cùng Lục Tử Ngạn ăn cơm trưa chung, anh nói là bận việc nên không kịp ăn đúng giờ. \"Này này, mau ra sân bóng rổ đi.\" Phong Hiểu Ái từ xa chạy lại, mặt hớn hở, cười tươi như bông \"Các giáo sư trong trường đang đấu đấy.\" \"Lười lắm.\" - Cố Thanh Vũ không hứng thú, nhàn nhã ăn cơm. \"Có chồng mày tham gia nữa đấy.\" \"Mau đi đi.\" Phương Bạch Nha kéo tay cô, lôi đi một mạch. Sân bóng rổ bị vây quanh bởi các sinh viên, nam nữ đều có. Cố Thanh Vũ muốn thoát tay vì cô không thích những nơi ồn ào, vừa định bỏ chạy thì nghe thấy tiếng hò hét của mọi người \"Cú ném ba điểm rồi, Lục giáo sư ngầu quá đi mất.\" Lâm Phi Trúc đẩy những người phía trước, lôi cô vào trong \"Tránh đường , tránh đường.\" Cố Thanh Vũ đứng đầu hàng, ánh mắt của cô luôn di chuyển theo nhịp chân của anh. Cô chưa từng thấy dáng vẻ anh chơi thể thao, vì anh lười vận động. Cũng chưa từng nhìn thấy dáng vẻ nghiêm túc này... Rất phong độ! Mái tóc màu đen phất phơ, trên khuôn mặt điển trai xuất hiện vài giọt mồ hôi, tay anh chuyền bóng rất chuẩn xác, lợi thế của anh là chiều cao 1m86, tốc độ di chuyển linh hoạt. Anh và Ngô Phong chung một đội, bọn họ phối hợp rất ăn ý, liên tục ghi những cú ném vòng ngoài ba điểm. Những nữ sinh viên càng lúc càng hăng hái hét to khen ngợi họ, Cố Thanh Vũ trong lòng cảm thấy ngưa ngứa, bứt rứt. Sao bọn họ cứ khen rồi gọi chồng cô như thế? Phương Bạch Nha đứng bên cạnh giật tay cô \"Này Thanh Vũ, chồng mày đỉnh quá.\" Cố Thanh Vũ gật đầu. Sau một hồi tranh đấu \"trọng tài\" mới thổi còi kết thúc, đội thắng dĩ nhiên là đội của Lục Tử Ngạn. Anh nhếch miệng cười hài lòng với kết quả, kéo áo lên lau mồ hôi. Vô tình phát hiện ra Cố Thanh Vũ đang nhìn mắt say sưa, anh liền ôn nhu mỉm cười. Cố Thanh Vũ giật mình, hai gò má ửng hồng, Lục Tử Ngạn bất chợt bước về phía mình. Tim đập thình thịch muốn bỏ chạy. \"Cố Thanh Vũ.\" Giọng nói êm dịu vang lên, cô hết cách phải quay đầu. Anh nói tiếp \"Em có khăn tay không?\" \"Thầy cần?\" \"Ừ.\" Cô lấy trong túi một cái khăn, đưa cho anh. Lục Tử Ngạn mỉm cười cảm ơn, cảnh tượng này khiến bao người ghen tị. Thấy Ngô Phong đang đi đến, Phong Hiểu Ái giơ cái khăn trước mặt hắn \"Ngô giáo sư, thầy dùng đi.\" Ngô Phong mỉm cười từ chối \"Haha, cảm ơn em, nhưng tôi có đem theo.\" Nó mặt dày nhét khăn vào tay hắn, tiện thể nắm luôn \"Thầy cứ dùng đi.\" Nói xong phóng một cái chạy đi. Tụi Cố Thanh Vũ cũng quay đi. Lục Tử Ngạn lướt qua người cô, nói nhỏ \"Hẹn gặp em ở nhà.\" *** Buổi tối ăn cơm xong, Lục Tử Ngạn ngồi ôm Cố Thanh Vũ trong lòng xem ti vi, lâu rồi mới được ôm cô như vậy tâm tình rất thoải mái. Anh nói \"Thanh Vũ, sắp tới chúng ta cùng đi du lịch.\" Cố Thanh Vũ say sưa xem truyền hình, chỉ thuận miệng hỏi \"Đi đâu?\" \"Đi Nhật. Bây giờ là tháng ba, là mùa hoa anh đào nở. Chúng ta cùng đi ngắm hoa.\" \"Anh có hứng thú ngắm hoa bao giờ vậy?\" Lục Tử Ngạn hừ mạnh \"Tại em không biết đấy thôi.\" Cố Thanh Vũ bật cười, ngẫm nghĩ một lúc mới gật đầu. Nếu anh muốn đi thư giãn thì cô sẽ chiều theo. Lâu rồi cô cũng không đi đâu xa. Lục Tử Ngạn ôm siết lấy cô, cười tươi \"Đi ngắm hoa, sẵn tiện gia tăng dân số.\" \"Này, anh...\" Cố Thanh Vũ quay đầu lại, trừng mắt, anh lúc nào mới chịu nghiêm túc? \"Anh chỉ nói mong muốn của mình thôi.\" Cố Thanh Vũ không nói thêm, quay mặt tiếp tục xem phim. Nói là việc của anh, nhưng đồng ý hay không là việc của cô.. Nghĩ lại chuyện lúc trước đám bạn hỏi cô về chuyện \"vợ-chồng\" của cô và anh, Cố Thanh Vũ ngẩn người, tuy mỗi ngày đều ngủ cùng anh, dù Lục Tử Ngạn không nói, nhưng hình như anh cũng rất muốn. Lâm Phi Trúc có nói : \"Đàn ông không dễ kiềm chế như vậy, Lục giáo sư , xem ra có khả năng chịu đựng rất tốt\" Hay là nhân cơ hội này cùng anh... ------ Ngày chủ nhật vốn là thời gian nghỉ ngơi của mọi người, nhưng các giáo sư trong trường lại phải đến trường làm việc. Việc đó khiến Lục Tử Ngạn rất bực mình, Tối hôm qua, Ngô Phong cùng Thẩm Duy Thiên đến nhà chơi, còn ôm theo một thùng bia. Bình thường Lục Tử Ngạn rất ít uống bia, hôm nay nổi hứng uống liền một lúc mấy lon. Cố Thanh Vũ muốn cản cũng cản không được nên để mặc họ, ngồi xem tivi. Ở nhà ngoài làm việc nhà cô toàn ngồi ôm tivi, xem hết cái này đến cái khác. Ngô Phong uống cạn lon bia trên tay , cau có nói \"Mẹ kiếp, lão hiệu trưởng, có ngày nghỉ củng không tha. Làm anh đây lỡ hẹn với bạn gái.\" Lục Tử Ngạn nhếch miệng cười \"Chú mày chỉ là lỡ hẹn, còn anh đây thì không được ôm vợ ngủ đến trưa. Đây mới gọi là thất vọng.\" Thẩm Duy Thiên cười chế nhạo hai bằng hữu \"Làm giáo sư như bọn mày khổ nhỉ. Nhân viên văn phòng như tao đây rất rãnh rỗi.\" \"Phải rồi, vì thế trong túi ngoài CMND ra thì không còn gì.\" Ngô Phong chế nhạo. \"Anh cho nói lại đấy !\" - Thẩm Duy Thiên trừng mắt, dám chê anh nghèo ? anh đây là nhân viên văn phòng xuất sắc nhất, tiền đầy nhà. Ngô Phong cười tươi, đột nhiên đổi chủ đề \"Này, Lục thiếu, cậu với vợ quan hệ dạo này thế nào ? Tốt chứ ?\" Vừa nghe câu hỏi của anh, Cố Thanh Vũ ngồi bên cạnh Lục Tử Ngạn xém chút phun nước. Hắn hết câu hỏi rồi sao ? Mỗi lần đến đây đều là mấy cái chủ đề đấy. Lục Tử Ngạn cười khinh bỉ \"Chuyện gia đình tôi, cậu quan tâm làm gì ?\" \"Haha...chỉ thắc mắc thôi. Tôi nghe đám bạn cũ nói, mấy lần rủ cậu đi chơi cậu đều từ chối.\" Thẩm Duy Thiên tiếp tay bạn, trêu chọc anh \"Chắc không phải chú em sợ mất vợ đến nỗi không dám ra đường đấy chứ.\" Lục Tử Ngạn cao ngạo đáp trả, miệng cười tươi \"Chú mày thiếu muối à, anh đây chỉ sợ ra ngoài bị người ta bắt mất không về được với vợ.\" Cố Thanh Vũ quay mặt phì cười, anh là trẻ lên ba ?? Không phải, nói đúng hơn, Lục giáo sư đây thần kinh có vấn đề. Ngô Phong và Thẩm Duy Thiên cười phá lên, nhưng người phát biểu ý kiến trên lại rất dửng dưng xem như không có gì. Thẩm Duy Thiên ôm bụng cười sặc sụa \"Lục thiếu, cậu nghĩ mình dễ bị dụ lắm sao ?\" \"Các cậu thử lấy vợ xem, rời vợ nửa bước đã thấy mất an toàn !\" Cố Thanh Vũ không còn gì để nói, chỉ cười thầm... *** Cố Thanh Vũ từ sáng đã chạy tới chạy lui lau dọn nhà cửa. Đang bận bịu, bên ngoài chợt vang lên tiếng chuông cửa. Cô ngưng tay, chạy ra ngoài nhìn qua lỗ mắt mèo, là một người phụ nữ trung niên !? Cố Thanh Vũ ngẩn người ngạc nhiên, ngập ngừng đưa tay mở cửa. Người đứng trước mặt cô mang vẻ đẹp quý phái, mặc bộ sườn xám, nhìn qua cũng biết là hàng hiệu. Nhìn bà, cô đột nhiên cảm thấy sợ hãi, vừa định mở miệng, người phụ nữ kia đã nói trước \"Tôi là mẹ của Tử Ngạn, còn cô , nghe nói là vợ của nó.\" Cố Thanh Vũ đứng ngây người, là mẹ của anh, không ngờ bà lại trẻ và đẹp như thế, còn mang khí thế bức người, cô vội cúi đầu chào \"A, chào bác, mời...bác vào nhà.\" Lục phu nhân cất giày lên kệ, mang đôi dép trong nhà rồi đi vào ngồi xuống ghế sofa. Bà ngước nhìn xung quanh một lượt. Khó khăn lắm bà mới tìm được nơi ở của anh. Vì sao bà lại lặn lội đến đây ? Dĩ nhiên là vì biết được tin anh kết hôn? Hơn nữa đã hơn hai năm không về nhà. \"Mời bác dùng trà, và bánh.\" - Cố Thanh Vũ từ trong bếp đi ra, đặt tách hồng trà và đĩa bánh xuống bàn. Cũng may lúc nãy cô rãnh tay làm bánh nên mới có cái để tiếp bà. Từ khi gặp mẹ Lục Tử Ngạn, tim cô liên tục đập mạnh, giống như có một linh cảm nào đó. \"Ngạn Tử...anh ấy có việc nên ra ngoài rồi ạ.\" Lục phu nhân thưởng thức ly trà, vẻ mặt hài hòa quý phái ngước nhìn cô gái trẻ \"Không sao, tôi đến đây là tìm cô, chúng ta vào thẳng vấn đề nhé. Tôi...muốn cô hãy li hôn với Tử Ngạn, hãy rời xa nó !\" (p.s) Sao chuyện ế vậy vậy...",
  "nextChapter": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dac-quyen-cua-giao-su-chuong-04"
}