{
  "title": "Đệ Nhất Phu Nhân - Chương 01",
  "url": "https://gacsach.top/doc-online/de-nhat-phu-nhan-chuong-01",
  "content": "Đệ Nhất Phu Nhân Chương 1: Sinh nhật Đối với sinh nhật ba mươi mốt tuổi, Tiêu Mạc Ngôn rất là không vui. Sáng sớm, cô đứng đối diện tấm gương, lấy tay vuốt v e thật kỹ đôi má của mình, thở dài: \"Haiz, năm tháng không buông tha con người. Má Từ, má nhìn xem có phải con già rồi không.\" Nhìn Tiêu Mạc Ngôn từ nhỏ nhìn đến lớn Má Từ làm sao không biết tính tình của cô, cười tủm tỉm nói: \"Chỗ nào đâu, tiểu thư của chúng ta vẫn xinh đẹp như hoa, từ góc độ má nhìn sang quả thật là vẻ mặt hồng hào, sặc sỡ lóa mắt như viên trân châu, lại phối với bộ áo ngủ gợi cảm trên người cô, thêm đóa hoa phượng hoàng đỏ thắm, quả thật là đệ nhất thiên hạ!\" Nghe Má Từ nói xong, tay Tiêu Mạc Ngôn run lên, cô hít sâu một hơi, nghiến răng nghiến lợi gào thét: \"Lão bà bà kia, sao càng già càng không đáng tin vậy hả!\" Má Từ ủy khuất mặt mài co rúm lại thành một cục, \"Má làm sao?\" Haiz, tiểu thư này bây giờ càng ngày càng khó hầu hạ, chẳng lẽ là đến thời kỳ tiền mãn kinh? Hạ Hạ, cô mau về đi, một mình má chống đỡ không nổi! \"Má mở to hai mắt ra nhìn cho kỹ đi! Bộ con đang mặc áo ngủ sao? Đây là bộ đồ dự tiệc tối nay, còn nữa, trước ngực thêu chính là hoa hồng! Hoa hồng!\" Tiêu Mạc Ngôn nén giận, Má Từ kinh ngạc, rầm rì cả buổi, mềm nhũn nói: \"Được rồi, cô đừng lải nhải nữa, má biết sinh nhật cô mà Hạ Hạ không về làm tâm trạng cô không được vui, nhưng cô cũng không thể trút giận lên người má nha, dù sao thì má cũng là người già, kính già yêu trẻ đó tiểu thư.\" Đối với độ dày da mặt gia tăng theo độ tuổi của Má Từ, Tiêu Mạc Ngôn rất là im lặng, cô lắc đầu, đứng dậy, cầm lấy áo khoác khoác lên người, \"Hôm nay có thể con sẽ về trễ, mấy lão già trong công ty mở party cho con, ài ài, lão bà bà, má đừng có dùng cái ánh mắt này nhìn con, đừng cho là con xuyên tạc sự thật à, đây là không phải thịnh tình khó khước sao?\" Má Từ nhìn cô đầy khinh bỉ, căn bản không tin được, \"Mấy lão già mừng sinh nhật cô? Cô lừa gạt ai? Được rồi, tiểu thư, cô dùng chiêu này lừa gạt được ai, má không phải Hạ Hạ, cô còn lừa?\" Tiêu Mạc Ngôn lắc đầu, thập phần chân thành giơ tay lên: \"Má Từ, con lấy nhân cách của con ra thề, thật sự là lão già!\" ****** \"Tiêu tổng, sinh nhật vui vẻ!\" \"Happy birthday!\" \"...\" Bị cảm đám mỹ nữ công ty vây quanh Tiêu tổng dĩ nhiên đắc ý bay bổng, cô giơ chai rượu, cười nói: \"Hôm nay mọi người chơi vui vẻ đi, hoàn toàn không cần khách khí!\" Tiệc sinh nhật mời tất cả đều là nội bộ trong Thánh Hoàng, nếu là nội bộ thì đương nhiên chính là người mình, người một nhà làm sao không rõ sở thích của Tiêu Mạc Ngôn, từng ngành tuyển chọn đẹp như nhau, đến dự đều là nhân vật cấp tiên nữ, bị một đống hoa cỏ vây quanh, Tiêu tổng đã uống đến mức đầu lưỡi cũng bắt đầu muốn thắt lại rồi, cô uống một hồi lại nhảy một hồi, hơi mệt mệt, Tiêu Mạc Ngôn tựa trên ghế sa lon, cười híp mắt nhìn đám người đang quẩy phía trước. Công ty giải trí trước giờ đều như thế này, người mới một thế hệ đổi một thế hệ, chỉ vài năm ngắn ngủi, ngoại trừ vài trụ cột, Thánh Hoàng từ trên xuống dưới đều tràn ngập huyết dịch tươi mới, Tiêu Mạc Ngôn yêu thích ở cùng người trẻ tuổi, trích dẫn một câu nói thời thượng thì chính là, chỉ có ở cùng những miếng thịt tươi mới, bạn mới có thể quên hết phiền não. Hạ Hạ... Muốn nói tới người phụ nữ Hạ Linh Doanh kia, Tiêu Mạc Ngôn vừa tức vừa hận, cô không biết Hạ Linh Doanh có sợi dây nào không bình thường, lại đi say mê đóng phim, loại công việc xuất đầu lộ diện này Tiêu Mạc Ngôn làm sao lại để người phụ nữ của mình đi làm. Nhưng ở bên nhau nhiều năm như vậy, tính quật cường của Hạ Linh Doanh, Tiêu Mạc Ngôn cũng hiểu rõ. Lúc đầu cô vẫn thờ ơ lạnh nhạt, để Hạ Linh Doanh biết khó mà lui, phải biết rằng làm đạo diễn quan trọng là nhìn toàn cục nhân vật, trên người gánh trọng trách và áp lực không phải người thường có thể làm được. Nhưng Hạ Linh Doanh hết lần này tới lần khác như là chống lại Tiêu Mạc Ngôn, chị càng cảm thấy em không được, em lại càng muốn làm cho chị xem, không phải sao, lúc này lại đi quay phim ở vùng Đông Bắc cực lạnh, hai người đã một tháng không gặp mặt rồi, Tiêu Mạc Ngôn cũng khẩu khí này, nói sao cũng không chịu gọi điện thoại cho nàng, Hạ Linh Doanh cũng còn nhịn được hết lần này tới lần khác. Bất giác tay nắm lấy điện thoại, nụ cười Tiêu Mạc Ngôn có chút đắng chát, được rồi, qua nhiều năm như vậy rồi, hơn nữa, chẳng phải cô thích bộ dáng Hạ Linh Doanh khi thì quật cường khi thì yếu đuối khi thì nhẫn nhịn sao? Cách đó không xa, người mẫu mới Hàn Linh đang quan sát Tiêu Mạc Ngôn, lúc trước khi đến công ty, nàng cũng đã đem tài liệu về Tiêu Mạc Ngôn lật xem kỹ, người thật hiển nhiên đẹp hơn so với tạp chí và báo rồi. Một bộ váy đen dài ôm lấy eo, không có tô điểm gì đặc biệt, nhưng mặc trên người Tiêu Mạc Ngôn như toát ra ma lực yêu mị, có lồi có lõm, mái tóc màu cà phê xoăn lại bởi vì những động tác vũ đạo vừa rồi mà rối tung phủ trên đầu vai, xương quai xanh tinh tế, bộ ng ực kinh người, cùng với mí mắt phủ một màu tím quyến rũ, người phụ nữ này từ trên xuống dưới dường như viết lên hai chữ \"câu nhân\". (dụ người) Đến cuối cùng, ánh mắt Hàn Linh rơi trên ngón vô danh kia của Tiêu Mạc Ngôn có chiếc nhẫn đang lóe sáng lấp lánh, nàng nhép miệng. Bưng ly rượu lên, Hàn Linh vờ như vô tình đi đến bên người Tiêu Mạc Ngôn, mỉm cười nhìn cô: \"Tiêu tổng ~ \" Âm thanh tê dại mang theo mùi rượu truyền vào trong tai, Tiêu Mạc Ngôn vốn không phát hiện sau đó lại nhíu mày, nhưng rất nhanh, cô ngẩng đầu, như cười mà không cười nhìn Hàn Linh. Đối với Hàn Linh, Tiêu Mạc Ngôn cũng không xa lạ gì, dù sao cũng là cây hái ra tiền mới của Thánh Hoàng, cằm như dao gọt (Vline đó:v), mắt to môi phấn, tóc dài suôn mượt, trên người một chiếc váy dài màu rượu vang, đây là cách ăn mặc Tiêu Mạc Ngôn yêu thích. Đối với ánh mắt dò xét của Tiêu Mạc Ngôn, Hàn Linh nhếch khóe môi, thuận thế ngồi sát lên người cô. Phả vào mặt nàng là mùi bạc hà thơm mát khiến cho trái tim Hàn Linh đập nhanh một nhịp, nàng lấy tay vén lên những sợi tóc dài rũ xuống bên tai, đến khi Hàn Linh ngẩng đầu lên nhìn Tiêu Mạc Ngôn, ánh mắt dò xét lúc nãy đã không còn thấy, thay vào đó chính là nụ cười thích thú. Biến đổi nhanh chóng làm Hàn Linh có chút sững sờ, vốn nghĩ kỹ mấy lời khách sáo giờ nói không nên lời, nàng li3m li3m môi, hơi ngây ngốc nhìn Tiêu Mạc Ngôn. Đôi mắt Tiêu Mạc Ngôn rất đẹp, không phải loại mắt to truyền thống, hẹp dài mà thâm thúy, đôi đồng tử như khảm tinh quang, lóe sáng lấp lánh, lại thêm khóe miệng nhếch nụ cười, cùng với chóp mũi truyền đến hương thơm ngát, cảm giác, thị giác cùng song song k1ch thích khiến tim Hàn Linh đập như bay. Tiêu Mạc Ngôn nhìn bộ dáng ngây ngốc của Hàn Linh cười cười, \"Đã quen chưa?\" \"A, rồi, khá tốt...\" Hàn Linh ẩn giấu cúi đầu xuống, không dám đối mặt với Tiêu Mạc Ngôn, chết tiệt, nàng cư nhiên bị thôi miên. Tiêu Mạc Ngôn đặt ly rượu trong tay lên bàn, một tay tùy ý khoác lên ghế sa lon, nhìn Hàn Linh đang mất tự nhiên, không khỏi cười cười. Trẻ tuổi thật là tốt, nhớ năm đó cô chính là bị bộ dáng thẹn thùng của Hạ Linh Doanh khiêu khích, cô gái trước mắt này cũng là mỹ nữ, nhưng thần thái và khí chất thua xa vợ cô. \"Hình như Tiêu tổng không mấy vui vẻ...\" Hàn Linh nhìn chằm chằm vào đôi mắt Tiêu Mạc Ngôn, trong đôi mắt xinh đẹp phản chiếu lạnh lùng, giọng nói cũng mang theo chút do dự mà câu nhân. Tiêu Mạc Ngôn nhìn đôi mắt Hàn Linh khẽ lay động, theo bản năng cô xoay vòng nhẫn cưới, cười nói: \"Đúng vậy a, bị người ta quản, làm sao vui vẻ chứ?\" \"Bị người quản?\" Hàn Linh kinh ngạc nhìn Tiêu Mạc Ngôn, ai quản Tiêu tổng? Hiển nhiên, Hàn Linh là người thông minh, nàng có thể cảm giác được tâm tình Tiêu Mạc Ngôn trước sau thay đổi, ánh mắt thoáng ảm đạm, nàng cúi đầu nói: \"Nếu tôi có một người yêu như Tiêu tổng, nhất định sẽ dành tất cả cho cô ấy, làm sao lại quản, nuông chiều còn không hết.\" \"Nói rất đúng!\" Tiêu Mạc Ngôn chân thành tán thưởng, còn giơ ngón tay cái lên: \"Nếu tìm một người phụ nữ tập họp cả trí tuệ và sắc đẹp trên người, ai mà không cưng đến tận trời!\" Tán thưởng của Tiêu Mạc Ngôn khiến Hàn Linh cảm thấy được khích lệ, vừa rồi mất tự nhiên cũng đã phai nhạt rất nhiều, những lời dã chuẩn bị từ trước cũng bắt đầu thao thao bất tuyệt nói ra. Tiêu Mạc Ngôn tựa trên ghế sa lon, rất thoải mái nghe mỹ nữ ca ngợi mình, một bộ dạng thật hưởng thụ, thậm chí đắc ý nhắm mắt lại, tận tình hưởng thụ sự sùng bái của người trẻ tuổi. Hai người đang trò chuyện nhiệt tình, nghe đám người trước mặt đột nhiên xôn xao, Tiêu Mạc Ngôn nghĩ rằng ai đó đang nhảy múa hoặc làm trò, cũng không phản ứng, cô tiếp tục híp mắt nghe Hàn Linh tôn sùng mình. Cho đến khi cảm giác được có vô số ánh mắt như đao bắn qua, không khí như ngưng đọng lại, lúc này Tiêu Mạc Ngôn mới nhíu mày, cô chua kịp mở mắt, mũi cô nghe được một mùi thơm cơ thể quen thuộc thổi qua, trong lòng Tiêu Mạc Ngôn khẽ run rẩy, mắt cũng không dám mở, cả người cô theo trên ghế sô pha tuột xuống, khuôn mặt nhăn nhó, một bộ dáng rất khó chịu. \"Uống nhiều quá, đau đầu... Đau chết mất.\" Hàn Linh há to mồm nhìn cả người Tiêu Mạc Ngôn đột nhiên chảy xuống trên ghế sô pha, nhìn lại trên bàn trà chỉ nhấp mấy ngụm rượu, nàng lại vừa nghiêng đầu, thấy bên cạnh một người phụ nữ toàn thân váy dài màu trắng, mang sự giận dỗi trên mặt, dường như mang theo một luồng tiên khí nhìn chằm chằm vào Tiêu tổng, Hàn Linh nuốt ngụm nước miếng.",
  "nextChapter": "https://gacsach.top/doc-online/de-nhat-phu-nhan-chuong-02",
  "prevChapter": "https://gacsach.top/de-nhat-phu-nhan_diep-sap.full"
}