{
  "title": "Nhật ký AB - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/68177/nhat-ky-ab-chuong-01-phan-2.html",
  "content": "Sau khi trở về văn phòng, Kiến Phi do dự trong chốc lát, rồi cô đứng dậy đi đến đầu kia của hành lang, gõ cửa phòng làm việc của Lý Vi. “Thật ngại quá,” cô đi thẳng vào vấn đề, “Về bản thảo của Hạng Phong, có một chút trở ngại.” Lý Vi dừng lại động tác gõ bàn phím, tầm mắt cô ta từ màn hình máy tính chuyển qua gương mặt cô, khoé miệng mỉm cười nhưng chỉ là kiểu cách, ý tứ là: làm sao vậy? “Anh ta… Gần đây bận rộn nhiều việc,” không biết tại sao cô lại tìm lý do nghe ra thật giả dối, “Ngày mốt chỉ có thể nộp một phần.” Phía sau tròng kính thật dày ở trên mũi của Lý Vi thật ra là một đôi mắt sáng ngời xinh đẹp, nhưng mà lúc này đây đôi mắt đó kết hợp với đôi lông mày hơi nhếch lên sẽ để lại ấn tượng sắc bén cho người khác: “Một phần?” “… Một phần tương đối nhỏ.” Thực ra cô vốn không có cách khẳng định anh có thể giao ra chút gì đó. Lý Vi dùng đôi mắt sáng ngời xinh đẹp kia mà quan sát cô vài giây, sau đó tầm mắt cô ta lại quay về màn hình máy tính, ngón tay gõ trên bàn phím một lần nữa: “Tôi biết rồi.” Lương Kiến Phi hiểu được mình đã bị mất mặt trước chủ biên tạp chí mới đến, mấy tuần trước khi giám đốc giới thiệu Lý Vi với cô, nói rằng hy vọng về sau hai người sẽ chung sức hợp tác, thậm chí có ý muốn cô giúp Lý Vi, nhưng bây giờ xem ra - có lẽ cô căn bản không giúp được gì cả. “Tôi sẽ cố hết sức.” Nói xong câu này, cô liền lui ra ngoài. Đôi giày bốt màu đen mới mua giẫm lên sàn nhà lót đá cẩm thạch màu trắng của hành lang kia phát ra âm thanh “lộc cộc, lộc cộc” trong trẻo. Còn có thể nói cái gì đây, nếu là chuyện mình không thể thay đổi, như vậy điều duy nhất có thể làm chính là cố gắng. Lúc tan ca hôm nay, mưa đã tạnh, nhưng trên mặt đất vẫn còn ướt sũng, Kiến Phi cúi đầu nhìn xuống đôi giày của mình, hai bên cạnh giày đã bị dính bùn, chẳng qua may mắn là nhìn không quá xấu xí. Cô đứng trước cửa cao ốc văn phòng, ngẩng nhìn bầu trời sớm đã đen như mực, nghĩ thầm: tôi cuối cùng là vì cái gì muốn mua đôi giày mới này để mang trong thời tiết như vậy hả….. Sau vài giây, cô rốt cục nhớ tới đáp án của vấn đề nhàm chán này - bởi vì tối nay cô có hẹn, có thể nói là cuộc hẹn “vô cùng quan trọng”. Chiếc xe SUV màu xanh đậm lại lên đường một lần nữa, giao thông mỗi tối thứ hai luôn đặc biệt trôi chảy, cô nhanh chóng tới trước cửa của một quán ăn gia đình nào đó, bảng hiệu của quán ăn kia luôn rực rỡ chói mắt với ánh đèn neon lập loè - phù hợp với phong cách đặc biệt khoa trương của Thang Dĩnh. Cô để chiếc áo khoác nặng nề ở lại trong xe, nhìn vào gương xe sửa sang lại chiếc áo len có vẻ hơi mỏng manh ở trên người một chút, cô đeo một chiếc khăn choàng lớn rồi đi vào quán ăn. Có lẽ mọi người đều bị chói mắt bởi bảng hiệu kia, cho nên trong thời gian cao điểm, quán ăn không có nhiều khách lắm, cô thoáng nhìn xung quanh một chút thì liền thấy một cánh tay bao bọc trong chiếc áo thun ngắn tay màu hồng nhạt đang vẫy tay về phía cô. Chủ nhân của cánh tay kia khá xinh đẹp, quả thực có thể dùng “lộng lẫy” để hình dung, Kiến Phi bĩu môi, nhanh chóng bước qua. “Chị rốt cuộc đã đến rồi!” Khoé miệng Thang Dĩnh hơi kéo ra, đôi môi lộ ra độ cong xinh đẹp. Lương Kiến Phi không khỏi ngẩn người, cô ngoảnh đầu lại không chút kiêng kị mà bắt đầu đánh giá người đàn ông đang ngồi đối diện Thang Dĩnh - quả nhiên, bộ dạng cũng không tệ lắm - bằng không, Thang Dĩnh cũng sẽ không giả vờ đoan trang thế này. Kiến Phi lộ ra một nụ cười bất đắc dĩ, hào phóng ngồi xuống, cô nghe Thang Dĩnh nói: “Trần tiên sinh, vị này chính là chị họ của tôi Lương Kiến Phi, là cô gái mà mẹ tôi đã nhắc tới trong điện thoại.” Hai chữ “cô gái” kia thật làm cho cô rùng mình một cái, nhưng cô nên khắc chế sự thôi thúc muốn cười ra, cô nhìn ánh mắt của Trần tiên sinh nói, “Xin chào.” Đối phương cũng lịch sự nói lại một câu với cô, chẳng qua cô nhìn ra tâm tư của anh ta vốn không ở trên người mình. “Chị họ của tôi là người rất tốt,” thanh âm của Thang Dĩnh rất dịu dàng giống như gió xuân, “Cũng rất tài giỏi, hiện đang là biên tập viên ở nhà xuất bản.” Kiến Phi rất muốn sửa lại cho đúng “Là công ty xuất bản không phải nhà xuất bản”, thế nhưng cô thấy ánh mắt của Trần tiên sinh đang nhìn Thang Dĩnh nên nhịn xuống. Lời nói của Thang Dĩnh khiến cho cô nhớ tới hai chén vằn thắn lúc sáng, nhớ tới chính mình đập cửa nhà Hạng Phong, lại nghĩ đến một câu kia của Lý Vi “Tôi biết rồi”, vì thế tâm trạng của cô bỗng nhiên vô cớ giảm sút. Người kia bây giờ đang làm gì thế? Sẽ thật sự phác thảo câu chuyện ư? Nếu trước giờ tan ca ngày mai hoặc là sáng ngày mốt anh ta có thể giao một, hai vạn từ không, cô làm sao có thể thương lượng với Lý Vi… Nhưng nếu anh ta không giao ra thì sao? Một chữ cũng không có? Cô có thể nói ra câu “mời người khác giỏi hơn” không? “Chị họ,” Thang Dĩnh chạm vào cánh tay cô, “Chị họ, Trần tiên sinh hỏi chị bình thường thích làm gì đấy…” Lúc này Lương Kiến Phi mới lấy lại tinh thần, cô bình tĩnh liếc nhìn Thang Dĩnh một cái, rồi nhìn người đàn ông ở phía đối diện kia, cuối cùng cô quyết định không tiếp tục chịu đựng một câu giả mù sa mưa “… Đấy” của Thang Dĩnh nữa. “Là thế này,” cô điều chỉnh lại tư thế ngồi, nhìn thẳng người đàn ông đối diện, “Tôi không biết bọn họ đã lừa anh đến tham gia việc xem mắt lần này như thế nào, điều tôi muốn nói là… Tôi đã 30 tuổi, hơn nữa từng có một cuộc hôn nhân thất bại, trên cơ bản tôi không phải là người mà anh muốn tìm.” Trần tiên sinh kinh ngạc nhìn cô, như là sợ ngây người. Cô lấy ra một tấm danh thiếp từ trong túi đẩy đến trước mặt anh ta, “Phía trên tấm danh thiếp có số điện thoại của Thang Dĩnh, lúc rảnh rỗi anh có thể gọi cho cô ấy, đêm nay có thể được - nhưng mà phải nửa tiếng sau. Bây giờ tôi tìm cô ấy có chút việc, cho nên xin lỗi không thể tiếp chuyện được, hoá đơn phiền anh thanh toán dùm, may mắn là chúng tôi còn chưa gọi thức ăn - chủ yếu là, tôi không muốn anh lãng phí tinh thần và sức lực không cần thiết.” “…” “Cứ như vậy đi,” cô nở một nụ cười máy móc có phần đáng yêu, sau đó tất cả những biểu hiện trên khuôn mặt lại biến mất không còn một mảnh trong một giây đồng hồ, “Rất vui được gặp anh, tạm biệt.” Nói xong, cô kéo người bên cạnh là Thang Dĩnh đang có chút tức giận, hai người bước nhanh ra khỏi quán ăn. “Này!” Thang Dĩnh ngồi trên chiếc xe SUV màu xanh, rốt cục nhịn không được lộ ra bản sắc mạnh mẽ, “Em có biết vì đến tham gia buổi xem mắt quái đản này cùng em, chị đã bỏ bao nhiêu cuộc hẹn không? Em như vậy chị làm sao có thể ăn nói với mẹ chị hả?” Kiến Phi không rên một tiếng mà từ ghế sau lấy một phong thư thật dày giao cho Thang Dĩnh: “Trước thứ hai tuần sau, bình luận những cuốn sách này cho em được không, mỗi bài xấp xỉ 500 đến 1000 từ, phải viết… ‘Thời báo New York’.” Rất ít người có thể đoán được, Thang Dĩnh ngực lớn kia, ở dưới bề mặt của đầu óc, kỳ thật được bao vây bởi tư tưởng của một người có tài văn chương, thật giống như quán ăn lúc nãy có bảng hiệu lập loè thế nhưng có thể cung cấp món ăn ngon miệng. Thang Dĩnh là một người đa tài, tác giả chuyên mục, nhà phê bình điện ảnh, nhà bình luận sách… Hễ là công việc về phát biểu bình luận, cô có thể làm tốt. “Trời à, lại là ‘Thời báo New York’, em tha cho chị đi…” Thang Dĩnh trợn mắt. “Không cần quá dài, nhưng phải khen ngợi thật sự có hài hước, chị hiểu không?” Nhà bình luận dường như mặc kệ cô. “… Còn có, còn có một chuyện,” Kiến Phi do dự mở miệng, “Có thể nhờ chị giúp một việc không?” “… Nói!” “Chị không phải cùng người kia… rất quen thuộc sao?” Người cô nói đến chính là cái tên nổi tiếng trong giới tiểu thuyết trinh thám. “Thì làm sao?” “Có thể giúp em nhờ anh ta viết thay bản thảo đã hẹn trước không, giá cả chỉ cần không quá đáng đều có thể thảo luận, nhưng điều kiện là sáng ngày mốt nhất định phải nộp bản thảo, chỉ cần năm vạn từ là được.” Thang Dĩnh trầm lặng vài giây, gần như không muốn thêm phiền toái ở trên người, cuối cùng cô nhướng lông mày nói: “Chị chỉ có thể nói, chị sẽ cố gắng thử xem.” Kiến Phi cười khổ, lại là “cố gắng”… Nhưng con người nếu thật sự có thể cố gắng hết sức, cũng là một việc không dễ dàng. Vì thế cô gật đầu, nở một nụ cười cảm kích. “Sao lần nào em cũng tìm chị làm chuyện ‘sát thí x cổ*’.” Khi không có người khác giới đến gần trong phạm vi mười mét, Thang Dĩnh liền hiện ra “gương mặt thật” của mình. (*) dịch sát nghĩa là chùi đít, trong câu này có ý là dọn dẹp tình hình lộn xộn. “… Ai bảo chị là chị họ của em.” Kiến Phi cười khổ. Ồ, trên thực tế, Thang Dĩnh mới là người lớn tuổi hơn, nhưng cô thường cảm thấy mình trông trẻ tuổi, cho nên luôn giới thiệu với người khác Kiến Phi là chị họ. “Chị muốn ăn cơm tối.” Kiến Phi nhìn thấy Thang Dĩnh đẩy cửa xuống xe, trở lại quán ăn có đèn neon lập loè kia, Trần tiên sinh hẳn là còn chưa rời đi, bọn họ có lẽ sẽ qua một đêm vui vẻ, cô không khỏi cười rộ lên, là nụ cười từ trong đáy lòng, vì Thang Dĩnh mà cảm thấy vui vẻ - một người nếu có thể luôn sống trong giản dị và vui vẻ, đó chính là một chuyện có ý nghĩa nhất. Cô cài dây an toàn một lần nữa rồi lên đường. Lúc chờ đèn đỏ ở ven đường, cô nhìn thấy tiệm sách báo ở góc đường vẫn còn mở cửa, trên cửa kính dán một tấm áp phích thật to, đó là áp phích sách mới của Hạng Phong vừa được xuất bản, hình ảnh trên tấm áp phích mông lung trong bóng đêm căn bản không thấy rõ lắm, nhưng ở góc bên phải kia là một hàng chữ màu đỏ vô cùng nổi bật: tiểu thuyết trinh thám được mong đợi nhất trong năm nay! Hãy đón đọc tác phẩm hồi hộp xuất sắc! Cô cười khổ, chuyện sắp xếp dòng chữ đỏ thô tục này, trong cuộc thảo luận ban đầu cô đã phản đối rất mạnh mẽ, nhưng cuối cùng phải thỏa hiệp, nhưng bây giờ có vẻ như dòng chữ thô tục trên áp phích kia thật có thể hấp dẫn người khác. Cuộc sống cũng như vậy, nếu có một ngày, bạn từng suy nghĩ và cố chấp với điều gì đó, nhưng phát hiện là sai lầm hoặc là căn bản không đáng nhắc tới. Bạn sẽ làm như thế nào? Bỏ cuộc, hay là tiếp tục kiên trì trong im lặng? Bỗng nhiên, chuông điện thoại reo lên khiến cô giật mình, vội vàng tìm điện thoại, cô tìm một lúc thì mới nhớ ra chính mình có một chiếc Bluetooth, điện thoại nằm trong ngăn dưới cùng của ba lô, muốn tìm ra e rằng sẽ tốn nhiều thời gian. Chiếc xe ở phía trước cô đã bắt đầu chạy, cô cũng thả thắng xe, rồi nhấn vào nút của Bluetooth để nhận điện thoại, âm thanh giai điệu nhẹ nhàng, điện thoại được kết nối: “Nếu cô có đủ tiền, cô sẽ mua túi xách hiệu Louis Vuitton và cờ xe đầy màu sắc theo hình Optimus Prime (nhân vật trong truyện Transformer), hay là mua túi xách in hình Optimus Prime với mô hình Transformer có ký hiệu Louis Vuitton?” Lương Kiến Phi sửng sốt vài giây, cô trả lời rất bình tĩnh và quyết đoán: “Cái thứ nhất.” “A...” Một từ “A” này của Hạng Phong, có nghĩa là “Không ngoài dự đoán”, lại có chút “Ghét”. Quả nhiên, anh nói “Tạm biệt” rồi ngắt điện thoại. Trong lòng Kiến Phi cười lạnh một tiếng, tầm mắt đọng lại trên con đường ở phía trước, như chưa bao giờ nhận được cú điện thoại kỳ quái này. Đây là nhân vật cô phải thủ vai, một người bất đắc dĩ, thường thường bất tri bất giác khiến bản thân trở thành người biên tập luôn rơi vào thế bị động, mà tất cả những điều này đều do Hạng Phong ban tặng.",
  "nextChapter": "https://gacsach.top/doc-online/68178/nhat-ky-ab-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/68176/nhat-ky-ab-chuong-01-phan-1.html"
}