{
  "title": "Vì sao họ thành công - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/21080/vi-sao-ho-thanh-cong-chuong-05.html",
  "content": "ARCHIE W. DUNHAM CHỦTỊCH CÔNG TY CONOCOPHILLIPS HOẠCH ĐỊNH TỐT ĐỂ TRÁNH KẾTQUẢ TỒI “Tôi đã học được một bí quyết lãnh đạo rất hiệu quả từ khi còn phục vụ trong Hải quên Mỹ, gọi là Bí quyết 5-P: Prior Planning Prevents Poor Performance (tạm dịch: Hoạch Định Trước để Tránh Kết Quả Kém).” Dù trong quên đội hay trong kinh doanh, mọi chuẩn bị đều có ý nghĩa then chốt đối với thành công. Sở dĩ Hải quên thường rất thành công trong các kế hoạch của họ là vì họ rất tỉ mó trong các kế hoạch của mình; họ luôn dự liệu trước mọi tình huống tồi tệ nhất nên luôn dự phòng nhiều phương án thay thế khác nhau. Khi bước vào hàng ngũ quản lý cao cấp và có cơ hội huấn luyện các nhà quản lý trẻ, tôi luôn áp dụng bí quyết đó. Kết quả là, tôi gần như không bao giờ đi họp mà không chuẩn bị trước. Tôi có một đội ngũ quản lý giỏi. Họ được huấn luyện để tư duy và hành động theo cách của tôi. Việc hoạch định trước luôn mang lại kết quả tốt – đó cũng chính là điều tôi đã làm để hiện thực hoá giấc mơ của cả đời tôi là biến Conoco trở lại thành một công ty độc lập. Conoco sáp nhập với DuPont vào năm 1981 để tránh bị đối thủ sang đoạt. Đến năm 1998, lý do ban đầu biện hộ cho việc sáp nhập không còn và xuất hiện nhiều lý do khác đòi hỏi chúng tôi phải hoạt động độc lập với Dupont. Nhưng việc giành lại độc lập là một nhiệm vụ vô cùng to lớn đòi hỏi phải được hoạch định rất tỉ mó và toàn diện. Chúng tôi phải sắp xấp những lý luận sắc bén để thuyết phục ban giám đốc DuPont rằng việc tách ra sẽ mang lại lợi ích tốt nhất cho các cổ đông. Chúng tôi đã không chỉ tin tưởng vào năng lực tư duy của riêng chúng tôi. Chúng tôi đã mời các ngân hàng đầu tư và các chuyên gia tài chính từ bên ngoài tham gia – đầu tiên là để giúp chúng tôi soạn thảo hồ sú trình ban giám đốc, sau đó là chuẩn bị trước cơ sở để bán cổ phần lần đầu cho công chúng (IPO). Chúng tôi thuê các nhà tư vấn pháp lý độc lập giúp chúng tôi đàm phán toàn bộ lộ trình của giao dịch này, thay vì nhờ bộ phận pháp lý của DuPont. Việc hoạch định toàn diện đã đi vào chi tiết trong mọi bước đi của quá trình tìm lại sự tự chủ kinh doanh của chúng tôi. ARCHIE W. DUNHAM Cuối cùng, việc hoạch định đó đã được tưởng thưởng một cách tuyệt vời. Khi cổ phiếu của Conoco bắt đầu được giao dịch trên Thị trường Chứng khoán New York ngày 22/10/1998, lệnh mua cổ phiếu đã được đăng ký vượt mức mong đợi: 4,4 tỉ đô la! Một thương vụ lớn nhất trong lịch sử nước Mỹ tính đến thời điểm đó. Theo tôi, điểm quan trọng nhất trong kỹ năng lãnh đạo hiệu quả là sự tập trung. Bạn không thể đi khắp nơi và làm tất cả mọi việc cùng một lúc. Bạn phải tập trung vào những ưu tiên hàng đầu trong từng ngày. Hiệu quả quản lý không phụ thuộc vào sự cần cuâ hay lượng thời gian hao phí lao động của bạn. Hãy chú ý vào những điều thực sự quan trọng nhất. Hầu hết các trường hợp lãnh đạo thất bại đều do sự thiếu tập trung trong công việc, cả ngắn lẫn dài hạn. TỔNG GIÁM ĐỐC TẬP ĐOÀNCRUTCHFIELD VAI TRÒ CƠ BẢN CỦA MỘT NHÀ LÃNH ĐẠO LÀ TẠO RA SỰ THỐNG NHẤT XUYÊN SUỐT “Rất nhiều người viết vì vai trò của nhà quản lý trong việc liên kết các nhóm nhân viên của họ với các chiến lược và chiến thuật kinh doanh của công ty. Vì mặt này, Kenneth Lay, CEO của Tập đoàn Enron là một trong những lãnh đạo tài ba, nhưng như thế vẫn chưa đủ. Bởi vì còn một điều rất quan trọng khác là việc liên kết các giá trị và thiết lập nền văn hoá công ty mà ít có quyển sách nào nhắc tới. Phương pháp lãnh đạo hiệu quả nhất theo tôi là nhận diện, ghi nhớ và quản lý tốt nền văn hoá công ty. Người quản lý phải nắm vững những giá trị cơ bản vì văn hoá công ty mà mình mong muốn và có khả năng liên kết mọi người trong tổ chức xoay quanh những giá trị đó. Rõ ràng là, nếu Lay có những giá trị này và tạo ra được môi trường văn hoá công ty lành mạnh song song với việc liên kết nhân viên của mình, thì có lẽ Enron đã không sụp đổ bằng một vụ bê bối tài chính chấn động như thế. Vậy, người lãnh đạo cần có những giá trị nào? Từ kinh nghiệm bản thân, tôi thấy rằng những người lãnh đạo thực sự thành công luôn đề cao trách nhiệm phục vụ lợi ích tốt nhất cho khách hàng, nhân viên, đối tác kinh doanh và các nhà đầu tư bên ngoài công ty một cách dài hạn. Vấn đề khó khăn là làm thế nào để cân bằng lợi ích của tất cả các bên có liên quan này. Nếu bạn giảm giá sản phẩm để làm hài lòng khách hàng, rõ ràng là bạn đang xâm phạm tiêu chí “lợi nhuận cao nhất” của các cổ đông. Mặt khác, nếu bạn không thực sự nhạy cảm với nhu cầu của khách hàng, bạn sẽ không bao giờ giành được sự quan tâm của họ. Còn nếu bạn xem nhân viên và các đối tác kinh doanh là những đối tượng khiến bạn có những khoản chi phí cần phải giảm thiểu tối dễ vì lợi ích của các cổ đông, có thể là bạn đang tạo ra những sai lầm lớn. Nguồn nhân lực và các khoản đầu tư tài chính nếu được sử dụng đúng đắn sẽ trở thành những tài sản khổng lồ. Nếu bạn chỉ tập trung vào việc làm giàu, bạn có thể hủy hoại cả doanh nghiệp. Cơn sốt chạy theo tiền bạc vào cuối những năm 1990 đã cám dỗ các nhà quản lý đưa ra những quyết định phục vụ cho bản thân họ, mà kết cục là xâm phạm quyền lợi của các thành phần khác – khách hàng, nhân viên, đối tác kinh doanh và móa mai thay, kể cả bản thân họ. Để liên kết mọi người xung quanh những giá trị của mình, theo tôi, bước đầu tiên là phải biến những giá trị đó thành hiện thực hoàn toàn. Người lãnh đạo phải là hiện thân của những giá trị cốt lõi của tổ chức. Bước tiếp theo là truyền đạt những giá trị đó một cách nhất quán, biến nó thành niềm tin trong tổ chức của bạn. Sau đó, bạn phải đảm bảo có một hệ thống quản lý có thể duy trò những giá trị này. Crutchfield là một tập đoàn sản xuất hàng điện tử tiêu dùng. Chúng tôi bán hàng chủ yếu qua đơn đặt hàng và qua mạng Internet. Chúng tôi tuyển nhân viên dựa vào khả năng của họ trong việc thích nghi với các giá trị cốt lõi của chúng tôi. Chúng tôi xem việc tuân thủ các giá trị đó là cơ sở để đánh giá và khen thưởng nhân viên. Doanh thu của chúng tôi tăng trưởng đều cho đến năm 1982 thì chậm dần và bắt đầu sụt giảm một cách đáng kể. Chúng tôi đổ lỗi cho sự suy thoái và cho rằng sự may mắn của chúng tôi sẽ được cải thiện khi nền kinh tế quốc gia thịnh vượng trở lại. Năm 1983, nền kinh tế bắt đầu phục hồi mạnh mẽ. Tuy nhiên, doanh số của chúng tôi lại giảm 10% và lợi nhuận chuyển sang con số âm. Nguồn tiền mặt của chúng tôi ngày càng eo hẹp do thua lỗ và chi phí xây dựng tòa nhà mới. Đầu năm sau đó, tôi phải đi vay ngân hàng. Các khoản lỗ cứ tiếp tục tăng lên và đến cuối muâa hè, khoản vay đã là một con số đáng kể. Mặc dù giá trị thuần của công ty rất lớn, nhưng khoản lỗ này làm chúng tôi - và dĩ nhiên là cả ngân hàng cho vay - hết sức quan tâm. Có lẽ chúng tôi đã phạm phải một sai lầm cơ bản nào đó. Một trong các phoá chủ tịch công ty cho rằng chiến lược kinh doanh của chúng tôi đã sai lầm. Ông ấy và những người ủng hộ tin chắc rằng chúng tôi đã đưa quá nhiều giá trị vào sản phẩm và do đó phải tính giá cao hơn so với các đối thủ cạnh tranh. Họ đề nghị chúng tôi áp dụng chiến lược của một công ty chuyên cung cấp hàng qua thư tín ở Baltimore. Danh mục hàng hoá của họ kém xa chúng tôi, sản phẩm của họ được mô tả bằng hình vẻ trên loại giấy in báo thay vì ảnh chụp. Công ty này cũng không cung cấp những dịch vụ khách hàng như chúng tôi: điện thoại miễn phí, đường dây nóng phục vụ khách hàng và hỗ trợ kỹ thuật, hướng dẫn lắp đặt, đặc quyền trả lại hàng không giới hạn, các trung tâm bảo hành,… Tuy nhiên, giá cả hàng hoá của họ thấp hơn chúng tôi và điều đó được xem là thành công. Khuyến nghị của nhóm nhân viên này mạnh mẽ đến mức tôi có cảm tưởng rằng nếu không nghe theo họ, tôi sẽ gặp thảm họa. Một ý kiến hoàn toàn khác được Trường Thương mại McIntire thuộc Đại học Virginia đề xuất. Tác giả của đề nghị này kết luận rằng: “Tập đoàn Crutchfield có tầm voác hoạt động vượt quá khả năng điều hành của Bill Crutchfield”. Tôi hiểu rằng ông đề nghị nên thay thế tôi bằng một Tổng giám đốc khác. Rất may là tôi cũng không nghe theo ý kiến này. Thay vào đó, tôi đã dành rất nhiều thời gian suy nghĩ một cách sâu sắc vì mọi mặt. Và thay vì phân tích tìm hiểu tại sao có sự biến động của các con số qua các năm, tôi suy nghĩ vì việc tại sao linh hồn của công ty lại thay đổi như thế. Khi tầm voác công ty còn chưa phát triển, nó là hiện thân của những giá trị mà tôi mong muốn: chăm sóc khách hàng, tôn trọng nhân viên, hợp tác chặt chẽ với đối tác và phấn đấu vươn đến sự hoàn hảo. Tuy nhiên, điều mà giờ đây tôi nhìn thấy tại công ty là bầu không khí văn hoá xa lạ với những niềm tin của tôi. Giờ đây, nhân viên kinh doanh chú ý vào việc làm sao tăng số tiền hoa hồng của bản thân họ hơn là chăm sóc lợi ích của khách hàng. Việc quản lý kho hàng trở nên quan liêu đến mức phải mất vài ngày, một đơn đặt hàng mới được chuyển đi thay vì trong vòng 24 giờ như trước kia. Nhân viên dịch vụ khách hàng tập trung bảo vệ cấp trên của họ khỏi bị những khách hàng giận dữ làm khó thay vì giải quyết thỏa đáng những khiếu nại của khách hàng. Quan trọng nhất là việc nhân viên không còn tôn trọng lẫn nhau như trước đây. Tinh thần làm việc yếu kém, tỉ lệ bỏ việc rất cao và sự hợp tác rất thấp. Cuối cùng, tôi nhận ra rằng chúng tôi đã mất động lực trở thành công ty hàng đầu trong lĩnh vực của mình. Việc thiết kế danh mục sản phẩm bị thả nổi. Các mẫu quảng cáo thiếu sự hấp dẫn. Việc giao hàng thường bị nhầm lẫn. Bao bò không bắt mắt. Các tư vấn viên bán hàng và kỹ thuật viên không được đào tạo bài bản. Cửa hàng trưng bày sản phẩm không chuyên nghiệp. Vì cơ bản, môi trường văn hoá công ty đã thay đổi rất lớn so với bản chất tốt đẹp của nó vài năm trước đó. Trong quá trình tư duy nói trên, tôi đã đọc được một ý tưởng phù hợp một cách kỳ lạ với tình huống của chúng tôi. Đó là một ý kiến của Thomas Watson trong một lần giảng tại Đại học Columbia năm 1962. Vị chủ tịch của IBM đã nói rằng: “Tôi tin chắc rằng bất kỳ tổ chức nào muốn tồn tại và thành công trước hết phải có những niềm tin phù hợp để làm căn cứ cho các chính sách và hành động của họ. Kế đó, yếu tố quan trọng nhất đối với sự thành công của doanh nghiệp là sự kiên trò nhất quán với những niềm tin đó. Và cuối cùng, muốn đáp ứng những thách thức của một thế giới đang thay đổi nhanh choáng, tổ chức đó phải luôn sẵn sàng thay đổi mọi thứ, ngoại trừ những niềm tin của mình”. Thế là tôi đã hiểu chính xác vấn đề nằm ở đâu. Công ty đã từng có những niềm tin phù hợp – niềm tin của tôi. Công ty lúc ấy tuy nhỏ, nhưng bằng bản năng, tôi có thể bảo đảm rằng tất cả mọi người đã từng gắn kết với những niềm tin đó. Khi công ty lớn mạnh hơn, tôi mất đi sự kiểm soát này; niềm tin của tôi và của công ty dần tách biệt với nhau. Cho đến năm 1983, sự khác biệt đã trở nên quá lớn. Do sự thay đổi này diễn ra rất chậm nên tôi không thể nhận ra vấn đề cho đến khi đọc được những lời của Thomas Watson. Một khi bạn khám phá ra vấn đề thì câu trả lời trở nên đơn giản hơn. Ban đầu, tôi đã xác định và viết ra ba niềm tin cơ bản. Sau đó tôi đã thâm vào niềm tin thứ tư. Đến nay, sau hơn 20 năm, ngôn từ đã biến đổi thành những lời lẽ như sau: 1. Đáp ứng cao hơn kỳ vọng của khách hàng bằng cách thể hiện sự trung thực, nhã nhặn, dịch vụ hoàn hảo và thông tin thực sự hữu ích. 2. Duy trò niềm đam mê trong việc cải thiện không ngừng mọi hoạt động thông qua những cam kết hướng đến sự hoàn hảo, những thay đổi và cải tổ mang lại năng suất cao hơn. 3. Tôn trọng từng đồng nghiệp và tạo ra môi trường làm việc đề cao lòng tự trọng, sự đồng thuận nhóm và sự thỏa mãn lợi ích cá nhân. 4. Tôn trọng đối tác kinh doanh và duy trò mối quan hệ các bên cùng có lợi đối với các nhà phân phối có tính chuyên nghiệp cao. Tôi đã soạn phần đầu tiên trong mẫu đánh giá nhân viên: “Sự tuân thủ những niềm tin cơ bản của chúng ta”. Cấp quản trị cao cấp sau đó bắt đầu quy trình đánh giá toàn diện. Tùy theo kết quả đánh giá dựa trên tiêu chí những niềm tin cơ bản đó, các nhân viên được giữ lại ở vị trí hiện tại, được thăng chức hay giáng chức, và trong một số trường hợp là sa thải. Mọi người nhanh choáng hiểu được thông điệp này. Gần như chỉ sau một đêm, công ty đã bắt đầu thay đổi. Các nhân viên quan tâm đến khách hàng nhiều hơn. Họ hợp tác chặt chẽ hơn với đồng nghiệp khi làm việc. Họ lại tôn trọng những đối tác kinh doanh. Và họ bắt đầu thể hiện sự cam kết hướng đến sự hoàn hảo trong khi thực hiện công việc của mình. Doanh thu bắt đầu tăng trở lại. Công ty nhanh choáng có lợi nhuận. Trong vòng một năm, chúng tôi đã đạt được những kết quả vượt ngoài sự mong đợi lạc quan nhất của mình. Mặt khác, tôi cảm thấy tự tin hơn vì nhận ra rằng mình đã kéo công ty ra khỏi con đường thất bại do đã kõp thời nhận ra vấn đề và tiến hành cải tạo nền văn hoá công ty. Vì phần đối thủ cạnh tranh mà vị phoá chủ tịch đã từng muốn công ty chúng tôi bắt chước, họ đã nộp đơn xin phá sản không lâu sau đó.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21081/vi-sao-ho-thanh-cong-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21079/vi-sao-ho-thanh-cong-chuong-04.html"
}