{
  "title": "Vì sao họ thành công - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/21076/vi-sao-ho-thanh-cong-chuong-01.html",
  "content": "GENE A. ABBOTT TỔNG GIÁM ĐỐC TẬP ĐOÀN ABBOTT & ASSOCIATES LÃNH ĐẠO GIỎI LÀ BIẾT CÁCH DÙNG NGƯỜI Theo Gene Abbott, TỔNG GIÁM ĐỐC TẬP ĐOÀNAbbott & Associates, “Thành công không thể hoàn toàn đạt được thông qua sự lãnh đạo đơn độc. Một nhà lãnh đạo giỏi phải luôn quan tâm tuyển dụng những người phù hợp, sẵn sàng trao đổi vì mọi vấn đề một cách cởi mở, đồng thời khuyến khích sự cam kết trách nhiệm của tất cả mọi người.” “Tôi đã hoạt động trong lĩnh vực cung cấp thiết bị cơ khí suốt 34 năm qua. Một trong những dự án nổi bật của chúng tôi là dự án TARP, Đường hầm xuyên lòng đất, thực hiện cho Sở Vệ sinh Đô thị Chicago. Dự án này nằm sâu dưới mặt đất 90 mét nên tất cả các thiết bị đốt nóng và làm lạnh cũng như nguyên vật liệu đều phải được đưa xuống độ sâu này và được lắp đặt vào một phòng điều khiển có kích thước bằng một sân bóng đá. Lúc đó tôi được thông báo qua điện thoại rằng chúng tôi đang gặp một sự cố nghiêm trọng. Trên mặt đất, một cẩu tháp cố định đã được lắp đặt ngay trên vị trí nơi có phòng điều khiển bên dưới! Sau vài cuộc họp, chúng tôi đã thuyết phục được những người quản lý dự án rằng cần thiết phải xây dựng một bệ đỡ kéo dài từ cẩu tháp. Sau đó, chúng tôi đã sử dụng bệ đỡ này để lắp đặt các thiết bị cần thiết trên cao độ của cẩu tháp. Bằng kỹ năng lãnh đạo, sự trao đổi thông tin và nhiệt tình làm việc, chúng tôi đã hoá giải được một tình huống nan giải và được mọi người đánh giá cao. Một dự án khác cũng rất quan trọng đối với chúng tôi là dự án Phòng thí nghiệm quốc gia Argonne ở Lemont, bang Illinois. Dự án này trị giá 6 triệu đô la Mỹ. Tuy nhiên, sau khi triển khai, chúng tôi gặp nhiều trở ngại vì phải điều chỉnh thiết kế và điều đó ảnh hưởng đến khả năng kiểm soát tiến độ thi công công trình. Cũng bằng sự trao đổi, kỹ năng lãnh đạo và sự năng nổ, nhóm chúng tôi đã tập hợp 13 bộ phận trong cơ sở này thành một. Nhờ đó, chúng tôi có thể gia công tất cả các vật tư trên cơ sở tương đồng với nhau, có thể đẩy nhanh tiến độ, cũng như tập hợp sẵn toàn bộ nguyên vật liệu tại công trường trước khi công trình được thực hiện phần mái. Người dân Argonne trầm trồ thán phục sự nhiệt tình và cần mẫn của chúng tôi. Thật ra, chúng tôi được mọi người công nhận và cảm ơn vì hiệu quả làm việc của mình không chỉ là các công tác theo đúng tiến độ, mà còn vì sự an toàn trong lao động. Phòng thí nghiệm Argonne đã ghi hình vì công tác an toàn lao động trong quá trình thi công và gửi cho tất cả các Phòng thí nghiệm khác của mình trên thế giới.” Gene kết luận: “Chỉ khi nào bạn sẵn sàng cống hiến hết mình, cố gắng đạt được những kết quả tốt nhất thì bạn mới có thể trở thành một nhà lãnh đạo giỏi”. _GENE A. ABBOTT_ DANIEL P. AMOS TỔNG GIÁM ĐỐC TẬP ĐOÀN BẢO HIỂM AFLAC HÃY ĐỐI XỬ TỐT VỚI NHÂN VIÊN CỦA BẠN Dan Amos, TỔNG GIÁM ĐỐC TẬP ĐOÀNBảo hiểm AFLAC thổ lộ rằng: “Triết lý quản lý của tôi rất đơn giản. Nếu bạn đối đãi tốt với nhân viên của mình, họ sẽ hết lòng với khách hàng và công việc kinh doanh của bạn.” “Tất cả nhân viên của chúng tôi đều biết rằng chúng tôi lắng nghe và đánh giá cao những ý kiến đóng góp của họ, mặc dù lắm khi một số ý kiến thoạt nghe qua có vẻ rất lạ luâng. Nhờ đánh giá cao các quan điểm khác nhau của nhân viên và khách hàng, chúng tôi phát triển được những sản phẩm mạnh hơn, mới hơn, và thiết lập được những mối quan hệ lâu dài hơn đối với những khách hàng mua bảo hiểm của chúng tôi.” Theo Dan, xét vì khía cạnh lợi nhuận, AFLAC là công ty bảo hiểm nhân thọ nước ngoài lớn nhất ở Nhật Bản và là công ty nước ngoài có mức lợi nhuận lớn thứ hai trong tất cả các ngành. Năm 1998, AFLAC được tạp chí Fortune xấp hạng là Công ty Bảo hiểm Số Một trong số 100 công ty có chính sách tốt nhất đối với nhân viên, và đứng đầu danh sách này trong 5 năm liền. Dan nói: “Thành công của chúng tôi không phải là ngẫu nhiên mà có. Đó là kết quả trực tiếp của triết lý và chiến lược kinh doanh lấy con người làm gốc mà chúng tôi đã theo đuổi nhiều năm qua. Chúng tôi nhận diện nhu cầu của khách hàng và phát triển các loại sản phẩm với giá cả hợp lý để đáp ứng những nhu cầu của họ. Chúng tôi cũng cung cấp các chương trình huấn luyện tiếp thị nhằm hỗ trợ cộng tác viên để họ dễ dàng chào bán các sản phẩm bảo hiểm của chúng tôi hơn. Khi có yêu cầu bồi thường theo hợp đồng bảo hiểm, chúng tôi luôn giữ đúng cam kết của mình bằng cách thanh toán một cách nhanh choáng và công bằng.” “Giữ lời hứa với khách hàng là yếu tố quan trọng nhất trong sự thành công của chúng tôi, và khả năng thực hiện điều đó phụ thuộc vào những mối quan hệ tốt đẹp với khách hàng mà nhân viên của chúng tôi đã tạo dựng được. Đó là lý do tại sao chúng tôi xem nhân viên là yếu tố có tầm quan trọng hàng đầu trong triết lý kinh doanh của mình. Chúng tôi muốn AFLAC trở thành một công ty được mọi người biết đến vì sức mạnh trong tính cách, cũng như sức mạnh vì hiệu quả hoạt động tài chính. Khả năng kéo dài sự thành công mà chúng tôi đã đạt được phụ thuộc vào cách thức chúng tôi khuyến khích và lắng nghe những ý kiến từ nhân viên, cộng đồng, khách hàng và các đối tác kinh doanh. Tôi tin rằng việc tìm kiếm và sử dụng những tài năng và cách nhìn dễ dàng của nhân viên sẽ tạo ra những quyết định chính xác hơn cho công ty, từ đó mang lại những kết quả tốt đẹp. Ví dụ như nhiều năm trước, nhân viên chúng tôi có ý kiến rằng việc chăm sóc con cái là một vấn đề rất quan trọng đối với những người có gia đình. Năm 1991, chúng tôi đã thành lập Nhà trẻ với tân gọi Imagination Station nhằm cung cấp dịch vụ nuôi dạy trẻ ban ngày cho những nhân viên công ty có con nhỏ. Ý tưởng này thành công đến mức năm 2001 chúng tôi mở thâm Imagination Station II. Hiện nay, chúng tôi là công ty cung cấp dịch vụ chăm sóc trẻ lớn nhất Georgia. Rõ ràng rằng khi nhân viên của chúng tôi biết con cái họ đang được chăm sóc tốt, họ sẽ có cuộc sống cân bằng hơn, họ tập trung tốt hơn trong công việc và sẽ không cáu gắt với khách hàng. Lợi ích từ các Imagination Station đã nâng cao khả năng giữ chân nhân viên của chúng tôi. Trung bình họ ở lại làm việc với chúng tôi 10 năm. Hiện tại, chúng tôi đang xem xét khả năng nhận những đứa trẻ lớn lên tại các Imagination Station vào làm việc cho AFLAC. Những đứa trẻ này là “tài sản” của công ty. Chúng đã biết văn hoá công ty chúng tôi; chúng biết vì AFLAC; và chúng rất mong muốn được đóng góp vào thành công của chúng tôi. Chúng tôi muốn đảm bảo rằng mọi nhân viên đều góp phần vào sự thành bại của công ty. Từng người đều có quyền mua cổ phiếu của công ty để được chia lợi nhuận hàng năm từ công việc kinh doanh chung, ngoài tiền lương. Nước lên thì thuyền lên. Khi công ty càng lớn mạnh, sự thịnh vượng của họ cũng lớn theo. Chính sách phân chia lợi nhuận được dựa trên cả hiệu quả hoạt động toàn công ty lẫn năng lực của từng nhân viên trong việc hoàn thành các mục tiêu liên quan đến công việc. Do đó, chúng tôi không còn nghe câu “Đó không phải là việc của tôi” nữa. Mọi người đều hiểu rằng nếu muốn đạt được các mục tiêu chung, tất cả phải cùng nhau làm việc. Những mối liên kết này đã tạo ra lòng trung thành và sự cống hiến được xây dựng bằng những nỗ lực không mệt mỏi. Ngay cả khi nhân viên đã rời khỏi công ty, chúng tôi vẫn xem họ là một phần của gia đình AFLAC. Gần đây chúng tôi đã tổ chức một buổi gặp mặt toàn công ty với những người đã nghỉ hưu. Việc chuyển chương trình này thành một sự kiện hàng năm đã tạo ra tiếng vang lớn. Ngoài ra, tất cả những người đã nghỉ hưu đều nhận được quyển kỹ yếu AFLAC (AFLAC Family Album). Làm sao để trở thành một người lãnh đạo tốt hơn? Lời khuyên của tôi dành cho những người muốn nâng cao kỹ năng lãnh đạo là hãy tìm cách cải thiện kỹ năng lắng nghe và giao tiếp của mình. Tôi tin rằng kỹ năng giao tiếp chính là tâm điểm của khả năng lãnh đạo giỏi. Người lãnh đạo giỏi sẽ truyền đạt tầm nhìn và những giá trị của công ty thông qua ngôn từ và hành động của mình. Người đó cần lắng nghe những vấn đề mà nhân viên phải đối mặt khi thực hiện tầm nhìn của mình và có những điều chỉnh hợp lý. Người đó cũng phải quan tâm đến những nhu cầu của khách hàng và tích cực làm việc để bảo đảm rằng sản phẩm và nhân viên của công ty có thể đáp ứng tốt nhất những nhu cầu đó. Công ty là một tổ chức sống; muốn lãnh đạo thành công, bạn phải ghi nhớ rằng cần phải có những người mua và bán sản phẩm của bạn. Điều quan trọng là các nhà lãnh đạo doanh nghiệp phải truyền đạt rõ ràng những cam kết, những giá trị của mình và làm cho mỗi nhân viên nhận thức rõ vai trò quan trọng của họ đối với sự thành công của công ty. Để giao tiếp tốt, bạn cần phải thấu hiểu mọi vấn đề trước khi truyền đạt đến nhân viên của bạn để bảo đảm rằng chúng cũng rõ ràng và dễ hiểu đối với tất cả mọi người, bất kể họ ở vị trí nào trong công ty. Tôi thường sử dụng e-mail và những ghi chú viết tay để truyền đạt những vấn đề đơn giản và chuyển tải thông tin nhanh choáng. Đối với những vấn đề phức tạp hơn một chút hay cần thảo luận thâm, tôi dùng điện thoại hay ghé vào phòng làm việc của cấp dưới. Khi tôi thực sự cần truyền đạt một ý tưởng nào đó đòi hỏi nhân viên phải tập trung chú ý, tôi sử dụng bản ghi nhớ (memo). Tuy nhiên, rất hiếm khi tôi sử dụng memo trong nội bộ AFLAC, nên một khi tôi sử dụng đến nó thì mọi người đều biết rằng họ phải chú ý và tập trung cao độ. Tôi thường tổ chức các cuộc họp toàn công ty để thông báo cho mọi nhân viên biết vì hoạt động kinh doanh và các chính sách hiện hành của công ty. Đó không những là dõp để tôi trình bày và giải thích những vấn đề có ảnh hưởng đến hoạt động kinh doanh chung của công ty mà còn là cơ hội giúp nhân viên có được bức tranh toàn cảnh vì công ty, qua đó họ tự xác lập được phạm vi hoạt động của mình và hiểu được rằng tại sao mỗi người đều có tầm quan trọng đối với sự thành công của AFLAC. Chúng tôi có một chương trình gọi là Sáng kiến nghề nghiệp nhằm khuyến khích nhân viên đề xuất ý tưởng cũng như khen thưởng họ nếu ý tưởng của họ được triển khai. Kỹ yếu AFLAC của chúng tôi luôn dành chỗ để nêu bật những đóng góp xuất sắc của các cá nhân đối với công ty. DANIEL P. AMOS Cuối cùng, người lãnh đạo giỏi phải hỏi rất nhiều câu hỏi khác nhau vì nhân viên: Điều gì kích thích họ làm việc? Những nhu cầu nào của họ đã được thỏa mãn? Nhu cầu nào chưa được thỏa mãn? Bạn có thể giúp họ như thế nào? Việc hỗ trợ họ sẽ tạo ra tác động gì đối với công ty? Lắng nghe và đáp ứng nhu cầu của nhân viên sẽ giúp công ty phát triển cả trong ngắn hạn và dài hạn.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21077/vi-sao-ho-thanh-cong-chuong-02.html",
  "prevChapter": "https://gacsach.top/vi-sao-ho-thanh-cong_lucinda-watson.full"
}