{
  "title": "Cô Vợ Khó Tính Của Tổng Tài Lạnh Lùng - Chương 01: Cao Trạch Vũ",
  "url": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-01-cao-trach-vu",
  "content": "Chương 01 : Cao Trạch Vũ Ban ngày, đường cái rộn ràng nhốn nháo, vào giờ phút này, thành thị trở nên yên tĩnh hẳn, chỉ còn đèn neon phát ra ánh sáng miên man. Nghiêm Thư Hàm nửa người dựa vào trên tường, nước mắt không ngừng chảy xuống gương mặt, không ai sẽ nghĩ đến một cái diện mạo mỹ nữ xinh đẹp như thế sẽ khóc đến thương tâm như vậy. Chờ khóc đủ rồi, Nghiêm Thư Hàm dùng tay khởi động thân thể của mình, một tay chống lên mặt tường, một tay lau khô nước mắt trên mặt mình, chậm rãi hướng vào chỗ tràn ngập bóng tối hắc ám. Rạng sáng, trong cái hẻm nhỏ phía trước chỉ có ánh đèn sáng tối tăm. Nghiêm Thư Hàm đang ở trong trạng thái say rượu không nhìn rõ phía trước, cảm giác cảnh vật bên người chao đảo. chỉ có thể dựa vào cảm giác đi tới. Nhưng mà điều cô không biết chính là từ giây phút cô bước vào hẻm nhỏ tối tăm này, một người đàn ông xa lạ ngồi ở trong xe vẫn luôn nhìn chính mình, nhưng vẫn luôn nhìn theo ba gã đàn ông. Ánh mắt ba gã đàn ông vẫn luôn không ngừng nhìn chằm chằm vào cơ thể cô, trong ánh mắt tràn ngập mùi vị không tinh khiết. Nghiêm Thư Hàm không cảm nhận được cảm giác nguy hiểm, vẫn như cũ chao đảo đi tới, ngay cả chính cô cũng không biết cô vì cái gì mà đi vào con hẻm nhỏ này. Phía sau ba gã đàn ông như hổ rình mồi nhìn Nghiêm Thư Hàm, từ bên cạnh cầm lấy một cây gậy, dần dần hướng Nghiêm Thư Hàm tới gần. Liền ở thời điểm Nghiêm Thư Hàm muốn té ngã, một người gã ông phút chốc đem Nghiêm Thư Hàm ôm lấy. Người khác nhìn vào tưởng người đàn ông đỡ lấy cô khỏi bị té ngã, thực chất chỉ là vì ăn chút đậu hũ. Nghiêm Thư Hàm chán ghét đem người gã ông đẩy ra, lúc này cô mới phát hiện phía sau thế nhưng xuất hiện ba gã đàn ông xa lạ, nhìn tuổi cũng không lớn, thời điểm này xuất hiện càng không đúng. Tại thời điểm này, Nghiêm Thư Hàm bỗng cảm nhận được không khí nguy hiểm. Nghiêm Thư Hàm cẩn thận nhìn ba người trước mắt, ba người kia cũng đang nhìn Nghiêm Thư Hàm, như phát hiện đại bảo bối! Khuôn mặt tiêu chuẩn, ngũ quan tinh xảo, da thịt trắng nõn làm người khác nhịn không được muốn xem lại vài lần, đặc biệt là đôi mắt linh động kia, dáng người cũng không có gì để nói, hơn nữa say rượu, trên mặt đỏ ửng càng thêm mê người. Nghiêm Thư Hàm tuy cố gắng đứng vững, nhưng cũng biết rằng lúc này chính mình không ổn, liền lặng lẽ nắm chặt tay, nhân lúc bọn chúng đang xem đến ngây người, nhanh chóng chạy về phía trước. Phía sau thỉnh thoảng truyền đến tiếng đàn ông kêu gào, sợ tới mức Nghiêm Thư Hàm chạy càng thêm mau. Sau cổ bỗng nhiên truyền đến một cỗ đau đớn, Nghiêm Thư Hàm đột nhiên mở to hai mắt, không thể tin được điều mới phát sinh trước mắt. Không bao lâu cô ngã xuống trên mặt đất, lại không hoàn toàn ngất xỉu đi. Ba gã đàn ông cười, cười thực làm càn. Nghiêm Thư Hàm trong tiềm thức nghe thấy nhưng không thể nào mở mắt được, thân thể mình bị người khác ôm vào trong ngực. Đang trong lúc Nghiêm Thư Hàm lâm vào tuyệt vọng thì ánh đèn chói mắt sáng lên đối chọi lại không khí tối tăm của ngõ nhỏ. Nghiêm Thư Hàm không có hoàn toàn ngất đi, ý chí làm cô càng kiên trì, mơ hồ nhìn qua phía trước, xuất hiện hai người đàn ông, “Là tới cứu mình sao?” Ba người đàn ông xem ra không tốt, cầm cây gậy trong tay khiêu khích nói: “Đừng xen vào việc của người khác, cho mày một phút lập tức rời khỏi nơi này.” Gã đàn ông nhè nhẹ cười, hướng ánh mắt tới gã đàn ông bên cạnh, liền đi đến bên người Nghiêm Thư Hàm. Ba gã đàn ông không dễ dàng gì cho anh đi qua, “Mày là ai? Lớn lên có khuôn mặt đẹp như vậy nếu như bị chúng tao đánh nở hoa thì không tốt?” Gã đàn ông bên cạnh hắn dường như nhận ra điều gì đó liền nhắc nhở: “Đại ca hắn hình như là người của Cao thị, chúng ta vẫn là đi nhanh đi!” “Tao quản hắn là ai, hôm nay nếu ai đoạt người phụ nữ này, đừng trách tao không khách khí.” Vừa dứt lời liền vọt tới, nhưng chúng đều bị người đàn ông bên cạnh anh đánh ngã xuống đất, ba gã đàn ông liều tự biết có hại, từ hai bên mặt đất bò dậy chạy trối chết, còn không quên liếc lại cô gái trên mặt đất vài lần. Cao Trạch Vũ đi đến bên người Nghiêm Thư Hàm, đem cô ôm vào ngực, đơn giản xem xét một chút vết thương. “May mắn xuống tay không nặng.” Nghiêm Thư Hàm hơi mở hai mắt, thấy không rõ ngũ quan của người đàn ông, nhưng lại thấy được đôi mắt thâm thúy kia. Nghiêm Thư Hàm rốt cuộc ngăn không được sự đau đớn, liền tựa vào ngực người đàn ông đó, Cao Trạch Vũ nhìn thoáng qua, khóe miệng cong lên một cái độ cung. Trên xe, Cao Trạch Vũ làm Nghiêm Thư Hàm dựa vào trên đùi mình, nhìn khuôn mặt tinh xảo, tay nhẹ nhàng vuốt ve vài sợi tóc. Cao Trạch Vũ đem Nghiêm Thư Hàm tới khách sạn thuộc công ty, ôm Nghiêm Thư Hàm trực tiếp hướng đến phòng tổng thống, lúc này người phụ nữ nhỏ ở trong ngực còn tính an ổn, xung quanh truyền đến hơi thở trên người cô, cùng với một chút hương vị rượu nhè nhẹ. Chính Cao Trạch Vũ không nghĩ tới, lúc này chỉ là tạm thời yên ổn, sau đó chính anh cũng không tưởng tượng nổi. Nghiêm Thư Hàm đã tỉnh lại, chỉ không muốn mở hai mắt, cảm giác được ôm ấp ấm áp, liền càng chủ động ôm lấy cổ Cao Trạch Vũ, đầu cũng dựa vào vai anh. Khi Cao Trạch Vũ ôn một người phụ nữ bắt đầu tiến vào khách sạn, ánh mắt các cô gái xung quanh tràn ngập kinh ngạc. Cao thiếu không phải sắp kết hôn sao? Như thế nào còn mang theo một người phụ nữ tới khách sạn? Hơn nữa đó còn là một đại mỹ nữ. Bất quá tình cảnh này xem như tiện nghi cho các đồng chí paparazzi ngồi canh cửa đã lâu, bất luận ngày mưa hay nắng đều ngồi chầu chực, rốt cuộc đã chờ được đến ngày bắt được tin tức của Cao Trạch Vũ độc nhất vô nhị, thế nhưng sự việc lại xảy ra tại thời điểm sẽ Cao thiếu nhanh kết hôn. Đang ở thời điểm các đồng chí paparazzi khoe khoang, Lịch Dương yên lặng đứng phía sau, không đợi ai phản ứng liền cầm đi đống camera. Paparazzi nhìn thoáng qua là liền biết trợ lí đắc lực bên cạnh Cao Trạch Vũ, chỉ có thể tự nhận mình xui xẻo. Từ giây phút bị lấy đi kia, đồng chí paparazzi tâm ý nguội lạnh, ngồi canh lâu như vậy thật vất vả mới bắt được tin tức độc nhất vô nhị, đã không có thì thôi, trở về còn bị biên tập mắng, thật là dậu đổ bìm leo. Nhưng hắn không biết chính là, sau đó không lâu, Cao Trạch Vũ còn phải cảm ơn ảnh chụp của hắn. Cao Trạch Vũ đem Nghiêm Thư Hàm đặt ở trên giường lớn, động tác cực kỳ ôn nhu, dường như đối đãi một vật báu quý giá. Nghiêm Thư Hàm cảm nhận được giường lớn mềm mại, một cái xoay người ôm chăn ấm áp, lộ ra một cái mỉm cười. Cao Trạch Vũ nhìn này động tác nhỏ, trên mặt biểu tình càng thêm ôn nhu. Đi vào phòng tắm cầm một khối khăn lông, mềm nhẹ giúp Nghiêm Thư Hàm chà lau gương mặt. Nghiêm Thư Hàm cảm nhận được trên mặt truyền đến cảm giác phiền nhiễu giấc ngủ, giơ tay vỗ vỗ lên mặt mình. Móng tay vô tình quẹt qua mặt Cao Trạch Vũ, anh từ khi nào phải chịu cái đãi ngộ này, ôn nhu coi như tan mất, giận giữ bắt lấy cổ tay người phụ nữ kia. “Người phụ nữ này, em tốt nhất ngoan ngoan nằm đừng nhúc nhích, nếu không đừng trách tôi không khách khí” Nghiêm Thư Hàm bị như vậy, không tình nguyện mở hai mắt, mơ hồ thấy trước mắt như có khuôn mặt bị phóng đại. Ngồi dậy, đôi tay nâng khuôn mặt Cao Trạch Vũ lên, ngây ngô cười: “Anh thật soái, so với anh Thu Liệt còn muốn soái hơn”. Cao Trạch Vũ mặt hài lòng, bất quá thời điểm nghe đến tên người đàn ông khác, trong lòng thập phần khó chịu. Còn không chờ Cao Trạch Vũ nổi bão, nói xong lời này Nghiêm Thư Hàm lại ngã xuống ngủ rồi. Cao Trạch Vũ bất đắc dĩ nhìn cô, chỉ cảm thấy khi uống say phụ nữ thật đáng sợ, trái lại cũng thực đáng yêu. Đi đến bên cửa sổ, gọi điện cho Lịch Dương. “Lão đại, có cái gì phân phó?” Cao Trạch Vũ ánh mắt thâm thúy nhìn ra ngoài cửa sổ, mở miệng nói: “Đem đồ thu được đặt trên bàn làm việc. Còn có, sáng ngày mai đưa tới một bộ quần áo.” Không đợi Lịch Dương mở miệng, Cao Trạch Vũ liền cúp điện thoại. Lịch Dương thật muốn khóc. “Đến kích cỡ cũng không biết, như thế nào mua? Lão đại! Thảm nhất chính là hiện tại không có khả năng gọi điện thoại qua hỏi?”",
  "nextChapter": "https://gacsach.top/doc-online/that-than-chuong-02-0",
  "prevChapter": "https://gacsach.top/co-vo-kho-tinh-cua-tong-tai-lanh-lung_sat-sat-khuynh.full"
}