{
  "title": "Cô Vợ Khó Tính Của Tổng Tài Lạnh Lùng - Chương 06: Dấu diếm",
  "url": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-06-dau-diem",
  "content": "Chương 06: Dấu diếm Lòng Nghiêm Thư Hàm tự nhiên nổi lên một tầng gợn sóng, rồi lại bình tĩnh nhìn xuống dưới, trong lòng cũng cảm thấy thập phần không thoải mái, hơi mang châm chọc mở miệng nói: “Nếu đã sớm đoán được, cần gì phải hỏi lại, chẳng lẽ còn muốn tôi lặp lại lần nữa sao?” Nghiêm Thư Tình nghe ra Nghiêm Thư Hàm khẩu khí biến hóa, tựa như cô đã đoán được điều gì đó. Nghiêm Thư Hàm vẫn còn yêu anh Thu Liệt, nhưng cô sẽ không để cô ta thành công, bởi vì Nghiêm Thư Hàm chỉ có thể là vợ của Cao Trạch Vũ, với địa vị xã hội chí cao vô thượng còn tiện nghi hơn Nghiêm Thư Tình. Tình Tình tìm một cái cớ để Quý Thu Liệt đi ra ngoài, Nghiêm Thư Tình mới mở miệng: “Chị, chị là người thông minh có lẽ đã nhìn ra, em thích anh Thu Liệt là sự thật, chị muốn hay không muốn thì cũng thế, nhưng em còn hy vọng chị có thể chúc phúc cho em và anh ấy. Hơn nữa Cao Trạch Vũ cũng không tồi, xứng với chị là quá đủ rồi, chị cần gì mà không chúc em hạnh phúc với anh Thu Liệt?” Nghiêm Thư Hàm thật sự không biết lấy cái gì chúc phúc, lại còn có muốn hy sinh hạnh phúc của mình, Nghiêm Thư Hàm không phải phụ nữ ngốc. Chính là, hiện thực như vậy tàn nhẫn. Nghiêm Thư Hàm không khỏi buồn rầu lên, giận dữ nói: “Cô, Nghiêm Thư Tình thật là vô cùng ngu ngốc? Chẳng lẽ chính cô còn không rõ sao? Quý Thu Liệt sẽ quan tâm cô là bởi vì cái gì, đơn giản chính là cô ỷ vào ông nội yêu thương, hơn nữa cô còn la lối khóc lóc.” Nghiêm Thư Tình nghe Nghiêm Thư Hàm nói, giận sôi máu. Châm chọc nói: “Chị còn không phải là ghen ghét tôi có ông nội yêu thương mà chị không có sao? Bất quá, chị đừng vội, chỉ cần chị gả cho Cao Trạch Vũ, việc yêu thương chị cũng sẽ có phần. Rốt cuộc chị cũng biến thành công thần của nhà này.” Nghiêm Thư Hàm không thể phủ nhận chính là cô xác thật muốn được ai đó yêu thương nhưng cô còn không đến mức đáng thương như vậy, hy sinh hạnh phúc của mình đổi lấy. Nghiêm Thư Hàm không bao giờ nghĩ muốn nói thêm cái gì, xoay người đi ra. Sau khi trở lại phongg mình, Nghiêm Thư Hàm hướng cửa khóa trái. Lúc này, ở nước mắt rốt cuộc vẫn chảy xuống. Nghiêm Thư Hàm duỗi tay đem nước mắt lau sạch, cô - Nghiêm Thư Hàm không thể khóc. Sửa sang chính mình, Nghiêm Thư Hàm lại lần nữa xuống dưới lầu. Lúc này, phòng khách vẫn là chỉ có một người là mẹ cô, Nghiêm Thư Hàm qua đi đánh động một tiếng “Mẹ.” Diệp Nhã Lan đối với Nghiêm Thư Hàm liếc mắt một cái cũng không cho, như cũ nhìn tivi. Nghiêm Thư Hàm biết mẹ nhất định sẽ như vậy, lại hô một tiếng: “Mẹ.” Diệp Nhã Lan lúc này mới lạnh lùng mở miệng: “Tôi không điếc, đừng kêu.” Nghiêm Thư Hàm hít một hơi thật sâu, tuy rằng đối với lời châm chọc mỉa mai của mẹ đã thành thói quen, phải nói là đã có miễn dịch, bất quá dù thế nào vẫn là mẹ mình. Đối đãi với cô như vậy, cô thật sự cảm thất rất đau lòng. Nghiêm Thư Hàm rũ mắt, trong mắt tràn ngập khổ sở. Cô từ đáy lòng hoài nghi người này có phải hay không là mẹ cô, cô biết cô nghĩ như vậy là không đúng. Từ nhiều năm như vậy rồi, mẹ vẫn vắng vẻ, không quan tâm, cô sắp chịu không nổi, thật mệt mỏi. Có lẽ cô ngay từ đầu không nên trở về, như vậy cũng sẽ không nhìn Quý Thu Liệt mà đau lòng, nhìn mẹ mà lòng mệt mỏi, nhưng cô cái gì cũng không thể nói, cô ở cái nhà này chính là như vậy, chỉ có thể một mặt nhẫn nhịn. Lại lần nữa nhìn mẹ một cái, mẹ cô như cũ là nhìn TV. Nghiêm Thư Hàm áp lực trong lòng khổ sở nói: “Mẹ, mẹ vì chuyện của Tình Tình mệt mỏi cả đêm, con kêu phòng bếp chuẩn bị một phần canh, giúp mẹ bổ bổ thân thể.” Diệp Nhã Lan cười như không cười nhìn Nghiêm Thư Hàm, “Tôi liền không cần cô quan tâm, nhưng cô đến tự mình chuẩn bị một phần cho Tình Tình, chú ý là tự mình làm”. Nói xong liền đứng dậy rời phòng khách, cao ngạo lên lầu, để lại Nghiêm Thư Hàm một mình ở phòng khách. Diệp Nhã Lan đã lên trên lầu lại vòng xuống dưới, lúc này mới nhìn thoáng qua cô: “ Cô nhanh nhanh xuất ngoại đi, chỉ cần thấy cô ở đây, Tình Tình liền không thể gả cho Cao Trạch Vũ.” Bà ta nghĩ Nghiêm Thư Hàm chưa bao giờ làm người mẹ này thất vọng, vừa vặn cô cũng không nghĩ gả cho Cao Trạch Vũ. Xem ra phải đến tìm ông nội nói chuyện. Dù sao ở chỗ này còn không bằng ở nước ngoài, bởi vì lần trở về này và làm nhỡ rất nhiều cơ hội. Cô lại suy nghĩ kĩ càng hơn. “Bởi vì cô mà tạo thành bất cứ tổn thất gì thì ông nội nới đó, chính cô tự đi mà nói chuyện cho tốt.” Vừa rồi mẹ cô nhìn cô một cái, tuy rằng chỉ là một cái liếc mắt, Nghiêm Thư Hàm lại từ trong ánh mắt nhìn ra tia oán hận, rõ ràng như vậ,khiến cô muốnđể tay lên ngực tự hỏi, “Cô rốt cuộc làm sai cái gì?” Đôi tay càng là nắm chặt, cô rốt cuộc làm sai cái gì? Mỗi người đều như vậy đối xử với cô! Tình Tình, mỗi người đều vây quanh Tình Tình! Cô hiện tại thà xuất ngoại cũng không cần ở nhà. Nghiêm Thư Hàm lấy ra di động ra bấm dãy số, “Tôi muốn đặt một vé máy bay, hai ngày sau bay đi nước Pháp.” Sau khi đăng kí xong vé máy bay, Nghiêm Thư Hàm mới thở dài nhẹ nhõm một hơi. Tập đoàn Cao thị, tổng tài trong văn phòng, Lịch Dương cung kính đứng ở nơi đó. Cao Trạch Vũ nhàn nhạt nói: “Mang tập ảnh chụp tới đây, còn có hai ngày sau đem ảnh chụp phát ra cho truyền thông, đem tư liệu tài sản của Quý Thu Liệt điều tra ra.” “Vậy, vị khách quý kia vẫn gặp vào buổi tối sao?” Cao Trạch Vũ ý vị thâm trường nhìn thoáng qua bên ngoài, “Mấy người râu ria kia cần đích thân tôi ra mặt hay sao?” Ý ngoài lời đó là Lịch Dương đi, Lịch Dương không dám bỏ qua mệnh lệnh của Cao Trạch Vũ, đồng thời, hắn cũng biết, lão đại muốn triển khai kế hoạch. Chờ Cao Trạch Vũ phân phó xong, Lịch Dương liền lui ra ngoài. Cao Trạch Vũ đối Nghiêm Thư Hàm càng ngày càng cảm thấy hứng thú, anh càng muốn biết là ai cố ý dấu diếm cái gì. Khóe miệng giơ lên một ý mỉm cười, anh hiện tại rất muốn mau chóng cùng cô gặp mặt.",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-07-nguoi-phu-nu-nhan-tam-nhat",
  "prevChapter": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-05-vua-mat-phu-nhan-lai-thiet-quan"
}