{
  "title": "Cô Vợ Khó Tính Của Tổng Tài Lạnh Lùng - Chương 04: Khiếp sợ",
  "url": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-04-khiep-so",
  "content": "Chương 04: Khiếp sợ Nghiêm Thư Tuấn vì muốn dời ánh mắt cô mà gắp một khối sườn heo chua ngọt đưa tới chén của cô, “Đây là món em thích nhất, mau nếm thử có phải hay không vẫn là hương vị lúc trước.” Nghiêm Thư Hàm kẹp lên miếng sườn heo chua ngọt nếm một chút nói: “Vẫn là hương vị lúc trước, ăn rất ngon.” Nghiêm Thư Tuấn dùng ngón tay thon dài sủng nịch sờ sờ đầu Nghiêm Thư Hàm, “Thích liền ăn nhiều một chút, đừng chỉ nhìn.” Nghiêm Thư Hàm hơi hơi gật gật đầu, cô không nghĩ tới anh trai thế nhưng phát hiện tâm tư của cô.Nghiêm Thư Tình nhìn anh trai đối tốt với Nghiêm Thư Hàm như vậy, nhiều ít làm cô có điểm ghen ghét, nhưng vì bảo trì tốt hình tượng trong lòng anh Thu Liệt, Nghiêm Thư Tình vẫn luôn chịu đựng. Nghiêm Thư Tuấn nhìn Nghiêm Thư Hàm, trong ánh mắt nhiều một phần thương tiếc. Nghiêm Thư Tuấn biết trong lòng em gái không dễ chịu, liền vẫn luôn không ngừng giúp cô gắp đồ ăn. Rốt cuộc đây cũng là em gái mình thua thiệt, năm năm qua lại càng thua thiệt, nhưng Nghiêm Thư Tuấn trong lòng hiểu rõ, không thể nói bù đắp là bù đắp được. Cô nhìn bát chứa đồ ăn càng ngày càng nhiều, nhanh chóng ngăn cản Nghiêm Thư Tuấn, “Anh trai, đừng gắp, bát em đã đầy rồi ạ.” Nghiêm Thư Tuấn lúc này mới phát hiện, bát của Nghiêm Thư Hàm xác thật có rất nhiều đồ ăn, liền ngừng tay, “Cố gắng ăn hết, xem em gầy như vậy, anh trai sẽ đau lòng.” Cô khó xử nhìn bát thức ăn, “Anh trai, anh quên em gái mình làm nghề gì rồi sao? Ăn xong từng này, xem ai còn mời em đi diễn nữa.” Nghe em gái nói như vậy, Nghiêm Thư Tuấn hơi hơi mỉm cười, “Em gái anh xinh đẹp như vậy, ai dám không cho em lên sân khấu! Liền tính biểu diễn, trong nhà lại không phải nuôi không nổi em.” Nghiêm Thư Hàm nghe một câu như thế, biểu tình trên mặt đọng lại không ít. Nghiêm Thư Tuấn liền ý thức được chính mình nói lời không nên nói. “Ngượng ngùng, là anh nói sai, hẳn là anh nuôi em.” Nghiêm Thư Hàm vì không cho anh lo lắng, lộ ra một cái mỉm cười, “Không có quan hệ, em không để ý đâu, em gái này nếu là thật sự thất nghiệp, liền đi tìm chồng tương lai trước, cũng thật muốn anh trai nuôi em.” Nghiêm Thư Tuấn cầu mà không được, em gái ở nước ngoài mấy năm nay đều không có hướng người trong nhà lấy một phân tiền, thậm chí cũng chẳng xin anh, đều là dựa vào chính mình đi làm kiếm tiền. Rõ ràng em gái quật cường, nếu là ngày nào đó Nghiêm Thư Hàm thật sự thất nghiệp, anh ước gì em gái mình tới. Lúc này, ông nội buông chiếc đũa xuống, thanh thanh giọng nói. Chính là không đợi ông nội mở miệng, Nghiêm Thư Tình liền giành nói chuyện trước, “Ông nội, ông hôm nay kêu chị trở về, khẳng định có chuyện quan trọng muốn tuyên bố, đúng hay không?” Ông nội cũng không có vì Nghiêm Thư Tình đoạt lời nói mà mất hứng, ngược lại là sủng nịch sờ sờ đầu Tình Tình, “Tình Tình thật là thông minh, không hổ là cháu gái ngoan của ông nội”. Nghiêm Thư Hàm nhìn một màn này, cảm giác lạc lõng . Đây là cô chưa từng có được sự quan tâm như thế, có lẽ đời này đều không có được, hít một hơi thật sâu, bình phục tâm tình của mình. Ông nội lại cất giọng nói thanh thanh, leng keng hữu lực nói: “Ta quyết định đem Tình Tình gả cho thiếu gia tập đoàn Cao thị, Cao Trạch Vũ.” Nghiêm Thư Tình nghe ông nội nói xong, chiếc đũa trên tay rơi xuống bàn ăn, ánh mắt nhìn ông nội không thể tin được, “Ông nội, ông nói cái gì ạ? Ông muốn cháu gả cho Cao Trạch Vũ! Ông nhất định là nhầm lẫn đúng hay không?” Còn Nghiêm Thư Hàm lại không có tâm tình nhìn hoàn cảnh trên bàn cơm. Nghiêm Thư Tình hoàn toàn không tiếp thu được kết quả này. Ngồi ở bên cạnh, Quý Thu Liệt trên mặt cũng hiện ra một tia khổ sở. Sau đó nhìn thoáng qua Nghiêm Thư Hàm. Lúc này, Nghiêm Thư Tình đã từ trên chỗ ngồi đứng lên, “Cháu sẽ không đồng ý, cháu không cần gả cho người kia, cháu đời này phải gả, sẽ chỉ là anh Thu Liệt! Phải gả thì cho chị gả đi.” Rồi sau đó còn không quên nhìn Nghiêm Thư Hàm nói: “Tôi nhất định sẽ không làm chị thực hiện được!” Nói xong liền hướng cửa chạy đi ra ngoài. Nghiêm Thư Hàm nhìn thoáng qua hướng Tình Tình đang chạy ra, bất đắc dĩ cười. Như thế nào cũng không nghĩ tới, nguyên lai làm cô trở về chỉ là khuyết thiếu một người thay thế. Chính là, cô lại dựa vào cái gì phải hy sinh hạnh phúc chính mình? Tâm lại càng lạnh, vì một người đàn ông, Tình Tình lại mất đi lý trí vốn có, cho dù tình cảm chị em không tốt. Nhìn Nghiêm Thư Tình chạy đi ra ngoài, Quý Thu Liệt không màng ánh mắt mọi người, nôn nóng đuổi theo. Theo sau, bố và anh trai cũng đuổi theo. Ông nội bị tính khí Tình Tình làm cho ông tức giận không nhẹ, tay vịn ở trên bàn, hô hấp dồn dập lên. Trái tim ông nội không tốt, vừa giận liền sẽ như vậy. Diệp Nhã Lan chạy nhanh đuổi theo. Nghiêm Cùng Húc như thế nào cũng không nghĩ tới, Tình Tình sẽ yêu Quý Thu Liệt. Phía trước Tình Tình vẫn luôn kêu muốn Quý Thu Liệt quan tâm, bị Tình Tình quấn lấy nên không có biện pháp, mới đồng ý. Chính là Tình Tình yêu Quý Thu Liệt lại nằm ngoài dự khiến, rốt cuộc tại sao Tình Tình thích Quý Thu Liệt là rõ như ban ngày. Lại không đành lòng làm Tình Tình khổ sở, như vậy gia tộc liên hôn sự cũng chỉ có… Nghiêm lão gia ý vị sâu xa nhìn Nghiêm Thư Hàm. Nhưng nghĩ lại, Thư Hàm nhất định sẽ không đồng ý, buồn rầu thở dài. Chờ Diệp Nhã Lan trở lại, thấy Nghiêm Thư Hàm còn ngồi nguyên ở đó, không khỏi ảo não nhìn Nghiêm Thư Hàm nói: “Con còn ngồi làm gì, còn không mau đi tìm Tình Tình, là muốn ở chỗ này làm gì nữa?”. Nghiêm Thư Hàm nghe mẹ cô nói, khiếp sợ rất nhiều, như thế nào cũng không nghĩ tới, cô sau khi trở về mẹ đối với cô nói câu đầu tiên như thế, nháy mắt trong lòng lạnh thật lạnh. Bất quá, thật ra cô không đi tìm thì vẫn không nghĩ ra mình phải làm gì? Nghiêm Thư Hàm nhìn mẹ cô liếc mắt một cái, trong mắt mẹ cô tràn ngập phẫn nộ, khiến cô lại tràn ngập thất vọng. Nghiêm Thư Hàm khổ sở trực tiếp hướng bên ngoài đi ra. Chính là cô cũng không phải đi tìm Tình Tình, nhiều người như vậy đi tìm, không có cô cũng không sao, đáy lòng lại là nói không nên lời, lại cảm thấy mất mát.",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-05-vua-mat-phu-nhan-lai-thiet-quan",
  "prevChapter": "https://gacsach.top/doc-online/co-vo-kho-tinh-cua-tong-tai-lanh-lung-chuong-03-ba-nam-truoc"
}