{
  "title": "Sicily - Miền đất dữ - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/21611/sicily-mien-dat-du-chuong-03.html",
  "content": "Montelepre là một thị trấn gồm bảy ngàn dân nằm chìm sâu dưới đáy thung lũng của dãy núi Gammarata, cũng như chìm sâu trong nghèo đói. Ngày 2 tháng 10 năm 1943, dân thị trấn đang tưng bừng chuẩn bị lễ Kính Thánh Bổn Mạng (1) của thị trấn sẽ khởi đầu ngày hôm sau và kéo dài ba ngày. Lễ Kính Thánh Bổn Mạng là một biến cố lớn nhất trong năm của toàn thị trấn, lớn còn hơn cả lễ Phục Sinh hay lễ Giáng Sinh, lớn còn hơn cả ngày kỷ niệm kết thúc cuộc đại chiến hay kỷ niệm ngày sinh của một vị anh hùng dân tộc. Lễ Kính Thánh Bổn Mạng của mỗi vùng một khác, tuỳ vùng đó chọn vị thánh nào đỡ đầu cho mình. Đó là một trong những tập tục lâu đời và mạnh mẽ mà ngay cả chính quyền phát – xít cũng không dám đụng đến, chứ đừng nói gì đến cấm cản. Để tổ chức lễ Kính Thánh Bổn Mạng, mỗi năm người ta bầu ra một uỷ ban gồm ba vị thân hào danh sĩ có uy tín nhất trong thị trấn. Ba vị này sẽ chỉ định các uỷ viên lo quyên góp tiền bạc và hiện vật. Mỗi gia đình đóng góp tuỳ khả năng. Ngoài ra, còn có các uỷ viên đi quyên góp ngoài đường phố. Gần đến ngày trọng đại ấy, uỷ ban “tam vị” bắt đầu xuất chi cái quỹ còn tồn tại từ những năm về trước. Họ thuê một phường kèn, một anh hề, treo những giải thưởng lớn cho các cuộc đua ngựa đủ kiểu, diễn ra trong suốt ba ngày, mướn những chuyên viên trang trí nhà thờ và đường phố. Dưới bàn tay của những chuyên viên này, thị trấn Montelepre tồi tàn, nghèo nàn, u ám thoắt chốc biến thành một thành trì thời Trung cổ. Một đoàn múa rối cũng được gọi tới. Những người bán hàng quà rong dựng lều, dựng quán... tấp nập. Nhiều gia đình ở Montelepre có con gái đến tuổi cập kê cũng nhân ngày lễ này để kén rể hoặc cho làm lễ đính hôn. Quần áo mới, khăn choàng mới. Diêm dúa. Đám con gái điếm từ Palermo dựng lều ngay ngoài rìa thị trấn. Giấy phép hành nghề, chứng chỉ y khoa của đám con gái “Bạch Mi sư tổ” được treo ngoài vách lều bằng vải bố sọc trắng đỏ hoặc trắng xanh. Một vị thầy dòng nổi tiếng là thánh thiện cũng được mời tới để thuyết những bài giảng có tính cách lễ nghi chính thức. Sau cùng, vào ngày thứ ba cũng là ngày kết thúc dịp lễ, có cuộc rước kiệu di cốt của Thánh Bổn Mạng qua các thành phố. Toàn thể dân thị trấn - kể cả những người chỉ đến nhà thờ một lần duy nhất lúc mới lọt lòng được gia đình ẵm tới để làm phép rửa tội – đi theo hầu kiệu và dắt theo nào bò, nào ngựa, nào lừa, nào heo... để bán khoán cho thánh, đặng thánh ban phước cho ăn no chóng lớn, mạnh khoẻ dài dài để kéo xe, kéo cày cho khoẻ. Trên kiệu, chỗ để di cốt của Thánh, người ta tranh nhau chất lên đó nào là tiền, nào heo, nào bánh kẹo và cả những vò rượu nữa. Những ngày này là những ngày ăn chơi xả láng của toàn dân thị trấn, để rồi cả năm có phải đói dài dài cũng mặc kệ, để rồi ngày ngày có phải đổ mồ hôi sôi nước mắt, làm hùng hục như lừa trên đất của các quận công, bá tước, đặng đổi lấy một vài đồng bạc cũng “chấp”. Chơi đã, mọi sự hậu xét. Ngày đầu tiên trong dịp lễ Kính Thánh Bổn Mạng của thị trấn Montelepre năm đó, Turi Guiliano được chỉ định tham gia nghi thức khai mạc: đó là cuộc “thả nọc” giữa con la “mầu nhiệm” của thị trấn Montelepre với một con lừa đực to nhất và khoẻ nhất của thị xã. Thật ra, rất hiếm khi – có thể nói là không bao giờ - một con la cái có thể thụ tinh. Giống la được liệt vào loài thú không có khả năng sinh sản. Nhưng ở Montelepre đã có một con la cái ngoại lệ và do đó “mầu nhiệm” vì nó đã đẻ con. Trước đó hai năm, nó đã đẻ ra một con lừa. Chủ nhân của con la ấy đồng ý – coi như phần đóng góp của gia đình cho buổi lễ - dâng con la ấy để làm nghi lễ khai mạc. Và nếu sự lạ xảy ra lần nữa, thì con của nó sẽ được dùng vào dịp lễ này năm sau. Trong nghi thức này có một sự chế nhạo thâm thuý, chua cay và độc địa. Vì nghi thức “thả nọc” chỉ biểu hiện cái ý thức, ý nghĩa mà nông dân Montelepre nói lên. Nông dân Sicilian cảm nhận sâu sắc sự tương đồng giữa mình và con la, con lừa. Hai con vật này luôn luôn phải làm lụng cực kỳ vất vả, mệt nhọc mà vẫn bị đánh đập tàn nhẫn và ăn uống thì đạm bạc mà vẫn thiếu thốn. Giống y như nông dân, hai con vật ấy có thể lầm lũi làm việc suốt mấy giờ đồng hồ mà vẫn dẻo dai. Thật khác với giống ngựa đỏm dáng, kênh kiệu nhưng mau xuống sức. Hai con vật ấy vững chân, có thể lẽo đẽo leo núi đá lởm chởm mà không bị té, bị gãy cẳng. Chẳng bù cho mấy con ngựa cái, chỉ được cái tốt mã, nhưng leo núi dở ẹc. Cũng vậy, nông dân giống lừa là ăn uống kham khổ, thiếu thốn mà vẫn sống, vẫn làm việc hùng hục, trong khi đó, loài vật khác và bọn nhà giầu mà như vậy thì chết nhăn răng từ lâu rồi. Nhưng sự tương đồng rõ nét nhất giữa nông dân Sicilian và con lừa, con la là: Phải đối đãi với nông dân, con lừa, con la một cách thân ái và trọng nể. Nếu không chúng sẽ trở thành nguy hiểm chết người, hay chí ít thì cũng lì ra, cứng đầu, bướng bỉnh. Tinh thần của các ngày lễ của đạo Thiên Chúa – ít ra là ở Sicilian – có nguồn gốc từ các lễ của đa thần giáo thời rất cổ xưa, nhằm cầu khẩn phép mầu nhiệm của các thần. Chính vào ngày lễ Kinh Thánh Bổn Mạng của mình, thị trấn Montelepre cũng đã xảy ra một phép mầu nhiệm làm thay đổi số phận của bảy ngàn cư dân thị trấn này. Dù mới hai mươi tuổi Turi Guiliano đã được coi như một người trưởng thành hay ít nhất cũng là một thanh niên đàng hoàng nhất, khoẻ mạnh nhất, chính trực nhất và được trọng nể nhất. Hắn là một người – dù mới hai mươi – nhưng rất trọng chữ tín. Nói tóm lại, đó là một người đối xử rất bặt thiệp với bạn bè, kính trên, nhường dưới. Nhưng không vì thế mà hắn chịu ngồi yên, chịu để cho người khác – dù quyền thế đến mức nào mặc kệ - nhục mạ. Vụ gặt năm rồi, hắn nổi tiếng vì đã từ chối không chịu làm mướn với tiền công rẻ mạt do một tên cặp -rằng ấn định. Hắn còn xúi các người khác đừng thèm làm để cho vụ mùa của các quận công, bá tước, đại điền chủ thối luôn cho bõ ghét. Cảnh sát đã bắt giam hắn theo lệnh khởi tố của ngài nam tước. Những người kia – vì sợ cũng có, vì đói cũng có – đã quay trở lại làm việc. Hắn chẳng trách gì mấy người kia và cũng chẳng trách gì cảnh sát vì theo ý hắn cảnh sát dù sao cũng chỉ là tay sai. Khi hắn được giáo sư Hector Adonis - bố đỡ đầu của hắn – can thiệp và được thả ra, hắn chẳng hận thù gì ai. Bản thân hắn kiên quyết tuân thủ nguyên tắc của hắn và cho rằng thế là đủ. Trong một dịp khác, hắn đã can ngăn được một cuộc “dao” chiến giữa Aspanu Pisciotta và một thanh niên khác chỉ bằng cách tay không đứng giữa hai con cọp đang nổi giận và bằng lời lẽ vừa hợp lý vừa khôi hài khiến cho cả hai dằn được cơn giận. Điều bất thường trong vụ này là không ai dám coi đó là dấu hiệu của trò lừa bịp hèn nhát, hoặc giả nhân, giả nghĩa vì ở Turi Guiliano có một cái gì đó khiến cho người ta không thể hiểu như vậy được. Ngày thứ hai trong ba ngày lễ Kính Thánh Bổn Mạng, Salvatore Guiliano – gia đình và bè bạn vẫn thân mật gọi tắt là Turi – đã phải nghiền ngẫm về cái mà đối với hắn - với tư cách là một thằng con trai – là một sự mất thể diện mất nhân cách. Nguyên nhân thì cũng nhỏ và thường thôi. Thị trấn Montelepre không có rạp chiếu phim, cũng không có rạp hát và các phương tiện giải trí khác. Chỉ có một quán cà - phê nhỏ có một bàn bi-a. Tối hôm trước, Turi cùng với thằng em họ là Gaspare “Aspanu” Pisciotta và vài thằng bạn khác chơi bi a trong quán. Lúc đó trong quán cũng có một vài người lớn vừa nhâm nhi ly rượu, vừa xem chúng chơi bi-a. Một người trong số đó tên là Quintana lúc đó đang hơi ngà ngà say. Đó là một tay anh chị cũng khá nổi tiếng. Gã bị Mussolini “cùm” một thời gian vì tình nghi là Mafia. Trong cuộc đổ bộ của quân đội Mỹ lên đảo Sicily gã được thả ra với tư cách là nạn nhân của chế độ phát - xít. Và có tin đồn là gã sắp được bổ nhiệm làm thị trưởng Moneleprre. Khiếp thế đấy! Như bất cứ một người dân Sicily nào, Turi Guiliano còn lạ gì cái quyền lực đã thành thần thoại của Mafia. Vừa được tự do dưới sự cai trị của Mỹ, con rắn độc ấy - bị ngắc ngứ dưới chế độ phát – xít của Mussolini - bắt đầu ngo ngoe trên đảo như thể được chính quyền dân chủ kiểu Mỹ hà hơi tiếp sức cho. Đám chủ tiệm lớn, nhỏ trong thị xã được “người anh em” rỉ tai nhắc nhở đóng thuế. Dĩ nhiên, Turi biết chuyện đó, cũng như chuyện vô số nông dân bị cắt họng chỉ vì mỗi một tội là đã ráng đổ mồ hôi nước mắt trên ruộng đồng của các chủ đất và của các thân hào đầy thế lực để đổi lấy đồng lương chết đói, nên không có tiền đóng thuế “bảo vệ an ninh” cho “người anh em”, cũng như chuyện Mafia tha hồ tác oai tác quái trên đảo Sicily khốn khổ trước khi bị Mussolini – “mo – phú” luật pháp - siết họng hết ráo, như cái kiểu một con rắn cực độc cắn cổ một con rắn độc khác yếu thế hơn. Bởi vậy, Turi cũng như vô số người dân thị xã Montelepre cảm thấy sự đe doạ của “người anh em” cứ lởn vởn trên đỉnh đầu. Guido Quintana quay ra khinh khỉnh nhìn Guiliano và các bạn đang thụt bi-a. Có lẽ ma men đã làm cho gã ngứa ngáy. Gã cảm thấy đã đến lúc “phải bắt tay vào làm việc” sau khi bị chính quyền của Mussolini đày ra đảo hoang. Nay gã đã trở về quê nhà. Mục tiêu của gã trong mấy tháng gần đây là nhắc nhở cho bà con thị trấn nhớ gã là ai và thiên hạ phải nhìn gã bằng con mắt nể phục. Cũng có thể vì cái đẹp trai của Guiliano đã làm cho gã gai mắt. Vì mặt của Guido vốn cực kỳ xấu xí. Cái bề ngoài ma quái của gã không phải chỉ do bộ mặt quỉ dạ xoa tạo ra mà có lẽ còn do cái mặc cảm cứ phải cả đời chường cái mặt dễ sợ ấy cho thiên hạ quan chiêm. Cũng có thể đó là do sự tương phản tự nhiên giữa một thằng bẩm sinh đê tiện và một người bẩm sinh anh hùng. Dù gì đi nữa, gã cũng thình lình đứng lên, giả bộ đi qua phía bên kia bàn bi – a nhằm đúng lúc húc vào Guiliano một cái. Vốn lịch sự một cách tự nhiên đối với người lớn tuổi hơn, Turi lễ phép và thành thật xin lỗi Guido Quintana cố ý gây sự, đã khinh khỉnh nhìn Turi từ đầu đến chân, rồi nói, giọng cha chú: - Sao giờ này mà tụi bay không về nhà ngủ để mai chạy gạo. Đói dã họng ra không lo, mà cứ ham chơi. Mấy ông bạn tao chờ chơi bi – a cả tiếng đồng hồ rồi! Gã nói rồi giật lấy cây “cơ” (2) trong tay Guiliano và mỉm cười chế giễu, thách thức và ra lệnh cho Guiliano: - “Lui!”. Ai nấy đều nhìn sững, lối chơi trịnh thượng này xem ra cũng chưa đến nỗi nặng lắm vì dù sao y cũng lớn tuổi hơn. Nếu là một người nhỏ tuổi hơn hoặc lối sỉ nhục nặng nề hơn, thì có lẽ đã bắt buộc Turi phải ra tay đặng bảo vệ sĩ diện và nhân phẩm của mình. Lúc nào Aspanu Pisciotta cũng thủ sẵn con dao trong người. Thấy sự thể đó, y đã đứng sẵn vào vị trí thuận lợi để có thể ngăn chặn mấy ông bạn của Quitana có thể ra tay can thiệp, tiếp sức. Pisciotta không có thói quen kính nể người lớn tuổi hơn. Nhưng y cũng không muốn cánh bạn bè và thằng anh họ huyết chiến trong tình huống bất lợi này. Nhưng, đúng lúc đó, Guiliano cảm thấy trong cơ thể hắn một sự khó chịu lạ thường. Quintana nom hùng hổ và sẵn sàng gây hậu quả nghiêm trọng, nếu Guiliano cưỡng lại. Mấy ông bạn của gã ngồi gần đó – cũng là những người lớn tuổi - mỉm cười thích thú như thể họ biết chắc hậu quả. Một trong số những người ấy mặc đồ đi săn và có một khẩu súng, Guiliano tay không. Và, khốn nạn, chính trong lúc bị nhục ấy thì hắn lại cảm thấy sợ. Hắn không sợ bị thương, bị no đòn hoặc sợ vì thằng cha kia khoẻ bằng hai, mà hắn sợ vì mấy người kia biết họ sắp làm gì, vì họ nắm thế thượng phong, còn hắn thì không. Rằng một đêm tối trời nào đó, trong phố vắng trên đường trở về nhà, hắn có thể bị họ “đế” cho một phát, gục và ngày hôm sau, xác hắn nằm phơi bên đường như xác một thằng điên. Chính cái bản năng của một người bẩm sinh đã là bậc thầy của du kích chiến khiến cho hắn nuốt hận rút lui. Turi nắm cánh tay kéo ra ngoài quán cà – phê. Pisciotta cũng ra theo mà không gây gổ gì. Nó ngạc nhiên vì thằng anh họ nó hôm nay lại chịu lui một cách dễ dàng thế, chứ không ngờ rằng thằng anh nó sợ. Nó cho rằng Turi tốt bụng và không muốn gây gổ với mấy thằng cha kia vì cái chuyện vặt ấy. Khi đi ngược đường Via Bella để trở về nhà, chúng còn nghe thấy tiếng bi – a lách cách sau lưng. Suốt đêm đó, Turi Guiliano không sao nhắm mắt lại được. Có đúng là hắn sợ thằng cha có bộ mặt quái đản, xấu xí và cái thân xác bặm trợn hùng hổ, doạ nạt ấy không? Có phải hắn đã run không? Bọn kia có cười hắn không? Thằng bạn thân nhất và cũng là em họ hắn Aspanu – và những thằng bạn kia nghĩ sao về hắn. Hắn có phải là thằng “thỏ đế” không? Hắn, Turi Guiliano thủ lĩnh đám thanh niên ở Montelepre, được kính nể nhất, được tiếng là khoẻ nhất, không biết sợ hãi là gì... thế mà bây giờ vừa mới bị thằng cha kia “hù” cho có một tí mà đã “co vòi”. Nhưng rồi hắn lại tự nhủ: dại gì mà đi gây thù chuốc oán – có thể đưa đến cái chết vô nghĩa - chỉ vì cái chuyện vặt vãnh ấy? Đây khác với cuộc cãi cọ với bọn trẻ. Nếu là với bọn trẻ mà như vậy, thì có chuyện là cái chắc. Hắn biết thằng cha già đó – Quintana là “Người anh em” hay ít nhất cũng liên hệ chặt chẽ với cái tổ chức giết người đó. Hắn sợ là sợ cái đó. Guiliano cứ trằn trọc mãi và có lúc chợp mắt đi được thì cũng chỉ là ngủ chập chờn. Hắn thức dậy trong một trạng thái bần thần rất nguy hiểm đối với một thằng thanh niên. Hắn thấy mình kỳ cục. Cũng như hầu hết mọi chàng trai trẻ khác, lúc nào hắn cũng muốn làm anh hùng. Nếu sống ở một vùng khác trong nước Ý thì hắn đã đăng lính rồi. Nhưng không có một Sicilian “chính cống” nào lại tình nguyện vào lính bao giờ. Và, ông bố đỡ đầu của hắn, giáo sư Hector Adonis, đã thu xếp để hắn khỏi bị gọi đi lính. Sau cùng, mặc dù nước Ý bao gồm cả đảo Sicily, nhưng không một Sicilian chính cống nào lại cảm thấy mình là người Ý. Và, nếu đúng như người ta nói, chính quyền ở Rome cũng chẳng quan tâm đến việc gọi người Sicilian nhập ngũ, nhất là vào những năm cuối của cuộc chiến tranh thế giới lần thứ hai. Lý do là thế này: Người dân Sicilian có nhiều bà con thân thuộc bên Mỹ (lúc đó thù nghịch với Mussolini), người Sicilian bẩm sinh đã là những tên trọng phạm, tráo trở, phản bội, người Sicilian quá ngu đần, có đem huấn luyện cũng phí công vì không thể huấn luyện họ để có thể dùng trong chiến tranh kiểu hiện đại được, người Sicilian ưa lộn xộn, đi đến đâu là gây rối đến đó. Ra ngoài đường, Turi Guiliano cảm thấy cái tâm trạng buồn rầu đã đè nặng trong lòng hắn suốt đêm qua, sáng nay cũng tan theo bóng đêm, khi mặt trời le lói xuất hiện. Ánh mặt trời rực rỡ. Không khí ngạt ngào mùi hương hoa chanh và ô – liu. Guiliano yêu thị trấn Montelepre với những đường phố quanh co, nhưng ngôi nhà có tường xây bằng đá, những ban – công rực rỡ dây hoa leo. Ở Sicily cằn cỗi này, mặc dù chẳng được chăm sóc, tưới bón, những dây hoa leo này vẫn cứ tươi tốt, vẫn cứ nở hoa rực rỡ. Guiliano yêu những mái ngói đỏ chạy dài tới cuối thị trấn chìm trong thung lũng là nơi mặt trời đang đổ ánh sáng, như đổ xuống một chất lòng bằng vàng xuống vậy. Những đồ trang trí tỉ mỉ và rực rỡ của ngày lễ Kính Thánh Bổn Mạng - phố xá treo đầy những bức ảnh tô màu sặc sỡ vẽ hình Thánh Bổn Mạng hom hem, hốc hác, xanh xao, xác xơ, những căn nhà trang trí bằng những bông hoa to tướng đan bằng tre - tất cả đều nhằm che giấu sự nghèo mạt cố hữu của một thị trấn điển hình trên đảo Sicily. Dù vắt vẻo sườn non hay co quắp ẩn mình trong khe núi hoặc lụp xụp trong thị trấn thì nhà nào cũng giống nhau ở chỗ rực rỡ dây hoa leo và chật ních những người. Vợ chồng cùng cả bầy con cái và gia súc chia nhau ba, bốn gian nhỏ xíu. Nhiều nhà không có tiện nghi vệ sinh, cho nên dù có tràn ngập hoa, ngào ngạt hương và không khí trong lành, mát mẻ của gió núi, thì cũng vẫn không đủ sức để át cái mùi hôi thối của phân, rác, nước đái của người và gia súc thi nhau bốc lên cùng với ánh mặt trời. Vào những ngày đẹp trời, thiên hạ kéo nhau ra ở ngoài trời. Đàn bà thì ngồi trên những chiếc ghế gỗ đặt trên sân lót đá sỏi để sửa soạn bữa ăn. Con nít tung tăng ngoài phố đuổi gà, lùa dê... Ở cuối đường Via Beclla, trước khi đổ vào quảng trường có một cái vòi nước hình mặt quỉ - do người Hy Lạp làm từ hơn hai ngàn năm trước - miệng đang đổ nước ra òng ọc. Bên sườn rặng núi bao quanh thị trấn, những mảnh vườn bậc thang xơ xác, tiêu điều. Trên đồng bằng nhỏ xíu dưới chân rặng núi ấy là các thị trấn Partinico, xây bằng đá đỏ nằm heo hút ở tít cuối chân trời. Từ phía cuối đường Via Beclla, phía cuối phố, chỗ đưa đến con đường đi Castellammare, Turi nhìn thấy Aspanu. Bạn hắn sẽ đối xử với hắn như thế nào sau lần bị sỉ nhục tối hôm trước? Thằng bạn được Guiliano để ý vì cái trí khôn sắc sảo của nó. Y có dấu hiệu khinh thường không? Guiliano bỗng cảm thấy giận sôi lên và thề sẽ không bao giờ để cho một sự thể như thế tái diễn nữa. Hắn có thể bất chấp hậu quả để chứng tỏ cho bè bạn thấy hắn không phải là thằng “thỏ đế”. Ở một xó xỉnh nào đó trong trí nhớ của hắn, hắn còn thấy rõ mồn một cái cảnh chiều tối hôm qua. Một trong số những ông bạn của Quitana ngồi uống rượu, ở đằng sau hắn có một khẩu súng. Bọn chúng là “Người anh em” và bọn chúng có thể trả thù tàn nhẫn. Guiliano không sợ chúng, mà chỉ sợ thua chúng. Và thua là cái chắc. Không phải chỉ vì chúng mạnh hơn mà chỉ vì chúng tàn bạo hơn. Thấy hắn, Pisciotta nhăn nhở cười: - Turi, - Pisciotta nói, - tự mình thấy, con lừa này không “mần” nổi con la đâu. Mình phải giúp nó một tay. Guiliano chẳng buồn trả lời. Hắn tin rằng thằng bạn và cũng là em họ nó đã quên chuyện nhục nhã đêm rồi. Điều làm cho hắn cảm động nhất là Pisciotta ăn nói “xóc óc” với ai kia, châm chọc chế nhạo những lỗi lầm của ai kia, chứ với hắn thì lúc nào Pisciotta cũng tỏ ra trọng nể, quí mến. Hai đứa dắt con lừa đi về phía quảng trường. Lũ con nít rần rần bu quanh, chạy theo. Đối với chúng, đây là một trò chơi thú vị nhất, một biến cố kích thích nhất sau những ngày hè tẻ ngắt. Ở quảng trường có một cái sân khấu lộ thiên xây bằng đá, cao khoảng 1,2m. Turi và Aspanu đẩy con lừa lên cái sân khấu đầy rác đó, rồi cột con lừa vào một thanh chấn song của sân khấu. Con lừa nằm xuống. Trên mí mắt và mõm của nó có miếng da màu trắng bịt kín khiến cho nó trông thật tức cười. Lũ trẻ bu quanh sân khấu, la hét, cười đùa chế nhạo. Turi Guiliano đâu biết rằng hôm nay là ngày cuối cùng, hắn được sống như một anh trai làng vô danh tiểu tốt. Tuy vậy, hắn đưa mắt nhìn quan sân khấu với sự mãn nguyện của một kẻ cảm thấy mình được đặt đúng địa vị mong muốn. Nơi hắn sinh ra và lớn lên chỉ là một điểm nhỏ xíu trên mặt địa cầu. Thế giới bên ngoài chẳng bao giờ làm hại hắn. Ngay cả cái cảm thức nhục nhã đêm rồi cũng đã tan biến. Hắn biết rõ rặng núi đá vôi ẩn hiện lờ mờ bao quanh thị trấn như một đứa trẻ biết rõ món đồ chơi trong túi của nó. Trên núi có những cái hang lớn đủ cho cả một đạo quân trú ẩn. Turi biết rõ từng căn nhà, từng trang trại, từng nông dân trên núi đó. Hắn cũng biết rõ cái pháo đài đổ nát xây từ thời người phương Bắc và người Maure (Bắc Phi) xâm lược xứ này cũng như ngôi đền hoang phế người Hy Lạp đã xây dựng trên núi đó cách nay hơn hai ngàn năm. Người nông dân chủ nhân con la “mầu nhiệm” xuất hiện từ một lối khác dẫn đến quảng trường. Đó là người đã mướn Guiliano và Pisciotta vào việc đó sáng nay. Lão tên là Papera, được dân trong thị trấn nể gờm, chỉ vì lão đã thành công trong việc đòi nợ máu một người lối xóm. Họ cãi nhau chỉ vì tranh giành cây ô – liu mọc ở chỗ giáp ranh hai mảnh đất của họ. Cuộc tranh giành cãi cọ kéo dài suốt mười năm trời – còn lâu hơn cả cuộc chiến tranh do Musolini gây ra trên đất Ý. Thế rồi, chỉ ít lâu sau ngày quân đội Mỹ chiếm được đảo Sicily từ tay quân phát – xít và thiết lập chính quyền “dân chủ” - một đêm kia, người ta thấy xác anh hàng xóm bị chặt làm hai khúc. Mã tấu và súng săn – rất phổ biến ở Sicily - thường được dùng vào việc này. Người ta lập tức nghi ngờ Papera. Nhưng lão ta chỉ cãi qua loa với cảnh sát, sau đó thản nhiên để cho bọn này bắt và chỉ phải qua một đêm bình an trong xà lim tử tội của nhà tù Bellampo Baruks. Có tiếng xì xầm đồn rằng đó là dấu hiệu sự hồi sinh của tổ chức Mafia, rằng Papera có liên hệ hôn phối với Guido Quintana – đã giành được sự hộ trợ của “Người anh em” trong việc giải quyết sự tranh chấp này. Khi Papera dắt con la đến trước sân khấu, lũ trẻ bu đen xung quanh, đến nỗi lão phải lấy roi quơ quơ trước mặt để lũ trẻ giạt ra lấy lối đi. Lũ trẻ dễ dàng nể cây roi của lão vừa cười vừa dứ dứ trên đầu chúng. Dù bị bịt mắt bịt mũi, nhưng thấy mùi con la cái phía dưới sân khấu, con lừa cố bứt sợi dây cột nó vào sân khấu. Turi và Aspanu nhấc bổng con lừa lên cho nó chồm qua hàng rào chấn song và lão Papera cho con la ghé đít vào mép sân khấu. Lũ trẻ cười ré lên, reo hò. Lúc đó, Frisella - thợ hớt tóc bước ra khỏi tiệm và đi đến chỗ sân khấu. Sau gã là Maressciallo, vẻ bộ khệnh khạng làm ra vẻ ta đây quan trọng, vừa đi vừa chà chà cái mặt nhẵn thín và đỏ ké vì mới cạo râu xong. Y là người độc nhất ở Montelepre này cạo râu hàng ngày. Đứng tít trên sân khấu mà Guiliano còn ngửi thấy mùi dầu thơm rẻ tiền toát ra từ thằng cha thợ cạo. Maressciallo Roccofino đưa con mắt “nghề nghiệp” nhìn đám đông đang tụ tập ở quảng trường. Với tư cách là chỉ huy trưởng tiểu đội cảnh sát quốc gia gồm mười hai tên “cớm tép”, y có trách nhiệm về luật pháp, an ninh, trật tự trong thị trấn. Thời gian lễ Kính Thánh Bổn Mạng luôn luôn là một thời gian có nhiều lộn xộn. Vì vậy, y đã ra lệnh cho một phân đội gồm bốn người đi tuần ở quảng trường. Nhưng bọn này vẫn chưa tới. Y nhìn lão Papera, người được coi là “ân nhân” của thị trấn, vì con la của lão được dùng làm lễ ngày hôm nay. Y cũng tin chắc là chính Papera đã hạ sát anh chàng hàng xóm. Mới được quân đội Mỹ “giải phóng” được ít này, bọn “dã thú” Sicilian đã vội vã lợi dụng tự do thiêng liêng của chúng. Maressciallo thầm nghĩ: Tất cả bọn dân đen Sicilian chắc là thương tiếc Mussolini lắm. Vì so với “Người anh em” thì nhà độc tài phát – xít chỉ là một người hiền lành, nhân hậu như thánh Phranxixco. Tên thợ cạo Frisella là người ưa nói bông phèng. Mấy anh thất nghiệp ưa la cà trong tiệm của gã đặng nghe những câu nói giễu cợt rẻ tiền, những chuyện tào lao, ba xạo hoặc tiếu lâm tục tĩu của gã. Về khoản này, gã là người thợ cạo phục vụ khách hàng tận tình. Gã có bộ ria mép tỉa rất kỹ, rất công phu và mái tóc bết bi – dăng – tin láng bóng. Nhưng cái mặt của gã như một thằng hề trình diễn múa rối. Cái mũi củ hành, miệng rộng toang hoác và cái hàng dưới ngắn đến nỗi tưởng đầu gã không có cằm. Gã la lớn lên: - Turi, dắt con lừa của mày vào tiệm, tao xức dầu thơm cho nó, đặng nó làm tình với bà quận chúa. Turin, làm thinh như không quen biết gã Frisella cắt tóc cho nó hồi nó còn nhỏ. Gã cắt tồi đến nỗi bà già nó phải dắt nó đi cắt tóc chỗ khác. Nhưng ông già của Guiliano vẫn tìm đến tiệm của gã đặng hóng chuyện và kể về cái “thời huy hoàng” của lão hồi còn ở bên Mỹ đặng loè mấy anh cù lần. Turi không ưa anh thợ cạo vì gã là một tên phát – xít thứ thiệt, đồng thời là một tay sai tâm phúc của đám “Người anh em”. Maressciallo đốt điếu thuốc là và khệnh khạng đi ngược đường Via Bella, không thèm nhìn Guiliano. Đó là một lỗi lầm mà vài tuần sau, y sẽ phải hối tiếc không biết bao nhiêu mà kể. Con lừa ráng nhảy qua khỏi hàng chấn song của sân khấu. Turi nới lỏng sợi dây cột nó, đặng kéo nó ra mé bìa sân khấu chỗ con la đang ghé đít vào đó. Đít con la nhô lên cao khỏi bìa sân khấu. Guiliano nới lỏng dây thêm chút nữa. Con la khịt khịt mấy cái. Lũ trẻ cười la, reo hò rầm rầm. Papera và Pisciotta cười bò ra trong khi Guiliano cố lôi con lừa xuống khỏi lưng con la. Papera ngừng cười và nói: - Ê bay, sống mà được như con lừa thì mới nên sống! Pisciotta nói đâm hông giọng xấc xược: - Ông Papera à, để tôi chất lên lưng ông hai cái giỏ chứa đầy trái ô – liu, rồi quất vào mông đít, bắt đi quanh co trên núi một ngày tám tiếng đồng hồ, thì lúc đó ông mới thấy sống như con lừa ấy “đã như thế nào”. Lão lườm nó và kìm lại, chứ nếu không thì Pisciotta đã vuốt mặt không kịp vì những tràng chửi thề của lão. Lão trả công hai đứa quá rẻ. Lão không ưa thằng Pisciotta. Và thực ra lão chỉ giao việc này cho Guiliano. Cả thị xã ai cũng khoái Guiliano. Nhưng rồi Pisciotta thì lại làm khác. Cái miệng tía lia, hễ động nói là nói độc, nói hỗn, nói đâm hông, nói xóc óc châm chọc... Trong khi đó thì dáng điệu lại lử đử lừ đừ, làm biếng. Cái bệnh phổi của y không đủ để bào chữa cho cái thói làm biếng ấy, y vẫn hút thuốc lá và chơi gái như ranh. Ăn mặc thì cứ như công tử bột. Lại còn để ria mép theo kiểu Pháp nữa chớ. Y sẽ chết vì ho và xuống địa ngục với cái bệnh phổi của y. Lão Papera nghĩ thế. Lão trả cho hai đứa có hai trăm bạc. Guiliano lịch sự cảm ơn. Và lão dắt con la về nhà lão. Hai đứa dắt con lừa về nhà Guiliano. Công việc thật sự của con lừa bây giờ mới bắt đầu. Và công việc ấy chẳng vui sướng thú vị gì. Bà mẹ của Guiliano làm cơm trưa sớm, đợi hai đứa. Hai chị gái của Turi: Mariannina và Giuseppina đang giúp mẹ nhồi bột cho bữa chiều. Trứng và bột trộn thành đống lù lù trên chiếc khay bằng gỗ lớn. Ông bố Guiliano đang làm việc ngoài đồng. Hôm nay ông chỉ làm việc buổi sáng để buổi chiều dự lễ. Hôm nay là ngày đính hôn cua Mariannina, cho nên, sẽ có một bữa tiệc đặc biệt tại nhà Guiliano. Turi luôn luôn là một đứa con cưng nhất của bà Maria Lombardo Guiliano. Hai chị hắn cứ nhớ hắn qua cái hình ảnh ngày hắn còn bé được mẹ tắm cho. Thùng nước nóng đặt cạnh lò được mẹ cẩn thận nhúng tay vào để thử. Xà bông thơm mua tại Palermo. Lúc đầu, các chị hắn còn ganh. Nhưng rồi thấy mê thích sự dịu dàng của bà mẹ tắm cho thằng bé đang trần truồng. Hắn không bao giờ khóc nhề nhệ như những đứa trẻ khác. Trái lại, hắn cười sằng sặc khi má kì cọ cho. Và thân thể hắn thật là tuyệt. Hắn nhỏ nhất trong gia đình nhưng lớn lên lại mạnh khỏe nhất. Đối với các chị hắn luôn luôn là một sự lạ lùng. Hắn đọc sách nhiều và khoái nói đến chính trị. Nhưng hắn vẫn được các chị quí yêu vì tính nết tốt và lòng vị tha của hắn. Sáng hôm đó, má và các chị bận tíu ít vì hắn. Và họ âu yếm nhìn hắn ăn bánh mỳ với phó – mát làm bằng sữa dê, nhấm nháp trái ô – liu, uống cà – phê... ăn trưa xong là hắn và Aspanu sẽ dắt lừa đi Corleone và buôn “chui” một ít pho – mát, ít thịt heo và dồi nướng. Hắn phải bỏ không tham gia một phần trò chơi trong ngày lễ để làm việc đó, đặng làm vui lòng bà mẹ và kiếm thêm chút đỉnh về làm bữa tiệc đính hôn của chị hắn ngày mai cho thêm phần long trọng, linh đình và vui vẻ. Ba người đàn bà - mẹ và hai chị - cùng âu yếm nhìn hai cậu con trai. Chúng là bạn với nhau từ khi còn nhỏ xíu. Mặc dù khác nhau đến thế nhưng hai đứa lại thân nhau còn hơn anh em ruột. Aspanu Pisciotta, nước da hơi xanh một chút, vẻ mặt hết sức láu lỉnh, hàng ria mép lưa thưa, đôi mắt sáng và những lọn tóc nâu đen loăn xoăn trên cái sọ nho nhỏ. Sự hóm hỉnh của y luôn làm cho các bà, các cô vui thích, cười rúc rích. Vậy mà tất cả những cái đó vẫn bị vẻ đẹp trầm lặng kiểu Hy Lạp của Guiliano đánh bạt đi. Guiliano cao lớn và đẹp như một bức tượng Hy Lạp dựng rải rác trên khắp các quảng trường trên đảo Sicily. Nước da của hắn hơi nâu, sáng, mái tóc hung hung đen. Hắn luôn có vẻ trầm tĩnh, nhưng cử chỉ, đi đứng linh hoạt, nhanh nhẹn. Nổi bật hơn hết vẫn là đôi mắt. Trong mắt nâu vàng. Khi đôi mắt ấy nhìn chỗ khác thì trông bình thường, nhưng nếu nhìn thẳng vào bạn thì đôi mắt ấy thường lim dim như đôi mắt của các bức tượng. Và lúc đó toàn thể khuôn mặt hắn toát ra vẻ trầm tĩnh bình thản và oai nghi. Trong khi Aspanu Pisciotta cố làm cho bà Maria Lombardo vui thì Guiliano chạy lên lầu sửa soạn chuyến đi mần ăn mà hắn thực hiện. Đặc biệt, hắn thủ theo khẩu súng lục. Nhớ tới sự sỉ nhục hôm trước, hắn quyết định phải võ trang khi đi làm công việc này. Hắn biết sử dụng võ khí vì khi đi săn, ông bố thường cho hắn đi theo. Trong bếp, bà mẹ đang đứng một mình đợi để giã từ hắn. Bà ôm hôn và cảm thấy khẩu súng lục hắn giắt ở lưng. Bà nói: - Turi, cẩn thận nghe con. Đừng có cãi mấy người cảnh sát. Nếu bị họ “chộp” con cứ để cho họ muốn lấy gì thì lấy. - Chúng có thể lấy hàng hoá – Turi trấn an bà – nhưng con sẽ không để cho chúng “uýnh” con hoặc tống con vô tù. Mẹ yên trí, đừng có lo. Bà thông cảm điều đó. Trong niềm kiêu hãnh của một người Sicilian chính cống, bà tự hào về hắn. Từ bao năm rồi, niềm kiêu hãnh của riêng bà, sự giận dữ vì cảnh túng thiếu, quẫn bách của bà đã khiến bà xúi chồng đi Mỹ làm ăn chuyến nữa. Là một người mơ mộng, bà tin vào sự công bằng và địa vị xã hội mà bà tin mình xứng đáng và có quyền được hưởng. Lúc ở bên Mỹ, bà dè sẻn chắt bóp tằn tiện. Chính niềm kiêu hãnh đó đã khiến cho bà quay trở về Sicily với hy vọng sẽ sống như một bà hoàng. Thế rồi mọi sự đã tan thành mây khói. Bà phó thác cho số mệnh. Nhưng bà vẫn hy vọng ở đám con của bà. Và bà sung sướng khi thấy Turi biểu hiện chính cái tinh thần bà đã có. Nhưng bà kinh sợ cho cái ngày mà hắn phải lao vào đấu tranh với cái thực tế tàn nhẫn phũ phàng của cuộc đời trên cái xứ Sicily khốn cùng và khô cằn này. Bà ngầm nhìn theo thằng con đang bước ra con đường Via Bella trải sỏi để đi với Aspanu Pisciotta đang chờ nó ở đó. Con trai bà có dáng đi của một con mèo khổng lồ. Ngực nở, tay chân rắn chắc, bắp thịt nở nang cuồn cuộn. Đứng bên hắn Aspanu trông càng thảm hại, chẳng khác gì một cọng cỏ. Aspanu có cái láu cá, quỷ quyệt mà con bà không có. Trong sự can đảm của Aspanu có sự liều lĩnh, độc ác, tàn bạo. Aspanu sẽ bảo vệ Turi chống lại cái thế giới lừa lọc, gian dối trong đó chúng phải sống. Bà cũng chuộng cái nước da màu vỏ trái ô – liu của Pisiciotta. Nhưng bà thấy Turi của bà đẹp trai hơn. Bà nhìn chúng đi ngược đường Via Bella để đến chỗ dẫn tới con đường đi Castellammare. Con trai bà – Turi cùng với đứa con trai của người em gái – Gasparre Pisciotta, cả hai đứa mới chỉ vừa đôi mươi và nom trẻ hơn so với tuổi của chúng. Bà yêu hết cả hai và lo sợ cho cả hai. Sau cùng, hai đứa cùng với con lừa đến cuối phố thì khuất đi, nhưng bà vẫn tiếp tục nhìn. Rồi chúng lại hiện ra trên dốc cao và đang đi vào rặng núi bao quanh thị trấn. Bà vẫn tiếp tục dõi con mắt nhìn theo chúng, như thể bà sẽ chẳng còn bao giờ gặp lại chúng nữa cho đến khi chúng biến mất trong đám sương mù buổi sáng vẫn còn đang phủ trên núi. Chúng đang tan biến vào đoạn mở đầu của những huyền thoại về chính chúng. ......... (1) Theo truyền thuyết Công giáo, mỗi người, mỗi ngành nghề, mỗi công đoàn nhận vị thánh đỡ đầu cho mình, cho công đoàn mình. (2) Cây gậy thụt bi-a",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21612/sicily-mien-dat-du-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21610/sicily-mien-dat-du-chuong-02.html"
}