{
  "title": "Sicily - Miền đất dữ - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/21609/sicily-mien-dat-du-chuong-01.html",
  "content": "Đứng trên cầu tàu bằng gỗ bến cảng Palermo, Michael Corleone nhìn con tàu xuyên đại dương đang sửa soạn nhổ neo đi Mỹ. Lẽ ra hắn đã phải đáp chuyến tàu đó. Nhưng Bố Già đã chỉ thị cho hắn phải ở lại, đợi. Hắn đưa tay vẫy chào từ biệt những người đã đưa hắn đến đây và còn đang ngồi trên chiếc thuyền đánh cá. Cũng chính những người này đã bảo vệ hắn trong suốt thời gian sống lưu vong tại Sicily. Chiếc thuyền đánh cá chờn vờn bên hông chiếc tàu biển nom như một con vịt con bì bõm bên vịt mẹ. Những người ngồi trên thuyền đánh cá vẫy tay chào lại hắn. Rồi họ lại bơi thuyền đi mất hút. Trên bến tàu, những người bốc vác, đầu đội mũ lưỡi trai, mặc những bộ quần áo rộng thùng thình, đang tới tấp dỡ hàng từ trên tàu và chất lên những chiếc xe vận tải dậu thành hàng dọc theo cầu tầu. Nom họ thoăn thoắt và có vẻ là người A Rập hơn là người Ý. Cái mũ lưỡi trai kéo sụp xuống gần như là che kín cả khuôn mặt. Trong đám ấy, chắc chắn là có những vệ sĩ ngầm bảo vệ hắn cho đến khi hắn gặp được ông Trùm Croce Malo, “ Chúa Trùm” của tổ chức “Người anh em” ở xứ Sicily này. Chỉ có báo chí và mấy “người ngoài” mới gọi tổ chức ấy là Mafia, chứ tại chính trên xứ Sicily thì chẳng có ai sử dụng tên gọi ấy. Ngay cả thường dân Sicilian cũng vậy. Cũng như không bao giờ họ gọi Ông Trùm Croce Malo là Chúa Trùm cả, mà gọi là Ông Địa. Trong hai năm sống lưu vong trên xứ Sicily này Michael đã được nghe nói nhiều về lão Croce này. Có những chuyện tưởng như hoang đường đến mức khiến cho hắn đã không còn tin là có thể có một con người như vậy. Nhưng chỉ thị của Bố Già gửi đến cho hắn thì ghi rõ là ngay chính ngày hôm nay, hắn sẽ phải dùng cơm trưa với Ông Trùm Groce Malo. Và cả hai trong số tay chân bộ hạ của lão sẽ bố trí để một tay anh chị lừng danh nhất của xứ Sicily - tức là Salvatore Guiliano – thoát khỏi vòng vây để cùng đi Mỹ với hắn. Michael Corleone được lệnh không được rời khỏi Sicily mà không có Guiliano đi theo. Phía cuối cầu tàu, cách chỗ hắn đang đứng khoảng năm chục mét, có một chiếc xe hơi to sơn màu đậm đang đậu lù lù trên một đường phố nhỏ. Trước xe có ba người đàn ông đang đứng. Michael đi về phía họ. Đang đi, hắn bỗng dừng lại, giả bộ châm điếu thuốc để đưa mắt quan sát. Thành phố Palermo nằm gọn trong thung lũng lòng chảo do núi lửa đã tắt tạo nên. Ba phía bị núi bao bọc, còn một phía thì chập chờn trong màu xanh lấp loáng của Địa Trung Hải. Thành phố lung linh trong ánh nắng chói chang của mặt trời ban trưa trên xứ Sicily. Những con đường đất đỏ ngoằn nghèo, nom như những dòng máu đã đổ ra trên đất Sicily từ bao thế kỷ nay. Nắng chói chang, rực rỡ chan hoà trên hàng cột cẩm thạch trắng toát của ngôi đền Hy Lạp, trên các ngọn tháp dăng đầy mạng nhện của các đền thờ Hồi giáo, trên các mặt tiền nhà thờ có những hoa văn rắc rối kiểu Tây Ban Nha. Và ở cả sườn núi phía kia, thấp thoáng bóng một pháo đài cổ, lỗ chỗ những lỗ châu mai của người phương Bắc. Tất cả những cái đó là di tích của nhiều đạo quân hung bạo kể từ trước cả thời công nguyên đã từng xâm lăng và cai trị xứ Sicily khốn khổ này. Phía bên bức tường pháo đài là dãy núi với những đỉnh nhọn hoắt, ôm choàng lấy thành phố Palermo như đôi tay của tình lang ghì siết tấm thân kiều nữ, cả hai như trong tư thế đắm say và đầu gối cũng từ từ khuỵu xuống, hoặc nom như một chuỗi ngọc đeo chểnh mảng trên vòng cổ người đẹp. Xa hơn nữa, tít trên cao trên thinh không, bầy diều hâu đỏ vun vút bay ngang nền trời trong xanh. Michael đi về phía ba người đang đợi hắn ở cuối cầu tàu. Nét mặt và thân hình của họ nổi bật trong bóng nắng. Mỗi bước hắn lại nhìn thấy họ rõ hơn. Và, đang đứng chụm lại, họ như bỗng tách rời nhau ra, để quây lại đặng ôm hôn hắn. Cả ba đều biết rất rõ lai lịch của Michael. Chẳng hạn, họ biết rằng hắn là con trai út của “Ông Trùm” Corleone, tiếng tăm lừng lẫy chẳng những trên khắp nước Mỹ, mà cánh tay quyền lực của lão còn vươn tới tận xứ Sicily này. Rằng, trong lúc thanh toán một kẻ thù của “Đế quốc Corleone” thì hắn cũng đã “lật gọng” một tay “cớm gộc” của thành phố New York. Rằng, chính vì cái thành tích động trời ấy mà hắn phải ẩn mặt, sống lưu vong tại Sicily này. Nay thì sự việc đã được “thu xếp” ổn thoả, nên hắn đang trên đường trở về quê nhà để đảm nhiệm ngôi vị “đông cung thái tử” trong “Đế quốc Corleone”. Họ chăm chú nhìn Michael, cái cách di chuyển mau lẹ, nhẹ nhàng của hắn, cái bộ mặt nhăm nhúm, rúm ró của hắn khiến cho hắn có cái vẻ của một người đã từng trải nhiều đau khổ và hiểm nguy. Hiển nhiên, hắn là một tay tổ đáng gờm chớ không phải tay mơ, tài tử. Khi Michael đi đến cuối cầu tàu thì người đầu tiên đến chào đón hắn là một “giáo sĩ”. Ông ta mặc áo thầy tu, đầu đội chiếc nón đen bạc phếch dính đầy bụi bặm và cáu bẩn. Chiếc cổ “cồn” trắng của giáo sĩ đã đổi màu vì bụi đất đỏ của xứ Sicily. Cái mặt ngồn ngộn thịt của ông ta nom rất chi là trần tục, chẳng có vẻ gì là thầy tu. Đó là cha Benjamino, em trai của Ông Trùm Croce Malo. Điệu bộ của cha Benjamino thì đạo hạnh như thể nhút nhát. Nhưng thật ra ông rất táo tợn và rất nhiệt tình trong cái sự nghiệp đâm chém, dao búa của ông anh tăm tiếng lẫy lừng nọ. Và ông chẳng bao giờ ngần ngại khi phải tiếp xúc với quỷ dữ lúc nào cũng hờm sẵn trong lòng ông. Những đứa “thối mồm” còn dám kháo với nhau là ông đã dám tiết lộ cho ông anh của ông ta những điều mà con chiên bổn đạo đã xưng tội với ông trong toà giải tội. (1) Cha Benjamino mỉm cười và nồng nhiệt bắt tay Michael. Ông ta dường như ngạc nhiên và bớt căng thẳng khi thấy nụ cười có vẻ hồn nhiên, cởi mở và thân thiện của Michael thật trái ngược với cái tiếng tăm giết người không chùn tay của hắn. Người thứ hai đón Michael là một người lịch sự có thừa, nhưng không có vẻ thân thiện bằng cha Benjamino. Đó là ngài thanh tra Velardi, “sếp sòng” đám cớm trên toàn cõi Sicily. Ông ta là người duy nhất trong số ba người ra đón Michael đã không có được lấy một nụ cười xã giao trên môi. Vóc người mảnh khảnh, ăn mặc cực bảnh so với dân “cạo giấy” ăn lương nhà nước “ba cọc ba đồng”. Đôi mắt xanh, lạnh của những người lai dòng máu Viking phương Bắc từ thời xa xưa đã từng xâm chiếm, cướp bóc xứ này. Thanh tra Velardi có lý để không khoái thằng “mẽo” này, vì nó đã “lật gọng” một “cớm gộc” nếu không hơn thì cũng ngang tầm cỡ ông ta chớ không ít. Hắn đến xứ Sicily chẳng qua là để đợi thời chớ đâu phải là mai danh ẩn tích để đi tu. Bắt tay Michael là một gã có khổ người to lớn dềnh dàng hơn hai người kia. Đứng bên cạnh hai người vừa nói, nom gã như một ông khổng lồ. Gã siết chặt tay Michael, buông ra, rồi thân mật ôm chầm lấy hắn. - Chú em – gã nói, thật là mừng khi được gặp lại chú tại Palermo này. Rồi đẩy Michael xích ra, nhìn vào mặt Michael vừa âu yếm, vừa e dè: - Tôi là Stefan Andolini. Ông già của chú và tôi cùng lớn lên tại làng Corleone. Tôi đã gặp chú ở bên Mỹ, lúc đó chú còn nhỏ xíu xiu. Chú có nhận ra tôi không? Thật là kỳ diệu, Michael nhận ra gã. Có gì đâu, dân Sicilian rất hiếm người có râu tóc đỏ như râu bắp của gã. Và đó là điểm độc đáo của gã, và dân Sicilian cứ nhất định tin rằng Judas bán Chúa phản thầy xưa kia cũng có mái tóc đỏ như vậy. Và người nào đã nhìn thấy lão dù chỉ một lần thì cũng khó mà quên được. Cái miệng rộng toác hoác, lại bị méo, cặp môi trông như con đỉa trâu và đỏ lói như miếng thịt ngựa, bên trên cặp môi ấy là hai lỗ mũi có lông rậm rì thò dài ra, đôi mắt trũng sâu ẩn dưới hàng lông mày chổi xể rậm rì như hai con sâu róm. Ngay cả cái cười của gã cũng khiến người ta thấy rờn rợn và bắt người ta phải nghĩ đến chết chóc. Với vị giáo sĩ, Michael còn hiểu được mối liên hệ, chứ với “cớm gộc” Velardi thì mắc mớ gì mà cũng có mặt ở đây? Andolini, người có trách nhiệm liên lạc, đã vội vã và cẩn thận giải thích cho Michael về tư cách của “cớm gộc” trong vụ này. Dù vậy, Michael vẫn cứ cảnh giác. Ngài thanh tra đã chẳng nổi tiếng là một tay săn đuổi gắt gao anh chàng Guiliano đó sao? Và rõ ràng là ngài thanh tra và cái gã Stefan Andolini chẳng ưa gì nhau. Cái lịch sự họ đối đãi với nhau là cái lịch sự của hai đối thủ sẵn sàng giao đấu chí tử một mất một còn. Anh tài xế mở cửa xe cho họ. Cha Benjamino và Andolini vỗ vai trịnh trọng mời Michael ngồi vào ghế sau. Bằng cái giọng khiêm nhường của một con chiên của Chúa, cha Benjamino nhấn mạnh là cha ngồi vào giữa để Michael ngồi cạnh cửa “đặng ngắm phong cảnh thành phố Palermo cho tiện”. Andolini ngồi phía cửa bên kia. Còn ông thanh tra thì ngồi ghế trước với tài xế. Michael để ý thấy ông thanh tra lúc nào cũng lăm lăm cầm cái núm cửa đặng có thể mở thật nhanh bất cứ lúc nào. Michael chợt thoáng nghĩ là cha Benjamino cố ý ngồi vào giữa để che bớt đạn cho hắn, nếu bất ngờ bị bắn lén. Giống như một con hắc long, chiếc xe từ từ chuyển mình qua các phố xá của thành phố Palermo. Hai bên phố là nhà cửa xây theo kiểu Maure (2), những toà công thự với hàng cột kiểu Hy Lạp và nhà thờ kiểu Tây Ban Nha. Những ngôi nhà thường dân sơn vôi màu lục, màu trắng, màu vàng. Tất cả đều có ban công trồng các dây hoa leo, làm cho người đi dưới đường có cảm tưởng như đang đi luồn dưới gầm một giàn hoa. Phố xá có thể nói là đẹp, nếu đừng có những đội bảo an, những đội cảnh sát quốc gia Ý đang đi tuần trên từng góc phố. Và trên các ban công cũng có lính nữa. Những chiếc xe khác chạy bên xe của họ nom hoá ra lùn hẳn đi, nhất là những chiếc xe do lừa kéo của nông dân chở rau quả tươi từ quê ra tỉnh. Những chiếc xe này phết sơn sặc sỡ từ trên xuống dưới, từ trước ra sau, từ cái càng xe cho đến cả những cây căm xe bằng gỗ. Phía hai bên xe thường vẽ cảnh một hiệp sĩ mặc áo giáp và ông vua đội vương miện. Ấy là tranh kể lại tích vua Charlemagne và hiệp sĩ Roland, vị anh hùng trong các truyện cổ tích dân gian Sicily. Nhưng ở một vài xe, Michael lại thấy vẽ nguệch ngoạc hình một anh chàng trông tuấn tú, mặc quần da, áo sơ – mi cụt tay, thắt lưng sề sệ hai cây súng lục và vai đeo lủng lẳng khẩu tiểu liên. Nhưng dù đó là cổ hay kim thì các bức tranh đó bao giờ cũng có một hàng chữ đỏ kính cẩn ghi tên “Guiliano”. Trong thời gian sống lưu vong ở Sicily, Michael đã được nghe kể nhiều điều về cái anh chàng Salvatore Guiliano này. Ngày nào trên báo chí cũng thấy có tên anh ta. Khắp cả cái xứ Sicily này, ai ai cũng nói về anh ta. Ngay cả Apollonia, cô bồ của Michael cũng thú nhận rằng hằng đêm, cô – cũng như hầu hết mọi đứa con nít và đám thanh thiếu niên choai choai của cái đảo Sicily này - vẫn cầu nguyện cho Guiliano được bình an. Chúng tôn thờ chàng ta và ngày đêm mơ ước được trở nên người như chàng. Còn trẻ mới ngoài hai mươi chứ mấy chàng đã được đám bình dân tôn phong là “tướng”, vì đã đương cự nổi cả một đạo binh được chính phủ phái tới để tiêu diệt chàng. Đã đẹp trai thì chớ, tánh nết chàng lại còn hào hiệp, vì chàng đã đem phân phát lại cho đám dân nghèo gần hết những gì mà chàng đã kiếm được bằng tội ác của mình. Ngoài ra chàng còn tỏ ra đạo hạnh, đàng hoàng. Cánh đàn em của chàng, đứa nào dám làm phiền đến các giáo sĩ và các phụ nữ là biết tay chàng liền. Độc đáo hơn hết là mỗi khi chàng “hoá kiếp” cho một tên mật báo viên hoặc một tên phản bội, chàng đều dành cho bọn này ít phút để ăn năn tội lỗi và cầu nguyện đặng làm hoà với các vị cai quản thế giới bên kia. Tất cả những điều này, Michael đã nghe hết, nhưng không rõ chi tiết cụ thể. Khi họ đã rời đại lộ về hướng khác, thì thấy một tờ áp – phích đã đập vào mắt Michael. Nhưng hắn cũng chỉ nhìn thoáng thấy chữ Guiliano ở phía trên. Cha Benjamino nghiêng mình tựa vào cửa nhìn ra xa và nói: - Đó là một trong những bản tuyên cáo của Guiliano đấy. Nhà nước đã làm đủ cách rồi mà, ban đêm, Palermo vẫn dưới quyền kiểm soát của anh ta. - Tuyên cáo ấy nói gì vậy? – Michael hỏi. - Anh ta cho phép dân chúng lại được sử dụng xe điện, - cha Benjamino đáp. - Cho phép? – Michael mỉm cười hỏi tiếp. - Một tên sống ngoài vòng pháp luật mà lại cho phép? Ngồi phía bên kia, Stefan Andolini bật cười lớn: - Mấy cha cảnh vệ lái xe điện thì Guiliano đặt mìn. Nhưng trước đó, dân chúng cũng được cảnh cáo trước chớ có đi xe điện. Bây giờ thì hứa không đặt mìn nữa, thế thôi. Michael hỏi cộc lốc: - Xe điện đầy “cớm” như vậy thì làm thế nào anh chàng Guiliano ấy đặt mìn được? Ngài thanh tra quay đầu lại, đôi mắt xanh rờn chiếu thẳng vào Michael: - Bởi vì, trong cơn xuẩn ngốc của mình, Rome (tức chánh phủ trung ương của Ý – ND) đã tống giam ông già, bà già nó vì cái tội “kết giao với đại trọng phạm” - tức là kết giao với ông con trai của họ. Chính quyền cộng hoà rồi mà vẫn chưa huỷ bỏ đạo luật phát – xít ấy. Cha Benjamino nói với giọng ngầm kiêu hãnh: - Ấy, cũng vì cái vụ ấy mà ông anh tôi, ông Croce ấy mà, trách Rome hết sức vậy đó. - Trời đất! – Michael thầm nghĩ. – Trùm Croce mà lại dám trách Rome? Trùm Croce là cái quái quỉ gì, ngoài cái gọi là “điều hợp viên” trong đám Mafia với nhau? Chiếc xe ngừng lại trước một toà nhà đồ sộ sơn vôi màu hồng. Mỗi góc đều có tháp kiểu Hồi giáo sơn xanh nhô cao lên. Trước lối vào, một tấm vải bạt lớn, sọc xanh viết chữ “Khách sạn Umberto”, có cả hai tên gác cửa mặc gia phục có cài nút đồng sáng loáng. Tuy nhiên, Michael đâu có “ngợp” trước cái vẻ đồ sộ, huy hoàng, lộng lẫy và oai nghiêm ấy. Hắn đưa mắt “chụp” nhanh quang cảnh, đường phố phía trước khách sạn. Hắn nhận ra ngay có ít nhất một chục vệ sĩ, từng cặp đi đi lại lại dọc theo phía ngoài hàng rào song sắt. Bọn này chẳng thèm giấu giếm nhiệm vụ của mình, mở banh nút áo vét để lộ vũ khí lủng lẳng bên hông. Hai người hút thuốc lá đã chặn lối Michael khi hắn rời khỏi xe. Họ nhìn hắn, xoi mói như thể coi hắn là một nhân vật đáng lo ngại. Họ cũng tỏ ra chẳng cần biết Andolini và ngài thanh tra là ai. Khi ba người đã đi vào bên trong thì lập tức, cửa đóng sập ngay lại phía sau lưng họ. Trên hành lang, bốn vệ sĩ khác xuất hiện và dẫn họ đến một hành lang khác. Bọn vệ sĩ này có điệu bộ vênh váo kiểu như bọn đầy tớ trong cung hoàng đế. Cuối dãy hành lang lại một cánh cửa gỗ sồi nặng nề chặn ngang, đóng kín. Một người ngồi trên cái ghế cao nom như cái ngai vội đứng dậy và rút chiếc chìa khoá bằng đồng sáng loang ra, mở cửa. Hắn cúi đầu cười và mỉm cười, cái cười ra vẻ ăn ý - với cha Benjamino. Ông này cũng mỉm cười chào lại. Cánh cửa mở dẫn vào một dãy phòng lộng lẫy. Những cửa sổ kiểu Pháp mở trông ra vườn. Ngoài vườn, hoa chanh toả hương thơm ngào ngạt. Khi họ vào dãy phòng ấy, Michael thấy hai người ngồi sẵn phía trong. Michael tự hỏi tại sao Ông Trùm lại phải canh gác kỹ đến thế. Lão là bạn của Guiliano, đồng thời cũng là thủ túc thân tín của ngài bộ trưởng Bộ Tư Pháp ở Rome. Vả lại, chính cảnh vệ dăng dăng phủ kín đường phố Palermo. Vậy thì ai, cái gì đã khiến cho Ông Trùm phải “rét” đến thế? Kẻ thù của lão là ai vậy? Đồ đạc trong phòng khách được chế tạo đặc biệt cho phù hợp với toà lâu đài kiểu Ý. Ghế bành lớn, ghế tràng kỷ dài và sâu như một chiếc tàu nhỏ, bàn cẩm thạch lớn như thể nó vừa được “rinh” từ viện bảo tàng về. Tất cả những thứ ấy đều ứng với khuôn khổ của một con người vừa từ ngoài vườn đi vào để chào đón họ. Hai tay lão dang rộng, ôm chầm lấy Michael. Lúc đứng, Ông Trùm Croce Malo nom có chiều ngang hơn là chiều cao. Mái tóc rậm ngả màu và xoắn tít như tóc mấy anh “nhọ” nhưng được cắt tỉa cẩn thận. Mái tóc ấy phủ lên cái đầu to và tròn như đầu sư tử. Đôi mắt lão toát ra vẻ nham hiểm. Hai con mắt như hai trái nho gắn trên cặp má nung núc những thịt nom như hai mảnh gỗ gụ ốp vào mặt. Má bên phải thì nhẵn nhụi nhưng má bên trái thì hằn lên mấy vết thẹo. Nhưng cái miệng thì lại duyên không ngờ. Môi trên có một hàng ria con kiến. Dưới cằm một chòm râu rậm như để gắn chặt các bộ phận trên mặt của lão lại làm một. Nhưng ngoại trừ cái đầu có vẻ vương giả ấy ra, từ cổ lão trở xuống thì đúng là nông dân “rặt nòi”. Cái quần rộng thùng thình, mặc dù đã cố hết sức để ôm lấy cái bụng “bự” như cái thùng nước lèo của lão, nhưng vẫn cứ chực bung ra nếu không có hai sợi dây đeo choàng vắt lên vai. Cái áo sơ – mi cũng rộng thùng thình, tuy giặt sạch sẽ trắng bốc, nhưng nhàu nát như vừa lấy ở thùng đồ giặt ra và cứ thế mặc vào, chứ chẳng có ủi gì ráo. Lão không thắt cà - vạt, mà cũng chẳng mặc áo vét. Lại còn đi chân đất nữa chứ. Cứ nhìn hình dạng bên ngoài, thì lão ta chẳng có cái vẻ gì của một người đã “nhúng mỏ” vào đủ mọi chuyện làm ăn lớn nhỏ, thượng vàng hạ cám, chợ đen chợ đỏ từ trên các đường phố cho đến các quảng trường của thành phố Palermo. Cứ nhìn điệu bộ của lão, thì khó mà tin rằng lão có trách nhiệm về cả ngàn cái chết, rằng lão lại có thể cai trị miền tây Sicily còn ngon lành hơn cả chính phủ trung ương tại Rome, rằng lão giàu có hơn cả mấy ngài quận công, bá tước chủ nhân các lãnh địa mênh mông ở Sicily. Lão ôm hôn sơ qua Michael, rồi vội vã nói: - Chú và ba của cháu quen nhau từ hồi hai người còn để chỏm. Chú thật vui khi thấy ba cháu có cậu con trai bảnh thế này. Rồi ông ta quay ra hỏi han về những khổ cực mà Michael vừa trải qua trong chuyến đi ngày hôm ấy. Và hỏi xem hắn có cần gì không... Michael mỉm cười đáp mình đã lót dạ bằng khúc bánh mì và nhâm nhi lai rai vài ly rượu nho rồi. Lập tức sau đó, Ông Trùm dẫn hắn ra vườn. Cũng như mọi người dân Sicily, lão thích ăn ngoài trời mỗi khi có thể. Bàn ăn được dọn ra gần một gốc cây chanh. Ly tách pha – lê sáng lấp lánh, khăn ăn, khăn trải bàn trắng muốt. Những chiếc ghế lớn bằng tre được các đầy tớ đem lại. Đích thân Ông Trùm kiểm tra lại cánh bày biện bàn ăn một cách lịch sự. Lão nom trẻ hơn cái tuổi ngoài lục tuần của lão. Lão kéo Michael ngồi xuống bên phải và ông em “giáo sĩ” ngồi phía bên trái lão. Ngài thanh tra và Stefan Andolini ngồi đối diện. Lão nhìn hai người này bằng đôi mắt lạnh nhạt. Mọi người dân Sicilian đều là những tay ăn nhậu khoẻ, nếu họ có đủ thực phẩm. Và một trong những chuyện khôi hài về Ông Trùm mà người ta dám kể trước mặt lão là lão thích ăn hơn là thích giết kẻ thù. Lão ngồi vào bàn ăn, nụ cười đôn hậu nở trên khuôn mặt mãn nguyện, tay cầm thìa dĩa chờ đầy tớ đem thức ăn đến. Michael đưa mắt liếc nhanh khắp khu vườn. Khu vườn có tường đá cao bao kín và có ít nhất cũng một chục vệ sĩ rải rác trên khắp bàn ăn khác đặt quanh vườn, nhưng không bàn nào có quá hai tên và cách khá xa bàn ăn của Ông Trùm và các vị khách của lão. Khu vườn ngào ngạt hương hoa chanh và ô – liu. Đích thân Ông Trùm sẻ thức ăn cho Michael. Món gà quay với khoai tây chiên bơ. Lão nếm thử món phó-mát nghiền, rồi mới sới vào đĩa mì Spaghetti, rót rượu nho “đặc sản địa phương” vào ly của Michael... Lão làm tất cả các động tác đó một cách hết sức thích thú và chân thành, cứ như thể điều quan trọng nhất của lão trong lúc này là làm sao để người bạn mới của lão cảm thấy thoải mái, ăn uống ngon lành. Michael cảm thấy đói, vì từ lúc rạng đông đến giờ hắn đã có cái gì nhét vào bụng đâu. Ông Trùm cứ rót thêm rượu, tiếp thêm thức ăn cho hắn. Lão cũng không quên đưa mắt nhìn đĩa của mấy người kia, để nếu cần thì đưa mắt ra hiệu cho đầy tớ tiếp thêm thức ăn hoặc tiếp thêm rượu cho họ. Khi đã ăn xong, lúc ngồi nhâm nhi rượu tiêu thực, thì cũng là lúc Ông Trùm sẵn sàng để bắt tay vào việc. Lão nói với Michael: - Vậy là cháu đến giúp Guiliano rời Sicily để đi Mỹ? - Cháu đã nhận được chỉ thị như vậy, - Michael đáp. – Cháu phải làm thế nào để đảm bảo an toàn cho anh ta đi đến Hoa Kỳ, không được để cho có một sơ sẩy nào. Lão Croce gục gặc đầu. Bộ mặt nung núc những thịt của lão bỗng ỉu xìu, chảy dài ra. Giọng nói ồm ồm của lão bỗng cất lên: - Mọi sự đã được ba cháu và chú sắp xếp đâu đó xong xuôi rồi chớ. Chú sẽ giao Salvatore Guiliano cho cháu. Nhưng... Ở đời đâu có phải lúc nào mọi sự cũng xuôi chèo mát mái, không có những trục trặc bất ngờ, trái ý xảy ra. Bởi vậy, về phái chú bây giờ có phần khó thực hiện được giao ước với ba cháu. Lão đưa tay ngăn Michael đang định ngắt lời lão, và tiếp: - Lỗi không phải tại chú mà cũng chẳng phải tại ba cháu. – Qua cũng như ba cháu thì vẫn chẳng có gì thay đổi. Nhưng, Guiliano chẳng chịu tin ai, ngay cả chú đây nó cũng không tin. Từ mấy năm qua, nhất là cái thời gian đầu cuộc sống giang hồ, ngoài vòng pháp luật của nó, nhờ có chú mà nó thoát chết nhiều phen. Nó với chú có lúc kể như đồng hành, đồng sự đấy. Cũng nhờ có chú mà ngày nay, mới chưa đầy ba chục tuổi đầu, nó đã trở thành một tay giang hồ lừng danh vào bậc nhất của cái xứ Sicily này. Nhưng, lúc này nó cũng hết thời rồi. Năm ngàn lính bảo an và cảnh sát dã chiến đang ngày đêm lùng sục trên núi. Đến nước ấy, mà nó vẫn không chịu để cho chú đỡ nó một tay... - Nếu vậy thì cháu cũng vô phương giúp đỡ gì cho anh ta, - Michael nói, - cháu được lệnh đợi hắn trong vòng không quá một tuần. Sau đó, được hay chăng, cháu cũng phải bay về Mỹ. Tuy nói vậy, nhưng Michael vẫn thắc mắc tự hỏi không hiểu việc đào thoát của thằng cha Guiliano này có gì quan trọng đối với ông già hắn, mà đến nỗi... Sau mấy năm sống lưu vong, hắn nóng lòng mốn trở về nhà. Hắn rất e ngại tình hình sức khoẻ của ông già hắn. Lúc hắn rời Hoa Kỳ đi lưu vong thì ông già hắn bị lãnh một vố nặng, bị trọng thương phải nằm chết gí ở bệnh viện. Ít lâu sau thì ông anh thứ hai của hắn – Sonny - bị bọn kia ria cho một tràng, “đi tong” luôn. “Gia đình Corleone” bị bắt buộc phải lao vào cuộc chiến sinh tử và tuyệt vọng: chống lại cả năm “gia đình” khác ở New York. Cuộc chiến ấy không chỉ thu gọn trên đất Mỹ mà còn lan tới tận cái xó Sicily này bằng cuộc mưu sát chính cô vợ trẻ của hắn. Theo tin tức từ ông già cho biết, thì lúc này vết thương của ông đã lành và ông cũng đã làm hoà được với năm “gia đình” kia rồi. Và những rắc rối của hắn cũng đã được thu xếp êm xuôi bằng cách ém nhẹm nội vụ, rồi cho “chìm xuồng” luôn. Nhưng, Michael cũng biết là ông già hắn đang nóng lòng chờ hắn về để đặng làm cánh tay mặt của ông. Mọi người trong nhà - từ cô em gái, thằng em trai và ông anh rể Tom Hagen, và nhất là bà già hắn vẫn còn đứt từng khúc ruột vì cái chết của Sonny - đều nôn nóng chờ hắn về. Michael thoáng nghĩ tới Kay. Không hiểu sao hai năm trời cách mặt hắn, cô nàng có “xa lòng” không, có lúc nào nghĩ tới hắn không. Nhưng điều làm cho hắn thắc mắc nhất vẫn là tại sao ông già trì hoãn ngày trở về của hắn. Nhất định là phải có cái gì đó hết sức quan trọng và có liên quan đến Guiliano. Bỗng hắn thấy cặp mắt xanh rờn của “cớm gộc” Velardi đang chòng chọc nhìn vào hắn. Cái mặt xương xương có vẻ quí phái của ông ta khinh khỉnh nhìn Michael như thể nhìn một thằng “thỏ đế nhút nhát”. - Ấy, bình tĩnh, - lão Croce nói, - ông bạn Andolini đây chính là sợi dây liên lạc giữa chú và ông già của Guiliano và chính nó. Và, đâu phải là mọi người đã hoá điên cả. Khi rời khỏi đây, cháu sẽ đến gặp ông bà già nó hiện đang ở tại Montelepre. Cũng tiện, Montelepre nằm trên lộ trình của cháu đi Trapani. – Lão ngừng nói và mỉm cười. Nhưng nụ cười vẫn chưa đủ sức để lay động hai tảng thịt ú nú trên hai gò má của lão. – Chú đã được cho biết kế hoạch của cháu. Toàn bộ kế hoạch! – Lão nhấn mạnh vào chữ “toàn bộ”. Nhưng, Michael nghĩ bụng: - “Dóc, biết thế đếch nào được toàn bộ kế hoạch của người ta.” Vì, hắn luôn luôn hành động theo đúng phương châm hành động của “Bố Già” là trong mọi trường hợp không vì bất cứ lý do gì mà tiết lộ toàn bộ ý đồ, kế hoạch của mình cho bất cứ ai. Ông Trùm Croce lại rỉ rả nói tiếp: - Ở đây, ai thương Guiliano thì cũng thấy rằng một là nó không còn có thể dung thân tại Sicily này nữa, hai là nó phải di cư sang Mỹ “làm ăn” thôi. Ngài thanh tra đây cũng nhất trí như vậy! - Cái xứ Sicily này thật lạ lùng, - Michael mỉm cười đáp. – Chính ngài thanh tra, đầu ngành cảnh sát an ninh của Sicily, đã thề bắt Guiliano cho bằng được. Thế mà bây giờ lại... Ông Trùm bất giác cười lớn: - Ai dám tự hào hiểu được cái xứ Sicily này chứ? Nhưng trong vụ này thì hoàn toàn đơn giản, chẳng có gì rắc rối, phức tạp cả. Rome muốn cho Guiliano sống “êm êm” ở bên Mỹ hơn là đưa nó ra làm ồn ào trước toà án ở Palermo trong tư cách... nhân chứng, để Rome khỏi bị đem ra làm trò cười cho thiên hạ. Cũng là chính trị cả đấy thôi! Michael nghe mà ngớ ra. Chính trị? Hắn cảm thấy lúng túng, khó xử. Điều này thật là ngoài dự liệu, kế hoạch của hắn. “Tại sao thằng cha “cớm gộc” Velardi kia lại chịu để cho Guiliano “vọt” qua Mỹ? Cái chết của Guiliano có gì là nguy hiểm?” Giọng khinh khỉnh, ngài thanh tra nói: - Có thể đó là một giải pháp của tôi. Nhưng chính ông Croce đây thương cái thằng ấy như con trai cưng của ông vậy. Stefan Andolini ném cái nhìn hằn học, đầy ác cảm của mình vào ngài thanh tra. Còn cha Benjamino thì giả bộ cầm ly rượu lên “nốc”, đặng né cái nhìn ấy. Nhưng Ông Trùm đã vội nghiêm giọng nói với ngài thanh tra: - Ngồi lại đây bây giờ đều là bạn bè, anh em cả. Do đó, chẳng có gì cần phải giấu giếm chú em Michael đây. Thế này, số là thằng Guiliano nó nắm được “cái tẩy” của ông nhà nước. Đại khái, nó có một tập “nhật ký”, “nhật trình” gì đó mà nó phóng đại ra nào là “chúc thư” nào là “bảo bối” của nó, trong đó nó trưng ra được bằng chứng mấy ông bự trong chính phủ đã có sự “giúp đỡ” nào đó, đặng lợi dụng nó vào mục tiêu “chính chị chính em” riêng tư của mấy cha. Nếu tài liệu này mà được tung ra thì không những chính phủ hiện đương quyền của Đảng Dân chủ Thiên chúa giáo “đi tong”, mà ngay cả cái đảng ấy cũng “thân bại danh liệt” luôn. Và, thế là Đảng Xã hội và Đảng Cộng sản Ý sẽ lên nắm quyền, chắc ngài thanh tra cũng đồng ý với tôi là phải làm tất cả những gì có thể làm được, đặng ngăn tình hình ấy xảy ra. Bởi vậy, ngài thanh tra đây mới thuận để giúp cho Guiliano “vọt” qua Mỹ, với sự hiểu ngầm là cái tài liệu chết tiệt kia phải được ém nhẹm. - Thế chú đã nhìn thấy “chúc thư” ấy chưa? – Michael hỏi. Đồng thời trong lòng hắn cũng tự hỏi là không hiểu ông già hắn ở bên Mỹ có biết cái chỗ lắt léo này không? Trong chỉ thị gửi cho hắn, không thấy ông đả động gì đến “chúc thư” hay “bảo bối” gì cả. - Chú đã biết nội dung của chúc thư ấy, - Ông Trùm Croce đáp. Lúc đó, ngài thanh tra cũng chen vào nói một cách cay cú: - Nếu tôi mà toàn quyền quyết định, thì tôi cứ cho lệnh giết chết thằng Guiliano, rồi nó bị “chết chỉm” vì cái “chúc thư” của nó cũng cam. Stefan nhìn chòng chọc vào ngài thanh tra với một sự căm thù không cần giấu giếm và một sự hằn học đến nỗi lần đầu tiên, Michael nhận chân được Andolini thật là một tay hiểm độc, bất nhân chẳng thua gì lão Croce. Andolini nói: - Dứt khoát là Guiliano chẳng bao giờ chịu đầu hàng. Còn tài trí và tầm cỡ của ông, xin lỗi ông thanh tra, còn khuya mới đủ sức đưa hắn vào quan tài. Khôn ngoan ra thì chính ngài nên liệu cái phần hồn của ngài ấy thì hơn. Lão Croce từ từ đưa tay lên ra hiệu yêu cầu mọi người im lặng. Và ai nấy quanh bàn đều nín bặt. Rồi, như không cần biết những người khác đang có mặt tại đó, lão quay ra nói với Michael: - Có thể là chú không thể giữ lời hứa với ba của cháu là giao Guiliano cho cháu. Tại sao lão Croce này lại dính dáng vào vụ này làm gì, thì điều này chú chưa thể trả lời cháu bây giờ. Nhưng cháu cứ yên trí rằng lão Croce hành động như vậy là có lý do và lý do ấy là chính đáng, là tốt. Bây giờ thì chú có thể làm gì nhỉ? Chiều nay cháu sẽ đi gặp ông bà già của Guiliano. Cháu ráng thuyết phục họ khuyên con trai của họ nên tin chú. Và, nhắc cho họ nhớ là chính chú đã lôi họ ra khỏi nhà tù, chứ không phải ai khác. - Lão ngưng một chút, rồi lại nói tiếp: - Và nếu họ khuyên con trai của họ tin chú thì đó cũng là cách họ giúp đỡ chính con họ vậy. Trong những năm sống lưu vong, lén lút, Michael đã tập và phát triển được cái bản năng của một con thú trước những cạm bẫy nguy hiểm. Hắn không ưa gì cha “cớm gộc” kia đã đành, mà cái lão Andolini hiểm độc này cũng chẳng phải là người mà hắn có thể tin cậy. Nhưng trong số những người đang có mặt tại bàn này thì Ông Trùm Croce vẫn là tay cần phải tỉnh táo đề phòng cẩn mật hơn hết. Khi nói với Croce, mọi người có mặt tại đây - kể cả cha Benjamino, em trai của lão - đều phải nói nhỏ nhẹ, đều phải quay mặt về phía lão mà nói, mà đầu phải hơi cúi xuống mà chờ đợi lão phán, thậm chí đang nhai thức ăn mà thấy lão nói thì cũng phải ngưng nhai. Đầy tớ vây quanh lão như hành tinh quay quanh mặt trời. Các vệ sĩ tản mát trong vườn, nhưng mắt vẫn lấm lét nhìn về phía lão và sẵn sàng nhảy bật lên như cái lò xo để xé xác bất cứ kẻ nào, theo lệnh của lão. Michael dè dặt nói: - Chú Croce, cháu ở đây để sẵn sàng theo sự chỉ dạy của chú. Ông Trùm gục gặc cái đầu tròn lu và đồ sộ ra điều mãn ý. Lão đan hai bàn tay và đặt lên cái bụng phệ, rồi nói bằng giọng kẻ cả: - Mình phải tuyệt đối thành thật với nhau. Cháu cứ cho chú biết rõ cháu định sắp đặt cho Guiliano “vọt” như thế nào? Cháu cứ nói với chú như nói với ba cháu, vì chú với ba cháu thì... Michael đưa mắt liếc nhanh ngài thanh tra. Đời nào hắn chịu nói thật trước mặt một thằng “cớm gộc”, xếp sòng ngành cảnh sát an ninh của xứ Sicily. Ông Trùm hiểu ngay vấn đề. - Ngài thanh tra đây cũng là người nhà thôi, - lão nói, - cháu cứ tự nhiên như nói với chú vậy, không sao. Michael đưa ly rượu lên môi đặng tính kế. Qua ly rượu, hắn thấy đám vệ sĩ đang chòng chọc nhìn họ như đám khán giả dán mắt nhìn các diễn viên trên sân khấu. Hắn cũng thấy ngài thanh tra khẽ cau mặt coi bộ không khoái cái lối thân mật kiểu xỏ lá của Ông Trùm. Như vậy, rõ ràng là chính Ông Trùm đã lãnh đạo ngài thanh tra và lãnh đạo luôn cả cái cơ quan của ông ta nữa. Hắn cũng thấy cái vẻ khó chịu trên khuôn mặt có đôi môi như hai con đỉa trâu của gã Andolini hiểm độc. Chỉ có cha Benjamino là cúi đầu xuống tránh tia nhìn của hắn. Michael nốc cạn ly rượu nho trắng đục lờ đờ. Và đám đầy tớ rót tiếp đầy ly khác. Thoắt chốc, khu vườn bỗng trở thành khu hiểm địa đối với hắn. Hắn thừa biết Ông Trùm mở miệng ra là “nói thật, thành thật...”, chứ trong bụng ông nghĩ khác. Tại sao mọi người có mặt tại bàn ăn này chẳng ai tin cha cớm gộc kia, mà gã vẫn có mặt ở đây? Guiliano thì sao? Lịch sử của Sicily dày đặc những vụ lừa lọc, phản trắc. Michael chua chát nhớ tới cái chết của cô vợ trẻ của hắn. Thì cũng chính tại cái xứ Sicily, chứ đâu phải nơi nào xa xôi. Vậy, tại sao “Ông Trùm” lại có vẻ thành thật như vậy? Lão là “Chúa Trùm” Mafia. Lão có những liên hệ chặt chẽ và đầy thế lực với các tay “bự” ở rome. Và thực tế, lão đã hành động như một đại biểu bán chính thức của Rome tại Sicily. Vậy, Ông Trùm Croce sợ cái gì? Nhất định chỉ có thể là lão sợ chính Guiliano. Ông Trùm nhìn xoáy vào Michael, chờ đợi. Michael cũng ráng nói với cả vẻ hết sức chân thành: - Kế hoạch của cháu cũng đơn giản thôi. Cháu sẽ chờ ở Trapani cho đến khi nào Salvatore Guiliano được chính chú hoặc người của chú trao lại. Một chiếc tàu tốc hành sẽ chở tụi cháu đi châu Phi, tụi cháu sẽ được một máy bay riêng “bốc” đi Mỹ. Tụi cháu sẽ được thu xếp để nhập cảnh Hoa Kỳ mà không cần phải qua những thủ tục thông thường. Cháu hy vọng là mọi sự trôi chảy êm xuôi... - Hắn ngừng một chút, rồi lại tiếp. - Ngoại trừ chú có lời chỉ dạy khác. Ông Trùm thở dài hắt ra, và cầm lấy cái ly, uống. Rồi lão lại nhìn xoáy vào Michael. Lão chậm rãi và có vẻ tâm tình: - Sicily là một vùng đất bi thảm, không bao giờ có sự tin cậy! Không bao giờ có trật tự. Chỉ có bạo lực, lừa lọc và phản trắc. Cháu dè dặt, cảnh giác là phải. Và cháu có quyền như vậy. Và Guiliano cũng vậy. Nhưng, để chú nói điều này cho cháu nghe: nếu đã không có sự che chở của chú thì chưa chắc gì Guiliano còn sống sót cho đến giờ này. Nó và chú đây như hai ngón tay trên một bàn tay. Thế mà bây giờ nó coi chú như kẻ thù của nó. Chà, cháu không thể nào biết thằng nhỏ này đã gây cho chú biết bao bực bội. Ước mơ của chú là một ngày nào đó, Turi Guiliano có thể ung dung quay trở về và được tung hô như một tay vô địch của xứ Sicily này. Thật ra, nó là một con chiên bổn đạo thuần hành và là một con người đảm lược với một trái tim dịu dàng khiến mọi người dân Sicilian quý mến. Lão ngừng lại, tợp thêm một ly rượu nho nữa, rồi lại tiếp tục nói: - Nhưng bây giờ thì gió đã xoay chiều bất lợi cho nó. Một mình ở trên núi với một dúm tay chân bộ hạ mà phải đương cự với cả một đạo quân được chính phủ phái tới để tiêu diệt: chịu gì thấu? Trong khi đó, mỗi bước nó đi là một cạm bẫy, mỗi lừa lọc, mỗi phản trắc. Vậy mà nó vẫn không chịu tin vào một ai, kể cả vào chính nó. Trong giây lat, Ông Trùm lạnh lùng nhìn thẳng vào mặt Michael, rồi nói: - Thật tình, giá như chú đã không quá thương xót cái thằng Ruri liều lĩnh dại dột ấy thì có lẽ chú đã phải nói thẳng cho cháu hay là cháu hãy về Mỹ đi, không có Guiliano đi theo đâu. Ở đây, tấn bi kịch đã kết thúc, nên chẳng dám làm phiền đến cháu nữa. Ông Trùm lại ngừng nói, thở dài, rồi lại tiếp: - Nhưng, dĩ nhiên, cháu là hy vọng độc nhất của chú, và chú nài nỉ cháu hãy ở lại, giúp chú một tay. Chú sẽ hỗ trợ cháu bằng mọi cách. Chú sẽ chẳng bao giờ bỏ rơi Guiliano. Ông Trùm lại nâng ly rượu nói: - Ước gì nó sống đến ngàn tuổi. Mọi người đều uống. Và Michael suy tính. Thực sự Ông Trùm muốn hắn ở lại hay bỏ rơi Guiliano? Stefan Andolini lên tiếng: - Nên nhớ là tụi mình đã hứa với ông già Guiliano là mình sẽ đến thăm họ tại Montelepre. Ông Trùm dịu dàng đáp: - Dĩ nhiên là thế rồi, bằng mọi giá, mình phải cho ông già bà già nó một hy vọng gì đó chứ. Cha Benjamino rụt rè góp ý: - Và có lẽ họ cũng sẽ biết phần nào về cái “chúc thư” ấy chứ? Ông Trùm thở dài: - Phải, cái “chúc thư” của Guiliano. Nó cứ nghĩ là cái đó có thể cứu mạng nó, hay ít ra cũng báo thù được cho cái chết của nó. – Lão quay sang nói thẳng với Michael: - Cháu nên nhớ điều này, Rome có sợ bản chúc thư ấy thì sợ, chớ còn qua thì không. Cứ nói với ông già bà già nó là những gì viết trong “chúc thư” ấy có thể ảnh hưởng đến lịch sử, chứ có ăn nhằm gì đến cuộc đời này hay không lại là một chuyện khác. Quãng đường từ Palermo đến Montelepre không quá một giờ lái xe. Nhưng chỉ trong khoảng thời gian ấy, Michael và Stefan Andolini đã từ thế giới văn minh hiện đại mà lùi về một nền văn hoá sơ khai của Sicily. Hai gò má cạo nhẵn nhụi, nhưng cái cằm thì đầy những chân râu đỏ rậm rì, nom như một đám lửa bám vào đấy, Andolini lái chiếc xe Fiat nhỏ một cách cẩn thận và chầm chậm như một người vừa học lái xe. Chiếc Fiat rì rầm như muốn hụt hơi khi bò ngoằn ngoèo qua những rặng núi lớn. Dọc đường, họ bị năm chốt của cảnh sát chặn lại. Ở mỗi chốt như vậy có ít ra cũng một tiểu đội mười hai người, có cả xe thiết giáp bố trí súng đại liên yểm trợ. Nhưng giấy tờ của Andolini giúp họ qua trót lọt cả năm chốt. Đối với Michael, cái xứ sở này thật là lạ lùng. Một vùng hoang sơ, bán khai như vậy lại chỉ ở cách một thành phố lớn như thành phố Palermo có một quãng đường ngắn. Họ đi qua những ngôi làng nhỏ với những căn nhà tường bằng đá đẽo sơ sài, nằm chênh vênh trên triền núi. Và, ngay cả những triền núi cũng được cẩn thận chia manh chia mún thành những mảnh vườn với những luống rau sít chặt vào nhau. Những ngọn đồi nhỏ thì lố nhố những tảng đá vôi ẩn hiện trong các bụi tre hoặc lấp lửng rêu phong. Xa xa, nom những tảng đá ấy chẳng khác gì những ngôi mộ không được đẽo gọt sửa sang. Và toàn cảnh thì nom như một cái nghĩa địa lộn xộn chẳng ra hàng lối gì cả. Dọc đường, từng quãng lại có một cái miếu, hoặc một cái “trang thờ” bằng gỗ có khoá cẩn thận, bên trong là bức tượng Thánh Nữ Đồng Trinh Mary hoặc tượng một vị thánh nào đó. Ở mỗi miếu thờ như vậy, Michael đều thấy thấp thoáng một bóng người đàn bà quì cầu nguyện, trong khi đó ông chồng ngất ngưởng ngồi chờ trên một chiếc xe do lừa kéo chất đầy chai rượu óng ánh. Đầu con lừa rũ xuống như đầu vị thánh tuẫn đạo. Stefan Andolini đưa tay thân mật vuốt tay Michael và nói: - Tôi thật sự sung sướng được gặp lại chú em. Chú em có biết là gia đình nhà Guiliano với anh em mình có họ hàng bà con với nhau đấy. Michael biết là nói xạo. Nụ cười toát ra từ đôi môi dày và đỏ lói như miếng thịt ngựa kia nom có vẻ láu vặt và đểu làm sao ấy. Michael đáp: - Không, tôi chỉ biết là hồi còn bên Mỹ thì ông già của Guiliano có làm việc cho ông già tôi. - Thì chính tôi cũng vậy, - Andolini nói, - tụi này đã giúp ông già của chú làm cái nhà ở Long Island đó. Lão Guiliano coi vậy chứ, một tay thợ nề ngon lành đó, nghen. Mặc dù ông già của chú có cho lão một chân làm ăn trong cái vụ dầu ô – liu, nhưng lão cứ bám chặt vào cái nghề thợ nề của lão, chứ không chịu nhận đề nghị của ông già chú. Lão làm hùng hục như trâu trong suốt mười tám năm trời và bóp mồm bóp miệng, dè sẻn từng đồng xu. Rồi lão quay về Sicily tính chuyện dưỡng già. Ai dè chiến tranh và Mussolini làm cho đồng tiền lạm phát. Thế là số tiền dành dụm của lão trở thành mớ giấy lộn. Hiện giờ lão chỉ còn có mỗi căn nhà nhỏ và vài mảnh ruộng nhỏ. Bây giờ, ngày ngày lão cứ ngồi tặc lưỡi, hít hà hối tiếc vì đã ngu dại rời bỏ nước Mỹ để quay về cái xứ “chó ăn đá, gà ăn sỏi” này. Lão cứ nghĩ thằng con trai của lão lớn lên sẽ làm vương làm tướng gì chứ, ấy thế mà bây giờ lại thành thằng ăn cướp. Chiếc Fiat tung bụi mịt mù. Dọc đường, qua lớp bụi, những cây lê dại và những bụi tre chập chờn, mờ tỏ nom như những bóng ma. Và những chùm trái lê dại nom như những bàn tay người. Dưới thung lũng là những cây ô – liu hoặc nho. Bỗng, Andolini nói: - Bà già thằng Turi có thai nó từ ở bên Mỹ, rồi về bên Sicily này mới sinh ra nó đấy chứ. Giá cứ đợi vài tháng nữa thì có phải bây giờ Turi đã là công dân Mỹ rồi không. – Gã ngập ngừng một lát, rồi lại nói tiếp: - Turi cứ nhắc vụ này hoài. Thật sự, chú có nghĩ là chú có thể giúp nó thoát không? - Tôi cũng không rõ nữa, - Michael đáp. – Sau bữa ăn trưa với Ông Trùm Croce và thằng cha xếp cớm kia, tôi chẳng hiểu đầu đuôi ra làm sao nữa. Có thật là họ muốn tôi giúp họ không? Ông già tôi thì nói là lão Croce quả có muốn vậy đó. Nhưng ông già tôi không hề đả động gì đến lão thanh tra cả. Andolini hất ngược mái tóc ra đằng sau. Bất giác, gã đạp mạnh cần ga, chiếc Fiát chồm lên. Gã nói: - Guiliano và Croce bây giờ là hai kẻ tử thù của nhau. Nhưng, tụi này đã có một kế hoạch để qua mặt lão Croce. Turi và ông già của nó thì tin vào chú. Họ biết là ông già chú không bao giờ chơi xấu bạn bè. Michael chợt hỏi: - Thực ra, bây giờ anh đứng về phía nào? - Tôi chiến đấu cho Guiliano, - Andolini thở dài, nói. - Từ năm năm nay, tụi này là chiến hữu của nhau. Trước đó, chính Turi đã tha mạng cho tôi. Nhưng vì sống ở Sicily, tôi đâu có thể ra mặt công khai thách thức lão Croce được. Tôi phải chơi trò đu dây giữa hai bên. Nhưng, trong thâm tâm, tôi nghiêng về phía Guiliano. Michael trầm ngâm. Cha này nói cái quỉ gì đây? Tại sao gã dám trả lời trực tiếp một câu hỏi liên quan đến bọn kia. Michael suy nghĩ. Đây là Sicily. Và dân Sicilian vốn ghê sợ sự thật. Qua mấy ngàn năm bị hết bọn bạo chúa đến bọn phán quan pháp đình tôn giáo dùng nhục hình tra tấn, hành hạ vì sự thật. Chính quyền ở Rome, với tất cả bền ngoài hợp pháp của nó, cũng muốn sự thật. Mấy ông cha ông cố cũng đem hình phạt hoả ngục ra hù doạ đề đòi sự thật. Nhưng sự thật là nguồn cội của sức mạnh, là đòn bẩy của quyền lực. Nếu vậy thì ai điên gì mà thổ lộ sự thật ra? Michael nghĩ: hoặc hắn phải tìm ra con đường riêng, hoặc hắn phải bỏ qua cái sứ mạng của hắn và bán xới gấp khỏi cái xứ này, bay về Hoa Kỳ cho sớm. Vì, tại đây, hắn đang đứng trên một vùng đất hung hiểm. Như vậy là rõ ràng giữa Croce và Guiliano có một thứ nợ máu nào đó. Và để cho mình bị lôi cuốn vào cơn gió xoáy huyết thù của Sicily thì chẳng khác gì tự sát. Bởi vì trong tiềm thức của dân Sicilian thì chỉ có cách trả nợ máu mới thật sự là công lý. Và cuộc đòi nợ máu nào cũng luôn luôn tàn nhẫn. Trên hòn đảo công giáo toàn tòng này, nhà nhà đều có ảnh, tượng Chúa Jesus Christ đang than khóc. Nhưng sự khoan dung tha thứ kiểu Ki-tô giáo vẫn bị coi là kiểu cách đáng khinh bỉ của một tên hèn nhát. Michael hỏi: - Tại sao Guiliano và lão Croce lại trở thành hai kẻ tử thù của nhau vậy? - Bởi tấn thảm kịch xảy ra cách đây hai năm ở Portella Ginestra, - Andolini đáp. - Từ đó đến nay không xảy ra vụ nào như vậy, nhưng Guiliano vẫn trách cứ lão Croce. Bỗng thình lình chiếc xe như đâm đầu dựng ngược lên, vì con đường đổ dốc từ trên núi xuống thung lũng. Họ đi ngang cái pháo đài đổ nát xây từ thời những người Viking phương Bắc xâm lược vùng này. Họ xây pháo đài này làm cứ điểm xuất phát cho các cuộc chinh phạt, khủng bố người dân trong vùng. Ngày nay, pháo đài chỉ là nơi cho rắn rết bò ngổn ngang và lũ dê rừng lang thang. Nhìn xuống, Michael thấy thành phố Montelepre. Nằm chìm sâu dưới đáy thung lũng và tứ phía bị núi cao bọc quanh, thành phố nom như một chiếc gàu múc nước nằm dưới đáy giếng. Khắp thành phố, không có một ngôi nhà nào nhô cao hẳn lên. Ánh hoàng hôn rọi lên những bức tường xây bằng đá nom đỏ rực như lửa. Chiếc Fiat men theo con đường nhỏ hẹp đi vào thành phố. Bỗng Andolini thắng gấp chiếc xe ngừng lại trước một thanh xà ngang do đám cảnh sát dựng lên làm chốt kiểm soát. Một chú cớm con dùng mũi súng ra hiệu cho họ xuống xe. Michael quan sát Andolini trình giấy tờ cho cảnh sát. Hắn nhìn thấy trên giấy của gã có một sọc đỏ chạy vắt xéo. Hắn hiểu đó là thứ giấy đặc biệt do chính ông bộ trưởng tư pháp ở Rome cấp phát một cách rất hạn chế, vì chính hắn cũng có một tấm. Nhưng hắn được chỉ thị chỉ trình ra trong những trường hợp chẳng đặng đừng mà thôi. Tại sao một người như Andolini mà cũng có được thứ giấy “nặng ký” này nhỉ? Sau khi trình giấy, họ quay trở lại chiếc xe và chiếc xe chầm chậm bò qua phố xá nhỏ hẹp của thành phố Montelepre. Đường phố nhỏ đến nỗi nếu có hai chiếc xe chạy ngược chiều nhau thì bắt buộc phải có một xe chạy giật lùi trở lại, nếu không thì cứ đứng đó mà nhìn nhau. Nhà nào cũng có bao lơn và quét vôi đủ thứ màu. Phần đông sơn màu xanh da trời, một số ít sơn màu trắng, nhưng cũng có một số màu hồng. Vào giờ này thì đàn bà đang lúi húi trong bếp làm cơm chiều. Không có bóng của một đứa con nít nào ngoài đường. Góc phố nào cũng lúc nhúc những cớm và lính. Cứ từng cặp, từng cặp đi tới đi lui. Montelepre trông như một thành phố bị chiếm đóng trong giờ thiết quân luật. Chỉ có vài ông già nét mặt ngơ ngác đứng trên ban công nhìn xuống. Chiếc Fiat ngừng lại trước một trong những ngôi nhà trong dãy nhà dài. Căn nhà ấy sơn vôi màu xanh nhạt. Trên cổng sắt có thanh sắt uốn hình chữ G. Một người đàn ông nhỏ thó, quắt queo, tuổi trạc sáu mươi ra mở cổng. Lão mặc quần áo kiểu Mỹ: chiếc quần màu đậm có sọc, áo sơ – mi trắng và thắt cà - vạt đen. Đó là ông bố của Guiliano. Lão ôm hôn Andolini thật nhanh, nhưng rất âu yếm. Lão thân mật vỗ vai Michael ra hiệu mời vào trong nhà Ông già của Guiliano có nét mặt đau khổ của một người chờ đợi cái chết của một người thân đang bệnh nặng, sắp “tịch”. Hiển nhiên là lão vẫn còn kiềm chế được cảm xúc của mình. Nhưng lão đưa tay lên vuốt mặt như thể cố giữ cho các cử động của mình không bị chới với. Thân thể lão khô đét, cử động hơi lờ đờ và hơi run run. Họ bước vào phòng khách được coi là sang trọng đối với dân Sicilian ở cái tỉnh lẻ này. Một tấm ảnh phóng lớn lồng trong khung gỗ hình bầu dục, màu kem, treo sừng sững như muốn lấn át hết cả căn phòng. Bức ảnh đã nhàu nát và mờ khiến cho khó nhận rõ hình người. Nhưng Michael biết ngay đó không thể là hình ai khác ngoài hình của Salvatore Guiliano. Phía dưới tấm ảnh, trên chiếc bàn tròn nhỏ, màu đen có một ngọn đèn thờ cháy leo lét. Ở một chiếc bàn khác, có một tấm hình, cũng lồng khung cẩn thận. Tấm hình này rõ hơn và gồm có một ông, một bà và một cậu con trai đang ôm choàng lấy vai mẹ. Salvatore Guiliano nhìn thẳng vào máy ảnh như muốn thách thức cái máy. Guiliano đẹp trai cứ như tượng Hy Lạp, tuy diện mạo nom hơi “nặng” một chút: đôi môi hơi dày và gợi dục, đôi mắt bồ câu mở lớn. Đó là khuôn mặt của một người đầy tự tin và cương nghị và quyết tâm giành cho mình một vị trí cao trong xã hội. Nhưng cái mà chưa ai cho Michael biết là sự vui tính, sự dịu dàng trên khuôn mặt đẹp trai ấy. Còn một tấm hình nữa trong đó Guiliano chụp chung với vợ chồng cô em gái. Nhưng bức hình này để khuất trong góc bàn. Ông già của Guiliano dẫn hai vị khách vào bếp. Bà già của Guiliano đang lúi húi nấu nướng. Bà quay ra chào họ. Bà Maria Lombardo Guiliano nom già hơn nhiều so với bức ảnh của bà treo trong một căn phòng khách. So hình ấy với bà bây giờ thì phải nói đó là hai người hoàn toàn khác nhau. Nụ cười lễ độ của bà như một kẽ nứt trên khuôn mặt khô héo, đờ đẫn, bạc nhược. Làn da nhăn nheo, nứt nẻ. Tóc dài phủ kín vai được hờ hững cột lại bằng một sợ dây thô, màu xám. Cái làm cho người ta phải sửng sốt chính là đôi mắt của bà. Từ đôi mắt ấy, bật ra những tia lửa căm hờn cái thế giới đang nghiền nát bà và con trai bà. Như không cần biết đến sự hiện diện của chồng và của Andolini, bà nói thẳng với Michael: - Có phải ông đây là người đến để giúp đỡ thằng nhỏ nhà tôi không đấy? Hai người kia có vẻ bối rối vì câu hỏi bất ngờ và hơi cứng cỏi của bà. Nhưng Michael đã mỉm cười và nghiêm trang trả lời: - Dạ phải, tôi đến đây với ý định đó. Nghe vậy, vẻ căng thẳng nơi bà bớt đi thấy rõ. Bà cúi đầu, úp mặt vào hai bàn tay như thể muốn thở phào một cái thật mạnh. Andolini nhỏ nhẹ nói: - Cha Benjamino nói là ông ấy cũng muốn đến. Nhưng tôi biểu là chị không muốn vậy. Maria Lombardo ngẩng đầu lên. Michael kinh ngạc nhận thấy nét mặt của bà bộc lộ tất cả mọi cảm xúc đang chất chứa trong lòng: khinh bỉ, thù hận, sợ hãi. Rồi, bằng giọng mỉa mai kết hợp với tiếng cười nhạt và cái nhíu mày mà bà đã không thể kiềm chế được, bà nói: - Ồ, cha Benjamino thật tốt bụng, đúng thế! Và, với cái tâm địa tốt lành ấy, ông ta như quan ôn quan dịch, cô hồn các đảng gì đâu ấy. Ông ta làm cho cả một làng chết ráo. Ông ta giống như cái cây gai ấy, cứ đụng vào là mình đổ máu. Ông ta tiết lộ cho ông anh những điều mà con chiên bổn đạo xưng tội trong toà giải tội. Ông ta bán linh hồn cho quỷ dữ. Ông già của Guiliano nói một cách bình tĩnh và có vẻ biết điều hơn là để trấn an một người đang cơn xúc động: - Ông Croce là bạn của gia đình mình. Chính ông đã cứu mình ra khỏi nhà tù đấy thôi. Cơn tam bành lục tặc của bà già Guiliano nổi lên: - A, Croce hả, “Ông Địa” hả, tốt gớm đi ấy chứ! Nhưng này, để tôi nói cho mà nghe, cái lão Croce ấy là một con rắn độc. Lão làm bộ chĩa súng phía trước nhưng bắn lén vào bên sườn mình. Lão ấy đang cùng với thằng con mình thống ngự xứ Sicily này, mà nay thì con mình phải trốn chui trốn lủi trong núi, còn lão thì thong dong, tự tại, thảnh thơi ngay tại Palermo với bầy đĩ điếm của lão. “Ông Địa” chỉ huýt gió một cái là Rome liếm gót lão liền. Tội ác của lão lút đầu lút cổ, còn bằng mấy con mình. Lão mới là thứ hung thần ác sát, chứ thằng Ruri nhà mình ấy hả, là phúc thần. Con mình mới là “Ông Địa”. A, giá tôi mà là ông ấy hả, tôi đã chơi cho lão vài dao từ lâu rồi, tôi đã cho lão đi theo ông bà ông vải nó từ lâu rồi! Bà phác một cử chỉ ghê tởm, rồi tiếp: - Đàn ông đàn ang như ông, chẳng biết cái đếch gì! Ông già của Guiliano nhẫn nhục chịu đựng bằng cách đánh trống lảng: - Tôi đoán là các vị khách của mình vừa phải đi đường mấy giờ đồng hồ liền nên chắc phải có cái gì dằn bụng đã, rồi có chuyện trò gì thì chuyện trò! Thoắt một cái, bà già của Guiliano thay đổi hẳn. Bà bỗng trở nên ân cần, vồn vã với Michael: - Tội nghiệp, ông đã mất cả ngày để đi đến đây thăm chúng tôi. Ông đã phải rác tai vì những lời dối trá, láo toét, giả nhân giả nghĩa của lão Croce. Bây giờ lại phải nghe những lời quàng xiên của tôi. Xin lỗi ông nhé. Sau đây rồi ông lại đi đâu. Trong phòng bỗng lặng như tờ. Michael cảm thấy mọi người trong nhà này đều đã biết rõ lai lịch của hắn rồi. Họ đã biết cái nỗi hận mà hắn đã phải chịu trong hai năm trời này, cũng như vết thẹo trên mặt hắn. Bà già của Guiliano bước lại gần và ôm choàng lấy hắn, nói: - Ông dùng chút rượu nhé. Rồi, các ông rủ nhau đi dạo ngoài phố, chờ tôi chút. Chừng một giờ đồng hồ là có cơm thôi. Chắc lát nữa thì bạn của Turi cũng sẽ đến, rồi mình sẽ tâm tình... Andolini và ông già của Guiliano để cho Michael đi giữa và cùng nhau bước xuống đường phố trải sỏi, nhỏ hẹp của thành phố Montelepre. Mặt trời đã lặn khiến cho những bức tường xây bằng đá lúc nãy đỏ rực như lửa bây giờ ngả màu xám đậm. Trong bầu không khí lam nhạt, mù hơi sương lúc chạng vạng tối, quanh họ, trên đường phố chỉ thấy những khuôn mặt cớm và vệ binh đi tới đi lui. Phố xá vắng tanh vắng ngắt. - Ngày xưa, đã có thời thành phố này đông vui náo nhiệt lắm đấy chứ, - ông già Guiliano nói, - tuy luôn luôn, mãi mãi nghèo đói. Cũng như toàn thể cái xứ Sicily này chỉ là một khối nghèo mạt, nhưng luôn luôn sống động. Hiện nay có hơn bảy trăm dân của thành phố này bị tống giam vì bị nghi là tòng mưu, tòng đảng với thằng con tôi. Thật ra hầu hết trong đám này đều vô tôi. Nhưng cớm cứ bắt. Để dằn mặt những người khác, để hòng bắt họ cung cấp tin tức chống lại thằng Turi nhà tôi. Có hơn hai ngàn vệ binh quốc gia và cảnh sát sục sạo trong thành phố này và hơn hai ngàn khác lùng sục trong núi để săn đuổi thằng Turi. Bởi vậy, ngày nay chẳng còn ai dám ăn uống ngoài trời. Đến con nít cũng không dám chơi đùa ngoài phố. Mấy cha cảnh sát cũng dễ “giật mình” đến nỗi thấy bóng con thỏ chạy qua đường cũng xả súng xối xả. Mới chạng vạng tối là đã giới nghiêm. Và nếu một mụ đàn bà trong thành phố muốn đến thăm một người bạn nào đó có mà bị cớm vồ là cam đoan bị làm nhục, bị làm khó dễ đủ thứ. Còn đàn ông mà bị bắt hả, a lê hấp, cùm liền, đem tống lao ở Palermo tẩm quất cho giãn gân giãn cốt liền. Lão thở dài rồi nói tiếp: - Ở bên Mỹ, chưa bao giờ có chuyện như vậy được. Tôi thật hết sức ân hận vì đã bỏ đấy mà về đây! Andolini ngừng lại, đốt điếu thuốc khiến cho hai người kia cũng phải ngừng lại theo. Gã thở khói ra, mỉm cười nói: - Nói thật ra thì người dân Sicilian nào cũng vậy. Họ vẫn thích cái mùi khai thối trong làng họ hơn là cái mùi dầu thơm của thủ đô Paris. Tôi đây này, tôi làm cái giống gì ở đây chứ? Tôi thừa sức bay đi Brazil như chán vạn người khác. Kẹt cái mình là dân Sicilian, trót yêu cái nơi chôn rau cắt rốn của mình. Ấy vậy mà chính cái xứ Sicily này lại đếch thương mình. Ông già của Guiliano nhún vai nói: - Tôi thật điên mới đâm đầu quay về đây. Nếu chỉ ở lại ít tháng nữa thôi thì có phải bây giờ thằng Turi nhà tôi đã có quốc tịch Mỹ rồi. Ấy, cũng chính bởi cái không khí của cái xứ sở Sicily khốn khổ này đã thấm sâu vào tận xương tuỷ của má nó, - lão lắc lắc cái đầu, như thể bối rối. – Không hiểu sao thằng nhỏ nhà tôi lại cứ luôn luôn để cho nó mắc mớ vào những chuyện vu vơ của thiên hạ, ngay cả những chuyện chả có dính líu gì đến đổ máu... Để làm gì không biết. Làm như, luôn luôn lúc nào nó cũng có những ý nghĩ cao cả, lúc nào cũng nói đến công bằng với chả công lý. Dân Sicilian thứ thiệt chỉ có nói đến bánh mì mà thôi. Khi họ đi qua đường Via Bellla, Michael thấy là cấu trúc của thành phố thật là lý tưởng cho những trận phục kích và du kích chiến. Đường phố gì mà chật hẹp đến nỗi chỉ một cái xe hơi nhỏ đi cũng đã thấy khó lọt. Và nhiều đường khác hẹp đến nỗi chỉ đủ cho một chiếc xe nhỏ đi. Mà dân Sicilian vẫn còn dùng xe lừa kéo để chuyên trở hàng hoá. Chỉ cần một ít người cũng đủ để cầm chân cả một lực lượng xâm lược lớn, rồi sau đó dễ dàng thoát ra những dãy núi đá vôi bao quanh thành phố. Họ đi tới quảng trường trung tâm. Andolini chỉ vào một ngôi nhà thờ nhỏ đứng án ngữ trên quảng trường, và nói: - Turi đã lẩn trốn trong chính ngôi nhà thờ này, khi lực lượng cảnh vệ vây bắt nó lần đầu tiên. Từ đó đến nay, nó cứ như bóng ma ấy thôi! Ba người đứng ngắm cánh cửa nhà thờ như thể Salvatore có thể xuất kỳ bất ý hiện ra trước mặt họ. Mặt trời đã khuất sau rặng núi và họ trở về nhà trước giờ giới nghiêm. Có hai người lạ đang chờ họ ở nhà. Lạ là đối với Michael thôi, vì họ ôm hôn ông già của Guiliano và bắt tay Andolini. Một trong hai người lạ là một thanh niên, dáng mảnh khảnh, nước da mét mét và đôi mắt to, đen, cuồng nhiệt. Y có bộ ria mép rất “trai lơ” và vẻ đẹp có vẻ hơi mái. Nhưng, tuyệt nhiên y không có vẻ yểu điệu tí nào. Trái lại, y có cái vẻ tàn bạo, lạnh lùng, ngang tàng, ngạo nghễ của một con người quyết tâm giành cho bằng được cái quyền sai khiến người khác. Khi y được giới thiệu là Gaspare Pisciotta thì Michael hết sức kinh ngạc. Pisciotta vừa là một “phó tướng”, vừa là em con dì con già và bạn chí cốt của Turi Guiliano. Vì kề cận với Guiliano, nên y cũng là một tay “đáng giá” lắm. Cái đầu của y cũng được ra giá năm triệu bạc chứ đâu phải ít. Qua những huyền thoại Michael nghe được, tên của Gaspare Pisciotta đã gợi lên hình ảnh của một con người nguy hiểm, tàn độc. Thế mà lúc này đây, nom thật chán! Y lẻo khoẻo, ốm nhách, với triệu chứng lao phổi hiện rõ trên nét mặt. Y có mặt nơi đây ngay tại thành phố đang có trên hai ngàn cảnh vệ và cớm quây kín để truy lùng y. Một người khác cũng ngạc nhiên không kém, nhưng với lý do khác. Thoạt nhìn ông ta, Michael đã khựng lại. Khổ người ông ta thấp bé đến nỗi suýt nữa Michael tưởng ông là một thằng lùn. Nhưng với cung cách đàng hoàng của ông ta khiến cho Michael cảm thấy ngay là khi khựng lại, có lẽ Michael đã làm cho ông ta chạm tự ái ghê gơm. Ông ta vận đồ người lớn, rất trang nhã, may cắt rất khéo. Chiếc cà - vạt rộng bản, ánh lên màu bạc buông thõng trên chiếc sơ mi màu kem. Mái tóc rậm và hầu như đã ngả màu bạc. Nhưng ông ta không thể quá năm mươi. Ăn mặc rất thanh lịch, có phần chải chuốt như mọi người có vóc dáng nhỏ nhắn vẫn thường như vậy. Da mặt không mịn nhưng trông vẫn điển trai. Cái miệng thanh tú, hơi trề ra một cách khêu gợi. Ông ta nhận ra ngay vẻ lúng túng của Michael, nên đã chào hắn bằng nụ cười thân mật pha chút giễu cợt. Ông ta được giới thiệu là giáo sư Hector Adonis. Bà Maria Lombardo dọn cơm trên chiếc bàn đặt trong bếp. Họ ngồi ăn bên cạnh một bao lơn, từ đó có thể nhìn thấy bầu trời hoàng hôn với những tia nắng dẻ quạt đỏ như máu chiếu ngang trời và màn đêm lam nhạt, xám mờ đang phủ trên các ngọn núi bao quanh thành phố. Michael ăn chầm chậm vì biết mọi con mắt đang nhìn vào mình, đánh giá mình. Thức ăn tuy đơn giản nhưng nấu khéo: mì Spaghetti xào với mực ống, thịt thỏ hầm với nước sốt cà chua và ớt đỏ tươi... Cuối cùng, Gaspare Pisciotta nói bằng thổ ngữ Sicilian: - Vậy, người anh em đây là con trai ông Vito Corleone, như người ta đã nói với tôi, một Ông Trùm còn bự hơn cả Ông Trùm Croce của tụi này. Và người anh em là người sẽ cứu Turi của tụi này? Giọng nói của y có vẻ lạnh lùng pha lẫn sự chế nhạo khiến cho người nghe muốn nổi xung. Nụ cười mỉm của y dường như chỉ là một lời tra hỏi về cái động lực ẩn tàng trong mỗi hành động của người khác, như thể muốn nói: “Phải, đúng là người anh em đang làm một việc coi được đấy, khá đấy. Nhưng, người anh em hành động như vậy với ý đồ gì, động lực gì?” . Tất nhiên, không phải y có ý xấc xược, khiêu khích gì. Vì y cũng dư biết lại lịch và thành tích của Michael. Họ đều là những sát thủ có hạng chứ đâu phải vừa. Michael đáp: - Tôi theo lệnh của ông già tôi, tôi phải chờ tại Trapani cho đến khi nào Guiliano tới, và sau đó tôi sẽ đưa anh ta về Mỹ. Pisciotta nói một cách nghiêm chỉnh hơn: - Thế một khi Turi đã ở trong tay ông anh liệu ông anh có đảm bảo an toàn cho hắn được không? Ông anh có thể bảo vệ hắn chống lại Rome được không? Michael biết là bà già của Guiliano đang chăm chăm nhìn mình. Nét mặt của bà hằn lên nỗi lo âu. Hắn nói một cách thận trọng: - Tôi có thể đảm bảo đến cái mức một con người có thể làm và làm hết sức để chống lại số mệnh. Phải, tôi là người có thể tin cậy được. Hắn thấy nét mặt của bà già giãn ra. Nhưng Pisciotta đã lại dằn giọng, nói: - Tôi đếch tin. Hồi trưa này ông anh đã ngây thơ tin vào lão Croce, đã cho lão biết kế hoạch giải vây rồi. - Tại sao lại không nhỉ? – Michael hơi xẵng giọng hỏi vặn lại. Quái quỉ làm sao mà cái thằng Pisciotta chết tiệt này lại biết được các chi tiết trong bữa cơm trưa của hắn với lão Croce nhanh như vậy được nhỉ? Michael trầm giọng lại, nói: - Chỉ thị của ông già tôi cho biết là Ông Trùm Croce sẽ thu xếp để trao Guiliano cho tôi. Vả lại, tôi cũng mới chỉ cho ông ta biết có một kế hoạch mà thôi. - Thế ông anh còn những kế hoạch nào khác nữa? – Pisciotta hỏi. Y thấy Michael có vẻ ngần ngại, nên nói tiếp luôn: - Ông anh cứ nói tự nhiên. Nếu ngay cả những người trong phòng này cũng không dám để ông anh tin nữa, thì ông anh chẳng hy vọng gì có được Turi đâu. Cái ông người nhỏ thó, ông giáo sư Hector Adonis, bấy giờ mới lên tiếng. Giọng nói của ông ta âm vang, đúng là giọng nói của một người bẩm sinh là nhà hùng biện, của một người bẩm sinh là một “thuyết khách” rồi: - Anh bạn Michael thân mến này, anh bạn nên hiểu rằng lão Croce này là kẻ thù không đội trời chung của Turi Guiliano. Chỉ thị của ông cụ thân sinh của anh bạn không hợp thời nữa rồi. Tất nhiên là chúng tôi không thể trao Turi cho anh bạn mà không có những đề phòng, dè dặt và đảm bảo cần thiết. Ông ta nói bằng thứ tiếng Ý của dân học thức chính cống ở Rome chớ không phải bằng thổ ngữ Sicilian. Ông già của Guiliano nói chen vào: - Tôi tin vào lời của Ông Trùm Croce hứa giúp thằng con tôi. Bởi vậy, không có vấn đề nghi ngờ Ông Trùm ở đây. - Tôi xin nhấn mạnh, - Hector Adonis nói, - Chúng tôi cần biết kế hoạch của anh bạn. - Tôi chỉ có thể nói với các vị những gì tôi đã nói với lão Croce, - Michael nói - Tại sao tôi lại cứ phải nói cho bất cứ ai biết dự kiến, kế hoạch của tôi nhỉ? Nếu bây giờ tôi hỏi các vị hiện giờ Turi Guiliano đang lẩn trốn ở đâu thì, thử hỏi, các vị có cho tôi biết không nào? Michael thấy Pisciotta mỉm cười như hoan hô câu trả lời của Michael mà y rất đắc ý. Nhưng Hector Adonis lại nói tiếp: - Ấy, hai trường hợp này đâu có giống nhau. Anh bạn không có lý do gì để biết Turi đang lẩn trốn ở đâu. Nhưng chúng tôi, chúng tôi cần phải biết kế hoạch của anh bạn, để ... yểm trợ! - Tôi chưa hề biết gì về các vị, - Michael bình tĩnh đáp. Nụ cười rạng rỡ bỗng nở ra trên khuôn mặt đẹp trai của Adonis. Con người nhỏ bé ấy đứng bật dậy, nghiêng mình. - Xin thứ lỗi, tôi thật quá sơ suất, - ông nói bằng một giọng hết sức chân thành, - tôi là thầy dạy Turi từ lúc nó còn nhỏ xíu. Chẳng những thế, ông bà thân sinh ra nó đây lại còn dành cho tôi cái vinh dự làm ‘ bố đỡ đầu” của nó. Hiện nay tôi là giáo sư sử học và văn chương tại đại học Palermo. Tuy vậy, cái lý lịch tốt nhất, đảm bảo nhất của tôi là sự xác nhận của tất cả mọi người có mặt ở đây. Tôi đã, đang và sẽ mãi mãi là một thành viên trong băng Turi. Stefan Andolini cũng thản nhiên nói: - Tôi cũng ở trong băng của Guiliano. Anh bạn đã biết tên của tôi, và còn biết tôi là anh em bà con của anh bạn. Nhưng chắc anh bạn không biết cái biệt danh “thầy dòng Diadavo” của tôi. Đây cũng là một biệt danh đã trở thành thần thoại của Sicily mà Michael đã từng nghe. Andolini có bộ mặt cô hồn dễ sợ. Gã cũng là tay giang hồ có hạng đang phải lẩn trốn và cái đầu cũng được treo giá không phải nhỏ. Vậy mà lúc trưa này gã ngồi dùng cơm trưa ngay bên cạnh thanh tra Velardi. Tất cả đang hau háu chờ câu trả lời của Michael. Hắn không có ý định nói ra cho họ biết kế hoạch cuối cùng của hắn, nhưng hắn hiểu rằng không thể không nói cho họ một cái gì đó. Bà già của Guiliano đang chòng chọc nhìn hắn. Hắn quay qua nói thẳng với bà ta: - Cũng đơn giản thôi. Trước hết tôi xin cho các vị hay là tôi chỉ có thể chờ đợi ở đây không quá một tuần lễ. Tôi xa nhà đã quá lâu. Và hiện nay, ở nhà tôi cũng đang có nhiều chuyện rối rắm mà ông già tôi cần có tôi để đỡ đần một tay. Dĩ nhiên, bà hiểu vì sao tôi lại nôn nóng trở về nhà đến thế. Nhưng chính ông già tôi muốn tôi phải giúp đỡ anh con trai của bà. Chính ông chỉ thị cho tôi phải đến gặp lão Croce, sau đó đi Trapani những người của tôi ở bên ấy qua mà tôi tuyệt đối tin cậy. Toàn là những tay “có nghề” cả. Hắn ngừng lại một chút. Ở Sicily, chữ “có nghề” mang một ý nghĩa đặc biệt và thường chỉ áp dụng cho những cao thủ đâm chém của Mafia mà thôi. Rồi hắn nói tiếp: - Một khi Turi đã đến chỗ tôi rồi, thì anh ta sẽ hoàn toàn được an toàn. Ngôi biệt thự này đúng là một pháo đài. Và chỉ ở đó trong vài giờ. Vì sau đó sẽ có một chiếc khinh tốc đỉnh chở chúng tôi đi Châu Phi. Tại đó sẽ có một máy bay đặc biệt bốc chúng tôi đi Mỹ ngay lập tức. Và ở bên Mỹ, dưới sự bảo trợ của ông già tôi, thì bà khỏi lo gì nữa hết. Hector Adonis hỏi: - Khi nào thì anh bạn có thể sẵn sàng tiếp nhận Turi Guiliano? - Sáng sớm mai tôi sẽ có mặt ở Trapani, - Michael đáp. – Cho tôi hai mươi bốn tiếng đồng hồ sau đó. Bỗng nhiên bà già của Guiliano bật khóc: - Tội nghiệp! Thằng Turi nhà tôi không còn tin ai nữa. Nó sẽ không chịu đi Trapani đâu. Dường như bà cố giấu nỗi thất vọng. Và bất ngờ chính Pisciotta đã đến an ủi bà. Y hôn và ôm lấy bà. - Dì đừng lo, - Y nói. – Turi hãy còn nghe lời con. Con sẽ nói lại với nó là mọi người ở đây đều tin vào anh bạn Mỹ này, phải vậy không? – Y quay ra nhìn những người kia như dò hỏi. Và những người này gật đầu đồng ý. – Chính cháu sẽ dẫn Turi đi Trapani. Mọi người có vẻ hài lòng. Michael hiểu rằng chính câu trả lời tỉnh bơ và lạnh lùng của hắn đã khiến mọi người tin hắn. Tất cả đều là dân Sicilian chính cống, nên họ rất nghi ngờ những gì có vẻ quá hào hiệp, vồ vập và nhiệt thành của người khác. Về phần mình, Michael cũng cảm thấy lo lo vì sự cẩn trọng của họ và sự đảo lộn kế hoạch của ông già hắn. Lão Croce này là kẻ thù. Rất có thể Guiliano sẽ không đến với hắn sớm. Và không chừng sẽ không đến nữa là khác. Nhưng, suy cho cùng, Turi Guiliano là cái gì đối với hắn, đối với ông già hắn? Về vấn đề này, Michael cứ tự lục vấn mình hoài. Sau đó, họ mời Michael vào một căn phòng nhỏ khác, ở đó bà già của Guiliano đã dọn sẵn cà – phê và rượu hồi. Bà cứ xoắn xuýt xin lỗi vì rượu không được ngọt lắm. Họ nói cà – phê sẽ giúp cho Michael tỉnh táo và rượu hồi sẽ giúp cho ấm bụng trong cuộc hành trình dài hạn ban đêm để tới Trapani. Hector Adonis rút từ túi áo may cắt rất khéo của ông ra một hộp thuốc lá mạ vàng và chìa ra mời mọi người. Rồi ông tự rút một điếu gắn lên môi. Cho đến lúc đó, ông ta quên hẳn rằng mình đã ngồi tựa vào lưng ghế hai chân bỏ thõng lửng lơ, không chấm đất. Lúc đó, trông ông ta như một con búp bê treo lủng lẳng ở một đầu dây, đong đưa, lúc lắc. Bà Maria Lombardo chỉ một tấm hình lớn treo trên tường và nói: - Nom nó điển trai đấy chớ? Vừa đẹp trai lại vừa tốt bụng. Quả thật, lòng tôi tan nát khi nó bất ngờ bị hóa ra một người sống ngoài vòng pháp luật. Thầy Adonis, thầy nhớ cái ngày khủng khiếp ấy chứ. Và thầy cũng nhớ những điều bịa đặt láo toét mà bọn chúng gán cho thằng nhỏ nhà tôi trong vụ Portella della Ginestra chớ? Con tôi đâu có làm cái chuyện bất nhân, ác đức ấy bao giờ. Mọi người có vẻ bối rối. Đây là lần thứ hai trong ngày Michael nghe nói đến Portella della Ginestra mà không hiểu cái gì xảy ra ở đó. Thắc mắc nhưng Michael thấy không tiện hỏi. Hector Adonis nói: - Hồi Turi còn là học trò của tôi, nó ham đọc sách lắm. Nó thuộc lòng câu chuyện bằng thơ về vua Charlemagne và hiệp sĩ Roland. Và bây giờ chính nó cũng trở thành một thứ huyền thoại. Tôi cũng vậy, lòng tôi cũng tan nát, khi nó thành một tên sống ngoài vòng pháp luật. Bà già Guiliano cay đắng nói: - Nó sẽ gặp may nếu nó còn sống. Trời ơi, không hiểu sao lúc đó tôi lại cứ muốn sinh nó ra ở đây, ở Sicily này cơ chứ? À, phải, vì tôi cứ muốn nó là một người dân Sicilian chính cống, Sicilian thứ thiệt. - Rồi bà cười man dại và chua chát: - Và nó đã thật sự trở thành một Sicilian thứ thiệt! Mỗi bước nó đi là mỗi bước đáng lo sợ cho chính mạng sống của nó, với cái đầu bị đặt giá! – Bà ngưng một chút rồi lại sôi nổi nói tiếp. – Nhưng con tôi là một ông thánh! Michael nhận thấy Pisciotta tủm tỉm cười hóm hỉnh, như một người nghe thấy bà mẹ theo dòng tình cảm tuôn trào mà “bốc thơm” con mình, tán tụng đức hạnh con mình. Ngay cả ông già của Guiliano cũng phải có những cử chỉ có vẻ bực bội. Andolini thì mỉm cười ranh mãnh. Pisciotta nói một cách dịu dàng, nhưng lạnh lùng với bà: - Dì à, đừng có làm như tủi đã hết đường xoay trở vậy. Nó đã cho nhiều hơn là nó đã nhận. Chính vì vậy mà kẻ thù của nó ớn nó. Bà già của Guiliano nói một cách bình tĩnh bơ: - Tôi biết là nó đã giết nhiều người. Nhưng không bao giờ nó làm một điều gì bất công. Và nó luôn luôn dành cho kẻ thù của nó một giờ đặng ăn năn tội lỗi, cầu nguyện và làm lành với Chúa trước khi nó ra tay. Và thình lình bà cầm tay Michael, dắt qua bếp đi qua phía ban công: - Chẳng có một ai thật sự hiểu được thằng Turi nhà tôi cho bằng tôi, - bà nói với Michael. - Họ không hiểu được nó tốt lành và dễ thương đến thế nào. Có lẽ đối với người ta thì có thể nó thế này thế kia, chứ với tôi thì nó thật cứ như đếm ấy thôi. Nó không có giấu giếm tôi điều gì hết. Tôi nói gì nó nghe nấy. Không bao giờ nó dám nói xẵng với tôi chớ đứng nói là lỗ mãng, hỗn hào. Nó thật là đứa con hiếu thảo. Những ngày đầu tiên sống ngoài vòng pháp luật, nó ở trên núi nhìn xuống mà chẳng thấy gì. Tôi ở dưới này nhìn lên, cũng chẳng thấy gì. Nhưng, tôi vẫn cảm thấy sự có mặt của nó, cũng như nó vẫn cảm thấy sự có mặt của tôi. Tôi thương nó, nó thương tôi. Ngay lúc này đây, tôi cũng cảm thấy nó. Cứ nghĩ đến nó trơ trọi mọt mình trên núi, trong khi cả ngàn lính tráng đang sục sạo, săn lùng, mà lòng tôi cứ như lửa đốt, cứ như bị vò xé, tim tôi cứ như lăn lộn trong đám chông gai. Và chỉ có ông là cứu được cháu nhà tôi. Ông cứ hứa với tôi là ông sẽ chờ nó. Bà siết chặt tay Michael trong hai bàn tay bà và hai hàng nước mắt lã chã tuôn rơi. Michael nhìn mênh mông vào bóng đêm. Thành phố Montelepre nép mình vào lòng rặng núi hùng vĩ. Chỉ tại quảng trường trung tâm mới thấy thấp thoáng ánh đèn vàng vọt. Bầu trời lấm tấm những vì sao. Ngoài phố thỉnh thoảng lại vọng lên tiếng vũ khí va chạm nhau lách cách và tiếng khàn khàn của đám lính cảnh vệ đi tuần. Thành phố chập chờn đầy những bóng ma quái. Bà Maria Lombardo và Michael bước nhẹ như lướt đi. Đêm mùa hè đượm hương thơm hoa chanh. Tiếng côn trùng rên rỉ. Thình lình lại có tiếng hô lớn của các toán cảnh vệ nổi lên rồi tắt ngúm. - Tôi sẽ hết sức ráng chờ, được lâu bằng nào hay bằng nấy, - Michael nhỏ nhẹ nói với bà, - nhưng bên nhà, ông già tôi cũng cần tôi lắm. Bà phải bảo anh ấy đến gặp tôi gấp gấp. Bà già của Guiliano gật đầu và dẫn hắn trở lại với mấy người kia. Piscitotta đi đi lại lại trong phòng. Y có vẻ bực bội. - Tụi này quyết định là mình phải ở lại đây, đợi cho đến rạng sáng và hết giờ giới nghiêm, - Y nói. – Ngoài kia, trong bóng tối, có nhiều tên lính ưa bắn sảng lắm, và do đó, rất dễ bị tai nạn không đâu. – Y quay về phía Michael và hỏi: - Người anh em không phản đối chứ? Michael đáp: - Ồ, không, miễn là đừng có quá phiền ông bà chủ đây. Họ gạt bỏ ý kiến này và cho là không thích đáng. Họ thường ngủ đêm ở đây nhiều lần rồi, mỗi khi Turi Guiliano lẻn về thăm nhà. Vả lại, họ cũng còn có nhiều điều phải bàn tính, nhiều chi tiết phải sắp đặt. Dù có thức suốt đêm họ vẫn cứ tỉnh như sáo. Dù đã cởi áo vét, tháo cà vạt ra rồi, trông ông Hector Adonis vẫn bảnh bao, thanh lịch. Bà già của Guiliano pha thêm cà phê, Michael yêu cầu họ cho hắn biết những gì mà họ xét ra có thể cho biết về Turi Guiliano. Hắn cảm thấy cần phải tìm hiểu về anh chàng này. Ông bà già của Guiliano thì nói về cái vẻ thần kỳ của ông con trai họ. Andolini thì nói về chuyện Turi đã tha mạng cho mình. Pisciotta thì nói về những hành vi vừa hào hùng, táo bạo, vừa ranh mãnh, láu lỉnh của Turi, cũng như “Turi giết người thì giết chớ không có ác độc, tàn bạo, bất nhân. Mặc dù không một chút xót thương kẻ thù và những tên phản bội, nhưng không bao giờ Turi xúc phạm đến phẩm giá, sỉ nhục, tra tấn bọn này”. Y đã kể lại tấn thảm kịch ở Portella della Ginestra và kết luận: - Hôm đó, nó khóc ngay trước mặt đám anh em trong băng. Bà Maria Lombardo nói chen vào: - Tôi đã nói là chính tay nó chẳng có giết ai ở Portella cả mà. Ông Hector Adonis vỗ về bà ta: - Anh em chúng tôi ai cũng biết vậy rồi. Turi vậy đó mà tâm địa nó hiền khô à. – Ông quay sang nói vơi Michael: - Nó ham sách lắm. Tôi nghĩ là nó có thể trở nên một thi sĩ hoặc một học giả kia đấy. Có thể là tính nó hơi nóng nẩy. Nhưng không bao giờ tàn bạo. Cái nóng của nó là thứ lửa rơm, bùng lên một cái là hết liền, và vô hại. Nó ghét những gì bất công. Nó ghét bọn cớm, bọn cảnh vệ. Vì đối với người nghèo thì bọn này tàn bạo, hống hách, còn đối với bọn giàu thì quỵ luỵ, khúm núm. Pisciotta cười lớn, nói: - Bây giờ thì Turi chẳng “thánh” vậy đâu. Còn phần ông, ông thầy, đừng có lên lớp anh em! Ông mà như tụi này thì ông cũng chẳng thua tụi này đâu, sợ còn hơn! Hector Adonis nghiêm sắc mặt nhìn hắn. - Aspanu, - ông nói, - chỗ này không phải là chỗ anh giỡn đâu! Pisciotta sửng cồ liền: - Này, - hắn nói, - bộ ông tưởng thằng này sợ ông đấy hẳn? Thế là Michael biết cái hỗn danh của Pisciotta là “Aspanu”. Pisciotta cứ xoáy vào cái chỗ “nhỏ con” của ông kia, còn Hector Adonis thì cứ cái giọng bề trên để nói với Pisciotta. Thật ra, đám này cũng không hoàn toàn tin cậy nhau. Đối với Andolini thì mọi người “kính như viễn chi”. Bà già của Guiliano dường như chẳng tin ai hoàn toàn. Nhưng càng về khuya thì càng rõ là họ rất giống nhau ở một điểm: cả đám ai nấy đều rất thương Turi Guiliano. Michael dò hỏi: - Turi Guiliano có viết một bản chúc thư. Cái ấy bây giờ đâu rồi? Mấy người kia nín thinh một lúc thật lâu và soi mói nhìn hắn. Và bất thình lình mọi người đâm ra nghi ngại chính hắn. Sau cùng, ông Hector Adonis lên tiếng: - Nó mới khởi sự viết theo sự gợi ý của tôi. Và tôi cũng giúp đỡ nó trong việc ấy: mỗi trang đều có chữ ký của Turi. Tất cả mối liên hệ bí mật giữa lão Croce với chánh phủ ở Rome và những sự thật về vụ Portella della Ginestra. Nếu những cái đó được tung ra công luận thì chính phủ và cả Đảng Dân chủ Thiên chúa giáo “dẹp tiệm” là cái chắc. Đó là con chủ bài cuối cùng của Guiliano, nếu sự thể xoay chiều tệ hại nhất. - Tôi hy vọng là ông đã cất nó ở một nơi an toàn, - Michael nói. - Phải, - Pisciotta nói chen vào, - chính thằng cha Croce rất muốn vồ được cái chúc thư ấy. - Vào lúc thuận tiện, - bà già của Guiliano bỗng lên tiếng, - chúng tôi sẽ thu xếp để có cái chúc thư ấy trao cho ông. Có lẽ ông sẽ gửi cái ấy đi cùng với con nhỏ. - Michael nhìn họ, ngạc nhiên: “Con nhỏ nào?” Họ quay nhìn chỗ khác như thể bối rối hoặc e ngại. Họ hiểu đây là sự ngạc nhiên không lấy gì làm thích thú cho Michael và sợ phản ứng của hắn. Bà già của Guiliano thủng thỉnh nói: - Con nhỏ đó là vợ của thằng Turi nhà tôi. Nó đang có bầu. Rồi, bà quay về phía mấy người kia, nói: - Bộ con nhỏ tan vào không khí được chắc? Liệu ông đây có chịu cho nó đi theo không đã? Cứ nói để ông đây biết, đặng ông nói xem sao. Mặc dầu cố gắng giữ bình tĩnh, nhưng rõ là bà ta đang lo sợ phản ứng bất lợi của Michael. Bà quay sang phía Michael và nói: - Con nhỏ ấy sẽ đến Trapani với ông trước. Turi nhờ ông cho con nhỏ ấy đi Mỹ trước nó. Khi con nhỏ đến nơi và có thư về là đã đến nơi bình an thì Turi sẽ đến gặp ông. Michael nói một cách dè dặt: - Tôi không được chỉ thị gì về việc này. Có lẽ tôi phải bàn với người của tôi ở Trapani về yếu tố thời gian. Tôi biết là bà và ông nhà chắc sẽ có lúc phải theo anh con trai của ông bà sang bên ấy. Thế thì sao không để cho cô này đợi để đi với ông bà? Pisciotta nói một cách sỗ sàng: - Chẳng nói giấu gì người anh em: con nhỏ này là một trắc nghiệm của tụi này đối với ông bạn. Nó sẽ gửi mật hiệu về và rồi qua đó Turi sẽ phán đoán có phải mình đang chơi với một người không những vừa lương thiện mà còn khôn ngoan nữa hay không? Chỉ đến lúc đó nó mới có thể quyết định mình có thể an toàn rời khỏi Sicily hay không. Ông già của Guiliano giận dữ nói: - Aspanu, tao đã nói với mày và thằng Turi rồi, là Ông Trùm Croce đã hứa giúp mình kia mà. Pisciotta nhỏ nhẹ đáp lại: - Đó là lệnh của Turi. Michael suy nghĩ thật nhanh. Sau cùng hắn nói: - Tôi nghĩ đó là điều rất hay. Ta có thể dùng con đường đào thoát này để trắc nghiệm xem nó có bị trục trặc gì không. Thật ra chính hắn cũng không có ý định dùng con đường này để giúp chính Guiliano đào thoát. Trong thâm tâm, hắn đã hình dung một con đường khác. Hắn nói với ông bà già của Guiliano: - Ngay trong chuyến này, tôi có thể gởi cả bà và ông nhà cùng cô gái đó đi. Hắn nhìn họ, dò hỏi. Nhưng cả hai ông bà già của Guiliano đều lắc đầu. Hector Adonis nhẹ nhàng nói với họ: - Đó không phải là một ý kiến dở đâu. Nhưng bà già của Guiliano nói: - Chúng tôi đâu có lòng dạ nào để rời khỏi Sicily trong lúc con chúng tôi thập tử nhất sinh ở đây. Ông chồng cũng gật đầu đồng ý. Michael hiểu là họ nghĩ gì. Nếu Turi Guiliano chết ở Sicily này thì họ cũng chẳng muốn đi Mỹ làm gì. Họ phải ở đây để chôn cất, để đem hoa đến viếng mộ và để khóc than, tiếc thương nó. Thảm kịch cuối cùng phải và chỉ là của họ, thuộc về họ. Đứa con gái kia có thể đi vì sự ràng buộc giữa nó với Turi là ràng buộc bằng tình yêu, chứ không phải là máu mủ ruột rà. Đêm hôm đó, thỉnh thoảng bà lại đưa cho Michael coi một tập dán những bài cắt ra từ các báo, những tấm áp – phích của chính phủ công bố giải thưởng cho ai lấy được đầu của Guiliano. Bà cũng cho coi một truyện bằng tranh in trên tờ báo “Life” của Mỹ năm 1948. Câu chuyện mô tả Guiliano như một tướng cướp lớn nhất thời đại, một thứ “anh hùng Lương Sơn Bạc”(3) Tờ báo cũng in một bức thư nổi tiếng của Guiliano gửi cho báo chí, trong đó có đoạn như sau: “Từ năm năm nay, tôi chiến đấu cho nền tự do của Sicily. Tôi đã chia cho người nghèo những gì tôi đã tước đoạt của bọn nhà giàu, cứ hỏi những người bình dân Sicilian xem họ coi tôi là một tên cướp hay coi tôi là một chiến sĩ đấu tranh cho tự do? Nếu họ nói chống lại tôi, tôi xin sẵn sàng nạp mình cho các vị xét xử. Chừng nào họ còn nói tốt về tôi, chừng ấy tôi còn tiếp tục chiến đấu.” Chắc là quỷ dữ trong địa ngục cũng không thể huênh hoang, lớn tiếng bằng cái thằng ăn cướp đang bị cớm truy lùng này. Michael nghĩ vậy khi thấy nét mặt hãnh diện của bà Maria Lombardo đang nhìn hắn. Nhưng hắn cảm thấy có sự gắn bó chặt chẽ với bà ta vì bà ta nom rất giống bà mẹ hắn. Những nỗi lo buồn đã để lại những dấu tích rất rõ nét trên khuôn mặt của bà. Nhưng đôi mắt của bà vẫn hừng hực phản ánh lòng quyết tâm chống lại số mệnh của mình. Trời đã rạng đông. Michael đứng dậy bắt tay từ biệt. Hắn ngạc nhiên khi thấy bà già của Guiliano đã ôm hôn hắn trong vòng tay nồng nhiệt của bà. - Nhìn ông, tôi nhớ đến con tôi, - bà nói. – Tôi tin ông. Bà đi về phía kệ thờ và lấy xuống bức tượng Thánh Nữ Đồng Trinh Mary tạc bằng gỗ mun. Màu gỗ đen đã đành mà dáng dấp bức tượng ấy cũng là dáng dấp của một người da đen. Trao cho Michael bức tượng, bà nói: - Ông giữ lấy tượng này làm quà. Đó là vật độc nhất đáng già mà tôi có thể biếu ông. Michael ráng từ chối, nhưng bà cứ ấn bức tượng vào tay hắn. Ông Hector Adonisnois: - Cả đảo Sicily này chỉ có vài bức tượng như vậy thôi. Nom kỳ khôi thật đấy. Nhưng cũng chẳng lạ gì, vì chúng tôi chẳng ở rất gần Châu Phi đó sao? Bà già của Guiliano nói: - Vấn đề không phải là nom tượng ấy giống cái gì, mà là ông có thể cầu xin ơn thiêng của bức tượng ấy. - Phải, - Pisciotta nói chen vào. - Bức tượng này có thể ban nhiều ơn lành hơn những bức tượng khác. Cái giọng của y vừa có vẻ khinh thường vừa có vẻ giễu cợt. Michael nhìn Pisciotta chào từ biệt bà mẹ của Turi. Hắn thấy rõ mức độ tình cảm giữa hai người. Pisciotta hôn cả hai bên má của bà và vỗ nhè nhẹ chào bà để bà yên lòng. Bà tựa đầu vào vai hắn và nói: - Aspanu, Aspanu, dì thương con như chính con đẻ của dì. Con đừng để tụi nó sát hại Turi nhé. – Và, bà khóc. Pisciotaa bỗng mất hết cả vẻ lạnh lùng. Toàn thân y bỗng nhũn ra. Cái mặt xương xương, lầm lì của y bỗng dịu đi. - Dì dượng và nó sẽ sống đến già ở bên Mỹ ấy chớ, - Y nói, rồi y quay ra nói với Michael: - Trong vòng một tuần lễ tôi sẽ dẫn Turi đến chỗ người anh em. Hắn lặng lẽ bước lẹ ra khỏi cửa. Hắn có giấy thông hành đặc biệt có vạch chéo đỏ và lỉnh lẹ vào núi. Hector ở lại nhà của gia đình Guiliano, mặc dù ông ta có nhà riêng tại thành phố. Michael và Andolini lại chui vào chiếc Fiat và lái qua quảng trường trung tâm để đi vào con đường dẫn đến Castelvetrano, và sau đó tới thành phố ven biển Trapani. Vì Andolini cố ý cho xe chạy chậm và vì có nhiều chốt của cảnh sát nên mãi đến trưa họ mới tới thành phố Trapani. ........ (1) Theo luật giáo hội thì nghe người ta xưng tội, linh mục không được tiết lộ - dù gián tiếp – cho bất cứ ai những điều mà người ta đã thú tội, ngay cả trong trường hợp bị tra tấn cũng không được tiết lộ “Ấn toà giải tội”. Nếu tiết lộ thì ông cha đó bị tội trọng (ND). (2) Maure: tiếng dùng để gọi người Hồi giáo Bắc Phi thời đó. ND. (3) Một tướng cướp nghĩa hiệp đã cướp của nhà giàu chia cho nhà nghèo. Nguyên văn “một Robin Hood”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21610/sicily-mien-dat-du-chuong-02.html",
  "prevChapter": "https://gacsach.top/sicily-mien-dat-du_mario-puzo.full"
}