{
  "title": "Sicily - Miền đất dữ - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/21610/sicily-mien-dat-du-chuong-02.html",
  "content": "Tháng 9 năm 1943, lúc đó, Hector Adonis đang làm giáo sư sử học tại đại học Palermo. Tài năng của ông thì quá xứng đáng với địa vị ấy. Tuy nhiên, ngay cả các vị khoa bảng đồng sự với ông cũng có ý kém trọng nể, chỉ vì cái vóc dáng “nhỏ con” của ông. Nhưng, âu đó cũng là định mệnh! Vì, cả cái xứ Sicily khốn khổ này, sự thích thú khốn nạn và độc ác của thiên hạ vẫn là chế giễu, nhạo báng những người chẳng may thấp, nhỏ bằng những hỗn danh châm chọc, đểu cáng. Chỉ có một người, - đó là ngài viện trưởng viện đại học - nhận ra cái giá trị thực của ông. Cũng trong tháng 9 năm 1943, cuộc đời của giáo sư Hector Adonis cũng sắp sửa thay đổi. Vì, ở miền Nam nước Ý, chiến tranh đã chấm dứt. Quân đội Mỹ đã chiếm được đảo Sicily và sửa soạn đổ bộ lên lục địa. Chủ nghĩa phát xít đã chết. Nước Ý hồi sinh. Lần đầu tiên từ bốn mươi năm qua, đảo Sicily trên thực tế là vô chủ. Nhưng, nhận thức được những trớ trêu của lịch sử, giáo sư Adonis nhìn xuống sân trường đại học, nhìn tới những toàn nhà gọi là ký túc xá sinh viên. Khác với truyền thống đại học Anh, Mỹ, đại học của Ý không có chế độ nội trú (trong khi chế độ này gần như bắt buộc ở các đại học Anh, Mỹ). Do đó, gọi là ký túc xá đại học, nhưng không có nhà ở tập thể. Ở đây, hầu hết mọi sinh viên đều học tập ở nhà và chỉ đến trường để thảo luận và tham vấn với giáo sư của mình vào những khoảng thời gian ấn định. Sinh viên không đi nghe giáo sư giảng bài cũng không sao. Chỉ cần họ quan tâm và tham dự các kỳ thi là đủ. Theo ý giáo sư Adonis thì chế độ đại học đó là không hay, và đối với riêng xứ Scily này thì đó là một chế độ tệ hại và ngu xuẩn. Bởi vì đối với sinh viên người Sicilian thì cần phải có một chế độ đại học chặt chẽ hơn nữa. Từ trên cửa sổ văn phòng, giáo sư Adonis thấy các xếp sòng Mafia từ khắp các thành phố, các tỉnh trên đảo Sicily nườm nượp kéo tới viện đại học để vận động, chạy chọt. Dưới chế độ phát xít, các xếp sòng này không chết, nhưng cũng phải e dè, nhũn hơn. Nhưng nay, dưới sự cai trị ềm dẻo của nền dân chủ tập sự theo kiểu Mỹ, bọn này ngóc đầu dậy như giòi bọ dưới lỗ nẻ chui lên lúc trời mưa. Và bọn chúng lại ngang nhiên không cần e dè, giấu giếm bắt tay vào những việc mà dưới chế độ phát xít chúng phải tiến hành hết sức lén lút. Ăn vận những bộ đồ xịn nhất của chúng, các xếp lớn, xếp bé của Mafia, từ tên đầu sỏ cỡ tỉnh cho đến những tên làng nhàng cỡ xã của các tổ chức “Người anh em” này, lũ lượt kéo đến viện đại học để xin xỏ cũng có, hù doạ làm áp lực cũng có cho bọn con, cháu xa gần của chúng, hoặc của bạn bè chúng và thậm chí của các chủ đất giàu có được chúng bảo trợ. Bọn này thi rớt vì lý do này hay lý do khác. Đối với bọn này, chữ nghĩa là đồ bỏ, nhưng bằng cấp thì cực kỳ quan trọng. Các gia đình đâu có cách nào để loại bỏ những đứa con bất tài vô tướng, ngu độn và tầm thường. Chẳng lẽ cột đá vào cổ chúng rồi đem buông sông hay đem câu cá sấu? Nuôi báo cô chúng suốt đời hay sao? Mà để chúng sống nghèo khổ tầm thường thì mất mặt quá. Nhưng, với bằng cấp – cái mảnh vứt đi của viện đại học chứ gì - bọn côn đồ lục lâm này cũng thành thầy giáo, bác sĩ, dân biểu, nghệ sĩ, hoặc tệ lắm thì cũng thành một anh công chức cọ giấy ở các công sở nhà nước. Cũng “oách\" chán. Giáo sư Adonis nhún vai. Nghĩ đi thì như thế, nghĩ lại thì... lịch sử đã an ủi ông. Cái nước Anh mà ông hằng nể phục kia – trong những ngày huy hoàng nhất của đế quốc – đã đặt quân đội của nó vào tay con cháu bọn nhà giàu, trong số đó có chán vạn đứa bất tài, nhưng đã được ông bô bà bô nó “chạy” cho những chức vụ chỉ huy trong quân đội hay hải quân. Ấy thế mà đế quốc Anh vẫn cứ cường thịnh. Đúng, rất nhiều khi các vị chỉ huy ấy đã “nướng” lính tráng của họ một cách ngu xuẩn, phí phạm và vô ích. Nhưng bọn chỉ huy ấy đã được tâng bốc và huấn dụ rằng: can đảm, cùng vào sinh ra tử với lính là tác phong phải có của các cấp lãnh đạo, chỉ huy. Bằng cách ấy, quốc gia đã thanh toán được một cách khá mau lẹ cái gánh nặng bọn con cháu nhà giàu bất tài, vô tích sự ấy mà vẫn chẳng mất mát thiệt hại gì bao nhiêu và dân Ý đâu có cái truyền thống hiệp sĩ kiểu đó, đâu có lối giải quyết thực tiễn và lạnh lùng kiểu đó. Dân Ý thương con, thương cháu mình lắm – tình cảm ấy quả là đáng quí – nên đã tìm mọi cách vun quén, thu lợi cho con cho cháu. Và, chẳng may vì cái tình cảm cao quí ấy mà tổn hại đến quốc gia thì mặc kệ quốc gia. Từ trên cửa sổ văn phòng, giáo sư Adonis điểm mặt được ít ra cũng ba “ông kẹ” Mafia địa phương đang nhớn nhác, dáo dác đi tìm “nạn nhân” của họ, tức là các giáo sư dạy các môn mà con cháu họ thi rớt. Thời tiết hãy còn nóng mà họ đã bận áo vét bằng nhung, rồi lại còn áo khoác... trông quỷnh không chịu được. Nhưng họ cứ tưởng vậy là sang. Khệ nệ sách giỏ trái cây từ “vườn nhà” hoặc kè kè vò rượu “nhà nấu”, họ ngơ ngác, chẳng bù cho họ lúc kè kè chiếc mã tấu, hoặc lăm lăm khẩu súng máy. Chẳng phải họ cần đút lót gì, nhưng ít ra thì vò rượu cũng giúp cho các giáo sư bớt kinh hãi khi thoạt trông thấy bộ mặt ác ôn, ma cô của chúng. Hầu hết các giáo sư đại học ở đây là người địa phương. Do đó, các vị hiểu rằng bản thân và vợ con các vị muốn sống yên ổn thì chớ có dại dột mà từ chối lời yêu cầu được đưa ra một cách lễ độ như thế. Một trong những “ông kẹ” Mafia mà giáo sư trông thấy - mặc bộ đồ kiểu “cao bồi vườn” - bước vào toà nhà và đi lên thang. Với sự thích thú ranh mãnh – vì biết rằng không thể tránh được – giáo sư Adonis sửa soạn để đóng vở kịch sắp tới. Giáo sư có biết “ông kẹ” kia. Tên y là Bucilla. Y có một trang trại và một bầy cừu ở cái tỉnh gọi là Partinico, cách Montelepre không xa. Họ bắt tay nhau. Bucilla đặt giỏ trái cây xuống và nói - Cây trong vườn nhà tôi năm nay sai trái quá. Để nó chín, thối rụng xuống đất thì uổng. Bởi vậy, hái một chút đem cho ông giáo. Trông y quê mùa, nhưng là thứ quê mùa thô lỗ, chứ không phải thứ quê mùa chất phác. Y không cao nhưng có bề ngang, có sức mạnh nhờ cả đời làm lụng hùng hục. Adonis biết y cũng được tiếng là lương thiện. Và nói chung thì y cũng là người có máu mặt ở địa phương, nhưng chưa thuộc loại “cọp” và có cái vẻ bề ngoài nhũn nhặn. Y có láu lỉnh thì cũng chỉ là láu lỉnh theo kiểu văn minh miệt vườn. Nhưng không phải vì thế mà y không biết lợi dụng cái sức khoẻ và sự tàn bạo ngầm của y để làm giàu. Y là một trong những kiểu mẫu thoái hoá của các sếp Mafia cựu trào. Bởi vì các vị này xưa kia dao búa không hẳn chỉ vì tiền mà còn vì lòng tôn kính và danh dự. Giáo sư Adonis mỉm cười nhận giỏ trái cây. Ông thừa hiểu là đời nào có một anh nhà quê Sicilian lại để cho một cái gì hư, uổng. Chỉ một trái ô-liu rụng thì đã có cả trăm đứa trẻ tranh nhau làm thành một đám giặc non rồi. Lũ trẻ ấy đông như châu chấu. Bicilla thở dài. Y có vẻ nhũn nhặn đến độ ảo não. Nhưng Adonis cũng biết là chỉ trong một giây cũng đủ để sự nhũn nhặn ấy biến mất để nhường chỗ cho sự hầm hè, doạ nạt. Bởi vậy, ông cố nặn cho ra một nụ cười có vẻ tình cảm khi Bucilla mở miệng nói: - Cuộc đời này thật phiền quá đi. Ấy, tôi đang làm vườn. Đã bận bỏ mẹ đi, thì cái ông hàng xóm lại đến nhờ một việc. Chả có cách nào từ chối. Ông già tôi với ông già hắn là chỗ quen biết. Ông nội tôi với ông nội hắn cũng vậy nữa. Vả lại cái tính tôi kỳ lắm, hay đó là cái rủi của tôi không chừng, là hễ cứ bạn bè nào, dù thân hay sơ, nhờ cái gì dù lớn hay nhỏ, thì mình cũng không có lòng dạ nào mà từ chối cho được. Nói cho cùng ra thì mình cũng đều là con cái Chúa cả. - Thì người dân Sicilian mình ai mà chẳng vậy, - Hector Adonis nhẹ nhàng đáp. – Đã thế, ông anh lại còn quá hào hiệp nữa. Chính vì vậy mà bọn người Bắc ở Rome ấy nó cứ lợi dụng mình hoài. Bucilla đắc ý, nhìn chòng chọc vào ông ta và thầm nghĩ “ Vậy là không có chuyện làm khó, làm dễ rồi. Vả lại, nghe đâu ông thầy này cũng “phe ta”. Có điều chắc chắn là ông ta chẳng có vẻ gì đáng ngại. Nếu ông ta cũng “phe ta”, cũng là “người anh em”, thì một người như Bucilla sao lại không biết nhỉ? Nhưng, tuy cũng là “người anh em” thì cũng có năm bảy hạng “ người anh em”. Có điều chắc chắn đây là một người biết tới biết lui, biết người biết của lắm. - Tôi có chút việc nhỏ đến nhờ thầy giúp, - Bucilla nói. – Cũng như mọi người Sicillian khác, ông bạn lối xóm của tôi có thằng con trai năm nay thi rớt, và rớt ở môn của thầy. Ông bạn lối xóm của tôi cứ buồn mãi, cứ rên rỉ phàn nàn với tôi. Nhưng khi nghe thấy tên thầy, tôi đã nói với hắn thế này: “Cái gì? Thầy Adonis hả? Sao? Ông thầy này có từ tâm, nhân hậu, thương người nhất thế giới. Nếu biết rõ việc này thì không khi nào ông ấy lại nhẫn tâm. Không bao giờ!” Bởi vậy hắn khóc lóc nài nỉ tôi đến thưa với thầy sự thể đầu đuôi. Và xin thầy mở lượng hải hà cho con hắn đậu, đặng sau này nó ra đời nó có phương kế sanh nhai lương thiện, nuôi vợ nuôi con. Hector Adonis đâu có bị phỉnh gạt vì cái sự quá ư lễ độ này. Ông lại nhớ đến dân “Hồng Mao” – mà ông rất nể phục - một dân tộc dù có chơi xỏ lá thì cũng tế nhị đến nỗi cả tháng sau mới hiểu là họ chửi cha của mình. Cách nói của Bucilla là một kiểu mẫu cho cách nói lịch sự kiểu người Anh. Nhưng khác ở chỗ nếu từ chối lời yêu cầu của y thì coi chừng, y lụi cho một vài nhát dao là rồi đời. Adonis chỉ giỏ trái cây, ậm a ậm ừ. - A, tất nhiên là ai lại có thể đang tâm để cho đám trẻ này phải đói rét trong cái thế giới khốn khổ này được. Thế anh bạn trẻ ấy tên là gì? Trong khi Bucilla nói, thì ông ta lôi từ dưới đáy ngăn kéo ra một cuốn sổ và giả bộ lật lật, chứ ông thừa biết cái tên rồi. Thằng nhóc ấy là một thằng cù lần, đần độn còn thua cả con lừa trong trại của lão Bucilla. Bẽn lẽn như con gái, mà lại huênh hoang khoác lác một cách ngu xuẩn. Một thằng dốt đặc cán mai không phân biệt nổi con ếch với con nhái. Dầu vậy, Hector Adonis vẫn mỉm cười dịu dàng với Bucilla. Và, bằng một giọng giả bộ ngạc nhiên, ông nói: - A, cậu này có một vài trục trặc nhỏ ở một trong những bài thi vừa rồi đây. Nhưng cũng dễ thu xếp thôi. Ông bảo cậu ta đến đây. Tôi sẽ ôn tập cho cậu ta ngay tại phòng này, rồi sau đó thi lại, ngoại lệ. Và sẽ không rớt nữa đâu. Họ bắt tay nhau. Ông kẹ ra về. Adonis nghĩ bụng: “Cũng là một cách thêm bạn, bớt thù. Cho dù tất cả những ông con vô tích sự ấy đậu những bằng cấp đại học mà chúng nó không đáng đậu thì đã sao? Ở cái nước Ý năm 1943 này, chúng dùng bằng cấp ấy để vênh vang, để “tráng men học thức” cho cái gia tài bất chính của ông bà già chúng. Vì chẳng lẽ giàu sụ mà trong nhà không có ai có “mác” đại học thì coi bộ “sệ” quá và mang tiếng là trọc phú. Hoặc chúng dùng bằng cấp ấy để kiếm một địa vị lèng xèng nào đấy. Chuông điện thoại cắt đứt ngang ý nghĩ lan man của ông và đem đến cho ông nỗi bực dọc khác nữa. Một hồi chuông ngắn, rồi ngưng, tiếp theo là ba hồi chuông ngắn, gay gắt. Cô điện thoại viên đang nói chuyện tào lao với ai đó vẫn chưa chịu cắt đứt câu chuyện của cô. Cái đó càng làm ông bực. Đến nỗi ông ta “a lô” như hét vào máy. Rủi thay, đó lại là cú điện thoại của ngài viện trưởng viện Đại học. Ngài viện trưởng - một người nổi tiếng khắt khe về những nghi thức giao tế lịch sự - hiển nhiên là đang gặp cái gì đó quan trọng lắm, nên đã không chú ý đến sự gay gắt của ông giáo sư. Giọng ngài run run – có vẻ sợ hãi – như sắp khóc đến nơi: - Giáo sư Adonis, - ông nói, - phiền ngài đến văn phòng tôi ngay bây giờ, được không? Viện đại học đang gặp một rắc rối nghiêm trọng mà chỉ có ông mới giải quyết được. Hết sức quan trọng. Tin tôi đi, giáo sư, tôi sẽ nhớ ơn ông. Cái giọng cầu cạnh này càng làm cho ông thêm bực. Ông nghĩ bụng: “Lão già ngốc này muốn nhờ mình cái gì? Bộ nhảy qua nhà thờ chánh toà Palermo chắc? Nếu vậy thì lão ta nhảy chắc ngon lành hơn, - Adonis chợt chua chát nhớ tới cặp giò của mình – vì lão cao lớn như tượng. Thì lão cứ nhảy, mắc mớ gì mà lại bắt một thuộc cấp có giò ngắn nhất xứ Sicily này nhảy thay lão ta!” – Hình ảnh ví von chợt thoáng trong óc khiến cho Adonis bật cười và vui vui. Ông dịu dàng nói vào máy: - Nếu có thể được, có lẽ ngài viện trưởng nói sơ qua cho tôi biết đặng tôi vừa đi lên gặp ngài vừa suy nghĩ được không? Tiếng ngài viện trưởng trầm đi, chỉ thấy thì thào: - Ông Trùm Croce hạ cố đến thăm viện. Thằng cháu ông ta học y khoa bị rớt. Ông ta đã đến xin tôi chiếu cố, xét lại. Nhưng ông giáo sư y khoa nhất định không chịu! - Ai mà điên khùng vậy? – Adonis hỏi. - Ấy, ngài tiến sĩ trẻ Nattore. Thực ra thì đó là một giáo sư y khoa khá đấy. Phải cái hơi lý tưởng. - Năm phút nữa tôi xin có mặt tại văn phòng của ngài. Khi vội vã đi ngang cái sân rộng mênh mông của viện để tới toà viện trưởng, Hector Adonis suy nghĩ cân nhắc xem phải hành động giải quyết thế nào cho ổn thoả. Cái khó tất nhiên không phải do ngài viện trưởng. Bởi vì ông vẫn thường được ngài triệu đến để giúp giải quyết những việc tương tự. Cái khó là bác sĩ Nattore kia. Ông biết Nattore quá mà. Một giáo sư y khoa kiệt xuất mà cái chết của ông ta sẽ là một mất mát lớn cho cái xứ Sicily này. Mà ngay cả sự từ chức của ông ta sẽ là một mất mát lớn cho viện Đại học Palermo. Tuy có huênh hoang, phù phiếm một chút, nhưng nói chung, ông ta là một người trọng nguyên tắc - trọng đến mức cứng nhắc – và trọng danh dự. Nhưng dù sao ông ta cũng đã phải nghe nói đến Ông Trùm Croce là ai và là người như thế nào chứ. Ông ta cũng phải có một chút lương tri trong cái bộ óc sáng láng của ông ta mới phải chứ? Phải có một cái gì khác, một chút linh động trong vụ này chứ? Một chiếc xe hơi lớn màu đen đậu trước toà viện trưởng. Và đứng bên xe là hai tên cốt đột mặc đồ bảo hộ lao động, cho nên trông chúng cũng không đến nỗi cô hồn lắm. Chắc hẳn đó là tài xế và vệ sĩ của Ông Trùm. Để bọn này đứng ở đây, đối với Ông Trùm đã là một cách tỏ lòng trọng nể viện rồi đấy. Adonis cũng đọc được sự ngạc nhiên và sau đó là sự thích thú của hai tên cốt đột này khi chúng thấy vóc dáng nhỏ thó của ông. Ông đưa mắt nhìn lạnh lùng khiến chúng giật mình. Có thể nào một người nhỏ thó như vậy mà cũng là “Người anh em” được nhỉ? Văn phòng viện trưởng trông có dáng như một thư viện hơn là một trung tâm điều hành công việc. Ngài viện trưởng là một học giả đúng hơn là một người quản lý. Các kệ sách kê kín các bức tường. Đồ đạc tuy có tiện nghi đấy, nhưng thô. Ông Trùm Croce ngồi trong một chiếc ghế bành lớn và đang nhâm nhi ly rượu. Cái mặt của lão gợi cho Adonis hình ảnh của cái mũi tàu bị vênh, méo vì những năm tháng chiến đấu và vì sóng biển dập vùi. Ông Trùm và Adonis đều làm bộ chưa quen biết, chưa gặp nhau bao giờ. Và Adonis cũng để cho người ta giới thiệu với Ông Trùm. Ngài viện trưởng thì biết cái trò giả bộ này, nhưng bác sĩ Nattore thì tưởng thật. Ngài viện trưởng là người cao lớn nhất viện. Giáo sư Adonis là người thấp nhỏ nhất viện. Không giữ lễ nữa, ngài viện trưởng ngồi ngay xuống, lọt thỏm trong chiếc ghế bành, rồi nói: - Chúng tôi có một sự bất đồng nho nhỏ. Nghe nói thế, bác sĩ Nattore khịt khịt mũi tỏ vẻ bực bội, trong khi lão Croce nhè nhẹ gật gật cái đầu tỏ vẻ đồng ý. Ngài viện trưởng nói tiếp: - Ông Croce đây có đứa cháu cứ ao ước làm bác sĩ. Giáo sư Nattore đây thì bảo là nó không có đủ các chứng chỉ cần thiết để có thể cho tốt nghiệp được. Thế mới khổ! Thế mới rắc rối! Bởi vậy, ông Croce mới cất công đến đây và tình bày trường hợp của thằng cháu. Vì ông Croce đây đã từng giúp đỡ nhiều cho viện ta, nên tôi nghĩ rằng ta thử xem lại, xem có thể châm chước cho thằng cháu ông ta một chút được chăng? Lão Croce lên tiếng. Lão nói có vẻ chân thành, chứ không có vẻ gì là xỏ xiên, châm chọc: - Thú thật, tôi là người vô học. Ấy thế mà chẳng ai có thể nói là tôi lại không thành công trong việc kinh doanh. Giáo sư Adonis nghĩ bụng: “Đúng, đâu có cần phải biết đọc, biết viết mới hối lộ, mua chuộc được các bộ trưởng, ra lệnh cho những tên sát nhân, hăm doạ được các chủ tiệm, chủ nhà máy...”. Lão Croce trầm ngâm, thân mật nói, như thể lão đang tâm sự với người tình của lão, đồng thời có pha chút tự hào: - Chỉ bằng kinh nghiệm, tôi đã tìm ra con đường riêng của tôi. Tại sao thằng cháu tôi lại không làm như vậy được nhỉ? Tại sao lại phải cứ làm bác sĩ mới được? Bộ không làm bác sĩ, thiên hạ chết ráo hay sao? Khổ nỗi, bà chị tội nghiệp của tôi cứ héo hắt, buồn khổ vì cái chuyện thằng con trai bà không có cái “mác” bác sĩ để in trên danh thiếp. Bà là con chiên ngoan đạo, bả cứ muốn giúp đời! Như bất cứ ai cũng tin tưởng sắt đá rằng mình có lý, bác sĩ Nattore nói: - Tôi không thể thay đổi lập trường được! Lão Croce thở dài ra cái vẻ nhẫn nhục. Lão nói, giọng phỉnh phờ: - Thì thằng cháu tôi cũng có làm thiệt hại gì ai đâu. Cho nó đậu, các ông cũng có mất mát, thiệt thòi gì đâu. Tôi sẽ thu xếp để nó có một chân trong quân đội, hoặc trong một nhà dưỡng lão. Ở đó nó không phải sờ đến cái ống chích, công việc của nó chỉ là cười, bắt tay và lắng nghe những lời than phiền của họ. Nó dễ thương và cũng khéo mồm khéo miệng lắm, chắc chắn nó sẽ chinh phục được lòng cảm mến của mấy người già tàn phế ấy. Tôi có mong gì hơn đâu? Một mảnh giấy bỏ đi mà ở đây các ông có vô số. Lão đưa mắt khinh khỉnh nhìn những kệ sách kê kín bức tường. Giáo sư Hector Adonis bối rối trước cái vẻ hiền lành, chất phác lúc này của lão. Trung tâm bão lại là nơi êm ả nhất, và lặng gió. Cái vẻ hiền lành chính là dấu hiệu nguy hiểm nhất của con người này. Lão trở mặt lẹ lắm. Bởi vậy, Adonis biết rằng ông phải tìm cách để gỡ cái thế bí này. - Bác sĩ Nattore này, - Hector Adonis nói, - chắc là ông có thể giúp được việc này đấy. Chẳng hạn, kèm cặp nó thêm chút đỉnh, hay là bắt nó thực tập thêm ở một bệnh viện miễn phí nào chẳng hạn. Mặc dầu sinh ra tại Palermo, nhưng bác sĩ Nattore lại chẳng có vẻ Sicilian chút nào. Ngay thẳng, bộc trực và tỏ ra giận dữ. Đó là điều mà không một người Sicilian chính hiệu nào làm trong những trường hợp tế nhị này. Có lẽ đó là một “gen” di truyền từ tổ tiên xa xăm người phương Bắc của ông. - Giáo sư Adonis, - bác sĩ Nattore nói, - ông không hiểu, ngặt một cái là thằng khốn kiếp ấy lại cứ đòi làm bác sĩ phẫu thuật kia! - “Giêsu, Maria Giuse(1) , lạy Chúa tôi, - Hector Adonis than thầm, - thế này thì rắc rối to rồi!”. Lợi dụng lúc đồng nghiệp choáng váng vì sự tiết lộ của mình, bác sĩ Nattore nói tiếp: - Đòi làm bác sĩ phẫu thuật mà thằng cháu của ông mù tịt, không biết tí gì về cơ thể học. Nó mổ cơ thể người ta mà cứ như thằng đồ tể mổ bò, mổ heo ấy. Nó có chịu nghe giảng bài, thực tập bao giờ đâu. Mà có đi thì cũng chẳng bao giờ trên tay có lấy một mảnh giấy để ghi chép hay làm bài phúc trình thu hoạch. Nó đi vào phòng giải phẫu mà cứ nhở nhơ còn hơn là đi vào tiệm nhảy đầm không bằng. Tôi công nhận là nó dễ thương. Ông không thể kiếm được một thằng nhỏ kháu hơn thế đâu. Nhưng, ở đây ta đang nói về một người ước mong một ngày nào đó cầm lưỡi dao mổ mà phải giải phẫu cơ thể người ta. Hector Adonis biết rõ Ông Trùm đang nghĩ gì trong đầu. Đại khái là thằng nhỏ ấy có là bác sĩ phẫu thuật tồi đi chăng nữa thì cũng đếch cần. Vấn đề là thể diện gia đình. Thằng nhỏ mà thi rớt thì gia đình hết vênh vang. Nó có giải phẫu tồi đi nữa thì cũng đã sao. Nó có cần sống bằng cái nghề ấy đâu. Mà, cho dù có sống bằng cái nghề ấy thì nó cũng chẳng thể giết nhiều người hơn một tay em cỡ kha khá của lão. Thằng cháu của lão có là bác sĩ phẫu thuật hay là bác sĩ gì gì đi nữa, cũng được. Cứ bác sĩ là được. Có thế thôi mà cái ông bác sĩ giáo sư Nattore – tuy còn trẻ mà lẩn thẩn này – không hiểu được cái ý của người ta để chiều lòng người ta một chút. Bây giờ đã đến lúc ông Hector phải “tháo ngòi” để gỡ cái thế bí này trước khi tình hình trở nên căng thẳng một cách nguy hiểm. - Ông Croce quý mến, - Adonis nói, - tôi chắc là giáo sư Nattorre đây cũng chẳng ngại gì mà không chiều theo ý ông, nếu ta tiếp tục thuyết phục giáo sư thêm chút nữa. Nhưng, tại sao thằng cháu ông lại cứ mơ mông, đòi làm bác sĩ phẫu thuật làm gì? Cứ như lời ông thì thằng nhỏ này vốn dĩ hiền lành, dễ thương. Mà cái nghề phẫu thuật, - xin lỗi giáo sư Nattore, - không ít thì nhiều, phải nói là “tàn bạo”. Vì mổ xẻ thế nào cũng dính máu dính me. Vả lại, ở Sicily này, có mấy ai sẵn lòng đưa thân cho người khác mổ xẻ đâu? - Ngừng một chút giáo sư Adonis nói tiếp: - Nếu ở đây chúng tôi cho nó đi qua chăng nữa, thì nó vẫn phải đi Rome thực tập tiếp. Ông còn lạ gì bọn người Bắc? Lúc nào cũng chẳng tìm đủ mọi cách để gạt người Sicilian mình ra rìa. Như thế là chính ông đã làm hại thằng nhỏ. Vậy tôi đề nghị một sự dung hoà như thế này. Bác sĩ Nattore lẩm bẩm trong miệng: “Dung hoà thế quái nào được”. Lần đầu tiên, đôi mắt rắn mối của lão Croce léo sáng lên một cái, như tia chớp. Giáo sư Adonis nói tiếp: - Thằng cháu của ông vẫn được cấp bằng bác sĩ chứ không phải không. Điều trị hay phẫu thuật, nội khoa hay ngoại khoa thì cũng là bác sĩ cả, chớ đâu có kém cạnh gì. Chúng tôi sẽ nói là tâm địa thằng này dịu dàng quá đi, nên không làm bác sĩ phẫu thuật được. Môi nở nụ cười, hai tay dang rộng, Ông Trùm hớn hở nói với Adonis: - Thế là lòng tốt và lý sự của ông đã đánh bại tôi rồi. Thế là đủ. Khỏi cần phẫu thuật phẫu thiếc gì ráo. Bấy nhiêu đó cũng đủ để bà chị tôi yên lòng rồi. Lão vội vã cáo từ. Vì mục tiêu thật sự của lão đã đạt, lão chẳng mong gì hơn. Ngài viện trưởng ra tận xe tiễn lão. Nhưng mọi người trong phòng đều thấy trước khi rời phòng, lão đã lườm bác sĩ Nattore một cái thật nhanh. Thật nhanh nhưng đó là một cái nhìn chăm chú, soi mói như cố ghi sâu vào ký ức để chắc chắn không thể quên được cái bản mặt của một thằng to gan đã dám trái ý lão. Khi lão Croce và ngài viện trưởng ra khỏi phòng, giáo sư Adonis quay ra nói với bác sĩ Nattore: - Ông bạn đồng nghiệp quí mến, ông bạn nên xin từ chức giáo sư và về Rome mà hành nghề. Đó là một lời khuyên – xin lỗi vì đó là từ đúng nhất trong trường hợp này - một lời khuyên đáng được ông bạn nghe theo nhất đời ông bạn. Bác sĩ Nattore giận dữ nói: - Ông có điên không đấy? - Chắc chắn là điên hơn ông, - Adonis chậm rãi đáp. - Tối nay, tôi nhất định mời ông dùng cơm tối với tôi. Và tôi sẽ giải thích cho ông tại sao đảo Sicily không phải là đảo Thần Tiên, là chốn Bồng Lai. - Nhưng tại sao tôi lại phải rời khỏi nơi đây kia chứ? – Bác sĩ Nattore phản đối. - Bởi vì ông đã dám nói “không” với Croce Malo. Cũng một lúc, Sicily không đủ chỗ cho cả hai người. - Nhưng ông ta đã được toại nguyện, chứ đâu phải không, - bác sĩ Nattore la lên, giọng thất vọng. – Cháu của ông ta sẽ thành bác sĩ. Ông và ngài viện trưởng đã chuẩn y điều đó mà. - Nhưng ông thì không, - Hector Adonis nói. – Chúng tôi đã phải chuẩn y điều đó chính là để cứu mạng ông. Nhưng dù vậy, ông đã là người bị Croce Malo để ý. Chiều hôm đó, giáo sư Hector Adonis chủ trì bữa tiệc gồm sáu giáo sư, trong đó có bác sĩ Nattore. Bữa tiệc đặt tại một nhà hàng sang nhất Palermo. Cũng ngày hôm đó, những vị giáo sư kia cũng được một người “đàng hoàng” đến thăm. Và tất cả các vị này cùng đồng ý sửa điểm cho mấy ông sinh viên thi rớt. Bác sĩ Nattore nghe câu chuyện của họ mà phát hoảng và ớn lạnh xương sống. Nhưng ông ta vẫn cứ gân cổ lên cãi, khiến cho các vị giáo sư khác phải nổi xung. - Nhưng điều đó không thể để cho nó xảy ra ở một bác sĩ, - Nattore nói. Giáo sư dạy triết đề nghị giáo sư Nattore cho biết: - Tại sao chỉ trường y khoa mới không nên để cho điều đó xảy ra, còn các trường khác thì sao? Phải chăng sự thực hành y khoa lại quan trọng cho loài người hơn là tiến trình tư tưởng rất phức tạp của tinh thần con người và tính thiêng liêng bất tử của con người. Về mặt lý thuyết – dejure(2) – thì không một trường đại học nào được phép để cho điều đó xảy ra. Nhưng – de facto(3) trên thực tế... nhất là thực tế của Sicily... Sau cùng, họ cũng thuyết phục được bác sĩ Nattore rời nhiệm sở để di cư sang Brazil, ở đó, theo sự đảm bảo của đồng nghiệp, một bác sĩ giải phẫu có cỡ thì có thể kiếm ra tiền. Đêm đó, giáo sư Hector Adonis đã ngủ một giấc ngủ của một người vừa làm được điều thiện. Nhưng đến gần sáng, ông bị đánh thức bởi một cú điện thoại từ Montelepre gọi tới. Turi Guiliano, thằng con đỡ đầu của ông mà trí thông minh của nó đã được ông dưỡng dục, bản tính tốt lành của nó đã được ông cảm mến và quí hoá, tương lai của nó đã được ông sắp đặt - vừa mới hạ một tên cớm. ......... (1) Tên của các vị thánh mà người theo đạo Thiên Chúa vẫn kêu cầu mỗi khi gặp khổ sở, khó khăn, nghịch cảnh, nguy hiểm (2) (3) Dejure, de facto: tiếng La – tinh (đôi khi có phần làm dáng của giới khoa bảng) – có nghĩa là trên lý thuyết, trên thực tế.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21611/sicily-mien-dat-du-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21609/sicily-mien-dat-du-chuong-01.html"
}