{
  "title": "Sicily - Miền đất dữ - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/21612/sicily-mien-dat-du-chuong-04.html",
  "content": "Tại Sicily, tháng 9 năm 1943, người ta không thể sống được nếu không “chạy chợ”. Những qui định chặt chẽ về khẩu phần lương thực trong thời chiến vẫn còn áp dụng. Và nông dân vẫn phải bán sản phẩm cho các kho của nhà nước theo giá nhà nước ấn định và nhận lấy đồng tiền hầu như vô giá trị. Ngược lại, nhà nước có nhiệm vụ phải bán lại cho người dân lương thực với giá rẻ. Với chế độ “bao cấp” ấy, tất nhiên chẳng thể sống phè phỡn, nhưng cũng còn “ngáp ngáp” được. Thực ra, hễ giấu được cái gì là nông dân giấu cái đó. Bởi vì những gì họ bán được cho nhà nước thì trên thực tế lại chui vào kho của Ông Trùm Croce, và sau đó tuồn ra chợ đen với giá cắt cổ. Vì vậy, nếu họ có buôn chui thì cũng chỉ để sinh tồn, chứ chẳng phải làm giàu làm có gì. Nhưng nếu bị bắt quả tang buôn chui thì bị bắt, bị tống giam, bị đưa ra toà. Vậy thì cái chính quyền dân chủ được dựng lên ở Rome kia để làm gì? Dân chúng đi bỏ phiếu để được chết đói à? Turi Guiliano và Aspanu đi buôn chui với tấm lòng phơi phới. Chính Pisciotta đã có những mối chợ đen – mua cũng như bán, và chính hắn đã tổ chức cuộc buôn chui hôm nay. Hắn đã tiếp xúc với một nông dân ở Castellammare, mua một tảng phó – mát để “đẩy” ra chợ đen ở Montelepre. Nếu trót lọt thì tiền lời sẽ đủ để mua bốn cái chân giò lợn hun khói và một ký lạp xường. Bấy nhiêu đó cũng tạm đủ để làm một bữa tiệc linh đình cho buổi lễ đính hôn của chị hắn. Và làm như vậy thì cùng một lúc chúng vi phạm hai đạo luật: một, cấm chợ đen, chợ đỏ, hai, cấm buôn lậu từ nơi này sang nơi khác. Không đủ nhân viên nhà nước để thực thi hữu hiệu đạo luật cấm chợ đen chợ đỏ. Nhưng buôn lậu thì lại là chuyện khác. Nhân viên nhà nước có quyền tống giam bất cứ người nào ở Sicily. Những toán cảnh sát dã chiến, cảnh vệ lang thang tuần tiễu khắp hang cùng ngõ hẻm, thị xã cũng như vùng quê. Chúng tung chỉ điểm viên, mật thám và đặt các chốt kiểm soát cố định và lưu động. Tất nhiên bọn này đâu có dám động đến các đoàn xe chở hàng lậu của Ông Trùm Croce Malo. Lão dùng xe tải của quân đội Mỹ có quân cảnh hộ tống. Nhưng cảnh vệ giăng lưới bắt được khá nhiều những tay buôn chui “ tép riu”. Bọn cảnh vệ rất nhiệt tình sục sạo, ngày cũng như đêm, vì những hàng lậu bắt được chúng được xài, nếu xài không hết, chính chúng lại tung ra chợ đen. Turi Guiliano và Gaspare Pisciotta phải mất bốn tiếng đồng hồ mới đi đến chỗ mua hàng. Hai đứa mua được một bánh pho – mát trắng và mấy thứ lặt vặt khác chất lên lưng con lừa. Chúng lấy cỏ khô phủ lên đặng nguỵ trang để nếu bọn cớm có nhìn thấy thì tưởng chúng chở cỏ khô cho súc vật chứa trong kho đặt rải rác ở các làng. Chúng vừa có cái hớ hênh của một tụi mớivào nghề lại vừa có sự ngây ngô của bọn trẻ - thật đúng là con nít – chôm đồ của chính bố mẹ chúng. Làm như thế chỉ nguyên cái ý định đánh lừa là đủ. Có vẻ lại chắc ăn hơn nữa, vì chúng tìm ra con đường mòn kín đáo khuất nẻo, len lỏi qua khe núi. Trên đường về, Pisciotta đi trước dò đường, hễ thấy bóng bọn cảnh vệ thì báo cho Turi dắt lừa chở hàng đi xa xa đằng sau. Chúng đặt ra những qui ước huýt gió làm mật hiệu đàng hoàng. Con lừa chở hàng cũng đi dễ dàng vì món hàng trên lưng nhẹ bỗng, nó cũng tỏ ra ngoan ngoãn vì trước khi lên đường trở về, nó đã được cho ăn uống đầy đủ. Chúng đi được hai giờ đồng hồ, ngon lành, an toàn! Chúng chầm chậm xuống núi và phía trước không có dấu hiệu gì nguy hiểm. Thế rồi bỗng phía sau, cũng trên con đường đó và đi về phía hắn, Turi Guiliano thấy một đoàn sáu con la và một người cưỡi ngựa ở cách hắn khoảng ba dặm. Hắn nghĩ bụng: nếu bọn buôn chui khác cũng biết con đường mòn này, thì thể nào bọn cảnh vệ xũng biết và sẽ đặt chốt chặn. Cẩn thận, hắn cho Piscotta đi trước thật xa để thám thính. Một giờ sau hắn bắt kịp Aspanu Pisciotta đang ngồi trên một tảng đá và ho rũ tượi. Aspanu nom xanh mét. Lẽ ra y không được hút thuốc nữa mới phải. Turi lại gần, ngồi xuống nghỉ chân bên cạnh Aspanu. Một trong những cam kết chặt chẽ nhất giữa chúng với nhau ngay từ lúc còn nhỏ là không có đứa nào chỉ huy đứa nào. Bởi vậy, dù muốn Aspanu đừng hút thuốc nữa, Guiliano vẫn không nói gì. Sau cũng, Aspanu giụi tắt điếu thuốc và cất mẩu thuốc đang hút dở vào túi. Chúng lại bắt đầu đi. Turi dắt con lừa. Pisciotta đi bên cạnh. Chúng đang đi theo một đường mòn trên núi cắt ngang qua một con lộ lớn và một thôn ấp nhỏ. Con đường quanh co. Do đó chúng thấy khi ẩn, khi hiện cái giếng nước của người Hy Lạp cổ có nước chảy tuôn ra từ cái miệng nhăn nhúm của bức tượng, hoặc phế tích một pháo đài cổ của người phương Bắc xây từ bao thế kỷ trước để chặn đường quân xâm lược. Nhìn những phế tích đó, Turi nhớ tới quá khứ của Sicily và nghĩ tới tương lai của mình. Hắn nhớ tới việc ông bố đỡ đầu – giáo sư Hector Adonis - hứa sau lễ Kính Thánh Bổn Mạng sẽ về Montelepre để chuẩn bị cho hắn vào đại học. Nghĩ tới ông, Turi cảm thấy buồn. Không bao giờ giáo sư Adonis về Montelepre dự lễ Kính Thánh Bổn Mạng vì ngày đó, nhiều thằng say rượu cứ nhè cái vóc dáng thấp bé của ông mà châm chọc, chế nhạo. Con nít – có nhiều đứa còn cao lớn hơn ông – cũng giễu cợt, làm nhục ông. Turi tự hỏi làm sao mà Chúa oái oăm, đã cho ông một cái đầu óc thông minh, sáng láng như vậy, thì còn tiếc gì một vài tấc xương, thịt mà không cho ông đủ, để đến nỗi thân xác của ông còi cọc, thấp bé như vậy? Đối với Turi thì ông Hector Adonis là một người thông thái nhất thế giới. Và hắn thương ông vì ông đã tỏ ra tử tế, ân cần chăm lo cho hắn và gia đình hắn. Hắn nghĩ tới ông bố hắn phải làm việc cực nhọc vất vả như một con lừa trên một mảnh đất nhỏ xíu mà lại cằn cỗi, tới các chị hắn tới tuổi cập kê rồi mà quần áo tả tơi. May mà Mariannina xinh đẹp nên dù nghèo kiết xác và không có thì giờ để chải chuốt, làm dáng mà vẫn kiếm được tấm chồng. Nhưng, buồn khổ nhất vẫn là lúc hắn nghĩ đến mẹ hắn. Ngay từ lúc còn nhỏ, hắn đã nhận thức được nỗi chua chát và sự bất hạnh của bà. Bà đã được nếm trải cái ngọt bùi lúc còn ở bên Mỹ, và nay thì phải chịu cảnh nghèo khổ ở cái xứ Sicily khổn khổ này. Mỗi khi nghe ông bố hắn nhắc lại cái ngày xưa huy hoàng thì mẹ hắn lại rấm rứt khóc. Nhưng, Turi suy nghĩ, hắn có thể xoay chuyển được số phận của gia đình hắn. Hắn sẽ làm việc cật lực, học hành “chết bỏ”, để trở nên một nhân vật tài ba không thua gì ông bố đỡ đầu của hắn. Bỗng chốc, chúng đi qua một đám cây - một khoảng rừng nhỏ - một trong số rất ít đám cây còn lại ở Sicily và dường như chỉ mọc trên những núi đá vôi và thạch cao. Qua bên kia sườn núi, chúng sẽ bắt đầu đổ dốc đi xuống Montelepre và phải cẩn thận cảnh giác vì những toán tuần tiễu của bọn cảnh vệ ăn cướp. Và, chúng đã đi bình an đến chỗ ngã tư. Lòng khấp khởi mừng vì sắp về tới đích an toàn, nhưng cũng vẫn phải cảnh giác. Guiliano kéo con lừa và ra hiệu cho Aspanu ngừng lại. Chúng lặng lẽ, nghe ngóng. Không nghe thấy tiếng động gì lạ. Chỉ có tiếng côn trùng rù rì trên mặt đất, tiếng đập cánh vo vo và soàn soạt như tiếng cưa gỗ xa xa. Chúng tiến lên, vượt qua ngã tư và lại khuất an toàn trong lùm cây của một cụm rừng khác. Turi lại nối tiếp lại giấc mộng tưởng tượng của mình. Rừng cây đã thưa hẳn đi như thể nó bị đẩy lùi lại, vì chúng bắt đầu đi vào cụm rừng thưa chỉ có những bụi tre lơ thơ và những đám cỏ lèo tèo, xơ xác mọc trên nền đá vụn. Phía xa xa, mặt trời đã ngả bóng nom nhợt nhạt, lạnh lẽo và treo lơ lửng phía trên đỉnh núi. Qua khỏi khoảnh rừng thưa này, con đường mòn sẽ ngoằn nghèo đổ dốc đi xuống thung lũng Montelepre. Thình lình, Turi Guiliano tỉnh giấc mơ. Một tia sáng loé lên như người ta quẹt một que diêm. Tia sáng loé lên, rồi vụt tắt, nhưng cũng đủ đập vào mắt hắn. Hắn thình lình giật mạnh để con lừa ngừng lại và giơ cao tay ra hiệu cho Aspanu. Chỉ cách đó khoảng ba chục mét, mấy người lạ bước ra khỏi bụi rậm. Bọn đó gồm ba tên. Và Turi nhìn thấy cái mũ đen cứng nhắc có viền trắng và bộ đồng phục màu đen. Hắn cảm thấy thất vọng và mắc cỡ muốn phát bệnh luôn. Thế là hắn bị cớm “vồ” rồi. Hai trong số ba tên cớm đó mặt non choẹt, búng ra sữa. Và hồng hào mũm mĩm. Cái mũ nhà binh lật ngược ra phía sau, để lộ gần hết mái tóc. Cớm oắt coi bộ sốt sắng đến độ khoái chí, khi chĩa khẩu súng lục vào Guiliano và Pisciotta. Tên cớm đứng giữa tuổi đã trung niên, tay lăm lăm khẩu tiểu liên, cái mũ kéo sụp xuống che gần kín cái mặt rỗ huê có vẻ hơi hoảng hốt hay ngỡ ngàng như một kẻ lượm được món tiền giữa đường. Phía ống tay áo gần chỗ cầu vai có phù hiệu và cái lon trung sĩ. ánh sáng loé lên mà Guiliano thấy ban nãy chỉ là ánh mặt trời phản chiếu trên các băng đạn của hắn. - Thầy đội, - Trung sĩ mỉm cười vừa có vẻ nham hiểm vừa có vẻ chế giễu, khẩu tiểu liên chĩa thẳng vào Guiliano và Pisciotta. Nụ cười mỉm cười lặng lẽ và nham hiểu của gã đã biến nỗi thất vọng của Guiliano thành nỗi tức giận. Vẫn khẩu tiểu liên chĩa thẳng vào hai đứa, thầy đội cớm bước lại gần Guiliano, hai cớm oắt hai bên. Bây giờ Guiliano đã hết choáng. Đối với Guiliano thì hai tên cớm oắt với hai khẩu súng lục không có gì đáng sợ lắm. Chúng xớn xơ xớn xác bước lại gần con lừa và chẳng mấy quan tâm đến hai “thằng tù” của chúng. Chẳng nói chẳng rằng, chúng lấy mũi súng ra hiệu cho Guiliano và Aspanu đứng cách xa con lừa. Một trong hai cớm oắt nhét khẩu súng vào bao đeo tòn teng trên thắt lưng, bước đến khui bó cỏ khô nguỵ trang trên lưng con lừa. Khi thấy “hàng” nó khoái chí huýt gió lên một tiếng, không để ý Pisciotta đang len lén lại gần nó. Nhưng thầy đội đã thấy và la lên: - Cái thằng có râu mép kia, đứng ra xa! Aspanu lùi lại gần Turi. Tên đội cớm tiến lại gần chúng thêm một chút nữa. Guiliano nhìn gã như dò xét và ước lượng khoảng cách. Cái mặt rỗ huê của gã coi bộ mệt mỏi, nhưng đôi mắt gã long lên sòng sọc khi gã nói: - Rồi, mấy anh bạn trẻ, bánh phó – mát trắng ngon lành quá héng? Để tụi này đem về trại xài với mì ống thì ngon tuyệt. Cứ nói tên thằng “nhà quê” nào đã bán cho tụi bay là tao sẽ cho tụi bay dắt lừa về, khỏi làm khó dễ, lôi thôi gì! Guiliano và Pisciotta nín thinh, và thầy đội cũng nín thinh. Chờ. Hai đứa vẫn chẳng nói chẳng rằng. Sau cùng, Turi rụt rè khẽ nói: - Ông để cho tụi tôi đi, tụi tôi biếu ông một ngàn lire xài chơi. Thầy đội cười khẩy, rồi nói: - Tao đâu cần giấy chùi đít, mày? Đâu, giấy tờ đâu, đưa coi? Nếu giấy tờ tụi bay không hợp lệ, thì tao sẽ cho tụi bay té cứt luôn. Rồi tao lấy giấy tờ đó mà chùi. Câu nói đểu cáng, mất dạy kèm theo cử chỉ xấc xược phách lối của mấy tên cớm đã làm cơn giận ngầm của Turi bốc lên. Lúc đó, hắn biết là hắn không được phép để cho mình bị bắt, đồng thời cũng không được phép để cho bọn chó đẻ này cướp cơm của gia đình mình. Turi chìa căn cước và tiến lại gần thầy đội. Hắn tự biết là hiếm có ai cử động linh hoạt và lẹ làng bằng hắn. Và hắn tính liều. Nhưng họng súng ra lệnh cho hắn lùi. Thầy đội nói: - Mày cứ ném căn cước xuống đất. Guiliano làm theo. Pisciotta đứng phía trái cách Guiliano khoảng năm mét. Y biết thằng bạn đang toan tính gì trong đầu và biết rằng bạn giắt khẩu súng lục ở thắt lưng, nên y tìm cách đánh lạc hướng sự chú ý của tên đội cớm. Tay luồn sau lưng, nắm lấy cán dao cài ở đó, Pisciotta tiến lên, miệng nói giọng cố ý châm chọc, xấc láo: - Ê, sếp, nãy sếp bảo tụi này cứ nói tên thằng “nhà quê” đã bán phó – mát thì sếp thả, cho dắt lừa về. Vậy thì mắc mớ đếch gì mà lại đòi coi giấy tờ. Sao lại ăn đằng sóng, nói đằng gió vậy, sếp? Ngưng một lúc rồi hắn lại nói móc họng tiếp: - Ai mà chả biết bọn cớm nhà các anh lúc nào cũng giữ lời. Nói tiếng cớm, y phun nước miếng cái “tẹc” một cái. Không nổi đoá, sếp cớm thủng thỉnh bước về phía y vài bước, rồi ngừng lại mỉm cười chĩa súng vào y, nói: - Còn mày, thằng điếm đực, căn cước đâu? Hay là mày cũng như con lừa này, đếch có giấy tờ? À, ít ai có bộ ria mép đẹp như của mày, lơ thơ ba sợi như lông chó ghẻ. Hai cớm oắt cười hô hố. Mắt Pisciotta toé lửa. Y bước lại gần đội cớm , nói: - Ồ, tôi đếch có giấy tờ gì hết, mà tôi cũng đếch biết thằng “nhà quê” nào cả. Tôi lượm được bánh phó – mát ai đánh rớt giữa đường, vậy thôi. Nhưng, câu nói chọc tức đã làm hỏng ý đồ của y. Y muốn thầy đội bước lại gần trong tầm tay. Nhưng thầy đội lại lùi mấy bước, cười khẩy và nói: - Chắc là mày chưa được nếm món bastinado(1) bao giờ phải không? Cho mày hay, nhiều thằng Sicily yêng hùng còn hơn mày nhiều mà cũng nuốt không vô cái món này. Tuy nhiên món bastinado này sẽ chữa cho mày khỏi cái bệnh ăn nói xấc xược, hỗn láo kiểu Sicilian tụi bay. Gã ngưng một chút, rồi hét lên: - Cả hai thằng nằm úp mặt xuống đất! Guiliano biết nhiều người dân ở Montelepre đã bị tra tấn bằng đòn bastinado trong trai giam Bellampo Barracks. Trở về nhà, những người này bị gãy đầu gối, đầu bị sưng phình ra to bằng trái dưa hấu, nội tạng bị chấn thương, khiến cho họ từ đó đến chết không có thể đi đứng, làm ăn gì được. Nó biết mấy anh cớm chỉ lùi chứ không dám chơi đòn này với chúng nó, vì buôn chui cò con không phải là một tội chính trị mưu phản. Guiliano khuỵ gối, tay trái chống xuống đất giả bộ nằm xuống, tay phải luồn vào thắt lưng đặng rút khẩu súng lục nó giấu dưới áo. Lúc đó, khoảng rừng thưa chơi vơi trong ánh sáng lờ mờ của bình minh vừa chớm. Mặt trời còn chìm sâu dưới rặng cây và dãy núi phía xa xa. Hắn thấy Pisciotta vẫn còn đứng sững, hiên ngang, không tuân lệnh đội cớm nằm sấp xuống. Chắc chắn bọn kia không dám xả súng bắn chúng chỉ vì buôn lậu một bánh nhỏ phó – mát. Hắn trong thấy khẩu súng lục rung rung trong tay chú cớm oắt. Đúng lúc đó có những tiếng la kêu be be và tiếng vó ngựa kêu lộp cộp vang lên từ phía sau khoảng rừng thưa. Tiếp đó là đoàn la và tên cưỡi ngựa mà hắn thấy đi phía sau hắn lúc chiều tối. Tên cưỡi ngựa dẫn đoàn la vai đeo khẩu súng lủng lẳng. Chiếc áo khoác bằng da trùm bên ngoài làm cho người gã phình ra. Gã nhảy xuống ngựa, rút từ trong túi ra một cọc tiền và nói với thầy đội. - Lần này ông chỉ hốt được một ít cá sộp. Rõ ràng là bọn này đã từng “ăn chịu” với nhau nhiều lần rồi. Từ lúc đầu đến giờ, đây là lần đầu tiên, đội cớm mắc bận nhận tiền nên đã lơ là, không cảnh giác đối với chúng nó. Hai thằng tù coi bộ bị bỏ quên. Turi len lén lại gần chỗ tên cớm oắt đứng gần nhất. Pisciotta len lén lại gần bụi tre gần nhất. Bọn kia hớ hênh không để ý. Guiliano xô mạnh tên cớm oắt đứng gần hắn khiến cho tên này té lăn ù. Hắn hét to cho Pisciotta: “Vọt!” Tên cớm oắt không bị té thì quá bất ngờ, đứng ngây ra không kịp đưa khẩu súng lục lên. Lúc lao vào chỗ nấp trong rừng, Guiliano bỗng thấy một thoáng hân hoan nhẹ nhõm, thơ thới. Hắn nhẩy cẫng lân, lao vào giữa hai cây có thể che đạn cho hắn, khẩu súng lục suýt bị rớt. Thầy đội buông bó tiền rớt xuống đất, chĩa khẩu súng tiểu liên về phía hắn, lạnh lùng ria một tràng. Gã không phải là một tay súng tồi. Guiliano nghe tiếng nổ, đồng thời cảm thấy đau nhói như thể bị đập một gậy thiệt mạnh. Hắn lăn ra đất chỗ có hai cái cây và gượng đứng, nhưng không được. Cẳng hắn tê dại đi và không cử động được nữa. Khẩu súng lục trong tay, hắn nhằm vào thầy đội đang quơ quơ khẩu tiểu liên lên trời, dáng điệu bất đắc chí. Guiliano cảm thấy quần hắn ướt ướt, ẩm ẩm, dính dính. Trong khoảnh khắc chưa tới một giây đồng hồ trước khi lảy cò, Turi chỉ cảm thấy ngạc nhiên. Vậy là bọn kia đã bắn hắn chỉ vì một cái bánh phó – mát nhỏ. Vậy là bọn kia đã đánh sụm cả gia đình nó một cách thản nhiên như giỡn chơi, nhưng tàn bạo như vậy chỉ vì hắn đã bỏ chạy khi bị bắt quả tang vì phạm sơ sơ đạo luật mà mọi người đều vi phạm. Mạng nó rẻ đến thế sao? Mẹ hắn chắc sẽ khóc cho đến mãn đời. Lúc này thân thể hắn máu me đầm đìa. Hắn chưa từng làm điều gì hại ai. Hắn lẩy cò và nhìn thấy khẩu tiểu liên trong tay thầy đội rớt xuống đất, cái mũ viền trắng trên đầu bị hất tung lên trong không khí, trong khi thân thể gã với cái đầu nát bấy té lăn xuống đất, tay chân quờ quào trên mặt đất như thể đang bơi. Một phát súng lục không thể đạt kết quả đó. Nhưng, đối với Turi Guiliano dường như chính tay của hắn đã bay theo viên đạn và “bủa” vào đầu gã nên đầu gã mới bấy bá ra như vậy. Tiếng súng lục nổ đì đẹt nhưng đạn bay bổng, vô hại. Rồi im lặng! Ngay cả côn trùng cũng im tiếng rù rì. Guiliano lăn vào bụi cây. Nhìn thấy mặt kẻ thù bê bết máu, hắn hy vọng. Hắn đã chứng tỏ được hắn đâu phải là thằng “gà chết” bất lực. Hắn gượng đứng dậy, nhưng lúc này chiếc cẳng không còn theo lệnh điều khiển của óc hắn nữa. Hắn bắt đầu chạy, nhưng chỉ một cẳng đưa về phía trước, còn cẳng kia cứ lết trên mặt đất khiến hắn ngạc nhiên. Hắn cảm thấy ấm ấm, dính dính ở háng, quần ướt đầm, mắt mờ đi. Khi chạy qua một chỗ quang đãng, hắn sợ là lại chạy ra chỗ rừng thưa trống trải, bởi vậy hắn quay trở lại. Hắn cảm thấy thân thể như bắt đầu rớt không phải là xuống mặt đất, mà là xuống khoảng không thăm thẳm không có đáy, màu đỏ đậm pha lẫn màu đen và rớt, rớt xuống hoài. Chỗ khoảng rừng thưa, chú oắt con rời tay khỏi cò súng. Và tiếng đì đẹt ngưng hẳn. Thấy súng nổ, tên buôn lậu sợ cớm oắt lóng ngóng, có thể lạc đạn trúng gã nên hắn nằm mọp xuống đất. Thấy ngưng bắn, gã nhỏm dậy, lượm cọc tiền, đưa cho hai tên cớm oắt. Nhưng hai tên cớm oắt ấy chĩa mũi súng vào hắn và nói: “Anh bị bắt!”. Tên buôn lậu nói: “Bây giờ chỉ còn hai chú, vậy hai chú cứ cưa đôi và để tôi đi”. Cớm oắt nhìn xác thầy đội nằm thẳng cẳng trên mặt đất. Chắc chắn là gã đã tịch rồi. Viên đạn xuyên qua tròng mắt, trổ lên đầu, bể sọ và óc bắn tung toé. Tên buôn lậu nói giọng bợ đỡ: - Để tôi chạy đuổi theo nó. Nếu nó không chết thì cũng bị thương nặng rồi. Để tôi lôi xác nó lại đây và hai chú sẽ là anh hùng. Rồi, để tôi đi! Một trong hai cớm oắt lượm tấm căn cước Turi liệng xuống đất theo lệnh của thầy đội lúc nãy, lớn tiếng đọc Salvatore Guiliano, thị trấn Montelepre, rồi bỏ vào túi. - Không cần chú ý vào nó nữa, - cớm oắt nói. – Mình sẽ báo cáo lại sau, cái đó quan trọng hơn. Tên buôn lậu buột miệng bực tức nói: “Đồ thỏ đế”. Gã chợt định tháo khẩu súng đeo trên vai ra. Nhưng gã thấy hai cớm oắt nhìn gã trừng trừng. Gã vừa nhục mạ chúng. Vì vậy, chúng bắt gã đỡ xác thầy đội lên lưng ngựa và đi theo chúng về trại. Để ngừa hậu hoạ, chúng tước khẩu súng của gã. Chúng rất nhát, vì thế tên buôn lậu mong chúng đừng bắn sảng, lỡ đạn trúng gã. Ngoài ra gã chẳng liên can gì đến cái chết của đội cớm. Gã cũng rất quen biết Maressciallo Rocofino ở Montelepre. Trước đây, họ đã từng làm ăn với nhau và sau này sẽ còn dài dài. Trong suốt thời gian đó, cả ba chẳng ai nghĩ tới Aspanu. Nhưng y đã nghe thấy tất cả những câu chúng trao đổi với nhau. Y nằm im re, ép sát dưới hố cỏ mọc um tùm, con dao đã rút ra khỏi bao. Y đợi bọn kia chia nhau săn tìm Turi, và y đã phác hoạ một kế hoạch phục kích một trong ba tên, cắt họng nó rồi tước súng. Tâm địa độc ác đã át cả nỗi sợ hãi, đến nỗi y chẳng biết sợ chết là gì nữa. Khi nghe thấy tên buôn lậu đề nghị để hắn đi lôi xác Turi về, y cố ghi sâu vào trí não, để không thể quên được bản mặt thằng khốn nạn đó. Y lấy làm tiếc vì bọn kia đã bỏ đi, để y ở lại. Y cảm thấy đau nhói khi bọn kia cột con lừa của y vào bầy la và dắt đi. Nhưng y biết Turi bị thương nặng và cần sự giúp đỡ của y. Y đi vòng khoảng rừng thưa và chạy đến chỗ đám cây mà ông anh họ đã nhảy vào lúc nãy. Không thấy xác Turi nằm đó. Y chạy trở lại con đường mòn chúng đã đi trước đấy. Cũng không thấy dấu tích gì. Y trèo lên mỏm đá cao nhô ra ngoài một chỗ trũng. Dưới đáy chỗ trũng có một vũng máu đọng và phía bên kia có những giọt máu chảy thành hàng còn tươi. Chạy theo vết máu đó, thình lình y thấy Turi nằm vắt ngang đường mòn, bất tỉnh nhân sự, tay vẫn còn nắm khẩu súng lục. Y quỳ xuống, lượm khẩu súng cài vào thắt lưng. Lúc đó Turi mở mắt ra, đôi mắt còn hừng hực căm hờn, nhưng tránh không nhìn y. Y sụt sịt khóc và ráng nhấc không nổi. “Turi, Turi, ráng đứng dậy, tao sẽ đỡ cho!” Aspanu Pisciota nói. Turi tay chống đất, ráng nhấc thân thể của mình lên. Aspanu choàng tay mặt qua thắt lưng Turi và cảm thấy tay ấm ấm và ướt đẫm. Y rụt tay lại và lật áo sơ – mi của Turi lên. Y kinh hoàng thấy một vết thương hoác miệng chỗ mạng sườn Turi. Y đặt Turi dựa vào gốc cây, xé toạc áo của hắn nhét vào vết thương để cầm máu và cột hai tay áo vào thắt lưng Turi. Tay phải ôm ngang lưng Turi, tay trái nắm tay tay trái Turi vắt ngang vai y và cứ thế cẩn thận kè Turi loạng choạng bước theo đường mòn đi xuống. Đứng ở xa nom như ai đứa đang vừa đi vừa khiêu vũ. Và, thế là Turi hụt mất hai ngày lễ Kính Thánh Bổn Mạng – Thánh Rosalie – mà nhân dân thị xã Montelepre cầu mong Thánh sẽ làm phép mầu cho thị xã. Hắn cũng hụt mất cuộc thi đi săn mà chắc chắn hắn sẽ thắng. Hắn cũng hụt mất cuộc đua ngựa, không được xem đốt pháo bông, không được nếm miếng bánh ngon ngọt mà các chị hắn đã làm, cũng không được dự bữa tiệc đính hôn của chị hắn. Cuộc “thả nọc” giữa con lừa và con la đã không có kết quả. Dân trong thị trấn thất vọng. Nhưng họ đâu biết rằng cũng chính ngày lễ Kính Thánh Bổn Mạng năm sau đã có một phép lạ bằng xương bằng thịt của chàng thanh niên năm trước đã nhấc bổng con lừa lên cho nó “thả nọc” vào con la. .......... (1) Nguyên văn viết bằng tiếng Ý, bastinado là đòn tra tấn đánh vào gót và gan bàn chân làm cho người bị đòn lúc đó đau thốn, buốt đến tận óc, sau đó bị gãy đầu gối, sưng đầu, chấn thương nội tạng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21613/sicily-mien-dat-du-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21611/sicily-mien-dat-du-chuong-03.html"
}