{
  "title": "Mật Ngọt Đầu Kim - Chương 06",
  "url": "https://gacsach.top/doc-online/mat-ngot-dau-kim-chuong-06",
  "content": "Mật Ngọt Đầu Kim Chương 6: 6: Kẻ Thù Công Khai Của Ẩm Thực Tứ Xuyên Đối với sự ghét bỏ của Triệu Hân Hân, trong lòng Trần Tê cũng chẳng cảm thấy gì. Cô có độ phổ biến tạm ổn, vừa ra mắt đã đóng vai nữ phụ 3 trong bộ phim truyền hình mà hè nào cũng được chiếu đi chiếu lại, phim điện ảnh cũng có giải thưởng. Nhưng ngay cả ở thời kỳ đỉnh cao sự nghiệp, cô cũng không phải là một nghệ sĩ thân thiện, thiện cảm của người qua đường cũng bị phân hóa nghiêm trọng. Cô không chạy theo trào lưu vẻ ngoài trẻ trung thời thượng, cô có lông mày dài, mũi thẳng, mắt phượng, đôi môi đầy đặn, đường nét khuôn mặt tinh xảo, cao ráo, tổng hợp là một vẻ đẹp mang đến cảm giác xa cách. Hơn nữa dáng người lại đẹp, khí chất phức tạp, khi ở độ tuổi đôi mươi, cô thích diễn những vai thiếu nữ bướng bỉnh hoặc những vai phản diện xinh đẹp, sau khi tiến thân vào màn ảnh lại trở thành \"bạch nguyệt quang\" không thể có được của đám đàn ông trung niên. Trần Tê tự hiểu vị trí của mình, cô diễn không được ngốc bạch ngọt, không có lưu lượng, lên hot search thông thường toàn là tai tiếng cũng những tin tức tiêu cực. Fan thiếu nữ ít đến đáng thương, cơ bản người hâm mộ toàn là kiểu dân kỹ thuật, \"trạch nam\" hoăc những người trung niên, doanh nhân thành đạt. Cô gái nhỏ không thích cô cũng hết sức bình thường. \"Cô là người thân của anh Gia, tôi vốn không nên nói như thế. Nhưng tôi chính là \"Ẩm thực Tứ Xuyên\"; \"Ẩm thực Tứ Xuyên\" chúng tôi đều hận cô!\" Lúc này đến phiên Trần Tê đơ ra vài giây. Cái gì mà đồ ăn vậy? Món gì vậy? Ôi, \"Ẩm thực Tứ Xuyên\", cô nghĩ ra rồi! Cái gọi là \"Ẩm thực Tứ Xuyên\" chính là tên gọi hội fan của nam minh tinh - từng - đỉnh cấp lưu lượng Tôn Kiến Xuyên, nổi tiếng trong giới hâm mộ vì sự đoàn kết và năng lực chiến đấu của nhóm fan. Mà Trần Tê được mọi người biết đến nhiều nhất với thân phận là bạn gái cũ của Tôn Kiến Xuyên, và cũng là bạn gái duy nhất được anh công khai thừa nhận. Trần Tê giận sôi máu, cô cùng Tôn Kiến Xuyên đã 800 năm không còn liên hệ, người hâm mộ của hắn còn âm hồn bất tán. Mỗi lần cô bị lên hot search với các tin tức tiêu cực đều không thể thiếu công lao của \"Ẩm thực Tứ Xuyên\" này. Ngay cả khi tình hình tài chính công ty Giang Thao gặp khó khăn, trên mạng cũng nổi lên lời đồn bốn phía, cũng vì số lượng các bài đăng ác ý quá lớn khiến sự việc ngày càng trở lên mơ hồ. Cái gì mà Giang Thao sớm biết sự tình công ty mình nuốt hận tự sát, Trần Tê sống xa hoa lãng phí vô độ làm sạt cả sản nghiệp của chồng, bên ngoài thì sớm có nhân tình hợp sức cuỗm đi một số tài sản...!Cũng không biết trí tưởng tượng của mấy cô gái này từ đâu mà có. \"Tôi vẫn luôn tò mò, tiện luôn hôm nay cô đã giải thích vấn đề này rồi - làm người hâm mộ của một kẻ ngốc là cảm giác gì?\" \"Cô dám nói như thế! Không được bôi nhọ Xuyên Xuyên! Cô không xứng với lòng tốt mà Xuyên Xuyên chúng tôi đã dành cho cô năm xưa, cô chỉ biết đùa giỡn với tình cảm, một chân đạp hai thuyền. Chính mình còn không sạch sẽ, dơ bẩn còn muốn kéo anh ấy xuống nước. Nếu không phải do cô, Xuyên Xuyên làm sao lại...\" Nhắc tới thần tượng của mình, các cô gái theo đuổi thần tượng làm sao giữ được bình tĩnh. Trần Tê bỗng dưng cắt ngang lời cáo buộc của Triệu Hân Hân, híp mắt lại hỏi: \"Cô nói rõ ràng xem, tôi cái gì mà không sạch sẽ, lại còn kéo anh ta xuống nước?\" \"Hân Hân, đừng nói lung tung. Ngồi yên ăn cơm không tốt sao?\" Vệ Gia có chút khó chịu với sự tình hỗn loạn ầm ĩ hiện tại. Bên cạnh anh là Du Thanh Phân vỗ nhẹ vào tay vịn của xe lăn bằng tay trái linh hoạt hơn của bà, như thể đang tán thưởng một màn trình diễn hay. Vệ Gia lạnh lùng mà liếc bà một cái. \"Mẹ tôi hoàn toàn trong sạch, cô đừng có ngậm máu phun người!\" Sự biện hộ của Giang Hải Thụ không những không tỉnh táo, ngược lại kích động khát khao chiến thắng của Triệu Hân Hân: \"Tôi không có nói bậy, cậu xem cô ta gầy như vậy, nhất định không chỉ cần ăn uống điều độ đâu nhỉ. Cô ta làm cái gì, trong lòng cô ta tự rõ.\" \"Nói cái rắm!\" Trần Tê nghe thế thay đổi ngay sắc mặt. Vệ Gia vội đè bả vai nàng trước khi cô lên cơn. Anh buông đôi đũa trước mặt Triệu Hân Hân: \"Anh mời em đến là để ăn cơm. Nếu em đến để cãi nhau hoặc nói những lời chưa có căn cứ, chúng ta hôm nay dừng ở đây.\" Vệ Gia là người luôn ổn định cảm xúc, ôn hòa rộng lượng, Triệu Hân Hân quen anh hơn 2 năm, chưa từng thấy anh nổi giận, vừa rồi nói bài câu này xem như đã nặng lời. Trên người anh có một khí chất kì lạ, sẽ khiến người khác không tự chủ mà tin tưởng, cảm thấy rằng anh đáng tin cậy và hợp lý, và những lời anh nói đều là đúng. Triệu Hân Hân cảm thấy như bị dội một chậu nước đá lên đầu, tự nhiên thấy bình tĩnh không ít, cũng kinh ngạc vì sự thất thố của mình vừa rồi. \"Anh Gia, thật xin lỗi. Em không phải là ý đó.\" Nhưng mà Trần Tê không để mình bị xoay vòng, tên khốn Vệ Gia này ngoài mặt thì nói Triệu Hân Hân đừng nói bừa, trên thực tế, anh ta đứng theo góc độ cô ta mà nói ra. Một câu đều nói \"Hân Hân\", sợ người khác không biết hôm nay đang ăn bữa cơm tình yêu hay gì, còn dám đè cô xuống không cho cô nhúc nhích, sợ cô làm mấy hành động tổn hại đến cô gái ngu ngốc kia sao. Trần Tê mạnh mẽ bỏ bàn tay trên vai mình, cũng không thèm nhìn chủ nhân của bàn tay đó, liếc mắt nhìn cô gái kia đang lộ ra vẻ xấu hổ, nói: \"Tôi cũng không muốn cùng cô nói những lời vô nghĩa, nhà các người cũng đến nhiều chuyện. Tôi chỉ nói một câu thế này: Tôi so với anh ta sạch sẽ hơn nhiều - có bản lĩnh thì cứ đem nguyên lời tôi nói viết lên mạng, nhìn xem thần tượng của các cô có dám phản ứng lại hay không. Anh ta không nhận, bảo anh ta đến tìm tôi, xem ai nhận hậu quả đây?\" \"Cô ỷ vào việc là mối tình đầu của Xuyên Xuyên, anh ấy trước đây yêu cô như vậy...\". Triệu Hân Hân theo bản năng lại bênh vực thần tượng, nhưng lại liếc mắt nhìn Vệ Gia một cái, ngữ khí không tự chủ được trở lên yếu ớt. \"Để tôi cho cô thêm một chuyện. Lúc trước là tôi bỏ rơi tên ngốc Tôn Kiến Xuyên cũng không sai. Anh ta khóc đến nỗi nước mắt nước mũi giàn dụa trên mặt, xông vào phòng khách nhà tôi quỳ cả một đêm. Nửa đêm tôi tỉnh dậy đi vệ sinh, phát hiện anh ta còn lén trộm của tôi hai miếng băng vệ sinh ban đêm dán lên đầu gối, nhanh trí đó,...!Thần tượng của cô thật thông minh, khuôn mặt đó và IQ cũng được...!Tên khốn Vệ Gia này, ho cái gì mà ho vậy, cả ngày ở phòng khám thú y, anh bị nhiễm dịch tả lợn hay cúm gia cầm?\" Bất cứ khi nào Trần Tê phát hỏa, chẳng ai có thể trốn khỏi, Vệ Gia im lặng cười khổ. Vì thế cô tiếp tục \"phun\": \"Còn nữa, cô gái trẻ, tôi cho cô vài lời khuyên thiện ý, cô ăn ít mấy miếng sườn cũng sẽ gầy thôi, nhưng cho dù cô có bỏ công sức đi phẫu thuật thẩm mỹ, chưa chắc sẽ đẹp đâu, hình dáng hộp sọ cố định rồi. Mặt khác, người bình thường có vòng eo to một chút cũng chẳng sao, nhưng đừng ăn mặc không thích hợp đi hẹn hò đàn ông. Ngay cả khi anh ta là bác sĩ thú y, thì anh ta cũng là kiểu trông mặt mà bắt hình dong thôi!\" \"Tôi không có...!Anh Gia, anh nghe xem cô ta đang nói cái gì đi!\". Triệu Hân Hân mặt đỏ đến sắp chảy máu. Vệ Gia đem miếng sườn bỏ vào cái bát trống của Trần Tê, thấy cô không động, lại gặp thêm một miếng. \"Mau ăn cơm đi, tốt nhất thì lấp kín miệng cô lại!\" \"Hừ!\" Nếu không phải Trần Tê còn muốn quản lý biểu cảm, cô thiếu chút nữa muốn nhổ nước miếng vào trong bát. Bây giờ binh đã được tăng cường, thế đánh như chẻ tre, cô đã không còn kích động động nữa rồi, nhưng vẫn còn muốn \"dìm đầu chó xuống nước\" mấy lần. Cô nghiêng người về Triệu Hân Hân với nụ cười mà như không cười, \"Cô thích Tôn Kiến Xuyên nhưng lại muốn gả cho Vệ Gia, hay đấy. Cô có biết mối quan hệ của Tôn Kiến Xuyên và Vệ Gia không? Cũng không biết ai trong hai người này trên đầu \"xanh\" hơn nhỉ?\" \"Ai, ai nói tôi muốn gả...\" \"Quan hệ gì, ai \"xanh\" hơn?\" Triệu Hân Hân cùng Giang Hải Thụ đồng thời mở miệng. Một người thì xấu hổ buồn bực, người còn lại thì kinh ngạc đến ngây người, ánh mắt cả hai đều đồng thời dừng lại ở người có liên quan kia. Thật ra là 3 ánh mắt, trong đó có thêm cả ánh mắt của Du Thanh Phân, người luôn ngồi trên xe lăn để xem màn kịch vui này, có vẻ như chẳng cần ăn mấy cơm cũng đã no rồi. \"Món tôi nấu không ngon?\" Vệ Gia hỏi mấy người có mặt. Người nào người nấy đều trầm mặc. Đúng lúc này, tiếng chuông điện thoại di động của Vệ Gia vang lên, anh đứng dậy nghe điện thoại, một lúc sau mới đi ra cửa lấy chìa khóa, xem tư thế kia là muốn ra ngoài. \"Hân Hân, anh ra ngoài có việc, tiện đường đưa em đón tàu điện ngầm. Bữa ăn hôm nay không vui, là lỗi của anh. Còn việc khác hôm sau nói.\" Anh quay sang nói. \"Được! Được!\" Triệu Hân Hân như được \"đại xá\" vội đứng dậy, còn không quên cho Du Thanh Phân uống thuốc, cùng Vệ Gia đưa bà về giường. \"Ha, vợ chồng son vội trốn đi chơi sao? Thật chu đáo, sợ tôi nuốt sống cô ta?\" Trần Tê vẫn còn đang bóc trứng gà, trước mặt Giang Hải Thụ đã chất đống một núi trứng. Vệ Gia vốn đang không nghĩ gì, sắp ra đến cửa thì dừng lại. \"Chiếc xe cạnh bức tường ở khu chợ là của cô?\" \"Đúng thế thì sao?\" \"Coi như cô may mắn mới có thể chen vào nổi.\" \"Không thể nào, kỹ năng lái xe của tôi vô cùng tốt.\" \"Tôi mỗi năm thi bằng lái xe đều thừa điểm, kỹ thuật đương nhiên cũng không tệ. Tôi hỏi cô, có phải hay không cô đã đè bẹp chuồng gà của người khác?\" \"Chuông gà, chuồng gà nào?\" \"Lồng gà!\" Trần Tê nhớ ra, vội nói: \"Tôi đỗ xe bên cạnh chuồng gà, nhưng khi xuống xe gặp ông chủ chuồng gà ngay bên cạnh, ông ta đâu có nói gì. Ông ta tới tìm anh? Chuyện này không giải quyết tại chỗ đi, giờ quá hạn ai tính. Ai biết hay không tới đây đòi tiền. Anh không được đi!\" \"Tôi không đi, chờ người ta tìm tới tận cửa? Cũng may chiều nay người khác không nhận ra cô, nếu không cô muốn cùng với cái lồng gà này, lên trang tin tức chắc?\" \"Một cái chuồng gà mà bao nhiêu chuyện!\" \"Ông chủ chuồng gà nói có một con bị gãy cánh, một con khác thì hoảng sợ, sau khi mang về thì không trở lại như cũ được\". Trần Tê hoàn toàn bị thuyết phục. \"Tôi đền, tôi đền được chưa! Yên tâm, hai con gà tôi có thể đền được, anh bảo họ ra giá đi.\" Vệ Gia lạnh lùng nói: \"Vừa rồi chị tổ trưởng tổ dân phố gọi điện nói, ông chủ chuồng gà chiều nay không cùng cô so đo, vợ ông ta ở nhà nghe người khác kể lại thì phát hỏa, hai người đó ở nhà gây lộn, bàn ghế đập hỏng mấy cái.\" \"Bọn họ nếu như đánh nhau chết người, chẳng lẽ tôi cũng phải đền mạng?\" Trần Tê bị cái logic chợ búa này làm chấn động, nhảy dựng lên. \"Tôi đi gặp mấy người đó.\" \"Ngoan ngoãn ở nhà đợi đi. Ra ngoài cũng đừng nghĩ dễ mà trở về.\" Trần Tê chậm rãi ngồi lại chỗ cũ, tức giận hướng về phía Vệ Gia sau lưng mắng: \"Vệ Kim Quế\" đâu, nó đi đâu rồi. Tôi về đây lâu vậy cũng chưa thấy bóng dáng.\" \"Nó sẽ quay lại sau.\" Khi Giang Hải Thụ nghe thấy thế, trời ơi, lại thêm một cái tên xa lạ nữa. Cái nhà nhỏ xíu này giấu bao nhiêu bí mật vậy, bao nhiêu người sống ở đây vậy! \"Sao lại có thêm \"Vệ Kim Quế\" nữa vậy?\" Giang Hải Thụ lẩm bẩm nói với chính mình. Trần Tê ngồi khoanh trên ghế sofa nghịch điện thoại, nói: \"Kim Quế là người thân chung của tôi với Vệ Gia.\" \"Hai người sao có thể sinh con với nhau được!\" Giang Hải Thụ tự nhiên có một dự cảm xấu. Trần Tê khẽ nhếch miệng, nói: \"Tuổi còn nhỏ mà suy nghĩ như bà bán rau ngoài chợ vậy. Nhìn ngoại hình tôi giống như người đã sinh con sao!\" \"Đã là người quen, lại còn cùng họ với chú Vệ...\" \"Là kiểu thân quen có thể truy ngược trong 3 đời.\" Trần Tê giở trò \"lươn lẹo\", Giang Hải Thụ biết mình không có khả năng cạy miệng cô. Vệ Gia đưa Triệu Hân Hân ra ngoài, cậu cố ý nhìn Du Thanh Phân khép hờ cửa phòng, thấp giọng hỏi: \"Chúng ta thật sự có thể ở lại chỗ này?\" \"Anh ta đã quyết tâm muốn đuổi tôi ra ngoài thì hiện tại chúng ta cũng không ngồi ở đây được.\" \"Nhưng thoạt nhìn, anh ta cũng không có vẻ như chào đón chúng ta, tôi sợ..\" Trần Tê không để bụng mà xua tay, phảng phất như muốn xua đi những lo lắng không cần thiết của Giang Hải Thụ. \"Vệ Gia là người như nào tôi lại không rõ ư? Anh ta nhiều nhất cũng chỉ cho tôi nhìn sắc mặt vậy thôi.\" \"Nhưng chính hôm nay anh ta đem chúng ta ném ra khỏi cửa, tôi thiếu chút nữa đã nghĩ rằng cô sắp khóc.\" \"Hừ, diễn viên chuyên nghiệp là gì đây? Có muốn ngay bây giờ tôi khóc một lần cho cậu xem?\" Giang Hải Thụ ấp úng nói: \"Vậy hóa ra cô kiêng rượu cả năm qua, hôm nay phải uống cả nửa bình rượu gia vị để tiếp dũng khí!\" \"Tôi nghiện rượu, cậu biết cái gì. Còn nói nữa thì cút ra ngoài!\" Trần Tê làm bộ muốn gõ vào đầu Giang Hải Thụ, giọng nói chợt cao vút, giống như muốn cho Du Thanh Phân thêm bất mãn, trong phòng truyền ra vài tạp âm của đồ vật. Trần Tê vào phòng nhìn thoáng qua, Giang Hải Thụ thấy cô chậm rãi nói với người bên trong phòng: \"Bà làm hỏng điều khiển TV rồi phải không? Vệ Gia không có ở nhà, bà có việc gì thì nói cho tôi, đừng ném đồ vật, đập hỏng thì anh ta sẽ phải sửa. Bà liếc mắt nhìn tôi làm cái gì, đều phụ thuộc vào anh ra, chẳng ai hơn ai đâu!\" Một lúc sau, bên trong không có động tĩnh gì, Trần Tê đóng cửa đi ra. Giang Hải Thụ che miệng hỏi: \"Bà ta là mẹ của chú Vệ phải không?\" \"Kiểm tra hộ khẩu?\" Trần Tê không kiên nhẫn \"chậc chậc\" một tiếng, một lúc lâu sau mới thốt ra mấy chữ: \"Mẹ kế, chúng ta tính toán đi!\" Giang Hải Thụ nghe vậy trầm mặc, Trần Tê khó có dịp hai tai được thanh tịnh, lơ đãng ngẩng đầu, bị ánh mắt lấp lánh của cậu làm cho hoảng sợ. \"Trúng tà?\" \"Trên đời đều có tình. Yên tâm đi, nếu về sau cô bị liệt, tôi cũng phụng dưỡng cô, dọn cả phân cả nước tiểu\". Ngay khi Trần Tê đang nghĩ làm thế nào để xử chết Giang Hải Thụ, từ bên ngoài ban công phát ra tiếng động, một bóng trắng xuất hiện ở cửa bếp. \"A ha, Kim Quế nhà chúng ta đã quay lại!\" Trần Tê không còn quan tâm đến Giang Hải Thụ, người đang đắm chìm trong mớ cảm xúc, vui mừng đến chỗ bóng trắng kia. Không chờ cô đến gần, bóng trắng kia đã vụt mất, miệng phát ra âm thanh cảnh cáo. #matngotdaukim #tandio #truyennguoc #trenkesachcogi.",
  "nextChapter": "https://gacsach.top/doc-online/mat-ngot-dau-kim-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mat-ngot-dau-kim-chuong-05"
}