{
  "title": "Hạ Cánh Nhanh Chóng - Chương 03",
  "url": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-03",
  "content": "Hạ Cánh Nhanh Chóng Chương 3: Nhớ mãi không quên Sau khi Trình Hướng Lê về nhà, hắn chạy bộ dọc bờ kè ven khu dân cư, sau đó mới tắm rửa rồi đi ngủ. Ngày mai hãng sẽ tổ chức cuộc họp định kỳ hàng tháng về an toàn hàng không, sáu giờ tối hắn có chuyến bay từ sân bay Long Giang đến Melbourne. Họp xong hắn ăn trưa tại căng tin rồi tham gia cuộc họp chuẩn bị trước chuyến bay. Tiếp viên trên chuyến bay này là Tang Vũ Đồng, một trong những người được hắn mời cơm tối qua, còn cơ trưởng còn lại là thầy của hắn, Phương Kiện, cơ phó là gương mặt mới, tên Từ Thăng. Trình Hướng Lê xem lý lịch của Từ Thăng, 31 tuổi, thuộc hệ chuyển ngành*, đã bay được 3.752 giờ, trong đó có hơn 1.200 giờ trên máy bay B787, đủ tiêu chuẩn để lên làm cơ trưởng. *Hệ chuyển ngành: Sinh viên đại học từ các chuyên ngành khác chuyển nghề để trở thành phi công. Có hai loại đào tạo: Một là tham gia khám sức khỏe vào năm thứ hai, chuyển sang chuyên ngành công nghệ bay và đi theo lộ trình 2+2. Hai là sau bốn năm học đại học và nhận được bằng tốt nghiệp từ chuyên ngành ban đầu và sau đó học lái máy bay. Ở đây, Từ Thăng theo hệ 2+2. Vừa gặp mặt, anh ta đã nhiệt tình tiến tới bắt tay: \"Chào cơ trưởng Trình, ngưỡng mộ đã lâu. Trình Hướng Lê cười nhẹ vỗ vỗ vai anh ta: \"Lời nói hâm mộ này vẫn nên dành cho cơ trưởng kì cựu như thầy Phương Kiện thì hơn.\" \"Không không không, anh là cơ trưởng máy bay thân rộng trẻ nhất trong lịch sử của hãng Hàng không phương đông Trung Quốc đấy, chỉ bấy nhiêu đó thôi cũng đáng để học hỏi rồi.\" Từ Thăng gượng gạo thả tay xuống. Trình Hướng Lê hơi khựng lại, cũng không thể làm lơ sự nhiệt tình này. Xét đi xét lại thì so với những cơ trưởng anh hùng đã xử lý các tình huống nguy hiểm trên không và cứu sống hàng trăm người, hắn cũng chỉ là một kẻ tầm thường trong ngành hàng không dân dụng mà thôi. Mấy phút sau, Phương Kiện cũng tới. Hai người đồng thanh chào to: \"Chào cơ trưởng Phương\" rồi bắt đầu cuộc họp. Trình Hướng Lê mở lịch trình bay điện tử (EFB) trên iPad do công ty cấp để xác nhận điểm tham chiếu, thời tiết và sân bay hạ cánh dự phòng. Hiện tại ở Úc đang là đầu mùa đông, Melbourn bị ảnh hưởng bởi dòng hải lưu và sườn núi dốc đón gió nên thời tiết có mưa nhỏ liên tục. Thông tin thời tiết của phía sân bay cập nhật cũng dự báo sẽ có mưa nhẹ đến vừa, cần chuẩn bị cho việc hạ cánh mù cấp II* trong điều kiện đường băng trơn trượt và tầm nhìn thấp. *\"Hạ cánh mù\" là một thuật ngữ được sử dụng trong hàng không để mô tả tình trạng khi máy bay không thể thấy đất hoặc các điểm cố định trên mặt đất khi đang tiến hành quá trình hạ cánh. Điều này thường xảy ra trong điều kiện thời tiết xấu như sương mù dày đặc. \"Mù cấp 2\" chỉ ra rằng tầm nhìn từ buồng lái hoặc từ điểm quan sát ở đất liền là rất hạn chế, giới hạn trong khoảng 300 đến 600 mét. Trong tình huống như vậy, phi công phụ thuộc vào các thiết bị đặc biệt và các thước đo hàng không để hạ cánh an toàn. Sau khi xác nhận đầy đủ các điều kiện, phi hành đoàn đi qua kênh kiểm tra an ninh nội bộ rồi lên ô tô ra đường băng để lên máy bay. Trình Hướng Lê nhập lộ trình cùng với số hiệu chuyến bay trên CDU (Bộ hiển thị điều khiển), hắn kích hoạt lộ trình sau đó nói với Từ Thăng: \"Cậu kiểm tra quỹ đạo bay trước đi.\" \"Vâng!\" Anh ta lớn tiếng đáp lại, lấy áo phản quang từ túi bên hông vali ra rồi chạy đi. Trình Hướng Lê xoay đầu lại nói: \"Người trẻ tuổi thật tràn đầy sức sống.\" Phương Kiện biết hắn cố tình để Từ Thăng ra ngoài nên giải thích: \"Thầy và Tiểu Từ đã bay với nhau hai lần rồi, là một người trẻ có năng lực, không cần phải lo lắng.\" Trình Hướng Lê không hài lòng lắm: \"Họ Từ, có quen biết với sếp Từ ạ?\" \"Em đoán đúng rồi đấy, nghe nói là họ hàng xa.\" Trình Hướng Lê nhướng mày hỏi: \"Đã có người chống lưng mà còn giỏi nịnh nọt như vậy sao?\" \"Cũng sắp thăng chức lên cơ trưởng rồi, chẳng phải là sợ phạm lỗi gì đó sao.\" Phương Kiện nói xong thì cười cười: \"Hướng Lê này, lúc em được thăng chức lên cơ trưởng không phải cũng là bộ dáng xun xoe đó sao?\" \"Có sao?\" Trình Hướng Lê nhìn ra ngoài cửa sổ, thản nhiên nói: \"Quên mất rồi.\" \"Mỗi người một tính cách khác nhau, phối hợp nhịp nhàng mới là điều quan trọng.\" Phương Kiện không trêu hắn nữa, dù sao hắn cũng là cơ trưởng chính của chuyến bay này. \"Lời thầy dạy phải.\" Trình Hướng Lê gật đầu, tiếp tục kiểm tra trước chuyến bay. Hơn hai mươi phút sau, Từ Thăng quay lại và báo cáo rằng máy bay không có vấn đề gì. Trình Hướng Lê xuống kiểm tra lại, sau đó ký vào EFB rồi thông báo với phi hành đoàn cho hành khách lên máy bay. Đến 5h30 chiều, 285 hành khách đã lên máy bay, cửa cabin bắt đầu đóng lại. Trình Hướng Lê theo hiệu lệnh từ tần số mặt đất đưa máy bay ra bên ngoài đường băng để chờ. \"Đông Phương 737*, được phép cất cánh, đường băng số 16 bên phải, vận tốc là 270,4 m/s.\" Huấn lệnh phát ra từ tai nghe. *Đây là số hiệu máy bay của hãng (cũng giống như biển số xe), tránh nhầm lẫn với loại máy bay Boeing 737 bị cấm. \"Có thể cất cánh từ đường băng số 16, Đông Phương 737.\" Từ Thăng lặp lại. Máy bay tiến vào đường băng là giai đoạn cất cánh quan trọng nhất. Trình Hướng Lê đẩy cần ga lên mức 40% và nhìn chằm chằm vào bảng điều khiển. Tiếng ầm ầm của động cơ ngày càng to hơn, máy bay bắt đầu tăng tốc rồi lăn bánh. Từ Thăng chịu trách nhiệm theo dõi tình trạng của máy bay: \"40 N1* ổn định.\" *Trong ngành hàng không, \"40 N1\" thường được sử dụng để chỉ đến một thiết bị hoặc một phần của động cơ máy bay. \"N1\" thường là một đại lượng được sử dụng để đo lường tốc độ quay của các cánh quạt của động cơ. Trình Hướng Lê nhấn công tắc TOGA*, hắn vừa đạp chân ga vừa dùng tay thao tác trên bảng điều khiển. *Công tắc TOGA: Viết tắt của Take off/ Go around. Đó là vị trí lực đẩy cất cánh/đi vòng quanh được tính toán. Airbus sử dụng van đẩy tiết lưu đến vị trí TO/GA, còn Boeing kích hoạt nó thông qua một nút bấm (tức là chế độ do Trình Hướng Lê vận hành) Từ Thăng: \"N1 TOGA.\" Trình Hướng Lê nhanh chóng liếc nhìn PFD (màn hình chuyến bay chính): \"Xác nhận.\" Từ Thăng tiếp tục chú ý đến thiết bị động cơ: \"Cài đặt lực đẩy.\" \"Kiểm tra.\" \"80 hải lý/giờ.\" \"Lực đẩy được giữ vững.\" Tua bin quay, động cơ gầm lên. Máy bay tăng tốc về phía trước, nhanh chóng đạt đến tốc độ quyết định. \"V1*.\" *Trong ngành hàng không, \"V1\" là một trong các thông số quan trọng liên quan đến quá trình cất cánh của máy bay. V1 thường được gọi là \"vận tốc quyết định\" và đó là vận tốc cuối cùng mà phi công có thể quyết định tiếp tục cất cánh hay dừng lại nếu xảy ra sự cố nào đó như mất động lực hoặc hỏng hóc của máy bay. Trình Hướng Lê rút tay khỏi cần ga, điều khiển cần gạt của máy bay để nâng bánh xe lên. \"V2*.\" *Trong hàng không, \"V2\" là một trong các vận tốc quan trọng liên quan đến quá trình cất cánh và an toàn của máy bay. \"V2\" thường được gọi là \"vận tốc chữa cháy\" và đó là vận tốc tối thiểu mà máy bay có thể tiếp tục cất cánh một cách an toàn sau khi xảy ra sự cố với một động cơ chính (hoặc đôi khi gọi là \"động cơ chính\" hoặc \"động cơ chủ\"). Từ Thăng: \"Nhấc mũi máy bay.\" \"Tỉ tốc bay*.\" *正上升率: tiếng Anh là \"rate of climb\" hoặc \"climb rate\". Đây là một trong những chỉ số quan trọng trong hàng không, và nó đo lường tốc độ mà máy bay có thể tăng độ cao khi đang tiến hành quá trình cất cánh hoặc bay. \"Thu bánh xe lại.\" Trình Hướng Lê ra lệnh, máy bay như một con chim khổng lồ kiêu hãnh bay từ sân bay Long Giang lên bầu trời hoàng hôn tráng lệ. - --- (truyện chỉ được đăng tại w@ttp@d: BBTiu4, những nơi khác đều là re-up!) Vì việc mở kiện hàng kia mà tình hình giữa Tống Dụ Minh và Lưu Trạch Thần không mấy vui vẻ. Mãi tới tận khuya Lưu Trạch Thần mới về phòng ngủ, gã tự trải chăn rồi ngủ bên cạnh Tống Dụ Minh. Sáng hôm sau, hai người vẫn không nói với nhau câu nào. Tống Dụ Minh ăn sáng đơn giản rồi lái xe đến bệnh viện. Thật ra hôm nay anh được nghỉ thêm một ngày, Tống Dụ Minh vốn định đi ăn với Lưu Trạch Thần, sau đó tìm chỗ rộng để thử máy bay không người lái nhưng vì tức giận nên anh lại lao vào làm việc. Thay quần áo và đeo bảng tên xong, Tống Dụ Minh bước vào phòng bệnh. Người nhà bệnh nhân ngồi cạnh giường nghe thấy tiếng động liền đứng dậy chào: \"Bác sĩ Tống đến rồi à?\" Tống Dụ Minh gật đầu, anh lấy ra một cây bút: \"Tôi tới đây để cùng người nhà và bệnh nhân thảo luận về cuộc phẫu thuật ngày mai.\" Bệnh nhân là nam, 45 tuổi, bị bỏng do nồi hơi* khi đang làm việc tại nhà máy cách đây 2 ngày và được đưa vào bệnh viện hiện trong tình trạng ổn định, đã hoàn tất các xét nghiệm tiền phẫu. Bây giờ Tống Dụ Minh cần phải xác nhận lại độ sâu cần loại bỏ vảy và phạm vi vùng cấy ghép da với người nhà bệnh nhân. *Nồi hơi là một thiết bị hoặc hệ thống dùng để tạo ra hơi nước. Nó thường được sử dụng trong ngành công nghiệp, trong các nhà máy hoặc các hệ thống cung cấp nhiệt đốt. \"Ý bác sĩ là lọc bỏ hết phần da bị bỏng rồi ghép phần da lành lặn từ chỗ khác trên cơ thể vào thì vết thương có thể tự lành lại?\" \"Đúng vậy, vết thương của ông ấy chỉ sâu cấp độ hai, vết bỏng tập trung ở phần bên phải cơ thể, da tự thân tương đối nhiều.\" Người nhà nói chuyện có hơi sốt ruột nhưng Tống Dụ Minh vẫn kiễn nhẫn viết viết vẽ vẽ hơn nửa tiếng để giải thích: \"Không cần chuẩn bị da riêng để cấy ghép, chi phí phẫu thuật tương đối thấp, nếu phục hồi tốt thì 20 ngày nữa có thể xuất viện.\" \"Nếu được như vậy thì cảm ơn bác sĩ Tống rất nhiều.\" \"Không có gì, buổi chiều tôi sẽ tới để người nhà ký tên, nếu có vấn đề gì có thể nói cho tôi biết.\" Tống Dụ Minh giải thích rõ ràng xong thì rời khỏi phòng bệnh. Khi đến phòng chăm sóc đặc biệt thì bầu không khí không còn thoải mái như trước. Đây là một bệnh nhân vừa bị bỏng nặng toàn thân vừa bị thương do hít phải khí độc. Cách đây vài ngày, một phần da bỏng đã được loại bỏ trong quá trình phẫu thuật và được cấy ghép bằng loại da lợn rẻ nhất. Tuy nhiên, người nhà vẫn không đủ khả năng chi trả viện phí nên đã nhiều lần xin chuyển về phòng bệnh thường. Lúc Tống Dụ Minh đi ngang qua, vợ của bệnh nhân đang đứng ngoài cửa thăm hỏi. Thấy bác sĩ tới, cô ấy xoa tay nở nụ cười gượng gạo chào anh. Tống Dụ Minh ậm ừ rồi đi vào kiểm tra. Bệnh nhân không hồi phục hoàn toàn sau ca phẫu thuật nên phải cắt khí quản rồi luồn ống thở vào để hỗ trợ hô hấp. Hôm nay bác sĩ nội trú phụ trách không có ở đây nên Tống Dụ Minh đã tự ghi lại số liệu, sau đó hỏi y tá trực về tình hình tối qua. Nhìn vào một loạt các dãy số, anh cảm thấy tình hình vẫn chưa ổn. Có một công thức đơn giản trong khoa học về bỏng: tỷ lệ sống sót = 100% - diện tích bị bỏng. Bệnh nhân bị bỏng nặng mất đi khả năng bảo vệ của da, rất dễ bị nhiễm trùng. Gánh nặng cho thận, tim và các cơ quan khác cũng rất cao, dễ dẫn đến nhiễm trùng máu và suy đa tạng (MOF). Bước ra khỏi phòng bệnh, anh nói với người nhà bệnh nhân: \"Nước tiểu vẫn còn hơi ít, hôm nay sẽ kiểm tra chức năng thận và sinh hóa máu.\" Vợ bệnh nhân gật đầu, nhìn chồng mình quấn đầy băng gạc trên giường, đột nhiên hỏi: \"Bác sĩ, xin hãy nói thật cho tôi biết... tình trạng anh ấy như vậy có cứu chữa được nữa không?\" Tống Dụ Minh khựng lại một chút: \"Chồng của cô không lớn tuổi lắm, cũng không có bệnh gì khác, vẫn có cơ hội sống sót lớn.\" \"Vậy sau khi sống sót, anh ấy có thể đi đứng bình thường hay tiếp tục làm việc được không?\" Đôi mắt của Tống Dụ Minh xuyên qua cửa kính nhìn về phía phòng bệnh: \"Ít nhất phải mất ba tháng.\" \"Vậy thì làm sao đây...\" Người phụ nữ lau mặt, thấp giọng lẩm bẩm: \"Chúng tôi còn hai đứa con, một mình tôi không thể nuôi nổi.\" \"Yên tâm, tôi sẽ để mắt tới bệnh nhân.\" Tống Dụ Minh không biết phải nói lời an ủi thế nào nữa: \"Nếu tình hình khá hơn, tôi sẽ sắp xếp chuyển bệnh nhân đến phòng bệnh thường ngay lập tức.\" \"Được, cảm ơn bác sĩ.\" Người phụ nữ đỏ mắt gật đầu với anh rồi xoay người im lặng rời đi. Phòng bệnh cuối hành lang bỗng có tiếng la hét. Các bác sĩ và y tá trực hôm nay đang thay băng cho bệnh nhân. Tống Dụ Minh nhìn người phụ nữ đi vào thang máy, tiếng la hét vẫn vọng lại từ phía sau, anh yên lặng bỏ bút vào túi áo trước ngực. - --- (truyện chỉ được đăng tại w@ttp@d: BBTiu4, những nơi khác đều là re-up!) Sau hơn 10 giờ bay đường dài, Trình Hướng Lê đã hạ cánh thành công xuống đường băng của Sân bay Melbourne trên chiếc B787-9 lúc 7 giờ sáng theo giờ địa phương. Bên ngoài trời đang mưa nhỏ, Trình Hướng Lê đã hoàn thành việc hạ cánh theo đúng chuẩn sách giáo khoa trong điều kiện thời tiết có mưa với sự hỗ trợ của hệ thống hạ cánh mù. Tiếng Anh của Từ Thăng rất chuẩn nên giao tiếp với bộ phận kiểm soát không lưu rất hiệu quả. Lần hợp tác đầu tiên này khá tốt đẹp. Sau khi máy bay dừng lại, Trình Hướng Lê thông báo với tiếp viên hàng không cho hành khách xuống máy bay, đồng thời hỏi Từ Thăng: \"Cậu đã từng bay tuyến đường này chưa?\" \"Đây là lần thứ ba rồi ạ.\" \"Hạ cánh tại sân bay Long Giang à?\" \"Đương nhiên rồi.\" Trình Hướng Lê nhìn bầu trời âm u ngoài cửa sổ, bình tĩnh nói: \"Tôi sẽ nói với người điều phối, cậu bay đường về đi.\" Đây là đang giúp anh ta có thêm được kinh nghiệm cũng như giờ bay. Từ Thăng nghe vậy lập tức hưng phấn nói: \"Cảm ơn cơ trưởng Trình!\" Phương Kiện ngồi ở phía sau thấy vậy thì bật cười. Sau khi hành khách xuống máy bay hết, Trình Hướng Lê ký giấy xác nhận rồi tổ chức một cuộc họp ngắn với tổ bay. \"Cảm ơn mọi người đã giúp chuyến bay hạ cánh an toàn. Mọi người vất vả rồi, xuống máy bay hãy nghỉ ngơi thoải mái và đừng quên tận hưởng phong cảnh thú vị nơi đây.\" Ra khỏi buồng lái, trong mắt Trình Hướng Lê ẩn chứa sự vui vẻ hiếm thấy, tạo ra cho người đối diện một sự bí ẩn không thể lý giải. Quả nhiên, trên đường đến khách sạn, hắn nhận được tin nhắn từ Tang Vũ Đồng, nói rằng có một cô gái tên Chu Đình trong tổ bay muốn xin tài khoản WeChat của hắn. Trong giới hàng không dân dụng, đây là chuyện hết sức bình thường. Khi Trình Hướng Lê còn là cơ phó, rất nhiều người đã hỏi thông tin liên lạc của hắn - cả nam lẫn nữ, nhưng chưa lần nào phát triển mối quan hệ xa hơn. Sau khi đồng ý yêu cầu của đối phương, Trình Hướng Lê buông điện thoại di động xuống, nghĩ tới lần giao tiếp xã hội không thành với Tống Dụ Minh, hắn liền cười tự giễu. Hình như hắn đã gặp phải một vấn đề mà hắn chưa từng được huấn luyện trên thiết bị mô phỏng. Chỉ trong vài ngày mà hắn đã gặp phải tình trạng hạ cánh nhanh chóng không báo trước rồi. Tác giả có lời muốn nói: Trong chức nghiệp văn không thể tránh khỏi việc khai thác về cuộc sống đời thường. Cá nhân tôi thích kiểu tình yêu mà ở đó mỗi người đều làm tốt lĩnh vực riêng của mình và gặp nhau ở thời kì đỉnh cao của sự nghiệp.",
  "nextChapter": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-02"
}