{
  "title": "Hạ Cánh Nhanh Chóng - Chương 06",
  "url": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-06",
  "content": "Hạ Cánh Nhanh Chóng Chương 6: Chấp nhận quen biết Thứ tư là ngày Tống Dụ Minh trực tiếp khám bệnh. Khoa bỏng của bệnh viện Long Giang đứng top ba cả nước, ngay cả phòng khám chuyên khoa cũng phải đặt lịch trước một tuần. Kể từ khi bệnh viện cập nhật ảnh căn cước công dân trong phần mềm đăng ký, việc đăng ký suất khám với Tống Dụ Minh trở nên khó khăn. Nhiều người bị thu hút bởi ảnh chụp của anh, nhưng thật không may, việc mặc trang phục vô trùng nghiêm ngặt theo quy định đã che đi những đường nét ưu tú trên khuôn mặt anh. Buổi chiều tổng cộng có ba mươi bệnh nhân, mãi đến sáu giờ Tống Dụ Minh mới khám xong hết cho các bệnh nhân đã đặt lịch. Sau khi cởi bỏ bộ quần áo vô trùng dùng một lần, Tống Dụ Minh cẩn thận rửa sạch và khử trùng tay, anh đứng trước gương thắt cà vạt rồi trở lại vẻ ngoài lịch thiệp phóng khoáng như trong ảnh căn cước của mình. Lúc anh cúi đầu khóa cửa lại, một giọng nam trầm thấp từ phía sau vang lên: \"Bác sĩ Tống, chào buổi chiều.\" Tống Dụ Minh quay đầu liếc mắt một cái, anh ngạc nhiên nhìn Trình Hướng Lê mặc thường phục đứng sau lưng mình: \"Sao anh lại tới đây?\" \"Hôm nay được nghỉ nên ghé đến bệnh viện gặp cậu một chút.\" Tống Dụ Minh rút chìa khóa ra, nghiêm túc nhìn hắn: \"Anh không khỏe à?\" \"Không có gì, chỉ là...\" Trình Hướng Lê thấy anh hơi căng thẳng thì cười rộ lên: \"Tôi muốn thảo luận với cậu về một ca bệnh.\" Tống Dụ Minh cau mày: \"Bị bỏng à?\" \"Tính là vậy đi.\" Trình Hướng Lê gật đầu. Nói đến đây, Tống Dụ Minh không thể từ chối: \"Tôi phải đến phòng trực trả chìa khóa, chúng ta vừa đi vừa nói chuyện.\" Trình Hướng Lê mời anh đi trước: \"Làm phiền bác sĩ Tống tan ca rồi.\" \"Không sao đâu, vốn dĩ tôi cũng muốn về lại phòng bệnh mà.\" Tống Dụ Minh bình tĩnh nói: \"Có chuyện gì, anh nói cho tôi biết đi.\" \"Một bệnh nhân khoảng 30 tuổi bị bỏng 70% cơ thể và bị cắt cụt bàn tay phải trong một vụ tai nạn. Bác sĩ cho biết dù có cố gắng hết sức để cứu sống thì cậu ấy cũng sẽ bị tàn tật cũng như là không thể quay trở lại với cuộc sống ban đầu của mình. Với tình hình này, cậu thấy có cần phải xem xét tiếp không?\" Nghe vậy, tim Tống Dụ Minh đập thình thịch: \"Xung quanh anh có người bị thương nặng đến như vậy sao?\" \"Bạn của bạn tôi.\" Tống Dụ Minh bình tĩnh lại, suy nghĩ một chút: \"Bị tai nạn gì? Là phi công à?\" Trình Hướng Lê lắc đầu: \"Không tiện nói.\" \"Được rồi.\" Tống Dụ Minh gõ cửa phòng trực, sau khi trả chìa khóa xong thì hai người đi ra cửa sau của sảnh ngoại trú: \"Anh hỏi rằng \"Có cần thiết phải tiếp tục xem xét không\", là anh đang hỏi giúp bệnh nhân đúng không, rằng có nên từ bỏ việc điều trị và chuyển sang chăm sóc đến cuối đời?\" \"Cũng gần như vậy.\" Đây không phải lần đầu tiên Tống Dụ Minh gặp phải chuyện như vậy, nghĩ đến vụ nổ 21/2 năm nay, anh nhẹ nhàng thở dài: \"Thái độ của người nhà thế nào?\" \"Mẹ cậu ấy khóc đến ngất xỉu mấy lần liền, những người khác cũng không thể đưa ra quyết định.\" Thật sự rất khó để lựa chọn. Đi tới khu vực hút thuốc, Tống Dụ Minh sờ sờ túi quần nói: \"Cơ trưởng Trình, không phiền nếu tôi hút một điếu thuốc chứ?\" \"Bác sĩ Tống cũng hút thuốc à?\" \"Không còn cách nào khác, bác sĩ phải làm việc trong thời gian dài, xung quanh mọi người ai cũng đều hút thuốc, chỉ cần đừng mang theo mùi thuốc lá vào phòng bệnh là được.\" Tống Dụ Minh nhét điếu thuốc vào miệng, lấy bật lửa ra, hai chữ cuối cùng trong câu nói hơi mơ hồ. Lời còn chưa nói hết, một âm thanh bật mở giòn giã nơi đầu ngón tay của Tống Dụ Minh vang lên, ngọn lửa bùng lên từ bật lửa sáng bạc từ từ cháy lan vào điếu thuốc giữa không khí buổi chiều tối hanh khô và lặng gió. Ánh mắt Trình Hương Lê vô thức lướt qua anh, ngay cả người không hút thuốc cũng có thể cảm giác được sự cộng hưởng đặc biệt khi nghe thấy tiếng bật lửa. Đây là dòng bật lửa Langsheng của thương hiệu xa xỉ Dupont, trị giá hàng chục nghìn USD, thường được bán ở các cửa hàng miễn thuế trên các chuyến bay quốc tế của Trình Hướng Lê. Tống Dụ Minh nhắm mắt lại, nửa dựa vào cột nhà, anh hơi ngẩng đầu lên, nhẹ nhàng nhả làn khói trắng ra, yết hầu khẽ lăn. Sau đó tiếng đóng nắp bật lửa vang lên, Tống Dụ Minh đút bật lửa vào túi, anh búng tàn thuốc: \"Thật ra với cương vị là bác sĩ, tôi càng chú ý đến suy nghĩ của bệnh nhân hơn, cho dù cậu ấy không còn ý chí sống nữa, tôi nhất định sẽ làm tới cùng chứ không bỏ cuộc.\" Trình Hướng Lê khoanh tay đứng sang một bên, lặng lẽ nhìn anh: \"Nhưng quá trình này đối với bệnh nhân và gia đình sẽ rất đau đớn.\" \"Vậy thì cũng không thể tùy tiện đưa ra quyết định cho bệnh nhân được.\" Tống Dụ Minh nhắm mắt hút một điếu thuốc, nhẹ giọng nói: \"Tôi làm ở khoa bỏng được ba năm, đã gặp rất nhiều ca bệnh nặng. Chỉ cần vượt qua thời điểm nguy kịch, về cơ bản ai cũng muốn sống sót, nhất là những người trẻ tuổi, mức độ hồi phục vượt xa mức trung bình, bản năng sinh tồn của con người trong hoàn cảnh tuyệt vọng nằm ngoài sức tưởng tượng của chúng ta.\" \"Cũng hy vọng như vậy.\" Trình Hướng Lê cũng nhắm mắt lại: \"Nhưng thân là người nhà, nhìn thấy người mình yêu quý trở nên như thế, nội tâm ai cũng khó mà hiểu rõ được.\" \"Vấn đề này...\" Tống Dụ Minh khựng lại một chút: \"Tôi không giải đáp cho anh được.\" Con dao mổ của bác sĩ có thể loại bỏ các mô hoại tử nhưng không thể mổ xẻ các mối quan hệ xã hội phức tạp. Khi gặp phải tai nạn, mỗi người đều có cách cư xử khác nhau. Tống Dụ Minh hành nghề y nhiều năm, từng chứng kiến kỳ tích, nhưng cũng từng trải qua bất lực. Một điếu thuốc cũng không làm dịu đi bao nhiêu mệt mỏi, giọng nói của anh vẫn rất nhẹ nhàng. Mặt trời dần dần chìm xuống, tạo thành một cái bóng dài dưới chân. Thỉnh thoảng có một cơn gió thổi nhẹ qua làm tản đi mùi khói, khiến nó hòa vào không khí. Trình Hướng Lê nhìn vết chai trên ngón tay của Tống Dụ Minh, mí mắt hơi rũ xuống: \"Thật xin lỗi, bác sĩ Tống, tôi mới gặp cậu được có mấy ngày mà đã thảo luận những chuyện này rồi.\" \"Không sao đâu, sau khi làm bác sĩ tôi cũng thường nghĩ đến mấy chuyện như vậy.\" Tống Dụ Minh dập tắt điếu thuốc của mình: \"Tôi rất tiếc khi biết điều này đã xảy ra với người bên cạnh anh. Tôi hy vọng nó sẽ không ảnh hưởng đến trạng thái khi bay của anh.\" \"Đối với tôi cũng không nghiêm trọng lắm, dù sao người bạn này...\" Trình Hướng Lê cười nói: \"Cũng không thân với tôi lắm.\" \"Vậy thì tốt, nếu gặp phải vấn đề khó khăn thì nên báo cho sếp Thẩm.\" Hút thuốc xong, Tống Dụ Minh cảm thấy hơi khát nước: \"Tôi chuẩn bị đi ăn tối, cơ trưởng Trình đi thong thả.\" Vừa xoay người lại, mùi thuốc lá đã tan biến. \"Chờ một chút.\" Trình Hướng Lê đột nhiên ngăn anh lại: \"Có thể cho tôi thông tin liên lạc của cậu được không?\" Đây đã là lần thứ ba rồi. Tống Dụ Minh đi tới bên cạnh hắn, ngẩng đầu hỏi: \"Cơ trưởng Trình có ý định làm quen tôi với tư cách gì? Nếu anh chỉ muốn thảo luận về ca bệnh này thì tôi xin lỗi, trước giờ tôi không thêm bạn bè với người quen của bệnh nhân.\" \"Cũng không phải tư cách gì đặc biệt.\" Trình Hướng Lê không biết xấu hổ nói: \"Ai rồi cũng có lúc đổ bệnh, nếu quen biết được thêm một bác sĩ thì cũng an tâm hơn.\" \"Nhưng tôi là bác sĩ khoa bỏng, ở các khoa khác tôi không có nhiều mối quan hệ.\" Tống Dụ Minh quay lại nhìn hắn: \"Không ai muốn có mặt ở khoa này đâu, nhất là phi công.\" \"Đúng vậy.\" Trình Hướng Lê nhướng mày mỉm cười: \"Lần mà chúng ta ăn tối chung đã làm tôi phát hiện ra cậu biết rất nhiều về hàng không dân dụng, là người thường xuyên đi máy bay à?\" \"Bây giờ cũng không còn nữa.\" Tống Dụ Minh dè dật đáp lại: \"Khi còn nhỏ, tôi thường bay về nhà thăm ông bà, tôi vẫn luôn có hứng thú với hàng không.\" \"Lúc đó chưa có chuyến bay thẳng từ Úc tới Trung Quốc đúng không?\" \"Ừm.\" Tống Dụ Minh hơi hoài niệm nhớ lại những ngày đó: \"Mỗi lần về Thượng Hải thăm ông bà, chúng tôi sẽ nán lại nghỉ ngơi ở đất nước quá cảnh.\" Trình Hướng Lê trầm ngâm cười: \"Thật là một tuổi thơ đáng ngưỡng mộ.\" \"...Tôi thật sự phải đi ăn rồi.\" Tống Dụ Minh đói đến đau bụng. Anh vô thức giơ tay lên thì nhớ tới Trình Hướng Lê vẫn còn đứng ở bên cạnh nên anh chỉ nới lỏng cà vạt. \"Đi nhanh đi.\" Trình Hướng Lê gật đầu: \"Hôm nay tôi làm lãng phí thời gian của cậu rồi.\" Tống Dụ Minh lắc đầu, nói không có việc gì rồi đi vòng qua Trình Hướng Lê. (truyện chỉ được đăng tại w@ttp@d: BBTiu4, những nơi khác đều là re-up!) Lúc bước xuống bậc thang, Tống Dụ Minh liếc mắt nhìn hắn. Mặc dù hôm nay Trình Hướng Lê không mặc đồng phục, nhưng nhìn áo sơ mi ngắn tay bình thường mà hắn mặc, Tống Dụ Minh vẫn nhớ đến hình ảnh của hắn ở cửa vào khoa nội trú mấy ngày trước. Thật ra thì Lưu Trạch Thần nói không sai. Anh có cảm tình đặc biệt với người làm nghề phi công. Tống Dụ Minh lấy tấm danh thiếp có in thông tin liên lạc của anh từ trong túi ra, anh đứng cách hắn vài mét, quay đầu nhìn lại: \"Sau này nếu có trường hợp khẩn cấp, anh có thể xin sếp Thẩm số điện thoại của tôi. Đừng để chị ấy truyền tin như lần trước nữa. Chị Hiểu Trang mới sinh con, lại còn phải quản lý cả một bộ phận nữa, chị ấy đã rất bận rộn rồi.\" Câu này có nghĩa là đồng ý cho anh bước vào vòng quan hệ xã hội của cậu? Hai mắt Trình Hướng Lê sáng lên: \"Đã biết.\" Thấy Tống Dụ Minh không có phản ứng gì, hắn dùng giọng điệu phấn khởi nói với anh: \"Cảm ơn bác sĩ đã ủng hộ ngành hàng không dân dụng.\" Tống Dụ Minh không để ý đến hắn, anh rũ mắt, buông thõng hai tay rồi xoay người đi trên con đường rộng rãi. Tác giả có lời muốn nói: Sức hấp dẫn của đồng phục thật hữu dụng.",
  "nextChapter": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ha-canh-nhanh-chong-chuong-05"
}