{
  "title": "Sổ Tay Hình Cảnh - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/so-tay-hinh-canh-quyen-1-chuong-04",
  "content": "Sổ Tay Hình Cảnh Quyển 1 - Chương 4: Ấn tượng đầu tiên gacsach.com ông việc khám nghiệm hiện trường kéo dài tới bốn giờ chiều, về cơ bản đã kết thúc. Xe cấp cứu rời đi đầu tiên, trong xe không có sinh mạng nào chờ được cứu chữa. Tắt đi tiếng còi inh ỏi, nó chẳng khác nào một chiếc xe bình thường. Nó chầm chậm quay đầu, xuyên qua đám đông, chạy về phía quốc lộ rồi hòa vào dòng xe trên đường. Nó sẽ đi tới nhà xác trong Trung tâm pháp y. Phàm là những cái chết được cho là không bình thường, thi thể đều sẽ được đưa tới đó. Pháp y sẽ tiến hành giải phẫu, khám nghiệm, phân tích đủ các loại bệnh lý đối với thi thể hoặc một phần xác rồi cuối cùng đưa ra một bản báo cáo khám nghiệm tử thi. Nếu nguyên nhân cái chết có điểm kỳ lạ thì báo cáo khám nghiệm sẽ trở thành căn cứ trực tiếp để phía cảnh sát phá án. “Chiến đấu” gần hai tiếng đồng hồ với đám phóng viên, Đới Minh Phong tốn không ít thể lực và nhẫn nại. Anh ấy đi đi lại lại trên hiện trường, chốc chốc còn dừng lại vò đầu bứt tai, dáng vẻ trông rất sốt ruột. “Ấy ấy, ai kia, chú ý thái độ!” Anh ấy chỉ về phía một đồng nghiệp đang dọn đường cho xe cấp cứu, hét to. “Tệ quá mức.” Cho tới khi từng xe lần lượt rời đi, các cảnh sát khu vực bắt đầu cuộn dây chăng bảo vệ lại. Khi người phóng viên hóng chuyện cuối cùng vào xe ra về, Đới Minh Phong mới có thời gian đi tới bên Cung Khắc, nói ba chữ ấy. Sự phức tạp của tình tiết vụ án làm phát sinh những áp lực khách quan, nhưng cũng có những áp lực chủ quan lớn hơn tới từ dư luận, lãnh đạo Công an thành phố, thậm chí là các lãnh đạo thành phố. Người dân hy vọng có một cuộc sống bình yên, còn các nhà lãnh đạo lại yêu cầu họ thực hiện được nguyện vọng ấy của nhân dân. Ngay cả một Đội trưởng đội cảnh sát hình sự tuy trẻ tuổi nhưng đã từng phá không ít vụ trọng án mà lần này cũng có chút quá tải. Đới Minh Phong xòe rộng bàn tay, chống lên hông, hai chân dạng ra, đầu cúi gằm. Sau khi những náo nhiệt vãn dần, trên quảng trường chỉ còn lại vẻ nặng nề như núi. Cung Khắc ít nói, nhất là càng không giỏi an ủi người khác. Nhìn thấy Đới Minh Phong như vậy, anh chẳng nghĩ ra nên nói gì. Anh giơ tay vỗ nhẹ lên vai anh ấy, “Cứ bắt đầu từ những tình tiết cơ bản trước”. Giọng Cung Khắc cực kỳ lạnh, người lạ thoạt nghe sẽ cảm thấy anh không dễ gần. Nhưng cũng chính âm thanh này khiến Đới Minh Phong lấy lại được tự tin. Anh ấy ngẩng đầu, nhìn người thầy được mình coi như một vị thần, gật đầu chắc nịch, “Vâng”. Trên đường về. Cung Khắc đi cùng xe với Đới Minh Phong. Tài xế vẫn là cô gái nhỏ lúc tới. Cô ấy giới thiệu mình tên là Hạ Đồ, hai mươi bảy tuổi, sau khi tốt nghiệp được phân thẳng tới Công an thành phố. Cô ấy đã công tác được hai năm, công việc chủ yếu là tính toán con đường theo dõi đối tượng bằng mạng máy tính. Cô ấy được lãnh đạo cử qua làm cấp dưới của Đới Minh Phong từ một năm trước cho tới tận bây giờ. Sau màn giới thiệu, cả khoang xe rơi vào yên lặng. Rõ ràng, ba người vẫn còn giữ nguyên tâm trạng ban nãy ở quảng trường Tân Cảng. Chiếc xe đi được khoảng một cây số, ngay phía trước là một ngã tư, loáng thoáng nhìn thấy có cảnh sát giao thông đang vẫy tay không ngừng. Họ đang cố gắng phân luồng giao thông, nhưng đã năm phút trôi qua mà chiếc xe cồng kềnh vẫn chìm giữa làn xe, nhích từng bước chậm chạp. Dường như muốn làm dịu bớt bầu không khí ngột ngạt, Hạ Đồ hạ bốn ô cửa sổ xuống. Đủ các loại tạp âm bỗng chốc tràn vào trong xe, đồng thời kéo Cung Khắc từ thế giới trầm tư trở lại hiện thực. Trên làn đường dành cho người đi bộ ngay bên cạnh, có một người đang khom lưng xoa mắt cá chân. Vẫn chiếc áo phông hồng, quần bò lửng và đôi giày vải; vẫn gương mặt trái xoan phúng phính. Chính là người hàng xóm trong căn phòng 901 mà ban nãy anh đã gặp ở hiện trường vứt xác. Cảm giác được có người nhìn mình, Diệp Nam Sênh quét mắt qua đám tóc mai lơ thơ. Dưới khuỷu tay, cô hé mắt nhìn về phía chiếc xe hơi đỗ bên cạnh, dĩ nhiên cũng đã thấy Cung Khắc ngồi bên trong. Cô đứng thẳng dậy, nhún vai, rõ ràng đang có ý nói: “Đãi ngộ giữa người nổi tiếng và quần chúng nhân dân tầm thường quả nhiên có sự khác biệt!”. Cung Khắc cảm thấy hai chữ “tầm thường” đúng là có khí chất, nên ngay cả ý định giơ tay chặn xe cũng không hề có. Anh không thích kết giao bạn bè, càng không thích lo chuyện bao đồng. Quan Sở hay nói anh mắc chứng sợ giao tiếp. Đích thực là vậy, anh quan tâm tới những vụ án hơn hết thảy các thứ khác. Vì thế Cung Khắc thật sự rất do dự, mình có nên nhắc nhở Đới Minh Phong rằng bên dưới còn một đồng nghiệp đang phải cuốc bộ không? Ngược lại Hạ Đồ nhìn thấy Diệp Nam Sênh, bèn gọi vọng ra ngoài cửa sổ: “Bác sỹ Diệp, cô không đi cùng xe khám nghiệm trở về Trung tâm pháp y ư? Mau lên xe đi!”. Cảnh sát đôi khi cũng có chút ngoại lệ, ví dụ như Hạ Đồ. Nhân lúc xe gần như dừng hẳn, cô ấy nghiêng luôn người sang bên, mở cửa ghế lái phụ. “Nhanh lên, bác sỹ Diệp. Cô còn không khẩn trương lên, tôi mà bị mấy anh giao thông bắt là thể nào cũng bị lãnh đạo quở mắng!” Hạ Đồ kéo Diệp Nam Sênh lên xe không khác gì bắt cóc. Đới Minh Phong ngồi phía sau phì cười: “Không bị bắt thì anh không phê bình em à? Một chút kỷ luật tổ chức cũng không có, chỉ còn thiếu nước chọc thủng trời nữa thôi”. “Anh hả? Không được coi là lãnh đạo, anh là sếp của bọn em.” Hạ Đồ quay đầu nhìn nhanh Đới Minh Phong một cái rồi nhấn chân ga, “Chuyên môn bao che cho đám lính vô kỷ luật như bọn em”. Mấy câu trêu chọc Đới Minh Phong ở trước mặt khách lạ đúng là có chút mất thể diện, nhưng lại bất ngờ làm dịu bầu không khí gần như đông cứng trong xe. Chính vào lúc Đới Minh Phong định xử lý cô nhóc Hạ Đồ thì vị khách quá giang thứ tư nãy giờ vẫn im lặng chợt lên tiếng. “Làm sao cô biết tôi họ Diệp?” Cô cầm giấy chứng nhận của giáo viên tới thẳng hiện trường, trên đó cùng lắm cũng chỉ viết một cái tên: Mục Trung Hoa. Cô là lớp sau vô danh tiểu tốt, lẽ ra không có ai biết cô hết. Xe vượt qua ngã tư, đường xá cũng thông thoáng hơn. Hạ Đồ tự tin, “Tôi không chỉ biết cô họ Diệp mà còn biết cô tên là Diệp Nam Sênh”. Hạ Đồ lắc lư cái đầu, tỏ vẻ “Tôi nói đúng rồi chứ gì”. Sự kinh ngạc trong ánh mắt Diệp Nam Sênh khiến Hạ Đồ bật cười thành tiếng: “Đừng có ngạc nhiên, chính thầy Cung nói cho tôi biết đấy. Nhưng, bác sỹ Diệp này, lẽ nào cô lại không quen thầy Cung?”. “Cung là tay nào? Làm sao anh ta biết tôi?” Hôm nay là cái ngày quái quỷ gì vậy! Cung Khắc đọc được ý này qua cái liếc mắt hờ hững của Diệp Nam Sênh trong gương chiếu hậu. “Tay Cung” và Diệp Nam Sênh cùng được sắp xếp vào ở tại một nhà khách tên Dương Quang trong quận Du Hoài. Đối diện nhà khách chính là tòa nhà nhỏ của Công an quận Du Hoài. Đối với sự sắp này, Đới Minh Phong ít nhiều có phần ngại ngùng. Anh ấy giải thích: “Hai vụ án đều xảy ra trong quận Du Hoài. Vụ án năm xưa tới giờ vẫn chưa phá được, cuối cùng chuyển hồ sơ về tổ án tồn tại Công an quận Du Hoài, các tài liệu liên quan cũng lưu cả ở đây. qiudoon Để việc phá án được nhanh chóng, cũng là để tránh bên ngoài ảnh hưởng tới hướng suy luận, lần này tổ chuyên án cũng đặt tại đây luôn. Chúng em cũng sắp xếp cho... hai người ở gần đây. Điều kiện có hạn, mong... hai người không chê trách”. Đới Minh Phong dường như vẫn còn chưa coi vị nữ pháp y đi lại nhẹ như ma này ra gì. Nhưng dưới ánh mắt ra hiệu của Hạ Đồ, anh ấy vẫn “lịch sự” thêm chữ “hai”. Còn về việc cô pháp y tâm hồn đang treo ngược cành cây kia có nghe thấy hay không, anh ấy không biết, cũng chẳng quan tâm. Cung Khắc ở phòng 203, Diệp Nam Sênh ở phòng 205, ngay bên cạnh. Hạ Đồ ở phòng 204 phía đối diện, trở thành đặc phái viên của tổ chuyên án, hợp tác với công việc của họ mọi lúc mọi nơi. Khi đứng trước quầy lễ tân lấy thẻ phòng, Hạ Đồ nhận được một tin nhắn. Cô ấy cũng lập tức chuyển tin nhắn này cho Đới Minh Phong đang đứng trước cửa thang máy nói chuyện cũng Cung Khắc. Diệp Nam Sênh vẫn bị hờ hững một bên. Hạ Đồ đi tới bên cạnh Đới Minh Phong, huých khuỷu tay vào người anh ấy, “Đại ca và Phó trưởng vừa tới lúc ba giờ”. “Hả?” Đới Minh Phong hoảng hồn, giơ tay nhìn giờ theo phản xạ. Năm giờ mười lăm, thế này thì chẳng phải họ đã phải đợi đến sốt ruột ư? “Nhưng họ về từ lúc bốn giờ rồi.” Đới Minh Phong trừng mắt nhìn Hạ Đồ. Cái con bé này, nói năng ngắt nghỉ quá lâu, dám trêu chọc lãnh đạo, to gan thật... Đều tại được nuông chiều quá. Anh ấy cốc đầu Hạ Đồ để trả thù, cô gái né nhanh một cách có kĩ thuật, “Còn nữa, sếp à, Phó trưởng bảo anh trước năm rưỡi tới phòng làm việc của ông ấy để báo cáo tình hình. Hiện tại anh còn mười bốn phút năm mươi ba giây”. Đới Minh Phong lầm bầm bỏ đi. Cho tới khi không còn nhìn thấy cái dáng hớt hải của anh ấy qua cánh cửa kính của nhà khách nữa, Cung Khắc mới lên tiếng: “Phó trưởng chắc là chỉ bảo cậu ấy cố gắng qua nhanh thôi phải không?”. “Vâng.” Mặc dù thời gian tiếp xúc không dài nhưng trước đó Hạ Đồ đã được nghe rất nhiều chuyện về Cung Khắc từ Đới Minh Phong, không còn quá lạ lẫm về khả năng quan sát triệt thấu mọi điểm của anh, “Muốn trị sếp thì nhất định phải để anh ấy căng như dây đàn, ai bảo anh ấy cứ khinh thường phái nữ chúng ta”. Nói rồi, Hạ Đồ khoác tay Diệp Nam Sênh, gọi Cung Khắc cùng đi lên gác. Giây phút đó, Cung Khắc chợt nhớ lại hồi còn học ở trường cảnh sát, có một lần giáo viên đã nói một câu sau khi phân tích vụ án: “Đứng trước sự châm chọc của đàn ông, hình thức thành lập liên minh của những người phụ nữ bị châm chọc luôn có lực sát thương cực lớn”. Vụ án lần đó có tình tiết khá đơn giản, một gã đàn ông bắt cá hai tay. Trong lúc hai con thuyền đó còn chưa đánh bại được nhau thì phát hiện ra người đàn ông kia đã nhắm tới con cá khác, thế là cả hai chỉ còn cách hợp sức lại, kết liễu gã đàn ông. Mang tình huống tương tự áp vào Đới Minh Phong, Cung Khắc thầm lẩm nhẩm: “A di đà Phật”. Điều kiện trong nhà khách tốt hơn so với tưởng tượng, gần như ngang ngửa khách sạn hai sao. Một phòng đơn tiêu chuẩn, có bồn tắm, hai chiếc giường đơn xếp song song, được trải một lớp ga giường trắng phau, có vẻ đã được giặt giũ sạch sẽ, bốn góc được dém gọn gang. Đối diện lối đi chính giữa hai chiếc giường là một chiếc ti vi treo tường, ngay kế bên là một chiếc bàn vuông, bên trên để một mảnh giấy và một cây bút. Cung Khắc bỏ đồ đạc xuống, đang suy nghĩ xem tiếp theo sẽ làm gì thì bên ngoài vọng vào tiếng gõ cửa. Mở cửa ra, người tới là Hạ Đồ, cô ấy mang tài liệu qua cho anh. “Nhiều tài liệu quá, em mang tạm từng đây, thầy còn cần gì em sẽ lấy tiếp.” Dường như vẫn còn chút trẻ con của một cô sinh viên, Hạ Đồ thể hiện hết sự năng nổ và nhiệt tình của mình. Cung Khắc nhận lấy tài liệu rồi gật đầu. Trở về phòng, anh rửa qua mặt mũi, cởi áo khoác ngoài, nằm lên giường rồi cầm tập hồ sơ bên cạnh lên. Tình tiết sớm nhất phải quay ngược trở lại hai mươi năm trước, ngày 25 tháng 8 năm 1992. Sau một cơn mưa dữ dội, hai tài xế xe buýt cất xe ra về. Lúc chuẩn bị chia tay thì họ vô tình nhặt được một chiếc hộp dán giấy niêm phong. Một người tưởng mình nhặt được của bèn mở hộp ra, bất ngờ phát hiện bên trong đựng bộ phận sinh dục nam, bị cắt gọn gàng thành lát như bánh mì. Họ lập tức báo cảnh sát. Nhận được điện thoại báo án, cảnh sát hành động ngay. Trong vòng mười lăm tiếng đồng hồ kể từ lúc tiếp nhận thông tin cho tới sáng ngày hôm sau, thành phố Lâm Thủy liên tục phát hiện được các bộ phận cơ thể người bị chặt ở khắp nơi. Trong đó bao gồm một bên tai trái, hai con ngươi, mười đầu ngón tay và hai bàn chân – phần từ mắt cá chân trở xuống. Về sau, thông qua phân tích, đối chiếu các tổ chức dưới da, xương cùng các số liệu có thể lấy ra từ bộ hài cốt không nguyên vẹn, pháp y xác định chúng thuộc cùng một người mang giới tính nam. Căn cứ vào phán đoán tình hình vết thương, pháp y suy đoán có thể người này đã bị sát hại. Nhưng điều ly kỳ là bất luận phía cảnh sát có tìm kiếm gắt gao thế nào thì các bộ phận còn lại của người bị hại cho tới nay vẫn chưa có tung tích. Điều khiến người ta khó hiểu hơn là Công an thành phố đã điều tra tất cả nhân khẩu mất tích và những nhân khẩu nhập cư từ bên ngoài nhưng cũng không thu hoạch được nhiều. Một tháng trôi qua, những người trước đó đến nhận xác đều lắc đầu bỏ đi. Chỗ xác vụn ấy cũng giống như một cơn mưa đột ngột ập xuống Lâm Thủy, chẳng biết ngọn nguồn từ đâu. Công an thành phố đã liệt vụ án này vào danh sách các vụ trọng án hàng đầu. Các bên có liên quan yêu cầu phải phá án trong một khoảng thời gian nhất định. Phía cảnh sát Lâm Thủy vì chuyện này đã thành lập một tổ chuyên án cho vụ chặt xác “8-25” với sự góp mặt của rất nhiều anh tài. Khoảng thời gian đó, mọi lực lượng cảnh sát trong toàn thành phố gần như đều góp sức. Nhưng dù họ có mở rộng phạm vi tìm kiếm xung quanh hiện trường vứt xác đầu tiên hay loại trừ vô số nghi phạm thì khi đối mặt với một vụ án mà ngay cả người bị hại là ai cũng chưa biết, dù Thi Công còn trên đời cũng đành bó tay chịu trận. Thời gian dần trôi, trước tình hình không có bất kỳ đột phá nào cho vụ án, tổ chuyên án 8-25 đành tuyên bố giải tán trong bất lực. Sự bất lực ấy có lẽ sẽ còn nguyên vẹn trong lòng các thành viên đã dồn bao tâm huyết cho vụ 8-25, không bao giờ có thể xua tan. Thấm thoắt đã hai mươi năm trôi qua, quá nửa trong số các thành viên của tổ chuyên án năm xưa đã nghỉ hưu hoặc thuyên chuyển công tác. Vụ 8-25 giống như một vết nhơ bị bỏ quên ở một góc khuất nào đó trong cuộc đời này, hiếm khi được ai nhắc lại. Cho tới ngày 21 tháng 9 năm 2012, một vụ án gần như tương tự lại một lần nữa xảy ra tại Lâm Thủy, cũng là một bên tai trái, hai con ngươi, mười đầu ngón tay, hai bàn chân – phần từ mắt cá chân trở xuống cùng với bộ phần sinh dục nam bị cắt thành khúc, tất cả được xếp gọn gàng. Lần lượt được phát hiện tại những địa điểm giống như lần trước. Điểm khác biệt duy nhất có lẽ là, lần trước đặt trong một chiếc hộp gỗ, còn lần này thật sự được đựng trong hộp nhựa như đựng bánh mỳ. Nhưng cũng giống lần trước, chiếc hộp nhựa được dán chéo hai tờ giấy niêm phong, bên trên viết hai chữ: Trời phạt. “Mi phải căm hận đàn ông đến mức nào?” Ánh mắt dần rời khỏi những con chữ trên tập hồ sơ, Cung Khắc mơ màng như đang hỏi chính tên hung thủ hư vô chưa nhìn thấy kia. Bên tai đột ngột vang lên một tiếng hét inh ỏi, âm thanh giống giọng Hạ Đồ nhưng lại vọng ra từ phòng 205 của Diệp Nam Sênh ngay sát vách. Cung Khắc xuống giường, xỏ dép, mở cửa, rảo bước sang phòng Diệp Nam Sênh. Cánh cửa bị móc khóa kẹp chặt nhưng không đóng kín. Cung Khắc đẩy cửa ra, nhìn thấy Diệp Nam Sênh tay cầm dao phay, đang vật lộn với Hạ Đồ...",
  "nextChapter": "https://gacsach.top/doc-online/so-tay-hinh-canh-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/so-tay-hinh-canh-quyen-1-chuong-03"
}