{
  "title": "Loạn Nhịp - Chương 04",
  "url": "https://gacsach.top/doc-online/loan-nhip-chuong-04",
  "content": "Loạn Nhịp - Tần Phương Hảo Chương 4: Nhảy xuống sông Hoàng Hà cũng không rửa sạch được nỗi oan này *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Hot boy\" trường số 1 chuyển đến trường Bát Trung, ngôi trường \"ba không\" nổi tiếng, ngay lập tức trở thành tâm điểm chú ý của toàn trường. Qua những lời bàn tán xôn xao, Trình Bắc Mạt cuối cùng cũng biết được tên của chàng trai ấy là Bùi Tụng. Kể từ khi chuyển đến, Bùi Tụng luôn giữ khoảng cách với mọi người, khiến không ít người tò mò nhưng cũng có phần e dè trước sự lạnh lùng của anh. Dù ít người dám tiếp cận trò chuyện, nhưng Bùi Tụng vẫn luôn là tâm điểm chú ý. Tiếng chuông tan học vừa dứt, Trần Vận Cát đã đứng sẵn ở cửa lớp 1, gọi Trình Bắc Mạt cùng về. \"Vừa nãy tớ đi qua lớp 3, lại thấy anh chàng Bùi Tụng đẹp trai ngời ngời đó!\" Trần Vận Cát hào hứng kể. Câu này là câu cửa miệng của Trần Vận Cát mỗi ngày. \"Nhìn cậu thèm thuồng quá, sắp chảy nước miếng đến nơi rồi.\" Trình Bắc Mạt trêu ghẹo. \"Ngắm trai đẹp chảy chút nước miếng cũng là lẽ thường tình mà.\" Trần Vận Cát cười khúc khích: \"Cậu đừng có giả bộ thờ ơ nữa.\" \"Hứng thú cũng chẳng để làm gì\". Trình Bắc Mạt nhếch mép, bắt đầu thu dọn đồ đạc. \"Chỉ mong câu ta có phép thuật xóa đi ký ức đáng xấu hổ ở hiệu sách hôm ấy.\" \"Cũng có thể lắm chứ.\" Trần Vận Cát vỗ nhẹ vai cô bạn: \"Nghĩ tích cực lên nào, biết đâu cậu ta đã quên béng rồi.\" Vừa đeo cặp, Trình Bắc Mạt vừa quay sang nhìn cô: \"Rốt cuộc là có chuyện gì?\" \"Đúng là cảnh tượng đó khó quên thật.\" Trần Vận Cát vừa nói vừa khoác tay cô bạn, \"Nhưng mà, hai người gặp nhau ở phòng thầy Diêm mà, có nói chuyện gì không?\" “Có nói.” \"Biết đâu đấy, biết đâu cậu đã âm thầm \"cua\" được anh chàng soái ca rồi.\" Trình Bắc Mạt giải thích: \"Tôi chỉ nhờ cậu ta hỏi thăm về chuyện thi đấu thôi, cậu ấy đồng ý giúp\". \"Cậu ấy ngầu bá cháy thế kia, sao lại nhiệt tình giúp đỡ cậu thế nhỉ?\" Trần Vận Cát huých nhẹ vào vai Trình Bắc Mạt: \"Có khi nào cậu ta \"để ý\" đến cậu rồi không?\". Trình Bắc Mạt nhíu mày: \"Không thể nào\" Trần Vận Cát bênh vực bạn thân: \"Sao lại không thể? Hai người đẹp đôi quá trời còn gì?\" Nếu cứ tiếp tục nói về chuyện này thì sẽ càng ngày càng đi xa vấn đề chính mất. Trình Bắc Mạt đành phải đánh trống lảng: \"Vừa nãy tớ thấy Đỗ Dương lại chuồn đi trước rồi.\" Từ hôm đi hiệu sách cùng nhau về, cứ nhìn thấy hai người họ là Đỗ Dương lại lúng túng, luôn tìm cách lảng tránh. Trần Vận Cát khịt mũi, khoanh tay trước ngực: \"Hứ, tớ còn chẳng buồn để ý đến hắn ta, bụng dạ hẹp hòi hơn lỗ mũi kim.\" \"Dạo này cậu ta nhạy cảm thế, hay là đang yêu đương nhỉ?\" Trần Vận Cát hỏi ngược lại: \"Cậu ta yêu ai được? Ai thèm yêu cậu ta chứ?\" Trình Bắc Mạt trầm ngâm một lát rồi lên tiếng: \"Tớ thấy cậu ta đi cùng một bạn nữ.\" \"Hả? Ai cơ? Lớp mấy?\", Trần Vận Cát lộ rõ vẻ sốt sắng trên mặt. Chỉ qua một mùa hè, Đỗ Dương đã cao thêm vài phân, gần chạm mốc mét tám. Gương mặt cậu cũng trở nên cân đối, ưa nhìn hơn trước rất nhiều. Ngoại hình của con trai sẽ được nâng lên một tầm cao mới khi chiều cao tăng lên. Trình Bắc Mạt lắc đầu nguầy nguậy: \"Tớ không quen đâu, nếu muốn biết thì cậu cứ hỏi thẳng cậu ta đi.\" Trần Vận Cát vừa bước vào cổng trường đã bị thu hút bởi một màu áo nổi bật. Cô huých nhẹ vào vai Mạt Mạt, mắt sáng lên: \"Mạt Mạt, nhìn kìa, có phải anh chàng hôm trước mình gặp ở hiệu sách không? Tớ cá là anh ta đến tìm Bùi Tụng đấy.\" Anh chàng bóng rổ... thật không hiểu sao lại có cái tên nghe quê quê như thế. Trình Bắc Mạt đưa mắt nhìn theo hướng Trần Vận Cát chỉ, Vì chưa nhận được đồng phục của trường Bát Trung, Bùi Tụng mặc một chiếc áo phông đen, khiến làn da trắng của cậu càng thêm nổi bật, dễ dàng nhận ra giữa đám đông. Trương Trì... với chiếc băng đô huỳnh quang trên trán, trông như một chú gà chọi. Trương Trì và Bùi Tụng bị cuốn vào dòng người tan học ồ ạt như thác lũ của Bát Trung. Trương Trì vừa thở vừa nói: \"Đúng là danh bất hư truyền, không khí tan trường ở đây lúc nào cũng sôi động như thế này sao?\" Trương Trì đưa mắt quan sát xung quanh, cảnh tượng thật nhộn nhịp. Các bạn nữ tự do thể hiện cá tính với mái tóc xõa đủ màu sắc, áo khoác đồng phục được biến tấu đa dạng, thậm chí còn được vẽ vời thêm họa tiết độc đáo. Trường Nhất Trung có quy định rất nghiêm ngặt về tác phong và kỷ luật, những tình huống này hoàn toàn không được phép xuất hiện trong môi trường học đường. Nhất Trung nổi tiếng là trường có kỷ luật nghiêm khắc, đặc biệt là về trang phục. Nữ sinh không được phép xõa tóc, nam sinh phải cắt tóc gọn gàng, đồng phục phải mặc đầy đủ và đúng quy cách. Điều này khiến nhiều học sinh cảm thấy gò bó và không thoải mái. Trương Trì hào hứng thốt lên: \"Bạn ơi, tôi cảm nhận được hương vị tự do rồi!\" Bùi Tụng liếc xéo Trương Trì, thờ ơ đáp: \"Cậu muốn biết thì chuyển qua đây học thử xem sao. Trương Trì rùng mình, xua tay lia lịa: \"Cậu đừng có đùa, nếu tớ mà dám nói với mẹ chuyện chuyển trường, chắc chắn bà ấy sẽ đánh gãy chân tớ mất\". Rồi cậu quay sang Bùi Tụng, tò mò hỏi: \"Thế còn cậu, bố mẹ cậu có ủng hộ không?\" Bùi Tụng thở dài: \"Bố tôi chẳng quan tâm đâu, ông ấy bận bịu với công việc lắm. Còn mẹ tôi thì đang giận dỗi, không thèm nhìn mặt tôi, chắc là đang tính kế cắt tiền tiêu vặt của tôi đây.\" \"Phải công nhận là cậu gan dạ thật\". Bùi Tụng mỉm cười, không trả lời. Bề ngoài có vẻ không quan tâm đến bất cứ điều gì, nhưng sâu thẳm trong tâm hồn là những nỗi niềm, những suy tư sâu kín mà không ai có thể chạm tới. Trương Trì cũng miễn cưỡng cười theo. Bùi Tụng không tiết lộ lý do thực sự khiến cậu chuyển trường, nhưng với kinh nghiệm nhiều năm làm bạn, Trương Trì cảm thấy chuyện này chắc chắn có liên quan đến gia đình Bùi Tụng. Cậu hiểu rõ ranh giới giữa sự quan tâm và tò mò, nên không muốn làm bạn mình khó xử. Trương Trì vòng tay qua vai Bùi Tụng, hỏi bâng quơ: \"Cậu thấy ở đây ổn chứ?. Bùi Tụng lười biếng đáp: \"Chỗ nào cũng như nhau cả.\" \"Này, cậu đã thành hot boy của trường chưa đấy?\" Trương Trì nháy mắt tinh nghịch, \"Có ai tỏ tình với cậu chưa?\" Bùi Tụng bất lực: \"Nổi tiếng gì chứ, hỏi mấy câu có ý nghĩa hơn đi. Trương Trì cố gắng lục tìm trong trí nhớ rồi hỏi: \"À mà này, cậu có gặp lại cô gái hôm trước mình thấy ở hiệu sách không?\" \"Em nào?\" \"Thì cái em mê trai đó.\" Bùi Tụng: \"...\" Chắc chắn cô ấy sẽ rất ngạc nhiên khi nhìn thấy cậu. Bùi Tụng nhíu mày: \"Sao cậu vẫn còn nhớ đến em ấy?\" Trương Trì vênh váo: \"Tớ có khả năng ghi nhớ đặc biệt với những cô nàng xinh đẹp, coi như là một tài năng thiên bẩm đấy\". Bùi Tụng: \"Nếu cậu áp dụng tài năng này vào việc học, chắc chắn sẽ đỗ Thanh Hoa\". Trương Trì tự nói một mình: \"Sách vở nào sánh bằng con gái. Bát Trung đúng là có số hưởng. Hơn chục năm trước, có một thủ khoa bị các trường khác từ chối, thế mà Bát Trung lại may mắn nhận được. Giờ lại có thêm cậu chuyển đến, một học bá tương lai. Chắc chắn hai năm nữa trường mình sẽ lại được dịp tự hào\". Bùi Tụng liếc xéo Trương Trì, nói: \"Tớ không tài giỏi như cậu nghĩ đâu. Mà đồ đạc của cậu đâu rồi?\". \"Yên tâm đi, đã mang rồi, lời hứa với anh em là trên hết.\" Trương Trì vỗ nhẹ vào chiếc cặp sách của mình. Bùi Tụng giơ bàn tay ra. Trương Trì hờn dỗi: \"Đã lặn lội đường xa đến đây, cậu không hỏi han gì thì thôi, cũng phải tỏ ra quan tâm một chút chứ\". Bùi Tụng nhướng mày, tỏ vẻ ngạc nhiên: \"Ba cây số mà cậu đã làm quá lên vậy? Tớ còn tưởng cậu đến từ hành tinh khác chứ.\" Trương Trì bĩu môi, vẻ mặt đầy vẻ bất mãn: \"Thật vô tình\". Cậu vừa nói vừa lấy từ trong cặp ra một cuốn sách và vài tờ đề thi, rồi nói tiếp: \"Đây, tất cả đều ở đây\". Bùi Tụng vỗ vai cậu bạn: \"Cảm ơn nhé.\" \"Cậu định làm gì với cái này? Muốn tham gia cuộc thi hả?\" \"Tham gia gì mà tham gia\". Bùi Tụng vừa nói vừa nhận lấy cuốn sách và mấy tờ đề thi, lật qua lật lại xem. \"Xin giúp cho ai đấy? Nam hay nữ thế? Mặt mũi to ghê nhỉ, sai được cả Bùi cún của tôi luôn?\" Bùi Tụng chăm chú xem xét cuốn sách và mấy tờ đề thi, không nói lời nào. Trương Trì nói bằng giọng có chút tủi thân: \"Mới có mấy ngày mà đã quên mất anh em rồi à?\" Bùi Tụng lười biếng liếc nhìn Trương Trì, cất đề thi đi rồi nói: \"Đi thôi, tôi mời cậu ăn cơm.\" Trương Trì lập tức tươi tỉnh trở lại: \"Được đó, ăn gì ngon nào? Vừa nãy trên đường đến đây tớ thấy một quán đồ Nhật!\" Bùi Tụng vừa đút tay vào túi, vừa hất cằm về phía căng tin trong trường: \"Căng tin Bát Trung nhé. Tiền tiêu vặt sắp hết rồi, ăn đơn giản thôi.\" Trương Trì: \"... Vẫn là cậu..Cún\". Hôm sau, vào giờ ra chơi, Bùi Tụng đến lớp 1 tìm Trình Bắc Mạt. Cậu ngó qua cửa sổ nhưng không thấy bóng dáng cô đâu cả. Thấy đứng đợi ở cửa có vẻ hơi lộ liễu, cậu quay người lại nhìn bảng vàng danh dự. Trình Bắc Mạt. Ba chữ này được phóng to và in đậm, trông cực kỳ nổi bật. Trong lúc Bùi Tụng đang xem bảng vàng, có vài bạn nữ đi ngang qua, len lén nhìn cậu. Bùi Tụng làm như không hề hay biết. Bùi Tụng nghe thấy cuộc trò chuyện của mấy bạn nữ kia, một trong số họ nói với giọng đều đều: \"Lại là Trình Bắc Mạt đứng nhất nữa rồi.\" Người bên cạnh nói với giọng đầy vẻ khinh thường: \"Học trường này mà đứng nhất thì có gì hay ho, nhất Bát Trung chứ sang trường trọng điểm tỉnh chưa biết chừng chỉ là học sinh bình thường.\" \"Nghe nói kỳ thi liên trường học kỳ trước, cô ấy đứng hơn tám mươi toàn thành phố đấy, cũng không phải dạng vừa đâu.\" Tiếng nói của các cô gái dần nhỏ lại, Bùi Tụng lại ngước mắt nhìn ba chữ trên bảng vàng. Đứng hơn tám mươi toàn thành phố trong kỳ thi liên trường, thành tích này đừng nói là ở Bát Trung, mà ngay cả ở Nhất Trung cũng đủ sức vào lớp chuyên rồi thẳng tiến Thanh Bắc luôn. Điều này quả thật có chút nằm ngoài dự đoán của cậu. Trình Bắc Mạt và Trần Vận Cát từ căn tin nhỏ đi ra, khi đến góc cầu thang, họ nhìn thấy Đỗ Dương đang đứng cách đó không xa. Đỗ Dương đang cười nói vui vẻ với một người khác. Trần Vận Cát nghiến răng nghiến lợi: \"Tên đó lên tầng này làm gì thế?\" Vừa nhìn thấy bóng dáng Đỗ Dương, hơi thở của cô đã trở nên gấp gáp. \"Sao người ta lại không được đến chứ.\" Trình Bắc Mạt vừa nói vừa dùng khuỷu tay huých nhẹ Trần Vận Cát, rồi hỏi: \"Hai người mấy ngày rồi không nói chuyện với nhau vậy?\" Trần Vận Cát bĩu môi: \"Cậu chẳng phải cũng đâu có nói chuyện với hắn ta.\" Trình Bắc Mạt nhún vai, tỏ vẻ không quan tâm: \"Tớ thì có sao đâu.\" Trần Vận Cát sốt ruột, chớp chớp đôi mắt to tròn: \"Tên đó là bạn thanh mai trúc mã mười mấy năm của cậu đấy, cậu định sau này không thèm nói chuyện với cậu ta nữa hả?\" Trình Bắc Mạt nhướn mày: \"Bạn tớ đâu chỉ có mình cậu ta, không nói chuyện thì thôi, có sao đâu, ngủ vẫn ngon mà.\" Trình Bắc Mạt rất giỏi nói móc, đặc biệt là khả năng mỉa mai người khác một cách tinh tế. Cô biết mấy ngày nay Trần Vận Cát mất ăn mất ngủ, phiền lòng vì chuyện này. \"Nhưng mà từ điển Hán ngữ cổ của tớ vẫn còn ở chỗ tên đó, chiều nay tớ còn phải dùng nữa.\" Trình Bắc Mạt cố tình trêu chọc: \"Hay là, mượn của tớ nhé?\" \"Không được đâu, cậu là học sinh giỏi, lỡ tớ dùng rồi làm ảnh hưởng đến việc học của cậu thì sao.\" Trần Vận Cát chợt nảy ra một ý: \"Hay là... cậu đi đòi giúp tớ nhé?\" Trình Bắc Mạt liếc xéo Trần Vận Cát: \"Sao cậu không tự đi đòi?\" \"Tớ...\" \"Có ai đó đã nói người ta bụng dạ hẹp hòi hơn cả lỗ kim cơ đấy.\" \"Mạt Mạt tốt bụng ơi, cậu giúp tớ đi mà.\" Trần Vận Cát vừa lay lay cánh tay Trình Bắc Mạt vừa nói: \"Cậu ấy đến rồi kìa!\" Vừa thấy Đỗ Dương tiến lại gần, Trần Vận Cát bỗng nhiên tỏ vẻ ngại ngùng, nhân cơ hội đó đẩy Trình Bắc Mạt về phía cậu ta một cái. \"Đến thì đến, có gì mà phải...\" Trình Bắc Mạt loạng choạng mất đà, bị đẩy xô ra trước mặt Đỗ Dương. Trong giây lát, không gian như ngừng lại, Đỗ Dương im lặng, Trình Bắc Mạt không biết nói gì, còn Trần Vận Cát thì đứng ngẩn người ra. Cứ như một màn tỏ tình được mọi người cổ vũ vậy. Chết tiệt thật, cảnh tượng này lại vừa vặn lọt vào mắt Bùi Tụng đang quay người lại. Khoảnh khắc ánh mắt Trình Bắc Mạt chạm phải cái nhìn lạnh lùng, vô cảm của Bùi Tụng, cô cảm thấy dù có nhảy xuống sông Hoàng Hà cũng không thể nào gột sạch được nỗi oan ức này.",
  "nextChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-03"
}