{
  "title": "Loạn Nhịp - Chương 06",
  "url": "https://gacsach.top/doc-online/loan-nhip-chuong-06",
  "content": "Loạn Nhịp - Tần Phương Hảo Chương 6: Trời ơi! Bùi Tụng đẹp trai quá đi! Tan học, cả ba lại cùng nhau về nhà. Trên xe buýt, Trần Vận Cát hỏi Trình Bắc Mạt: \"Cậu vừa nói gì với anh chàng đẹp trai kia vậy?\" Trình Bắc Mạt nhún vai: \"Thì cảm ơn cậu ấy đã đưa Đỗ Dương đến phòng y tế và cho mình mượn tài liệu\". Trần Vận Cát tỏ vẻ tiếc nuối: \"Giá như anh ta không dính dáng gì đến hoa khôi trường Nhất Trung, mình thấy hai người cũng đẹp đôi đấy\". Trình Bắc Mạt mỉm cười, không thèm để tâm. Vừa lên xe buýt, Trần Vận Cát đã nhanh tay chiếm được một chỗ ngồi cho Đỗ Dương. Đỗ Dương tập tễnh đi tới, im lặng ngồi xuống. Vừa ngồi yên, Trần Vận Cát đã chất hết ba chiếc cặp lên đùi cậu. Cậu ngước lên nhìn, bất lực nói: \"Chị hai ơi, em đang bị thương ở chân đó\". \"Ghế này chị đây dành cho em đấy, em không biết nói lời cảm ơn à?\" Trần Vận Cát khoanh tay trước ngực: \"Nếu không em đứng lên đi, chị giúp mọi người cầm cặp, xem em còn đứng bằng một chân được không\". Đỗ Dương biết mình không thể nào cãi lại Trần Vận Cát, đành ngoan ngoãn ngậm miệng. Tuy vậy, nét mặt cậu vẫn ánh lên vẻ vui vẻ, thoải mái. \"Chân cậu bị thương, bạn gái cậu có biết không?\" Trần Vận Cát trêu chọc. Đỗ Dương khó hiểu, hỏi lại: \"Bạn gái nào?\" \"Dạo này không biết ai tan học toàn đi với con gái thế?\" \"Đi với con gái là yêu đương à?\" Đỗ Dương bực bội nói: \"Vậy cậu với tớ đi học về cùng nhau bao nhiêu năm nay...\" \"Nói bậy bạ gì đấy!\" Trần Vận Cát định đưa tay đánh Đỗ Dương, nhưng đột nhiên nhớ ra cậu đang bị thương, bèn rụt tay lại: \"Ai thèm cậu chứ!\" Hai người lại bắt đầu cãi nhau chí chóe. Nhìn cái đà này, chắc là sẽ cãi nhau suốt đường về. Dù Trình Bắc Mạt đã đeo tai nghe, giọng nói của Trần Vận Cát vẫn len lỏi vào tai cậu. Trần Vận Cát: \"Sao hôm nay lại đi chơi bóng rổ với anh chàng đẹp trai kia thế?\" Đỗ Dương: \"Ai? À, cậu nói Bùi Tụng à?\" Trần Vận Cát trợn mắt: \"Không phải cậu ta thì là cậu chắc?\" Đỗ Dương: \"Lúc chúng tớ đến, sân đã chật kín người, cậu ta rủ chúng tớ vào chơi cùng\". Trần Vận Cát: \"Cậu ta có ngầu không?\" Đỗ Dương thừa nhận: \"Cậu ta có hơi... đặc biệt, nhưng đó là tính cách của cậu ta rồi. Chơi bóng giỏi, lại rất fair-play.\" Trình Bắc Mạt nhớ lại dáng vẻ của Bùi Tụng trên sân bóng. Chiếc áo đấu ướt đẫm mồ hôi ôm lấy vóc dáng cao gầy nhưng săn chắc. Gương mặt cậu lúc ấy hồng hào, đôi mắt sáng rực theo từng đường bóng, mỗi bước chạy nhẹ nhàng mà đầy uy lực. Mồ hôi lăn dài trên gò má, như những viên pha lê trong suốt phản chiếu ánh nắng rực rỡ của tuổi trẻ. Trong dòng suy nghĩ miên man, hình ảnh Bùi Tụng hiện lên vô cùng sống động. Cô vô thức nhớ đến cánh tay rắn chắc của anh, mang đến cho cô cảm giác vừa an toàn vừa lạ lẫm. Cả động tác uống nước của anh, vô thức khiến cô nín thở theo từng nhịp. \"Trình Bắc Mạt! Mày đang nghĩ gì thế này?\". Cô lắc đầu nguầy nguậy, cố xua đuổi những hình ảnh vừa hiện lên trong tâm trí. Trần Vận Cát: \"Chỉ có thế thôi à?\" Đỗ Dương nhún vai: \"Chứ cậu còn muốn gì nữa?\" Trần Vận Cát: \"Này, cậu không nói gì thêm với cậu ta à?\" Đỗ Dương lắc đầu: \"Chơi bóng rổ thì nói chuyện gì chứ, vả lại tôi với cậu ta cũng đâu có thân thiết\". Trần Vận Cát: \"...\" Đỗ Dương liếc nhìn sắc mặt của Trần Vận Cát, cậu gãi đầu gãi tai, cố gắng lục tìm thông tin \"sốt dẻo\" trong đầu. Một lúc sau, cậu vỗ trán như vừa nhớ ra điều gì đó: \"À đúng rồi, nhà cậu ta chắc là giàu lắm!\" Trần Vận Cát lập tức hào hứng: \"Cậu ta nói thật sao? Giàu cỡ nào vậy? Chu Thiến Như chưa bao giờ hé răng với tôi về chuyện này.\" Đỗ Dương: \"Người ta kín tiếng lắm, sao lại nói với tôi được. Tôi thấy đôi giày trên chân cậu ta cũng phải hơn mười nghìn tệ đấy.\" Trần Vận Cát: \"Cậu tinh mắt thật đấy!\" Đỗ Dương: \"Chưa ăn thịt heo thì cũng thấy heo chạy rồi, dân mê giày ai chẳng biết.\" Đỗ Dương là một tay vô cùng sành sỏi về các loại giày, am hiểu tường tận về các thương hiệu và kiểu dáng giày thể thao. Bạn bè xung quanh đều mang những thương hiệu giày thể thao phổ biến, còn Bùi Tụng lại đi đôi giày không chỉ đắt đỏ mà còn là phiên bản giới hạn, có tiền chưa chắc đã mua được. Một đôi giày hơn mười nghìn tệ... Nghe đến con số này, Trình Bắc Mạt không khỏi giật mình, tự hỏi đây là gia đình giàu có đến mức nào. Còn số tiền thưởng mà cô hằng mơ ước cũng chỉ vỏn vẹn hai vạn tệ. Mấy ngày sau, Trình Bắc Mạt không gặp Bùi Tụng, cũng không rõ anh có dùng thẻ cơm của cô hay không. Kể từ khi biết một đôi giày của anh đã có giá hơn mười nghìn tệ, cô cảm thấy lòng biết ơn nhỏ bé của mình thật sự chẳng đáng là bao. Có lẽ Bùi Tụng chẳng bận tâm gì đến chuyện đó. Hôm nay, Diêm Quốc Hoa dặn Trình Bắc Mạt sau tiết ba đến văn phòng tìm ông. Trình Bắc Mạt gõ cửa bước vào, không thấy ông Diêm đâu mà chỉ có Bùi Tụng đang ngồi tựa vào bàn, nghịch khối rubik của ông. Khối rubik nằm trên bàn ông Diêm từ thời nào chẳng rõ, lặng lẽ chứng kiến bao thế hệ học trò đi qua. Nó như một \"ông bụt\" tâm lý, luôn hiểu rõ tâm trạng của người sở hữu. Những lúc học sinh quậy phá, nó lại bị ông Diêm \"tra tấn\" cho rối tung cả lên. Chỉ khi nào học sinh ngoan ngoãn, nó mới được \"thở phào\" và yên vị trong hình hài gọn gàng, vuông vắn. Gần đây, khối rubik đó vẫn luôn trong trạng thái lộn xộn. Bàn tay Bùi Tụng thật đẹp, thon dài với những khớp xương rõ nét, anh xoay khối rubik thoăn thoắt, chỉ còn lại lớp cuối cùng chưa hoàn thành. Trình Bắc Mạt đang mải ngắm nhìn, bất chợt bắt gặp ánh mắt Bùi Tụng. Đôi mắt anh hơi nheo lại, vừa tinh nghịch vừa có chút khiêu khích, khẽ hỏi: \"Đẹp không?\" \"Cũng tạm.\" Cô nhún vai, ánh mắt tinh quái nhìn Bùi Tụng: \"Nhưng mà... thầy Diêm vẫn vặn nhanh hơn cậu đấy\". \"Đó là do thầy ấy nóng tính\". Bùi Tụng tiếp tục xoay khối rubik một cách đều đặn. \"Thầy Diêm không có mặt ở đây à?\" Trình Bắc Mạt lên tiếng hỏi. Nhìn văn phòng trống trơn, câu hỏi của cô có vẻ thừa thãi. Quả nhiên, Bùi Tụng ngẩng lên nhìn cô, đề nghị: \"Hay là mình dịch bàn ghế ra, cậu xem thử có kẹt trong khe hở nào không?\". Nghe giọng điệu mỉa mai của anh, cô đáp lại: \"Thầy Diêm bảo tôi đến đây tìm mà, sao lại không có ở đây được chứ.\" \"Thầy ấy cũng nói với tôi y như vậy,\" Bùi Tụng vẫn tập trung vào khối rubik trên tay, \"Thầy Diêm bận tối mắt tối mũi, chắc lại quên béng mất rồi.\" Trình Bắc Mạt tò mò: \"Cậu cũng biết thầy ấy hay quên à?\" \"Tôi biết rõ là đằng khác,\" Bùi Tụng khẽ cười, đặt khối rubik đã được giải xong trở lại vị trí cũ. Trình Bắc Mạt chọn đại một chiếc ghế rồi ngồi xuống, cả hai chìm vào im lặng trong một khoảng thời gian. Sau một thoáng im lặng, Bùi Tụng lên tiếng: \"À phải rồi, mấy bài tập hôm trước, cậu xem qua chưa?\" \"Rồi\", Trình Bắc Mạt đáp: \"Cách giải mấy bài đó khác với những gì chúng ta được học trên lớp\". \"Đúng vậy, nhiều học sinh giỏi từng đoạt giải, sau khi quay lại trường rất khó thích nghi với dạng đề thi đại học\". Bùi Tụng nhìn thẳng vào mắt cô không chút né tránh: \"Vậy cậu nghĩ sao?\" \"Tôi đã suy nghĩ rất kỹ rồi, tôi quyết định không tham gia thi học sinh giỏi nữa. Tôi thấy mình không đủ khả năng.\" Bùi Tụng nhướng mày, tỏ vẻ ngạc nhiên: \"Học sinh đứng đầu khối mà lại không tự tin vào bản thân như vậy sao?\" \"Tôi không phải là người có năng khiếu bẩm sinh,\" Trình Bắc Mạt mỉm cười thành thật: \"Hôm nào tôi sẽ trả lại cậu số đề và tài liệu này.\" Cô định hỏi xem tờ giấy bổ sung kia có phải do Bùi Tụng viết không, nhưng rồi lại nghĩ có lẽ không nên hỏi thẳng thừng như vậy. Cơn nóng oi ả đã dần tan, không khí trở nên dễ chịu hơn. Một cơn gió thoảng qua khiến Trình Bắc Mạt khẽ hắt hơi. Bùi Tụng đứng dậy, bước đến bên cửa sổ như một thói quen. Anh nhẹ nhàng đóng bớt cửa lại, quay sang nói với Trình Bắc Mạt: \"Không cần đâu, cậu cứ giữ lấy đi.\" Anh đóng cửa sổ một cách thuần thục, như thể đã làm điều đó hàng nghìn lần trước đây. Mọi thao tác đều nhẹ nhàng, tự nhiên đến lạ. Vẻ ngoài có thể lạnh lùng, xa cách, nhưng Bùi Tụng lại ẩn chứa sự tinh tế, ấm áp đến lạ. Chẳng ngạc nhiên khi hoa khôi trường Nhất Trung lại không thể cưỡng lại sức hút của anh. Trình Bắc Mạt sững người một lúc, nói: \"À, vậy cảm ơn cậu nhé\". \"Lại cảm ơn nữa?\" Cô ngẩng đầu lên, bắt gặp nụ cười khó hiểu của Bùi Tụng. Đã nói đến đây rồi, cô cũng tiện thể hỏi Bùi Tụng xem anh đã dùng thẻ cơm của cô ăn chưa. Bùi Tụng bật cười trước sự kiên trì của cô, rồi thản nhiên hỏi ngược lại: \"Thẻ của cậucó bao nhiêu tiền mà tôi phải ăn cho hết?\" Ý cậu ta là gì vậy? Chê ít hay là chê không đủ thành ý? Trình Bắc Mạt không khỏi liếc nhìn đôi giày của Bùi Tụng, thầm nghĩ: \"Đôi giày này chắc đổi được bao nhiêu bữa ăn ở căng tin nhỉ... Chắc ăn từ năm lớp 10 đến khi tốt nghiệp lớp 12 cũng không hết đâu nhỉ?\" Cô nhớ lại, rồi Diêm túc đáp: \"Ba trăm.\" Bùi Tụng lấy thẻ cơm ra, đưa lại cho cô và nói: \"Chưa dùng.\" Cô không chịu nhận lại: \"Cậu chê ít hay là chê không đủ thành ý...\" \"Cầm lấy đi, không thì tôi lại phải đến lớp cậu tìm cậu đấy.\" Bùi Tụng đặt thẻ lên bàn trước mặt cô, \"Để tránh việc lại nhìn thấy những thứ không nên thấy\". Hóa ra là vì chuyện đó, cô đã hiểu lầm rồi. \"Ý tôi là, chút việc nhỏ này không cần phải khách sáo đâu.\" Thấy vẻ mặt của Trình Bắc Mạt hơi mất tự nhiên, Bùi Tụng vội vàng chuyển chủ đề, \"À đúng rồi, chân bạn cậu đỡ hơn chưa?\" Trình Bắc Mạt mất vài giây mới nhớ ra người bạn này là ai, rồi đáp: \"Cậu nói Đỗ Dương à, không biết nữa, chắc là đỡ hơn rồi.\" Tuy vết thương của Đỗ Dương không nặng đến mức gãy xương, nhưng cũng gây bất tiện khi đi lại nên cậu ấy đã xin nghỉ vài hôm. Mỗi ngày Trần Vận Cát đều đến nhà đưa bài tập, nhân tiện cãi nhau vài câu. Nghe vậy, Bùi Tụng nhướn mày: \"Hình như cậu không quan tâm cậu ta lắm nhỉ?\" \"Chỉ bị bong gân thôi mà.\" Trình Bắc Mạt thờ ơ nói, \"Hồi nhỏ bọn tôi chơi còn kinh hơn thế này nhiều, có lần cậu ấy bị gãy xương, bó bột rồi mà vẫn còn chạy nhảy lung tung.\" Hóa ra là bạn thanh mai trúc mã. Tiếng chuông vào lớp vang lên, cả hai vẫn chưa thấy thầy Diêm đâu, bèn chuẩn bị quay về lớp. Vừa đứng dậy, Trình Bắc Mạt cảm thấy choáng váng, suýt ngã. Cô nghĩ có lẽ mình bị tụt huyết áp nên định ngồi xuống lại, nhưng vừa quay đầu lại thì thấy khối rubik trên bàn đang rung chuyển dữ dội. Cô nhìn Bùi Tụng: \"Cậu có thấy...\" Bùi Tụng phản ứng rất nhanh, đứng dậy đỡ lấy cô, vừa bước nhanh ra khỏi văn phòng vừa nói: \"Động đất rồi, mau xuống lầu thôi!\" Vừa dứt lời, cô đã nghe thấy tiếng la hét bên ngoài: \"Động đất rồi!\" Chỉ trong chớp mắt, tòa nhà dạy học đối diện đã chật kín người, tất cả đều hốt hoảng chạy ra sân trường. Trình Bắc Mạt vẫn còn choáng váng, chỉ cảm thấy vai mình nóng ran. Khi hoàn hồn lại thì cô đã bị Bùi Tụng đẩy tới cầu thang. Xuống được nửa tầng, Bùi Tụng đột nhiên nhớ ra điều gì đó, nói với cô: \"Cậu cứ xuống trước đi.\" Trình Bắc Mạt ngẩng đầu lên: \"Vậy còn cậu?\" Anh lạnh lùng nói, vừa bước xuống vài bậc thang: \"Tôi lên lầu một chút, cậu đi nhanh đi!\" Người này làm sao thế nhỉ? Lúc nguy hiểm như thế này còn quay lên lầu làm gì không biết? \"Cậu muốn chết à?\" Bùi Tụng nhìn cô thật sâu, nói: \"Yên tâm, tôi không chết dễ vậy đâu.\" Trình Bắc Mạt do dự đi xuống được một đoạn, bỗng nhiên nghe thấy tiếng gầm rú từ trên đầu: \"Bùi Tụng, cậu làm cái quái gì thế hả! Không biết nghĩ đến an toàn à!\" Không biết thầy Diêm đã quay lại từ lúc nào, đang đứng đó gào lên Trình Bắc Mạt ngơ ngác nhìn, rất nhanh sau đó tiếng gầm rú đã nhắm vào cô: \"Trình Bắc Mạt! Em đi dạo đấy à? Mau xuống lầu ngay cho tôi!\" Tất cả mọi người đều tập trung ở sân trường, không phân biệt lớp hay khối, vô cùng hỗn loạn. \"Ban đầu tôi cứ tưởng là người phía sau đá vào ghế của tôi, còn mắng cậu ta một trận, hóa ra không phải cậu ta.\" \"Lớp tôi đang học thể dục ngoài trời, không cảm thấy gì cả, chỉ thấy mọi người chạy ra hết.\" \"Máy chiếu trong lớp tôi bị lệch luôn rồi!\" ... Mọi người vẫn chưa hết bàng hoàng, tụ tập thành từng nhóm nhỏ, kể cho nhau nghe về giây phút kinh hoàng vừa trải qua. Ban giám hiệu nhà trường vội vàng bật loa, yêu cầu tất cả học sinh nhanh chóng tập trung về đúng hàng ngũ lớp mình để điểm danh. Trần Vận Cát kéo Chu Thiến Như chạy từ trong đám đông ra, vừa thở vừa nói: \"Mạt Mạt, cậu nãy giờ ở đâu vậy? Tìm mãi chẳng thấy.\" Cô đáp: \"Tớ ở văn phòng thầy Diêm.\" \"Làm tớ sợ chết khiếp! Ra ngoài là tốt rồi, ra ngoài là tốt rồi.\" Trần Vận Cát vỗ ngực nói, \"Tuy tỷ lệ đỗ đại học của trường mình không cao, nhưng diễn tập động đất thì thường xuyên, đến lúc nguy cấp vẫn rất hữu dụng.\" Mọi người xung quanh vội vàng lấy điện thoại ra gọi cho người thân và xem tin tức. Chu Thiến Như giơ điện thoại cho bọn họ xem: \"Lên top tìm kiếm rồi, là tỉnh bên cạnh bị động đất, Kinh Giang cũng bị ảnh hưởng mạnh.\" Trần Vận Cát cúi đầu bấm số: \"Để tớ gọi điện báo bình an cho bố mẹ tớ. Mạt Mạt, tiện thể nhờ bố tớ nói với bố mẹ cậu một tiếng nhé, cho các bác yên tâm.\" Cửa hàng kim khí nhà Trần Vận Cát và tiệm mì nhà Trình Bắc Mạt ở cạnh nhau nên nhờ chuyển lời cũng tiện. Trình Bắc Mạt lơ đãng gật đầu, nhưng ánh mắt vẫn không rời khỏi tòa nhà dạy học. Cô thầm nghĩ: \"Không biết Bùi Tụng rốt cuộc đã đi đâu rồi?\" m thanh ồn ào xung quanh như thể bị tắt đi, nhỏ dần rồi biến mất. Đột nhiên, Chu Thiến Như nhìn chằm chằm về một phía, hỏi: \"Kia chẳng phải Bùi Tụng sao?\" Trình Bắc Mạt vội vàng quay đầu lại, thấy hai bóng người, một cao một thấp, Bùi Tụng đang dìu một nữ giáo viên đang mang thai từ tòa nhà dạy học ra. Trình Bắc Mạt vội vàng quay lại, thấy hai bóng người, một cao một thấp. Bùi Tụng đang dìu một cô giáo đang mang thai từ tòa nhà dạy học ra. \"Suýt nữa thì quên mất, cô giáo chủ nhiệm lớp mình sắp sinh rồi.\" Chu Thiến Như thốt lên, \"Ôi trời, Bùi Tụng đẹp trai quá!\"",
  "nextChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-05"
}