{
  "title": "Loạn Nhịp - Chương 01",
  "url": "https://gacsach.top/doc-online/loan-nhip-chuong-01",
  "content": "Loạn Nhịp - Tần Phương Hảo Chương 1: Nhìn trò cười bằng ánh mắt lạnh lùng *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Buổi chiều tà, tiếng chuông báo kết thúc tiết học cuối cùng vang lên, sân trường Trường trung học phổ thông Bát Trung Kinh Giang bỗng chốc rộn rã, bừng lên sức sống căng tràn của tuổi trẻ. “Tan học rồi, tan học rồi!” “Đồng hồ của tớ lại chậm hai giây, nên tớ không còn cảm giác hồi hộp khi đếm ngược nữa\" “Ai đã lau hết đống bài tập được giao trên bảng rồi?” “Không thấy nghĩa là không giao, đi đi, đi đi!” … Học sinh trường Bát Trung Kinh Giang, tinh thần trường Bát Trung Kinh Giang, khắc sâu \"chống cuồng học\" vào tim gan. Học sinh ùa ra khỏi lớp học một cách hối hả, tiếng huýt sáo vang vọng khắp nơi, cùng với tiếng bước chân dồn dập, hàng trăm bóng áo xanh trắng lướt qua hành lang như một cơn lốc. Lớp 12A cũng không ngoại lệ, gần như trống rỗng. Trình Bắc Mạt ngậm viên kẹo mút, chậm rãi thu dọn cặp sách của mình. Ánh nắng chiều màu cam nhuộm vàng khuôn mặt trắng tinh khôi của cô. Điện thoại của cô liên tục hiện lên bảy tám tin nhắn, tất cả đều chỉ có hai chữ \"ở đâu\". Cô trả lời “sắp tới”, vác cặp lên vai và nhanh chóng lao ra khỏi lớp học. Vừa ra khỏi cửa, cô liền va phải ai đó. Mùi dầu gội nồng nặc xộc thẳng vào mũi khiến Trình Bắc Mạt suýt bị sặc. Mùi đặc trưng này đích thị là của thầy giám thị Diêm Quốc Hoa, không thể là của ai khác. Diêm Quốc Hoa vừa dạy hai lớp toán, vừa làm chủ nhiệm lớp 12A và giám thị học sinh. Thầy phụ trách nhiều mặt từ thành tích, kỷ luật đến vệ sinh, phải ngày ngày ứng phó với học sinh, bận rộn như con quay. Mới hơn bốn mươi tuổi mà đã có dấu hiệu hói đầu. Thầy phải dùng rất nhiều dầu gội mỗi ngày và khéo léo dùng phần tóc hai bên để che phủ đỉnh đầu. Học sinh trường Bát Trung hay gọi kiểu tóc đó là “nông thôn bao vây thành thị.” Trình Bắc Mạt ngẩng đầu lên và chiếc áo polo màu xanh đậm quen thuộc hiện ra trước mắt. Cô vội vàng nhét điện thoại vào túi bên hông cặp. Nhìn thấy một số học sinh đang dùng chổi đánh nhau trong lớp, Diêm Quốc Hoa liếc mắt một cái, đám học sinh tức bỏ chạy không quay đầu lại. Diêm Quốc Hoa đau vì va đụng, xoa vai và cau mày nói: “Mắt mũi để trên trời à, không nhìn ngó gì sao?\". Dù đang trách mắng, nhưng giọng điệu của thầy lại rất dịu dàng. “Thưa thầy Diêm,” Trình Bắc Mạt cười nhẹ, nghiêng người định chuồn đi: “Chào thầy ạ\". “Chạy vội vã như vậy làm gì, thầy có việc cần nói với em.” Diêm Quốc Hoa mở tập tài liệu kẹp dưới nách, rút ra một xấp giấy A4 ghim bằng kẹp giấy hình chữ nhật và thông báo: “Đã có kết quả thi đánh giá năng lực rồi\". Lớp 12 vừa phân ban nên giáo viên chủ nhiệm cũng thay đổi tương ứng. Để giúp giáo viên mới nhanh chóng nắm bắt tình hình học sinh, khối 12 đã tổ chức một kỳ thi đánh giá năng lực trước khi khai giảng. Trên bảng biểu đầy ắp thông tin, tên của Trình Bắc Mạt nổi bật ở vị trí đứng đầu. Cô nhìn xuống và thấy điểm tổng kết của người đứng thứ hai kém cô tới 27 điểm. Kết quả đúng như mong đợi. Khuôn mặt của Trình Bắc Mạt không biểu lộ cảm xúc gì đặc biệt. “Thầy cho em xem trước cái này, mong em cố gắng thêm nữa”. Diêm Quốc Hoa vừa vuốt phần tóc cứng bóng mượt, vừa nói với giọng thân quen: “Em là ‘gấu trúc’ của trường chúng ta. Còn hai năm nữa, hãy giữ vững tinh thần và tiếp tục phấn đấu nhé”. Điện thoại của Trình Bắc Mạt lại rung liên tục ba cái. Cô không thể nhịn được, nhìn xuống và thấy hai bóng hình quen thuộc đang đứng cạnh bồn hoa. Diêm Quốc Hoa nhìn theo hướng mắt của cô và lập tức nhận ra cô đang vội vã tìm kiếm ai đó. “Từ giờ trở đi, mỗi ngày đều rất quan trọng, đừng để những chuyện không cần thiết làm ảnh hưởng đến việc học”. Diêm Quốc Hoa dừng lại một chút, rồi tiếp tục: “Em và Đỗ Dương hồi lớp 8...” Trình Bắc Mạt hiểu rõ ý của thầy Diêm, cô cảm thấy có chút buồn cười, liền nghiêm túc nói: “Thưa thầy Diêm, chúng em chỉ là bạn thân thiết từ nhỏ, cùng nhau lớn lên, không có gì nghiêm trọng đâu”. “Được rồi, được rồi, thầy biết hai đứa chơi với nhau từ nhỏ, không cần phải nhấn mạnh nữa”. Diêm Quốc Hoa ho khan hai tiếng để cắt ngang lời cô: “Nói chung, lên lớp 12 rồi, em phải tập trung hơn”. Trình Bắc Mạt nháy mắt: “Cảm ơn thầy đã nhắc nhở, em sẽ cố gắng ạ”. Trình Bắc Mạt có khả năng ứng xử tinh tế, với ánh mắt và giọng điệu chân thành như một con thỏ trắng vô hại. Diêm Quốc Hoa cảm thấy không cần nói thêm gì nữa. Đối với người thông minh như Trình Bắc Mạt, hiểu được ý là đủ rồi. Thầy vẫy tay, mở bình giữ nhiệt ra, và ra hiệu cho Trình Bắc Mạt rằng cô có thể đi. “Thầy Diêm,” Trình Bắc Mạt dừng bước: “Em nghe nói rằng tiền thưởng của trường cho học sinh đạt điểm cao nhất trong kỳ thi đại học đã được nâng lên 20 nghìn tệ, phải không ạ?” “Đúng vậy, nhưng…” Diêm Quốc Hoa dừng động tác thổi bọt trà, như chợt nhớ ra điều gì, rồi nói tiếp, “Thôi được rồi.” Nhưng gì? Nói một nửa như vậy có ý nghĩa gì? Trình Bắc Mạt lo lắng rằng số tiền thưởng 20 nghìn tệ kia có vấn đề, nên chăm chú nhìn Diêm Quốc Hoa, chờ thầy tiếp tục giải thích. Vẻ ngoài hiền dịu của Trình Bắc Mạt không thể che giấu được đôi mắt sắc như dao. Ánh nhìn của cô xuyên thấu Diêm Quốc Hoa, khiến ông giật mình thon thót “Học kỳ mới này có thể em sẽ gặp đối thủ mạnh. Vẫn là câu nói đó, giữ vững tâm lý.” Đối thủ mạnh, cụ thể là ai mới được?. Vừa đặt chân tới cầu thang tầng một, Trình Bắc Mạt đã nghe tiếng Trần Vận Cát vang vọng như sấm rền: \"Tan học mà lề mề thế này, tư tưởng có vấn đề à\". Đỗ Dương cũng đi về phía cô. Trần Vận Cát và Đỗ Dương cùng lớn lên trong một khu nhà cũ, cùng chia sẻ những năm tháng học trò với Trình Bắc Mạt từ thời mẫu giáo đến tận khi tốt nghiệp cấp ba. Họ là những người bạn thân thiết, luôn đồng hành cùng nhau trên mọi nẻo đường đến trường. Trình Bắc Mạt không hề nói quá. Cả ba đã cùng nhau trải qua một tuổi thơ êm đềm, gắn bó với nhau như hình với bóng. Từ những trò nghịch ngợm trên nóc nhà đến những lần lấm lem bùn đất, họ đã cùng nhau chia sẻ mọi khoảnh khắc vui buồn, vượt qua mọi rào cản và định kiến về giới tính. Đỗ Dương khẽ hất cằm, ánh mắt đầy tò mò nhìn cô: \"Thầy Diêm nói gì với cậu thế?\". \"Bọn tớ ở dưới lầu đã nhìn thấy chiếc áo polo của ông ấy rồi\". Chưa để Trình Bắc Mạt kịp lên tiếng, Trần Vận Cát đã nhanh nhảu châm chọc: \"Thầy ấy chẳng biết chọn kiểu dáng gì cả, mặc vào như thể muốn khoe hết ra ngoài, trông thật khó coi\". Trình Bắc Mạt trả lời: “Đã có lết quả thi đánh giá năng lực đầu năm học rồi”. Trường THPT Bát Trung Kinh Giang trải qua hơn một thập kỷ hình thành và phát triển, đã ghi danh vào lịch sử với kỳ tích đạt giải Nhất kỳ thi đại học, một dấu son chói lọi trong chặng đường giáo dục của nhà trường. Thế nhưng, trường đã trải qua năm năm liên tiếp không có học sinh lọt vào top 100 toàn thành phố. Điều này đã khiến trường trở thành một \"tấm gương xấu\" trong mắt phụ huynh, và câu nói \"Đừng học theo học sinh trường Bát Trung Kinh Giang\" đã trở thành lời cảnh báo phổ biến. Khác xa với bầu không khí căng thẳng và cạnh tranh thường thấy ở các trường trọng điểm, ngôi trường này mang đến một môi trường học tập thoải mái và thân thiện, nơi học sinh được khuyến khích phát triển toàn diện cả về kiến thức lẫn kỹ năng sống. Trong kỳ thi liên trường toàn thành phố lớp 10, Trình Bắc Mạt đã làm nên điều kỳ diệu khi xuất sắc giành vị trí thứ 80, đưa cái tên Trường THPT Bát Trung Kinh Giang trở lại bản đồ thành tích. Từ đó, cô gái nhỏ bé này trở thành \"báu vật quốc gia\" của trường, được mọi thầy cô biết đến và yêu mến như một chú gấu trúc quý hiếm. Trần Vận Cát hỏi: “Cậu lại đứng đầu à?” Trình Bắc Mạt gật đầu. \"Tớ biết ngay mà, Trình Bắc Mạt của chúng ta là tuyệt nhất!\", Trần Vận Cát vừa nói vừa hào hứng lắc tay cô bạn. \"Với thành tích của cậu, lẽ ra phải học ở trường chuyên Nhất Trung hay trường trực thuộc Đại học Công nghiệp chứ. Giá như năm đó không lỡ mất cơ hội, cậu đã không phải ở cái \"xó\" Kinh Giang này\". Ngày thi cấp ba định mệnh, Trình Bắc Mạt vô tình tìm thấy tờ giấy khám bệnh của mẹ - Phương Lệ Trân. Đập vào mắt cô là dòng chữ \"khoa ngoại tuyến vú\" với những thuật ngữ y khoa phức tạp mà cô không hiểu nổi. Một nỗi sợ hãi mơ hồ len lỏi trong tâm trí, khiến cô không thể tập trung vào bất cứ điều gì khác. Trong khi Trình Bắc Mạt chìm trong nỗi lo lắng, bố mẹ cô vẫn giữ vẻ bình thản như chưa từng có chuyện gì xảy ra. Thậm chí, họ còn tạm gác công việc kinh doanh, đóng cửa quán bún phở suốt hai ngày để nấu những món ăn ngon cho con gái trong kỳ thi quan trọng Dù ngày mai còn hai môn thi quan trọng, Trình Bắc Mạt trằn trọc không tài nào chợp mắt. Trái tim Trình Bắc Mạt đập thình thịch khi cô run rẩy gõ những ký tự kỳ lạ trên tờ khám bệnh vào ô tìm kiếm. \"U xơ tuyến vú\", \"nguy cơ ung thư 50%\"... những cụm từ đáng sợ lần lượt hiện ra. Cô bé mười lăm tuổi bỗng thấy bầu trời như sụp đổ trước mắt. Hai ngày thi cuối cùng diễn ra trong đợt nắng nóng đỉnh điểm của Kinh Giang. Phòng thi chật chội, ngột ngạt, chỉ có chiếc quạt trần cũ kỹ quay yếu ớt. Trình Bắc Mạt cố gắng hết sức đi thi nhưng những lo lắng về mẹ và sự mệt mỏi vì mất ngủ đã vắt kiệt sức lực của cô. Đến môn thi cuối cùng, cô bật khóc nức nở, nước mắt hòa lẫn mồ hôi nhòe nhoẹt cả bài làm. Cứ như vậy, Trình Bắc Mạt đã bỏ lỡ tấm vé vào trường trung học trọng điểm. Sau khi thực hiện sinh thiết, cả nhà vỡ òa trong niềm vui khi biết khối u của mẹ Trình Bắc Mạt chỉ là u xơ tuyến vú lành tính. Ca phẫu thuật cắt bỏ diễn ra thuận lợi, và Phương Lệ Trân nhanh chóng hồi phục sức khỏe, như trút bỏ được gánh nặng lớn trong lòng. Bố mẹ Trình Bắc Mạt tự trách mình đã không thể dành đủ thời gian chăm sóc con gái trong giai đoạn quan trọng. Nhưng đối với Trình Bắc Mạt, việc mẹ khỏe mạnh vượt xa mọi thứ, kể cả cơ hội vào trường chuyên danh giá. \"Trường Bát Trung đâu có tệ như mọi người nghĩ đâu!\" Trình Bắc Mạt cười toe toét, nhún vai một cách tinh nghịch. \"Tớ thấy ở đây cũng vui mà, nhất là được học cùng các cậu\". Dù luôn vui vẻ bên Trình Bắc Mạt, những người bạn thân của cô hiểu rõ hơn ai hết nỗi đau mất mát mà cô đang phải chịu đựng. Bề ngoài, cô vẫn giữ được nụ cười tươi tắn, nhưng ẩn sâu bên trong là một cơn bão cảm xúc đang âm ỉ cháy. Trần Vận Cát ngẩn người ra một lúc, rồi bất chợt phá lên cười, ôm lấy Trình Bắc Mạt và nói: \"Phải rồi! Chúng ta là những chú gà trống oai phong, chứ không phải những chú chó nhỏ lẽo đẽo theo sau ai cả\". Trình Bắc Mạt cười hì hì, quay sang hỏi Trần Vận Cát và Đỗ Dương: \"Này, thầy bảo mua sách khám khảo đấy. Đi nhà sách luôn không?\". \"Mua, mua! Tớ đi cùng cậu!\". Trần Vận Cát hào hứng đáp lại, rồi tò mò hỏi: \"Mà này, Bắc Mạt, cậu định làm gì với số tiền thưởng thi đại học đấy?\". Trường THPT Bát Trung Kinh Giang đã có một bước tiến lớn trong việc khuyến khích học sinh bằng cơ chế thưởng \"khủng\" cho thành tích cao trong kỳ thi đại học. Từ mức 10 nghìn tệ ban đầu, phần thưởng nay đã tăng gấp đôi lên 20 nghìn tệ, thu hút sự chú ý của đông đảo học sinh và tạo động lực mạnh mẽ cho việc học tập. Dù kỳ thi đại học còn tận hai năm nữa, Trần Vận Cát không chút nghi ngờ khẳng định: \"Khoản tiền thưởng 20 nghìn tệ kia chắc chắn sẽ thuộc về Trình Bắc Mạt\". 20 nghìn tệ, đối với Trình Bắc Mạt, là một khoản tiền đáng kể. \"Nói sau đi, còn hai năm nữa cơ mà\", Giọng cô lạc đi, trong lòng dấy lên nỗi lo lắng mơ hồ về \"đối thủ mạnh\" mà Diêm Quốc Hoa từng nhắc đến. Nằm sát vách trường Bát Trung Kinh Giang, nhà sách luôn tấp nập học sinh tan trường, đặc biệt là vào giờ cao điểm. Trần Vận Cát ngạc nhiên đưa mắt nhìn dòng học sinh trường trung học phổ thông Nhất Trung đông đúc trước cổng. Cô bất giác cúi xuống nhìn bộ đồ thể thao trắng xanh của mình, lẩm bẩm: \"Trời ơi, nhìn đồng phục của người ta sang chảnh thế kia, so với đồng phục trường mình đúng là một trời một vực!\". Đồng phục trường trung học phổ thông Nhất Trung đúng là không đùa được, áo khoác vest kết hợp áo sơ mi thắt nơ, trông ai nấy như diễn viên bước ra từ phim thần tượng. Trình Bắc Mạt cố gắng quay đi, nhưng rồi lại không kìm được mà đưa mắt nhìn. Dù sao, nếu không trượt cấp ba, cô cũng sẽ là một trong những nữ sinh nổi bật ấy. Vừa nhìn thấy tốp học sinh trường trung học phổ thông Nhất Trung, Trần Vận Cát bỗng nhớ ra điều gì đó, cô thì thầm: \"Này, có nghe tin gì chưa? Nghe đồn trường mình sắp đón một thiên tài chuyển đến từ Nhất Trung đấy\". Bình thường, Trình Bắc Mạt sẽ gạt phắt đi, cho rằng đây chỉ là tin đồn nhảm nhí của Trần Vận Cát. Dù sao thì cô bạn thân này cũng nổi tiếng lắm lời, chuyện thật chuyện bịa lẫn lộn, nguồn tin cũng mập mờ chẳng rõ ràng. Chẳng ai lại dở hơi bỏ trường trung học phổ thông Nhất Trung để chuyển sang trường mình cả, đúng là chuyện không tưởng! Nhưng nhớ lại lời thầy Diêm, Trình Bắc Mạt có chút dao động. Trần Vận Cát vội vàng trấn an: \"Chu Thiến Như thề thốt với tớ đấy. Cậu ấy đi đưa bài kiểm tra cho thầy Diêm, tận mắt nhìn thấy bóng lưng của thiên tài kia luôn.\" Trình Bắc Mạt cảm thấy khó hiểu: \"Tại sao lại có người bỏ trường trung học phổ thông số 1 danh giá để đến trường mình chứ?\". Trần Vận Cát hóng hớt thêm: \"Nghe nói cậu này ngông lắm, thầy Diêm hỏi sao lại muốn chuyển đến trường mình, cậu ta tỉnh bơ đáp: \"Để trải nghiệm cuộc sống\"\". Đỗ Dương khịt mũi: \"Trải nghiệm cuộc sống cái nỗi gì, tưởng trường mình là cái chợ muốn đến thì đến, muốn đi thì đi à?\". Trần Vận Cát và Trình Bắc Mạt nhìn nhau, đồng thanh thở dài: \"Trường mình nó thế đấy!\" Đỗ Dương: “…” Trình Bắc Mạt vốn chẳng mấy khi quan tâm đến mấy chuyện tầm phào này, nhưng hôm nay lại thấy tò mò: \"Mà cậu ta học có giỏi không?\". “Tớ làm sao mà biết được\", Trần Vận Cát nhún vai: \"Nhưng mà Chu Thiến Như kể lại là nhìn bóng lưng thôi đã thấy đẹp trai hết phần thiên hạ rồi\". Trần Vận Cát đến điểm của mình còn chẳng thèm quan tâm, nói gì đến điểm của người khác. \"Người ta nói \"cái nết đánh chết cái đẹp\", nhưng với cô ấy thì cả hai đều quan trọng. Vẻ ngoài xinh đẹp là \"vũ khí\" lợi hại, giúp cô ấy tự tin thể hiện cá tính và chinh phục mọi thử thách. Trình Bắc Mạt trầm ngâm, liệu bóng lưng có thể nhìn ra điều gì. Cô vừa định hỏi tiếp thì Trần Vận Cát huých nhẹ khuỷu tay vào người cô, mắt hướng về phía trước: \"Nhanh lên, học sinh trường chuyên cũng đang tình tứ kìa.\" Trình Bắc Mạt ngẩng đầu nhìn về phía hai học sinh trường trung học phổ thông Nhất Trung đang đứng cách đó không xa. Nam sinh ân cần xách cặp cho nữ sinh, cả hai lén lút nắm tay nhau như sợ bị ai đó bắt gặp. \"Chuyện thường thôi mà.\" Trình Bắc Mạt lật giở quyển tạp chí bên cạnh, tỏ vẻ không mấy quan tâm. \"Cậu nói cứ như cậu đã từng nắm tay con trai rồi ấy.\" Trần Vận Cát nhướn mày, lý luận đầy tự tin: \"Nắm tay người mình thích, tim sẽ đập loạn nhịp như nai con chạy, hiểu không?\". \"Thế cậu từng nắm tay ai chưa mà nói hay thế?\", Trình Bắc Mạt hỏi ngược lại đầy thách thức. Trần Vận Cát nhanh tay kéo Đỗ Dương bên cạnh, đan chặt mười ngón tay vào nhau rồi hất cằm về phía Trình Bắc Mạt: \"Đây này, chúng tôi đang nắm tay nhau đây.\" Đỗ Dương giật mình như vừa chạm phải điện, vội vàng rút tay khỏi tay Trần Vận Cát, thốt lên: \"Cậu làm gì thế!\" Tuy Đỗ Dương nói không lớn, nhưng trong không gian yên tĩnh của nhà sách, câu nói của cậu vẫn thu hút sự chú ý của mọi người xung quanh. Dù ba người rất thân thiết, nhưng bị cậu bạn trai hắt hủi giữa chốn đông người khiến Trần Vận Cát không khỏi mất mặt, tâm trạng vui vẻ bỗng chốc tan biến. Thấy tình hình có vẻ ngại ngùng, Đỗ Dương lắp bắp giải thích rằng Trận Vận Cát đã mượn tay anh mà không báo trước, khiến cậu ấy không kịp trở tay. \"Chỉ là nắm tay thôi mà, có cần làm quá lên không?\" Trần Vận Cát mau chóng nguôi giận, vừa bước xuống bậc thang vừa lẩm bẩm. Bất chợt, cô nàng giật mình thốt lên: \"Chết rồi, đừng nói là cậu thích tớ đấy nhé!\". Mặt Đỗ Dương đỏ bừng, cậu vội vàng xua tay phủ nhận, nói rằng mình đâu còn nhỏ nữa, phải giữ ý tứ chứ. \"Cậu Đỗ cũng lớn rồi\", Trần Vận Cát lẩm bẩm, rồi cười xòa: \"Đùa thôi, cậu đừng căng thẳng thế chứ\". Trái tim Đỗ Dương như con tàu lượn siêu tốc, lúc lên đỉnh điểm rồi lại rơi xuống vực sâu. Không biết làm sao để giải tỏa cảm xúc hỗn loạn này, cậu đành quay người lật giở từng trang tạp chí. Trình Bắc Mạt tiến lại gần, hơi thở phả vào má cô, thì thầm: \"Nai con của cậu đang hoảng sợ sao?\". \"Không, chỉ là cảm giác bình thường như tay trái chạm tay phải thôi,\" Trần Vận Cát lắc đầu, vẻ mặt thản nhiên. \"Mình thật sự không hiểu sao cậu ấy lại nổi giận\". Không kiềm chế được sự bực bội, Trần Vận Cát nói xong liền đi thẳng đến kệ sách bên cạnh. Trình Bắc Mạt khẽ liếc nhìn Đỗ Dương, bắt gặp góc nghiêng khuôn mặt anh, vành tai vẫn còn ửng đỏ. Phản ứng của Đỗ Dương thật kỳ lạ. Để kiểm chứng suy đoán của mình, Trình Bắc Mạt nhẹ nhàng tiến đến, dừng lại bên trái Đỗ Dương. Dựa người vào anh, cô thầm nghĩ: \"Sao mình chẳng thể nghe thấy tiếng tim đập của cậu nhóc này nhỉ...?\" Đang mải mê tập trung, Trình Bắc Mạt bất ngờ nghe thấy một giọng nam cất lên bên cạnh: \"Này Cẩu, theo cậu có nên gọi cô ấy không?. Trước mặt cô là hai nam sinh có dáng người cao lớn. Bị gọi bằng biệt danh \"Cẩu\", cậu thanh niên không thèm quay đầu lại, tay vẫn thản nhiên đút túi quần, dựa lưng lười nhác vào bức tường gần đó. Ánh mắt hắn dán chặt vào cảnh tượng trước mặt, khóe miệng nhếch lên một nụ cười đầy ẩn ý. Khuôn mặt trái xoan của Trình Bắc Mạt nhỏ nhắn như bàn tay, với những đường nét thanh tú, hài hòa. Đôi mắt to tròn, long lanh cùng chiếc mũi nhỏ xinh tạo nên vẻ ngoài dịu dàng, đáng yêu. Tuy nhiên, đôi môi căng mọng của cô lại là điểm nhấn đặc biệt. Khi khép lại, chúng toát lên một nét bướng bỉnh, kiêu kỳ, pha lẫn chút bí ẩn, càng khiến người đối diện không thể rời mắt. Ê Cún, mọi người đang chờ cậu ăn cơm kìa, không thì... Lần này, âm thanh bên ngoài cuối cùng cũng lọt vào tai Trình Bắc Mạt. Cô mở to mắt, bắt gặp ánh nhìn của hai người kia. Thời gian như ngừng lại. Hai chàng trai này trông trạc tuổi cô, không ai mặc đồng phục nên không rõ là học sinh trường nào. Một trong hai người chuẩn bị kỹ càng trang phục thể thao từ đầu đến chân, với băng đô, áo bóng rổ và quần đùi được mặc gọn gàng, bên trong còn có thêm một lớp quần legging bó sát. Người còn lại ăn mặc kín đáo và giản dị hơn hẳn với áo phông trắng, quần đen, tôn lên vóc dáng cao gầy. Gương mặt thanh tú với đường nét rõ ràng, đôi mắt một mí hơi lờ đờ toát lên vẻ lười biếng nhưng ung dung, tạo cảm giác xa cách chứ không hề hung dữ. Trình Bắc Mạt nhất thời không biết giải thích hành động của mình - cô đang áp một tai vào lưng Đỗ Dương như thể đang nghe trộm điều gì đó, vẻ mặt nghiêm trọng như một kẻ si tình đang lén lút theo dõi người mình thầm thương. Đây... là tình huống gì vậy? Chàng trai mặc áo phông nở một nụ cười nhạt, khóe miệng hơi nhếch lên nhưng ánh mắt vẫn lạnh lùng, xa cách như thể đang chứng kiến một trò hề. Cùng lúc ấy, Đỗ Dương cũng cảm nhận được sự bất thường, quay lại nhìn Trình Bắc Mạt với ánh mắt dò hỏi, thắc mắc cô đang làm gì. Khoảnh khắc bị kẹp giữa hai người, dù chỉ vài giây ngắn ngủi, nhưng cảm giác như thời gian ngưng đọng, kéo dài vô tận tựa một thế kỷ. \"Trời ơi, hai người này còn chưa chịu đi nữa à?!\" Trình Bắc Mạt thầm gào thét trong lòng, cảm thấy vô cùng bực bội và khó chịu. Lưng cô bắt đầu toát mồ hôi. Chàng trai chỉ tay vào chồng sách mà Trình Bắc Mạt đang vô tình che khuất, vẻ mặt bất lực xen lẫn chút bối rối, nói: \"Xin lỗi, tôi muốn lấy cuốn sách kia.\" Trình Bắc Mạt khẽ \"ồ\" lên một tiếng, rồi vội vàng đứng thẳng người, nghiêng mình sang một bên để nhường đường cho chàng trai. Chàng trai rút cuốn \"Nhiếp ảnh Đại chúng\", khẽ gật đầu với giọng điệu lãnh đạm, không chút cảm xúc: \"Xin lỗi đã làm phiền.\" Trình Bắc Mạt muốn lên tiếng giải thích cho hành động kỳ quặc vừa rồi của mình, nhưng rồi lại nghẹn lời, không biết phải bắt đầu từ đâu. Hai chàng trai đến quầy thu ngân thanh toán, rồi đi thẳng ra ngoài. Sau một thoáng bối rối, Trình Bắc Mạt nhanh chóng lấy lại bình tĩnh, tự nhủ: \"Thôi kệ đi, chẳng có gì to tát. Hành động vừa rồi của mình cũng đâu có gì khác biệt so với ấn tượng thường thấy về học sinh trường Bát Trung Kinh Giang đâu!\"",
  "nextChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-02",
  "prevChapter": "https://gacsach.top/loan-nhip_tan-phuong-hao.full"
}