{
  "title": "Loạn Nhịp - Chương 05",
  "url": "https://gacsach.top/doc-online/loan-nhip-chuong-05",
  "content": "Loạn Nhịp - Tần Phương Hảo Chương 5: Mê rồi phải không? Bùi Tụng không hiểu nổi, tại sao mỗi lần Trình Bắc Mạt \"mê trai\" thì y như rằng lại bị cậu ta bắt gặp. Mọi người xung quanh dường như đã quá quen với cảnh tượng này, chẳng ai tỏ ra ngạc nhiên hay bất ngờ gì cả. Chẳng ai quan tâm đến màn kịch nhỏ của Trình Bắc Mạt, ngược lại, sự xuất hiện của Bùi Tụng ở cửa lớp 1 lại khơi dậy sự tò mò của không ít người. Đỗ Dương đứng ngoài cuộc, vẻ mặt khó hiểu, nhìn Trình Bắc Mạt rồi lại nhìn Trần Vận Cát, hỏi có chuyện gì đang xảy ra vậy. Trời ơi, bao nhiêu ngày nay, đây là lần đầu tiên anh ta thấy hai người họ không chạy trối chết khi gặp mình. Trình Bắc Mạt bất lực, chỉ buông một câu ngắn gọn: \"Tan học đợi đấy.\" Cô không muốn phí thời gian thêm nữa, cũng chẳng muốn làm người đưa thư miễn phí cho đôi trẻ này. Vừa dứt lời, tiếng chuông vào học réo lên một cách chói tai, cắt ngang không khí ngượng ngùng. Trong chớp mắt, tiếng bước chân trên hành lang trở nên hỗn loạn, Đỗ Dương với vẻ mặt đầy nghi hoặc vội vã quay về lớp học. Trần Vận Cát định nói gì đó, nhưng bị giáo viên chủ nhiệm bắt gặp, gọi giật lại. Cô nàng vừa đi vừa không quên ngoái đầu lại, bày ra vẻ mặt hối lỗi đầy khoa trương. Lớp 1 đang có tiết tiếng Anh, nhưng giáo viên vẫn chưa vào lớp. Trên hành lang chỉ còn lại Trình Bắc Mạt và Bùi Tụng, hai người đứng đối diện nhau trong không gian tĩnh lặng. Giữa dòng người hối hả, chỉ có hai người họ đứng yên như tượng, tựa một thước phim tình cảm đầy kịch tính giữa khung cảnh đời thường. Thấy cậu vẫn chưa đi, Trình Bắc Mạt nhanh chóng liếc nhìn tập giấy trong tay cậu, hỏi: \"Cậu đến tìm tớ à?\" Bùi Tụng \"ừ\" một tiếng, đưa tập giấy qua: \"Đây là tập đề của lớp bồi dưỡng học sinh giỏi của Nhất Trung, còn có một số đề thi nữa, cậu xem qua rồi quyết định xem có muốn tham gia không nhé.\" Bùi Tụng nói rất nhanh, giọng nói đều đều, không chút cảm xúc, ánh mắt dán chặt vào tập giấy, như thể hoàn toàn không để tâm đến những gì vừa diễn ra. Trình Bắc Mạt nhận lấy, lật qua lật lại vài trang, rồi hỏi: \"Xem xong có cần trả lại cho cậu không?\" Tài liệu và đề thi đều là do Trương Trì photo, thực ra cậu không cần trả lại đâu. Nhưng hai người vẫn chưa thân thiết lắm, nếu nói thẳng ra như vậy thì có vẻ hơi nhiệt tình quá. Bùi Tụng nhún vai thờ ơ: \"Tùy cậu.\" \"Được.\" Trình Bắc Mạt cười gượng gạo, cố gắng giải thích tình huống khó xử vừa rồi: \"À thì, vừa nãy...\" Bùi Tụng cuối cùng cũng rời mắt khỏi tập giấy, nhìn thẳng vào Trình Bắc Mạt: \"Hửm?\" Nhìn thấy vẻ mặt thờ ơ và giọng điệu lạnh nhạt của Bùi Tụng, Trình Bắc Mạt bỗng chùn bước. Cô tự hỏi, mình cần phải giải thích với cậu ta làm gì chứ? Cô nở một nụ cười miễn cưỡng: \"Không có gì, cảm ơn cậu.\" Trong tiết hoạt động buổi chiều, Trình Bắc Mạt ngồi một mình trong lớp học vắng lặng, lặng lẽ nghiền ngẫm cuốn sách trên tay. Mỗi thứ Sáu hàng tuần, tiết cuối cùng ở Bát Trung đều là tiết hoạt động tự do. Học sinh có thể thoải mái vui chơi trong khuôn viên trường, nhưng không được phép ra ngoài cổng. Trình Bắc Mạt tỉ mỉ dọn dẹp bàn học, còn cẩn thận lau sạch sẽ một lần nữa, rồi mới mở tập tài liệu Bùi Tụng đưa cho ra xem. Kẹp giữa tập tài liệu là một tờ giấy viết tay bằng bút máy, trên đó tỉ mỉ liệt kê từng mục kiến thức đã bị loại bỏ và bổ sung, nét chữ thanh mảnh mà mạnh mẽ, gọn gàng đẹp mắt. Trình Bắc Mạt cầm tờ giấy đó lên xem đi xem lại, tự hỏi: \"Đây là do Bùi Tụng viết sao? Không thể nào.\" Trình Bắc Mạt đang mải mê suy nghĩ thì Trần Vận Cát đeo cặp sách xuất hiện ở lớp 1, ngồi đối diện cô với vẻ mặt hối lỗi: \"Mạt Mạt, cậu cứ mắng tớ đi cho hả giận.\" Trình Bắc Mạt ngẩn người: \"Tớ mắng cậu làm gì?\" \"Hôm nay tớ thật sự không ngờ tay mình lại mạnh như vậy, đẩy cậu ra ngoài... còn để Bùi Tụng nhìn thấy nữa chứ.\" Trần Vận Cát giơ tay làm động tác thề thốt: \"Lần sau gặp anh ta, tớ sẽ tự ngã sấp mặt trước cho cậu xem!\" Trình Bắc Mạt cười nhẹ: \"Không sao đâu, tớ có giận gì đâu.\" Cô và Bùi Tụng thậm chí còn chưa thân thiết, chỉ mới dừng lại ở mức xã giao mà thôi. Sau hai lần tiếp xúc với Bùi Tụng, Trình Bắc Mạt nhận ra cậu ta luôn giữ thái độ lạnh lùng, thờ ơ với mọi chuyện. Ngay cả khi đưa tài liệu cho cô, cậu cũng chỉ im lặng, không nói một lời nào. Vì vậy, cô suy đoán rằng có lẽ cậu ta sẽ chẳng thèm bận tâm đến một người xa lạ như cô. \"Cậu không giận là tốt rồi.\" Trần Vận Cát thở phào nhẹ nhõm, mắt liếc thấy tờ giấy trên bàn, tiện tay rút ra, tấm tắc khen: \"Đây là gì thế này? Ôi chao, chữ đẹp quá!\" Trình Bắc Mạt vội vàng ngăn lại: \"Ấy ấy, coi chừng rách đấy!\" Trên đó toàn chữ với số, Trần Vận Cát chẳng hiểu mô tê gì cả. Cô vội vàng đưa hai tay trả lại tờ giấy, mắt mở to ngạc nhiên: \"Đây là Bùi Tụng đưa cho cậu á?\" Trình Bắc Mạt gật đầu: \"Ừ, không biết có phải chữ của cậu ấy không nữa.\" \"Chắc chắn là cậu ta rồi, không thì còn ai vào đây nữa?\" Trần Vận Cát nói với giọng đầy ẩn ý, vừa sờ sờ cằm Trình Bắc Mạt vừa trêu chọc: \"Cậu ta quan tâm đến cậu quá nhỉ, hay là... thích cậu rồi?\" Trình Bắc Mạt cười méo xệch: \"Đừng có nói nhảm.\" Ý của Trình Bắc Mạt là Bùi Tụng không thể nào thích cô được. Nhưng Trần Vận Cát lại hiểu nhầm ý, tưởng Trình Bắc Mạt đang chê bai thành tích học tập của Bùi Tụng, cho rằng cậu ta không thể nào viết ra được những thứ cao siêu này. \"Cũng đúng, thứ hạng của cậu ta còn chưa bằng tớ.\" Trần Vận Cát tặc lưỡi hai tiếng, tỏ vẻ cảm thán trước sự trêu ngươi của số phận: \"Ông trời cho cậu ta cái mã đẹp trai, mà lại lấy đi trí tuệ lẫn đạo đức.\" Trình Bắc Mạt đưa tay lên trán, thở dài ngao ngán: \"Trời ơi, chuyện gì thế này...\" Trần Vận Cát vỗ vỗ cặp sách, cười ranh mãnh: \"Tớ kiếm được hai tờ giấy xin phép nghỉ rồi, trốn học đi chơi không?\" Trình Bắc Mạt đậy nắp bút lại, ngẩng đầu nhìn cô bạn: \"Không phải cậu định đợi Đỗ Dương sao?\" Trần Vận Cát ậm ừ mãi, nói vòng vo nửa ngày cũng không vào trọng tâm, rõ ràng là không muốn trực tiếp đối mặt với Đỗ Dương. Trình Bắc Mạt cúi đầu dọn cặp sách, nhún vai: \"Thôi được rồi, đi thì đi, dù sao người mất ngủ cũng đâu phải tớ.\" Trần Vận Cát: \"... Nể mặt tớ chút đi mà.\" Đỗ Dương thường chơi bóng rổ vào tiết hoạt động. Trình Bắc Mạt và Trần Vận Cát đi dọc sân thể dục, tìm gần hết một vòng lớn, cuối cùng cũng thấy Đỗ Dương ở sân bóng rổ cuối cùng. Đồng thời, còn có... Bùi Tụng. Trần Vận Cát trợn tròn mắt, huých vai Trình Bắc Mạt đầy phấn khích: \"Trời ơi, cậu ta lại đi chơi bóng với Bùi Tụng kìa!\" Con trai mà, giờ hoạt động là phải xả hơi chứ, lập đội chơi cho vui thôi. Bùi Tụng có ngoại hình nổi bật, trong đám đông rất dễ nhận ra. Cậu ấy mặc áo phông trắng, quần đồng phục Bát Trung mới phát, màu sắc còn rất tươi sáng, khác hẳn với những bộ đồng phục đã bạc màu của các bạn khác. \"Đồng phục Bát Trung mà anh ta mặc cũng ra dáng thế này, không biết mặc đồng phục của Nhất Trung thì sẽ đẹp trai đến mức nào nhỉ?\" Trần Vận Cát xuýt xoa, \"Tiếc ghê, chưa được thấy, sau này cũng không có cơ hội thấy nữa rồi.\" Trình Bắc Mạt đưa mắt nhìn về phía Bùi Tụng. Bộ đồng phục xanh trắng trên người ai cũng bình thường, nhưng đến lượt cậu ấy, lại trở nên vừa vặn, tôn lên vóc dáng cân đối, khỏe khoắn. Cậu ấy chạy vài bước ra ngoài sân, tu một hơi hết chai nước rồi tiện tay quệt mồ hôi trên trán. Yết hầu chuyển động lên xuống theo từng nhịp thở, nhưng ánh mắt vẫn không rời khỏi đồng đội và hướng bóng, tập trung và sắc bén như một con chim ưng săn mồi. Cậu ấy chống một tay lên hông, để lộ đường nét khuôn mặt thanh tú cùng gân xanh nổi rõ trên cánh tay rắn chắc. Ánh chiều tà bao phủ lên người cậu ấy một lớp hào quang vàng kim, càng tôn lên vẻ đẹp nam tính, mạnh mẽ. Khung cảnh trước mắt, tràn đầy sức sống thanh xuân, đẹp đến xao xuyến lòng người. Trần Vận Cát hào hứng nắm chặt cổ tay Trình Bắc Mạt, kéo cậu bạn chạy về phía sân và hối thúc: \"Đi mau đi, chúng ta cùng đến xem nào!\" Trình Bắc Mạt nhướn mày hỏi: \"Cậu muốn xem ai?\" Cô không muốn đến gần xem họ chơi bóng, chính xác hơn là cô không muốn để Bùi Tụng nhìn thấy mình. \"Tất nhiên là xem trai đẹp rồi! Tớ còn chưa biết Đỗ Dương chơi bóng ra sao đâu?\" Trình Bắc Mạt lạnh lùng giơ điện thoại lên: \"Đang ghi âm đấy, lát nữa mở cho Đỗ Dương nghe.\" Trần Vận Cát nhìn cô với ánh mắt van nài: \"... Bây giờ tớ quỳ xuống liếm sàn sân bóng có cứu vãn được không?\" Vì bị Trình Bắc Mạt dọa sẽ ghi âm lại lời nói của mình, cả hai không dám đến gần sân bóng, đành chọn một thanh xà đôi cách đó không xa để vừa có thể xem rõ, vừa không bị phát hiện. Ngay khi hai người vừa yên vị trên thanh xà, không khí trên sân bất ngờ trở nên vô cùng căng thẳng. Trong tình huống này, Đỗ Dương đang cầm bóng, bất ngờ Bùi Tụng lao đến. Đỗ Dương nhảy lên định vượt qua nhưng Bùi Tụng đã có một pha cắt bóng xuất sắc, cướp bóng thành công. Tuy đã cướp được bóng, anh ta lại phải đối mặt với tình huống khó khăn khi bị ba cầu thủ đối phương vây quanh phòng ngự. Bùi Tụng cúi thấp người, rê bóng vài nhịp, mắt không ngừng đảo qua đảo lại, tìm kiếm một khe hở để đột phá hàng phòng ngự. Trần Vận Cát không khỏi kinh ngạc thốt lên: \"Trời ơi, cậu ta chơi bóng đỉnh thật đấy!\" Bùi Tụng bất ngờ thực hiện một động tác giả, vượt qua sự truy cản của đối thủ, rồi bật cao lên ném bóng vào rổ. Tuy nhiên, cú ném của cậu ấy có phần vội vàng, bóng chạm vành rổ rồi bật ra. Đồng đội của Đỗ Dương nhanh chóng cướp bóng bật bảng thành công và chuyền lại cho Đỗ Dương. Dù không ném trúng, Bùi Tụng vẫn không hề tỏ ra bực bội. Cậu chỉ cười nhẹ, lắc đầu rồi tiếp tục chạy. Sau vài bước chạy, dường như cảm nhận được có người đang nhìn mình, cậu ấy bất ngờ quay đầu về phía xà đôi và bắt gặp ánh mắt của Trình Bắc Mạt. Khiến cô đỏ mặt tía tai. Sau thoáng chạm mắt, Bùi Tụng nhanh chóng tập trung trở lại vào trận đấu đang diễn ra. Trần Vận Cát huých nhẹ vào người cô và hỏi: \"Hình như cậu ta vừa nhìn cậu phải không...?\" Trình Bắc Mạt bối rối quay mặt đi chỗ khác và nói: \"Không có đâu, tớ chẳng thấy gì cả.\" Trần Vận Cát nhìn cô với ánh mắt tò mò: \"Sao mặt cậu đỏ bừng lên thế kia?\" Trần Vận Cát vừa nhìn cô vừa nhận xét: \"Có lẽ vì cả hai đội đều quá quyết tâm giành chiến thắng nên tấn công hơi vội vàng. Nhìn Đỗ Dương nhảy lên ném rổ không vững, tiếp đất loạng choạng rồi ngã kìa.\" Đang loay hoay chưa biết giải thích thế nào cho hợp lý, Trình Bắc Mạt bỗng thấy có sự xáo trộn trên sân bóng, vội vàng chỉ tay về phía đó và kêu lên: \"Hình như có người bị thương rồi!\" Trần Vận Cát nhoài người ra nhìn một lúc, rồi bất ngờ nhảy phắt xuống khỏi xà đôi, hốt hoảng kêu lên: \"Là Đỗ Dương!\" Bùi Tụng dìu Đỗ Dương vào phòng y tế, Trình Bắc Mạt và Trần Vận Cát cũng vội vã đi theo phía sau. Vị bác sĩ của trường tỏ ra không mấy ngạc nhiên, vừa kiểm tra chân cho Đỗ Dương vừa nói rằng đây đã là trường hợp thứ năm ông gặp trong ngày hôm nay. Sau khi kiểm tra, bác sĩ nói rằng không có gì nghiêm trọng, chỉ bị trẹo chân nhẹ và chườm đá sẽ khỏi. Bùi Tụng lo lắng hỏi Đỗ Dương: \"Cậu còn đi được không? Có cần gọi xe không?\" \"Không cần đâu, hai bạn này sẽ đi cùng tôi.\" Đỗ Dương đáp, \"Cảm ơn các cậu.\" Rốt cuộc là ba người này có mối quan hệ gì với nhau vậy nhỉ? Bùi Tụng đưa mắt nhìn Đỗ Dương một lần nữa, nhưng không hỏi thêm gì. Cậu biết đâu là giới hạn. Một lúc sau, cảm thấy không còn việc gì ở đây nữa, cậu khoác chiếc áo khoác đồng phục lên vai, chào mọi người rồi đứng dậy đi ra ngoài: \"Vậy mình về trước nhé.\" Trình Bắc Mạt vội vàng bước theo ra ngoài, đuổi kịp cậu và hỏi: \"Mình đi cùng cậu được không?\" Trình Bắc Mạt muốn tạo không gian riêng cho hai người kia, đồng thời cũng muốn tranh thủ hỏi Bùi Tụng xem tờ giấy trong tập tài liệu có phải do cậu ấy viết không. \"Hình như chúng ta không cùng đường.\" Bùi Tụng nhìn cô với ánh mắt đầy ẩn ý, \"Cậu không ở lại với... bạn của cậu sao?\" Trình Bắc Mạt không hiểu ý nghĩa ẩn sau lời nói của cậu, đặc biệt là cách nhấn mạnh hai từ \"bạn bè\", nên cô nghĩ rằng đây là cách cậu khéo léo từ chối: \"Vậy thì cảm ơn cậu nhé.\" Đây đã là lần thứ hai trong ngày hôm nay cô ấy nói lời cảm ơn với Bùi Tụng. Bùi Tụng chỉ đáp lại bằng một tiếng \"ừ\" hờ hững, rồi quay lưng bỏ đi. Nhìn theo bóng lưng rộng lớn của Bùi Tụng khuất dần, Trình Bắc Mạt thầm nghĩ, con người thật phức tạp. Cô hiểu rằng mọi chuyện không đơn giản chỉ là trắng đen. Dù có thể Bùi Tụng hơi tùy hứng trong chuyện tình cảm, nhưng giữa họ chẳng có ràng buộc gì, hơn nữa cậu ấy cũng đã thực sự giúp đỡ cô. Vậy thì cô nên bày tỏ lòng biết ơn với cậu ấy. Cô lại một lần nữa chạy theo, chắn trước mặt cậu và gọi: \"Bùi Tụng.\" Đây là lần đầu tiên cô ấy gọi tên cậu. Bùi Tụng dừng bước, lười nhác hỏi: \"Sao không gọi tôi là Cún nữa vậy?\" Trình Bắc Mạt cũng bật cười, đây là câu chuyện riêng chỉ có hai người họ hiểu. Sau khi tiếng cười lắng xuống, cô bỗng cảm thấy lạ lùng. Sự đồng điệu vừa rồi khi cả hai cùng bật cười, giống như giữa những người bạn đã quen biết từ lâu lắm. Nhưng rõ ràng là họ không hề thân thiết với nhau. Cô nhanh chóng chuyển sang chủ đề chính: \"Mình mời cậu đi ăn nhé.\" Bùi Tụng liếc nhìn cô, từ tốn đáp: \"Cậu mời tôi ư? Không cần đâu.\" Trình Bắc Mạt chân thành nói: \"Cậu đã giúp mình nhiều như vậy, chỉ nói lời cảm ơn thôi thì hình như chưa đủ.\" Bùi Tụng cười khẽ, đáp: \"Chuyện nhỏ thôi mà.\" \"Đối với cậu có thể là chuyện nhỏ, nhưng nếu không có cậu, mình đã không thể có được những tài liệu đó.\" Ánh mắt cô chân thành, giọng nói tha thiết, gần như khiến cậu xiêu lòng. Hóa ra cô ấy muốn cảm ơn về chuyện tài liệu thi học sinh giỏi. \"Bữa cơm này nhất định phải ăn sao?\" Trình Bắc Mạt hơi sững người, sau đó gật đầu lia lịa: \"Nếu không mình sẽ áy náy lắm.\" Chỉ trong giây lát, cô nghĩ có lẽ Bùi Tụng không muốn ăn cùng mình. Họ không thân thiết, ngồi cùng nhau cũng chẳng biết nói gì, nhất định phải mời người ta ăn cơm quả thật hơi ngại. Lỡ như lại bị người khác hiểu nhầm thì càng khó giải thích hơn. Cô chợt nghĩ ra một cách giải quyết ổn thỏa cho cả hai. Bùi Tụng vừa định đồng ý thì thấy cô lấy thẻ cơm từ trong túi ra và nói: \"Đây là thẻ cơm của mình, cậu cứ quẹt thoải mái nhé.\" Giọng nói của cô cũng khá lớn. Bùi Tụng một tay cầm áo khoác đồng phục, một tay đút túi quần, không nhận thẻ cơm mà nhìn cô với ánh mắt thích thú, như thể đang chờ xem cô sẽ làm gì tiếp theo. Trình Bắc Mạt nhìn trước ngó sau vài lần, rồi nhanh tay nhét thẻ cơm vào túi quần đồng phục của Bùi Tụng. Sợ cậu lại từ chối, cô hành động rất nhanh, khi rút tay ra khỏi túi áo cậu, vô tình chạm nhẹ vào mu bàn tay Bùi Tụng. Nóng rực. Cả hai như bị điện giật, nhất thời không nói nên lời. Trình Bắc Mạt hất cằm về phía cậu, phá tan bầu không khí ngượng ngùng: \"Coi như tôi mời cậu đấy nhé.\" Bùi Tụng bất lực cười nhẹ, xem như chấp nhận tấm lòng của cô. Cô gái này, dường như có gì đó đặc biệt hơn so với những người khác. Nhìn cô ấy vừa thuần khiết, vừa học giỏi, lại còn chung tình nữa, Đỗ Dương đúng là không biết trân trọng. Đầu ngón tay Bùi Tụng chạm vào tấm thẻ cơm, vẫn còn vương vấn hơi ấm từ lòng bàn tay Trình Bắc Mạt. Cậu rút thẻ cơm ra, cẩn thận xem xét cả mặt trước lẫn mặt sau. Ở góc dưới bên phải của thẻ cơm có một miếng dán nhỏ, trên đó ghi dòng chữ \"Lớp 10/1, Trình Bắc Mạt, nhặt được xin trả lại kịp thời\". Nét chữ phóng khoáng, bay bổng. Một lúc sau, Bùi Tụng chợt nghĩ đến một vấn đề - cô ấy đưa thẻ cơm cho cậu, vậy là cậu còn phải tìm cách trả lại cho cô ấy. Có phải cô ấy muốn cậu cứ phải đi tìm cô ấy mãi không?",
  "nextChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/loan-nhip-chuong-04"
}