{
  "title": "Tiếng Cười Trong Bóng Tối - Chương 02",
  "url": "https://gacsach.top/doc-online/tieng-cuoi-trong-bong-toi-chuong-02",
  "content": "Tiếng Cười Trong Bóng Tối Chương 2 gacsach.com Albinus chưa từng gặp nhiều may mắn trong tình trường. Mặc dù có ngoại hình điển trai kiểu gia giáo kín đáo, không hiểu sao ông không thu được lợi ích thiết thực nào từ sức hấp dẫn phụ nữ của mình - bởi vì rõ ràng có cái gì đó rất quyến rũ trong nụ cười dễ thương và trong đôi mắt xanh nhạt hơi lồi ra mỗi khi ông suy nghĩ căng thẳng (và do đầu óc ông hơi chậm chạp nên điều này xảy ra ngoài ý muốn khá thường xuyên). Ông là người nói chuyện có duyên, chỉ có đôi mắt ngập ngừng khi diễn đạt, ưu điểm lớn nhất của tật nói lắp vốn mang đến nét duyên dáng tươi mát cho cả câu nói cũ rích nhạt nhẽo nhất. Điểm cuối nhưng không kém quan trọng (vì ông sống trong một xã hội Đức trưởng giả) là ông được cha mình để lại một tài sản đang dùng để đầu tư an toàn; ấy thế mà, sự lãng mạn lần nào đi ngang qua đời ông cũng đều tìm được cách trở thành lãng xẹt. Thời sinh viên ông có một chuyện tình chán ngắt, vào loại nặng ký, với một người phụ nữ đứng tuổi u buồn, về sau trong chiến tranh, bà này gửi ra mặt trận cho ông những đôi tất màu tím, những chiếc áo len dặm người và những lá thư thắm thiết dài lê thê, được viết nhanh như chớp trên giấy da với kiểu chữ nguệch ngoạc khó đọc. Tiếp đó còn có vợ một vị giáo sư mà ông gặp bên bờ sông Rhine; bà ta xinh đẹp nếu chỉ nhìn từ một góc và dưới một ánh sáng nhất định, nhưng lạnh nhạt và bẽn lẽn đến độ ông nhanh chóng bỏ cuộc. Cuối cùng, ở Berlin, ngay trước đám cưới của mình, ông dính vào một người phụ nữ gầy gò buồn tẻ với khuôn mặt thô kệch, bà hay đến mỗi đêm thứ Bảy và có thói quen kể tỉ mỉ về toàn bộ quá khứ của mình, nói đi nói lại về cái chủ đề đáng nguyền rủa đó, thở dài mệt mỏi trong vòng tay ông, và luôn kết thúc bằng câu tiếng Pháp duy nhất bà biết: \"C'est la vie.\"[1] Những lầm lỡ ngu ngốc, những trải nghiệm dò dẫm, những nỗi thất vọng; vị Thần Tình Ái bảo hộ cho ông chắc hẳn vụng về, nhát gan và không hề có trí tưởng tượng. Bên cạnh nhưng mối tình nhạt nhẽo này có hàng trăm cô gái mà ông chỉ mơ đến chứ không hề làm quen được; họ lướt qua đời ông, để lại cảm giác mất mát tuyệt vọng kéo dài một hai ngày, chính cái cảm giác làm cho cái đẹp được là cái đẹp: một cái cây đơn độc xa xăm trên nền trời vàng ánh kim; những gợn sóng ánh sáng hắt lên mặt cong cong phía trong của một cây cầu; một điều gì đó không thể nắm bắt nổi. [1. Tiếng Pháp, nghĩa là \"Đời là thế\".] Ông lấy vợ, nhưng dù ông yêu Elisabeth theo cách của mình, bà cũng không đem đến được cho ông những rung cảm ông đang ngày càng mòn mỏi vì khao khát. Bà là con gái một ông chủ nhà hát nổi tiếng, một thiếu nữ tóc vàng mảnh mai yểu điệu, một đôi mắt nhợt màu và những mụn li li tội nghiệp ngay trên cái mũi nhỏ nhắn mà các nữ văn sĩ Anh sẽ tả là \"hếch\"[2] (hãy lưu ý chữ \"e\" thứ hai thêm vào để tránh nhầm lẫn). Làn da của bà mỏng đến độ chỉ cần chạm nhẹ cũng để lại một vết đỏ lâu mới nhạt. [2. Nguyên tắc retrousée, từ gốc tiếng Pháp. Chữ \"e\" thứ hai ở đây trong tiếng Pháp để chỉ tính từ giống cái.] Ông lấy bà bởi vì mọi chuyện diễn ra như thế. Một chuyến đi chơi trên núi cùng bà, thêm vào cậu em trai to béo và bà chị họ đặc biệt cường tráng mà ơn Chúa, cuối cùng cũng bị bong gân mắt cá chân ở Pontresina, là sự kiện chịu trách nhiệm chính về cuộc hôn nhân của ông bà. Bà có nét gì đó thật xinh xắn và nhẹ nhõm, bà còn có giọng cười thật nhân hậu. Họ làm đám cưới ở Munich để tránh cuộc tấn công của đám bạn bè quen ở Berlin. Những cây hạt dẻ đang nở rộ. Một cái hộp đựng thuốc lá vốn được coi như của quý bị mất trong khu vườn bỏ hoang. Một ông bồi bàn ở khách sạn nói được bảy ngôn ngữ. Elisabeth lộ ra là có một vết sẹo nhỏ mềm mại, di chứng của lần viêm ruột thừa. Bà là người hay quyến luyến, nhu mì và dịu dàng. Tình yêu của bà phảng phất nét của loài hoa huệ; nhưng đôi lúc nó bùng cháy và khi đó Albinus mê muội mà nghĩ rằng mình không cần thêm một bạn tình nào khác. Lúc có thai, đôi mắt bà mang một vẻ hài lòng trống rỗng, như thể bà đang trầm tư suy ngẫm về thế giới bên trong mới mẻ của mình; dáng đi ơ hờ của bà chuyển thành lạch bạch đầy cẩn trọng và bà ngấu nghiến những nắm tuyết bốc vội lên khi không ai nhìn. Albinus cố chăm sóc bà hết mình; ông dẫn bà đi dạo thật lâu và chậm rãi; ông trông nom sao cho bà phải đi ngủ sớm và chú ý không để đồ đạc có góc nhọn trong nhà làm bà đau khi đi lại; nhưng khi đêm đến ông lại mơ thấy một cô gái trẻ nằm dài trên bãi biển nóng bỏng hiu quạnh, và trong giấc mơ đó một nỗi sợ bị vợ bắt quả tang bất thình lình choán lấy ông. Buổi sáng Elisabeth ngắm thân hình đang phình lên của mình trước tủ gương và nở nụ cười hài lòng bí ẩn. Rồi một hôm bà được chở đến nhà hộ sinh và Albinus sống đơn độc trong ba tuần. Ông chẳng biết làm gì một mình cả; ông uống khá nhiều rượu brandy và bị hai ý nghĩ đen tối dằn vặt, mỗi ý nghĩ đen tối theo một kiểu riêng: một là vợ ông có thể chết, hai là, giá mà can đảm hơn đôi chút, ông đã có thể kiếm được một cô gái thân thiện nào đem về phòng ngủ trống trải của mình. Đứa bé đó rồi có chịu ra đời không đây? Albinus dạo lên dạo xuống dọc hành lang dài được quét vôi và láng men trắng xóa, có cái cây cọ trông như một cơn ác mộng đặt trên đỉnh cầu thang; ông căm ghét nó; ông căm ghét cái sắc trắng tuyệt vọng của nơi đó và những cô y tá má đỏ, đầu gắn cánh trắng, rì rầm nói chuyện và lúc nào cũng tìm cách đuổi ông đi. Cuối cùng thì bác sĩ phụ mổ cũng ló ra và nói bằng giọng rầu rĩ: \"Xong rồi, mọi việc xong rồi.\" Albinus thấy trước mắt mình rơi xuống một màn mưa bụi đen sẫm như ánh sáng nhập nhòe của các bộ phim rất cổ (1910, một dòng người đưa tang gấp gáp đứt khúc với những đôi chân bước quá nhanh[3]). Ông lao vào phòng bệnh nhân, Elisabeth vừa hạnh phúc cho ra đời một bé gái. [3. Đoạn này tác giả liên hệ đến đám ma của đại văn hào người Nga Lev Tonstoy.] Đứa bé ban đầu đỏ và nhăn nhúm như một quả bóng đồ chơi bị xẹp. Nhưng rồi nhanh chóng, da mặt cô bé phẳng ra, và sau một năm thì cô bé bắt đầu nói bi bô. Bây giờ cô bé tám tuổi và bớt lém đi nhiều, do thừa hưởng tính rụt rè của mẹ. Nét tươi vui của cô bé cũng giống mẹ mình, một nét vui tươi kín đáo dị thường. Nó đơn thuần là niềm vui thích lặng lẽ về cuộc sống của bản thân, thoáng điểm thêm vẻ ngạc nhiên hài hước về việc mình đang sống thật - vâng, về căn bản nó là thế đấy: một nét tươi vui của người trần. Và trong suốt những năm đó, giữa hai luồng cảm xúc làm ông rất đỗi rối bời, Albinus vẫn luôn chung thủy. Ông cảm thấy mình yêu vợ chân thành trìu mến - quả thực cũng nhiều như ông có thể yêu một người đồng loại nào; và ông hoàn toàn thẳng thắn với bà về mọi việc, trừ cái niềm khao khát thầm kín điên rồ đó, cái giấc mơ đó, cái nỗi ham muốn đang đốt thủng đời ông. Bà đọc hết mọi lá thư ông viết đi hay nhận được, muốn biết mọi chi tiết công việc của ông - đặc biệt là công việc liên quan đến xử lý các bức tranh cổ màu sắc tối tăm mà giữa những vết rạn nứt có thể phát hiện ra mông một con ngựa trắng hoặc một nụ cười ảm đạm. Họ trải qua cùng với nhau những chuyến du lịch nước ngoài rất thú vị và những buổi chiều đẹp êm ả ở nhà khi ông ngồi với bà ngoài ban công cao phía trên khu phố màu xanh có những đường dây điện và ống khói vẽ ngang chân trời hoàng hôn bằng mực tàu, và ông ngẫm nghĩ rằng mình thật sự hạnh phúc hơn so với mình đáng được hưởng. Vào một buổi chiều (một tuần trước lần nói chuyện về Axel Rex), trên đường đến quán cà phê nơi ông có buổi hẹn công chuyện, ông nhận ra đồng hồ của mình đang chạy như ngựa (đây cũng không phải lần đầu tiên), vì thế ông còn cả tiếng đồng hồ, một món quà miễn phí cần phải sử dụng bằng cách này hay cách khác. Dĩ nhiên đi xuyên qua thành phố về lại nhà thì thật là ngớ ngẩn, nhưng ông cũng không cảm thấy muốn ngồi đó đợi: cảnh những người đàn ông khác bên người yêu luôn làm ông khó chịu. Ông đi lang thang vơ vẩn và đến trước một rạp chiếu bóng nhỏ, ánh đèn từ đó hắt lên lớp tuyết một vùng sáng màu đỏ thắm. Ông liếc nhìn tấm áp phích (vẽ một người đàn ông đang ngước nhìn lên một ô cửa sổ đóng khung lấy một đứa trẻ mặc áo ngủ), chần chừ, rồi mua vé vào xem. Ông mới chỉ vừa bước vào khoảng tối mượt như nhung thì luồng sáng hình ô van của chiếc đèn pin đã quét ngay về phía ông (như vẫn thường diễn ra) rồi không kém phần nhanh chóng và nhẹ nhàng dẫn ông xuống lối đi thoai thoải tối mờ. Chính khi ánh đèn chiếu lên tấm vé đang cầm trong tay, Albinus nhìn thấy khuôn mặt nghiêng nghiêng của cô gái và rồi, khi bước sau cô, ông lờ mờ nhận ra thân hình rất thon thả và vẻ nhanh nhẹn cân đối trong dáng đi bình thản của cô. Lúc loạng quạng ngồi vào ghế, ông ngước lên nhìn cô và thấy lại tia sáng trong trẻo từ mắt cô mỗi khi tình cờ được ánh đèn chiếu tới và đường viền tan nhoe của gò má trông như nét bút của một danh họa vĩ địa trên nền đen đậm đặc. Chuyện này không có gì đặc biệt cho lắm cả: những chuyện như thế đã từng xảy ra với ông và ông biết chỉ có dại dột mới nghĩ ngợi về chuyện đó. Cô đi khỏi rồi mất hút trong bóng tối, và ông bỗng cảm thấy chán ngán và buồn bã. Ông vào xem lúc bộ phim đã sắp hết: một cô gái đang bước giật lùi giữa đống đồ đạc tung tóe, phía trước một gã đeo mặt nạ tay cầm súng. Chẳng có gì thú vị khi theo dõi những chuyện xảy ra trong phim mà không thể hiểu được vì chưa xem đoạn đầu. Trong giờ nghỉ, ngay khi đèn được bật lên, ông nhìn thấy cô lần nữa: cô đứng ở lối ra, cạnh tấm rèm màu tím xấu đến hãi hùng mà cô vừa kéo sang một bên, và dòng người đi ra tràn qua cô. Một tay cô đút trong túi chiếc tạp dề ngắn có thêu, chiếc váy màu đen ôm rất sát hai tay và ngực cô. Ông gần như khiếp đảm chăm chú nhìn khuôn mặt cô. Đó là một khuôn mặt trắng xanh, hờn dỗi, đẹp đến nhức nhối. Ông đoán cô khoảng mười tám tuổi. Rồi khi phòng chiếu hầu như không còn ai nữa và dòng khán giả kế tiếp bắt đầu lan ngang ra, dọc theo các hàng ghế, cô đi qua đi lại, vài lần đến khá gần ông, nhưng ông quay mặt đi vì cảm thấy đau đớn khi nhìn và vì ông không thể không nghĩ tới chuyện biết bao lần cái đẹp hay những gì ông gọi là cái đẹp - đã đi ngang qua ông rồi tan biến mất. Ông ngồi trong bóng tối thêm nửa tiếng nữa, đôi mắt lồi dán lên màn hình. Rồi ông đứng dậy bước ra ngoài. Cô kéo rèm sang một bên cho ông, làm những chiếc vòng gỗ khẽ kêu lách cách. \"Ôi, nhưng mình sẽ nhìn thêm lần nữa,\" Albinus đau khổ nghĩ. Ông thấy đôi môi cô dường như hơi chúm lại. Cô thả tấm rèm xuống. Albinus giẫm phải vũng nước đỏ như máu; tuyết đang tan, màn đêm ẩm ướt, mọi sắc màu không phai của đèn đường đều chảy tan ra. \"Argus\"[4] - tên này cho rạp chiếu bóng thật hay. [4. Argus là một nhân vật có trăm mắt trong thần thoại Hy Lạp.] Ba ngày sau thì ông không thể lờ đi những ký ức về cô được nữa. Ông cảm thấy phấn khích một cách lố bịch khi bước vào chỗ đó lần nữa, cũng lại giữa chừng một bộ phim nào đó. Mọi thứ lại diễn ra đúng như lần đầu: ánh đèn pin quét qua, đôi mắt dài giống trong tranh của Luini[5], bước đi nhanh nhẹn trong bóng tối, cử động yêu kiều của cánh tay trong lớp vải đen khi cô lách cách kéo rèm sang một bên. \"Bất cứ người đàn ông bình thường nào cũng biết cần làm gì,\" Albinus nghĩ. Một chiếc ô tô đang ngoằn ngoèo lao xuống con đường trơn có những chỗ ngoặt khuỷu tay giữa một bên là vách đá một bên là vực thẳm. [5. Bernardino Luini là một danh họa người Ý.] Khi ra về, ông cố tìm ánh mắt cô, nhưng không được. Bên ngoài, mưa không ngừng trút xuống và vỉa hè sáng loáng một màu đỏ thẫm. Giá ông không đến đó lần thứ hai, ông hẳn đã có thể quên cái lần phiêu lưu chưa thành đó, nhưng giờ thì đã quá muộn. Ông lại đến đó lần thứ ba, kiên quyết là sẽ mỉm cười với cô - và cái liếc nhìn đưa tình của ông hẳn sẽ tuyệt vọng biết bao, nếu ông làm được. Cuối cùng thì tim ông đập quá mạnh đến nỗi ông lỡ mất dịp đó. Ngày hôm sau Paul đến ăn tối, họ bàn về chuyện làm ăn với Rex, bé Irma ăn ngấu nghiến món kem sô cô la và Elisabeth hỏi những câu quen thuộc. \"Mới từ cung trăng rơi xuống à?\" ông hỏi lại, và rồi cố gỡ gạc cho sự ác ý của mình bằng nụ cười gượng gạo muộn màng. Sau bữa tối ông ngồi cạnh vợ bên chiếc xô pha rộng, phủ lên bà những chiếc hôn nhanh chóng trong lúc bà đang ngắm váy dạ hội và đồ trang sức trong một tạp chí cho phụ nữ, và ông ngơ ngẩn nghĩ thầm: \"Quỷ tha ma bắt, mình đang hạnh phúc, mình cần cái gì hơn nữa nào? Cái loại người lả lướt trong bóng tối... Muốn bóp nghiền cái cổ xinh đẹp của cô ta. Hừm, đằng nào thì cô ta cũng đã chết rồi, vì mình sẽ không đến đó nữa.\"",
  "nextChapter": "https://gacsach.top/doc-online/tieng-cuoi-trong-bong-toi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tieng-cuoi-trong-bong-toi-chuong-01"
}