{
  "title": "Thiên Triều Quỷ Sư - Chương 05",
  "url": "https://gacsach.top/doc-online/thien-trieu-quy-su-chuong-05",
  "content": "Chương 5 Bác sĩ Trần còn đang ngơ ngác chưa hiểu đầu đuôi gì thì những người biết rõ nghề nghiệp của Ân Thịnh đã lộ ra vẻ mặt vô cùng nghiêm trọng. Cánh tay của Mao Mẫn nhẹ run lên, cô bất giác rụt người về phía sau lưng Hồ Diệp, còn Hồ Diệp chỉ còn biết nuốt nước bọt đánh ực một cái. Chỗ bọn họ đang đứng là cửa nhà xác, vậy cho nên bộ dạng đột nhiên nghiêm túc kia của Ân Thịnh chắc chắn không phải là một điềm báo tốt, hơn nữa nơi này bốn bề im lặng tựa hồ chỉ cần đánh rơi một cây kim cũng có thể nghe thấy tiếng vang, cửa sổ lại chẳng có cái nào chỉ có chút ánh sáng mờ ảo u ám bao trùm lấy. Ân Thịnh yêu cầu mọi người lui ra ngoài sau đó một mình tiến tới ngăn lạnh đựng thi thể Mao Đại Sinh, y luồn tay vào túi áo khoác lấy ra vật gì đó tựa như một miếng gỗ đàn hương rồi dùng bật lửa châm vào đầu miếng gỗ, chờ cho đến khi có một làn khói xanh bốc lên y liền vẫy nhẹ, sau đó mới vươn tay còn lại kéo ngăn lạnh ra. \"Đội trưởng Tư Đồ tôi hỏi này, cậu ta là đang làm cái gì vậy?\" Bác sĩ Trần đây chính là ngơ ngơ ngác ngác không hiểu chuyện gì đang xảy ra, đành ôm bộ mặt ngu người đến hỏi Tư Đồ. Gương mặt chín chắn anh tuần của Tư Đồ Bách không chút biểu tình, trong đáy mắt chỉ thoắt hiện lên sự khẩn trương cùng lo lắng, hai tay yên vị trong túi quần, mí mắt cũng không thèm nâng lên chỉ nói: \"Cậu ta đang phá án.\" \"Phá án?\" Lông mày bác sĩ Trần giật giật, lòng thầm nghĩ nam nhân này đang muốn lừa mình chắc? Cầm một thanh gỗ đàn hương liền có thể gọi là phá án sao? Chẳng lẽ bọn họ tới đây là để cúng tế? Nhưng cúng tế như thế này quả thật là có chút hơi thái quá. Bất quá thấy Tư Đồ có ý không muốn thành thật trả lời, anh ta cũng đành thôi không hỏi nữa, đưa tay nhìn đồng hồ rồi nói: \"Tôi còn bài báo cáo chưa đánh máy xong, các anh muốn xem gì thì cứ việc, nhưng đừng đụng vào thứ gì cả, một lát tôi sẽ quay lại ngay, lúc đó có vấn đề gì thắc mắc thì hỏi tôi.\" Hồ Diệp vốn dĩ đang mong anh ta đi khỏi đây cho mau, nên vừa nghe liền nhanh nhẹn tán thành: \"Chúng tôi cũng không quấy rầy anh nữa, anh cứ đi đi.\" Bác sĩ Trần gật gật đầu rời khỏi. Lúc này Mao Mẫn đang nơm nớp lo sợ đừng phía sau Hồ Diệp, cô ta ló đầu ra theo dõi thấy Ân Thịnh đã kéo tủ đông lạnh ra hết cỡ, y từ tốn đưa mặt vào bên trong ngăn lạnh quan sát, không biết y đang suy nghĩ gì nhưng hành động này vừa hay lại khiến cho đám người kia chết đứng tại chỗ vì hoảng hốt. Mao Mẫn siết bàn tay thật chặt, nhỏ giọng hỏi: \"Hồ... Hồ cảnh quan, anh... anh ta đang làm gì vậy?\" \"Đây là... ừ thì...\" Hồ Diệp không biết phải nói như thế nào đành khoa tay múa chân một hồi: \"Cái này nó giống như là cảnh sát chúng tôi hay thu thập chứng cứ để phá án ấy, cậu ta cũng là đang thu thập... Ân, thu thập bằng chứng cần thiết đó mà.\" Mao Mẫn nửa hiểu nửa không, lại quay sang tiếp tục nhìn Ân Thịnh chỉ thấy Ân Thịnh đem miếng gỗ đàn hương kề sát người thi thể, đốm lửa nhỏ trên miếng gỗ đang yên đột nhiên động đậy mà không cần gió, hơi khói liền tục bóc lên, nó vặn vẹo thành một hình thù gì đó trông rất kì quái giữa không trung. Mao Mẫn gần như thét lên kinh hãi cô nhanh tay bịt lấy miệng mình, Tư Đồ Bách khẽ nhíu mày đứng ở cửa hỏi: \"Thế nào rồi?\" Ân Thịnh yên lặng nhìn làn khói kia trong chốc lát, sau đó đem ngăn lạnh đóng lại, y dùng tay bấm gãy phần đã hóa thành tro của miếng gỗ đàn hương, phần còn nguyên thì dùng tay vò nát rồi lấy giấy gói lại thật kỹ bỏ vào túi. \"Hồn phách đã không còn, nhưng oán khí rất nặng.\" Nói xong liền bước ra cửa, dừng ngay bên cạnh Mao Mẫn nhìn cô mà nói: \"Có kẻ đã nhờ quỷ sư lấy đi hồn phách của cha cô. Đây là một vụ giết người có chủ ý, không phải do tự nhiên mà dẫn đến cái chết.\" Nhắc đến quỷ sư, đơn giản mà nói chính là \"Tróc sanh thế tử\", bọn họ có người tự xưng là phù thủy hoặc đạo sĩ nhưng họ không giống với phù thủy và đạo sĩ dù chỉ một chút, lại càng tuyệt đối không phải là một minh sư*. Thứ nhất bọn họ không thể tự ý gieo lời nguyền xuống đầu người khác giống phù thủy; thứ hai bọn họ không thờ Phật, luyện đan giống đạo sĩ; cuối cùng bọn họ không thể tồn tại trong hai giới âm dương và truyền đạo cho người chết giống minh sư. Nhưng có một điểm mà quỷ sư giống với phù thủy, đạo sĩ và cả minh sư, đó là bọn họ có thể trừ tà, cũng có thể nhìn thấy thứ mà người bình thường không thể thấy. Thật ra quỷ sư cũng không đáng sợ nếu như không sở hữu một loại năng lực đặc biệt lại thập phần nguy hiểm có tên là \"Tróc sanh thế tử\", cũng chính là dùng hồn phách của người sống khỏe mạnh đem thay vào thân xác người hấp hối sắp chết giúp người đó kéo dài tuổi thọ đồng thời khiến người khỏe mạnh lập tức yếu đi và mất mạng. Loại năng lực này thật tế mà nói chính là trái với ý trời, đại nghịch bất đạo. Vậy nên cho đến thời điểm này quỷ sư gần như đã không còn tồn tại, nhưng rốt cục cũng chỉ là \"gần như\". Tổ tiên Ân Thịnh từ thời nhà Tần đến nay đều chảy trong mình dòng máu quỷ sư, tất cả các quỷ sư từ đời này sang đời khác chỉ chọn duy nhất một người trong cùng hệ tộc để truyền dạy khả năng đặc biệt để có thể trở thành một quỷ sư chính tông. Hơn nữa, làm quỷ sư thì không cần phải tốn một phần ba thời gian cuộc đời để làm những công việc bình thường như bao con người khác, vì chỉ tính số tiền kiếm được từ năng lực đặc biệt của họ dù chỉ một lần thôi cũng đủ để họ có thể nhàn nhã sống hết quãng đời còn lại mà không phải lo nghĩ. Cho đến đời của Ân Thịnh, y căn bản cũng chỉ sử dụng năng lực trừ tà và một vài năng lực khác nhằm mục đích là để cứu người, còn \"Tróc sinh thế tử\", y đối với năng lực này chính là chưa từng nghĩ tới sẽ dùng đến. Ân Thịnh vẫn luôn cho rằng y không có tư cách để quyết định sinh tử của bất kì một người nào, huống hồ chính y cũng không có hứng thú gì với việc đó. Chỉ một lần kiếm thật nhiều tiền lại đồng nghĩa với việc gánh trên lưng một tội ác tày trời, thì thôi thà y sống thật thoải mái đơn giản như bây giờ vậy. Ân Thịnh cũng không quan trọng vấn đề tiền bạc lắm, chỉ cần mỗi ngày có thể ăn no, có thể nuôi con mèo tạp chủng Ba Tư ở nhà thật béo tốt là đủ rồi. Mao Mẫn vừa nghe thấy hai chữ \"quỷ sư\" liền có chút ngơ ngác. Vì bản thân cô vốn không biết quỷ sư là gì, mục đích cô mời Ân Thịnh đến chính là để y xem thử có thứ gì ma quái không, cũng do Ân Thịnh vốn rất nổi tiếng trong nghề, đương nhiên là bởi y đã giúp không ít người tiêu trừ mấy thứ không sạch sẽ. Mà nghề quỷ sư thời nay rất ít người biết đến, vậy nên nghe không hiểu cũng là điều tự nhiên. Cả đám người rời khỏi khu vực nhà xác, không quên chào tạm biệt bác sĩ Trần trước khi vào thang máy. Vừa xuống đến đại sảnh, cảm giác lạnh lẽo và âm trầm khi này cũng biến mất khiến con người ta hít thở cũng cảm thấy sảng khoái hơn hẳn. Hồ Diệp liền dẫn bọn họ đến quán cà phê gần bệnh viện rồi tìm một góc ngồi xuống, hệ thống lò sưởi ở đây khiến sắc mặt Ân Thịnh tốt lên không ít. \"Mỗi người một ly ca cao nóng ha.\" Hồ Diệp đề nghị. Mao Mẫn không lên tiếng chỉ gật đầu, giờ phút này trong lòng cô nàng là một mớ bòng bong rối mù, quả thật rất cần một chút gì đó vào người để ổn định tinh thần. Đợi cho đến khi đã gọi đồ uống xong xuôi, Tư Đồ Bách nhìn về phía Ân Thịnh. \"Cậu chắc đó là do quỷ sư?\" Ân Thịnh ngạc nhiên vì Tư Đồ Bách dường như rất am hiểu về công việc của y, y trừng mắt nhìn hắn, \"Anh hiểu lúc nãy tôi nói gì sao?\" Tư Đồ Bách gật đầu, \"Ân\" một tiếng. \"Các người nói gì vậy?\" Mao Mẫn liếm liếm đôi môi khô nứt hỏi, \"Cái gì quỷ sư... cái gì mà lấy đi hồn phách...\" Ân Thịnh cân nhắc lại một chút từ ngữ, dùng cách đơn giản nhất giải thích cho Mao Mẫn hiểu thế nào là quỷ sư, tất nhiên y không đề cập đến việc chính y cũng là một quỷ sư cho cô ta biết. Mao Mẫn sau khi nghe xong thực sự rất sốc. \"Trên đời này lại còn có loại chuyện như vậy...\" Cô nhất thời không biết phải dùng từ như thế nào để nói tiếp, hơn nữa dù có biết thì lời nói cũng chỉ đến cửa miệng lại không nói nên lời. Ân Thịnh hiểu cảm giác của cô lúc này, y vươn tay nhận lấy ly thức uống nóng hổi từ người phục vụ đặt vào lòng bàn tay sưởi ấm. \"Cha của cô quả thật đã chết, dù có cứu thế nào cũng không thể sống trở lại, lần này... muốn tìm chứng cứ căn bản là không có khả năng.\" Nói xong y quay đầu nhìn Tư Đồ Bách, \"Các người dự định tiếp theo sẽ làm gì?\". Tư Đồ Bách châm một điếu thuốc, ánh mắt chăm chú vào ly ca cao trên bàn tựa hồ đang suy nghĩ gì đó. \"Cậu trước kia đã gặp phải chuyện này rồi sao?\" \"?\" Ân Thịnh khó hiểu nhìn hắn. \"Những tên quỷ sư chuyên làm chuyện tróc sanh thế tử gì đó cậu đã từng gặp rồi sao?\"- Tư Đồ Bách gảy nhẹ điếu thuốc trên tay hỏi. \"Cho đến thời điểm này quỷ sư cũng không còn lại bao nhiêu người, nhiều lắm cũng không quá mười hệ tộc.\" Ân Thịnh ôm thức uống nóng thản nhiên nói: \"Tới giờ tôi vẫn chưa từng gặp một ai...\" Nói tới đây trong đầu đột nhiên lóe lên một vài hình ảnh khiến Ân Thịnh đau buốt, tựa như bộ não của y bị ai đó giày xéo đến cực đại. \"A...\" Đôi tay nắm chặt ly nước run rẩy, lông mày nhíu lại hết cỡ, nhưng chỉ trong chớp mắt cơn đau như bị cắt đứt từng dây thần kinh đột nhiên biến mất. \"Ân tiên sinh?\" Hồ Diệp lên tiếng trước: \"Không sao chứ?\" \"Không...\" Ân Thịnh nghi hoặc, đặt ly xuống xoa xoa thái dương, chẳng lẽ do gió thổi lạnh quá nên đau đầu sao? \"Sếp...\" Hồ Diệp có chút phức tạp nhìn Tư Đồ Bách, mà Tư Đồ Bách hắn vẫn như cũ không chút biểu hiện gì chỉ nhả ra một hơi khói thật dài, nhưng mấy ai biết chỉ có ở góc độ ngồi này của Hồ Diệp mới có thể thấy rõ quai hàm của nam nhân kia đang nghiến chặt, có thể cho thấy hắn đang rất cố gắng dằn lòng mình xuống. \"Mao tiểu thư.\" Tư Đồ Bách gạt điếu thuốc vào gạt tàn, \"Lần này, cô cần phải vững vàng tinh thần mới có thể đối mặc được với tất cả mọi chuyện.\" Mao Mẫn siết chặt bàn tay, sắc mặt vô cùng phức tạp: \"Dù anh có nói như thế nào đi nữa... nhưng tôi...\" Mao Mẫn đưa tay cầm ly ca cao trên bàn lên hớp một cái, tựa hồ như đang do dự chuyện gì đó. Mất cả buổi trời, cô mới cố lấy dũng khí nói: \"Tôi, nếu tôi nói tôi biết Mao Hâm... đã từng tìm đến một đạo sĩ...\" Tư Đồ Bách nhíu mày: \"Vậy cũng không thể giải thích được gì cả, Mao tiểu thư, chẳng lẽ cô muốn chúng tôi viết vào bản báo cáo kết án rằng vụ án mạng lần này là do ma quỷ gây ra?\" Mao Mẫn nghe xong liền cau mày xem chừng như sắp phát khóc đến nơi, Hồ Diệp thấy vậy thập phần khó xử, ở dưới bàn tiện chân đá đá cho đội trưởng của mình mấy cái, ý bảo ─── lời anh nói có thể bớt vô tình một chút được không vậy trời? Ân Thịnh phía đối diện thấy Hồ Diệp ra sức nháy mắt ra dấu mà Tư Đồ Bách lại chẳng mảy may để tâm, y liền cảm thấy có chút thú vị. Đầu ngón tay của y nhẹ nhàng lướt trên vành ly, chậm rãi nói: \"Thật ra, muốn hai anh em bọn họ để lộ sơ hở không phải là không có cách.\" Tư Đồ Bách cúi đầu hớp một ngụm nước, giương mắt nhìn qua chỉ thấy nam nhân ngồi đối diện nở một nụ cười nhạt nhẹ nhàng như gió thổi mây trôi, chân mày đẹp khẽ nhếch, khóe miệng lại mang theo ý cười biếng nhác. \"Hai người bọn họ nếu đã tin vào quỷ thần như vậy, thì so với những người bình thường khác bọn họ càng dể xử lí hơn nhiều.\" Hồ Diệp sửng sốt, lập tức hiểu ngay: \"A! Ý cậu nói là chúng ta phải lừa bọn họ?! Hai mắt Mao Mẫn đột nhiên sáng rực: \"Ân tiên sinh! Anh có biện pháp gì sao?\" \"Ân, bây giờ thì vẫn chưa.\" Ân Thịnh chớp mắt mấy cái: \"Nhưng để buộc một kẻ kín miệng phải mở miệng thì không khó chút nào.\" Lời vừa dứt, Tư Đồ Bách liền chen vào nói: \"Một khi đã như vậy thì chúng tôi sẽ tiếp tục theo dõi vụ án này, quan trọng không kém nữa là Mao tiểu thư đây phải hợp tác chặt chẽ cùng chúng tôi, sau đó là Ân tiên sinh...\" Nói tới đây, Tư Đồ hắn tựa tiếu phi tiếu, nói: \" Xem ra hai chúng ta cần phải bàn bạc lại vấn đề này thật kĩ một lần nữa...\" *minh sư: một vị thầy tu hoàn hảo, đẳng cấp cao, level cao.",
  "nextChapter": "https://gacsach.top/doc-online/thien-trieu-quy-su-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thien-trieu-quy-su-chuong-04"
}