{
  "title": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn - Chương 06",
  "url": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-06",
  "content": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn Chương 6 gacsach.com Lúc này tâm tình Snape tương đương tệ, mỗi năm viết đơn xin vào chức vị giáo sư môn Phòng chống Nghệ thuật Hắc Ám đã trở thành thói quen của hắn, tuy trong lòng đã biết rõ lão cáo già Dumbledore rất coi trọng chức vị này, cho dù có bảo trống chức vị này cũng sẽ không phê chuẩn cho hắn. Nhưng lần này, lần này Dumbledore thật sự hơi quá đáng, dĩ nhiên lại để một tên lang nhân ngồi vào chức vị này, một tên bị Chúa Tể Hắc Ám kí sinh, một tên gối thêu hoa chỉ giỏi viết tiểu thuyết, còn giờ là sinh vật Hắc ma pháp, Dumbledore tuyển giáo sư Phòng chống Nghệ thuật Hắc Ám lúc nào cũng muốn nổi bật nhất, sau đó dạy dỗ ra một đám cự quái chỉ biết dùng bùa dọn vệ sinh! Snape căm giận lầm bầm chửi rủa vài câu, rồi lấy ra một cuốn tạp chí về Độc dược, chỉ có chìm đắm vào nghiên cứu Độc dược tâm tình hắn mới có thể thoải mái một chút, quên đi những điều tệ hại trong hiện thực, ví dụ như hắn phải chuẩn bị... ngao chế lang dược cho tên sói ngu ngốc kia, nếu không phải vì hắn không muốn ngôi trường ma pháp tốt nhất châu Âu như Hogwarts bị biến thành ngôi trường lang nhân đầu tiên tại châu Ân, thì hắn tuyệt đối sẽ không đáp ứng... ngao chế miễn phí lang dược cho tên sói ngu xuẩn kia, tất cả là tại lão già bị đường nhồi não kia bày ra! Không biết qua bao lâu, cửa phòng đột nhiên bị đẩy ra từ phía bên ngoài, Snape lập tức rút đũa phép ra, chỉ về phía cửa, lạnh lùng nói: “Ai?! Mau lộ diện?!” Harry âm thầm kinh hãi trước trực giác chiến đấu quá nhạy cảm của Snape, cậu xốc lên áo khoác tàng hình, nhút nhát nói: “Snape... giáo sư.” “Potter?!” Snape vừa nhìn rõ người tới là ai liền giật mình, hắn cau mày, cơ thể buộc chặt dần thả lỏng, đũa phép của hắn dần hạ xuống, nhưng vẫn nắm chặt trong tay, “Potter, trò vào bằng cách nào? Nếu như ta nhớ không lầm thời gian, hiện tại đã tới tiêu cấm, đã vậy, Gryffindor mất 20 điểm, xét thấy trò chưa xin phép đã tự tiện xông vào phòng làm việc của một giáo sư, Gryffindor mất thêm 20 điểm nữa. Hiện tại, lập tức cút về tháp Gryffindor cho ta!” Đối mặt trước khí thế bức người của Snape, Harry đã có chút sợ hãi, nhưng không hề rời khỏi như lời Snape nói, mà xoay người đóng cửa phòng lại, môi mím chặt, do do dự dự nhìn Snape, thật lâu sau mới như đã quyết tâm, mở miệng nói: “Snape... giáo sư, thầy... thầy biết... có câu thần chú nào dùng để kiểm tra động vật một chút xem chúng có phải là... Animagus hay không sao?” Animagus?! Snape cảm nhận được từ những lời Harry nói có chút gì đó không tầm thường, nhưng bên ngoài vẫn bất động thanh sắc, để cuốn tạp chí Độc dược qua một bên, đặt tay lên tay vịn ghế, vẫn nắm chặt đũa phép, không chút lưu tình châm chọc: “Ngạc nhiên làm sao, thật không ngờ cậu Potter cũng biết đến Animagus – một thứ vượt qua phạm vi học tập của mình như thế, ta có nên vì sự thông tuệ của trò... Ân, thêm Gryffindor 1 điểm?! Có điều, nếu như bộ não của trò vẫn còn chút tác dụng, Potter, trò nên nhớ kỹ ta là giáo sư Độc Dược, chứ không phải giáo sư Biến Hình của trò, vấn đề này trò nên đi hỏi viện trưởng của Gryffindor, không phải sao?” Lần này Harry đối mặt với những lời châm chọc khiêu khích của Snape, lại hoàn toàn không phản bác như mọi khi, điều này khiến Snape có chút thất vọng. Harry đột nhiên nhớ tới một phương pháp mình từng thấy trong thiên văn vô cùng đơn giản mà hữu hiệu khi đối mặt Snape và Sirius, cậu đứng thẳng lưng, mở to đôi mắt xanh biếc nhìn chằm chằm vào Snape, mãi cho đến khi Snape phải dời tầm nhìn đi, mới nói: “Được rồi, loại chú ngữ này có rất nhiều pháp sư biết, Potter, trò trễ như vậy còn tới đây chỉ để hỏi cái này thôi sao?!” Sau khi Snape gián tiếp thừa nhận bản thân biết câu thần chú này, Harry nhìn vẻ mặt không mấy vui vẻ của hắn, khiến tâm tình đang nặng nề của cậu thoáng chốc nổi lên tiếu ý, quả nhiên những gì ghi trong mộng không phải vô căn cứ, lão dơi già này lần đầu tiên lảng tránh ánh mắt cậu. Đột nhiên sắc mặt cậu trắng bệch, như vậy lại một lần nữa chứng thực tính chính xác của thiên văn trong mộng. Cậu cắn môi, giơ lên lồng cú, giọng nói có chút ám ách, dường như phải dùng hết sức lực mới thốt lên lời, “Snape... giáo sư, thầy có thể kiểm tra nó có phải một Animagus hay không chứ?” Harry khó có được dùng kính ngữ nói chuyện với Snape khiến hắn không khỏi liếc mắt, hắn nhìn kỹ thứ bị nhốt trong lồng, phát hiện bên trong là một con chuột, một con chuột có bộ lông thưa thớt mà xấu xí đã bị người ếm bùa hôn mê. Hắn nhíu mày, “Như vậy, nói chính xác là Cậu Bé Vàng hoài nghi — con chuột này là một pháp sư?! Xem ra, ân — một pháp sư mười hai tuổi lại thi triển bùa hôn mê vô cùng hoàn mỹ, ta phải nói không hổ là Chúa Cứu Thế sao?!” “Đây là Scabbers, sủng vật của Ron, cậu ấy nói nó đã sống ở nhà cậu ấy hơn mười năm rồi, con lúc ở trong tiệm thú kiểng từng nghe nói tuổi thọ của một con chuột chỉ từ ba đến bốn năm thôi, con cũng từng nghe nói pháp sư có thể biến thành động vật, thần chú hôn mê là do con nhờ Hermione giúp đỡ.” Harry cúi đầu nhẹ giọng giải thích. Hơn mười năm?! Snape bỗng dưng đứng thẳng dậy, hiển nhiên hắn cũng nhận ra có điểm đáng ngờ trong chuyện này, phẩy nhẹ đũa phép trong tay, một dải ánh sáng xanh trắng từ đầu đũa phép của hắn bắn ra nhập vào thân thể con chuột, nhất thời toàn thân con chuột phát ra ánh sáng màu lam. Gương mặt Snape thoạt nhìn càng thêm khó coi, hắn nhanh chóng êm thêm vài bùa hôn mê vào người con chuột. “Một Animagus, sở thích sủng vật của cậu Weasley cũng thật khác người, như vậy, vì sủng vật đặc biệt của cậu Weasley có thể gây nguy hiểm cho những học trò khác, mà nhà của cậu Weasley mất 20 điểm!” Snape nghiến răng nghiến lợi nói, ánh mắt lóe lên tia nhìn nguy hiểm, tên nhãi con Potter này chẳng lẽ không thể yên tĩnh được một chút sao? Nhìn vẻ mặt của Snape như đã hiểu rõ mọi điều khiến Harry càng thêm xác định nghi hoặc của mình, tâm tình cậu thoáng chốc trầm xuống, nhưng khi nghe lão dơi già dùng trừ điểm để che giấu tâm tình khiến trong lòng cậu lại một lần nữa nhẹ nhõm hơn nhiều. Snape cầm một nắm bộ Floor quăng vào lò sưởi, rồi nói với vào trong ngọn lửa lò sưởi lúc này đã biến thành màu xanh: “Dumbledore, tôi đoán là hiện tại ông đang hưởng thụ mấy món đồ ăn ngọt kinh khủng của mình, tốt nhất ông nên chờ ở phòng làm việc, Cậu Bé Vàng của ông có chuyện quan trọng cần ông giúp đỡ, tốt nhất gọi thêm cả giáo sư McGonagall lên!” Harry hiếu kỳ nhìn vào ngọn lửa màu xanh trong lò sưởi hiện lên cái đầu của Dumbledore, nghe được giọng cười thích thú của lão hiệu trưởng: “Ta thật mừng Severus, anh cùng Harry tới chơi, ta sẽ gọi cả Minerva, hay là chúng ta mở một bữa tiệc trà, mọi người nhất định sẽ thích món kem cầu hạnh nhân mới của tiệm Công Tước Mật cho coi!” Snape mím môi, coi như không nghe thấy những lời thừa thãi của Dumbledore, mà đi thẳng tới tủ thuốc cá nhân lấy ra một lọ độc dược cất vào trong người, xách lồng cú, mở cửa phòng, trầm giọng nói: “Potter, theo kịp!” Nhìn góc áo trùng đen cuộn lên phía trước, tâm tình Harry tương đương phức tạp, cậu không hy vọng những gì đọc trong mộng đều là thật, nhưng mọi thứ diễn ra lúc này, đều đang chứng thực từng phần trong mộng. Kỳ thật trong tiềm thức Harry cũng đã tin vài phần, bằng không cũng sẽ chẳng ở chung với Sirius Black những hai ngày mà không hề phòng bị, cũng sẽ không lừa Ron mang đi con chuột, mà sẽ trực tiếp đem mọi điều nói cho lão hiệu trưởng hiền lành kia! Harry cười tự giễu, nụ cười tràn ngập khổ sở, cậu không muốn thừa nhận, nên vẫn không ngừng tìm kiếm chứng cứ, chính vì do bản thân sợ hãi mà thôi, cậu sợ có một ngày cậu tin vào nó, sẽ phải lựa chọn đi con đường nào, sợ vị hiệu trưởng hiền lành cậu luôn tôn kính kia có một ngày lộ ra một... bộ mặt khác, sợ... Trên đường đi đến phòng hiệu trưởng, Harry cảm thấy mọi thứ trước mắt như mơ hồ đi khiến cậu cảm thấy vô cùng hoang mang sợ hãi. ... Hết chương 6...",
  "nextChapter": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-05"
}