{
  "title": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn - Chương 01",
  "url": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-01",
  "content": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn Chương 1 gacsach.com “Hô... Hô...” Harry bỗng ngồi bật dậy, hốt hoảng kiểm tra lại xung quanh giường, tốt, bốn phía tối như bưng nhưng còn có thể nghe được tiếng ngáy của Ron cùng tiếng nói mớ của Neville, vậy là cậu vẫn còn ở trong ký túc xá, vừa rồi chỉ là một giấc mơ. Nhưng mà... Harry không khỏi nhăn nhó mặt mày: Sao giấc mơ của cậu lại kỳ quái như vậy?! Vì sao trong mơ lại có một màn hình máy tính?! Tất cả chữ viết trên màn hình cậu đều có thể đọc hiểu, nhưng sao lại viết cậu dây dưa với Snape?! Sao lại miêu tả cậu đau khổ dây dưa Snape, ép hắn hôn môi mình, rồi còn làm những chuyện kỳ quái đó với cậu?! Sao lại là lão dơi già tóc bóng nhờn đó chứ?! Gương mặt Harry thoáng chốc trắng bệch, cậu vừa chà sát hai cánh tay đang nổi da gà bởi giấc mộng kia, vừa cố gắng tự nhủ với lòng mình rằng đó chỉ là một giấc mơ mà thôi, phải nhanh chóng quên nó đi, nhất định đây là di chứng do vết cắn của con Xà quái trong mật thất gây ra... Nhưng... Nhưng mà sao lại khiến cậu có giấc mơ kỳ cục này, hai người đàn ông... Xà quái đúng là lợi hại, cho dù vết thương đã được nước mắt Phượng Hoàng chữa khỏi thì di chứng mà nó để lại vẫn vô cùng đáng sợ (Mắt lạnh: Harry! Xin lỗi, ta sai rồi, không nên mới mở đầu truyện đã cho cậu xem loại văn có độ H cao!, Harry: ...) Định thần hơn nửa ngày, Harry mới cẩn thận nằm xuống một lần nữa, run rẩy nhắm mắt lại... Đến rạng sáng, Harry lại một lần nữa bị cảnh trong mơ làm cho thức giấc, lần này gương mặt cậu còn cổ quái hơn trước: Snape cùng mẹ của cậu cùng nhau lớn lên — ‘thanh mai trúc mã’?! Chính cha của cậu cùng một người nữa tên Sirius Black hành động giống hệt Draco Malfoy, mỗi ngày đều kiếm chuyện gây sự với Snape?! Bởi vì Snape thầm thích mẹ của cậu?! Cuối cùng chuyện này là thật hay giả, sao trên màn hình máy tính còn miêu tả rõ ràng như vậy! Harry ngỡ ngàng không thể tin những điều viết trong máy tính, nó miêu tả cha của cậu hệt như một quý công tử chỉ biết ăn chơi trác táng, thậm chí còn tệ hại hơn cả Malfoy! Còn nữa, loại người như lão dơi già cũng sẽ có thầm thích! Tâm linh nhỏ bé còn chưa trưởng thành của Harry lúc này đã bị đả kích rất lớn. Mấy thứ đó... chắc chắn chỉ là giả, vô căn cứ! Cùng lắm chỉ là di chứng do Xà quái cắn mà thôi! Harry không ngừng tự nhủ với mình như vậy. Nhưng mà, Harry nghĩ mình vẫn cần một ít chứng cứ để giải tỏa nghi hoặc trong lòng mình. Khi cậu nghe được tin Hagrid đã được minh oan và trở về từ nhà ngục Azkaban, thì cậu lập tức lén Ron và Hermione đi tới căn nhà gỗ bên rừng Cấm, trong tìm thức của mình, Harry không mong những người bạn của mình biết được những điều... này. “Harry?” Hagrid vừa nhìn đến Harry đứng trước cửa thì rất ngạc nhiên, “Cháu đến thăm ta sao? Thật là cảm động, cụ Dumbledore đã nói cho ta biết, lần này nếu không có cháu, thì ta nhất định không thể rửa được nỗi oan này! Ít nhiều cháu... cháu giống hệt cha của mình, rất ưu tú...” Harry đẩy con Fang ra khỏi người mình, đi vào nhà, chờ đến khi Hagrid bưng lên dĩa bánh cứng như đá mời khách, cậu mới nhân cơ hội nương theo lời Hagrid nói, hỏi: “Cha của cháu, bác Hagrid, bác có thể kể nhiều hơn về cha của con lúc còn ở trường học được không?” Hagrid đương nhiên không chút hoài nghi động cơ của Harry, ông chỉ nghĩ đơn giản, cậu bé vẫn chỉ là một đứa trẻ mà thôi, muốn biết những câu chuyện về cha mẹ mà cậu bé chưa từng được gặp cũng là điều đương nhiên, Hagrid nhìn cậu từ ái lại có chút thương hại bắt đầu kể những điều ông biết về James Potter. Sau một lúc lâu nghe Hagrid nhắc thoáng qua đến những người bạn tốt của cha mình, Harry nhịn không được dò hỏi: “Bạn của cha cháu?! Bác có thể nói tên bọn họ không?” “Ách... Remus Lupin là một học sinh gương mẫu, Peter Pettigrew mặc dù thành tích ở trường không phải xuất sắc, nhưng cũng là một đứa trẻ ngoan...” Không biết vì nhớ tới chuyện gì, mà gương mặt Hagrid thoáng qua nét buồn khổ. Nghe những lời Hagrid nói, mặt Harry thoáng biến sắc, tuy không biết tại sao ông không nhắc tới người tên Sirius Black, nhưng tên của hai người kia thì cậu đã đọc được trong giấc mơ, mím chặt môi, Harry cẩn thận hỏi: “Cha cháu lúc còn đi học... Có phải quan hệ với Snape... Ách, giáo sư có chút không được tốt đúng không ạ? Bác biết lý do không?” “Nga, James a, chính xác, bởi vì giáo sư Snape xuất thân từ Slytherin, có đôi khi giữa hai nhà Slytherin và Gryffindor sẽ xuất hiện một ít đối thủ một mất một còn, ví dụ như Ron với Malfoy vậy.” Hagrid tùy tiện phất tay, chẳng mấy để ý nói, “Dĩ nhiên James là vì theo đuổi Lily, nên quan hệ với giáo sư Snape mới tệ như thế, bởi vì giáo sư Snape hình như là bạn của Lily, James có chút đố kị, nên giở mấy trò đùa nhỏ trêu chọc giáo sư Snape một chút thôi...” “Trò đùa nhỏ?!” Trái tim Harry như chìm xuống đáy hồ Đen, “Đến tột cùng là trò đùa thế nào?” “Ách... Chỉ là mấy trò đùa nhỏ không ảnh hưởng toàn cục mà thôi, Harry, đều là quá khứ rồi, bác không biết những... điều này có nên nói với cháu hay không...” Hagrid suy nghĩ một chút, dù sao thì có một số việc không thích hợp kể cho trẻ con nghe. Cuối cùng, Harry cũng chẳng còn tâm trí nào ngồi lại với Hagrid, cậu thất hồn lạc phách bước đi, rồi ngừng lại bên hồ Đen, hoàn toàn không tính quay lại ký túc xá. Ngơ ngác nhìn xuống mặt hồ yên tĩnh, trong lòng Harry không ngừng cuộn đau: Những điều ghi trong mộng lẽ nào đều là thật, lão dơi già Snape thật sự thầm thích mẹ cậu?! Bố cậu thật sự đã làm những việc quá đáng đó với Snape?! Hagrid nói tất cả chỉ là những trò đùa nhỏ, nếu như cậu không đọc những miêu tả viết trong mơ đó thì chắc chắn sẽ tin tưởng, nhưng hiện tại cậu lại cảm thấy rất hoài nghi trước tiêu chuẩn của Hagrid, dù sao một người đem một con nhện khổng lồ tám mắt trở thành thú nuôi trong nhà thì tiêu chuẩn của người đó rất đáng bị hoài nghi! Thảo nào Snape luôn chán ghét cậu, dù sao mọi người ai cũng nói ngoại trừ đôi mắt giống mẹ ra thì cậu hoàn toàn là một bản sao của cha mình... Vả lại Snape còn thầm yêu mẹ cậu, vậy thì cha cậu là tình địch của ông ta rồi, nhưng ngay từ năm nhất ông ta đã luôn bảo hộ cậu, hiệu trưởng Dumbledore nói đó là vì cha cậu đã từng cứu ông ấy một mạng, ân... Chờ chút, nếu như những gì viết trong mơ là thật, vậy thì, chính cậu sau đó sẽ yêu... Ách — thích Snape?! Sẽ mặc kệ lão dơi già cự tuyệt, vẫn đau khổ cầu xin tên tóc bóng nhờn đó làm mấy chuyện kỳ quái với cậu?! Harry cuống quýt, nhất thời tạm gạt chuyện cha cậu thật sự là một tên hỗn đản hệt Malfoy qua một bên, mà bắt đầu lo lắng cho vận mệnh tương lai sẽ phải dây dưa cùng lão dơi già Snape của chính mình. “Potter, thứ gì khiến chân trò dính chặt ở nơi đó, bị cỏ lác quấn chân sao? Lẽ nào Cậu Bé Vàng của chúng ta sau khi giải quyết xong Xà Quái, liền muốn gây sự với con bạch tuộc trong hồ sao?! Vì tính tự đại của trò, Gryffindor trừ 5 điểm!” Một giọng nói âm trầm khinh khỉnh đột nhiên vang lên phía sau Harry, cậu giật mình xoay người lại, chỉ thấy nhân vật chính trong câu chuyện quấn quýt yêu đương trong đầu cậu đang đứng đó trừng mắt nhìn cậu như quân thù. Harry theo thói quen toan mở miệng phản bác, rồi chợt nhớ lại những điều ghi trong mơ, đành nuốt lại những lời khó nghe đã ra đến đầu môi, cậu tỉ mỉ quan sát gương mặt Snape đang nhìn cậu với ánh mắt chán ghét: Mái tóc vẫn bóng nhờn như mọi khi, làn da vàng bệch như sáp nến, đôi mắt đen âm trầm không chút ánh sáng, tựa như một đường hầm trống rỗng, mặc một thân trường bào đen tuyền, khiến nhìn từ góc độ nào thì cũng hệt một con dơi bự chảng. Một người đàn ông chưa tới ba mươi tuổi lại trông như một người đã ngoài ngũ tuần, sao trong thời gian tới cậu lại có thể — ‘thích’ loại lão nam nhân âm trầm, luôn nói lời ác nghiệt như vậy, không những thế lại còn là chính mình cố gắng theo đuổi nữa chứ?! Nhìn thái độ khác thường của Harry, Snape có chút kinh ngạc, sau đó lại thấy ánh mắt Harry quan sát mình một cách càn giỡ, khiến Snape cau mày, “Gryffindor trừ 2 điểm, bởi trò không tôn trọng giáo sư! Potter, mong rằng không phải trò đang cố ý muốn được đưa đến bệnh xá để chiếm được nhiều sự quan tâm từ mọi người hơn nên mới cố ý đứng đó cho trúng gió, lập tức quay trở lại ký túc xá!” Nói xong, Snape liền xoay người bước đi, ông cũng không định ở lại đây đối mặt một tên nhãi họ Potter thái độ cổ quái khác thường thêm nữa. Nhìn bóng dáng Snape đi xa dần, Harry càng thêm cuống quýt: Nếu như những điều phân tích trong mộng là đúng, thì những lời Snape vừa nói lẽ nào là ông ta lo lắng cho chính cậu đứng lâu ngoài này sẽ bị trúng gió rồi cảm lạnh?! Không phải chứ?! ... Hết chương 1...",
  "nextChapter": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-02",
  "prevChapter": "https://gacsach.top/neu-nhu-harry-xem-qua-sh-dong-nghiep-van_mat-lanh-nhin-tran-the.full"
}