{
  "title": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn - Chương 03",
  "url": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-03",
  "content": "Nếu Như Harry Xem Qua Sh Đồng Nghiệp Văn Chương 3 gacsach.com Cứ thế Harry kéo rương hành lý cùng đại hắc cẩu bắt đầu bước chậm trên con đường vắng, lúc này cả cơ thể lẫn tinh thần cậu đều mệt mỏi dã dời cho nên trước khi quyết định bước tiếp theo cậu cần tìm một chỗ nghỉ chân cái đã, may là cậu đã biết trước sẽ phải rời khỏi nơi này nên đã sớm mượn cớ đưa một túi Galleon cho Hermione nhờ cô đổi sang tiền Muggle giùm mình. Nói thật, nếu không phải đã đọc trước mọi thứ từ trong thiên văn, thì Harry thậm chí còn không biết tiền Galleon còn có thể đổi sang tiền Muggle, mặc dù ngoài miệng vẫn luôn phủ nhận nội dung thiên văn, nhưng trong thâm tâm, cậu đã dần dần tin tưởng vào nó. Đi dọc theo con đường thật lâu, Harry – người hầu như chưa từng hành tẩu một mình – cuối cùng cũng tìm được một nơi có tên gọi là Bed&Breakfast (khách sạn B&B), cậu biết chỗ này đại khái là nơi dùng để ngủ lại qua đêm. Đáng tiếc, khi vào đến quầy tiếp tân, cô gái phụ trách đăng ký dùng ánh mắt hoài nghi đánh giá quần áo Harry, cùng con chó vừa gầy vừa dơ đi bên cạnh cậu, ánh mắt không hề che giấu chán ghét cùng coi thường. Đối mặt những câu hỏi nghi vấn không khác gì hỏi cung của cô gái lễ tân, Harry không biết phải làm gì, cậu chưa từng nghĩ tới, thì ra muốn ở trọ còn cần nhiều thứ như thế, họ tên người giám hộ, điện thoại, địa chỉ, sau cùng dưới ánh mắt hoài nghi của cô gái, Harry đành dẫn theo đại hắc cẩu đang không ngừng ồn ào bỏ chạy thục mạng. Từng có một kinh nghiệm không mấy hay ho đó Harry bắt đầu có chút lung lay đối với lòng tin bản thân, nhưng cậu cũng không tính ngủ ngoài đường, chưa kể đến tính an toàn, chỉ cần nghĩ tới cảnh sát tuần đêm nhìn thấy cậu kéo theo một rương hành lý thì đủ nghĩ ngay cậu là một đứa trẻ vừa trốn nhà ra đi rồi. Sau cùng, Harry lấy hết dũng khí tiến vào một nơi khác nhỏ hơn cái trước. Hiển nhiên lần này vận khí cậu không tệ, đây là một Guesthouse (khách điếm), khách điếm này là do tư nhân mở (Private Hotel), đa phần khách hàng không cần đăng ký tên tuổi hay những điều tư nhân khác khi vào trọ. Chủ khách điếm là một phụ nữ trung niên có vẻ ngoài rất hòa ái, khi bà nhìn đến Harry vận bộ quần áo rộng thùng thình kéo theo rương hành lý cũ nát bước vào, thì ánh mắt liền toát ra tia nhìn thương cảm. “Cháu muốn ở trọ sau, cậu bé?” Bà mỉm cười ôn hòa, hỏi cậu. “Ách... Đúng vậy, thưa bà.” Harry có chút lắp bắp, không nghĩ tới lại được đối xử thiện ý, khiến cậu có chút ngượng ngùng, “Con chó cháu mang theo có thể ở lại cùng không ạ?” “Dĩ nhiên, có điều nó thoạt nhìn thật không xong, nếu như cháu đồng ý tắm rửa qua cho nó một chút, thì nó có thể ở lại trong vườn. Nơi đó có một nhà chó, trước đây con gái bác cũng có nuôi một con, tiếc là nó không phải loại chó lớn thế này.” Bà nói chuyện rất ôn hòa, cũng nhìn ra được Harry e sợ, “Cháu cứ gọi ta là bà Crump là được, cậu bé, cháu tính ở lại bao lâu? Ở chỗ này một đêm là 20 bảng Anh, có thể miễn phí bữa sáng, dĩ nhiên nếu như cháu muốn dùng cả hai bữa còn lại ở đây, thì một bữa tính 5 bảng Anh.” “Cháu có thể trước ở hai ngày được không, thưa bà?” Đôi mắt Harry tràn ngập cảm kích nhìn người trước mắt, thái độ hòa ái của bà như đang đổ một dòng nước ấm lên trái tim uể oải của cậu. “Dĩ nhiên là được, cậu bé, có thể nói cho ta biết tên của cháu không?” Bà mở một cuốn sổ ra, hỏi. “Harry... Harry Potter...” Vừa nghe đến câu hỏi tương tự nơi trước đó, Harry lập tức căng thẳng, giọng nói cũng trở nên ấp úng. “Harry Potter... Được rồi, phòng của cháu ở trên tầng hai, phòng đầu tiên bên tay phải, bên trong có đầy đủ phòng tắm, cứ thoải mái tắm rửa nghỉ ngơi, cháu nhìn qua rất mệt mỏi... À, cháu có đói không? Dưới bếp còn chút cơm cùng đồ ăn, tiếc là không còn bánh kem, cháu không chê chứ, Harry?” Bà Crump vừa ghi tên Harry vào trong sổ vừa bâng quơ hỏi. “... Ách, thật sự không sao, bà có thể cho con chó của cháu chút đồ ăn được không? Cháu nghĩ tắm rửa cho nó một chút.” Harry có chút kinh ngạc, đôi mắt mở thật to, nhẹ nhàng dò hỏi. “Dĩ nhiên, nó nhìn qua dường như đã chịu không ít khổ, chăm sóc nó cho tốt, chó là loài vật trung thành lắm đấy.” Bà hiền lành xoa đầu Harry, “Vậy thì, cháu cứ tắm cho nó trước đi, ta đi hâm lại đồ ăn.” “Cháu... cảm ơn!” Harry rất muốn hỏi bà tại sao không hỏi cậu nhiều vấn đề như nơi trước từng làm, nhưng sau cùng cậu không hỏi ra miệng, chỉ nhẹ nhàng nói lời cám ơn, rồi lôi kéo con chó vẫn ngồi yên một bên lắng nghe ra vườn, bắt đầu tắm rửa cho nó. “Thưa bà, lúc nào cháu cần đưa tiền?” Thưởng thức xong bữa tối muộn, Harry mới cẩn thận hỏi. “Vào buổi tối mỗi ngày... Con chó này xem ra đã đói bụng lâu lắm.” Bà nhìn con chó gầy gò vùi đầu trong bát cơm ăn ngấu nghiến không khỏi nở nụ cười nói, “Dĩ nhiên bữa cơm này không tính tiền, chỉ còn chút đồ ăn thừa, không cần lo lắng. Cháu cứ đi ngủ trước đi, đợi lát nữa bác sẽ dẫn con chó ra ngoài vườn.” Harry gật đầu, trên đường đi về phòng vẫn âm thầm cảm kích, bà Crump ngoại trừ hỏi tên ra thì không thắc mắc gì cậu nữa, điều này giúp Harry thả lỏng không ít, cậu còn chưa đủ tuổi vị thành niên vậy mà đã vào trong khách điếm qua đêm, kỳ thực chính cậu cũng hiểu việc cậu làm rất đáng khả nghi, nhưng bà Crump lại không hỏi gì hết, đối đãi với cậu cũng rất bình đẳng ôn hòa, khiến Harry bất giác thả lỏng rất nhiều. Ngay khi Harry vừa mới tắm xong, đang chuẩn bị lên giường ngủ thì từ cửa sổ truyền đến tiếng gõ khiến cậu chú ý. Cậu đi tới trước cửa sổ, phát hiện phía bên ngoài chính là con cú mèo Hegwid của mình, cậu vội vàng mở cửa sổ để con cú bay vào, âm thầm cảm thấy nghi hoặc: Bởi vì dì Magre đến chơi, nên cậu đã đưa nó đến chỗ Ron ở tạm rồi mà? Harry nhanh chóng phát hiện ra bên chân Hegwid đang cột một cuộn da dê nhỏ, cậu gỡ cuộn giấy xuống, mở ra xem, gương mặt cậu cũng dần thay đổi theo từng dòng bức thư: Trong tấm da dê, Ron vô cùng hưng phấn cũng tỏ ra rất kính phục việc Harry thổi phồng bà dì của mình lên, sau đó nói với Harry, cậu chàng nghe trộm được bố mẹ nói chuyện với cụ Dumbledore nên biết được Harry đã trốn khỏi nhà dì dượng hiện tại không biết đang ở đâu, sau đó, cậu chàng lại tiếp tục tán dương Harry tuyệt vời cỡ nào, cũng biểu đạt chút lo lắng cho cậu, giới Pháp Thuật vừa có một tù nhân vượt ngục Azkaban vô cùng hung ác, mong Harry sau khi nhận được thư của cậu chàng thì phải lập tức hồi âm lại, cậu chàng sẽ bảo bố mẹ đến đón Harry. Harry đọc xong lá thư, bình tĩnh suy nghĩ một lúc, sau vài giây liền xé nát tấm giấy da dê, ném vào thùng rác. Từ nội dung của bức thư cũng có thể nhận ra Ron đã lén lút viết thư cho cậu sau khi nghe lỏm cha mẹ mình nói chuyện, như vậy có nghĩa là đám người đó vẫn chưa biết cậu đang ở đâu, bây giờ cậu vẫn chưa muốn bị những người đó tìm thấy, dù sao cha đỡ đầu đang ở ngay bên cạnh, cậu không dám chắc đám người đó có biết được thân phận đào phạm của đại hắc cẩu hay không, cậu cũng không muốn mạo hiểm chuyện này, bởi vì... đại hắc cẩu có thể là người thân duy nhất còn trên đời này của cậu. Còn với việc Ron nhanh chóng biết được tin tức của cậu còn gửi thư đến, điều này chỉ càng chứng minh con cú mèo bay ra từ nhà bà Figg chính là để báo tin cho Dumbledore mà thôi, vừa nghĩ đến cuộc sống bi thảm của mình tất cả đều do một tay vị trưởng giả này sắp đặt, trái tim Harry như nứt ra từng mảnh, tuy cậu luôn tự nhủ với mình rằng tất cả chỉ vì lão nhân quan tâm cậu mà thôi, nhưng sau đó những dòng chữ trong thiên văn lại hiện lên trong đầu cậu — Trường Sinh Linh Giá. Tuy rằng bây giờ Harry còn chưa hiểu rõ đó là thứ gì, nhưng cậu có dự cảm mơ hồ rằng thứ đó không phải thứ gì tốt. Từ từ nhắm mắt lại, Harry suy nghĩ thật lâu, sau cùng, cậu mở mắt, trong ánh nhìn tràn ngập quyết đoán. Cậu mở rương hành lý, lấy ra một tấm giấy da dê cùng bút lông chim, suy nghĩ một chút, rồi đặt bút viết thư cho một người... ... Hết chương 3...",
  "nextChapter": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/neu-nhu-harry-xem-qua-sh-dong-nghiep-van-chuong-02"
}