{
  "title": "Tầng Dưới! Mau Xách Con Anh Về Đi! - Chương 03",
  "url": "https://gacsach.top/doc-online/tang-duoi-mau-xach-con-anh-ve-di-chuong-03",
  "content": "Tầng Dưới! Mau Xách Con Anh Về Đi! Chương 3 gacsach.com Duẫn An Nhiên nói với đồng nghiệp Lí Thăng Bình. “Mẹ tôi tái hôn.” “Ô, không tồi nha.” “Cậu...?” Duẫn An Nhiên cắn phải đầu lưỡi. “Không có gì, hiện tại ai mà không kết hôn vài lần, bác gái dịu dàng như vậy, nhất định có người theo đuổi.” Lí Thăng Bình cười meo meo, vẻ mặt chúc phúc. Nữ đồng nghiệp Vương Hiểu Phân nói với vào. “Hai người bàn cái gì đó?” “Mẹ An Nhiên tái hôn?” “Là dạng người nào? Đẹp không đẹp không?” Đây là điều đầu tiên cô gái trẻ nghĩ đến. “Về hưu, trước kia làm ở sở giáo dục, tôi đã gặp qua, rất được.” “Thật tốt nha.” Duẫn An Nhiên cào loạn tóc. “Cuối tuần này hai bên định gặp mặt.” “Không biết mặc cái gì cho tốt à?” Vương Hiểu Phân nói. “Vậy để tôi tư vấn cách ăn mặc cho cậu.” Duẫn An Nhiên vội vàng lắc đầu. “Quên đi, quên đi.” “Phiền não cái gì? Là cậu nói đối phương không tồi.” Lí Thăng Bình khó hiểu. “Đối phương cũng có con trai.” Đây mới chính là điều Duẫn An Nhiên buồn rầu. “Ừm.” Lí Thăng Bình gật đầu. “Hình như là người thành đạt.” Duẫn An Nhiên cũng không nói ra việc thành công đến mức có thể tặng Bentley. “Thì thế nào, là mẹ cậu chứ không phải cậu cưới, cậu quản con người ta có thành công hay không, cậu cùng con người ta có quan hệ gì?” Lí Thăng Binh đoán được sự do dự của đồng nghiệp. “Chính vậy.” Duẫn An Nhiên gật đầu, nắm tay. Lí Thăng Bình vỗ một chưởng vào gáy Duẫn An Nhiên. “Làm việc, làm việc đi.” Cuối tuần, một chiếc xe đến đón mẹ con Đổng Vân. Duẫn An Nhiên thầm nghĩ, rốt cuộc cậu con trai bên kia là người như thế nào? Đổng Vân cũng không biết chiếc xe Rolls-Royce đón mình có bao nhiêu giá trị, mặc quần áo mộc mạc, ngồi sau xe. Vào phòng khách sạn Hải Dật, Duẫn An Nhiên đã từng phỏng vấn ngôi sao và ăn tiệc mừng công ở đây, nhưng làm thượng khách của một trong hai khách sạn thượng lưu xa hoa nhất Hương Đảo vẫn là lần đầu tiên. Chu Trọng Hàn đã đứng đợi. “Chào bác Chu.” Duẫn An Nhiên lễ phép chào hỏi. “Đến, ngồi đi.” Chu Trọng Hàn kéo ghế cho Đổng Vân. “Con anh ở bên cạnh có chút chuyện, lập tức sẽ...” Lời còn chưa dứt, một dáng người cao lớn đã đi đến. Duẫn An Nhiên gần như kêu ra tiếng, đây không phải người cậu vẫn thường gặp ở trên xe buýt sao? Nhớ rõ là họ Chu, không ngờ lại là con của bác Chu. Trời ạ, chính mình còn kể chuyện tái hôn của mẹ cho hắn, nghe hắn an ủi, kết quả là... Chu Minh Nghĩa lễ phép cúi đầu hỏi thăm Đổng Vân. “Dì Vân khỏe không, con gọi người là dì Vân được chứ?” Đổng Vân vừa thấy Chu Minh Nghĩa liền yêu thích đứa nhỏ này, thân thiết, nhã nhặn, hữu lễ như vậy, không hổ là con của Trọng Hàn, Đổng Vân nghĩ trong lòng. “Dì Vân, dì có thể gọi con là A Minh.” Chu Minh Nghĩa lập tức hướng Duẫn An Nhiên thăm hỏi. “Xin chào.” Duẫn An Nhiên cứng nhắc gật đầu. Trong bữa cơm, chủ yếu là Chu Minh Nghĩa tán gẫu với Đổng Vân, công phu xã giao của Chu Minh Nghĩa là đứng đầu, không khí không hề tẻ nhạt, Đổng Vân càng nghe càng vừa lòng với Chu Minh Nghĩa, thật sự không nghĩ tới con trai của Trọng Hàn lại xuất sắc như thế. Duẫn An Nhiên một bên cắm đầu ăn cơm, một bên lại dỏng tai nghe Chu Minh Nghĩa nói chuyện. Đợi cho bánh ngọt tráng miệng được đưa lên, Chu Minh Nghĩa mới mỉm cười nói với Đổng Vân. “Dì Vân, sau khi cha và dì đăng kí kết hôn, con muốn tặng quà cưới cho hai người.” Đổng Vân nhìn Trọng Hàn, có chút ngượng ngùng nở nụ cười. “Này, chúng ta cũng không định làm rình rang.” Nhìn thấy Đổng Vân tươi cười dịu dàng, khuôn mặt có chút tương tự Duẫn An Nhiên, giống nhất là ánh mắt nhẹ nhàng như nai con, Chu Minh Nghĩa không khỏi liếc mắt nhìn Duẫn An Nhiên. “Dì có hộ chiếu không?” “Không có.” “Vậy con giúp dì thu xếp. Con nghe cha nói dì và cha giống nhau, đều thích đi du lịch, con đã thuê du thuyền, dì và cha con cùng nhau du lịch tới Địa Trung Hải được không?” Đổng Vân nghe xong mở to mắt, Duẫn An Nhiên cũng sửng sốt. “Từ đây đi Cairo Ai Cập, sau đó đến thăm chiến tích của Alexander Đại Đế[1], rồi lên thuyền đến Địa Trung Hải, con sẽ thu xếp hành trình và tuyển chọn đoàn khách du lịch, hai người sẽ đi cùng đoàn khoảng tám người gồm bốn đôi vợ chồng, tuổi tác tương đương và một hướng dẫn viên, mặt khác còn có một bác sĩ đi theo. Thuyền sẽ xuyên qua eo biển Gibraltar[2] đến Lisbon Bồ Đào Nha, mọi người từ đó bay về Hương Đảo ước chừng hai mươi ngày hành trình.” Nhìn vẻ mặt ngẩn ra của Đổng Vân, Chu Minh Nghĩa cười nói. “Nếu là quốc gia nói tiếng Anh, cha con có thể làm hướng dẫn du lịch, nhưng vừa đến quốc gia nói tiếng Pháp ông liền cắn phải đầu lưỡi.” Chu phụ bị đứa con trêu chọc bất mãn. “Cha nói kém lắm sao?” “Con cảm thấy không tốt lắm.” Đổng Vân bây giờ mới tỉnh ngộ lại. “Này, này, này thật sự rất tiêu pha.” Bà cảm thấy lời Chu Minh Nghĩa vừa nói giống như là Thiên Phương đêm khiếp đảm, xuất ngoại sao? Mình xuất ngoại? Chu Trọng Hàn cười cười. “Tiền của nó, sắp xếp cũng là nó sắp xếp, em không cần để ý, nó có tâm hiếu thuận, chúng ta cứ hưởng thụ cho tốt là được.” Đổng Vân nhìn Chu Minh Nghĩa, lại nhìn Duẫn An Nhiên vẻ mặt hoang mang. “A Minh, con làm cái gì?” “Con làm chứng khoán.” Duẫn An Nhiên đột nhiên nhảy dựng lên. “Tôi biết anh là ai.” Gần như muốn lật đổ tách trà. “Cậu không phải vẫn biết tôi là ai sao?” Chu Minh Nghĩa dè chừng Duẫn An Nhiên, biểu tình bình tĩnh. “Anh là chuyên gia chứng khoán của Vạn khải, Chu Minh Nghĩa.” “Không tồi.” Chu Minh Nghĩa gật đầu. Đổng Vân càng trở nên hoang mang. “An Nhiên, con nói cái gì?” Nhìn mẹ mình không hiểu sự tình của ngành tài chính, Duẫn An Nhiên cố gắng giải thích thật đơn giản. “Mẹ, con của bác Chu là một trong những thành viên ban giám đốc của sàn giao dịch chứng khoán Vạn Khải, là người nổi tiếng nắm bắt kinh tế Châu Á, đồng thời cũng là chuyên viên phân tích đầu tư, được xưng là viên ngọc quý của giới tài chính Châu Á, dựng nghiệp bằng hai bàn tay trắng, là nhân vật truyền kì của giới tài chính trong nước, ngân hàng cũng không chắc nhiều tiền bằng anh ta.” Đổng Vân cố gắng tiêu hóa lời của con trai, xoay mặt nhìn Chu Trọng Hàn. “Trọng Hàn, hóa ra A Minh lại xuất sắc như vậy.” Chu phụ liếc nhìn con một cái. “Suốt ngày trong mắt chỉ có tiền đi vào tiền đi ra, không có sự sống, có cái gì đặc biệt hơn người.” Duẫn An Nhiên tới lúc này mới hiểu được vì sao khi bác Chu nói đến công việc của Chu Minh Nghĩa rất kiêng dè, ra là vì ông không thích chức nghiệp của đứa con, cũng không cho rằng thành công trong sự nghiệp của Chu Minh Nghĩa có chỗ nào đáng kiêu ngạo. Chu Minh Nghĩa tốt tính mỉm cười. “Cha, con gọi xe đưa hai người về trước, con nói chuyện với An Nhiên một lúc.” Chu Minh Nghĩa nói. Sau khi tiễn cha mẹ rời đi, gọi người thay trà mới, chính mình gọi một ly Brandy, Chu Minh Nghĩa hỏi Duẫn An Nhiên. “Cậu có gì muốn nói với tôi không?” “Trách không được tôi vừa nhìn anh đã thấy rất quen mắt. Nhưng mọi người tuyệt không thể tưởng tượng được Chu Minh Nghĩa tan tầm trên xe buýt.” Duẫn An Nhiên nổi giận đùng đùng nói. “Tôi không thích gây náo động, cũng không muốn ảnh chụp của tôi đăng báo. Sử dụng phương tiện giao thông nào là tự do của tôi.” “Người như anh sao lại không muốn tuyên truyền cho bản thân.” Chu Minh Nghĩa cười ha ha. “Hình dung của cậu thật thú vị. Tôi sẽ làm vậy nếu như tất cả các nhà đầu tư đều thu được lợi nhuận lớn nhất từ nguồn vốn đầu tư, những mặt khác không trọng yếu. Hơn nữa tôi cho rằng khiêm tốn là sự lựa chọn sáng suốt.” “Trong giới chỉ có anh là tác phong vững vàng, khiêm tốn cũng là một phần trong đó chứ gì.” “Không tồi, tôi có thể xem như cậu đang ca ngợi tôi không?” Duẫn An Nhiên hầm hừ nhìn chằm chằm Chu Minh Nghĩa. “Da mặt không phải dày bình thường.” Chu Minh Nghĩa lần thứ hai cười to. “Tôi không biết cậu nóng giận cái gì?” Duẫn An Nhiên quay mặt đi không để ý tới. Chu Minh Nghĩa nhìn Duẫn An Nhiên. “Là bởi vì chênh lệch giữa tôi và cậu sao? Sự nghiệp cao, bằng cấp cao, thu nhập cao, vóc dáng cũng cao hơn cậu. Bởi vì tôi tặng quà cưới cho hai bác sao?” Duẫn An Nhiên bình tĩnh trở lại. “Sau khi kết hôn, mẹ tôi chính là bà Chu, nếu Chu gia có điều kiện lại tốt bụng, có thể cho bà một cuộc sống không lo nghĩ, tôi thật vui mừng, về phần tôi, tôi họ Duẫn, cùng với họ Chu các người không liên quan gì.” Chu Minh Nghĩa hơi nghiêng đầu, chuyên chú nhìn chằm chằm Duẫn An Nhiên, đôi mắt nâu sâu thẳm giống như có thể nhìn thấu hết thảy, trong suốt thâm thúy. Duãn An Nhiên không tự chủ bị ánh mắt này hấp dẫn, ánh mắt anh ta đẹp đến cỡ nào. Chu Minh Nghĩa cảm giác được, Duẫn An Nhiên đang nhắc nhở, mẹ cậu ta đối với tài sản nhà họ Chu không muốn một xu một hào. Bị Chu Minh Nghĩa nhìn thật lâu, Duẫn An Nhiên đột nhiên đỏ mặt. “Anh nhìn cái gì! Nói chuyện cùng anh phải thu phí sao?” Chu Minh Nghĩa lần thứ ba cười ha hả. “Trên cơ bản, hiện tại tôi không làm loại nghiệp vụ này.” “Tôi phải về.” Duẫn An Nhiên đứng lên. “Tôi đưa cậu về.” “Không cần, anh bận rộn như vậy, anh cứ đi làm đi.” Duẫn An Nhiên quay đầu rời đi. Chu Minh Nghĩa nhìn theo chiếc áo sơmi trắng cậu mặc đang dần đi xa. “Thật sự xuất sắc như vậy, aiii.” Tìm được tuần san kinh tế, Đổng Vân không ngừng sợ hãi than. “Đứa con của Trọng Hàn, Trọng Hàn dạy nó xuất sắc như vậy.” “Cho nên vé tàu cũng không tính cái gì.” Duẫn An Nhiên tức giận nói. Đổng Vân buông tuần san, đưa tay nắm vai con. “Cục cưng của mẹ cũng tốt lắm.” Duẫn An Nhiên gỡ ra cánh tay. “Mẹ, không cần.” “Hai đứa là anh em.” “Mới không phải, ai muốn cùng hắn làm anh em, hai người bọn con không có quan hệ huyết thống.” o.o.o Chu Minh Nghĩa đang xem báo cáo phân tích thì điện thoại vang lên. “Chu tiên sinh, luật sư Kim gọi.” “Minh Nghĩa, cùng nhau ăn cơm trưa được không?” “Xin lỗi, tôi có hẹn mất rồi.” “Lãnh khốc vô tình như vậy. Tôi phải nói với cậu một chút chuyện tình của bên kết hôn với bố cậu.” Chu Minh Nghĩa nhăn nhăn mi tâm. “Như vậy đi, nửa buổi chiều gặp nhau, mong cậu nói mau một chút, cậu chỉ có 30 phút.” Kim Tắc Thái ở bên kia điện thoại cười lớn. “Khoa trương như vậy, aiii.” “Tôi có nhiệm vụ mới, là khiêu chiến lớn nhất, nửa năm tới sợ rằng bận không dứt ra được.” “Vạn Khải có động thái lớn à?” “Không thể nói.” Kim Tắc Thái cười hi hi, không nói gì thêm. “Chuyện gì?” Nhìn văn kiện Kim Tắc Thái đưa, đôi mày Chu Minh Nghĩa nhăn chặt. “Việc này đại khái là việc nhỏ, nhưng không nói cho cậu sợ không ổn.” “Cậu nói đi.” “Nơi ở hiện nay của Đổng Vân là nhờ kế hoạch an cư của chính phủ mà được cho thuê, chỉ dùng hình thức trả tiền hàng năm, đồng thời bởi vì bà ấy làm ở bệnh viện nên tiền thuê được trợ cấp. Phòng ở vẫn chưa mua xong. Nếu kết hôn cùng cha cậu, theo tình huống của bà thì không thể ở lại nơi đó, như vậy con trai Đổng Vân...” Kim Tắc Thái cũng không nói hết câu, chỉ quan sát sắc mặt Chu Minh Nghĩa. Chu Minh Nghĩa nghe xong khóe miệng hiện lên một tia cười quỷ dị. Kim Tắc Thái chú ý tới, trong lòng vừa động, không biết “hỏa hồ” này lại định làm gì. “Tôi đã biết.” “Người một nhà các cậu thương lượng xem.” Chu Minh Nghĩa tranh thủ thời gian giải lao tầm một giờ đồng hồ, hẹn gặp mặt Đổng Vân. Đem ẩn ý trong lời nói của Kim Tắc Thái sửa thành của mình, sau đó thêm thắt một chút với Đổng Vân, Chu Minh Nghĩa hỏi. “Dì Vân, dì xem sự tình như vậy phải xử lý sao mới tốt?” Đổng Vân nhất thời không có chủ ý. “Cha con nhất định phải chính thức đăng ký kết hôn, ông cũng phải có ý kiến giải quyết vấn đề ở chung.” “Đúng vậy, làm sao bây giờ?” Đổng Vân ngẩng mặt, bất lực nhìn Chu Minh Nghĩa. Nhìn đồng nghiệp nữ trên thương trường uy phong lẫm liệt, Chu Minh Nghĩa đối với dáng vẻ dịu dàng hiền thục của Đổng Vân rất yêu thích, hiện tại người dịu dàng hồn nhiên như vậy thực không nhiều lắm. “Dì nghe một chút ý kiến của con.” “A Minh, con nhất định có biện pháp.” Chu Minh Nghĩa tươi cười bình thản. “Dì cùng cha con kết hôn, tự nhiên cậu ấy cũng sẽ theo dì đến ở cùng cha ở Vệ Tinh Thành, nơi đó rộng rãi, bình yên sống bên nhau, rất tốt.” “Nó sẽ không chịu.” Đổng Vân vẻ mặt khó xử. “Vấn đề không ở chỗ này, con nghĩ An Nhiên từ chối là vì cậu ấy làm ở tòa soạn báo, nếu đến Vệ Tinh Thành, cần phải tốn rất nhiều thời gian trong việc di chuyển hằng ngày, đồng thời bởi vì công việc cậu ấy không cố định, nơi ở xa sẽ ảnh hưởng đến thời gian nghỉ ngơi và giải trí của cậu ấy.” “A, sao dì lại không nghĩ tới.” “Đối với An Nhiên mà nói, cậu ấy cần là giao thông thuận tiện đi vào nội thành.” “Kia...” Đổng Vân khẩn thiết nhìn Chu Minh Nghĩa. “Con cảm thấy An Nhiên đến ở nhà của con là lựa chọn không tồi.” Đổng Vân vừa nghe xong vội vàng xua tay. “Sao thế được, không thể để nó gây thêm phiền toái cho con, không được đâu.” Nguồn: Chu Minh Nghĩa giữ tay Đổng Vân. “Không sao hết, dì nghe con nói, con ở Tĩnh Lộ, đoạn đường không tồi, giao thông tiện lợi, nhà của con có năm phòng ngủ, hai phòng khách, An Nhiên nếu đến ở có phòng riêng, buồng vệ sinh, phòng tắm riêng, còn có hai người máy phụ trách quét dọn. Con cũng là khách V.I.P của siêu thị, thường lên mạng mua hàng, bởi vì công việc nên con thường không có ở nhà, An Nhiên đến ở, giúp con trông coi con thực yên tâm.” “Dì Vân, nếu cảm thấy ở nhờ nhà con không thích hợp, có thể trả tiền thuê nhà cho con, một tháng một trăm đồng đi.” Chu Minh Nghĩa tùy tiện nói ra một con số. “Điều này sao được, quá ít.” Đổng Vân biết hiện tại tiền thuê nhà thấp nhất trong thành phố cũng đã gần năm nghìn đồng một tháng. “Một chút tượng trưng là được, An Nhiên coi như là em trai con, sao con có thể thu tiền cậu ấy.” “Để dì nghĩ thêm một chút.” “Tốt.” Chu Minh Nghĩa biết Đồng Văn muốn thương lượng cùng cha hắn. Chu Trọng Hàn không phản đối. “Minh Nghĩa nói có đạo lý, An Nhiên ở với nó một thời gian cũng là tốt. Nơi đó của nó rất lớn, nhiều người ở căn bản không sao, hơn nữa chỗ nó cái gì cũng có, nó lại không thường ở nhà, vì công việc gấp gáp nên ở lại công ty.” “Nhưng sao có thể trả một chút tiền thuê như vậy.” “Không trả mới đúng, nó còn thiếu tiền sao? Bọn nó coi như là anh em, chiếu cố một chút cũng là hiển nhiên.” “Nếu An Nhiên ở cùng Minh Nghĩa, bảo nó đi theo Minh Nghĩa học làm việc làm người, cũng tốt.” “Học bộ dáng kia của nó?” Chu Trọng Hàn hỏi lại, lập tức sắc mặt ôn hòa hẳn lên. “Đúng là cũng tốt, Minh Nghĩa từ rất nhỏ đã ra xã hội, nó làm người, làm việc đều rất có quy củ, nếu An Nhiên có thể học được kinh nghiệm của Minh Nghĩa, tương lai cũng tốt hơn.” Đổng Vân nở nụ cười. “Em tới hôm nay mới biết được, đàn ông có năng lực sẽ trông như thế nào.” “Minh Nghĩa?” “Không, em là nói anh, anh xem một mình anh vừa làm việc vừa nuôi dạy đứa nhỏ tốt như thế, sự nghiệp của Minh Nghĩa đến vậy, một chút kiêu ngạo cũng không có, lại luôn khiêm tốn hữu lễ.” Chu Trọng Hàn nở nụ cười. “Nó đúng thật là giống anh nhiều điểm.” Đổng Vân đem lời Chu Trọng Hàn cùng Minh Nghĩa thuật lại Cho An Nhiên nghe. “Con không cần ở cùng anh ta!” Duẫn An Nhiên lập tức từ chối. “Con có đồng nghiệp, bạn bè cùng thuê nhà.” “Con nghe mẹ nói, con đi theo Minh Nghĩa có thể học được rất nhiều điều tốt, kinh nghiệm làm người cũng như làm việc.” “Chúng con cũng không phải chung chí hướng.” “Mẹ nghĩ nó nhất định chiếu cố con nhiều một chút, lại nói hai đứa dù sao cũng là...” “Chúng con mới không phải anh em.” “An Nhiên.” Đổng Vân lộ ra vẻ mặt bất đắc dĩ, khóe mắt đã ươn ướt. “Mẹ thật là muốn tốt cho con, mẹ cũng không phải không có băn khoăn nhưng là...” Nhìn thấy nước mắt của mẹ, Duẫn An Nhiên ngay lập tức đầu hàng. “Được rồi được rồi, con nghe lời mẹ.” Cậu ôm lấy mẹ mình. [1] *Rin* Phiên âm Hán Việt là Á Lịch Sơn Đại, tiếng Anh là Alexander The Great. [2]*Rin* Phiên âm Hán Việt là Bố La Đà. Mình đã search kỹ, từ Địa Trung Hải muốn xuyên eo biển đến Lisbon thì chỉ có thể là eo biển Gibraltar này",
  "nextChapter": "https://gacsach.top/doc-online/tang-duoi-mau-xach-con-anh-ve-di-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tang-duoi-mau-xach-con-anh-ve-di-chuong-02"
}