{
  "title": "Chuyện Xảy Ra Ở London - Chương 01 - Part 01",
  "url": "https://gacsach.top/doc-online/47392/chuyen-xay-ra-o-london-chuong-01-part-01.html",
  "content": "Chương Một “Nghe đâu anh ta giết cô vợ cả đấy” Bao nhiêu đó cũng đủ để tiểu thư Olivia Bevelstoke đang khuấy trà ngừng phắt tay lại. “Ai cơ?” nàng hỏi, vì quả thật từ lúc nãy đến giờ nàng không hề lắng nghe. “Ngài Harry Valentine chứ ai.Hàng xóm mới của cậu đó.” Olivia trân trân nhìn Anne Buxton, rồi chuyển ánh nhìn sang Mary Cadogan, cô này gật đầu khẳng định chuyện đó là đúng. “Các cậu đùa đấy à,” nàng nói mặc dù biết rõ rằng Anne sẽ không bao giờ đùa chuyện như thế. Và ngồi lê đôi mách đã nhiễm vào máu thịt của cô. “Đùa đâu mà đùa, anh ta đúng là hàng xóm mới của cậu còn gì,” Philomena Waincliff xen vào. Olivia nhấp một ngụm trà cốt để có thời gian che giấu suy nghĩ thật sau nét mặt đan xen giữa bực mình và nghi hoặc. “Ý tớ là cậu ấy đùa về chuyện anh ta giết người ấy,” nàng nói, giọng nhẫn nại không giống nàng chút nào. “Ra vậy,” Philomena nhón một miếng bánh quy.”Xin lỗi nhé.” “Chính tai tớ nghe người ta nói anh ta giết vợ sắp cưới mà,” Anne khăng khăng. “Nếu anh ta giết người thì phải vào tù rồi chứ,” Olivia cãi lại. “Nếu không có chứng cớ thì đâu có bắt anh ta vào tù được.” Olivia chầm chậm đưa mắt về phía bên trái, xuyên qua bức tường đá dày chắc, chừng ba mét đất lồng lộng gió xuân rồi một bức tường gạch dày nữa, là ngôi nhà ngài Harry Valentine mới thuê nằm ngay phía Nam nhà nàng. Ba cô bạn nhìn theo hướng nàng nhìn, khiến Olivia thấy thật xuẩn ngốc, vì giờ cả bọn họ đang nhìn chăm chăm vào khoảng không trống trơn nơi bức tường phòng khách. “Anh ta chẳng giết ai cả,” nàng nói giọng chắc nịch. “Sao cậu biết?”Anne vặn lại. Mary gật đầu hùa theo. “Vì anh ta không giết, thế thôi,” Olivia nói.”Anh ta sẽ không sống ngay cạnh nhà mình ở Mayfair thế này nếu đã giết người.” “Nếu không có chứng cớ thì đâu có bắt anh ta vào tù được,” Anne lặp lại câu nói lúc nãy. Mary gật đầu hùa theo. Philomena nhón thêm một chiếc bánh nữa. Olivia khẽ cong môi. Cong môi chứ không phải bĩu môi, nàng hy vọng thế. Để không lộ vẻ khó chịu. Giờ đã bốn giờ chiều. Ba cô bạn đã ở đây được một giờ đồng hồ rồi, tán hết chuyện này sang chuyện khác, bới móc hết chuyện người này đến chuyện người kia (đương nhiên rồi), và bàn luận về việc chọn váy cho ba buổi tiệc quan trọng sắp tới. Họ thường xuyên gặp nhau như thế này, chừng mỗi tuần một lần, và Olivia thích tụ tập với mấy cô bạn của mình, ngay cả khi những cuộc nói chuyện không thú vị như khi có người bạn thân nhất của nàng là Miranda, họhồi con gái là Chcever, giờ đã là Bevclstoke. Đúng vậy, Miranda đã bỏ cuộc chơi để theo chồng là anh trai của Olivia. Đây là một điều tốt đẹp.Một điều tuyệt vời. Họ đã là bạn bè với nhau từ thuở còn nằm trong nôi, và giờ họ sẽ là chị em cho đến khi nằm xuống đất. Nhưng điều đó cũng có nghĩa Miranda không còn là gái chưa chồng nữa, cô sẽ không phải làm những điều mà một cô gái chưa chồng phải làm. Những điều cô gái chưa chồng phải làm Olivia Bevelstoke, chưa chồng. Mặc đồ màu nhã (và nên vui đi nếu ta sở hữu một làn da hợp với những tông màu đó) Hãy mỉm cười và giữ ý kiến cho riêng mình (gắng làm thành công nhất có thể) Hãy làm những điều cha mẹ bảo. Chấp nhận hậu quả khi làm trái lời cha mẹ. Hãy tìm một người chồng không khiến ta phải khó chịu vì cứ bảo ta phải làm theo ý anh ta. Việc Olivia khắc cốt ghi tâm những điều lạ lùng đó không phải là chuyện bất thường. Điều đó có thể lý giải tại sao nàng thường xuyên bắt gặp mình không lắng nghe khi mà nàng cần phải làm thế. Và có lẽ còn giải thích tại sao một đôi lần nàng nói những điều mà thực sự nàng chỉ nên giữ cho riêng mình biết. Mặc dù công bằng mà nói, cũng đã hai năm trôi qua kể từ khi nàng gọi ngài Robert Kent là chồn ecmin lớn quá khổ, và cũng thành thực mà nói, đó là cụm từ nhẹ nhàng nhất trong số những cụm từ nàng nghĩ trong đầu. Quay trở lại chuyện chính, Miranda giờ phải làm những việc phụ nữ có chồng cần làm, và Olivia muốn soạn ra một danh sách những việc đó, trừ chuyện không một ai (ngay cả Miranda, và Olivia vẫn chưa tha thứ cho chị dâu về chuyện này) chịu cho nàng biết những điều phụ nữ có chồng làm, ngoại trừ không phải mặc đồ màu nhã, không cần phải có người đi kèm bất kỳ khi nào ra ngoài, và sinh con với khoảng cách sinh hợp lý. Olivia chắc mẩm rằng điều cuối cùng chính là cái khó nói nhất nên cứ mỗi lần nàng hỏi đến là mẹ nàng lại lảng ra khỏi phòng. Trở lại với chuyện về Miranda. Cô đã hạ sinh một bé gái - cháu gái Caroline đáng yêu của Olivia, vì con bé nàng sẵn lòng lao vào chốn hang hùm miệng cọp - và giờ sắp sửa cho ra đời một em bé nữa, thế có nghĩa là cô không còn rảnh rỗi để chiều chiều ngồi tán chuyện. Và vì Olivia thích nói chuyện phiếm -và cả thời trang cũng như ngồi lê đôi mách - nàng thấy mình ngày càng dành nhiều thời gian với Anne, Mary và Philomena. Dù ba cô là những người bạn thú vị và không bao giờ có ác ý gì, nhưng nhiều khi họ thật ngờ nghệch. Như ngay lúc này đây. “Vậy người ta là ai?” Oiivia hỏi. “Người ta á?” Anne hỏi lại. “Ừ, người ta. Người bảo hàng xóm của tớ giết hôn thê của anh ta ấy.” Anne khựng lại. Cô nhìn Mary.” Cậu nhớ không?” Mary lắc đầu. “Không nhớ lắm. Hình như Sarah Forsythe hay sao ấy.” “Không phải,” Philomena xen vào, lắc đầu quầy quậy.”Không phải Sarah đâu. Cậu ấy mới từ Bath về cách đây hai ngày thôi mà. Libby Lockwood phải không nhỉ?” “Không phải Libby đâu,” Anne nói. “Nếu là Libby thì tớ phải nhớ chứ.” “Thế tớ mới hỏi,” Olivia xen vào. “Các cậu không nhớ được ai nói chuyện này. Chẳng ai nhớ được.” “Ô, tớ không bịa ra đâu,” Anne vẫn vớt vát. “Tớ đâu có nói cậu bịa. Tớ không bao giờ nghĩ rằng cậu bịa bất kỳ chuyện gì. “Đúng như thế. Anne kể lại hầu như bất kỳ điều gì cô nghe thấy được từ người khác, nhưng cô không bao giờ bịa chuyện. Olivia ngừng nói, tập trung tư tưởng. “Các cậu có nghĩ rằng đó chỉ là một kiểu đồn đại mà ta cần xác minh không?” Ba cô kia xoay sang nhìn nàng chăm chăm dò hỏi. Olivia đổi chiến thuật. “Nếu vì chính sự an toàn của các cậu. Nếu chuyện như thế là sự thật…” “Như vậy cậu cũng nghĩ là thật rồi hả?” Anne hỏi bằng giọng hơi áp đặt. “Không.” Chúa ơi. “Tớ không nghĩ thế. Nhưng nếu chuyện đúng là thế thì anh ta dứt khoát không phải là người mà bọn mình muốn giao du.” Không ai nói thêm gì một lúc lâu cho đến khi rốt cuộc Philomena phá vỡ im lặng: “Mẹ tớ đã bảo tớ nên tránh xa anh ta ra.” “Đó là lý do tại sao tớ nên xác minh tin đồn đó.” Oliviatiếp tục, khó nhọc như đang lội qua một vũng bùn. “Bởi vì nếu chuyện này không đúng…” “Anh ta rất đẹp trai,” Mary ngắt lời. Và nói thêm “Phải nói là anh ta rất đẹp trai.” Olivia chớp mắt, cố nghe kịp. “Tớ chưa bao giờ trông thấy anh ta,” Philomena nói. “Anh ta mặc toàn đồ đen,” Mary nói, giọng điệu ra chiều vừa tiết lộ một bí mật chưa ai biết. “Tớ thấy anh ta mặc đồ xanh sẫm mà,” Anne cãi lại. “Anh ta chỉ mặc những màu tối thôi,” Mary sửa lại, ném sang Anne một tia nhìn cáu kỉnh. “Và mắt anh ta nữa chứ - ôi chúng có thể thiêu cháy các cậu được đấy.” “Mắt anh ta màu gì?” Olivia hỏi, mường tượng đủ thứ màu vui mắt - đỏ, vàng, cam… “Xanh da trời.” “Xám chứ,” Anne nói. “Xanh xám. Nhưng nhìn lạnh kinh lên được.” Anne gật đầu, không phản đối ý kiến này. “Thế tóc anh ta màu gì?” Olivia hỏi. Chắc chắn đây là đặc điểm được ngắm nghía kỹ càng. “Nâu sẫm,” hai cô gái đồng thanh trả lời. “Sẫm như tóc tớ không?” Philomena vừa hỏi vừa chạm tay lên mái tóc. “Sẫm hơn,” Mary nói. “Nhưng không phải đen,” Anne nói thêm. “Không hề đen.” “Và anh ta cũng cao nữa,” Mary nói. “Những người đẹp trai thì luôn thế mà,” Olivia lẩm bẩm. “Nhưng không quá cao đâu,” Mary nói tiếp. “Tớ không thích mấy ông cao lêu nghêu.” “Chắc chắn cậu đã trông thấy anh ta,” Anne nói với Olivia, “anh ta sống sát cạnh nhà cậu còn gì.” “Tớ không nghĩ là đã trông thấy anh ta,” Olivia lẩm bẩm. “Anh ta mới thuê nhà đầu tháng, mà tớ thì dự tiệc nhà Macclesfield suốt tuần đó.” “Cậu về London lúc nào?”Anne hỏi. “Sáu ngày trước,” Olivia đáp, rồi vội quay sang chủ đề cả đám đang bàn tán: “Tớ thậm chí còn chả biết có một anh chàng chưa vợ đang sống nơi này nữa là.” Nói xong thì nàng mới nhận ra hàm nghĩa nếu nàng biết chuyện sớm hơn thì nàng đã cố tìm hiểu nhiều về anh ta rồi. Điều này có thể đúng nhưng nàng sẽ không thừa nhận. “Các cậu có biết tớ nghe được gì không?” Philomena đột nhiên hỏi. “Anh ta đã đánh Julian Prentice.” “Cái gì?” Cả ba người còn lại đồng thanh hét lớn. “Cậu chỉ nghe hơi nồi chõ thôi chứ gì?” Anne thêm vào giọng không một chút tin tưởng. Philomena gạt đi. “Anh tớ bảo thế. Anh ấy và Julian là bạn chí cốt mà.” “Cụ thể ra làm sao?” Mary hỏi. “Tớ không rõ lắm,” Philomena thừa nhận. “Robert chỉ nhớ mang máng thôi.” “Đàn ông chả bao giờ nhớ được tường tận cả,” Olivia nói, nghĩ về người em song sinh của mình, Winston. Cậu ấy chẳng có ích gì trong những chuyện ngồi lê đôi mách thế này cả, không chút nào. Philomena gật đầu đồng tình. “Lúc về Robert trông chán đời lắm. Hơi… ờ… nhếch nhác.” Cả bọn gật đầu. Bởi ai cũng có anh trai. “Anh ấy gần như không đứng thẳng được nữa,” Philomena tiếp tục. “Người thì bốc mùi um lên.” Cô phẩy phẩy tay trước mũi. “Tớ phải giúp anh ấy đi qua phòng khách làm sao để mẹ khỏi trông thấy đấy.” “Vậy giờ anh ấy mắc nợ cậu rồi,” Olivia nói, song vẫn luôn trầm ngâm nghĩ ngợi. Philomena gật đầu. “Rõ ràng là họ đã đi chơi đâu đó và làm bất kỳ chuyện gì cánh đàn ông hay làm, và Julian đã hơi…ờ…” “Say bét nhè?” Anne xen vào. “Lúc nào mà anh ta chẳng thế,” Olivia thêm vào. “Ừ. Thế thì lúc về mới thảm thế chứ.” Philomena ngừng lời, cặp chân mày chau lại như đang cân nhắc điều gì - nhưng rồi cô thôi chau mày ngay và tiếp tục, “Anh ấy nói Julian chả làm gì quá đáng cả, thế mà cái ngài Harry đó đi đánh người ta phải gọi là tay đi đường tay chân đi đường chân.” “Có đổ máu không?” Olivia hỏi. “Olivia!” Mary quở trách. “Hỏi thế thì sao nào?” “Tớ chẳng biết có máu me gì không nữa,” Philomena nói cho qua chuyện. “Tớ nghĩ là có đấy,” Olivia trầm ngâm. “Tay đi đương tay chân đi đường chân cơ mà.” Chân tay là bộ phận ít quan trọng nhất đối với mình theo thứ tự từ trên xuống. Olivia Bevelstoke (lúc này chân tay vẫn còn nguyên) Không, quên điều đó đi. Nàng ngọ nguậy mấy ngón chân trong đôi dép đi trong nhà, cố giữ vẻ điềm nhiên. “Anh ta bị bầm đen một bên mắt” Philomena tiếp tục. “Ngài Harry á?” Anne hỏi. “Julian Prentice chứ. Ngài Harry có bị bầm mắt không thì tớ chịu. Tớ có bao giờ thấy anh ta đâu.” “Hôm kia tớ trông thấy anh ta,” Mary nói. “Không thấy mắt anh ta bị bầm.” “Anh ta trông có vẻ thương tích gì không?” “Không. Vẫn bảnh bao như thường lệ. Dù vậy, mặc toàn đồ đen. Khó hiểu thật.” “Toàn đồ đen hả?” Olivia nhấn mạnh. “Thì gần như thế. Sơ mi và ca vát trắng. Nhưng vẫn là…” Mary xua tay như thể không thể chấp nhận được khả năng đó. “Cứ như anh ta đang để tang ấy.” “Biết đâu thế thật,” Anne nhảy vào. “Để tang cho vợ sắp cưới chứ còn gì nữa!” “Người mà anh ta giết chết ư?” Philomena hỏi. “Anh ta không giết ai cả!” Olivia hét lên. “Sao cậu biết?” ba người đồng thanh hỏi. Olivia sẽ phải trả lời câu hỏi này nhưng nàng chợt nhận ra mình không hề biết. Nàng chưa một lần trông thấy người đàn ông đó, những lời xì xầm về anh ta thì mãi tới giờ nàng mới được nghe. Thế nhưng nàng là người có óc phán đoán. Việc sát hại vợ sắp cưới nghe rất giống mấy cuốn tiểu thuyết lãng mạn kinh dị mà Mary và Anne vẫn thường hay đọc. “Olivia!” ai đó lên tiếng. Nàng chớp mắt, nhận ra rằng mình đã trầm ngâm mộtlúc rất lâu. “Không có gì,” nàng nói, lắc nhẹ đầu “Chỉ nghĩ chút thôi.” “Về ngài Harry đó à,” Anne nói giọng hơi tự mãn. “Đâu có vẻ gì là tớ có cơ hội nghĩ về chuyện khác chứ,” Olivia làu bàu. “Thế có cơ hội thì cậu sẽ nghĩ về điều gì?” Philomena hỏi. Olivia mở miệng chực nói, rồi chợt nhận ra mình không biết nên trả lời sao. “Bất kỳ điều gì,” rốt cuộc nàng nói. “Gần như mọi điều.” Nhưng trí tò mò của nàng đã bị khêu gợi. Mà trí tò mò của tiểu thư Olivia Frances Bevelstoke thì dữ dội phải biết. Cô gái nơi căn nhà phía Bắc lại quan sát anh. Cô ta làm thế đã suýt soát một tuần nay. Thoạt tiên Harry không bận tâm về chuyện đó. Cô ta là con gái của bá tước Rudland, ơn trời, hoặc nếu không thế thì cũng bà con gì đấy - chứ nếu là hầu gái thì chắc phải bị sa thải vì suốt ngày đứng bên cửa sổ mà không chịu làm gì rồi. Và cô ta cũng không phải gia sư. Bá tước Rudland có vợ, hoặc Harry nghe bảo thế. Không có người vợ nào chịu thu nhận một nữ gia sư trông như thế cả. Vậy nên chắc chắn cô ta là con gái nhà họ rồi. Thế có nghĩa là anh không có bất kỳ lý do nào để cho rằng cô ta là một quý cô tọc mạch, lấy việc chõ mũi vào chuyện của hàng xóm mới làm thú vui. Ngoại trừ việc cô ta đãtheo dõi anh thế này năm ngày nay rồi. Nếu cô ta tò mò về kiểu áo choàng và màu tóc của anh thì chắc hẳn giờ này cô ta đã thỏa mãn rồi. Anh những muốn vẫy chào cô ta. Khoác lên mặt một nụ cười tươi tắn và vẫy chào. Như thế công cuộc theo dõi của cô ta sẽ chấm dứt. Nhưng như thế cũng có nghĩa là anh sẽ không bao giờ biết được tại sao cô ta để ý đến anh như vậy. Điều đó Harry không thể nào chịu được. Anh không bao giờ có thể chịu đựng được việc câu hỏi “tại sao” của anh không được trả lời mà cứ lửng lơ như thế. Chưa kể anh hoàn toàn không đủ gần cửa sổ nhà cô ta để có thể nhìn nét mặt cô ta mà đoán câu trả lời. Điều đó dập tắt trong anh suy tính vẫy tay chào. Nếu cô ta ngượng ngùng, anh muốn trông thấy vẻ mặt ấy. Không thế thì còn gì thú vị chứ? Harry ngồi lại ghế, làm như thể mình không hề hay biết cô ta lén nhìn anh qua rèm cửa. Anh phải làm việc, và anh cần thôi băn khoăn về cô gái tóc vàng nơi cửa sổ nhà hàng xóm. Sáng sớm hôm nay một người đưa tin từ Bộ Chiến tranh đã giao cho anh một tài liệu khá dài cần phải dịch ngay. Harry luôn làm theo một quy trình khi dịch từ tiếng Nga sang tiếng Anh - trước tiên đọc lướt qua để hiểu được nội dung, rồi đọc kỹ hơn, lần này đọc hết từng từ một. Sau khi nghiên cứu tài liệu xong đâu đấy, anh lấy bút mực ra và bắt đầu dịch. Đó là một công việc nhạt nhẽo. Nhưng anh thích vậy, bởi lẽ anh luôn thích những thách thức. Anh có thể ngồi hàng giờ với xấp tài liệu, và chỉ khi mặt trời lặn anh mới sực nhớ ra cả ngày nay mình chưa ăn gì. Nhưng ngay cả anh, một người ham mê công việc dịch thuật, cũng không tưởng tượng nổi lại có ai bỏ ra cả ngày theo dõi người khác dịch. Vậy mà giờ cô ta lại ở đó, một lần nữa đứng nơi cửa sổ. Có thể cô ra đang nghĩ cô ta ẩn mình rất khéo vàanh là một kẻđại ngốc. Anh nở một nụ cười tự mãn. Cô ta không biết gì. Đúng là Harry làm việc cho cái ban tẻ nhạt trong Bộ Chiến tranh - công việc chỉ liên quan đến từ ngữ và giấy tờ thay vì súng ống đạn dược và những điệp vụ mật - nhưng anh đã được đào tạo kỹ lưỡng. Anh đã ở trong quân đội được mười năm, hầu hết thời gian đó ở Lục địa, nơi mà sự sống và cái chết phụ thuộc vào sự tinh mắt và chuyển động lanh lẹ. Chẳng hạn như anh để ý thấy cô ta có thói quen vén tóc ra phía sau vành tai. Và thỉnh thoảng cô ta theo dõi anh vào ban đêm nên anh để ý thấy mái tóc cô ta như làn tơ óng ánh dệt từ sợi nắng trời thả hờ hững ngang lưng. Anh biết váy ngủ của cô ta màu xanh da trời.Nhưng đáng tiếc nó không ra kiểu dáng gì cả. Cô ta không có tài ở yên một chỗ. Dù có thể cô ta nghĩ mình như thế. Cô ta không phải là kiểu người hấp tấp bởi ở cô ta toát lên tư thái đĩnh đạc, ngay ngắn. Nhưng có gì đó luôn khuất lấp tư thái ở cô ta - có lẽ là những đầu ngón tay bứt rứt, mà cũng có lẽ là đôi vai khẽ nâng lên khi cô ta hít vào. Thế nên đương nhiên Harry không thể không để ý thấy cô ta. Cô ta khiến anh vô cùng thắc mắc. Điều gì nơi dáng anh ngồi khom khom bên thếp giấy khiến cô ta để tâm? Bởi đó là tất cả những gì anh làm suốt cả tuần nay. Có lẽ anh cần phải làm gì đó để khiến cảnh tượng này vui lên một chút. Quả thực đây là một điều hay cần làm. Chắc cô ta chán lắm rồi. Anh có thế nhảy lên bàn hát. Ăn thứ gì đó rồi giả vờ mắc nghẹn. Không biết cô ta sẽ phản ứng ra sao nhỉ? Đó sẽ là một tình thế thú vị đánh vào đạo đức của con người ta. Anh đặt cây bút xuống một lát, nghĩ về những quý bà quý cô mà anh từng có cơ duyên gặp gỡ.Anh không thuộc dạng người hoài nghi yếm thế; anh hoàn toàn tin tưởng ít ra vẫn có vài người trong số họ sẽ cố gắng cứu anh. Nhưng anh không mấy tin ai cũng có những kỹ năng cần thiết để xử lý tình huống đúng lúc. Tốt nhất là anh nên nhai thức ăn cho kỹ. Harry thở ra một hơi dài và cố tập trung trở lại vào công việc. Suốt thời gian miên man nghĩ về cô gái bên cửa sổ, anh vẫn dán mắt vào mớ tài liệu, duy có điều anh không đọc được chữ nào. Anh không làm được gì suốt năm ngày qua. Anh nghĩ anh có thể kéo rèm ra, nhưng như thế thì lộ liễu quá. Nhất là bây giờ, đang giữa trưa, trời nắng chói chang thế này. Anh nhìn chăm chăm vào những con chữ trước mặt nhưng không tập trung nổi. Cô ta vẫn đứng đó, vẫn nhìn chằm chằm vào anh, cứ ngỡ rằng mình có thể nấp sau tấm rèm không ai trông thấy. Cô ta cứ theo dõi anh vì cái quái quỷ gì thế? Harry không thích chuyện này chút nào. Chẳng thể nào cô ta có thể trông thấy anh đang làm gì, và ngay cả khi cô ta có thể thì anh vẫn hơi nghi ngờ chuyện cô ta đọc được chữ Kirin. Nhưng dẫu vậy, tài liệu nằm trên bàn anh đây thường liên quan đến những vấn để nhạy cảm, đôi khi còn quyết định tới vận mệnh quốc gia. Nếu có người đang bí mật theo dõi anh… Anh lắc đầu. Nếu ai đó đang theo dõi anh, thì cũng không thể là con gái của bá tước Rudland được, ơn Chúa. Nhưng rồi lạ lùng thay, cô ta đã bỏ đi. Thoạt tiên cô ta xoay người, cằm hơi nghếch lên có lẽ một phân gì đấy rồi bước đi. Cô ta nghe có tiếng động; có lẽ ai đó gọi cô ta. Harry chẳng quan tâm. Anh chỉ thấy mừng khi cô ta không còn đứng nơi cửa sổ nữa. Anh cần bắt tay vào việc. Anh nhìn xuống, vừa xong chừng nửa trang đầu tiên thì: “Chào buổi sáng, ngài Harry!” Sebastian, rõ là đang phởn chí. Không thì cậu đã không gọi Harry là ngài này ngài nọ. Harry không nhìn lên. “Giờ đã chiều rồi mà.” “Đối với những ai thức dậy lúc mười một giờ thì chưa.” Harry nén tiếng thở dài. “Chú không gõ cửa đấy nhé.” “Có khi nào em gõ cửa đâu.” Sebestian ngồi phịch xuống ghế, rõ ràng không để ý đến mớ tóc đen cũng rơi xòa xuống cả hai mắt mình. “Anh đang làm gì thế?” “Làm việc.” “Anh lúc nào cũng làm việc.” “Đâu phải ai cũng có tước vị bá tước chờ sẵn đâu,” Harry nhấm nhẳng, cố dịch cho xong ít nhất một câu nữa trước khi Sebastian buộc anh phải bỏ công việc để tiếp cậu ta. “Có thể,” Sebastian lẩm bẩm. “Mà cũng có thể không.” Đúng thế thật. Sebastian vốn luôn đứng thứ nhì trong danh sách thừa kế tước vị bá tước; bá tước xứ Newbury bác cậu ta sinh được mỗi một mụn con trai là Geoffrey. Nhưng bá tước (người vẫn nghĩ Sebastian là đứa biếng nhác hoàn toàn vô tích sự, cho dù cậu ta đã bỏ những mười năm phục vụ quân đội) không lo lắng gì cả. Sau cùng thì chẳng có chút lý do nào để cho rằng Sebastian có thể được thừa kế. Geoffrey cưới vợ khi Sebasrian còn trong quân đội và vợ của anh ta sinh hạ được hai cô con gái, vậy rõ ràng là anh ta có thể sinh con được.",
  "nextChapter": "https://gacsach.top/doc-online/47393/chuyen-xay-ra-o-london-chuong-01-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/47391/chuyen-xay-ra-o-london-chuong-00-part-02.html"
}