{
  "title": "Chuyện Xảy Ra Ở London - Chương 03",
  "url": "https://gacsach.top/doc-online/47395/chuyen-xay-ra-o-london-chuong-03.html",
  "content": "Chương Ba Mozart, Mozart, Bach, lại Mozart. Olivia nhìn xuống tờ chương trình nhạc hội Smythe-Smith thường niên, tay vơ vẩn miết góc tờ giấy khiến nó mềm rả ra từ lúc nào. Gần như giống hệt năm ngoái, chỉ khác ở điểm hình như có nữ nhạc công mới chơi hồ cầm. Tò mò quá. Olivia cắn môi khi nghĩ về điều này. Bao nhiêu chị em họ nhà Smythe-Smith có thể có mặt nhỉ? Theo lời Philomena nghe được từ chị mình, nhà Smythe-Smith đã lập nhóm tứ tấu đàn dây từ năm 1807. Những cô gái trình tấu không bao giờ được vượt quá tuổi hai mươi. Và hình như là lúc nào cũng có một người nữa sẵn sàng chờ thay thế. Thật khổ sở. Olivia nghĩ rằng tất cả họ đều bị bắt buộc chơi nhạc dù thích hay không. Buổi biểu diễn không thể thực hiện được nếu thiếu người chơi hồ cầm, và có trời biết, hai cô trong nhóm trông còn không đủ sức nâng vĩ cầm. Những dụng cụ âm nhạc có thể mình sẽ thích chơi nếu mình có năng khiếu Olivia Bevelstoke Sáo Sáo kim Kèn tuba Thỉnh thoảng làm những điều không ai ngờ cũng hay. Giả như kèn tuba có thể tận dụng làm vũ khí. Nhạc cụ nàng khá chắc chắn mình sẽ không màng tới là bất cứ loại có dây nào, bởi vì ngay cả khi nàng có thể chơi giỏi hơn cả chị em nhà Smythe-Smith (huyền thoại trong các chương trình nhạc hội của họ nhờ chơi dở), nàng cũng chỉ có thể tạo nên thanh âm của một chị bò đang lên cơn hấp hối. Nàng có thử chơi vĩ cầm một lần. Và mẹ nàng đã phải cho người mang đàn ra khỏi nhà. Để xem nào, Olivia cũng hiếm khi được mời hát. À, nàng nghĩ mình có những tài lẻ khác. Nàng có thể vẽ tranh màu nước nhìn trông cũng được, và nàng hiếm khi bối rối trong giao tiếp. Và nếu nàng không có năng khiếu âm nhạc thì ít nhất không một ai buộc nàng lên sân khấu mỗi năm một lần để nện vào lỗ tai của những người không cảnh giác. Hay không cảnh giác lắm. Olivia nhìn xung quanh căn phòng. Nàng nhận ra hầu hết mọi người - chắc chắn họ biết điều gì sẽ xảy ra. Nhạc hội Smythe-Smith đã trở thành nghi lễ chuyển đổi để đánh dấu sự thay đổi vị thế của một người. Người ta phải tham dự bởi lẽ… À, đó là một câu hỏi hay đấy. Không tìm được cách lý giải nào khả dĩ. Olivia lại nhìn xuống tờ chương trình dù đã đọc đi đọc lại tới ba lần. Tờ giấy màu kem tựa hồ như lẫn vào màu vàng của chiếc đầm lụa nàng đang mặc. Ban đầu nàng muốn mặc chiếc đầm nhung mới màu xanh da trời nhưng lại nghĩ có thể màu vàng vui tươi thì có ích hơn. Vui tươi và thu hút sự chú ý. Mặc dù vậy, khi chau mày nhìn xuống chiếc váy đang mặc, nàng nghĩ màu vàng đã chẳng thể thu hút sự chú ý và nàng không còn chắc mình thích viền đăng ten trên chiếc váy, và… “Anh ta ở đây đấy!” Olivia nhìn lên, Mary Cadogan đang đứng trước mặt nàng - không, giờ cô bạn đã ngồi xuống chỗ Olivia phải giữ cho mẹ nàng. Olivia định hỏi ai, nhưng rồi Smythe-Smith bắt đầu dạo khúc nhạc đầu tiên. Nàng bồn chồn, rồi cau mày, rồi mắc một sai lầm là nhìn về phía sân khấu dựng tạm để xem thử cái gì tạo ra âm thanh tồi tệ đến vậy. Nàng không thể xác định âm thanh đó khởi phát từ đâu nhưng biểu lộ thảm thương trên khuôn mặt của nhạc công vĩ cầm đủ để nàng ngoảnh mặt đi. “Nghe mình nói gì không?” Mary hích vào người nàng và hấp hởi nói. “Anh ta ở đây. Hàng xóm của cậu đấy.” Thấy Olivia tỏ vẻ không hiểu, cô bạn gần như rít lên, “Ngài Harry Valentine ấy!” “Ở đây á?” Olivia ngay lập tức xoay người quan sát. “Đừng nhìn!” Nàng xoay người trở lại. “Tại sao anh ta lại ở đây nhỉ?” nàng thì thào. Mary bức bối không yên với chiếc váy muslin màu oải hương nhìn là đủ biết rất thiếu thoải mái. “Sao tớ biết được. Có thể anh ta được mời hay sao đấy.” Chắc đúng thế thật rồi. Không ai đầu óc bình thường lại đi xem nhạc hội Smythe-Smith khi không được mời. Nói một cách tế nhị nhất, đây là một cuộc tàn sát ngũ quan. Ít nhất là một giác quan. Có thể đây là một đêm hòa nhạc lý tưởng dành cho những ai muốn thủng tai. Ngài Harry Valentine làm gì ở đây nhỉ? Ba ngày qua Olivia đã kéo kín rèm ở trong nhà, cần mẫn né tránh tất cả những ô cửa sổ phía Nam nhà Rudland. Nhưng nàng không hề nghĩ sẽ trông thấy anh ta ở ngoài, vì nàng biết rõ ngài Harry Valentine không ra khỏi nhà. Và chắc chắn bất kỳ ai bỏ nhiều thời gian làm việc với bút mực giấy tờ như anh ta đều đủ thông minh để biết rằng nếu anh ta quyết định ra ngoài, thì có nhiều lựa chọn khác hay ho hơn nhạc hội Smythe-Smith. “Có bao giờ anh ta dự một chương trình nào kiểu thế này chưa nhỉ?” Olivia lí nhí hỏi qua khóe miệng, giữ đầu thẳng về phía trước. “Tớ không nghĩ thế,” Mary thì thào, cũng vẫn nhìn thẳng về phía trước. Cô hơi nghiêng người về phía Olivia, cho đến khi vai hai người gần như chạm nhau. “Anh ta đã có mặt ở hai buổi khiêu vũ kể từ khi đến thành phố này.” “Đến câu lạc bộ khiêu vũ Almacks chưa?” “Chưa lần nào.” “Cuộc đua ngựa trong công viên mà ai cũng đến xem vào tháng trước thì sao?” Không nhìn nhưng nàng vẫn cảm thấy được Mary lắc đầu. “Tớ không nghĩ thế. Mà tớ cũng không chắc nữa. Tớ có được phép đi đâu.” “Tớ cũng vậy,” Olivia lẩm bẩm. Winston kể hết với nàng về hôm đó, đương nhiên rồi, nhưng (cũng đương nhiên) cậu không kể thật chi tiết như nàng mong đợi. “Thấy anh ta lúc nào cũng kè kè bên cạnh Grey.” Olivia không khỏi ngạc nhiên, “Sebastian Grey?” “Họ là anh em họ. Tớ nghĩ là con dì con già.” Nghe thấy thế, Olivia không giả vờ mình không phải đang nói chuyện cùng Mary nữa mà quay sang nhìn thẳng vào mặt cô bạn. “Ngài Harry Valentine là anh em họ với Sebastian Grey?” Mary khẽ nhún vai, “Thấy người ta bảo thế mà.” “Cậu chắc không?” “Chuyện này có gì đâu mà khó tin đến vậy nhỉ?” Olivia im lặng. “Tớ không biết.” Nhưng đúng là khó tin thật. Nàng biết Sebastian Grey. Ai cũng biết. Nên mới nói đúng là chuyện lạ đời khi anh ta là anh em với ngài Harry, người mà theo như Olivia biết thì chỉ rời khỏi phòng làm việc khi ăn, ngủ, và đánh Julian Prentice bất tỉnh. Julian Prentice! Nàng quên hết chuyện về anh ta rồi. Olivia ngồi thẳng người và thận trọng nhìn quanh phòng. Nhưng đương nhiên Mary biết ngay nàng đang làm gì. “Cậu tìm ai đấy?” cô thì thào. “Julian Prentice.” Mary há hốc mồm với vẻ vừa sợ sệt vừa thích thú. “Anh ấy ở đây à?” “Tớ không nghĩ thế. Nhưng Winston bảo chuyện không tệ hại như chúng mình nghĩ đâu. Rõ ràng Julian say bí tỉ đến độ ngài Harry chỉ đấm một cái cũng đủ cho anh ta không gượng dậy nổi.” “Thế còn con mắt bầm đen thì sao,” Mary nhắc, không chịu bỏ qua chi tiết nhỏ nhặt. “Vấn đề ở chỗ tớ không nghĩ ngài Harry nện anh ta nhừ đòn đâu “ Mary ngừng một lát, rồi hẳn thấy đã đến lúc tiếp tục. Cô nhìn sang bên này bên kia và rồi gãi gãi chỗ viền đăng ten cứng đơ cọ vào cổ khiến cô thấy ngứa ngáy, “ừm, nói mới nhớ, em trai cậu có đây không?” “Chúa ơi, không.” Olivia suýt trợn ngược mắt lên nhưng đã kịp tiết chế. Winston đã diễn màn kịch cảm lạnh hết sức thuyết phục rồi chạy lên giường nằm. Mẹ nàng đã không mảy may nghi ngờ. Bà còn sai quản gia cứ một tiếng một lần phải chạy lại xem cậu thế nào và cho người đi gọi bà ngay nếu tình trạng của cậu tệ hơn. Thế có nghĩa là tối nay vẫn còn chút dễ chịu. Olivia được một nguồn tin đầy tin cậy cho biết sau nhạc hội mọi người sẽ tụ tập ở nhà White. À, buổi tụ tập sẽ không được có Winston Bevelstoke. Và rất có thể đó cũng là dự định của mẹ nàng. “Cậu biết không,” Olivia thì thào, “càng lớn tớ càng ngưỡng mộ mẹ mình.” Mary nhìn nàng như thể nàng đang bắt đầu trở nên lập dị đến kỳ cục. “Cậu đang nói chuyện gì thế?” “Không có gì.” Olivia phẩy tay. Điều này quá khó nàng không thể giải thích được. Nàng nghển cổ lên một chút, cố không lộ ra mình đang dò xét mọi người xung quanh. “Tớ có thấy anh ta đâu “ “Ai cơ?” Mary hỏi. Olivia cố nhịn không huých cô bạn một cái. “Ngài Harry chứ ai.” “Ồ, anh ta ở đây mà,” Mary tự tin nói. “Chính mắt tớ trông thấy chứ đâu.” “Giờ có thấy nữa đâu.” Mary lúc trước vừa trách Olivia thiếu thận trọng chính cô lại láu táu một cách đáng ngạc nhiên khi quay ngoắt ra đằng sau. “Ừmmmm.” Olivia nóng ruột. “Đúng là không thấy đâu cả,” Mary rốt cuộc nói. “Có thể nào cậu nhìn nhầm không?” Olivia hỏi giọng đầy hy vọng. Mary nhìn nàng bực bội, “Đương nhiên là không. Biết đâu anh ta ra vườn rồi thì sao.” Olivia xoay người, ngay cả khi người ta không thể nhìn thấy khu vườn khi đang ở trong khán phòng, nơi diễn ra nhạc hội. Chỉ là theo phản xạ thôi, nàng cho là vậy. Nếu ta biết ai đang ở đâu đó, ta không thể không quay ra nhìn, ngay cả khi không thể trông thấy được người đó. Đương nhiên nàng không biết ngài Harry đang ở trong vườn. Nàng thậm chí không biết chắc anh ta có tham dự buổi hòa nhạc này không. Nàng chỉ mới nghe Mary nói lại thế. Đành rằng có thể tin tưởng Mary về thành phần tham dự nhạc hội, nhưng chính cô bạn cũng thừa nhận là mình chỉ mới trông thấy ngài Harry có vài lần. Cô nàng có thể đã nhìn nhầm. Olivia quyết định bám vào suy nghĩ đó. “Nhìn xem tớ mang theo cái gì này,” Mary vừa nói vừa lục trong bóp. “Ôi, xinh quá,” Olivia nói, nhìn lom lom vào chiếc bóp đính hạt cườm. “Xinh hả? Mẹ tớ mua ở Bath đấy. Ô, đây rồi.” Mary lôi ra hai miếng bông gòn nho nhỏ. “Để nút tai,” cô giải thích. Olivia há hốc miệng vẻ ngưỡng mộ. Và cả ganh tị nữa, “Cậu chỉ có hai miếng thôi à?” “Xin lỗi,” Mary nhún vai. “Cái bóp này nhỏ quá.” Cô quay người về phía trước. “Tớ nghĩ chương trình sắp bắt đầu rồi đấy.” Một trong những người mẹ nhà Smythe-Smith yêu cầu mọi người ngồi xuống. Mẹ Olivia nhìn sang nàng trông thấy Mary đã ngồi vào ghế của bà, bà vẫy tay rồi tìm chỗ ngồi ngay cạnh mẹ Mary. Olivia hít một hơi thật sâu, chuẩn bị tinh thần đương đầu lần thứ ba với nhóm tứ tấu đàn dây nhà Smythe-Smith. Nàng đã thành thục kỹ năng này từ năm ngoái; gồm có hít sâu, tìm một điểm trên tường đằng sau mấy cô gái rồi tập trung mắt vào đấy không nhìn đi đâu nữa, đầu suy tính về những chuyến chu du dù tầm thường hay quen thuộc đến mấy cũng được. Những nơi mình thích đến, phiên bản 1821 Olivia Bevelstoke Pháp Với Miranda Với Miranda ở Pháp Nằm trên giường uống sô cô la và đọc báo Bất cứ nơi nào, uống sô cô la và đọc báo Bất cứ nơi nào, hoặc uống sô cô la hoặc đọc báo. Nàng nhìn sang Mary, thấy cô có vẻ như sắp ngủ gật đến nơi. Chỗ bông nút tai hơi lơi ra khiến Olivia xém chút nữa phải ngồi lên tay để không giật nó đi. Nếu như đó là Winston hay Miranda thì dứt khoát nàng đã làm thế rồi. Nhữngkhúc nhạc của Bach, chỉ còn có thể nhận ra qua chất ba rốc trong đó… ồ, nàng không gọi đó là giai điệu, chính xác là vậy, cơ mà những nốt nhạc cũng có trầm có bổng. Dù là gì đi nữa, nó xoáy sâu vào tai khiến Olivia phải quay mặt lại sân khấu. Tập trung vào điểm đó, tập trung vào điểm đó. Tốt hơn là nàng nên: Bơi Trên lưng ngựa Không phải bơi trên lưng ngựa Ngủ Ăn một cục đá Như thế có đủ tiêu chuẩn là một địa điểm chưa nhỉ? Quả thực nó giống một trải nghiệm hơn, như “ngủ” vậy, thế nhưng “ngủ” thì phải ở trên giường, mà giường đúng là một địa điểm. Mặc dù trong thực tế người ta có thể ngủ ngồi. Olivia chưa bao giờ làm như vậy, nhưng cha nàng thường ngủ gật trong “thời gian dành cho gia đình” do mẹ nàng quy định, và rõ ràng Mary cũng có thể ngủ gục trong suốt nhạc hội với những giai điệu chói tai này. Đồ phản bội. Olivia sẽ không bao giờ mang độc hai miếng bông gòn như thế. Tập trung vào điểm đó đi Olivia. Olivia thở dài - hơi lớn một chút nhưng không đến độ mọi người có thể nghe thấy - và quay lại với bài hít sâu. Nàng tập trung vào chân đèn đằng sau cái đầu khốn khổ của cô nhạc công viola - không, phải là cái đầu của cô nhạc công viola khốn khổ mới đúng… Quả thực là cô ta trông chẳng vui vẻ gì. Hay cô ta biết là nhóm mình chơi thật kinh khiếp? Ba cô còn lại thì rõ ràng là không thể hiện bất kỳ điều gì trên khuôn mặt. Nhưng người chơi viola, cô ta thật khác, cô ta… Khiến tiếng nhạc lọt vào tai Olivia. Không được rồi! Không được rồi! Não nàng nổi loạn, và nàng bắt đầu trở lại với bài tập hít sâu, và… Và rồi buổi hòa nhạc rốt cuộc cũng xong. Bốn cô nhạc công đang đứng lên nhún gối chào khán giả thật kiểu cách. Olivia chớp mắt liên tục; mắt nàng hình như mờ đi sau khi tập trung quá lâu vào một điểm như thế. “Cậu ngủ gật ha,” nàng nói với Mary, liếc sang cô với ánh mắt của kẻ bị phản bội. “Đâu có.” “Có.” “Ồ, dẫu sao cái này cũng được việc đấy,” Mary nói, lấy hai nút bông gòn ra khỏi tai. “Tớ chả nghe thấy gì cả. Cậu định đi đâu?” Olivia đã xuống đến lối đi chính. “Phòng vệ sinh. Thực sự phải…” Và nàng quyết định chỉ nói đến thế. Nàng không quên ngài Harry Valentine có thể ở đâu đó trong phòng, và nếu có nào cần phải vội vàng thì chính là lúc này. Nàng không phải là cô gái nhút nhát - hoàn toàn không một chút nào. Nàng không cố tránh né người đàn ông đó nàng chỉ cố tránh không để anh ta có cơ hội khiến nàng bất ngờ. Phải lo trước. Nếu đó chưa phải là phương châm sống của nàng trước đây, thì bây giờ nàng sẽ áp dụng. Chắc mẹ nàng sẽ thích nàng như thế? Bà luôn bảo nàng cần tiến bộ hơn. Không, đó không phải là từ thuần Anh. Me nàng đã nói gì nhỉ? Thôi quên đi; nàng đã ra đến gần cửa rồi. Nàng chỉ cần rảo bước qua ngài Robert Stoat nữa là… “Tiểu thư Olivia.” Phải gió. Ai… Nàng quay lại. Cảm tưởng như tim thót lại. Và nhận thấy ngài Harry Valentine cao hơn nhiều so với lúc ngồi trong phòng làm việc. “Xin lỗi,” nàng nói giọng bình thường, vì nàng lúc nào cũng khá giỏi giả vờ. “Ta được giới thiệu chưa nhỉ?” Nhưng từ cái cười nhếch môi giễu cợt của anh ta, nàng dám chắc mình đã không thể che giấu được nét bất ngờ thoáng qua trên khuôn mặt. “Xin thứ lỗi,” anh ta nói giọng mềm mỏng, và người nàng lạnh run lên vì giọng nói của anh ta - không phải như nàng hằng nghĩ. Nghe như có mùi rượu mạnh và vị sô cô la. Và nàng không chắc tại sao người nàng lại lạnh run lên như thế, bởi vì giờ nàng đã cảm thấy ấm trở lại. “Tôi là Harry Valentine,” anh nói nhỏ, cúi chào lịch lãm “Cô là tiểu thư Olivia Bevelstoke, phải không?” Olivia hích cằm lên chừng nửa phân theo lối con nhà dòng dõi. “Thưa vâng.” “Rất hân hạnh được làm quen với cô.” Nàng gật đầu. Có thể nàng nên nói; như thế sẽ lịch sự hơn. Nhưng nàng cảm thấy sợ mất đi vẻ đĩnh đạc tự tin nên chọn cách giữ im lặng. “Tôi là hàng xóm mới của cô,” anh ta nói thêm, nét mặt phảng phất vẻ thích thú với phản ứng của nàng. “Tôi biết rồi,” nàng đáp. Nàng giữ nét mặt thản nhiên. Anh ta sẽ chẳng thể làm nàng nao núng được. “Nhà ngài ở phía Nam nhà tôi phải không nhỉ?” nàng hỏi, hài lòng bởi trong giọng nói thiếu chút mặn mà. “Tôi có nghe nói nhà bên đó vừa có người tới thuê.” Anh ta không nói gì. Không nói ngay. Ánh mắt anh ta chăm chăm nhìn nàng, và lấy đi ở nàng từng chút sức mạnh để giữ nét mặt bình thản. Điềm tĩnh, thản nhiên, và có chút hiếu kỳ. Nàng nghĩ anh ta hiếu kỳ cũng đúng thôi - nếu không theo dõi anh ta suốt gần một tuần qua, chắc hẳn nàng cũng sẽ nhận thấy cuộc chạm trán này có đôi chút lạ lùng. Một người đàn ông kỳ quặc, hành xử như thể họ đã gặp nhau trước đó rồi ấy. Một người đàn ông lạ lùng và điển trai. Một người đàn ông lạ lùng và điển trai, trông tựa hồ như anh ta có thể… Tại sao anh lại nhìn môi nàng nhỉ? Tại sao nàng liếm môi? “Chào mừng ngài đến Mayfair,” nàng nói nhanh. Sao cũng được miễn là không được im lặng. Lặng im không phải là bạn của nàng, không phải trước người này, không lâu hơn được nữa. “Nhất định chúng tôi sẽ phải mời ngài đến chơi nhà.” “Tôi sẽ rất vui lòng,” anh ta nói, và nói như thể anh ta vui lòng tới chơi thật khiến nàng càng lúc càng hoảng hốt. Không phải vì chuyện anh ta vui lòng mà vì anh ta có ý chấp nhận lời mời thật, trong khi bất cứ kẻ ngốc nào cũng nhận ra đó chỉ là lời mời xã giao mà thôi. “Mong là thế,” nàng nói, và nàng chắc chắn mình không lắp bắp nhưng giọng nàng nghe có vẻ hơi như thế thật. Hay như thế nàng mắc gì đó trong họng. “Xin thứ lỗi…” Nàng đưa mắt về phía cửa, vì chắc chắn anh ta đã thấy nàng đang đi về phía lối ra lúc chặn nàng lại. “Hẹn gặp lại cô, tiểu thư Olivia.” Nàng cố tìm một lời đối đáp dí dỏm, hay chậm chí một câu nói gì đó châm chọc và tinh nghịch, nhưng đầu óc nàng bây giờ trống trơn, mơ mơ màng màng. Anh đang nhìn nàng chăm chăm với vẻ mặt hồ như không cho thấy bất kỳ điều gì về anh, nhưng lại cho thấy mọi điều về nàng. Nàng phải tự nhủ rằng anh ta không biết gì về tất cả những bí mật của nàng. Anh ta không hề biết nàng. Ôi trời, ngoài cái việc theo dõi xuẩn ngốc này thì nàng làm gì có bí mật nào chứ. Mà anh ta cũng không hề biết chuyện đó cơ mà. Nhờ tức giận mà nàng lấy lại được chút tinh thần, rồi nàng gật đầu chào anh ta - gật vừa phải và lịch sự, thể hiện rõ ràng ý cáo lui. Và rồi, nàng tự nhắc nhở mình là tiểu thư Olivia Bevelstoke, có thể dễ dàng đối phó trong bất kỳ tình huống giao tiếp nào, đoạn quay người bước đi. Và nàng vô cùng tạ ơn Chúa vì lúc vấp chân, nàng đã ra tới sảnh, nên anh ta không thể nhìn thấy cảnh đáng mất mặt ấy.",
  "nextChapter": "https://gacsach.top/doc-online/47396/chuyen-xay-ra-o-london-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/47394/chuyen-xay-ra-o-london-chuong-02.html"
}