{
  "title": "Chuyện Xảy Ra Ở London - Chương 00 - Part 01",
  "url": "https://gacsach.top/doc-online/47390/chuyen-xay-ra-o-london-chuong-00-part-01.html",
  "content": "Mở đầu Đến năm mười hai tuổi, Harry Valentine có chút khác biệt so với những đứa bạn cùng lớp ở nước Anh đầu thế kỷ mười chín. Ấy là do cậu có hai biệt tài khác thường. Thứ nhất là cậu rất thạo tiếng Pháp và tiếng Nga. Biệt tài này chẳng có gì khó hiểu; vì lúc Harry được bốn tháng, bà ngoại Olga Petrova Obolenskiy Dell có tiếng là trưởng giả và độc đoán đến sống cùng nhà Valentine. Bà Olga ghét cay ghét đắng tiếng Anh. Lúc nào bà cũng khăng khăng rằng chẳng thứ gì trên thế giới này cần nói ra mà lại không thể diễn đạt được bằng tiếng Pháp hay tiếng Nga. Còn chuyện tại sao bà lại lấy ông ngoại - một người Anh - làm chồng thì bà chẳng thể nào giải thích cho ra ngô ra khoai. “Có thể vì chuyện này cần giải thích bằng tiếng Anh mới được,” chị Anne thì thào. Harry chỉ nhún vai cười mỉm (như bất kỳ một thằng em biết hành xử đúng mực nào) khi chị bị cốc đầu vì câu nói đó. Bà coi tiếng Anh không ra gì thật nhưng bà hiểu không sót một từ nào, tai bà thì còn thính hơn cả tai chó săn. Thì thào bất kỳ điều gì - bằng bất kỳ thứ tiếng gì - chẳng phải là ý hay khi bà đang có mặt trong phòng học. Thì thào bằng tiếng Anh là việc làm dại dột hết nước hết cái. Đằng này lại còn thì thào bằng tiếng Anh để chỉ trích cả tiếng Pháp lẫn tiếng Nga đều không thể biểu đạt điều cần nói… Thực sự, Harry thấy bất ngờ chuyện Anne không bị bà ngoại cho mấy roi vào mông. Bà ngoại ghét tiếng Anh như thế nào thì Anne không ưa tiếng Nga như thế ấy. Cô kêu nó quá nhiêu khê, còn tiếng Pháp thật khó nhằn. Khi bà đến sống cùng, Anne đã lên năm và lúc ấy tiếng Anh của cô bé đã ăn sâu bén rễ trong đầu, không chịu cho một thứ tiếng nào khác có chỗ đứng ngang bằng. Harry, trái lại, hăm hở nói bất kỳ thứ tiếng nào cậu nghe được từ người khác. Tiếng Anh để nói hằng ngày, tiếng Pháp cho những điều thanh tao, còn tiếng Nga dùng cho những chuyện kịch tính và huyên náo. Nước Nga rộng lớn. Lạnh. Và trên tất cả, đây là đất nước vĩ đại. Peter Đại đế, Catherine Vĩ đại - từ bé Harry đã thuộc nằm lòng những câu chuyện về họ. “Úi dào!” không ít lần bà Olga buông lời chế giễu thế khi gia sư của Harry cố dạy lịch sử nước Anh cho cậu. “Ethelred Chưa sẵn sàng[1] là ai đấy? Có cái thứ đất nước nào mà vua chúa lại ở thế chưa sẵn sàng không chứ?” “Nữ hoàng Elizabeth cũng vĩ đại mà bà,” Harry vớt vát. Điều đó cũng chẳng gây được ấn tượng gì cho bà Olga. “Vậy bà ấy có được gọi là Elizabeth Đại đế không? Hay Nữ hoàng Vĩ đại không? Không, không hề. Người ta gọi bà ấy là Nữ hoàng Đồng trinh, như thể chuyện đó đáng hãnh diện lắm vậy.” Đến lúc này, tai cậu gia sư đỏ lựng lên, khiến Harry đâm tò mò tợn. “Cái bà ấy thì vĩ đại nỗi gì,” bà Olga tiếp tục bằng giọng lạnh có khi còn hơn cả băng. “Ngay cả chuyện để lại cho đất nước một người kế vị ngai vàng cũng không làm được thì có gì mà vĩ với chả đại.” “Hầu hết các sử gia đều đồng tình rằng nữ hoàng không kết hôn thế là khôn ngoan,” cậu gia sư lên tiếng. “Bà cần phải giữ hình ảnh không hề bị hoen ố, và…” Cậu gia sư bỏ lửng câu nói. Harry không hề ngạc nhiên. Bà Olga vừa lia cặp mắt sắc như dao về phía cậu ta. Harry chưa thấy ai có thể tiếp tục nói khi bị ánh mắt ấy chiếu thẳng vào mặt như thế. “Cậu rõ là ngu ngốc,” bà dằn từng tiếng rành rọt rồi quay ngoắt đi. Ngày hôm sau bà đuổi việc cậu gia sư và tự mình dạy Harry đến khi nào tìm được gia sư mới. Đúng ra, việc thuê gia sư cho trẻ con nhà Valentine - lúc này đã lên đến ba đứa (thằng em Edward đi nhà trẻ khi Harry lên bảy) - và sa thải họ không phải là chuyện của bà Olga. Nhưng chẳng ai muốn vướng vào chuyện này. Mẹ Harry, Katarina Dell Valentine, không bao giờ tranh cãi với mẹ mình, còn cha Harry thì… ừm… Có khá nhiều điều để nói về biệt tài thứ hai của Harry Valentine - một biệt tài bất thường đối với đứa trẻ mười hai tuổi. Cha Harry, ngài Lionel Valentine, là một kẻ nát rượu. Tất nhiên đây không phải biệt tài rồi. Không ai là không biết ngài Lionel nốc rượu như hũ hèm. Ngài Lionel thường chân nam đá chân chiêu, nói năng nhíu nhịu, rồi phá lên cười vang một mình. Và thật xui xẻo cho hai chị hầu gái (và cả hai tấm thảm trong phòng đọc sách của ông nữa) khi ông có cách để rượu không thể làm ông mập lên được. Và cũng bởi thế, Harry đâm ra thạo việc lau dọn đống cha nôn mửa ra. Chuyện này bắt đầu từ năm cậu lên mười. Hôm ấy đúng ra cậu có thể cứ để nguyên thế, có điều trước đó cậu đang cố hỏi xin cha ít tiền tiêu vặt và trót hỏi lúc đã khá khuya. Ngài Lionel đã làm một cữ brandy buổi chiều, một cốc nhỏ lúc chạng vạng, ít vang vào bữa tối, rồi ngay sau đó lại bồi tiếp porto, và giờ quay lại với thứ ông khoái nhất, brandy nhập lậu từ Pháp mà lúc chiều ông vừa mới nốc xong. Harry dám chắc một điều là cậu đã nói rất rành rọt bằng tiếng Anh khi hỏi xin tiền cha, nhưng ông cứ chằm chằm nhìn cậu, mắt chớp chớp mấy cái như thể ông chẳng hiểu nổi đứa con trai đang nói gì, và rồi phun cả lên giày Harry. Harry không tránh đi đâu được cái của nợ gớm chết ấy. Rồi sự việc cứ lặp lại như thế. Một tuần sau đó cha cậu lại nôn, dù không vào đúng chân cậu, rồi một tháng sau chuyện tương tự lại xảy ra. Năm Harry lên mười hai, chẳng đứa nhỏ nào ở tuổi cậu có thể nhớ nổi số lần dọn dẹp chỗ nôn mửa của cha trong những lần say, nhưng cậu luôn là đứa thích chính xác, và một khi cậu đã bắt đầu đếm thì khó mà dừng lại được. Hầu hết mọi người chỉ có thể nhớ đến bảy là cùng. Đã là con số lớn nhất mà phần đông có thể nhận biết trực quan. Harry biết được điều đó khi đọc thêm về logic và số học. Hầu như ai cũng có thể nói ngay “Bảy” chỉ sau một cái liếc mắt lên trang giấy có vẽ bảy dấu chấm. Thêm một chấm nữa vào, hầu hết mọi người đều chịu. Harry có thể nhận biết đến con số hai mươi mốt. Vậy nên chẳng mấy ngạc nhiên khi, sau mười lăm lần lau dọn, Harry vẫn biết chính xác bao nhiêu lần cậu trông thấy dáng cha xiêu vẹo đi qua sảnh, hay mê man bất tỉnh trên sàn, hay nôn (trượt) vào chậu đựng nước tiểu trong phòng. Và thế là, một khi đã đạt đến con số hai mươi, chuyện này đã trở thành một cái gì đó hơi mang tính học thuật, và cậu phải tiếp tục, không dừng lại được. Chuyện này hẳn phải mang tính học thuật. Nếu không phải vậy thì sẽ là cái gì đó khác, và khi đó có thể cậu sẽ nằm khóc cho đến khi ngủ thiếp đi thay vì nhìn chong chong lên trần nhà, miệng lẩm nhẩm, “Lần bốn mươi sáu rồi, nhưng nhỏ hơn một tẹo so với cái đống hôm thứ Ba vừa rồi. Hình như tối nay cha ăn ít thì phải.” Đã từ lâu mẹ Harry quyết định làm ngơ mỗi khi chuyện đó xảy ra, và những lúc như thế bà thường ra vườn chăm mấy khóm hồng bà Olga mang sang từ Nga nhiều năm trước. Lúc sắp bước sang tuổi mười bảy, Anne cho cậu biết cô sẽ lấy chồng để “thoát khỏi cái địa ngục trần gian này.” Và cô làm thế thật, để chứng minh cho lòng quyết tâm của cô, bởi lẽ cả cha lẫn mẹ đều chẳng mảy may để tâm gì đến việc đảm bảo cho cô con gái một đám môn đăng hộ đối. Còn cậu út Edward chọn cách thích nghi, như anh Harry của mình. Sau bốn giờ chiều là có cha mà cũng như không, ngay cả khi có vẻ như ông cũng còn chút tỉnh táo (thường là thế, cho đến bữa tối thì ông mới thật sự chẳng còn ra người ngợm gì nữa). Kẻ ở người làm trong nhà ai cũng biết rõ cả. Chẳng có mấy người nên gia đình Valentine sống khá thư thả trong một ngôi nhà ngăn nắp sạch sẽ ở Sussex và hằng năm vẫn đều đặn nhận một trăm bảng từ khoản hồi môn của mẹ Katarina. Nhưng thế không có nghĩa là họ giàu có thừa mứa gì, và kẻ ở người làm nhà Valentine chỉ có tám người - ông quản gia chị bếp, bà dọn dẹp, đứa giữ ngựa, hai hầu trai, cô hầu gái, và chị rửa bát. Hầu như ai cũng thấy yên ổn hài lòng khi giúp việc cho nhà Valentine cho dù đôi lúc phải làm những phận sự không mấy dễ chịu liên quan đến thói quen rượu chè của ông chủ. Ngài Lionel có thể nát rượu thật đấy nhưng ông không phải là một tay nát rượu ti tiện. Ông cũng không phải là người keo kiệt, và thậm chí mấy cô hầu gái còn biết cách kiếm thêm vài đồng từ việc “xử lý” đống nôn mửa của ông chủ khi ông mang máng nhớ lại những chuyện mình đã làm và thấy xấu hổ. Do vậy Harry thực sự không hiểu tại sao cậu cứ lo lau rửa dọn dẹp mỗi bận cha cậu nôn mửa như thế, vì rõ ràng là nếu cậu cứ để nguyên vậy thì cũng có người khác làm thôi. Có thể cậu không muốn kẻ ở người làm trong nhà biết cha say sưa thường xuyên ra sao. Có thể cậu muốn mình ý thức được những hiểm họa từ rượu. Cậu nghe nói ông nội cậu cũng chè chén be bét y như thế. Chả lẽ những chuyện như vậy mà cũng di truyền được hay sao? Cậu không muốn tìm hiểu. Và rồi, bà ngoại qua đời khá đường đột. Không bình yên như lúc bà đi ngủ - bà Olga Petrova Obolenskiy Dell đời nào chịu cứ thế lìa trần mà không kèm theo một chút kịch tính chứ. Vào bữa tối, đang định xúc muỗng xúp đưa lên miệng thì bà đột nhiên ôm ngực, thở gấp mấy lần rồi gục xuống. Sau này cả nhà mới nhận ra rằng trước lúc gục xuống như thế hẳn bà vẫn còn chút tỉnh táo nên đã không để mặt vục vào bát xúp mà chệch hẳn sang một bên, và không biết làm cách nào bà đập được vào cái muỗng, khiến cho chỗ xúp nóng trong đó văng lên nhắm thẳng hướng ngài Lionel lúc đó không còn đủ tỉnh táo để kịp cụp đầu xuống tránh. Harry không được chứng kiến cảnh đó; ở tuổi mười hai, cậu không được phép ăn cùng người lớn. Nhưng Anne thấy hết từ đầu chí cuối, và tức tốc kể lại một lèo cho Harry nghe như sợ ai kể mất không bằng. “Thế là cha cởi luôn cái ca vát ra!” “Ngay tại bàn ăn?” “Ngay tại bàn ăn chứ sao! Nhìn rõ cả vết bỏng nữa cơ!” Anne giơ ngón cái và ngón trỏ để miêu tả cho Harry thấy chỗ bỏng ấy rộng khoảng một phân. “Ngần này này!” “Còn bà thì sao?” Anne hơi rầu rầu. Nhưng chỉ hơi hơi thôi. “Chị nghĩ bà chết rồi.” Harry nuốt khan và gục gặc đầu. “Bà cũng già lắm rồi.” “Chắc cũng phải chín mươi là ít.” “Em không nghĩ bà chín mươi đâu.” “Trông bà chín mươi mà,” Anne lầm bầm. Harry không nói gì. Cậu không chắc phụ nữ ở tuổi chín mươi thì trông thế nào, nhưng bà ngoại chắc chắn có nhiều nếp nhăn hơn bất kỳ người quen nào của cậu. “Nhưng để chị kể em nghe phần lạ lùng nhất này,” Anne vừa nói vừa nghiêng người về phía trước. “Mẹ ấy.” Harry chớp mắt. “Mẹ làm gì?” “Không làm gì cả. Không hề.” “Mẹ ngồi cạnh bà chứ?” “Không, ý chị không phải thế. Mẹ ngồi chếch phía bên kia bàn nên không thể đỡ bà lúc ấy.” “Rồi…” “Mẹ cứ ngồi tại chỗ thế,” Anne ngắt lời. “Mẹ không nhúc nhích tí nào. Ngay cả dợm nhổm người lên cũng không nốt.” Harry trầm ngâm. Chuyện này, đáng buồn thay, không khiến cậu ngạc nhiên mấy. “Mặt mẹ chẳng biểu lộ gì cả. Mẹ chỉ ngồi yên như thế này này.” Rồi Anne sửa cho ra nét mặt trống rỗng vô cảm, và Harry buộc phải thừa nhận là giống hệt nét mặt mẹ. “Nói cho em nghe này,” Anne nói. “Nếu mẹ mà có gục xuống chén xúp như thế trước mặt chị, thì chí ít chị cũng ngạc nhiên.” Cô lắc đầu. “Hai người ấy kỳ cục quá, cả hai luôn, cha không làm gì ngoài việc nốc rượu, còn mẹ thì không làm gì hết. Nói cho em biết điều này luôn, chị không thể đợi đến sinh nhật được. Nhà đang có tang cũng mặc. Chị sẽ cưới anh William Forbush, hai người họ chẳng thể ngăn nổi đâu.” “Em không nghĩ chị phải lo lắng đến chuyện đó,” Harry nói. “Mẹ sẽ chẳng có ý kiến gì, còn cha thì có lúc nào tỉnh đâu mà để ý đến.” “Ừm, em nói cũng có lý.” Anne mím môi tư lự trông đến sầu thảm. Đoạn cô đưa tay siết chặt vai em trai - một cử chỉ thể hiện tình chị em hiếm thấy ở cô. “Em cũng sẽ ra khỏi chỗ này sớm thôi mà. Đừng lo nhé.” Harry gật đầu. Ít tuần nữa thôi là cậu đi học rồi. Và chút tội lỗi mới chớm về việc ra khỏi nhà trong khi chị Anne và em Edward vẫn phải ở lại liền bị dập tắt bởi cái cảm giác nhẹ nhõm đến choáng ngợp khi lần đầu tiên được rời nhà đi học. Đi khỏi nhà đúng thật là tốt. Dù vẫn kính trọng bà ngoại và những vị vua chúa bà yêu mến, song Harry vẫn thấy chuyện này thậm chí còn có thể rất vĩ đại nữa. * * * Những năm học phổ thông của Harry thật bổ ích đúng như cậu hằng mong đợi. Cậu vào học trường Hesslewhite, một học viện tương đối phù hợp cho con trai của những gia đình thiếu vai vế (hay trong trường hợp của Harry, không đủ lợi tức) để cho con học tại Eton hay Harrow. Harry yêu trường học. Yêu. Cậu yêu những giờ học, yêu thể thao, và yêu những lúc đi ngủ không phải săm soi mọi ngóc ngách của tòa nhà khi đêm đã muộn để xem cha mình thế nào, mong sao cha chưa kịp nôn mửa đã say lăn quay ra rồi. Ở trường Harry cứ thế đi thẳng từ phòng sinh hoạt chung đến ký túc xá, và cậu yêu mỗi bước đi thảnh thơi ấy. Thế nhưng điều tốt đẹp nào rồi cũng phải đến hồi kết, và ở tuổi mười chín, Harry tốt nghiệp cùng với chúng bạn trong lớp, tính cả Sebastian Grey, con trai dì ruột cậu và cũng là bạn chí thiết của cậu. Nhà trường tổ chức một buổi lễ tốt nghiệp, vì gần như cậu chàng nào cũng mong ước được ăn mừng sự kiện này, nhưng Harry lại “quên” báo cho gia đình. “Mẹ cháu đâu?” dì Anna hỏi. Giống mẹ Harry, giọng dì chẳng lộ chút âm sắc nào của tiếng mẹ đẻ, cho dù hồi họ còn nhỏ, bà Olga nhất quyết chỉ nói với hai cô con gái bằng tiếng Nga. Đến lúc lấy chồng, Anna có đám tốt hơn Katarina, chồng bà là con trai thứ của một bá tước. Chuyện này chẳng hề gây bất hòa gì giữa hai chị em; vì sau cùng thì ngài Lionel cũng là một tòng nam tước, điều đó có nghĩa là Katarina cũng được người ta gọi là “phu nhân”. Nhưng Anna có nhiều mối quen biết lớn và có của, và có lẽ quan trọng hơn cả là, bà có một người chồng hiếm khi uống đến ly vang thứ hai trong bữa tối. Không may ông mất cách đây hai năm. Và do vậy khi Harry ấp úng gì đó trong miệng về chuyện mẹ mình hơi mệt thì Anna biết đích xác ý cậu muốn nói - rằng nếu mẹ cậu đến thì cha cậu cũng đi theo. Sau “buổi trình diễn” đầy ngoạn mục của cha cậu ở hội nghị tại trường năm 1807 thì Harry sợ không dám mời cha đến dự buổi lễ nào của trường nữa. Ngài Lionel có khuynh hướng đánh mất âm r khi say, và Harry không chắc mình có thể sống sót sau một bài phát biểu “Ngôi tường tốt” nữa, nhất là khi cha cậu leo hẳn lên ghế phát biểu. Harry đứng im như trời trồng một lúc. Đoạn cậu cố kéo cha xuống, và lẽ ra cậu đã làm được rồi nếu mẹ cậu đang ngồi bên kia ngài Lionel giúp cậu một tay. Thế nhưng, mẹ chỉ nhìn thẳng về phía trước như mẹ vẫn luôn vậy trong những dịp thế này, tảng lờ như không nghe thấy gì. Chỉ có mình Harry kéo cha nghiêng về một bên khiến ông mất thăng bằng. Ông vừa la vừa ngã nhào xuống, đập mặt vào chiếc ghế đằng trước Harry. Như người khác thì đã nổi điên lên rồi, nhưng ngài Lionel thì không. Ông chỉ nở một nụ cười ngờ nghệch, gọi Harry là “con tai tốt” rồi phun ra một cái răng. Harry vẫn còn giữ cái răng đó. Và cậu không bao giờ để cha đặt chân đến trường lần nữa. Ngay cả khi điều đó có nghĩa rằng cậu là đứa duy nhất không có phụ huynh tham gia buổi lễ tốt nghiệp này. Dì Anna một mực muốn đưa cậu về nhà và Harry thấy biết ơn dì. Cậu không thích có khách đến nhà, nhưng dì Anna và Sebastian đã biết tất cả những gì không nên biết về cha cậu rồi - ồ, hầu như tất thảy. Harry không hé môi một lời về một trăm hai sáu lần lau dọn chỗ nôn mửa cho cha. Hay vụ hư hại cái ấm samovar quý giá của bà ngoại dịp gần đây khi ngài Lionel vấp vào một cái ghế, nhảy tung một cú vào không trung - cú nhảy đẹp mắt không thể tin nổi - (có lẽ để giữ thăng bằng), rồi hạ cánh sấp bụng xuống tủ ly. Toàn bộ lớp men bên ngoài ấm bị tróc cả. Ba đĩa trứng và một tảng thịt lợn muối xông khói cũng bị hỏng vào sáng hôm đó. Bù lại, bọn chó săn chưa khi nào được chén no nê đến thế. Học viện Hesslewhite được gia đình Valentine chọn bởi vì gần nhà, và do vậy sau chỉ chín mươi phút đi xe ngựa họ đã rẽ vào lối chạy xe, chỉ còn quãng ngắn này nữa là tới nhà. “Cây cối năm nay chắc sẽ tốt um cho mà xem,” dì Anna nhận xét. “Chắc chắn mấy khóm hồng của mẹ cháu cũng sẽ ra hoa nhiều lắm.” Harry hờ hững gật đầu, cố ước lượng thời gian. Vẫn còn xế chiều ấy chứ nhỉ, hay đã chạng vạng rồi? Nếu chạng vạng, cậu sẽ phải mời họ ở lại dùng bữa tối. Dù có thế nào cậu cũng phải mời hai mẹ con họ vào nhà; dì Anna cũng muốn chào chị gái mình chứ. Nhưng nếu giờ đang là xế chiều, họ sẽ chỉ ở lại dùng trà thôi, thế có nghĩa là họ có thể vào rồi về mà không gặp cha cậu. Ăn tối lại là chuyện khác. Ngài Lionel nhất nhất phải ăn mặc trang trọng vào bữa tối. Theo ông, ăn mặc trang trọng mới thể hiện được phong thái của một quý ông. Và cho dù bữa tối ít người đến cỡ nào (chỉ có ngài Lionel, phu nhân Valentine và bất kỳ người con nào có mặt ở nhà, mà mười bữa thì tới chín bữa rưỡi như thế), ông cũng thích đóng vai chủ nhà. Thế thường có nghĩa là kể chuyện nhiều và nói nhiều bon mot (tức lời lẽ hoa mỹ), nhưng ngài Lionel thường hay quên đoạn giữa câu chuyện, và “mot” của ông thì chẳng lấy gì làm “bon” cả. Nghĩa đó lại dẫn tới nghĩa nữa là những người còn lại bên bàn ăn đành phải chìm trong im lặng bức bối, suốt bữa giả vờ như không thấy bát nước xốt bị đổ, hay ngài Lionel rót thêm rượu vào ly. Cứ như thế. Và cứ như thế. Và rồi, đương nhiên, cứ như thế. Không ai từng mở miệng bảo ông ngừng lại. Có ích gì đâu chứ? Ngài Lionel cũng biết mình uống quá nhiều rượu. Harry đã không còn nhớ nổi số lần cha quay sang cậu mà nức nở, “Cha xin lỗi, con tai, cha xin lỗi, con tai. Cha không cố ý gây phiền cho con. Con là con tai ngoan, Harry.” Nhưng rồi chuyện đâu lại vào đấy, chẳng bao giờ khác đi được. Cho dù điều gì lôi kéo ngài Lionel tìm đến con ma men đi nữa thì nó cũng mạnh hơn gấp bội cảm giác tội lỗi hay hối hận mà ông bấu víu lấy để thoát ra khỏi rượu. Ngài Lionel không phủ nhận chuyện mình đã khổ sở đến thế nào. Tuy thế ông hoàn toàn bất lực, không thể làm gì được chứng nghiện rượu. Cậu cũng chẳng hơn gì. Chỉ thiếu nước cột cha vào giường là cậu chưa đang tâm làm thôi. Do vậy cậu không bao giờ mời bạn bè về nhà, tránh ở nhà vào bữa tối, và vì rằng đã tốt nghiệp phổ thông nên cậu đếm từng ngày để bắt đầu đi học đại học. Nhưng trước hết cậu phải làm sao để có thể được yên ổn trong mùa hè này cái đã. Cậu nhảy xuống xe ngựa rồi đỡ dì Anna xuống khi họ dừng trên lối chạy xe trước nhà. Sebastian xuống theo rồi cả ba người đi vào phòng khách, nơi Katarina đang ngồi thêu. “Anna!” bà thốt lên, trông như thể bà sắp đứng dậy (nhưng hoàn toàn không hề). “Ngạc nhiên chưa!” Anna khom người ôm chị rồi ngồi xuống ghế phía đối diện. “Em tiện thể đưa Harry về nhà.” “Ồ, tốt nghiệp rồi à con?” Katarina lẩm bẩm. Harry cười gượng gạo. Cậu tin rằng mình đáng bị mẹ hờ hững như thế vì đã không báo cho mẹ ngày trường tổ chức lễ tốt nghiệp, nhưng chẳng phải làm mẹ thì không nên chấp nhặt mấy chuyện cỏn con đó hay sao? “Sebastian,” Katarina quay sang đứa cháu trai. “Con lớn quá nhỉ!” “Bình thường thôi mà bác,” Sebastian nói với bác bằng giọng tưng tửng và điệu cười nhếch môi thường thấy. “Ôi chao,” bà cười cười, “chẳng mấy nữa mà con khiến đám con gái chết mê chết mệt mất thôi.” Harry gần như trố mắt lên vì kinh ngạc. Sebastian đã chinh phục gần như tất thảy bọn con gái trong ngôi làng gần trường Hesslewhite. Hẳn là người cậu ta tỏa ra mùi hương gì đấy vì cô nàng nào cũng gục ngã dưới chân cậu ta. Thế thật là khó chịu, ngoại trừ việc các cô nàng đó không thể khiêu vũ với Sebastian cùng một lúc được. Và Harry vô cùng sung sướng khi là người đứng gần bên Sebastian nhất “hưởng” những cô nàng không chen được vào khiêu vũ cùng với Sebastian. “Sẽ không có thời gian cho chuyện đó đâu,” dì Anna vội nói. “Em đã mua một bằng phong cấp sĩ quan cho cu cậu rồi. Một tháng nữa là lên đường.” “Con vào quân đội à?” Katarina ngạc nhiên quay sang đứa cháu. “Oai nhỉ.” Sebastian nhún vai. “Mẹ chắc chắn phải biết rồi chứ,” Harry bảo. Tương lai của Sebastian đã được quyết định từ nhiều tháng trước. Dì Anna luôn canh cánh chuyện con trai cần được tiếp nhận ảnh hưởng mạnh mẽ nam tính từ khi cha cậu ta mất. Và vì Sebastian có thể không có được tước hiệu hay của cải gì, nên ai cũng cho rằng cậu ta cần phải tìm con đường tiến thân cho riêng mình. Không một ai, ngay cả mẹ Sebastian - người luôn nghĩ con trai mình là cái rốn của vũ trụ - gợi ý cậu ta xem xét giới tăng lữ. Sebastian không hào hứng lắm về viễn cảnh chiến tranh với Napoleon trong chừng mười năm tới, nhưng như cậu ta vẫn thường nói với Harry - cậu ta có thể làm gì khác hơn? Bác cậu ta, bá tước xứ Newbury, ghét cay ghét đắng cậu ta và thẳng thừng rằng Sebastian đừng có hòng nhận được lộc lá, tiền bạc hay bất cứ thứ gì từ ông. “Có thể ông ta sẽ chết,” Harry dè dặt nói bằng tất cả sự nhạy cảm và khéo léo của đứa con trai mười chín tuổi. Nhưng rồi, thật khó có thể làm Sebastian mủi lòng, nhất là khi liên quan đến ông bác. Hoặc đứa con trai duy nhất của ông ta, người thừa tự xứ Newbury. “Ông anh họ đó thậm chí còn tệ hơn nữa,” Sebastian đáp. “Ở London anh ta luôn cố làm ra vẻ không hề biết em là thằng nào giữa đám đông.” Harry cau mày kinh ngạc khi nghe điều đó. Anh ta làm thế nghĩa là khinh ghét người nhà mình, cũng như cố gắng làm bẽ mặt người ta trước mặt bao nhiêu người. “Thế chú đã làm gì?” Sebastian cong môi thành một nụ cười trễ nải. “Ve vãn đứa con gái mà thằng cha đó muốn cưới chứ sao nữa.” Harry nhìn đứa em họ với vẻ như chẳng tin một tẹo nào điều cậu ta vừa thốt ra. “Ồ,” Sebastian bớt gay gắt, “em còn ve vãn cả đứa con gái làm ở quán rượu mà gã đang để mắt đến nữa.” “Còn cô gái gã muốn cưới đó thì sao?” “Có còn muốn cưới gã nữa đâu mà!” Sebastian cười rũ. “Ôi trời, Seb, chú đã làm gì thế?” “Ồ, chẳng có gì lâu dài cả. Em không dại gì mà đi làm tổn thương con gái một bá tước đâu. Em chỉ phỉnh phờ chút để cô nàng tưởng mình là nhất trên đời thôi.” Nhưng như mẹ cậu ta nói, Sebastian sẽ không có nhiều cơ may cho bất kỳ chuyện ái tình nhăng nhít nào, cuộc sống trong quân đội đang chờ cậu ta không cho phép làm chuyện đó. Harry đã cố không nghĩ về chuyến đi sắp tới của cậu em họ; Seb là người duy nhất trên đời này cậu tin tưởng, hoàn toàn và tuyệt đối.",
  "nextChapter": "https://gacsach.top/doc-online/47391/chuyen-xay-ra-o-london-chuong-00-part-02.html",
  "prevChapter": "https://gacsach.top/chuyen-xay-ra-o-london_julia-qinn.full"
}