{
  "title": "Giang Nam tài nữ - Đệ nhất khuynh thành - Chương 10 - 11",
  "url": "https://gacsach.top/doc-online/76663/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-10-11.html",
  "content": "CHƯƠNG 10: LONG PHƯỢNG TRANH ĐẤU. Trung tâm thành Giang Nam. Nam Phong Thiên Hạo nhìn dòng người qua lại tấp nập, sắc mặt không khỏi tối xầm, nghiến răng nghiến lợi nói. “Ta bị đoạn tụ.” “Cái gì, ngươi đang nói gì vậy? Ta nghe không có rõ.” Nhược Lam nhướng mày hỏi. “Cô nương, đừng làm khó chủ tử, vừa rồi chẳng phải chủ tử...” Thượng Quan Cẩn còn chưa có nói hết câu thì đã bị Nhược Lam cướp lời: “Nha, ta nào có làm khó, có sức chơi có sức chịu, hơn nữa điều kiện của ta là hô to mà, nói nhỏ như thế ai mà nghe được chứ.” Nam Phong Thiên Hạo nhìn dân chúng của mình mà chột dạ, đường đường là hoàng đế mà phải đứng trước bàn dân thiên hạ tự làm mình mất mặt, nhưng mà nói không giữ lời còn mất mặt hơn, hắn đành phải cắn răng nhịn xuống nỗi nhục này, hít sâu một hơi. “TA BỊ ĐOẠN TỤ.” Lời vừa dứt, cả con phố sầm uất bỗng chốc im lặng như tờ, tất cả mọi người có mặt ở đó đều quay đầu lại nhìn chằm chằm vào hắn, tiếng chỉ trích, soi mói bắt đầu vang lên không ngớt, Thượng Quan Cẩn nhíu mày nhìn một đống hỗn loạn trước mặt, trong lòng có một loại cảm giác bất lực không nói nên lời. Hắn khẽ thi triển khinh công nắm lấy tay áo của Nam Phong Thiên Hạo rồi cùng nhau bay đi. Nhược Lam nhếch miệng cười nhạt, nhìn hai bóng lưng quen thuộc rời khỏi tầm mắt. Yên Vân Lâu. “Chủ tử, người tính thế nào?” Một thanh âm già nua vang lên. “Cho người theo dõi, nếu hắn rời khỏi Giang Nam về kinh thành lập tức giết.” Thanh âm tràn ngập băng lãnh của huỳnh y nam tử vang lên. “Thần đã rõ.” Sau khi nhận được mệnh lệnh lão nhân dùng khinh công phi thân ra ngoài. Nhược Lam lúc này đang ẩn thân trên mái nhà, trên tay cầm một lọ sứ màu xanh, bên trong là một con nhện có bộ lông màu đỏ tươi đang ngọ nguậy muốn thoát ra ngoài, Nhược Lam nhanh chóng thả con nhện vào lòng bàn tay rồi lại lấy trong ống tay áo một lọ sứ khác, bên trong lọ này chứa một chất lỏng màu hồng đào, tiếp đó Lam đổ một ít chất lỏng vào chi của hồng mao nhện rồi dùng Vô Tán tiêu(*) nhẹ nhàng điều khiển. Nhận được mệnh lệnh, hồng mao nhện từ mái nhà bò xuống dưới một cái bàn, nơi, nơi mà Hồng y nam tử vừa mới ngồi, các chi của nó thò vào tách trà trên bàn rồi lặng lẽ quay trở về lọ sứ trên tay Nhược Lam. Yên lặng chờ đợi thời cơ, quả nhiên vị hồng y nam tử kia bưng tách trà trên tay uống một ngụm. Lam nở nụ cười quỷ dị rồi phi thân quay trở về Túy Hoa Lâu. Nhược Lam toan trở về phòng mình nghỉ ngơi thì bỗng nhiên ngửi thấy một mùi thơm tỏa ra từ phòng Thượng Quan Cẩn, ngay lập tức nó gõ cửa ngõ ý muốn vào. Thượng Quan Cẩn đáp ứng. Vừa mới đặt chân vào phòng, Nhược Lam đã nhìn thấy ngay cái bộ mặt đáng ghét của Nam Phong Thiên Hạo, bất quá vì chỗ đồ ăn trước mắt nó có thể tạm coi ai kia như không khí. Quay đầu nhìn Thượng Quan Cẩn hỏi. “Ta có thể ăn không?” “Không!” Nam Phong Thiên Hạo lớn giọng trả lời. “Này, ngươi vô duyên vừa thôi, ta hỏi hắn chứ đâu có hỏi ngươi.” “Trẫm là chủ nhân của hắn, trẫm có quyền.” Nam Phong Thiên Hạo nghênh mặt lên trả lời. “Ồ, thế nghĩa là cái gì của hắn cũng là của ngươi?” Nhược Lam chớp chớp mắt hỏi. “Dĩ nhiên.” “Nha, Thượng Quan Cẩn nha, hắn nói thế nghĩa là thê tử của ngươi cũng là thê tử của hắn có phải không?” “Bệ hạ, người thật sự sẽ cướp thê tử của ta sao?” Thượng Quan Cẩn nghiêng đầu chăm chú nhìn Nam Phong Thiên Hạo. “A, cái đó, ta sao có thể làm chuyện...” “Rõ ràng ngươi vừa bảo cái gì của hắn cũng là của ngươi. Vậy mà giờ còn chối.” Nhược Lam không để cho hắn nói hết câu, liền lên tiếng chặn ngay câu nói của hắn. “Ngươi ăn nói hàm hồ.” Nam Phong Thiên Hạo đứng bật dậy, toan nhào về phía nó. Thấy vậy, Thượng Quan Cẩn nhanh chóng ngăn cản, che ở trước mặt Nhược Lam. “Bệ hạ, kẻ thức thời mới là quân tử, bữa ăn này người đừng nên tính toán với cô nương ấy làm gì.” “Ha ha, vẫn là Thượng Quan Cẩn thông minh.” Nhược Lam đứng ở sau lưng Thượng Quan Cẩn, vỗ tay tán thưởng. “Hừ, trẫm đại lượng không chấp với kẻ tiểu nhân như ngươi.” “Ủa chứ không phải là do không đủ sức à?” Nhược Lam bĩu môi nói. “Ngươi...” Nam Phong Thiên Hạo lại tiếp tục muốn nhào về phía nó. “Bệ hạ.... nhẫn.” Thượng Quan Cẩn một lần nữa ra tay ngăn cản. “Cẩn, không có trái cây à? Ta muốn ăn.” “Ân, vậy, để ta đi lấy.” “Ngươi đứng lại đó, để ta.” Dứt lời Nam Phong Thiên Hạo nở một nụ cười giảo hoạt, nhanh như chớp phi thân xuống dưới lầu. Bất giác cả Nhược Lam lẫn Thượng Quan Cẩn đồng thời nhíu mày, có cùng suy nghĩ: Lại nghĩ ra quỷ kế gì đây? Một khắc sau, Nam Phong Thiên Hạo liền trở về, trên tay hắn là một dĩa trái cây thập phần đẹp mắt, hắn mỉm cười nhìn Nhược Lam, dịu dàng nói. “Biểu muội a, ăn đi, rất ngon đấy.” “Hôm nay chắc là trời sẽ mưa to lắm đấy, sao tự nhiên tốt thế.” “Trẫm tốt hồi giờ, chỉ tại ngươi không để ý đó thôi.” Nam Phong Thiên Hạo tươi cười rạng rỡ. “Bệ hạ người thật đáng ngờ.” Thượng Quan Cẩn nhìn hắn với ánh mắt dò xét. “Thượng Quan Cẩn từ lúc nào ngươi cả gan dám nghĩ xấu về trẫm?” “Thần....” “Hắn chỉ nói sự thật thôi, sao ngươi có tật nên giật mình à?” “Hừ, trẫm không có, còn không mau ăn.” Nhược Lam từng chút từng chút một thưởng thức hương vị tuyệt hảo của dĩa trái cây mát lạnh trong sự ngỡ ngàng của Nam Phong Thiên Hạo, nội tâm hắn không ngừng dậy sóng. Không lý nào, rõ ràng tiểu nhị nói đó là loại ớt cay nhất của Tứ Xuyên, chỉ cần ăn một chút thôi cũng đủ để cuống họng khô nóng, một canh giờ sau mới hết, hừ lẽ nào hắn dám bán đồ giả cho mình, tên tiểu nhị đáng chết, hãy đợi đấy . Nhược Lam vừa ăn vừa quan sát biểu hiện của Nam Phong Thiên Hạo, đôi mắt ánh lên tia sáng lạ thường, Nam Phong Thiên Hạo vì đang mải mê suy nghĩ nên không để ý, tuy nhiên Thượng Quan Cẩn lại nhìn thấy một cách rõ ràng, hắn đang tính khuyên can chủ từ thì Nam Phong Thiên Hạo đã giơ tay bốc một miếng để ăn. Và thế là một tiếng thét chói tai từ trong phòng truyền ra khiến cho Túy hoa lâu một phen náo loạn. Khách quan trong tửu lâu chỉ nghe thấy một giọng cười thanh thúy của nữ nhân vang lên, kế tiếp là tiếng nói dồn dập của nam nhân đòi nước, sau đó lại nghe thấy một thanh âm đầy lo lắng của một nam nhân khác hỏi thăm, ai nấy đều tò mò không biết rốt cuộc trong gian phòng đó đã xảy ra truyện gì. Bất quá chỉ có người trong cuộc mới biết mà thôi. Nam Phong Thiên Hạo sau khi mở to mắt nhìn nó ăn miếng trái cây có tẩm loại ớt bột cay nhất của Tứ Xuyên mà không có bất cứ phản ứng gì, hắn liền sinh nghi ngờ tiểu nhị lừa hắn nên thuận tay bỏ một miếng vào miệng, ngờ đâu vừa mới cho vào liền thấy cổ họng nóng ran, cay đến cháy họng, hắn chỉ kịp aaaa lên lao tới bàn vồ lấy nước uống nhằm hóa giải cơn khô nóng, nào ngờ càng uống nước thì lại càng thấy cay, cay đến nổi mồ hôi, nước mắt đều chảy ra, Thượng Quan Cẩn thì cứ chạy tới chạy lui lo lắng cho chủ tử, không biết nên làm thế nào cho phải. Tình thế đang gay cấn bỗng Nhược Lam lên tiếng đầy khinh bỉ: “Đáng đời nhà ngươi, cư nhiên dám giở thủ đoạn này, cơ mà ta quên nói cho ngươi biết từ nhỏ ta đã thích ăn cay, cho nên loại ớt bột Tứ Xuyên này chỉ là chuyện nhỏ thôi.” “Ngươi vì sao không nói sớm hả?” Nam Phong Thiên Hạo thanh âm trở nên khàn khàn, oán hận nhìn nó. “Ngươi đâu có hỏi, hơn nữa nhờ thế ta mới biết được, đường đường là hoàng đế của Long Thịnh Hoàng Triều cư nhiên lại có thể giở thủ đoạn như thế, là ngươi tự rước vận rủi, sao lại trách ta. Cẩn, không phải là ta không muốn giúp chủ tử của ngươi mà là do hắn không biết điều thôi.” Nói xong Nhược Lam liền xoay người bỏ đi để mặc cho ai kia thống khổ vì bị chất cay kịch liệt tấn công cổ họng. Về phía Thượng Quan Cẩn, sau khi nhìn bóng lưng Nhược Lam rời đi, trong lòng ai oán không thôi. Bệ hạ a, nếu người là long thì cô nương ấy là phượng, ai thắng ai thua còn chưa biết được. Chú thích: (*) Vô Tán tiêu là một loại tiêu nhỏ bàng ngón áp út, có công dụng điều khiển động vật, chỉ có động vật mới nghe thấy, con người không thể nghe. CHƯƠNG 11: CỨU NGƯƠI VÌ NGƯƠI LÀ MINH QUÂN. Nam Phong Thiên Hạo tức tối trở về Túy Hoa Lâu, sau đó nhìn về phía Thượng Quan Cẩn, trầm giọng phân phó. “Ngươi về phòng chuẩn bị đi, chúng ta xuất phát về Nam Kinh.” “Bệ hạ, lời người nói là thật?” Thượng Quan Cẩn hoài nghi nhìn hắn. “Hừ, còn tâm trạng đâu nữa mà ở lại, mà dạo này ngươi hay hỏi ngược lại ta lắm nhé, ta bắt đầu thấy ngươi giống nha đầu kia rồi đấy.” Nam Phong Thiên Hạo bực bội nói. “Bệ hạ, dù sao nàng ấy cũng là biểu muội của người.” Thượng Quan Cẩn mỉm cười nhìn hắn. “Ngươi qua thông báo với nha đầu đó một tiếng, lập tức chuẩn bị theo ta hồi cung.” Nam Phong Thiên Hạo đột nhiên nở nụ cười rực rỡ, quay sang nhìn Thượng Quan Cẩn dặn dò. Thượng Quan Cẩn giật mình khi nhìn thấy nụ cười của hắn, bệ hạ người lại tính giở trò gì nữa đây, không khéo gậy ông đập lưng ông như vừa rồi nha. Mặc dù hơi lo lắng một chút nhưng Thượng Quan Cẩn cũng không mấy để tâm, dù sao mục đích của chuyến đi lần này là đem hoàng thượng trở về, chớ để đêm dài lắm mộng. Vừa quay trở về phòng, Thượng Quan Cẩn đã nhìn thấy ngay một phong thư đặt ngay ngắn ở trên bàn, không cần suy nghĩ nhiều hắn cũng biết là của ai để lại. Nội dung bức thư lúc nào cũng vậy, rất ngắn gọn: Các ngươi cứ việc hồi cung, ta chơi còn chưa đã nên không theo các ngươi về đâu, đừng tìm ta vô ích. Thượng Quan Cẩn mặt mày tái mét đến gặp Nam Phong Thiên Hạo, hắn thuật lại nội dung bức thư và ngầm quan sát biểu hiện của chủ tử. Sau khi nghe xong Thượng Quan Cẩn thuật lại, Thiên Hạo tức muốn hộc máu, nha đầu chết tiệt này sao lại biết mình muốn hồi cung mà trốn đi chứ, trời ơi kế hoạch báo thù thất bại rồi. “Được rồi, chúng ta hồi cung trước vậy.” “Vâng, bệ hạ.” Lần này, hắn và Thượng Quan Cẩn chọn Vũ Phong Cốc - con đường tắt đến Nam Kinh một cách nhanh nhất. Vũ Phong Cốc là một thung lũng hoang sơ , thảo mộc vô số, tuy nhiên đường đi vô cùng trắc trở, thường là nơi có dã thú và sơn tặc nên ít khi được người dân sử dụng để đi lại. Bọn họ chọn con đường này vì với thiên lý mã thì chỉ cần ba canh giờ là tới nơi, tiết kiệm rất nhiều thời gian. Hơn nữa cả hắn và Thượng Quan Cẩn đều mang trong người tuyệt học võ công cho nên không cần phải sợ thú dữ và sơn tặc. Thế nhưng điều mà cả Nam Phong Thiên Hạo lẫn Thượng Quan Cẩn không ngờ tới chính là có kẻ đã lợi dụng cơ hội này để mưu sát bọn họ. Cảm nhận được sát khí nồng đượm, cả hai con ngựa Truy Phong và Truy Vũ đều đồng thanh hí lên không chịu đi tiếp, Thượng Cẩn và Nam Phong Thiên Hạo cũng cảm nhận được điều này. “Chủ tử đạo quân này võ công rất cao.” Thượng Quan Cẩn lo lắng nói. “Ta biết.” Nam Phong Thiên Hạo gật đầu trả lời. Hai người bọn họ nhìn nhau rồi đồng thời xuất ra vũ khí, lúc này một đạo quân ước tính khoảng bốn trăm người đã vây quanh bọn họ, xung quanh là khe núi hiểm trở, ỏ giữa là thung lũng bằng phẳng, e là bọn họ không có cơ hội thoát thân rồi. Thượng Quan Cẩn cầm trên tay Phụng Thiên huyết kiếm, Nam Phong Thiên Hạo sử dụng Hoàng Y linh tơ, Phụng Thiên huyết kiếm là một thanh nhuyễn kiểm thích hợp với cự li gần cho nên hắn ỏ vị trí tiên phong, Hoàng Y linh tơ là một sợi tơ nhỏ màu vàng rất dài và dẻo thích hợp công kích ở cự li xa nên Thiên Hạo sẽ ở phía sau, hỗ trợ cho Thượng Quan Cẩn, cả hai chỉ được phép tiến không được phép lùi. Mạng sống của hai người bọn họ giờ đây hệt như ngọn nến nho nhỏ bất cứ lúc nào cũng có thể lụi tàn. Đạo quân bốn trăm người giờ đây chỉ còn hơn phân nửa, mùi tanh của máu hòa trộn với mùi gió thoang thoảng làm không khí nơi đây càng thêm rợn người. Nam Phong Thiên Hạo và Thượng Quan Cẩn thương tích đầy mình, hạ gục hơn hai trăm kẻ có võ công không tồi tồi chỉ với hai người đã là kì tích,hiện tại hai người bọn hắn bị thương và dần đuối sức, đạo quân hai trăm người còn lại làm sao đối phó đây? Phía xa trên mộ ngọn đồi gần đó, có hai nhân ảnh một già một trẻ đang chăm chú nhìn thế cục bên dưới, lão nhân đầu tóc bạc trắng lên tiếng. “Chủ nhân, Long Thịnh Hoàng Triều sẽ là của người.” “Ha ha ta đợi ngày này đã lâu.” “Ai nha, còn quá sớm để nói điều đó.” Một giọng nói thanh thúy vang khiến hai nhân ảnh kia giật mình, đồng thanh hô: “Là ngươi.” “Ân.” Nhược Lam nhàn nhã tựa người vào gốc cây, đôi mắt tinh anh liếc nhìn tình cảnh phía dưới. “Tại sao cô nương lại ở đây?” Lão nhân khó hiểu mà lên tiếng hỏi. “Đã cảnh cáo các ngươi rồi, đừng nên quá tham lam bằng không trời chu đất diệt.” “Nàng có quan hệ cùng bọn chúng?” Lục y nam tử nhíu mày hỏi. “Không hổ danh là Vô Ngân hoàng đế, rất thông minh, mặc dù không muốn thừa nhận, nhưng hắn là biểu ca của ta.” Vừa nghe xong lời nói của Nhược Lam, sắc mặt Vô Ngân hoàng đế trở nên thâm trầm khó đoán, rõ ràng đã cho người đi điều tra thế nhưng vẫn không cách nào biết được thân phận của nàng, cứ như từ trước đến nay nàng không hề tồn tại, vậy mà giờ nàng lại nói Nam Phong Thiên Hạo là biểu ca của nàng? Lão nhân nhìn kia cũng nhìn nó với ánh nhìn đề phòng, bàn tay của lão nhanh chóng xuất thủ. “Hừ, biểu ca của ngươi hôm nay không thoát được đâu.” Nhược Lam mở to mắt nhìn phi tiêu bay về phía mình, nhanh như chớp nghiêng người né tránh. “Ai nha, không được đâu, mạng của hắn là của ta rồi, không thể giao cho các ngươi.” Thấy Nhược Lam né được đòn tấn công của mình, lão nhân không cam lòng nhào lên phía trước nhưng đã bị Vô Ngân hoàng đế ngăn cản. “Nàng dựa vào gì để cứu hắn, ta chỉ e là ngay cả mạng của nàng cũng không giữ được” “Nếu ta chết, ta cũng sẽ lôi ngươi theo cùng.” Nhược Lam tiếu tựa phi tiếu nhàn nhạt trả lời. “Thật là lớn mật, dám đe dọa chủ nhân.” Lão nhân tức giận lớn giọng quát. “Hử, ta nào có đe dọa, ta nói sự thật thôi. Vô Ngân hoàng đế, ngươi thử vận nội lực xem, có phải cảm thấy rất đau, khó thở và tức ngực, toàn thân hàn khí?” Vô Ngân hoàng đế nhíu mày nhìn nó hoài nghi, sau đó âm thầm vận nội lực, hắn thấy toàn thân lạnh buốt, một cỗ hàn khí chạy dọc cả người, đột nhiên hắn thổ ra một ngụm máu tươi. “Chủ nhân!” Lão nhân lo lắng đỡ lấy Vô Ngân hoàng đế. “Nàng đã làm gì ta?” “Nha, ta chỉ là mới chế ra một loại độc đang cần tìm người thử, ngờ đâu ta thấy bóng dáng quen thuộc của ngươi nên ở trên mái nhà của Yên Vân Lâu len lén bỏ một chút độc thôi mà.” Nhược Lam nhìn hắn, chớp mắt trả lời. “Nàng....” Vô Ngân hoàng đế nói còn chưa hết câu thì đã thổ thêm một ngụm huyết nữa. “Chủ nhân.....Ngươi dám đem chủ nhân ra làm vật thí nghiệm, ta liều mạng với ngươi.” Dứt lời, lão nhân lao người về phía Nhược Lam xuất ra một chưởng, nó xoay người bay lên không trung rồi nói lớn: “Ngươi giết ta rồi, ai cứu chủ của ngươi, đừng quên độc do ta chế chỉ có ta mới có thể giải.” “Ngươi, mau giao thuốc giải ra đây!” Nghe vậy, lão nhân dừng lại, tức giận hét lên. “Trên đời không ai cho không ai thứ gì, Vô Ngân ta và ngươi thương lượng.” “Muốn ta tha cho bọn chúng?” “Ân, mạng của bọn họ đổi lấy tính mạng của ngươi, thế nào?” “Hảo, giao thuốc giải ra đây, ta sẽ thả bọn họ đi.” Vô Ngân hoàng đế thấp giọng trả lời. Xem ra người tính không bằng trời tính, chiếu tướng vua nào ngờ lại để cho chiến mã có cơ hội phục kích, ván cờ này chỉ có thể hòa, không thể thắng. “Ta không ngu ngốc đâu ngươi giao Hổ Phù cho lão già kia để hắn đi cùng ta đến chỗ đạo quân, sau đó ra lệnh cho bọn chúng rút lui, hắn sẽ phải theo bọn ta đến kinh thành, sau khi an toàn đến nơi ta mới giao thuốc giải.” “Chủ nhân, không được nghe lời nàng ta.” Lão nhân kia lên tiếng phản đối. “Câm miệng! Đừng xen vào khi ta đang nói chuyện bằng không ta giết ngươi.” Nhược Lam nổi giận trừng mắt nhìn hắn, đôi đồng tử màu tím ánh lên những cái nhìn đáng sợ. “Ngươi, mắt ngươi màu tím.” Lời lão nhân kia vùa dứt, lập tức Vô Ngân hoàng đế kinh ngạc nhìn nó. “Mắt của nàng....không thể nào?” “Hỏi nhiều quá, ngươi chỉ có hai sự lựa chọn một là sống hai là chết, chọn đi.” Vô Ngân hoàng đế nhắm mắt điều tiết nội lực, sau đó vô lực lên tiếng. “Ngươi cầm lấy Hổ Phù đi theo nàng thả bọn họ ra.” “Chủ nhân...” “Đây là mệnh lệnh, lẽ nào ngươi muốn nhìn thấy ta chết.” Vô Ngân hoàng đế lạnh giọng trả lời. “Thần không dám, thần...thần tuân mệnh.” “Chất độc này tên gọi Thất U Ly Tán, người trúng độc sẽ không có cảm giác đau đớn gì, chỉ khi vận nội lực độc mới phát tán, trong vòng bảy ngày nếu không có thuốc giải, bảy tử huyệt quan trọng trên người là huyệt Bách hội, huyệt Thái Dương, huyệt Á môn, huyệt Nhân nghênh ,huyệt Khí Hải, huyệt Phế Du, huyệt Thận Du lần lượt bị đả thương, máu chảy không ngừng, đau đớn mà chết, ta khuyên ngươi biết điều đừng vận nội lục trong bốn canh giờ tới, chờ hắn đem thuốc giải về cho ngươi.” Nam Phong Thiên Hạo, Thượng Quan Cẩn giờ phút này khí lực đã cạn, bọn họ không còn sức để cống đỡ nữa rồi, cứ nghĩ bản thân sẽ cứ thế mà bỏ mạng tại đây thì đột nhiên ở phía xa, Thượng Quan Cẩn mở to mắt nhìn bóng dáng quen thuộc. “Tất cả các ngươi dừng tay, chủ nhân có lệnh tất cả các ngươi lập tức rút lui.” Lão nhân trên tay cầm Hổ phù, lớn giọng nói. Bọn họ nghe xong liền thất kinh, cơ hội ngàn năm có một, chỉ còn một chút nữa thôi, Long Thịnh sẽ vào tay chủ tử, vậy mà tại sao hiện tại lại buông tay? Tuy nhiên những điều này cũng chỉ là bọn họ ở trong lòng cùng nhau thắc mắc, thân là sát thủ tuyệt đối không thể biểu đạt suy nghĩ ra bên ngoài, hơn nữa chủ nhân chính là sinh mệnh, người đã nói thế bọn họ không thể không nghe. Sau khi bọn họ rời đi, để lại ở Vũ Phong Cốc là xác của phân nửa đạo quân nằm la liệt, chồng chất lên nhau, máu chảy như suối, ô uế đến rợn người. “Sao cô nương lại ở đây?” Thượng Quan Cẩn kinh ngạc hỏi. “Sao trăng cái gì, bổn cô nương ta là đến để cứu các ngươi.” “Hừ nếu không phải ả yêu nghiệt này hạ độc uy hiếp chủ tử thì hai người các ngươi đã sớm xuống Cửu Tuyền rồi, Long Thịnh Hoàng Triều sẽ vào tay chủ tử của ta, haha.” “Haha, khá lắm, quả không hổ danh biểu muội của trẫm.” Nam Phong Thiên Hạo trên người chằng chịt những vết thương, máu tươi cứ thế chảy ra không ngớt. “Ngươi lúc này còn cười được? Biết thế ta để ngươi chết luôn cho rồi.” Nhược Lam nhìn hắn, nhíu mày nói. “Trẫm chưa thể chết được, có chết thì cũng phải khiến tên Vô Ngân kia chết chung chứ?” Nam Phong Thiên Hạo cười nhạt, trên miệng nở một nụ cười quỷ dị. Thấy vậy, Nhược Lam mày liễu chau lại càng nồng đượm, hắn biết kẻ phục kích hắn là Vô Ngân hoàng đế, lại còn tự tin lôi hắn ta theo cùng? Chuyện này rốt cuộc là sao đây? “Chủ tử, vết thương của người cần phải được xử lý, chúng ta nhanh chóng trở về hoàng cung đi thôi.” Thượng Quan Cẩn lo lắng nói. “Ân.” Nam Phong Thiên Hạo gật đầu đáp ứng, sau đó nghiêng đầu nhìn về phía lão nhân kia, hỏi. “Sao hắn lại đi cùng chúng ta?” “Nam Phong Thiên Hạo, ngươi bị thương làm cho lú lẫn rồi à? Nếu giờ thả hắn đi thì ai đem thuốc giải về cho chủ tử hắn?” “Xùy, cứ để tên đó chết đi.” “Không được, ta và hắn đã làm giao dịch, hắn cứu các ngươi, ta cứu hắn, đừng nói nhiều nữa, đi thôi.” Cảm nhận sự bất bình trong đôi mắt của Nam Phong Thiên Hạo, Nhược Lam lại tiếp tục nói. “Ta cứu ngươi không phải dưới cương vị một biểu muội, ta cứu ngươi vì ngươi là minh quân, Giang Nam cách xa kinh thành nhưng những người dân bần cùng nhất trong xã hội vẫn một lòng ca ngợi ngươi, nói rằng ngươi vì dân chúng mà hao tâm rất nhiều, miệng lưỡi quan lại không thể tin nhưng lời nói dân chúng rất giá trị, chỉ vì câu nói của họ ta quyết định cứu ngươi. Không còn sớm nữa, xuất phát.” Lời vừa nói ra, Nam Phong Thiên Hạo ngẩn người trong giây lát, cứu ta vì ta là minh quân? Thượng Quan Cẩn cũng khẽ nở một nụ cười,,quả nhiên tính khí rất giống với người đó, thực thẳng thắn.",
  "nextChapter": "https://gacsach.top/doc-online/77464/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-12-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/76661/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-07-08-09.html"
}