{
  "title": "Giang Nam tài nữ - Đệ nhất khuynh thành - Chương 15 - 16 - 17 - 18",
  "url": "https://gacsach.top/doc-online/77465/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-15-16-17-18.html",
  "content": "CHƯƠNG 15: CÁO GIÀ VÀ HỒ LY AI LỢI HẠI HƠN? Tinh Tú Cung. Nhược Lam đang chăm chú chỉ dạy cho A Tử và A Châu cách pha trà thì có hạ nhân tới thông tri Ngọc phi nương nương muốn gặp, đang chờ ờ ngoài đại sảnh. Nghe vậy, Nhược Lam nhăn nhẹ lông mày, sau đó phân phó A Châu, A Tử tiếp khách. “Tham kiến Ngọc phi nương nương.” A Châu, A Tử phúc thân hành lễ. “Quận chúa cát tường.” Một vài cung nữ theo hầu Ngọc phi cũng thi hành lễ. “Bình thân.” Nhược Lam và Ngọc phi đồng thời phất tay áo, ôn hòa nói. “Không biết ngọn gió xinh đẹp nào đã mang gót chân ngọc ngà của nương nương tới đây?” “Quận chúa, nàng quá khách khí rồi, Ngọc phi ta không phải là người không biết lễ nghĩa, hôm qua người cứu Tử Liên một mạng, mà nàng ấy lại là cung nữ của ta, theo lí mà nói chủ nhân như ta phải đến cảm tạ người.” Nói xong Ngọc phi thuận tay cầm lên một tách trà, hớp vài ngụm nhỏ. “Trà Long Tĩnh này rất ngon, ta chưa bao giờ được uống một tách Long Tĩnh nào ngon như vậy. Có thể cho ta hỏi là cung nữ nào đã pha tách trà này?” “Bẩm nương nương, tách trà Long Tĩnh người đang uống là do đích thân Quận chúa pha, người vừa pha xong là nương nương đến.” A Châu lên tiếng trả lời. “Ân, vậy ra đây là vinh dự của bổn cung rồi.” Ngọc phi mỉm cười nhẹ nhàng, nhìn đăm chiêu vào tách trà ban nãy. “Nương nương người quá khen rồi, chỉ là một chút tài mọn mà thôi.” Nhược Lam nhếch miệng, mỉm cười trả lời. “Quận chúa, Ngọc phi ta có chút quà gọi là cảm tạ người hôm qua đã cứu Tử Liên, hi vọng người nể mặt ta mà nhận lấy.” Vừa dứt lời, cung nữ thân cận bên cạnh Ngọc phi liền dâng lên hàng loạt các loại trang sức, nào là Trâm Anh cài tóc, Dạ Minh châu, bông tai Phỉ Thúy, tất cả đều thuộc loại thượng hạng. Nhược Lam khẽ chau mày nhìn Ngọc phi, rồi lại nhìn lễ vật cảm tạ trên tay cung nữ kia, khẽ thở dài nó lên tiếng: “Ngọc phi người đang hối lộ ta sao?” “Quận chúa trong cung tai bay vạ gió, người sao lại nói ta như vậy?” Ngọc phi mặt mày tái mét hướng ánh mắt đầy nghi hoặc nhìn nó. “Nếu không phải hối lộ, vậy thì sao người lại mang nhũng thứ này tới đây, nếu là cảm tạ thay cho Tử Liên ta thật có chút hoài nghi, nàng ấy chỉ là một cung nữ, liệu có xứng để Ngọc Phi cảm tạ bằng những thứ này?” “Ta….” Ngọc phi muốn lên tiếng phản bác nhưng lại không biết phải phản bác như thế nào, đôi môi nhỏ nhắn mấp máy không nói nên lời. “Tâm ý của nương nương, ta coi như đã nhận, còn về những thứ này người vẫn là nên thu hồi lại, chớ để người khác biết nếu không lại thành lời đồn đại không hay.” “Nhưng…ta.” “Hoàng thượng trước đây cũng có nhắc về nương nương trước mặt ta, nói người tâm tính hiền lành, tuyệt đối sẽ không làm khó người khác. Hiện tại ta quả thật có chút mệt mỏi, ngày khác sẽ cùng người nói chuyện lâu hơn.” Nghe thấy Nhược Lam nhắc tới hai chữ hoàng thượng, hai mắt Ngọc phi khẽ lóe lên vài tia ánh sáng khó hiểu, sau đó ôn nhu mà trả lời: “Ân, vậy ta không làm phiền Quận chúa, hẹn ngày khác gặp lại.” Sau khi Ngọc Phi rời khỏi Tinh Tú Cung, Nhược Lam liền quay trở về tẩm phòng nghỉ ngơi một lát. Trong khi đó trên nóc nhà của Tinh Tú Cung có hai vị nam tử, một bạch y, một hắc y đang hăng say bình luận về cảnh tượng vừa rồi. “Bát đệ, đệ nghĩ sao?” Hắc y nam tử nghiêng đầu nhìn về phía bạch y nhân, thấp giọng hỏi. “Biểu muội của chúng ta rất khôn ngoan. Mỗi lần muốn trốn tránh phiền phức đều sẽ lấy hoàng thượng ra uy hiếp. Vừa rồi Ngọc phi quả thật có ý muốn kết thân, dù sao trong cung thêm một bằng hữu còn đỡ hơn có một kẻ thù, Ngọc phi hiểu rất rõ điều đó nên mới cố ý làm như vậy.” “Ai nha, sao tự nhiên hôm nay bát đệ thông minh đột xuất quá vậy?” Hắc y nam tử chớp chớp con mắt, tay vuốt cằm suy tư nhìn bạch y công tử. “Huynh….ý huynh là mọi khi đệ ngu ngốc?” Bạch y mặt đầy hắc tuyến căm phẫn nhìn Hắc y “Ta không có nói nha, là đệ tự nói.” “Huynh…ta giết huynh.” Bạch y tay nắm thành từng quyền lao tới phía Hắc y nhân. “Hai người đang làm gì vậy?” Một thanh âm trong trẻo vang lên khiến bạch y và hắc y đồng thời giật mình. Quay đầu lại liền nhìn thấy Nhược Lam đang ngồi vất vưởng trên nóc nhà đối diện, đôi mắt to tròn nhìn chằm chằm bọn họ. Bạch y á khẩu. Hắc y nhìn trân trối. “Biểu muội.” Hắc y lên tiếng, thanh âm đầy ngạc nhiên. “Ân, nhị vị biểu ca, buổi sáng hảo.” “Làm sao muội lên được đây?” Bạch y lên tiếng nhìn nó sững sờ. “Dĩ nhiên là bay lên rồi.” Nhược Lam tỉnh bơ trả lời. Bạch y nhân hóa đá, thân mình lảo đảo bày ra bộ dáng như muốn xỉu ngả về phía hắc y nhân. Hắc y dang đôi tay to lớn ôm trọn bạch y vào lòng. Nhược Lam mở to nhìn cảnh tượng trước mắt, hai mắt trong nhất thời phát sáng long lanh. “Hóa ra hai vị biểu ca của ta bị đoạn tụ. Há há.” “Hắc y nhân khẽ nhíu mày, lập tức đẩy bạch y ra, rồi phủi phủi quần áo mình đang mặc, mỉm cười dịu dàng nhìn nó. “Hắn thì có thể, còn ta thì không, ta hoàn toàn bình thường.” “Ngũ ca, huynh nỡ lòng nào đẩy đệ ra mà không báo trước, đệ thề đệ sẽ giết huynh.” Bạch y nam tử há hốc miệng, lớn giọng gào thét. “Ồ, quân tử nhất ngôn, nếu đệ mà không giết được ta, ta sẽ biến đệ thành….” Hắc y nở nụ cười gian xảo nhìn bạch y. “Sủng vật.” Nhược Lam lên tiếng trả lời câu nói còn dang dở của hắc y. Bạch y nam tử nghe vậy, khuôn mặt thoáng chốc đỏ ửng, luống cuống nói: “Hai người các ngươi hùa nhau ăn hiếp ta, tại sao vậy hả? Biểu muội sao muội nở lòng đối xử với ta như thế? ”Bạch y lao tới nắm lấy cái vai nhỏ của nó mà lắc qua lắc lại, gương mặt thập phần ủy khuất. “Bát đệ, đệ càng ngày càng hổ đồ.” Hắc y lắc đầu thở dài. “Huynh là con người, muội và huynh ấy cũng là con người…” “Mà đã là con người….” Hắc y tiếp lời “Thì không thể ăn thịt đồng loại.” Nhược Lam híp mắt bổ sung thêm. “Cho nên hai người chúng ta không thể ăn được đệ.” “Theo lý mà nói, nhìn cơ thể của huynh thế kia, không đủ mị lực để muội hiếp huynh” “Ta lại không bị đoạn tụ cho nên không có hứng thú với đệ.” “Các người…các người…”Bạch y nam tử hốc mắt đỏ hoe nhìn chằm chằm Nhược Lam và hắc y nhân, tuy nhiên như thể nhớ sực ra điều gì đó, bạch y lại tiếp tục hướng hai người bọn họ hỏi: “Sao muội biết hai người bọn ta là biểu ca của muội, lỡ đâu là thích khách thì sao” Nhược Lam và hắc y nhân đồng thời nhíu mày, nhìn nhau không biết phải trả lời hắn thế nào. “Biểu muội, thông cảm cho hắn, đầu óc hắn không được bình thường” “Gì chứ, đầu óc đệ không bình thường ở chỗ nào?” Bạch y nhân lửa giận đầy trời, khí thế ngun ngút, liếc xéo hắc y nhân. “Ta hỏi đệ, có sát thủ nào ban ngày ban mặt lại leo lên nóc nhà của Tinh Tú Cung không hả? Đệ nên nhớ Tinh Tú Cung là một trong trong thất tinh của Hoàng Cung, được canh mật rất chặt chẽ, hai chúng ta lại còn đứng nói chuyện qua lại, Cẩm y vệ lí nào lại không phát hiện ra.” “Hơn nữa trang phục của hai người được làm từ loại vải kim sa chỉ có người hoàng tộc mới được phép mặc, bên hông lại mang tín vật đại diện cho quyền lực của vương gia, sao có thể là sát thủ.” Nhược Lam biểu môi nói. “Không hổ là ái nữ của thúc phụ, quả nhiên tư chất hơn người.” Bạch y nam tử hung phấn nói. “Ta là Ngũ vương gia Nam Phong Dịch Thiên, đệ ấy là Bát vương gia Nam Phong Khuynh Tuấn.” “Ân, muội đã biết, chỉ là không hiểu lý do vì sao hai huynh lại theo dõi muội.” Nghe vậy, Nam Phong Dịch Thiên cùng Nam Phong Khuynh Tuấn liếc mắt nhìn nhau, một hồi lâu sau mới lên tiếng trả lời. “Hoàng thượng ra lệnh cho chúng ta theo dõi nhất cử nhất động của muội.” Nam Phong Dịch Thiên vừa dứt lời, Nhược Lam trong lòng hừ lạnh. Quả nhiên là hoàng đế, lúc nào cũng đa nghi. Là sợ ta gây ra chuyện gà bay chó sủa hay là sợ ta chính là nội gián đây hả? Nhận thấy tâm tình của Nhược Lam có biến hóa, Nam Phong Khuynh Tuấn thức thời thay đổi đề tài. “Biểu muội, muội nghĩ Ngọc phi là người như thế nào?” “Ngọc phi tuyệt đối không phải là người đơn giản, nếu quả thật không có tâm tư e rằng đã không thể sống sót trong hoàng cung này lâu đến như vậy, thậm chí còn được hoàng thượng sủng ái. Hơn nữa đối đầu với một Tịnh phi lòng dạ độc ác, Ngọc phi nương nương đế giờ vẫn có thể bình a mà sống, không phải là rất đáng ngờ sao?” Nhược Lam thẳng thắn bày tỏ suy nghĩ của mình “Có gì đâu, nếu Tịnh phi là cáo già thì Ngọc Phi là hồ ly, muốn biết ai lợi hại hơn ai thì chúng ta cứ việc ngồi chò kết quả. Cáo với hồ ly sớm muộn gì chả lòi đuôi ra.” Nam Phong Khuynh Tuấn bĩu môi trả lời. “Huynh cũng đã nghe Thượng Quan Cẩn kể lại sự tình ở Giang Nam, quả thật lần này chuyện vô cùng nghiêm trọng. Trong cung khẳng định có nội gián, chúng ta nhất định phải nhanh chóng tìm ra kẻ đó, chớ để đêm dài lắm mộng.” Nam Phong Dịch Thiên trầm giọng nói. “Ân, bất quá chuyện này cũng không nên quá nóng nảy, muội tin chắc hoàng thượng cũng đã có kế hoạch của riêng mình. Tốt nhất nên hỏi qua hắn.” CHƯƠNG 16: SỨ THẦN. (1) Tinh Tú Cung. Trong gian phòng lúc này có hai nhân ảnh, một nam nhân thân mặc hoàng bào uy nghiêm tôn kính, một nữ nhân thân mặc lam y phiêu diêu tự tại đang ngồi uống trà. “Biểu ca, ta để ý cứ mỗi buổi sáng sau khi ngươi bãi triều là lập tức tới chỗ của ta, tam cung lục viện mỹ nữ đầy ra đó người không đến, đến chỗ ta làm gì?” Nhược Lam trừng mắt nhìn Nam Phong Thiên Hạo nói. “Hửm? Biểu muội đây là đang đuổi trẫm?” Nam Phong Thiên Hạo đuôi lông mày khẽ nhúc nhích, cả người tản mác ra một loại khí thế bức người. Cảm nhận được điều này, Nhược Lam nhanh chóng dời mắt đi chỗ khác, sau đó cười nhẹ một tiếng, dịu dàng nói: “Haha, muội nào dám đuổi, chỗ này chung quy vẫn là của người.” Nghe vậy, Nam Phong Thiên Hạo âm thầm buồn cười, tiểu nha đầu này thật là giảo hoạt, mới đó thôi đã thu móng vuốt lại rồi. “Trẫm thích không khí trong lành nơi đây, thích trà Long Tĩnh ngươi pha, thích cả ngươi nữa.” Nam Phong Thiên Hạo tiếu tựa phi tiếu nói. “Gì? Thích ta? Phải không?” Nhược Lam há hốc miệng nhìn hắn trân trối. “Trẫm thích ngươi vì ngươi luôn nói lời thật lòng, không câu nệ lễ thất, không nịnh nọt ba hoa, trẫm chỉ là mỗi buổi sáng muốn được nghe sự thật, chỉ tiếc là trong Hoàng Cung rộng lớn này chỉ có mỗi chỗ của ngươi là khiến trẫm an tâm.” “Xùy, bộ dạng của ngươi đến đây chắc không phải chỉ vì như thế, nói đi, có chuyện gì muốn nhờ vả ta đúng không?” “Haha, quả nhiên người nhìn thấu tâm tư của trẫm chỉ có mỗi mình biểu muội này thôi. Sự thật thì trẫm đang đau đầu về sứ thần Hung Nô, Tư Mã Yến.” “Nha, hơn nữa Tư Mã Yến không phải là sứ thần bình thường mà còn là nữ nhi mà Thiền Vu Hung Nô hết mực yêu thương, nàng ta ngay từ lần đầu tiên đến đây đã đem lòng yêu thích ngươi, kể từ đó bám riết không buông, đòi sóng đòi chết phải gả cho ngươi, lại còn ngày ngày đến hậu cung quậy phá chứ gì?.” “Hử, sao ngươi lại biết?” Nam Phong Thiên Hạo nhíu mày hỏi. “Mấy cảnh này trong phim có đầy? Lúc ở hiện đại ngày nào ta chả coi.” “Phim? Phim là cái gì?” Nam Phong Thiên Hạo khó hiểu nhìn nó. “Ách, ý ta là nàng ấy vốn là người Hung Nô, mà nữ nhi Hung Nô khác hẳn với người Hán chúng ta, nếu như nữ nhi Hán lấy tam tòng tứ đức làm trọng thì nữ nhi hung Nô lại không như vậy. Họ sinh ra ở nơi biên cương xa xôi, nơi đó chỉ có thảo nguyên bao la rộng lớn với những đàn ngựa dũng mãnh vô ưu, tính cách của họ phóng khoáng, mạnh mẽ hệt như nơi họ sinh ra. Ở đó, nữ nhi cũng có quyền lực ngang ngửa với nam nhân, chỉ cần là người mà họ thích thì họ nhất định phải có được, tuyệt đối không buông. Ai nha, biểu ca, ngươi đa tình như vậy, lấy thêm một phi tử cũng đâu có sao.” Vừa nghe đến hai chữ lập Tư Mã Yến làm phi tử, Nam Phong Thiên Hạo đã thấy lạnh cả sống lưng, phải lấy một nữ nhi chanh chua đanh đá như thế về là ái thiếp, dù cho trời có sập hắn cũng không cam lòng. Nhưng vấn đề là hắn lại không muốn chỉ vì chuyện này mà hủy đi kết giao nhiều năm giữa hắn và Thiền Vu Hung Nô, điều này vô cùng bất lợi với Long Thịnh Hoàng Triều. Lúc này Nhược Lam cũng đang mở to đôi mắt mà nhìn chằm chằm Nam Phong Thiên Hạo. Hắn nửa người tựa vào ghế, khuôn mặt yêu mị nở nụ cười mê hoặc, thoắt cái đã nắm lấy tay áo của Nhược Lam, bởi vì quá bất ngờ, Nhược Lam không hề phòng bị, cả người cũng theo đó mà ngã lên trên đùi của hắn. Nam Phong Thiên Hạo thừa thắng xông lên, cánh tay rắn chắc ngang nhiên ôm trọn lấy vòng eo nhỏ nhắn của nó, sau đó khẽ thì thầm: “Biểu ca muốn muội giúp đỡ, muội chắc là sẽ không từ chối trẫm chứ?” Nhược Lam mặt không biến sắc, xoay người lại đối mặt với Nam Phong Thiên Hạo, hai tay vòng ra sau ôm lấy cổ của hắn, dịu dàng nói: “Bệ hạ, người đây là đang dùng mỹ nam kế dụ dỗ ta?” “Hửm? Trẫm lại không nghĩ biểu muội sẽ mắc mưu, chỉ là thuận tiện ôm tiểu mỹ nhân trong lòng một chút thôi, thế nào? Có giúp trẫm hay không?” Nam Phong Thiên Hạo vừa nói vừa tăng lực đạo khiến cả người Nhược Lam dính sát vào người hắn. Khẽ nhíu mày nhìn các tiểu cung nữ cùng thái giám đứng bên ngoài cửa, Nhược Lam ai oán không thôi. Tên hoàng đế chết tiệt, này là đang uy hiếp trắng trợn. “Hừm, muốn ta giúp cũng được, nhưng mà cái gì cũng phải có cái giá của nó.” “Nói, ngươi muốn thứ gì?” “Cũng không có gì to tát, ta muốn tự do đi lại trong cung, bất cứ kẻ nào cũng không được phép cản ta, còn nữa, ta muốn đến Kim Thư Các đọc sách, phụ thân ta nói nơi đó sách hiếm rất nhiều nhưng chỉ có một mình đương kim hoàng thượng mới được phép đặt chân vào.” Nhược Lam vừa nói vừa chớp mắt nhìn hắn. “Chỉ cần ngươi giúp trẫm chuyện này, trẫm liền đáp ứng ngươi.” Nam Phong Thiên Hạo thấp giọng trả lời. “Ta cũng muốn biết rốt cuộc Tư Mã Yến đã làm gì mà lại khiến biểu ca phong lưu đa tình của ta sợ đến như vậy. Nhưng mà ngươi thả ta ra được chưa, ta thật sự không muốn ngày mai lại có thêm vài vị ái thiếp của ngươi tới hỏi thăm ta đâu.” “Được rồi, trẫm bất quá chỉ là đùa một chút, kẻ nào to gan dám truyền ra ngoài liền móc mắt, cắt lưỡi đem cho chó ăn.” Hắn vừa dứt lời, tất cả các thái giám, cung nữ ở đó sắc mặt lập tức trắng bệch, lập tức cúi thấp đầu coi như vừa rồi không nhìn thấy gì cả. Nam Phong Thiên Hạo gật đầu hài lòng, sau đó nhấc bổng nó lên đặt về vị trí cũ. “Trẫm có chuyện cần xử lý, khi khác gặp lại.” “Ờ, đi đi, không tiễn.” Nhược Lam phẩy phẩy tay áo, xua đuổi hắn. Nam Phong Thiên Hạo để lại một tràng cười lớn rồi tiêu sái bước ra ngoài. CHƯƠNG 17: SỨ THẦN. (2) Ngự Hoa Viên. Trên con đường phủ đầy tuyết trắng ở Ngự Hoa Viên, người ta rất dễ nhận ra đương kim hoàng thượng một thân hoàng bào đang tối sầm mặt mũi vì bị một nữ nhân khuôn mặt diễm lệ, dáng người thanh tú bám riết không buông. Nữ nhân đó không ai khác chính là Tư Mã Yến, công chúa của Hung Nô. Nàng một tay kéo Nam Phong Thiên Hạo hướng về phía Ngự Hoa Viên, tay còn lại không biết là vô tình hay cố ý cứ đong đưa vuốt ve khuôn ngực rắn chắc của hắn. Người thông minh nhìn vào liền biết Nam Phong Thiên Hạo là đang nhẫn nhịn tới cực điểm, gân xanh nổi lên khắp trán, hàn khí tản ra khắp người. Đột nhiên con ngươi của Nam Phong Thiên Hạo sáng rực lên nhìn về phía cây đào xa xa. Hắn nhanh chóng gạt tay Tư Mã Yến, phi thân đến gần cây đào miệng không ngừng mỉm cười. Nhìn thấy bóng dáng của Nam Phong Thiên Hạo, A Châu và A Tử nhanh chóng hành lễ: “Tham kiến hoàng thượng.” “Bình thân.” “Tạ hoàng thượng.” Nói xong, hai nàng như hiểu ý, lần lượt lùi ra phía sau lưng của Nam Phong Thiên Hạo, để lộ ra một đôi chân trắng noãn đang khẽ đung đưa theo làn gió. “Lam nhi! Muội làm gì trên đó vậy?” Nam Phong Thiên Hạo khẽ nhăn mày, đường đường là một quận chúa thế nhưng lại dám trèo cây, hơn nữa còn đẻ lộ cả bàn chân ra như thế, thật không ra thể thống gì cả. “Không thấy hay sao mà hỏi, ta đang đọc sách.” Nhược Lam đang ngồi đung đưa trên cây đào, tay cầm cuốn sách lật qua lật lại, mắt không thèm liếc, nhìn hắn trả lời. Lúc này, Tư Mã Yến cũng đã chạy đến bên cạnh Nam Phong Thiên Hạo, miệng không ngừng thở dốc, trừng mắt ngước lên nhìn nó rồi lại nhìn Nam Phong Thiên Hạo. “Nàng ta là ai vậy?” “Nàng ấy là….” Chưa kịp nói hết câu thì hắn đã bị Nhược Lam cướp lời. “Nha? Ngươi chắc hẳn là tiểu cô nương trong lời đồn thổi của mọi người, họ nói ngươi muốn làm phi tử của hoàng huynh.” Nhược Lam tiếu tựa phi tiếu nói. “Hoàng huynh?” Tư Mã Yến nhíu mày liếc mắt nhìn Nam Phong Thiên Hạo. “Nàng ấy là muội muội mà trẫm yêu quý nhất. Lam nhi xuống đây.” Nghe vậy, nụ cười bên môi Nhược Lam sâu thêm mấy phần, khẽ dùng lực một chút, toàn thân nó nhẹ nhàng rơi xuống vòng tay ấm áp của Nam Phong Thiên Hạo. Về phía Nam Phong Thiên Hạo, sau khi đỡ được nó liền lên giọng quở trách: “Trời lạnh như thế tại sao lại không mang hài?” Vừa nói hắn vừa quỳ xuống tự mình mang hài vào cho nó. Hành động này của hắn quả thật khiến mọi người ai nấy đều bất ngờ, ngay cả Nhược Lam cũng thoáng giật mình. Gì đây? Có nhất thiết phải nhập vai đến như thế không? Quét mắt nhìn về phía Tư Mã Yến, Nhược Lam khẳng định bản thân nhất định nhìn thấy một tia đố kỵ trong đôi mắt của nàng. Nha nha, lỗi không phải của ta, là do hắn chứ. Nhược Lam ai oán trong lòng, sau đó ôn nhu nói: “Hoàng huynh, huynh sẽ cưới nàng làm phi tử thật sao?” “Hửm, muội nghĩ thế nào?” “Không xinh đẹp bằng Tịnh phi, không dịu dàng như Ngọc phi, cũng không thể sánh được với những phi tần khác. Nhan sắc thế này thuộc loại bình thường, cơ thể bằng phẳng, không có lồi cũng không có lõm, đây đâu phải loại người yêu thích của huynh.” Nhược Lam mở đôi mắt to tròn nhìn Nam Phong Thiên Hạo. Nam Phong Thiên Hạo sau khi nghe những lời này, kiềm chế không được bật cười thành tiếng. Tư Mã Yến khuôn mặt đỏ ửng vì tức giận, hai tay nắm chặt thành quyền. Ma Đạt Ưng- cận vệ của Tư Mã Yến đứng cách đó không xa cũng sửng sốt há hốc miệng. Mỗi người một trạng thái, mỗi người một suy nghĩ. “Ngươi….ngươi dám sỉ nhục ta.” Tư Mã Yến quát lên. “Nha, ta sỉ nhục ngươi bao giờ. Ta chỉ nói sự thật thôi. Ngươi là người Hung Nô, trời ban cho tính khí phóng khoáng tự do hà cớ gì phải đem dây buột mình trói chặt bản thân ở chốn thâm cung hiểm ác. Hơn nữa lại phải vì một kẻ đã có quá nhiều thê thiếp mà phí hoài thanh xuân, chẳng đáng tí nào. Xét về thông minh ngươi chẳng bằng ai, độ độc ác cũng không là gì, thủ đoạn cũng không có, tài năng chắc cũng chỉ là múa võ này nọ. Nếu chỉ là như thế ngươi tuyệt đối không thể sống an ổn trong cung, tốt nhất là nên từ bỏ ý định đó đi.” “Ta…ta…TA KHÔNG PHỤC. Ý NGƯƠI LÀ TA KHÔNG ĐỦ THÔNG MINH, KHÔNG ĐỦ TÀI NĂNG ĐỂ ĐƯỢC Ở TRONG HOÀNG CUNG NÀY?” Tư Mã Yến dùng hết sức lực hét vào mặt nó, đôi mắt ngân ngấn nước nhìn nó đầy oán hận. “Cũng gần như vậy” Nhược Lam nhúng vai đáp trả. “Hảo! Nếu thế chúng ta hãy thi đấu đi. Nếu như ta thắng, hoàng huynh của ngươi phải chấp nhận lấy ta, còn nếu ta thua từ nay về sau Tư Mã Yến sẽ không làm phiền hoàng thượng nữa.” “Hửm? Ngươi muốn thi cái gì?” “Bắn cung, cưỡi ngựa, võ thuật.” Tư Mã Yến nhếch miệng cười. “Ngươi không hối hận khi đưa ra ba nội dung này chứ?” “Sao ta phải hối hận, người nên hối hận là ngươi.” Tư Mã Yến tự tin nói. “Haha, được rồi, thi thì thi, ai sợ gì chứ.” Nhược Lam đưa tay lên miệng, che đi nụ cười giảo hoạt. “Hừ, ngày mai gặp lại.” Dứt lời, Tư Mã Yến xoay người rời đi. “Nhắm chắc chắc sẽ thắng chứ?” Nam Phong Thiên Hạo nhướng mày hỏi. “Hừm, phụ thân ta là ai?” “Thúc phụ Nam Phong Tử Đằng.” “Ân, biết thế rồi sao còn hỏi ta thắng hay thua.” Nhược Lam bĩu môi nói. “Haha, trẫm chỉ hỏi chơi thôi mà.” Nhược Lam liếc hắn một cái, sau đó bực bội nói: “Ngựa a? Mai bắt đầu trận đấu nhưng ta chưa có ngựa.” “Chuyện đó không cần phải lo lắng, muội xuất cung đến gặp Dịch Thiên và Thượng Quan Cẩn đi, bọn họ sẽ giúp muội.” Nghe đến hai chữ xuất cung, mắt Nhược Lam đột nhiên tỏa sáng, một tiếng cũng không thèm nói liền chạy khỏi Ngự Hoa Viên. Nam Phong Thiên Hạo ngẩn người nhìn bóng lưng của nó, không hiểu sao trong lòng vẫn cứ bất an. Tiểu nha đầu này tính khí thất thường, lỡ đâu đến lúc thi đấu tâm tình không tốt cố ý thua, như thế chẳng phải sẽ hại hắn sao? CHƯƠNG 18: SỨ THẦN (3). Nhược Lam sau khi có được sự ưng thuận của Nam Phong Thiên Hạo liền lập tức nữ phẫn nam trang xuất cung ra ngoài. Tuy nhiên vừa ra khỏi Hoàng cung, Nhược Lam mi tâm chau lại nồng đượm, này là…? Nhếch miệng cười nhạt một tiếng, Nhược Lam thong thả đi dạo, cho tới khi đến gần một con ngõ nhỏ không có bóng người, nó nhanh chóng chạy vào đó rồi biến mất. Bình Nam Vương Phủ. Sau khi rời khỏi con hẻm nhỏ, Nhược Lam nhanh chóng chạy tới Bình Nam Vương Phủ, tuy nhiên từ nhỏ nó đã có một thói quen mà mẫu thân nó, Phi Yến Nhược Hy vẫn luôn tự hào nói rằng đó là khả năng của siêu trộm. Bình thường khi tới nhà một ai đó Nhược Lam đều rất thích đi cửa sau, nói thẳng ra là lén lút đột nhập. Hôm nay cũng vậy, nó dùng khinh công thượng thừa của mình để qua mặt cảnh vệ trong Vương phủ, sau đó đi thẳng một lèo tới trước Thư phòng của Ngũ vương gia Nam Phong Dịch Thiên. Đang tính đẩy cửa bước vào thì một thanh âm nhu mềm vang lên khiến Nhược Lam kinh ngạc. “Vương gia, đây là tất cả những điều ta biết, ngài tin cũng được, không tin cũng chẳng sao.” “Ân, đa tạ cô nương đã nhắc nhở, bổn vương biết mình sẽ phải làm gì.” “Hảo, nếu đã như vậy, ta cũng không làm phiền ngài nữa, xin cáo từ.” Nghe vậy, Nhược Lam nhanh chóng phi thân lên nhóc nhà, mắt vừa nhìn xuống liền bắt gặp một bóng dáng quen thuộc. Là Phương Hướng Linh. Từ khi nào mà huynh ấy lại có quan hệ với đệ nhất hoa khôi của Phi Tịch Lâu rồi hả? “Muội còn tính ở trên đó bao lâu nữa?” Thanh âm trầm thấp của Nam Phong Dịch Thiên vang lên khiến Nhược Lam không khỏi giật mình, cười gượng hai tiếng, từ trên nóc nhà nhảy xuống. “Haha, biểu ca, làm sao huynh biết muội ở trên đó hay vậy?” Nhược Lam quả thật rất hoài nghi bởi nó có thể tự tin khẳng định khinh công của nó trên đời này khó có ai bắt kịp, không lý nào hắn lại có thể dễ dàng nhận ra như thế? Rốt cuộc là vì sao? “Hừm, cửa chính không đi, lại thích lẻn vào, muội là quận chúa, đâu phải là đạo tặc. Nếu như Thu Tĩnh không lên tiếng nhắc nhở, e rằng vi huynh sẽ bị muội muội trêu chọc mất.” Nam Phong Dịch Thiên thở dài nói. “Thu Tĩnh?” “Ân, hắn là ám vệ của huynh, Tĩnh ngươi ra đây đi, tin chắc biểu muội của ta đang nóng lòng muốn nhìn thấy ngươi đó.” Nam Phong Dịch Thiên vừa dứt lời, một bóng đen cũng theo đó xuất hiện. Sự xuất hiện của Thu Tĩnh khiến Nhược Lam thảng thốt không thôi, người này, người nam nhân này có đôi mắt thật đẹp. Mắt phượng dài hơi xếch, con ngươi trong suốt đúng hệt như cái tên của hắn, Thu Tĩnh. Cảm nhận được cái nhìn đầy đánh giá của nó, Thu Tĩnh bối rối nhìn về phía Nam Phong Dịch Thiên, như hiểu ý của hắn, Nam Phong Dịch Thiên bật cười nói tiếp: “Biểu muội, đừng nhìn hắn chằm chằm như thế chứ, Thu Tĩnh hắn rất hay thẹn thùng, hơn nữa từ nhỏ đã không thể nói, muội đang làm hắn bất an đấy.” “Hở? Bị câm sao? Vậy huynh giao tiếp với hắn bằng cách nào?” Nhược Lam thu hồi lại tầm mắt, sau đó nhíu mày hỏi. “Có phải hay không cảm thấy mắt Tĩnh rất đẹp? Huynh là nhìn vào mắt của hắn liền biết hắn đang nghĩ gì, có đôi khi cũng diễn ta bằng hành động.” “Ai nha, ra vậy.” Nhược Lam tiếu tựa phi tiếu hết nhìn Nam Phong Dịch Thiên rồi lại nhìn Thu Tĩnh. Sau đó tiếp tục nói: “Hôm nay đến đây là có chuyện muốn nhờ biểu ca giúp đỡ.” “Haha, huynh biết, muội vào phòng đi.” Sau khi tiến vào Thư phòng của Nam Phong Dịch Thiên, Nhược Lam thẳng thắn nói ra suy nghĩ trong lòng. “Là thuộc hạ của hoàng thượng đến đây thông báo cho huynh?” “Ân, hoàng thượng, hắn nếu như làm chuyện gì đó khiến muội phật lòng, đó chẳng qua là vì hắn quá thận trọng, muội cũng đừng nên trách hắn.” “Hừm, từ lúc muội xuất cung, hắn đã cho người lén lút theo dõi muội, này là sợ muội bỏ trốn hay sao?” Nhược Lam bĩu môi, tức giận nói. “Haha, được rồi đừng giận dỗi nữa, nói đi, muội muốn một con thiên lý mã như thế nào?” “Muội không biết, xưa nay chọn thứ gì đều dựa vào cảm giác.” Nhược Lam lắc đầu trả lời. “Cảm giác?” Nam Phong Dịch Thiên đưa tay lên vuốt cằm, suy nghĩ trong giây lát rồi nói: “Vậy thì chúng ta đến Mã Viên của Thượng Quan Cẩn, huynh nghĩ có một con ở đó thích hợp với muội.” Mã Viên. Thượng Quan Cẩn vừa đúng lúc đang ở Mã Viên, từ xa hắn đã nhìn thấy bóng dáng của Nam Phong Dịch Thiên và Nhược Lam, đợi bọn họ tới gần, hắn liền lập tức hành lễ. “Vi thần tham kiến Vương gia, tham kiến Quận chúa.” “Ân, không cần đa lễ.” Nhược Lam cùng Nam Phong Dịch Thiên đồng thanh lên tiếng. “Tin chắc ngươi cũng biết lý do vì sao chúng ta đến đây.” Nhược Lam nhướng mày hỏi. Thượng Quan Cẩn chột dạ cúi thấp đầu, hoàng thượng này là đang chọc giận tiểu phượng hoàng đi, người là rồng dĩ nhiên sẽ không sao, còn vi thần chỉ là dạng tôm tép thôi a. “Hửm, tại sao lại im lặng, ta có ăn thịt ngươi đâu.” Nhược Lam bĩu môi nói. “Quận chúa, thần không có ý đó. Mã Viên của thần có rất nhiều giống ngựa quý, hi vọng có thể giúp người chọn được một thiên lý mã mà người ưng ý nhất.” Thượng Quan Cẩn lập tức ngẩng đầu, đánh trống lảng sang chủ đề khác. Nhược Lam híp lại đôi mắt, nhìn chằm chằm hắn, trong lòng hừ lạnh một tiếng. Lại dám lảng sang chủ đề khác, Thượng Quan Cẩn đợi đấy, có dịp ta sẽ tính sổ với ngươi sau. Đang mãi mê suy nghĩ thì đột nhiên Nhược Lam mạnh mẽ ngẩng đầu nhìn về khoảng trống phía xa. Nam Phong Dịch Thiên cùng Thượng Quan Cẩn cũng liếc mắt nhìn về phía nó đang nhìn.Đập vào mắt bọn họ lúc này là một con hắc mã đang từng bước từng bước tiến về phía Nhược Lam. Thấy vậy, Thượng Quan Cẩn lo lắng nói: “Quận chúa, xin hãy cẩn thận, con hắc mã này tính tình hung bạo, những gia nhân ở đây đa số đều bị nó làm cho thương tích đầy mình.” Dường như hắc mã nghe được lời nói sau đó của Thượng Quan Cẩn, đôi con ngươi màu xanh lục bảo lập tức nhìn chằm chằm vào hắn. Bất ngờ bị liếc như thế, Thượng Quan Cẩn có chút rùng mình, bàn chân trong vô thức lùi ra sau mấy bước. Nhược Lam lúc này như bị thôi miên, nó tiến về phía trước sau đó dừng lại trước mặt hắc mã khoảng nửa thước, đứng im bất động trừng mắt nhìn con ngựa trước mặt. Hắc mã cũng đồng một dạng với nó, mắt đối mắt, mặt đối mặt. Ước chừng khoảng nửa khắc sau đó, hắc mã đột nhiên dùng móng cào cào xuống đất, hí một tiếng vang trời, Nhược Lam cũng bật cười khanh khách, nhào tới ôm lấy hắc mã sau đó quay đầu nhìn về phía Nam Phong Dịch Thiên và Thượng Quan Cẩn, vui mừng nói: “Muội chọn nó!” Nghe thấy những lời này của Nhược Lam, Thượng Quan Cẩn ngây ngốc hỏi lại: “Quận chúa, người chắc chứ?” “Chắc chắn, sẽ không hối hận đâu.” Nghe vậy, Thượng Quan Cẩn lo lắng không thôi, con ngựa này tính tình có hơi cổ quái, chỉ e sẽ làm tổn hại đến quận chúa. Cảm nhận được sự bất án của hắn, Nam Phong Dịch Thiên mỉn cười, vỗ vỗ vai Thượng Quan Cẩn, thấp giọng nói: “Đừng quá lo lắng, từ lâu bổn vương đã nghe qua danh tiếng của con ngựa này, chỉ là cho đến giờ vẫn chưa ai thuần phục được nó, có lẽ nó cũng như biểu muội, đang chờ đợi thứ thuộc về mình, xem ra nó đã tìm được một chủ nhân ưng ý.” “Ân, thần cũng chỉ mong là như thế.” Thượng Quan Cẩn thở dài nói.",
  "nextChapter": "https://gacsach.top/doc-online/77466/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-19-20-21.html",
  "prevChapter": "https://gacsach.top/doc-online/77464/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-12-13-14.html"
}