{
  "title": "Giang Nam tài nữ - Đệ nhất khuynh thành - Chương 07 - 08 - 09",
  "url": "https://gacsach.top/doc-online/76661/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-07-08-09.html",
  "content": "CHƯƠNG 7: HOÀNG ĐẾ BIỂU CA LẠI GÂY CHUYỆN. Vì cùng Thượng Quan Cẩn cưỡi chung một con Thiên lý mã cho nên chưa tới một ngày liền tới được Giang Nam. Thượng Quan Cẩn đưa Nhược Lam tới một khách điếm tên là Túy Hoa Lâu, sau khi an bài xong chỗ ở cho nó, hắn liền rời đi. Về phía Thượng Quan Cẩn, sau khi làm xong những chuyện cần phải làm, hắn liền tới tìm Nhược Lam, tuy nhiên khi hắn gõ cửa thì không thấy hồi đáp. Thoáng chau mày đi xuống tửu lâu, lập tức tiểu nhị đưa cho hắn một phong thư. Khi Thượng Quan Cẩn mở ra, sắc mặt đen hơn vài phần, nội dung trong bức thư chỉ vỏn vẹn một câu: “Ta là nữ nhân, chẳng phải quân tử!.” Thượng Quan Cẩn ngẩn người, này, ý tứ này...Vì là nữ nhân cho nên không cần giữ lời? Khẽ thở dài, dù sao tính tình nàng ta như thế, cũng không nên quá trông chờ, sự việc trước mắt mới khiến hắn đau đầu. Đương kim hoàng thượng, chủ nhân của hắn cư nhiên vào một ngày đẹp trời liền để lại một lời nhắn : ““Trẫm cải trang đi vi hành, đừng tìm trẫm, mọi chuyện giao cho Tể Tướng và Ngũ vương gia gánh vác, nếu hai khanh làm tốt khi hồi cung trẫm sẽ ban thưởng.” Hoàng cung một phen sóng gió, hoàng đế lại xuất cung, đây là lần thứ mười trong năm người trốn khỏi cung, mang tiếng vi hành chứ thật ra là trêu hoa ghẹo nguyệt ở nơi nào rồi, nghĩ đến đây Thượng Quan Cẩn không khỏi cảm thấy bất lực, chủ tử của hắn tuy là văn võ song toàn, khí thế bất phàm thế nhưng cái tính phong lưu đa tình thì vẫn không đổi, hại hắn phải đi tìm và xử lý rắc rối do chủ tử hắn để lại. Theo thông tinh tình báo gần đây nhất, bệ hạ đang ở Giang Nam, thế là hắn lập tức tới Giang Nam để lôi kéo hoàng đế trở về. Thượng Quan Cẩn đang trên đường đi tới kỹ viện với hi vọng gặp được chủ tử, nào ngờ một thanh âm vang lên khiến hắn rùng mình. Cái giọng này.... bệ hạ? Thượng Quan Cẩn chạy về phía phát ra tiếng ồn. Quang cảnh trước mắt làm hắn á khẩu kho biết phải làm gì. Chủ tử của hắn đường đường là Hoàng đế của Long Thịnh hoàng triều thế mà lại bị cùng lúc năm nữ tử lôi kéo, quần áo xộc xệch, đã thế lại còn trc mặt bàn dân thiên hạ, thật là mất mặt mà. “Ai nha, chủ tử của ngươi thật là tài giỏi nha, dụ dỗ cùng lúc năm nữ nhân luôn, sức của hắn cũng dẻo dại ghê.” Thượng Quan Cẩn giật mình quay đầu lại thì thấy một nam nhân thân mặc bạch y, mái tóc của y được cột cao bởi một dải lụa màu đỏ ngón tay trắng noãn tinh tế đang xoay xoay chiếc quạt, tuy nhiên nhìn vị công tử này có vài phần quen mắt. Suy nghĩ một hồi lâu, Thượng Quan Cẩn cuối cùng há hốc miệng trừng mắt nhìn người trước mặt. “Là cô nương...?” “Haizzz thiệt là, giờ mới nhận ra, ân nhân cứu mạng của mình mà cũng quên.” Nhược Lam bĩu môi nói. “Xin lỗi, tại ngươi trong bộ dạng thế này nên ta nhận không ra.” Thượng Quan Cẩn nói chưa hết câu, sắc mặt liền trở nên thâm trầm: “Làm sao cô nương biết đó là chủ tử của ta, cô nương đến tột cùng có mục đích gì?” “Linh cảm mách bảo, ta không có mục đích gì hết, tin hay không tùy ngươi.” “Ngươi...” “Ta làm sao, có muốn ta cứu hắn không?” Nhược Lam đưa tay chỉ về phía hoàng đế. “Làm sao để cứu? Năm vị nữ tử kia xem ra rất khó đối phó.” “Ta hỏi ngươi có muốn cứu hắn không?” “Muốn.” “Tên của hắn?” “A, Nam Phong Thiên Hạo.” Thượng Quan Cẩn thở dài, ngay cả bệ hạ còn đối phó không được, nữ nhân như ngươi thì làm được gì? Nhược Lam trừng mắt nhìn hắn rồi xoay lưng chạy đến chỗ hoàng đế. “Nhaaaaaaaaaa. Cuối cùng cũng tìm được chàng rồi.” Nhược Lam lao vào lòng của Nam Phong Thiên Hạo, giọng nói thập phần ủy khuất. Không gian như ngưng đọng, năm nữ nhân trước mặt há hốc miệng, ngời dân xung quanh cũng đua nhau xì xào bàn tán. Trước mắt họ là một nam nhân dáng vẻ mảnh mai tựa cành liễu trước gió, khuôn mặt xinh đẹp không tỳ vết đang tựa vào lòng của nam nhân nãy giờ bị năm mỹ nhân tranh giành. “Chàng nha, ta nhớ chàng là thế, vậy mà chàng cư nhiên lại trêu hoa ghẹo nguyệt giữa thanh thiên bạch nhật, chàng phải chăng đã quên lời thề dưới ánh trăng hôm ấy, sau khi có được cơ thể của ta chàng đã thề rằng đời này kiếp này chỉ yêu mình ta, vậy mà”… Nhược Lam bày ra một bộ dáng đáng thương, khóc như lê hoa đái vũ. Nam Phong Thiên Hạo, Thượng Quan Cẩn, Ngũ vị nữ tử đồng thời kinh hãi đến mức không thốt nên lời. Xung quanh tiếng bàn tán vang lên không ngớt: “Hóa ra là bị đoạn tụ.” Đột nhiên một hồng y nữ tử lên tiếng: “Ngươi, ngươi... là gì của huynh ấy?” “Ta là thê tử của hắn.” Nhược Lam chớp mắt trả lời. Hồng y nữ tủ té xỉu tại chỗ. “Hai người đã làm chuyện ấy? Hai nam nhân làm sao có thể?” Tử y nữ tử kịch lịch run rẩy, không thể tin nhìn Nhược Lam và Nam Phong Thiên Hạo. “Ai nói với ngươi, hai nam nhân thì không thể, huynh ấy hành hạ ta cả đêm mất ngủ.” Nhược Lam trừng mắt đáp lại nữ tử. Tử y nữ tử khóc nức nở chạy đi. “Ngươi nói dối, rõ ràng huynh ấy vừa rồi còn đụng chạm vào ta, người như thế sao lại bị đoạn tụ.” Huỳnh y nữ tử lên tiếng. “Ai nha, vậy là ngươi không biết rồi, chàng ấy có một sở thích kì quặc là thích đi trêu nữ nhân để quan sát biểu hiện của họ sau đó về chỉ dạy cho ta kêu ta học theo đó.” Nhược Lam mở to đôi mắt ngây thơ vô tội nhìn nữ nhân trước mặt. Huỳnh y nữ tử sau khi nghe xong mặt liền đỏ lên, không phải vì xấu hổ mà là vì quá tức giận, nàng ta chạy tới tặng cho Thiên Hạo một cái tát rồi giậm chân bỏ đi. Hai nữ nhân còn lại bởi vì quá kinh ngạc cho nên cũng nối gót theo Huỳnh y nữ tử, chỉ khác là trước khi đi bọn họ còn liếc mắt nhìn Thiên Hạo y như nhìn thấy quái vật đại biến thái. Sắc mặt của Nam Phong Thiên Hạo lúc này thập phần khó coi, gân xanh nổi đầy trên trán, nghiến răng nghiến lợi nói. “Ngươi là kẻ nào? Ta nhất định phải...” Không để cho Nam PhongThiên Hạo nói hết câu, Nhược Lam đã nhanh chân chạy về phía Thượng Quan Cẩn, nhanh nhảu nói: “Đó, giao người cho ngươi.” Thượng Quan Cẩn quan sát sắc mặt của chủ tử, trong lòng thầm ai oán, lần này trở về mình nhất định chết không có chỗ chôn. “THƯỢNG QUAN CẨN.” Nam Phong Thiên Hạo tức giận hét lên. “A, bệ hạ.” “Tên này là ai hả? Ngươi cư nhiên lớn mật dám kêu hắn diễn kịch khiến người khác nghĩ trẫm bị đoạn tụ.” “Không phải thần, là cô nương ấy tự biên tự diễn.” Thượng Quan Cẩn xoay mặt đi chỗ khác, không dám nhìn vào người đứng ở trước mặt. “Ngươi nha, sao lại đổ cho ta, rõ ràng ta hỏi có muốn cứu chủ tử của ngươi không, ngươi gật đầu bảo có còn gì.” Nhược Lam bất bình lên tiếng. “Ta.....” “Khoan! Cẩn, ngươi vừa gọi cái thứ này là cô nương?” Nam Phong Thiên Hạo nhướng mày hỏi. “Vâng, nàng ấy...” Thượng Quan Cẩn liếc mắt nhìn Nhược Lam, sau đó không biết nên mở lời thế nào. Thứ vậy, Nhược Lam trừng mắt nhìn lại hắn, gằn giọng trả lời. “Ta là Lam, không phải cái thứ này.” “Ngươi thật sự là nữ nhi?” Nam Phong Thiên Hạo hoài nghi, lặp lại lần nữa. “Ta đâu có nói ta là nam nhi, là do ngươi tự hiểu lầm đấy chứ, đúng là đầu óc ngu xi tứ chi phát triển.” “Ngươi vừa nói cái gì đó?” “Ta nói gì kệ ta, ai khiến ngươi quản.” “Chủ tử, ở đây đông người, không tiện, chúng ta đến Túy Hoa Lâu nói chuyện đi.” “Ngươi...chờ đấy.” Dứt lời, Thiên Hạo quay lưng đi về phía Túy Hoa Lâu. “Ta thách!” Nhược Lam nói với theo. Thượng Quan Cẩn lúc này chỉ biết lắc đầu trước hai con người này, vừa đi hắn vừa nghĩ: Sao hai người này nhìn có nét giống nhau thế nhỉ, cả tính khí cũng giống, thật kì lạ. CHƯƠNG 8: TA LÀ CÁI THỨ NÀY VẬY NGƯƠI LÀ CÁI THỨ GÌ? Túy Hoa Lâu Nhược Lam sau khi thay y phục nữ nhân liền đến phòng Thượng Quan Cẩn, bước vào phòng nó liền bắt gặp ánh mắt đầy hận thù của Nam Phong Thiên Hạo, hắn chỉ tay vào người nó rồi hỏi. “Có thật cái thứ này cứu ngươi?” “Ta đã nói không được gọi ta là cái thứ này.” “Ta thích gọi thế, ngươi cấm được ta sao?” “Nha phải rồi, ta là cái thứ này còn đỡ hơn ai kia, tam cung lục viện còn chưa đủ lại ra đường làm chuyện bại hoại.” “Hừ, ngươi nói gì, cái gì bại hoại, cái đó gọi là không yêu cầu cao sang chỉ cần hoa đồng nội.” “À, vâng, hoa đồng nội, haiz thật là đáng thương cho cánh hoa đồng nội nào chẳng may bị ô nhiễm.” Nhược Lam cảm thán nói. “Ngươi nói vậy là có ý gì?” Nam Phong Thiên Hạo nhướng mày hỏi. “Ngươi chơi nhiều như vậy lỡ may truyền hoa liễu cho người ta thì làm thế nào?” Nhược Lam chóp đôi mắt ngây thơ vô số tội nhìn Thiên Hạo Thượng Quan Cẩn lúc này thật không biết nên làm thế nào, hắn vừa muốn cười lại không dám cười, chỉ biết cắn răng để áp chế. Nam Phong Thiên Hạo sắc mặt đỏ bừng, lần đầu tiên trong đời, hắn bị một nữ nhân lăng mạ như thế, còn gì là thể thống nữa, bóp chặt tách trà trong tay, hắn nghiêm nghị nói. “Tiện nữ to gan, dám dùng những lời lẽ thô tục để xúc phạm thiên tử, trẫm hạ lệnh chém đầu ngươi.” “Bệ hạ...” Thượng Quan Cẩn đứng bật dậy, muốn khuyên ngăn. “Câm miệng, đây là thánh chỉ, Thượng Quan Cẩn ngươi dám không tuân theo.” “Xin bệ hạ bớt giận, cô nương ấy chỉ là một phút bốc đồng…” “Ai khiến ngươi can thiệp, ta thách hắn đấy, ngươi có giỏi chém đầu ta đi.” “Ngươi, được lắm, lập tức đến nha huyện gọi tri phủ tới đây.” “Nam Phong Thiên Hạo, nếu ta nói nếu chém ta, ngươi nhất định sẽ hối hận, ngươi có tin không?” “Hừ, ngươi tưởng ngươi là ai, là mẫu hậu của trẫm chắc?” “Gần như vậy.” Nhược Lam nhúng vai, lơ đãng trả lời. “Cô nương…” “Ngươi…” “Sao nào? Nếu ta làm ngươi thay đổi chủ ý, không thể chém đầu ta thì sao?” “Chuyện đó không thể xảy ra.” “Ngươi sợ?” “Hỗn xược, trẫm đường đường là hoàng đế lại đi sợ cái thứ như ngươi?” “Hảo, nếu ngươi thua thì lập tức đứng trước toàn bộ dân chúng thành Giang Nam hô to bốn chữ Ta bị Đoạn tụ, thế nào?” “Hừ, trẫm chấp thuận.” “Bệ hạ, chuyện này…” “Câm miệng. Ai khiến ngươi xen vào.” Nhược Lam và Nam Phong Thiên Hạo đồng thanh quát. Thượng Quan Cẩn thức thời ngậm miệng lại, nửa chữ cũng không dám nói. “Trẫm đợi xem ngươi có bản lĩnh gì có thể khiến trẫm không chém đầu ngươi.” “À thực ra thì không có gì to tát, chẳng qua là cái này thôi à.” Nhược Lam từ trong tay áo lấy ra một vật nhỏ nhỏ sáng lấp lánh, là một tấm kim bài có khắc hai chữ Miễn Tử. Thượng Quan Cẩn, Nam Phong Thiên Hạo đồng thời tái xanh, mỗi người một suy nghĩ. Nam Phong Thiên Hạo nhíu mày hỏi “Chuyện gì thế này, kim bài miễn tử, ngươi làm sao có nó?” Nhược Lam quăng kim bài về phía Nam PhongThiên Hạo rồi ném cho hắn cái nhìn khinh bỉ. “Cho ngươi kiểm chứng.” “Cô nương làm sao có được nó?” Thượng Quan Cẩn kinh ngạc hỏi. “Papa cho.” “Papa là cái gì?” Thượng Quan Cẩn tiếp tục hỏi. “Ý, quên mất, papa là phụ thân đó.” “Nói, phụ thân ngươi là ai?” Nam Phong Thiên Hạo nhanh như chớp siết lấy cổ nó, đôi đồng tử màu đen giờ phút này chuyển sang màu tím. “Ngươi, nếu thức thời thì bỏ tay ra khỏi cổ ta, nếu không đứng trách ta không khách khí.” Thanh âm băng lãnh của Nhược Lam vang lên khiến Thượng Quan Cẩn giật mình, vội vàng khuyên can. “Bệ hạ, mau buông tay, cô nương ấy biết dùng độc.” Nghe vậy, Thiên Hạo vội vàng buông tay, nhìn nó cảnh cáo. “Ta tên Nam Phong Trân Lam, mẫu thân ta là Phi Yến Nhược Hy, ngươi đoán xem phụ thân ta là ai?” Khuôn mặt tuấn mỹ của Nam Phong Thiên Hạo cùng Thượng Quan Cẩn một lần nữa đại biến, Thượng Quan Cẩn sững sờ, Nam Phong Thiên Hạo á khẩu. “Cô nương họ Nam Phong?” “Sống không đổi tên, chết không đổi họ.” “Bệ hạ, chuyện này?” Thượng Quan Cẩn quay sang nhìn chủ tử của hắn. “Sao có thể....” Nam Phong Thiên Hạo mi tâm nhíu chặt, giờ phút này hoang mang không dứt. “Biểu ca ta nói nha, ngươi luôn miệng gọi ta là cái thứ này, ngươi là biểu ca của ta vậy ngươi là cái thứ gì?” Nhược Lam khóe miệng cong lên, ván cược này nó thắng chắc rồi. CHƯƠNG 9: TRÂU BÒ HÚC NHAU RUỒI MUỖI CHẾT. “Biểu ca?” Thượng Quan Cẩn há hốc miệng. “Biểu muội?” Nam Phong Thiện Hạo chết lặng vài giây. “Biểu ca, quân vô hí ngôn, thực hiện lời hứa ban nãy đi nha.” Nhược Lam hài lòng nhìn biểu hiện của bọn họ, mỉa mai nói. “Câm miệng! Ai là biểu ca của ngươi!” Nam Phong Thiên Hạo hung hăng trừng mắt nhìn lại, tức giận quát. “Nha, sự thật vẫn là sự thật, mặc dù khó chấp nhận nhưng không thể phủ nhận.” “Cái thứ như ngươi sao có thể là nữ nhi của thúc phụ.” Nam Phong Thiên Hạo chỉ tay về phía Nhược Lam, dữ tợn nói. Lời vừa dứt, một luồng sát khí vây quanh cả căn phòng, Thượng Quan Cẩn và Thiên Hạo đồng thời giật mình, bọn họ chỉ kịp thấy một cái bóng trắng khẽ lướt qua, khi đã định thần lại thì cảnh tượng trước mắt làm Thượng Quan Cẩn lạnh run. Nhược Lam không biết từ lúc nào đã cầm một thanh chủy thủ kề sát vào cổ Nam Phong Thiên Hạo, đôi mắt của nó cũng biển đổi, từ đen thành tím gắt gao nhìn hắn. Thanh âm lạnh lùng vang lên: “Ta cảnh cáo ngươi, nếu dám gọi ta là cái thứ này một lần nữa thì cho dù ngươi có là biểu ca của ta, ta cũng sẽ giết ngươi.” “Cô nương, xin bình tĩnh.” Thanh âm đầy lo lắng của Thượng Quan Cẩn vang lên. Nhược Lam ném cho Thượng Quan Cẩn một cái nhìn cảnh cáo rồi cất chủy thủ vào tay áo. “Thượng Quan Cẩn, phụ thân của ngươi nợ phụ thân của ta một ân tình, ta lại cứu ngươi một mạng, ngươi xem chúng ta rất có duyên đấy nhỉ?” “Làm sao cô nương biết? Chuyện này chỉ có ta và phụ thân....lẽ nào cô nương thật sự là...?” “Ta không cần ngươi tin, cái ta cần là hắn.” Nhược Lam xoay người chỉ tay về phía Thiên Hạo. “Hừ, dựa vào một tấm kim bài này mà dám nói ngươi là biểu muội của trẫm sao?” Hắn xoay xoay tách trà trong tay ra vẻ đăm chiêu. Nhược Lam lại tiếp tục lôi ra một miếng ngọc bội có khắc hai chữ Tử Đằng, và một miếng khác khắc hai chữ Trân Lam giơ ra trước mặt hắn. Tách trà trong tay Nam Phong Thiên Hạo rơi xuống, hai miếng ngọc bội này quả thật quá quen thuộc, chỉ cần liếc mắt nhìn hắn cũng biết chúng được làm từ phỉ thúy ngàn năm trên đỉnh Thiên Sơn, đại diện cho thân phận hoàng tộc, mỗi người trong hoàng tộc được sinh ra, chỉ cần mang trong mình dòng máu thuần chủng ( nghĩa là được sinh ra bởi song thân là quý tộc, không phải dân thường hay quan lại cấp thấp) đều được ban tặng miếng ngọc bội này. Hắn còn nhớ rớt rõ, năm đó chính tay phụ hoàng của hắn đã khắc hai chữ Trân Lam lên trên miếng ngọc bội này, sau đó đem tặng cho biểu muội của hắn, phụ hoàng hắn còn nói nếu sau này có duyên tái ngộ nhất định phải đối xử tốt với Lam nhi. coi như là thay phụ hoàng trả món nợ ân tình. Nhược Lam quan sát biểu tình trên khuôn mặt tái nhợt của hắn rồi thở dài nói: “Ngươi chẳng giống phụ hoàng ngươi tí nào cả.” Đột nhiên Thượng Quan Cẩn lên tiếng, phá vỡ bầu không khí ngột ngạt lúc này. “Cô nương, màu mắt của cô nương...” “Ừm, do ta mất bình tĩnh nên nó lại chuyển sang màu tím.” Nhược Lam mỉm cười trả lời Thượng Quan Cẩn. “Bệ hạ. Chẳng phải trong hoàng thất đã lưu truyền một sự tích, rằng phàm là người hoàng tộc sinh ra được trời trao cho đôi mắt màu tím, kẻ đó nếu là nam nhân sẽ trở thành thiên tử. nếu là nữ nhân thì sẽ được ban sắc đẹp cùng tài năng hơn người hay sao? Cô nương này, đôi mắt của nàng...” Nghe vậy, Nam Phong Thiên Hạo mày kiếm chau lại càng chặt, cho dù không muốn thừa nhận nhưng sự thật bày ra trước mắt, làm sao có thể không tin. “Bệ hạ, thần nghĩ chuyện này đã rõ ràng, kim bài miễn tử, ngọc bội có thể trộm từ người khác nhưng màu mắt thì không thể.” Thượng Quan Cẩn tiếp tục nói.- “Được rồi, trẫm thừa nhận ngươi là biểu muội của mình, lập tức theo trẫm về hoàng cung.” Nam Phong Thiên Hạo thở dài nói. “Sao phải về? Ta chơi còn chưa đã.” “Ngươi....” “Biểu ca thân mến, còn lời hứa thì sao? Ngươi không tính nuốt lời đấy chứ, có Thượng Quan Cẩn làm chứng đó nha.” Lúc này, Thượng Quan Cẩn đang ung dung uống trà, nhàn nhã ngồn nhìn một cảnh nhận người thân, nào ngờ nghe tên mình được nhắc đến, không tự chủ mà ho khan một tiếng. Đúng là trâu bò húc nhau ruồi muỗi chết, tự nhiên bị vạ lây. “Bệ hạ à, nhất ngôn cửu đỉnh.” Thượng Quan Cẩn nghiêm túc nói. Dù sao hoàng thượng cũng đã hứa, trang nam tử đã hứa thì nhất định phải làm, huống hồ người còn là thiên tử. “Hảo, trẫm làm!” Nam Phong Thiên Hạo tay nắm chặt thành quyền, cả đời này đây là lần đầu tiên hắn bị một tiểu nha đầu hỉ mũi chưa sạch làm nhục, hữu thù bất báo phi quân tử, ngươi hãy chờ đấy, ta nhất định sẽ báo thù. “Ha ha, biểu ca ngoan, ta chờ huynh.” Thượng Cẩn lo lắng thở dài nhìn chủ tử, rồi lại liếc nhìn vẻ đắc ý của Nhược Lam, trong lòng không khỏi ớn lạnh.",
  "nextChapter": "https://gacsach.top/doc-online/76663/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/76660/giang-nam-tai-nu-de-nhat-khuynh-thanh-chuong-04-05-06.html"
}