{
  "title": "Dân Quốc Yêu Đạo - Chương 04",
  "url": "https://gacsach.top/doc-online/dan-quoc-yeu-dao-chuong-04",
  "content": "Dân Quốc Yêu Đạo Chương 4: Hiện hình gacsach.com Đám đông đứng xa xa, vây quanh bốn phía, không dám tới gần, ở giữa là một khoảng đất trống đầy nước. Ở giữa vũng nước có một thi thể nam trung niên nằm đó, bị ngâm đến sưng phù, cái bụng vốn hơi tròn giờ phồng to như một trái banh, cồng kềnh không thể tả. Gương mặt hơi béo như bị một cục đá xù xì cắt xẹt qua, vết thương ngang dọc, không còn nhìn ra bộ dáng ban đầu. Bên phòng tuần bộ có cử năm, ba người đến, tách người vây xem, ngồi xổm xuống kiểm tra thi thể. Sắc mặt Dung Phỉ có hơi nặng nề, thấp giọng nói: \"Chắc là ông chủ Ngũ của Cẩn Ngọc hiên rồi, khi tôi tới, ông ta đúng là mặc bộ đồ này. Chiếc nhẫn trên tay ông ta được cắt ra từ một khối ngọc quý, cả Hải thành chỉ có vài khối ngọc như vậy.\" Vừa định tìm ông ta, ông ta lại xảy ra chuyện, trùng hợp đến thế sao? Ánh mắt Cố Kinh Hàn tối lại, đang muốn mở miệng thì tầm mắt như chợt cảm ứng được điều gì đó, nhìn ra phía xa. Một chiếc ô tô lái tới từ cuối con đường, dừng lại gần bờ sông. Một sĩ quan cảnh sát nhảy xuống từ trên xe, mở cửa xe, nghênh đón một đạo sĩ trẻ tuổi cao gầy, trên mặt để râu cá trê, khoác áo đạo sĩ bát quái màu vàng nhạt. Trên cánh tay của đạo sĩ kia có gác phất trần, đôi mắt hẹp dài hơi cụp, trông rất có cảm giác tiên phong đạo cốt như ẩn như hiện. Sĩ quan cảnh sát cung kính dẫn đạo sĩ đến bên bờ sông, kiểm tra thi thể của ông chủ Ngũ. \"Đó là đạo trưởng Huyền Hư của Phụng Dương quán nằm ở ngoại thành,\" Dung Phỉ cười lạnh nói, \"Có người nói mấy hôm nay gã đang cúng bái giúp lão già mắc dịch Lý gia bên thành Nam, chẳng rõ thật giả nhưng tiền thì vét được không ít. Đạo sĩ kia tới đây làm gì? Cũng tra hồ ly linh à? Anh xem coi có bản lĩnh thật hay không?\" Cố Kinh Hàn chỉ nhìn Huyền Hư một chút rồi thu lại tầm mắt, nói: \"Kém tôi.\" Dung Phỉ suýt nữa cười ra tiếng, môi mím lại đến ửng đỏ, cậu vỗ vai Cố Kinh Hàn, kề sát vào tai Cố Kinh Hàn, nói: \"Cục cưng, anh không khiêm tốn gì hết.\" Cố Kinh Hàn liếc nhìn đôi mắt phong lưu ẩn tình từ nhỏ của Dung thiếu gia, trong lòng khẽ rục rịch. Không nói một lời, chỉ thấy Huyền Hư đi một vòng quanh thi thể của ông chủ Ngũ rồi dừng bước, sĩ quan cảnh sát phất tay, bảo người của phòng tuần bộ xử lý hiện trường, hạ giọng hỏi Huyền Hư: \"Đạo trưởng, ngài thấy thế nào?\" Huyền Hư liếc nhìn xung quanh, người ở Hải thành có sóng to gió lớn gì mà chưa từng thấy qua, vì muốn nhiều chuyện nên chẳng sợ phòng tuần bộ quát mắng, không chịu tản đi, chỉ cách ra xa một chút, tò mò nhìn dáo dác. Trong ánh mắt chăm chú của nhiều người, Huyền Hư ho nhẹ một tiếng, cằm hơi ngửa lên, cởi xuống thanh kiếm gỗ đào ở bên hông, lại móc ra một tấm bùa vàng từ trong tay áo. Hai ngón tay của gã kẹp lấy tấm bùa, giũ nhẹ, lạnh lùng nói với sĩ quan cảnh sát bên cạnh: \"Tất cả tránh ra xa một chút, nếu như gây cản trở bổn tọa làm phép, sinh tử miễn bàn.\" Sĩ quan cảnh sát hình như bị dọa sợ thật, đè người của phòng tuần bộ lui về sau mấy bước. Huyền Hư dán bùa vàng lên kiếm gỗ đào, vạch vài nét trên không trung, trong nháy mắt, bùa vàng không lửa tự cháy, chẳng mấy chốc đã hóa thành tro bụi. Bàn tay đẩy nhẹ một cái, chưởng phong quét qua, làn tro bụi này vừa vặn bay đến trên thi thể của ông chủ Ngũ. Gần như ngay lập tức, cả thi thể bốc lên một luồng sương trắng. Làn sương mù này nồng nặc mùi khai của hồ ly, vài người nhao nhao tới gần bị sặc ho khù khụ lùi về sau. Sương mù bị gió thổi tan, thi thể của ông chủ Ngũ đã biến mất, một cái đầu hồ ly máu thịt be bét xuất hiện bên dưới lớp áo dài. \"Ôi, thứ gì thế kia?\" \"Yêu quái! Yêu quái đấy!\" \"Chạy, chạy cái gì mà chạy! Đạo trưởng còn ở đây! Sợ cái trứng!\" Đám đông đứng xem vốn xúc động lập tức la toáng lên, chạy đi khắp nơi, sĩ quan cảnh sát chặn lại một thằng nhóc cảnh sát hai chân bủn rủn muốn chuồn đi, lấy hết sức quát to. Huyền Hư nhìn thấy hồ ly đột nhiên xuất hiện cũng sợ hết cả hồn, sắc mặt vốn hơi ngơ ngác lập tức biến đổi trong tiếng gào của sĩ quan cảnh sát, nhanh chóng lấy lại dáng vẻ cao nhân cao thâm khó dò. Gã vung phất trần, lặng lẽ dịch ra xa vài bước, ho một tiếng thanh giọng, nói: \"Chỉ là một con hồ ly tinh nho nhỏ, vả lại cũng đã chết, không có sức hại người, không cần hoảng sợ.\" Sĩ quan cảnh sát nuốt nước bọt, nói: \"Ngài thấy chuyện này... có phải ngài muốn bắt con quỷ nước kia không?\" Huyền Hư ảm đạm lắc đầu: \"Quỷ nước thật ra cũng không lợi hại như trong tưởng tượng của người phàm. Chúng nó chỉ có thể đối phó với những đứa bé thể chất yếu kém. Còn thanh niên, đặc biệt là đàn ông, dương khí quá mạnh, chúng nó sẽ tránh xa. Nếu tới gần sẽ bị tổn thương. Mà hồ ly tinh có thể hóa thành hình người, hiển nhiên có tu vi. Tuy nói quỷ nước xảo trá khó bắt, nhưng cũng chỉ là quỷ nhỏ, không làm gì được con hồ ly tinh này.\" \"Cái này...\" Huyền Hư vung phất trần: \"Việc này vẫn cần bàn bạc kỹ càng, đưa cái xác này về trước đi.\" Người của phòng tuần bộ đẩy xác hồ ly, theo sau đuôi ô tô, rời đi. Quần chúng đứng xem náo nhiệt ở phía xa đều là những người nghe chuyện chồn ăn thịt người mà lớn, lá gan to lắm, tiếp tục đứng tám chuyện quái lạ ở góc cuối đường, hận không thể miêu tả Cẩn Ngọc hiên thành động bàn tơ thứ hai. Thấy sắp đến trưa, mấy bà tám ông tám khô hết cả miệng mới ào ào tản đi, về nhà nấu cơm. \"Núp gì đó?\" \"Anh đừng quan tâm.\" Quán trà dần thưa người, ngồi nghe xong vài câu chuyện phiếm, Dung Phỉ cầm tách trà đụng vào tay của Cố Kinh Hàn: \"Mùi hương trên người tôi... là của ông chủ Ngũ kia hả?\" Đây có lẽ là lần đầu tiên Dung Phỉ nhìn thấy một con hồ ly tinh cao to vạm vỡ như thế, tạm thời không tin được, không nhịn được lại cười khúc khích: \"Nếu như hồ ly tinh nào cũng trông thế kia thì phim mới của rạp chiếu bóng với tập sách trên phố ế hàng chắc luôn.\" Khi Cố Kinh Hàn nhìn thấy thi thể của ông chủ Ngũ, hắn đã xác định ký hiệu trên người Dung Phỉ là do ông chủ Ngũ làm ra. Cũng không có ác ý, mà giống như là một loại nhãn mác. Vì thế, ông ta chỉ biến mất chứ không bị thi pháp phản phệ. Hơn nữa, trên người của ông chủ Ngũ không có oán khí, hẳn là chưa từng hại người. Có thể dùng thân người để chôn cất khi qua đời là một cách an táng long trọng đối với yêu quái, vì thế Cố Kinh Hàn không nói toạc ra. Nhưng hiện tại, Huyền Hư đã đánh ra chân thân của ông chủ Ngũ, Cố Kinh Hàn không cần giấu diếm nữa. \"Tinh quái, quỷ thần, thật ra không giống với tưởng tượng của người trần.\" Xung quanh có khá nhiều người, Cố Kinh Hàn không tiện nhiều lời, bèn cúi đầu, kề sát bên tai Dung Phỉ, nói, \"Có rất nhiều yêu quái tu thành hình người đã là không dễ, biến hình cực kỳ khó, tùy ý từ tâm. Hồ mị câu hồn dựa vào hồ hương mê hoặc lòng người. Hơi ấm như gần như xa phả vào bên tai. Dung Phỉ vừa muốn né tránh vừa muốn đến gần, cuối cùng cổ cứng ngắc, mất tự nhiên vuốt tách trà, \"Cái chết của ông chủ Ngũ quá trùng hợp, anh có thể nhìn ra ông ta chết như thế nào không?\" Cố Kinh Hàn lắc đầu nói: \"Trên người ông ta có hơi thở của quỷ nước, nhưng giống như vị đạo trưởng Huyền Hư kia có nói, quỷ nước không giết ông ta được. Cậu không cần lo lắng, ký hiệu đã trừ, cậu không có chuyện gì đâu.\" Dung Phỉ nghe vậy liền thả lỏng, như trút được gánh nặng, nói: \"Vậy thì tốt rồi, tôi còn sợ hồ ly tinh 300 cân kia nhìn trúng tôi, khóc lóc đòi gả cho bằng được, bổn thiếu gia không chịu nổi đâu.\" Nói xong, Dung Phỉ ranh mãnh híp mắt liếc nhìn Cố Kinh Hàn, tựa như có toan tính riêng. \"Ở trong mắt của hồ ly tinh...\" Cố Kinh Hàn khẽ nâng mắt phượng, nhìn Dung Phỉ, chậm rãi nói, \"Dung thiếu quả thật rất hấp dẫn.\" Dung Phỉ sững sờ, đột nhiên cầm tiền vỗ một cái đùng lên bàn, trầm giọng nói: \"Phục vụ, tính tiền.\" Dung Phỉ lo lắng không biết trên người Dung phu nhân có bị ký hiệu hay không nên lừa phỉnh Cố Kinh Hàn về Dung gia dùng cơm trưa. Dung Bồi Tĩnh ở lại hiệu buôn tây, buổi trưa không trở lại, Dung phu nhân nghe được động tĩnh liền bước ra đón, ánh mắt sáng ngời khi nhìn thấy Cố Kinh Hàn. Khóe mắt của người phụ nữ ngoài năm mươi có vài nếp nhăn nhỏ, nhưng cử chỉ hào phóng, so với nhiều phu nhân quyền thế thì có thêm một phần già giặn nhanh nhẹn. Thuở niên thiếu cũng là mày liễu cưỡi ngựa sát phạt. \"Tính tình của Phỉ nhi có hơi bướng, Kinh Hàn đừng nuông chiều nó quá.\" Ngồi trước bàn ăn, Dung phu nhân cười mỉm nói. Cố Kinh Hàn hiếm thấy có chút mất tự nhiên, lưng thẳng tắp căng cứng, có chút cảm giác con rể thiếu tự tin khi gặp cha mẹ vợ. Vẻ mặt hắn lạnh nhạt, khóe môi hơi giật, nói: \"Dung thiếu rất tốt.\" Sắc mặt Dung Phỉ vốn có chút âm u lập tức biến đổi, mày nhướn lên, gắp một đũa thịt kho tàu cho Cố Kinh Hàn. \"Chờ sau này con sẽ biết, nó là một tiểu bá vương* rất dính người!\" Dung phu nhân cười đến gặp răng không gặp mắt, không chút khách sáo phủi sạch gốc gác của Dung thiếu gia, vô cùng hài lòng nhìn con dâu nam Cố Kinh Hàn, bà dừng một chút, như lơ đãng nói, \"Đúng rồi, Kinh Hàn, chuyện hôn ước năm đó, sư phụ con có nói với con không?\" *Tiểu bá vương: kẻ cực kỳ thô bạo; kẻ ngang ngược (hiệu của Sở vương Hạng thời Tần - Hán) Cố Kinh Hàn nuốt xuống cục thịt kho tàu mà Dung thiếu gắp cho, cực kỳ tán thành cụm từ \"rất dính người\", tiếp đó nói: \"Chưa ạ.\" \"Chuyện này, thật ra...\" Dung phu nhân nói lại những lời đã nói với Dung Phỉ, cuối cùng cười nói, \"Dì thấy hai đứa rất hợp, tính cách bổ sung cho nhau, con thận trọng, có trách nhiệm hơn nó. Dì cũng tìm người xem bát tự rồi, một đôi trời đất tạo nên, một đời phú quý, con cháu sum vầy...\" Dung Phỉ đang gắp rau, lông mày khẽ nhíu, rồi chợt thả lỏng. Con cháu... Cậu quét mắt nhìn Cố Kinh Hàn, không thể nhìn ra chút cảm xúc nào trên gương mặt lạnh lùng và tuấn tú kia. Cậu là con trai độc nhất của Dung gia, không thể vô hậu. Vậy mà hôm nay cậu với Cố Kinh Hàn buông ra những lời hào sảng, còn tưởng thật chỉ là chuyện vui đùa. Tâm tư xoay chuyển, lập tức cảm thấy khó chịu. Dung thiếu gia cảm thấy có lẽ Cố Kinh Hàn đã hạ chú cậu, vì cái tên đàn ông hai mặt này mà phải đoạn tử tuyệt tôn, Dung thiếu gia không kiềm chế được, chờ Dung phu nhân và Cố Kinh Hàn đặt đũa xuống, lập tức kéo người chạy lên lầu, thuận miệng nói: \"Bọn con đi ngủ trưa một chút.\" Dung phu nhân rất thấu hiểu: \"Ngủ ngon, ngủ ngon.\"",
  "nextChapter": "https://gacsach.top/doc-online/dan-quoc-yeu-dao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dan-quoc-yeu-dao-chuong-03"
}