{
  "title": "Kí Ức Của 1 Người Lính Trinh Sát Sư 307 (Phần 1) - Chương 05 - 06 - 07",
  "url": "https://gacsach.top/doc-online/113476/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-05-06-07.html",
  "content": "TRINH SÁT LẦN 2 Rút kinh nghiệm đợt trước, địa bàn trinh sát rộng nhưng lực lượng ít, dễ bị thụ động trong xử lí các tình huống, ta tăng cường quân và chia theo hai hướng về phía căn cứ chúng. Cánh chúng tôi gồm hai mươi anh em, trang bị máy PRC và tăng cường thêm hai khẩu B40, cắt theo đường vòng qua các khu sình lầy khó di chuyển, ta nghi rằng địch không có đóng quân, từ vị trí f bộ đến vị trí 20 km (một ngày đường), xế chiều chúng tôi còn cách đơn vị của chúng khoảng 2 km và dừng quân chờ cánh quân thứ hai (lính lác nên không thể biết cánh quân kia đi hướng nào) gần năm giờ chiều cả hai cánh quân hợp lại, đ/c trợ lí tác chiến f nhận xét về tình hình địch trong ngày, nhắc nhở anh em cẩn thận tuyệt đối không để xảy ra trường hợp nào có thể bị lộ, vì nếu lộ thì đội hình đơn vị khó trở về an toàn, vì xung quanh lực lượng địch rất đông, chúng lại thuộc địa hình hơn ta. Chúng tôi tản ra các vị trí xung quanh, chốt lại chờ ngày mai sẽ trinh sát tiếp… Xung quanh các hoạt động của địch đều được chúng tôi quan sát kĩ, tiếng động nhiều nhất là tiếng cưa cây, chứng tỏ chúng đang củng cố công sự, nhưng không thấy chúng đốn cây to. Trời sáng hẳn, chúng tôi ăn sáng bằng lương khô 702 (đợt này thì vô tư) và chuẩn bị xuất phát… Chia làm ba mũi, chúng tôi áp sát vào đội hình địch và dự phòng tọa độ tình huống khi có chuyện xảy ra… Mũi của chúng tôi là vòng bên trái đội hình địch, có mười hai anh em, rất may là xung quanh chúng không bố trí mìn, nên cũng thuận tiện cho ta tiếp cận. Đội hình địch đóng chốt xung quanh bờ hồ, công sự sơ sài, tôi phát hiện ra khẩu DKZ 75 của địch để phía trên công sự cách tôi khoảng 30 m, chúng im lặng đào hầm không có đi lại nhiều, tôi nhìn rõ mặt được khoảng vài thằng lính già mặc quần đùi có lẽ đang lao động... có một số nữ ra mép hồ múc nước và tắm rửa (mới sáng mà sao tắm sớm thế! Dĩ nhiên chúng tôi… miễn phí…) chúng cũng biết ăn bông điên điển nữa đấy! Thời gian cứ mãi trôi… Khoảng hai giờ chiều chúng tôi được lệnh rút ra khoảng hơn 1 km và chờ lệnh… Tham mưu trưởng F lệnh cho chúng tôi chia làm bốn nhóm, bám sát địch, tạo một hành lang an toàn từ đó về đơn vị, mỗi nhóm cách nhau 4,5 km… Tôi nằm trong nhóm cuối cùng, tức là nhóm tiếp cận với đường 19… (hên quá). Xác định điểm dừng chân của các nhóm xong (toàn bộ nằm trong rừng gai Ô rô) nhóm chúng tôi rút ra đường 19. Trên đường chúng tôi gặp ba lần địch, mỗi nhóm khoảng hơn chục tên, trang bị quá dữ dằn… chắc chúng quậy phá anh em 31 hay 94 gì đó, vì từ tờ mờ sáng chúng tôi đã nghe tiếng súng nổ hướng e31 và e94... Ra đến đường chúng tôi bắt liên lạc với anh em e29 đang chờ chúng tôi tại đây. Đ/c trợ lí tác chiến f giao nhiệm vụ cho bộ phận chốt tiền tiêu xong, chúng tôi về f bộ báo cáo tình hình (việc này của sếp), anh em chúng tôi mắc võng, nấu nước trà, ăn lương khô tán gẫu chuyện hồi sáng... tắm… Sáng hôm sau, tôi được phân công lên chốt của e29 và bám tại đây chờ lệnh… Tôi biết rằng, ngày hôm nay toàn bộ các cán bộ e95 và của f đi trinh sát thực địa lần cuối trước khi nổ súng, đạn M72 của Mỹ được chuyển lên chốt e29 khá nhiều, ngồi ở chốt tôi thầm mong đội hình đi đầu xuôi đuôi lọt… Cả ngày hướng đó không nghe súng nổ, khoảng ba giờ chiều bộ phận tiền tram ra đến đường 19, ở lại luôn với chốt e29, nhìn đội hình tôi thấy vắng trợ lí trinh sát, phó tham mưu trưởng của e95 và một số cán bộ khác của f. Cuộc chiến chuẩn bị... eBB95 vào trận với khí thế của một trung đoàn anh hùng, trung đoàn bám trụ chịu đấm ăn xôi đầu tiên trên khu vực này… TIẾNG SÚNG ĐÃ NỔ VANG Ở XA – XB Mọi việc chuẩn bị đâu đó xong, toàn e95 ra trận, việc đầu tiên là bộ phận thông tin hữu tuyến, phải hoàn chỉnh đường dây liên lạc từ chốt của e29 đến cách căn cứ của địch khoảng 2 km. Theo kế hoạch, toàn bộ e95 sẽ hành quân và áp sát mục tiêu ngay trong đêm, từng tiểu đoàn vào trận theo thứ tự là: d3 của thủ trưởng Giữa, d2 của thủ trưởng Nho và cuối cùng là d1 của thủ trưởng Nam, mỗi tiểu đoàn xuất phát cách nhau ba mươi phút, bộ phận hỏa lực của e tăng cường cho các d thì hành quân theo đơn vị đó. Từng d một bám theo đường dây hữu tuyến vào vị trí tập kết, tổ trinh sát của tôi đi cùng d3 gồm c9, c10, c11 và c12. Mỗi người đi cách nhau khoảng 1m, phía sau ba lô có miếng vải trắng làm dấu, khoảng một tiếng nghỉ giải lao năm, mười phút, vì đường đã mòn nên BB đi nhanh hơn chúng tôi khi đi trinh sát, vui nhất là chuyện truyền khẩu lệnh, đi phía trước chúng tôi thấy có một cái hố, chúng tôi truyền về sau “coi chừng có hố” không hiểu sao khi đến cuối đội hình, thành ra “coi chừng có hổ,” anh nào cũng lăm lăm súng trong tay chuẩn bị tiêu diệt hổ... Khoảng ba giờ sáng các đơn vị ém quân thành công không bị lộ, trăng đã gần lặn ở hướng tây, bóng mờ mờ của ánh trăng cũng giúp cho chúng tôi khối việc… Tôi nằm cùng công sự với anh Bảo c trưởng c10, cách vị trí đ/c thông tin chôn máy ngày hôm trước khoảng 200 m… lặng im và nghe ngóng… toàn bộ tuyến thông tin ngưng hoạt động... xa xa tiếng côn trùng kêu như khúc nhạc du dương kiểu rừng rú, ai mà không quen nghe cũng lạnh tóc gáy… d3 là đơn vị có truyền thống đánh mở cửa, và trong trận này, chúng tôi đánh dồn toàn bộ đội hình chúng xuống hồ nước… một điều bất chợt xảy ra không bao giờ có trong phương án tác chiến… một bầy heo rừng đi xộc vào hướng c9, có lẽ nó tìm đường xuống hồ uống nước (sau này nghe anh em kể lại vì tôi ở hướng c10), tất cả bộ đội ta phải nằm chết gí trong các công sự không dám ngẩng đầu lên. Thời gian trôi qua nặng nề và tĩnh mịch... tôi biết dù rằng mệt nhưng hầu như anh em ta thức trắng không ngủ… trăng lặn báo hiệu trời gần sáng, tôi thấy bộ đội ta rục rịch... trời sáng đủ để quan sát tôi nghe tiếng pháo 105 từ trận địa Ô gia đao bắn chỉnh tọa độ 5 trái... và sau đó cả pháo 155 cũng tham gia tác chiến một cách tích cực… đội hình địch rối loạn… những tiếng kêu la thất thanh… chúng bắt đầu bắn vu vơ vào đội hình ta, nhưng rất yếu vì lo tránh pháo… pháo ta bắn cấp tập trong vòng mười phút đạn pháo rải đều khắp vùng bờ hồ, ở vị trí của c11 đạn pháo ta nổ cách rất gần…bỗng 2 vầng sáng lóe lên hướng c9 và tôi biết rằng mìn DH30 như cái nón lá đã nổ... hỏa lực cá nhân và trận địa khai hỏa đồng loạt, địch chống cự quyết liệt, chúng bắn mạnh nhất là DKZ, đạn vướng phải cây nổ ầm ầm trên thân cây, ta có một số thương vong do đạn bắn kiểu này, súng 12,7 của c12 đi theo hướng c9 bắn liên tục vào đội hình địch, và địch cũng không thiếu 12,7 cũng bắn mạnh vào hướng ta… lúc này mới thấy đạn cối của địch nổ hướng c9, vì chúng biết đây là hướng chính...bộ đội ta xung phong tiến lên hòa lẫn cùng tiếng súng của địch… phía bên kia bờ hồ d1 (sau này mới biết) cũng đánh mạnh và hỏa lực cả hai bên nổ vang trời đỏ rực... hướng d1 tôi thấy địch nhào xuống bờ hồ vì chúng vỡ trận trên hướng này, nhưng trên hướng d3 chưa tiến triển như ý, c9 bị khựng lại và tôi thấy anh Bảo c trưởng c10 cầm ống nghe, trực tiếp nhận mệnh lệnh đánh vòng sang phải hỗ trợ cho c9, để nhanh chóng chiếm lĩnh vị trí, tôi và hai trinh sát của e95 dẫn c10 vòng sang phải, và đánh tạt vào sườn của chúng, DKZ của địch vẫn phát huy hết cỡ, bắn rất rát vào đội hình ta, sau này nhìn lại sơ đồ trận đánh, tôi mới biết là chúng tử thủ vì không còn con đường thoát… bị chọc vào sườn chúng bị phân tán hỏa lực nên c9 tiến lên chiếm những vị trí đầu tiên trong công sự đơn sơ của địch... chúng bị đồn hết xuống bờ hồ và mất thế thượng phong nên chống cự rất yếu, c9 đã lấy được khẩu DKZ của địch có b thằng chết chồng lên nhau do trúng loạt đạn 12,7... không còn đường thoát chúng mở đường máu đánh thẳng vào đội hình của c10 (lúc này đã bị phân tán do chi viện cho c9) anh em ta hi sinh và chúng bị chết cách nhau chưa đầy 2 m, khốn nạn cho hai thằng Pốt già, chạy bậy bị anh Thùy Dương (quê Mỹ Cát - Phù Mỹ - Bình Định) tặng cho quả B41, đầu một thằng bay khỏi cổ, thằng kia cháy đen như dân Châu Phi, lúc nầy tôi thấy anh em d1 đã chiếm bờ hồ phía bên kia, và chạy dọc theo mép nước cũng bắn hỗ trợ nhưng chỉ có 12,7 và DKZ là có hiệu quả... Bỗng xa xa có tiếng nổ rộ, và cũng không kém phần ác liệt, thì ra hướng d2 có trách nhiệm đón lỏng phát hiện địch tăng cường chi viện, và chúng cũng phát hiện ra ta nên choảng nhau... hướng d2 nghe tiếng cối của địch liên tục và hỏa lực của ta nghe yếu hơn (sau này biết là chúng tăng viện hơi đông và có hỏa lực mạnh)… pháo binh chi viện cho hướng d2... lúc tôi tiếp cận được với c9 thì cũng là lúc e95 lệnh cho d3 tăng cường cho d2 đánh địch chi viện, chủ yếu là c10 và c11, vì anh em c9 khi đánh mở cửa có thương vong và đang giải quyết thương binh, tôi thấy chính trị viên d3 đang đôn đốc anh em đưa thương binh rời khỏi trận địa và tổ chức cấp cứu... lúc này tôi nghe rộ tiếng súng cối, không phải ở nơi giao chiến mà ở xa hơn trong hậu cứ của chúng, tình hình d2 không thuận tiện lắm, từ vị trí đón lỏng bây giờ thành hướng chính của trận đánh, pháo binh ta vẫn chi viện trên hướng d2 càng mạnh hơn, nghe tiếng súng có khác (do c10 và c11 chi viện kịp thời) địch bị phân tán hỏa lực nên cường độ dồn vào d2 bị giảm rõ rệt... Anh em d1 làm chủ phía bên kia bờ hồ và sang hỗ trợ d3 nói chung và c9 nói riêng, giải quyết chính sách thương binh tử sĩ… tiếng súng ở hướng d2 cũng giảm dần… Tôi đi dọc bờ hồ thì thấy xác địch nằm ngổn ngang, chúng bị đạn pháo và 12,7 là nhiều, anh em d1 đang thu vũ khí, bỗng tôi thấy đ/c thông tin chạy về hướng chúng tôi, và anh ta hỏi tôi có nhớ vị trí chôn máy PRC 25 không (lúc này tôi mới nhớ ra chuyện này), tôi dẫn anh đến, anh moi đất lấy máy lên, máy nằm trong bọc nilon dày nên cũng không sao, và anh mở máy gọi về đơn vị. Trận đánh kết thúc, cả e95 lần lượt thu quân, khi ra đến con đường lớn nối thông ra đường 19, tôi thấy có anh em e29 và e726 (hay 762 tỉnh đội Đắc Lắk) có mặt ở đây, thì ra trong lúc chúng tôi tác chiến, f đã lệnh cho các đơn vị này phòng thủ phía sau e95, tránh tình trạng địch đánh từ phía sau như chúng thường làm, và điều này đã không xảy ra. Đường thông, e95 dùng xe GMC lên sát trận địa, đưa thương binh, tử sĩ, súng đạn thu được của địch về căn cứ của trung đoàn. Trận này chúng ta tiêu diệt hàng trăm tên địch, trinh sát chúng tôi ít khi được biết con số chính xác thương vong của cả hai bên, vì đây không phải là việc của trinh sát, giỏi lắm thì cũng chỉ biết hướng mình tác chiến, sau đó chúng tôi giúp anh em thông tin thu đường dây hữu tuyến và về đơn vị. Con đường này (gọi là đường Công Hương), là nơi tập kết hậu cần cho cuộc tổng tấn công cuối tháng 12/ 1978, sau khi chiếm khu vực này, chúng tôi bàn giao cho d50, d52 tỉnh đội Bình Định, và e812 f309 chốt giữ và làm bàn đạp. Xuất phát từ đây e812 đã đánh mở cửa trên đường 19, khai mào cho chiến dịch giải phóng nhân dân Campuchia khỏi họa diệt chủng ngày 22/ 12/ 1978. QUYẾT CHIẾN CAO ĐIỂM 328 Cuối tháng 11/ 1978 theo đường 19, ta làm chủ một vùng đệm khá an toàn và vững chắc, chuẩn bị cho cuộc tổng tấn công vào tháng sau… Dọc đường bộ đội ta thiết lập các căn cứ hậu cần, trận địa của các binh chủng như pháo binh, ta tiến vào đất địch 20 km và đang ổn định vị thế thượng phong của mình. Lực lượng địch vẫn liên tục quậy phá, pháo kích cối 82 vào các đơn vị của ta, ta chiếm được khu Xa - Xb quả là lợi hại, bộ đội khí thế bước vào một thời kì mới... Thanh niên xung phong đã xuất hiện ở đồn 23 BP, nơi mà không ai ngờ rằng cách đây vài tháng, anh em CANDVT mất ăn mất ngủ với chúng... Phía bắc đường 19 địch còn chiếm lĩnh cao điểm: 328, nơi chúng tung quân cũng như pháo vào ta. Nhiệm vụ này cũng được giao cho eBB95 có sự hỗ trợ của eBB94 (đã về trong đội hình của f307) và cũng thật buồn đây là trận đánh mà trinh sát f mất đi sáu người, chưa kể anh em bị thương nặng nhẹ... điều đó cũng nói lên sự khó khăn cũng như nhiều điều chưa lường được... Trong vòng một tuần chúng tôi tung quân trinh sát khu vực này ba lần, và gần như lần nào cũng có anh em thương vong, bị mìn, bị phục kích, bị đánh từ phía sau khi đi công tác, do tính chất khó khăn của trận đánh, QK5 tăng cường một tổ trinh sát của d32 quân khu, phối thuộc cùng chúng tôi thực hiện nhiệm vụ. Qua một tháng tác chiến, bản lĩnh của anh em chúng tôi tiến bộ rõ rệt, và từ trận đánh này thành viên QSVN đã là tiểu đội trưởng (oai chưa), trận đánh này không còn là bí mật, vì địch biết chắc rằng dù muốn hay không ta cũng không tha cao điểm này... Đây là cái khó của trận đánh… Nhưng thật ra, đơn vị địch trấn giữ khu vực này đã không còn hung hăng như trước qua sự thất thủ căn cứ Xa – xb, vì chúng không còn đủ lực lượng để đánh chính diện với ta,tinh thần chúng cũng hoang mang hơn trước nhiều, khả năng sợ pháo binh ta là rõ nhất… Ta dùng chiến thuật đánh nghi binh ở hướng chính diện do một phần lực lượng của e29 và e94 đảm nhiệm, các đơn vị này tấn công chúng liên tục dọc theo đường 19, nhưng không đánh sâu, vì điểm cao này cũng không xa so với đường 19... Phần lực lượng chính của trinh sát f đều phối thuộc với e95 (quân số lúc này đã giảm, anh em ốm sốt thường xuyên, sức khỏe giảm sút rõ rệt) khỏng ba mươi người với hai tổ chia ra nhiều chức năng; dẫn đường, trinh sát, tạo hành lang… Đội hình hành quân chọn vị trí là khoảng giữa của hai cao điểm 312 và 328 (rất tiếc là trình độ kém quá nên chưa minh họa cho anh em trên bản đồ được) chúng ta thọc sâu vào trong khoảng 3 km, và chọn hướng tấn công là bắc và tây bắc của điểm cao, do sự hạn chế của địa hình nên dBB2 là thê đội 2 của trận đánh (cũng như giữ phần phía sau của đội hình tác chiến), chủ lực là d3 và d1 đánh tạt sang hai sườn đồi… Trước khi xuất quân một ngày, trinh sát bí mật (hết sức bí mật) tạo một con đường và nơi tập kết cách chân cao điểm khoảng 2 km (không sử dụng thông tin hữu tuyến) khó khăn nhất là bộ phận hỏa lực phải chiếm một mỏm đồi nhỏ, toàn dây leo, vách dựng đứng, ngay cả địch cũng không ở, ta phải đưa một khẩu DKZ và khẩu 12,7 chiếm lĩnh, mỏm đồi này cách mỏm chính chừng 200 m đường thẳng, quân số toàn bộ kể cả bộ phận trinh sát là ba mươi mốt người do C phó c12 d3 chỉ huy. Đúng năm giờ chiều đội hình xuất phát, do đường gần nên mỗi d cách nhau ba mươi phút, d2 xuất phát đầu tiên, cực nhất là đi đêm vì bảo đảm bí mật, và gây cho chúng nhiều bất ngờ. Vượt qua địa hình hiểm trở, d2 chiếm lĩnh vị trí tập kết lúc gần mười giờ đêm, chúng tôi quay lại đón d3 và bố trí hoàn chỉnh cho d3 gần hai giờ sáng, riêng d1 dù xuất phát sau, nhưng do vị trí của d1 ít hiểm trở hơn nên cũng hoàn chỉnh việc chiếm lĩnh trận địa gọn lẹ, nhóm trinh sát e95 dẫn khẩu đội DKZ ở mỏm đồi bên, bị mất liên lạc do nhầm đường phải quay lại làm cản trở công việc khá nhiều, khẩu đội này bố trí xong khoảng gần sáng, chúng tôi quay lại hướng d3, thấy anh em đã bò lên đến hơn nửa chừng đồi, và ngừng lại, riêng hướng c11 chiếm bình độ cao hơn do có khẩu dội DKZ yểm trợ khi tấn công, và pháo ta sẽ bắn vào tọa độ này nhiều hơn hướng c10 và c9 của d3 (sợ pháo rơi vào quân ta) có nghĩa là c11 bằng mọi giá phải chiếm trận địa địch đầu tiên, hỗ trợ cho c10 và c9 ở hướng chính diện… thành viên QSVN nằm ở hướng d3 (lại d3 nữa). Trời sáng, mỏm đồi có khẩu DKZ nhìn thấy địch nổi lửa, và báo về cho SCH* e bằng mật khẩu hai lần tắt mở máy PRC 25 chứ không gọi… mật khẩu này lập lại lần thứ hai (mục tiêu đã rõ) và cả đội hình nghe tiếng pháo từ nhà bắn lên, quả đầu tiên cách c9 khoảng 30 m và bên d1 chỉ cách c2 chỉ vỏn vẹn 20 m, ta điều chỉnh tầm pháo và sau đó là cấp tập, trận địa bụi, đất, đá tung lên mù mịt, c9 có hai chiến sĩ bị thương nhẹ do..mảnh đá bay trúng đầu. Trong tiếng pháo, đội hình nghe tiếng hỗn loạn của địch… pháo bắn chắc khoảng gần mười lăm phút thì dừng, và BB bắt đầu bò lên từng bước, chiếm các vị trí thuận lợi vì trời sáng rõ mặt, địch phát hiện cả hai hướng d3 và d1, nên bắn xối xả vào đội hình ta, chúng bắn mạnh quá và BB ta phải dừng lại, c9 hi sinh hai đ/c trong loạt đạn này do chúng bắn quá dữ, bên kia sườn đồi d1 cũng đang tấn công mạnh, và địch cũng phản ứng hỏa lực mạnh, d trưởng d3 lệnh cho c11 lợi dụng địch chưa phát hiện, nhanh chóng bò lên chiếm vị trí, điện xong khoảng mười phút thì nghe tiếng súng nổ về hướng đó, địa hình quá phức tạp cộng với hỏa lực địch quá mạnh, cả hai hướng không tiến lên được, bộ đội nằm khắp sườn đồi, địch có lợi thế hơn ta từ trên cao bắn xuống gây khó cho ta, ta tăng cường thêm pháo hạn chế, vì bộ binh đã vượt qua bình độ an toàn, lúc này hỏa lực cối 82 của d2 bắt đầu bắn chi viện cho hai hướng, địch tăng cường bắn cối vào lưng chừng đồi và 12,7 bắn rất rát vào đội hình, anh em bắt đầu bị thương vong, d trưởng d3 một lần nữa đốc c11 tấn công mạnh hơn cùng chia sẻ hỏa lực với c9 và c10, địch bị phân tán hỏa lực và lúc này khi c11 gần tiếp cận với mỏm đồi đầu tiên của địch khẩu đội DKZ và 12,7 mỏm đồi bên bắt đầu bắn, 12,7 bắn tà âm nghe chát chúa và đạn DKZ nổ tung trên trận địa của địch, bị bất ngờ, địch chĩa hỏa lực về mỏm đồi DKZ của ta và BB tranh thủ dịp này tiến lên, quả không sai, khi hỏa lực chi viện cho c11 phát huy tác dụng, đội hình địch bắt đầu có hiện tượng phân tán, chúng bắt đầu tháo chạy về hướng c10, có thằng Pốt đang trên đà lao xuống bị AK ta bắn, nó ngã lăn vào đúng vị trí của một đ/c c10. Hướng d1 chiếm vị trí của địch trước d3 khoảng mười phút, biết địch đang tháo chạy xuống chân đồi, SCH e lệnh cho d2 dùng c5 vận động cắt ngang qua sườn đồi truy kích chúng, những tiếng súng nổ lẹt đẹt về hướng d2, khi ta chiếm toàn bộ cao điểm một cảnh tượng hãi hùng xảy ra, gần một nửa địch nằm tai trận là không toàn thây, bông băng, đạn dược vứt đầy trên trận địa, có hiện tượng chúng bắn bồi đồng đội cho chết luôn... hướng c11 thu khẩu DKZ của địch bị hư do DKZ của ta. * SCH: Sở chỉ huy (BTV Gác Sách) Ta làm chủ trận địa và giải quyết công tác thương binh tử sĩ, trinh sát f hi sinh hai bị thương bốn, như vậy việc đánh điểm cao 328, từ lúc trinh sát cho đến khi chiếm cao điểm, trinh sát f hi sinh tám đ/c và bị thương nặng nhẹ cũng hơn mười người. Việc chiếm cao điểm 328, và giao cho e94 chốt giữ, coi như ta đã đủ điều kiện chuẩn bị cho cuộc tổng tấn công. Đường 19 thông suốt, ta đưa các đơn vị chốt giữ đến mức gần như dày đặc hai bên đường, các đơn vị giao lưu với nhau dễ dàng, nồi canh chua e31 f309 cho đi, thì nhận lại miếng thịt rừng của e95 f307, ban đêm có nơi cũng leo lét ánh đèn dầu, chấm dứt tình trạng đèn pin soi một lỗ nhỏ để coi bản đồ, dưới hầm âm cũng uống trà ăn lương khô nói chuyện thời sự. Mặt trận đường 19 ngày ấy rất căng thẳng và khốc liệt, ở đây tôi không dám đưa ra một sự so sánh nào giữa các đơn vị trên toàn mặt trận lúc đó,và để rộng đường cho anh em hiểu tôi giới thiệu về cơ cấu các đơn vị ngày ấy như sau: f307 có các eBB: 95, 94, 29 sau ngày giải phóng chỉ còn e95 là đơn vị còn mang tính chiến đấu, và chính trung đoàn 95 là đơn vị chịu đấm ăn xôi với Pốt ngay sau khi Pốt phản bội ta 1975 (là e trực thuộc QK5 chưa có f307) khi chiến sự leo thang thì mới tăng cường thêm 94 và 29 là những e đã “giã từ vũ khí” về làm kinh tế (thành lập f307 tháng 7/ 1978). Đầu mùa mưa 1978 do yêu cầu của chiến trường, QK5 tăng cường trung đoàn 31 của Sư đoàn 2 đang đóng ở Đà Nẵng lên Đức Cơ, nên anh em e31 ngày đó toàn là dân Quảng Nam rất đông. Chính trung đoàn 31 cùng với 95 là những đơn vị tạo hành lang an toàn mà sau này chúng ta có được. Tháng 9/ 1978 f 309 được thành lập gồm các eBB: 31, 812, 96 (e812 đang làm kinh tế ở Bình thuận và e96 cũng làm kinh tế ở Tây Nguyên) Như vậy chủ công của các trận đánh, chiếm lấy các vị trí của địch là e95 (307) và e31 (309). Là lính F307 nhưng tôi phải cúi đầu khâm phục lòng kiên cường, anh dũng, tinh thần vượt qua khó khăn, bách chiến bách thắng của các anh em e31 f309 (nay trong đội hình của Quân đoàn 4). Các trung đoàn khác làm nhiệm vụ chốt giữ, cũng có muôn vàn khó khăn, mà chỉ người trong cuộc mới hiểu thấu cho đời lính ở chốt tiền tiêu, suốt ngày bị chúng quậy phá, ra khỏi hầm là choảng nhau với chúng, ăn cơm cục, uống nước đục, thậm chí... râu ria nhiều tháng không cạo nhìn như thổ phỉ FULRO thời ấy ở Tây Nguyên, quần áo bốc mùi gần như NH4... mỗi đơn vị có những phẩm chất mà đáng cho chúng ta trân trọng. Khi đến Preah Vihear eBB 95 trấn giữ đền Preah Vihear, còn lại nhiệm vụ khác như truy quét tàn quân, giúp bạn, trách nhiệm lại chất lên vai những anh em e29 và e94, nhất là các anh em d7 e29 trong mùa mưa 1979 vất vả trong những cánh rừng già ở Anlongveng, tranh nhau với địch từng quả chuối non đem về luộc chấm muối...",
  "nextChapter": "https://gacsach.top/doc-online/113477/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-08-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/113475/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-03-04.html"
}