{
  "title": "Kí Ức Của 1 Người Lính Trinh Sát Sư 307 (Phần 1) - Chương 11 - 12 - 13",
  "url": "https://gacsach.top/doc-online/113478/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-11-12-13.html",
  "content": "ĐẮC ĐOA ĐẤT LẠ MỘT MÙA CAU... Ngày thứ hai ở Đắc Đoa quả là bận rộn, chúng tôi phải dậy sớm và chuẩn bị cho buổi thực hành ngày hôm nay, khu vực cũng gần quanh nông trường, không dám đi xa, vì thật ra khi đó tình hình an ninh cũng chưa phải là an toàn lắm, lực lượng FULRO vẫn còn hoạt động lén lút. Giờ cơm sáng, chúng tôi ra nhà ăn của nông trường, những bộ cánh mới nhất của chúng tôi ít nhiều cũng trang điểm một phần nào cho không khí của nông trường, không biết vô tình hay cố ý, khi tôi nhúng bát vào nồi nước sôi thì cũng là lúc em vừa đi tới... Đôi má em ửng hồng, pha lẫn một chút gì e thẹn… Vì sao? Xin đừng hỏi làm khó nhau… Băng qua những cánh rừng của nông trường, mùi thơm thoang thoảng của hoa rừng làm cho chúng tôi ngất ngây... trời bình yên với quang cảnh đầy thơ mộng, lòng chúng tôi chùn lại khi nhớ những ngày ở bên kia biên giới… Ngày đó dân cư xung quanh còn thưa thớt, họ mới từ thành phố Pleiku chuyển về, cuộc sống chưa được ổn định lắm… qua những cánh rừng, suối khe, đồi trọc, những địa hình mà nay mai chúng tôi phải tiếp cận, tìm cách vượt qua theo yêu cầu của nghề trinh sát… Tất cả đều thấm mệt sau nhiều giờ hành quân, dừng lại trên một ngọn đồi có độ cao là 286, anh Trường ra lệnh dừng chân nghỉ trưa, trà được nấu, lương khô bóc ra, bữa trưa chỉ có vậy… giấc ngủ trên cánh võng đến rất nhanh. Chúng tôi vòng ra đường 19 qua những xóm nhỏ, tiếng trẻ con í ới, những bước chân chạy theo bộ đội, những ánh mắt buồn của các em, trong buổi chiều tà cao nguyên, nhìn chúng tôi hành quân qua làng… hình ảnh nơi quê nhà với những buổi chiều nấu cơm cay mùi khói đước lại hiện về... Đến cổng nông trường cùng lúc với giờ nghỉ, các bộ phận lục đục kéo nhau về, chúng tôi đi cùng với một nhóm chị em làm cỏ mía… cũng nhìn nhau, cũng vui cười, cũng những câu trêu đùa hết sức vô tư… đến lối rẽ vào nông trường bộ, cũng hẹn nhau (hẹn lèo ấy mà), cũng có những cuộc chia tay, chia chân với nhau… Cảnh nông trường bộ buổi chiều cũng khá là bận rộn, vui vẻ, tấp nập với nhiều âm thanh, sinh hoạt khác nhau. Chúng tôi tranh thủ nghỉ ngơi và tắm rửa…c ơm chiều chúng tôi ăn riêng do nhà bếp mang về phòng (do trễ thời gian). Trong giờ nhận xét công tác trong ngày, anh Trường cũng thông báo lịch trình ngày mai, chúng tôi về Hà Tam cách nông trường không xa lắm, đi xe của nông trường. Sau phần họp của nông trường, chúng tôi cũng lòng vòng qua các phòng của chị em, tán chuyện gẫu cho đỡ buồn… chúng tôi ghé phòng ban 5 (nhà bếp) để cảm ơn họ đã lo bữa cơm chiều quá tươm tất (anh Trường dặn như vậy), cũng trà của nông trường và lương khô của bộ đội tạo thành mối dây liên hệ bền chặt… Thật ra tôi cũng không muốn viết ra phần sau này, vì thuộc “phạm trù tư hữu,” nhưng dù sao cũng là dấu ấn của tôi, và cũng có thể như một số anh em khác, cùng nhau ta thông cảm cho cuộc đời của nhau, cho suy nghĩ của người lính, cho những yếu đuối rất dễ thương, người lính chúng ta đã một thời sống như thế, đã từng sống hết mình với đồng đội, sống rất là người dù chỉ là thoảng qua, như một cơn gió, dù sao hãy tôn trọng nó, và nó cũng là điều thiêng liêng mà trong hoàn cảnh như vậy, chính là sức bật để sống và chiến đấu. … Đang ngồi chơi trước sân của ban 5 thì các chị em ban Quân y cũng đến, vì hai phòng gần nhau, em cũng đến… may sao ban 5 có một cây đàn ghi ta, của một anh bộ đội thông tin về đây thực tập, lúc lên đường vì vội quá không mang theo, nên gửi lại nông trường. Trong nhóm tôi, có anh Nhân (nay công tác ở Bảo tàng Tam Kì Quảng Nam) đàn rất là giỏi và hát cũng rất hay, thế là cuộc vui văn nghệ bỏ túi khai mạc… chị em Hải Hưng thì nhạc Cách Mạng, và anh em chúng tôi thì dòng nhạc xanh thời đó, có kèm thêm nhạc Trịnh… Đang vui trời bỗng đổ mưa ào ào, theo phản xạ tôi chạy về phòng, nhưng do sân của nông trường quá rộng, nên không thể về phòng kịp, ba anh em phải ghé vào lán để xe của nông trường… Bỗng từ xa, qua ánh chớp, tôi thấy em đang đội dù đi về hướng phòng của chúng tôi, sợ em bị ướt, tôi gọi và em ghé vào nhà xe, có ý cho chúng tôi mượn dù (dù nào mà che đủ ba ông bộ đội…) Hai đồng chí kia thấy cảnh này, thì không nói cũng hiểu ý, vọt gấp về phòng, bỏ lại đồng đội và người bạn của đồng đội mới quen đêm qua... Và giờ đây dưới mái nhà để xe, chỉ còn lại đồng chí tôi… em… và cây dù. Dưới mái hiên nhỏ, mưa thì to, em đưa cây dù lên và “chúng ta” né nhau, đồng thời chen nhau tránh những giọt mưa vô tình. Đối mặt nhau lần thứ hai ở một nơi vắng vẻ, cũng tạo cho tôi một cảm giác lâng lâng (xin mọi người tha thứ). Hình như mưa cũng “tâm lí” hiểu khá rõ lòng người, nên mỗi lúc mưa càng nặng hạt. Liệu cây dù bé bỏng kia có che nổi hai trái tim đang phập phồng… hồi hộp? Em thu người lại, để tránh những hạt mưa hắt vào… tôi thì sao cũng được, miễn là đừng ướt áo em... Và thật tình, tôi cũng thấy những hạt mưa này quá dễ thương, có tác dụng rõ rệt… Con người tôi mắt môi, hơi thở như hòa làm một, bờ môi tôi khao khát... (lại xin lượng thứ lần nữa). Trong ánh chớp, tôi thấy em tránh cái nhìn cháy bỏng mang hình quả tim của tôi, một người lính, à xin lỗi, một thanh niên mười chín tuổi đang hừng hực sức sống của tuổi trẻ… Bốn bàn tay xen kẽ nhau nắm vào cán dù. Cơn mưa bị gió hất tung. Tay em run khe khẽ. Tôi khẽ chạm vào tay em, em có phần bối rối, nhìn xuống đất, dù biết rằng tay của hắn đã chạm tay của mình… và theo phản xạ tự nhiên, em rút tay lại. Mưa! Tôi đã có mưa. Những hạt mưa khiến bàn tay bé nhỏ của em, với những ngón tay hồng hồng và thon thả mà tôi đã nắm hôm qua xếp đều lên nhau như một thỏi son. Bàn tay em cố tìm một nơi nào đó trên cán dù để cầm…, nhưng chắc chắn rằng trên cán dù ấy, nơi nào cũng có tay anh rồi em ơi... Những thỏi son hồng hồng ấm áp ấy, giờ đây vùng vẫy yếu ớt rồi ngoan ngoãn nằm gọn trong tay tôi. Hai vòng tay khép lại trên lưng của nhau… và tạo hóa đã không sai lầm chút nào, khi những gì có trên gương mặt của hai người gặp nhau… Tôi cũng chẳng nhớ lúc ấy còn mưa hay không, vì khi hai vòng tay không khép lại nữa thì trời đã dứt mưa từ lúc nào không biết. Lại sánh bước bên nhau về phòng của tôi, các anh em đang còn ngồi ở bàn, uống nước trà và tán gẫu những chuyện bên kia biên giới. Những hạt mưa sót lại không đủ làm ướt áo ai, nhưng là cái cớ hữu hiệu để tôi và em nép mình vào nhau. Tôi lại đưa ngược em trở về… Hôm sau, tôi lên đường về Hà Tam, khi đi ngang qua bệnh xá thấy em đang giặt quần áo cho bệnh nhân, chỉ kịp giơ tay vẫy chào, vẫn thấy đôi má em ửng hồng và đôi mắt em long lanh ngấn nước… Ra đi từ ngày ấy, và mãi bảy năm sau tôi mới trở lại… Tất cả đều đã đổi thay, đến nỗi không còn nhận ra chỗ nào, không thể tìm lại những dấu ấn của ngày xưa. “Mỗi lần mưa, anh đều cảm ơn mưa, vì mưa đã cho anh và em khoảnh khắc tuyệt vời… dấu ấn của mưa là dấu ấn của kỉ niệm… chỉ có chiến tranh và thời gian đã lấy đi tất cả, và đây chính là những hi sinh cũng rất là người, mà thế hệ anh và em cũng như bao người khác phải chấp nhận… Vẫn mãi nhớ về mảnh đất Đắc Đoa với những hàng cau mùa ra hoa. Giờ đây nơi phương trời nào, em còn nhớ đến… mưa không?” NHỮNG NGÀY CUỐI CÙNG Ở TỔ QUỐC… Rời Đắc Đoa, chúng tôi xuôi đường 19 về Hà Tam, mảnh đất chiến tích của một trung đoàn trong đội hình sư đoàn ngày nay: trung đoàn 95. Trên xe, anh Trường (c trưởng) chỉ các vị trí mà trong KCCM anh đã cùng với e95 tác chiến… mắt anh hình như “đang mơ về nơi xa lắm” cả một thời trai trẻ của anh gắn liền với mảnh đất Tây Nguyên mưa núi gió rừng, người sinh viên khoa toán ĐHTH Hà Nội… người chiến sĩ trinh sát Quân khu năm nào... cũng có tâm hồn rất “lãng mạn”… khi đi qua chiến trường xưa. Anh không ngồi trong cabin cùng với tài xế, mà đứng trên thùng xe với anh em để hồi niệm lại một chặng đường… Gần tới Hà Tam anh cho xe dừng lại… bảo anh em xuống xe, dẫn vào một quán cóc bên đường, nghỉ uống nước, tôi thấy anh đến trước bà chủ quán khoảng hơn sáu mươi tuổi, ngồi đối diện và nhìn bà… Chủ quán hỏi anh Trường “Các chú bộ đội, ăn gì, uống gì?” nhưng anh không trả lời, và vẫn nhìn vào bà… Linh tính cũng báo cho bà biết rằng anh bộ đội đứng trước mặt bà, hình như cũng có cái gì đó không bình thường. Bà nheo mắt và chớp chớp mấy cái rồi nói đứt quãng “thằng… Trường…” tôi thấy anh Trường vòng qua cái bàn, ôm chầm lấy bà, quay vào trong nhà bà gọi to “Bọn bay ơi! Thằng Trường nó về!” mấy người con của bà chạy ra và đồng thanh kêu lên “Anh Trường!” một cái ôm thắm thiết khoảng mười người thành một vòng tròn khép kín... Cả nhà khóc như mưa, mặc cho chúng tôi đứng ngớ người ra... anh tài xế nông trường nói vui với chúng tôi “Ân oán giang hồ rồi.” Khi hết nước mắt, họ mới quan tâm đến chúng tôi, anh dẫn cả nhà ra giới thiệu cùng chúng tôi, chủ quán chẳng hỏi gì nữa mà bao nhiêu bánh kẹo, thuốc được mang ra, để đầy trên bàn... và chúng tôi chỉ chờ có vậy. Tôi thấy một anh thanh niên khoảng ba mươi tuổi, lên chiếc xe Honda 67 chạy đâu đó… Chúng tôi cứ trà thuốc vui vẻ với nhau như không có gì… anh Trường vẫn ngồi bàn bên kia với chủ nhà... Một lát sau anh thanh niên lúc nãy trở về, chở theo hai em học sinh khoảng lớp ba hay lớp bốn gì đó… Một chị rời khỏi bàn nước, và ra dẫn hai em vào chào anh Trường và chị khóc to… chúng tôi không hiểu chuyện gì xảy ra, mà nhà này hôm nay khóc nhiều thế… Anh thanh niên đến ngồi bàn cùng chúng tôi, mời chúng tôi uống nước ngọt và trà, bánh... hiểu được thắc mắc của chúng tôi anh bắt đầu kể: Năm 1972 khu này đánh nhau dữ lắm, cả hai phía đều tranh giành nhau QL19, mới buổi sáng sớm khoảng tám giờ, cả hai bên bắt đầu đánh nhau, pháo, cối nổ ùng oàng... lúc này ở nhà chỉ còn bà chủ quán và mấy đứa cháu đang ngủ, hầu hết đã lên rẫy cách đó chừng hơn cây số… nhà của bà và xung quanh bị trúng đạn… bốc cháy, tiếng la thất thanh của bà vì còn hai đứa cháu còn đang ngủ… súng vẩn nổ giòn… bỗng ba chú bộ đội xuất hiện từ phía sau rẫy của bà, có một người đã chạy vào trong biển lửa... Trong lửa bà thấy ông bộ đội cặp nách hai đứa cháu của bà, vượt qua tường lửa, bà hoảng quá và ngất xỉu tại chỗ… Trận đánh đó giằng co tới trưa mới xong, lực lượng ta phục kích đoàn xe vận tải của địch ứng cứu cho Pleiku. Người bộ đội đã dũng cảm lao vào tường lửa, để cứu hai cháu nhỏ chính là anh Trường... giờ đây hai cháu đứng trước mặt anh với vẻ ngơ ngác, như nghe bà kể chuyện cổ tích, tôi thấy anh xoa đầu hai cháu và nói gì đó... Năm 1975 trên đường công tác anh có ghé thăm gia đình khoảng hơn mười phút, và lần này là lần thứ hai… Gặp nhau cũng nước mắt, chia tay nhau cũng nước mắt… chúng tôi lại lên đường xuôi Hà Tam, trong ánh nắng khá gay gắt của trời Tây Nguyên… Tôi thấy anh lên xe với đôi mắt đượm buồn… Tối đến tại nhà khách của viện 249 Pleiku, anh mới kể là tổ trinh sát của anh đã nằm phục sau nhà bà từ trưa hôm trước, trong các lùm cây gần nhà tắm và nhà bếp. Chúng tôi có hỏi vui về chuyện “tắm tiên” anh bực mình quá quát “Tiên sư nhà cậu.” Việc trinh sát ở Hà Tam cũng chẳng có gì để kể, cũng là những bài tập về địa hình… Chúng tôi rời Hà Tam lúc hơn bốn giờ chiều để đến Pleiku chuẩn bị cho cuộc trinh sát thực địa trong thành phố. NHỮNG NGÀY CUỐI CÙNG Ở TỔ QUỐC... Ở Pleiku hai ngày, chúng tôi xem các kí hiệu vẽ trên bản đồ ở địa hình thành phố, thị xã, phức tạp hơn ở rừng nhiều lắm, cũng may phố núi này cũng nhỏ, nên chỉ cần một ngày hơn, là chúng tôi hoàn thành yêu cầu của giáo án, buổi chiều còn lại anh Trường ôn lại những kiến thức đã được học và làm bài tập... Sau này, khi anh em nằm chung trên một cánh rừng ở Tân Cảnh, anh mới thủ thỉ tâm sự là sợ chúng tôi đào ngũ, nên anh bày ra cái chuyện ôn và làm bài tập… Sáng hôm sau, lúc chúng tôi gần lên xe đi về hướng Kon Tum, có một sĩ quan hậu cần của Sư đoàn, đến gặp và trao đổi gì đó với anh Trường, đưa cho anh một bọc giấy. Khi người sĩ quan kia đi xong, anh Trường mới kêu từng người lại, phát cho mỗi người mười lăm đồng tiền phụ cấp (binh nhất 7.5 đồng/ tháng), anh em năn nỉ mãi anh mới chấp nhận dẫn chúng tôi đi mua mấy thứ đồ lặt vặt ở đường Hai Bà Trưng, cả nhóm lỉnh kỉnh súng đạn, ba lô, đi lòng vòng để mua đồ, dân hai bên phố nhìn chúng tôi ngơ ngác, chẳng hiểu chuyện gì, vì mấy khi thấy bộ đội mang súng ống đi dọc đường phố bao giờ đâu… Khoảng mười giờ, chúng tôi lên xe, một chiếc GMC của đoàn kinh tế 330… giã từ phố núi thân thương với những ánh đèn, những li cà phê, những đôi mắt mơ huyền của thiếu nữ… Chào tất cả và hẹn ngày gặp lại… Xe chạy theo đường 14 khoảng một giờ thì đến Kon Tum, đoạn đường cũng gần nhưng có lẽ xấu quá, nên xe chạy lâu, hai bên đường ít khi gặp dân, cây cối tiêu điều xơ xác, lâu lâu mới gặp chiếc xe chạy ngược chiều và đa số là xe Quân sự, cầu Dakla hai bên bờ sông cỏ mọc quá đầu người, tôi có cảm giác nếu không có những cây lau sậy kia, thì con sông này nhìn cũng khá thơ mộng... Xe vượt qua thị xã Kon Tum, và hướng về đập thủy điện Dăk Uy đang trong quá trình thi công… Xe băng qua những cánh rừng cao su mà chị em vừa mới trồng thẳng tắp, lên xanh mơn mởn… Chị em với những chiếc nón cối và những chiếc khăn che gần hết khuôn mặt… giơ tay vẫy chào chúng tôi, kêu í ới, không hiểu là kêu gì… xe vẫn ch0ạy bon bon trên đường 14, lúc này quang cảnh hai bên đường còn thê lương hơn, cây rừng trơ trọi, cụt ngọn, cháy đen… tạo ra một khung cảnh quá u sầu, của vùng đất chịu nhiều bom đạn trong chiến tranh, lòng chúng tôi chùng xuống khi đi qua vùng đất này. Anh Trường ra lệnh cho chúng tôi lên đạn nòng, hướng nòng súng ra hai bên đường, vì khu vực này FULRO thỉnh thoảng vẫn còn hoạt động. Đến một ngả rẽ, xe chúng tôi tiến về Tân Cảnh với khung cảnh càng dữ tợn hơn. Khoảng bốn giờ chiều, chúng tôi đến ngã tư Polei Kan. Rừng ở đây quá âm u và tĩnh mịch, vì điều này mà F cho chúng tôi về đây để thực tập địa hình, nhìn trên bản đồ thì thấy phát khiếp rồi, chúng tôi ở trong một doanh trại bộ đội của tỉnh Gia lai – Kontum, xung quanh còn có các đơn vị bộ đội khác nữa, nhưng khi đến đây thấy cảnh rừng núi như thế này, chúng tôi chẳng thiết đi đâu nữa cả. Polei Kan, Dak-to, Dak-sut, Diên Bình là những nơi chúng tôi thực địa trong vòng sáu ngày. Ngày cuối cùng chúng tôi được lệnh của Sư đoàn theo xe của đoàn 330 về Chư Nghé, thuộc huyện Chư Pả cách Pleiku cũng hơn một giờ xe chạy, và có nhiệm vụ áp tải cùng đoàn xe chở đạn pháo 105, 155 bổ sung cho mặt trận Đức Cơ. Nghỉ tại Chư Nghé hai ngày, chúng tôi theo xe về lại biên giới, khi ngang qua Đức Cơ vào khoảng ba giờ chiều, chúng tôi nghỉ chân tại d1 e95, thì biết là hôm nay e95 đón danh hiệu Anh hùng, anh em mời ở lại chung vui… nhưng vì theo xe chở pháo nên không ở lại được. Thủ trưởng Hiệp, Chính trị viên phó d1e95, trực tiếp xuống nhà bếp lấy cho anh em chúng tôi khoảng chục cân thịt bò, gói gọn và bỏ vào cabin của xe, kèm theo hai chai rượu chuối. Chúng tôi lại lên đường, khi đến đồn 23 BP, anh Dư đồn trưởng thấy chúng tôi liền chạy ra, lấy tay ra hiệu dừng lại, và chạy vào trong đồn lôi ra một con Mểnh hơn chục cân, vứt lên thùng xe chúng tôi. Đời trinh sát có cái vui là anh em trong toàn Sư đoàn đều biết, từ anh lính quèn cho đến thủ trưởng các đơn vị, và họ luôn coi anh em trinh sát như người của đơn vị mình, thậm chí các đơn vị khác cũng biết nhau do phối hợp cùng nhau trong các trận đánh, nên đi đâu cũng được đón tiếp một cách niềm nở và đó cũng là cái oai của người trinh sát. Xe qua đồn 23 BP, chúng tôi quay lại để nhìn Đất Mẹ Việt Nam, lùi dần trong sương mờ của chiều biên giới, và đâu có ngờ rằng phải sáu năm sau tôi mới đi lại trên con đường này… vào lúc 9 giờ 12 phút ngày 21 tháng 6 năm 1984.",
  "nextChapter": "https://gacsach.top/doc-online/113479/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-14-15-16.html",
  "prevChapter": "https://gacsach.top/doc-online/113477/ki-uc-cua-1-nguoi-linh-trinh-sat-su-307-phan-1-chuong-08-09-10.html"
}