{
  "title": "Điên Phong Đối Quyết - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/113422/dien-phong-doi-quyet-chuong-01-02.html",
  "content": "Chương 1: Trọng sinh. Gặp nhau. Cờ vây, Thiên Nguyên di động, mặt đất đứng yên(*). (*)Thiên Nguyên là điểm chính giữa bàn cờ. Nếu tính luôn ý nghĩa của cả câu này thì tôi định làm thành “Bầu trời di chuyển, mặt đất đứng yên” vì nghĩa chính của câu này ý chỉ: Các con cờ được ví như ngôi sao, cả bàn cờ là một vũ trụ thu nhỏ, khi đánh cờ là các ngôi sao đang di chuyển. Điều này đã được nói rõ trong truyện tranh Hikaru No Go (kỳ thủ cờ vây). … [Chúc bạn đọc sách vui vẻ tại www.gacsach.com/ - gác nhỏ cho người yêu sách.] Lý Phái Thần chết. “Tự sát? Thật đáng tiếc, thiên tài Kỳ đàn(*).” (*)Kỳ đàn: Giới cờ vây. “Đều là tự mình làm, chỉ giỏi chơi cờ thôi so với cái khác cũng không giỏi.” “Tài sản hàng vạn làm như thế nào, nghe nói không lâu trước đó đi quyên góp, rõ ràng đã sớm muốn tự sát nha.” “Tôi nói rồi, đều sợ nổi danh gì đó, chơi cờ thì thế nào, nổi tiếng đều không phải dơ bẩn như nhau, còn không phải bị sáp cửa sau sao?” “Cái gì thiên tài kỳ đàn, chỉ là một cái đồng tính luyến ái!” Lý Phái Thần là thiếu niên thiên tài, sinh ra trong một thế gia cờ vây, thư hương dòng dõi, các trưởng bối đều si mê cờ vây sâu sắc. Bốn tuổi bắt đầu học đánh cờ, Lý Phái Thần liền thể hiện ra kỳ cảm(*) cùng thiên phú, điều này làm cho tất cả người Lý gia thật hưng phấn, kể từ khi Lý gia cho ra một cái thiên tài kỳ đàn, cũng đã vắng vẻ suốt hai mươi năm rồi. (*)Cảm quan đánh cờ. Lý Phái Thần không phụ sự mong đợi của mọi người, một lần ra tay liền đoạt được Quán quân cấp thế giới, trở thành một thiên tài danh phù kỳ thực(*), một năm đó anh còn chưa thành niên, mới tròn mười sáu tuổi… (*)Danh phù kỳ thực [名副其实]: Danh tiếng hoặc danh nghĩa đúng với sự thật. Cuộc sống sau đó, Lý Cửu đẳng(*) trẻ tuổi trong kỳ đàn đánh đâu thắng đó, không gì cản nổi, nói đến cờ vây, vô luận là người trước hay người sau, đều không thể thay thế. (*)Đẳng: là chỉ những người chơi ở kỹ thuật cao, phân chia thành các đẳng như nhất, nhị,… Cửu đẳng là cao nhất. Trong một thời gian ngắn, tin tức ùn ùn kéo đến, giống như một lần quét sạch, làm cho tất cả mọi người cả thế giới này đều biết đến thiếu niên có tên là Lý Phái Thần, có thể nói là vinh quang lừng lẫy. Thế nhưng làm cho tất cả mọi người không nghĩ tới chính là, người có danh tiếng phi phàm, đối nhân xử thế hòa nhã cũng không có cái vẻ kiêu ngạo của đại sư, vào thời điểm anh ta ba mươi tuổi, ngay tại trong thời kì đỉnh cao, đầu đề trên trang nhất tin tức bất ngờ bùng nổ, Vua kỳ đàn thật ra là một người đồng tính. Đối diện ống kính, Lý Phái Thần thản nhiên thừa nhận, nhưng anh không nghĩ tới là, chuyện này lại ầm ĩ đến tình trạng không thể kiểm soát, lúc trên đường đi Thượng Hải, thậm chí còn có người ngăn cản anh tại khách sạn đang ở la to Lý Phái Thần là biến thái. Trận đấu của ba ngày sau đó, Lý Phái Thần lấy một đấu ba bại bởi một kỳ thủ(*) tên là Trần Cảnh. (*)Kỳ thủ: người đánh cờ. Nửa năm sau, bởi vì sự kiện đồng tính luyến ái, Lý gia cùng Lý Phái Thần thoát ly quan hệ. Mười tháng sau, Lý Phái Thần đem tất cả tài sản đang có đi quyên góp. Một năm sau, truyền thông tuyên bố tin tức một đại Kỳ thánh tự sát. Từ đó về sau, Lý Phái Thần liền biến thành chuyện phiếm của trà dư tửu hậu, ngẫu nhiên được người nhắc đến cũng chỉ có mấy tổ chức từ thiện, lúc nhận được tiền quyên góp, cùng với đó là một lá di thư cũng không muốn công bố ra ngoài của người quyên góp. “Ngay lúc tại thời điểm mọi người chú ý tôi có chơi cờ được hay không, vậy mà không có một người nào chú ý tôi rốt cuộc là có thích chơi cờ hay không, người thích chơi cờ không có thiên phú, ngược lại người không thích chơi cờ lại được thiên phú ưu việt, ngay cả bản thân tôi cũng là một loại trò cười. Vì hoàn thành tâm nguyện của cha mẹ, tôi đã mười chín năm liều mạng tung hoành ngang dọc, cuộc sống đơn giản là đen và trắng, không có tự do xám trắng, lúc nào cũng nhàm chán như thế, thật nhạt nhẽo. Loại nhàm chán đáng cười đó ngược lại biến hóa càng ngày càng mạnh mẽ, tất cả mọi người có thể cười nhạo tôi, châm chọc tôi, nhưng điều duy nhất khiến tôi tuyệt vọng muốn khóc chính là, người nhà của tôi… cũng thấy tôi kỳ quái.” … Trời vừa sáng bên ngoài liền có động tĩnh, dường như sinh hoạt của người ở trong hẻm nhỏ này đều bắt đầu vô cùng sớm, âm thanh bọn nhỏ đến trường, còn có tiếng chuông xe đạp đinh đinh đang đang của mấy đứa nhỏ, tiếng ông lão hàng xóm bắt chuyện, mặc dù là người rất ồn ào, nhưng chung quy cảm thấy rất có tinh thần phấn chấn, rất có hy vọng. Lý Dịch Chi mở to mắt, nhưng anh lại không nhìn thấy cái gì, mi mắt run rẩy, lập tức khép lại, lúc này mới đứng dậy mặc quần áo vào rồi đi ra khỏi phòng ngủ rửa mặt, hít thật sâu một chút không khí trộn lẫn mùi bùn đất của cái tứ hợp viện độc đáo này, có một chút hoảng hốt, nguyên lai lại nằm mơ, lại mơ thấy cuộc đời tuyệt vọng trước kia… Lý Dịch Chi là một người mù, có lẽ là đời trước của anh quá mức ưu việt cho nên ông trời luôn công bằng, thời khắc mở mắt ra lần nữa, tuy rằng không chết nhưng lại biến thành một đứa cô nhi, một cái người mù. Tại thời điểm anh mười sáu tuổi, anh gặp một người trẻ tuổi tên là Lý Trận, Lý Trận để anh gọi anh ta là sư phụ, còn cho anh gọi là Dịch Chi. Lý Dịch Chi khi đó mới biết được, hóa ra duyên phận của bản thân và cờ vây là sinh ra từ trong máu, trong xương, vĩnh viễn sẽ bỏ không được, mặc kệ là mấy đời, chung quy đều sẽ gặp lại nhân duyên kỳ lạ này. Người trẻ tuổi tên là Lý Trận này, chính thiên tài kỳ đàn thứ nhất của Lý gia, thời gian lùi lại, trên thế giới này không có Lý Phái Thần, nhưng tồn tại Lý Trận cùng Lý Dịch Chi. Sư phụ là một kỳ si, nhưng không giống Lý Dịch Chi, Lý Trận thích cờ vây, có thể một ngày không ăn cơm, một ngày không ngủ, lôi thôi lếch thếch, chỉ để đem mắt nhìn chăm chú vào bàn cờ. (*)Kỳ si: người si mê cờ vây. Lý Dịch Chi nhìn anh ta mới biết được cái gì gọi là kỳ si chân chân chính chính, mà bản thân đời trước ngược lại là đối với cờ vây có một loại khinh nhờn. Lý Trận mang Lý Dịch Chi cùng nhau sinh sống, tất nhiên sẽ dạy anh chơi cờ, bất quá lúc thời điểm đối phương nói không thích, Lý Trận có chút mệt mỏi cười rộ lên rồi chỉ nói một câu: “Không thích coi như xong, chẳng có gì thú vị.” Lý Trận tuy rằng lôi thôi lếch thếch, thoạt nhìn rất chơi bời lêu lổng, nhưng anh ta là một người nổi tiếng danh phù kỳ thực, khi phải tham gia các cuộc thi đấu lớn nhỏ, một tháng thậm chí là ba năm không ở nhà đều là chuyện thường xuyên, thời điểm lúc Lý Dịch Chi bước sang tuổi hai mươi, Lý Trận liền phủi mông rời nhà, chỉ nói là có chuyện gì đó muốn đi lo liệu, xong liền không thấy bóng dáng tăm hơi. Cũng may Lý Trần mỗi lần dự thi tiền thưởng thật phong phú, để lại cho Dịch Chi không bị đói chết. Một người ở tại tứ hợp viện, rất trống trải, đời trước đã có thói quen an an tĩnh tĩnh trước bàn cờ, hơn nữa ở người ở trong hẻm nhỏ rất nhiệt tình, trong những năm tháng ở đây, tuy rằng không có di động không có máy tính, nhưng sẽ không cảm thấy thế nào là cô đơn. Lý Dịch Chi rửa mặt xong, trở về tự lực cánh sinh xếp chăn, sau đó chuẩn bị đi ra ngoài một chút, thuận tiện mua ăn một chút điểm tâm sáng. Trước kia gia giáo rất nghiêm, buổi sáng mỗi ngày đều có rèn luyện sớm, trời sáng sớm vẫn còn tối mờ đã phải ra ngoài chạy bộ, Lý Dịch Chi là một kẻ lười, không thích vận động, nhưng là không còn cách nào khác. Một đời này tuy rằng không có ai ép buộc, nhưng có lẽ nguyên do là bị mù, lỗ tai ngoài ý muốn hoạt động rất tốt, ngủ thì rất cạn, trong hẻm nhỏ có động tĩnh anh liền tỉnh ngay, lúc bắt đầu thì rất phiền chán, nhưng sau khi nghe tiếng đám người kia lui tới, ngược lại trở nên bình lặng xuống. Lý Dịch Chi cầm tiền, chuẩn bị rời nhà mua điểm tâm sáng, mới vừa mở cửa chính ra, chợt nghe thấy tiếng vang của cái gì đó rơi xuống, anh không nhìn thấy, chỉ là thính lực rất nhạy bén, vật kia cách anh rất gần. Chỗ tảng đá bên cạnh lối vào cửa, một đứa nhỏ ước chừng mười tuổi nhanh chóng từ trên mặt đất đứng lên, trên tay vẫn còn cầm thả một chiếc túi đan lớn, tương tự như đồ đạc của nông dân vào thành làm việc, âm thanh lạo rạo vừa rồi, chính là phát ra từ chiếc túi đan cậu bé mang theo. Cậu bé mặc một thân quần áo thể thao, trên chiếc quần màu xám còn dính bụi đất do mới vừa rồi ngồi dưới đất. Đứng lên, ngẩng đầu nhìn Lý Dịch Chi làm lộ ra một khuôn mặt trẻ con nhỏ nhắn thịt thịt còn có chút béo, nhưng gương mặt lại bình tĩnh ra vẻ từng trải, vừa mới gặp liền đề phòng nhìn chằm chằm đối phương, chỉ là sau khi phát hiện ra điều gì đó khác thường, nhịn không được lắc lắc cánh tay thăm dò, xác định Lý Dịch Chi nhìn không thấy cái gì, lập tức trong ánh mắt hiện lên một tia thương hại, sau đó lại quay mặt đi, dù cho đối phương không nhìn thấy. Lý Dịch Chi nghiêng tai lắng nghe trong chốc lát, biết là có người ở bên cạnh, nhưng là nửa ngày cũng không lên tiếng, đành phải nói: “Ừm… Chào bạn?” Cậu bé hiển nhiên là có chút khẩn trương, nhưng mặt vẫn bình tĩnh như trước, “lạnh lùng” ở trong mắt người khác có lẽ là có điểm rắm thối nói: “Tôi tìm Lý Cửu đẳng.” Lý Dịch Chi hiển nhiên không ngờ tới đối phương lại là một đứa bé, giật mình sửng sốt một chút, lập tức cười nói: “Anh ấy không có đây… Trong khoảng thời gian ngắn cũng không ở đây.” Cậu bé mấp mấy môi, hai má thịt thịt cũng vì vậy mà cùng nhau phồng lên, chỉ tiếc Lý Dịch Chi không nhìn thấy, nếu không sẽ làm người ta muốn nhào tới nắn bóp một phen, xúc cảm nhất định rất tốt. Cậu bé nói một tiếng “Quấy rầy”, vẫn là bộ dáng rất từng trải, sau đó liền bắt đầu kéo lê hành lý của bé, lại phát ra âm thanh lạo rạo, hình như là đi rồi. Lý Dịch Chi lắc đầu, phỏng chừng là tới bái sư, Lý Trận thanh danh rất lớn, mà người mộ danh cũng đến rất nhiều, chẳng qua Lý Trận không thích thu đồ đệ, mà cho dù có thu đồ đệ thì cũng có người không chịu nổi tính tình của anh ta. Chẳng lẽ là con riêng của sư phụ? Lý Dịch Chi đến cửa hẻm nhỏ mua điểm tâm sáng, vừa đi vừa suy nghĩ, lại nói tiếp kỳ thật sư phụ tuổi không lớn lắm, cũng mới ba mươi mấy tuổi, có con trai như vậy hình như cũng rất bình thường. Đợi anh mang điểm tâm sáng trở lại, tay vừa mới chạm tới cửa chính, lại nghe thấy một tiếng động rất nhỏ. Phía sau tảng đá, có một đứa nhỏ phụng phịu, vẻ mặt rắm thối có biểu tình “dù sao anh cũng không thấy tôi nên anh cứ xem như không thấy đi” tránh ở nơi đó, luôn luôn nhìn vào cửa chính thăm dò. Lý Dịch Chi dừng chân, xoay người lại đối diện với cậu bé. Cậu bé hoảng sợ, cảm thấy bản thân bại lộ hành tung, dứt khoát đứng dậy, mím môi không nói chuyện. Lý Dịch Chi nói ra. “Anh cũng không lừa em, anh ấy thật sự không có đây.” Cậu bé gật gật đầu, phát giác đối phương không nhìn thấy gì, lại nhạt nhẽo “A” một tiếng xem như biết rồi nhưng lại vẫn cứ không đi. Lý Dịch Chi hồi tưởng lại vừa rồi nghe được âm thanh, hình như cậu bé mang theo hành lý, dừng lại một chút rồi nói: “Em từ đâu đến đây.” “…” Cậu bé nhìn chằm chằm Lý Dịch Chi vài giây, giống như là đề phòng anh có phải là người xấu không, mới cứng ngắc lên tiếng nói: “Nam Kinh.” Cái thời đại này, từ Nam Kinh đến đây ngồi xe lửa cũng phải một ngày một đêm, một đứa nhỏ thật không dễ dàng gì. “Em tìm anh ấy làm gì?” “…” Cậu bé lại nhìn kỹ anh một phen, mới lạnh lẽo nói: “Học chơi cờ.” Lý Dịch Chi gật gật đầu, “Em muốn ở đây sao, Lý cửu đẳng không biết khi nào thì trở về, nếu em không có chỗ ở, có thể ở trong này vài ngày.” Cậu bé dao động, câu nệ kéo túi hành lý, nhưng là kéo không được sĩ diện, một khuôn mặt nhỏ nhắn thịt thịt gắt gao nhăn lại. Lý Dịch Chi cười cười, quơ điểm tâm sáng trong tay, “Vào đi, điểm tâm sáng còn nóng, vừa lúc cùng ăn đi.” Cậu bé kéo hành lý, thật cẩn thận đi ở phía sau theo Lý Dịch Chi vào cửa chính, đem hành lý chất đống ở một góc trong phòng khách, quy củ ngồi trên ghế. Lý Dịch Chi đem điểm tâm sáng đặt lên bàn, ngồi đối diện với cậu bé, bản thân cầm một cái bánh bao còn lại đều đưa cho đối phương. Cậu bé dọc theo đường đi đến đây nhất định chịu không ít khổ, cũng không từ chối, cũng không lần nữa rắm thối, chụp lấy ăn, lang thôn hổ yết nhét vào miệng. Lý Dịch Chi lúc này mới nhớ hỏi tên của bé, nói ra: “Ăn từ từ, không đủ nói anh đi ra ngoài lại mua chút… Em tên là gì vậy?” Cậu bé dường như không rảnh để ý tới anh, vừa ăn lại một bên có lệ nói một câu, bất quá miệng đều lo nhai, ô ô cũng không biết nói cái gì. Đợi bé ăn xong hai cái bánh bao, trong cái bụng nhỏ được lấp đầy, mới giật mình cảm thấy bản thân thất thố, khụ một tiếng, mặt lại cứng nhắc, bắt chước kiểu già đời nói. “Tôi gọi Trần Cảnh.” Tiếng nói vừa dứt, bánh bao của Lý Dịch Chi “Phốc” một tiếng rơi trên mặt đất, vui thích lăn đến bên chân Trần Cảnh như đạn bắn. Chương 2: Duyên phận. Kỳ xã(*). (*)Câu lạc bộ cờ vây. Lý Dịch Chi cho đến bây giờ cũng chưa từng nghĩ qua, nguyên lai khi duyên phận đến, trốn cũng trốn không thoát. Anh tuy rằng không nhìn thấy đối phương, nhưng ở đời trước anh đã nhìn thấy, anh đương nhiên nhớ rõ Trần Cảnh có bộ dáng như thế nào, người duy nhất có thể đánh bại thiên tài kỳ đàn, năm đó Trần Cảnh còn rất trẻ. Mà hiện tại, Trần Cảnh bất quá chỉ là một đứa bé, Lý Dịch Chi có chút hoảng hốt, mọi thứ vẫn còn chưa bắt đầu. Trần Cảnh thấy anh sững sờ, trên mặt khó tránh việc lộ ra thần sắc đề phòng, Lý Dịch Chi ho khan một tiếng, cũng không nói cái gì nữa, chỉ nói cho bé biết khách phòng ở đâu rồi cho bé tạm thời ở lại. Phòng ngủ ở mặt sau của phòng khách, chỉ có hai gian phòng, một gian sư phụ ở một gian Lý Dịch Chi chính mình ở, sư phụ tuy rằng không biết tung tích, nhưng phòng của anh ta vẫn còn duy trì nguyên dạng rất tốt, dù sao tính tình Lý Trận xem như là cổ quái, gian phòng của mình không thích người khách tiến vào, cho nên đành phải để Trần Cảnh ở trong khách phòng. Chọn một gian phòng tương đối ít bụi, cậu bé chuẩn bị lấy hành lý đang vứt ở trong góc, từ cửa kéo vào thành một đường bụi đất thật dài. Trần Cảnh tuy rằng không phải là khiết phích, nhưng với loại cảnh tượng này, cũng khó tránh khỏi nhíu mày, hình như ghét bỏ một chút căn phòng hàng năm không có ai quét tước này. Lý Dịch Chi cũng không tiến vào, có lẽ hàng năm không ai ở nên phòng có chút lạnh, anh rụt vai lại, nói: “Em có thể ở trong này, ăn ở cũng không có vấn đề gì, chỉ là Lý Cửu đẳng đi ra ngoài, không biết khi nào thì trở về… Anh gọi là Lý Dịch Chi, có chuyện gì có thể đi phòng ngủ tìm anh.” Cậu bé liếc nhìn Lý Dịch Chi một cái, cuối cùng nói: “Tôi sẽ đưa anh tiền… tiền thuê nhà.” Lý Dịch Chi bị ngữ khí cùng lời nói chọc cười, lần nữa liên tưởng đến gương mặt thắng bại đều không đổi sắc mặt của đại sư kỳ đàn Trần Cảnh, không khỏi cảm thán một chút tạo hóa trêu ngươi. Anh gật gật đầu. “Điều này cũng được, bất quá anh cũng là ở nhờ, đợi sư phụ trở lại, em đem tiền thuê nhà đưa anh ấy đi.” Trần Cảnh ở trong phòng chỉnh lý đồ đạc, Lý Dịch Chi phải tựa vào trên khung cửa, tuy rằng không nhìn thấy, nhưng là nghe anh ta vội hỏi: “Một mình em tới nơi này?” “Ừm.” “Ngồi xe lửa? Chỉ là vì học chơi cờ sao?” Trần Cảnh dừng một chút. “Không có tiền, ngồi xe lửa không nổi nên ngồi xe hơi.” Lý Dịch Chi sửng sốt một chút, vẫn luôn cho rằng cậu bé này là ngồi xe lửa từ Nam Kinh tới, nhưng là hiện tại ngẫm lại thì thấy, bé làm cho người ta có cảm giác cũng không giàu có gì, lấy đâu ra tiền mua vé xe lửa, huống hồ bé còn nhỏ như vậy, làm sao có thể để cho bé một mình ngồi trên xe lửa. Lý Dịch Chi bỗng nhiên cảm thấy bản thân đời trước thật là đang ở trong phúc mà không biết phúc, không lo ăn không lo mặc, lại có thiên phú, mà còn muốn oán trời trách đất không có tự do, khiến cho bản thân đối với bàn cờ thì mất hứng, vậy mà đứa nhỏ gọi Trần Cảnh này, thế nhưng lại đi xa như thế chỉ vì học đánh cờ. Có lẽ ở trong mắt rất nhiều người, đây quả thực là quá điên cuồng, nhưng là Lý Dịch Chi vẫn luôn nhớ rõ, sau khi bản thân và Trần Cảnh đấu cờ, Trần Cảnh thắng trận đã đối diện với màn ảnh truyền thông, gần như là không có biểu tình gì, trước tình cảnh đó chỉ thản nhiên nói những lời: “Cờ vây chính là sinh mệnh của tôi.” Không thể nói là không cảm động, từ trong những lời này có thể nghe ra được phân lượng cờ vây ở trong lòng Trần Cảnh, đó chính là mặc cảm của Lý Dịch Chi. Qua nhiều năm như vậy, anh từ trong cờ vây nhận được ngoại trừ danh, ngoại trừ lợi, cũng chỉ có thống khổ, mà Trần Cảnh thì bất đồng. “Người nhà em yên tâm để một mình em đến đây sao?” “… Ừm.” Trần Cảnh chỉ hàm hồ lên tiếng. Lý Dịch Chi không truy vấn nữa, lại bỗng nhiên nói tiếp: “Muốn hạ một bàn cờ không?” Trần Cảnh liếc xéo anh, muốn hỏi anh chơi như thế nào, dù sao Lý Dịch Chi nhìn không thấy, nhưng là mới vừa hé miệng, ngay tức khắc liền ngập ngừng, hình như cũng hiểu được hỏi như vậy rất là không có lễ phép. Lý Dịch Chi lại hiểu rõ. “Em có bàn cờ cùng quân cờ không?” “Đương nhiên có.” Bé nói xong, Lý Dịch Chi chợt nghe thấy âm thanh lao xao, hình như là quân cờ chạm vào hộp cờ phát ra, loại âm thanh này thật trong trẻo, giống như có thể khơi dậy dòng nhiệt huyết đã phủ bụi từ lâu kia. Thời điểm cậu bé nói ba chữ “Đương nhiên có.” kia, rốt cục cũng thoát khỏi sự già dặn, ngược lại có chút đắc ý không chút kiềm nén, lúc này mới chính thức giống như một đứa nhỏ. Trần Cảnh đem cái bàn cẩn thận lau một lần, mang lên bàn cờ cùng quân cờ. Lý Dịch Cho nghe âm thanh khăn vải ma sát với cái bàn, anh cũng có thói quen lau bàn lau cờ này, bất kể như thế nào, thói quen đó đã muốn xâm nhập vào cốt tủy, hiện tại nghe được tiếng sột sột soạt soạt nhẹ vang, thế mà lại vô cùng thân thiết. Hai người ngồi xuống, Lý Dịch Chi đem hộp cờ đều giao cho Trần Cảnh, cười nói: “Anh đây là danh phù kỳ thực đánh cờ miệng, em tới thay anh xếp đặt được không?” Trần Cảnh lẳng lặng gật đầu một cái, lại bổ sung một tiếng: “Ừm.” Lý Dịch Chi rất nhiều năm không chơi qua cờ vây, hơn nữa lúc bắt đầu cờ vây, cảm giác có chút mới lạ, chỉ là mỗi ngày đều bị Lý Trận người kỳ si này hun đúc, rất nhiều đồ vật muốn quên đều không thể quên, đặc biệt là bất kể đã mấy đời mà nói, Lý Dịch Chi đều cảm thấy phi thường tốt. Đánh cờ miệng là chỉ ánh mắt không nhìn bàn cờ, chơi cờ kiểu này người chơi mỗi một nước cờ đều phải nói ra phương pháp đấu. Lý Dịch Chi chưa chơi qua đánh cờ miệng, vừa đến giữa trận đã bắt đầu lực bất tòng tâm, có chút giằng co, luôn chơi trên điểm cấm, hiển nhiên là mắc phải cổ chai, dù sao đánh cờ miệng yêu cầu phải có trí nhớ. Kỳ nghệ(*) của Trần Cảnh ở độ tuổi này mà nói, đã là rất tốt rồi, hai người một cái tuổi nhỏ không có kinh nghiệm thực chiến, một cái lâu năm ngượng tay lại là đánh cờ miệng, coi như là tám lạng nửa cân, đến cuối cùng vẫn là Lý Dịch Chi cờ thắng một bậc. (*)Kỳ nghệ: kỹ năng đánh cờ. Trần Cảnh hiển nhiên là chịu phải đả kích, dù sao Lý Dịch Chi là đánh cờ miệng, đã xem như là nhường cho chính mình rất nhiều, mà cuối cùng còn có thể giành thắng. Lý Dịch Chi vỗ vỗ bả vai Trần Cảnh, như là an ủi bé, chẳng qua là ở trong lòng Lý Dịch Chi, vậy mà lại có một chút vui sướng cùng hưng phấn, anh lần đầu tiên cùng Trần Cảnh đánh cờ chính là ở đời trước, lần đầu tiên liền thua, có lẽ nguyên nhân do tâm lý, dù sao ở cuộc thi đấu trước, Lý Dịch Chi đã bị đả kích, nhưng không thể không nói, Trần Cảnh đúng là thuộc phái thực lực, không phải loại người xuất sắc dựa vào vận khí. Mà hiện tại anh thắng Trần Cảnh, tuy rằng chỉ là cái Trần Cảnh bé, Lý Dịch Chi cũng biết không có gì để cao hứng, nhưng anh vẫn là hưng phấn không ngừng lại được. Anh lần đầu tiên biết được, hóa ra chơi cờ cũng có thể vui vẻ như thế, không hề đăm chiêu ủ dột. Mãi cho đến tận trưa, Trần Cảnh đều là ở trong phòng nghiên cứu ván cờ, đem mặt ép xuống rất thấp, nhìn chằm chằm không sót bàn cờ. Lý Dịch Chi lại đó gõ cửa. “Trưa rồi, muốn ăn cái gì anh ra ngoài mua, có kiêng ăn gì không?” Lúc này Trần Cảnh mới ngẩng đầu, tựa hồ cảm thấy cổ đau, vươn tay đấm đấm cái cổ, nhảy xuống ghế đi đến. “Tôi ra ngoài mua cho, anh đừng đi.” Lý Dịch Chi trong lòng có chút muốn cười, mặc dù Trần Cảnh bé này có chút già dặn cũng có chút rắm thối, nhưng kỳ thật bên trong vẫn là rất quan tâm người, nhất định là quan tâm chính mình không nhìn thấy, nên mới dự định ra ngoài mua. Lý Dịch Chi cũng không từ chối, vừa lúc anh lười ra ngoài, đem tiền đưa cho Trần Cảnh, nói cho bé biết bản thân cũng không ăn kiêng cái gì, trừ bỏ không ăn cà rốt không ăn rau cần không ăn dưa leo không ăn hành không ăn gừng, ăn một lần nấm mèo liền đau bụng, những cái khác thì không sao. Trần Cảnh ghét bỏ liếc anh một chút, bất quá Lý Dịch Chi nhìn không thấy… Trần Cảnh đi ra ngoài đã hai tiếng, từ mười hai giờ đến hai giờ, Lý Dịch Chi rốt cuộc ngồi không yên, một cái đứa nhỏ mới đến, không nhận biết được chính xác đường đi, nói không chừng đã đi lạc. Lý Dịch Chi mặc vào áo khoác liền đi ra cửa, anh đi đến đầu hẻm nhỏ, đầu hẻm nhỏ là một con đường nhỏ, cách đường cái đối diện có hai ba tiệm ăn, ở đây những loại nhà hàng nhỏ này cũng được, nếu mua ăn cũng chỉ có thể mua ở đây. Lý Dịch Chi tính đi qua đối diện, không nắm chắc Trần Cảnh ở đó, nhưng bất quá anh còn chưa qua đường cái chợt nghe thấy nơi góc đường phố có âm thanh người chơi cờ, một đứa nhỏ có giọng coi như là rất già đời nói: “Hắc kỳ nếu ở trên bên trái hoặc ở dưới bên trái cướp quân, bạch kỳ có khả năng không cho.” Lý Dịch Chi dừng một chút, anh sao có thể nghe không ra, đó là Trần Cảnh, hóa ra để Trần Cảnh ra ngoài mua cơm, bé đã mua rồi, kết quả lại mang theo cơm đứng trong đám đông nhìn chơi cờ. Vài cái người già chơi cờ, cũng không phải là chuyên nghiệp gì, xem như là thú vui, đương nhiên không sánh được Trần Cảnh, Trần Cảnh nhìn sốt ruột, cũng không quản khi chơi cờ cái gì cũng không được nói. Lý Dịch Chi đi qua đó, kéo lỗ tai bé một chút, tuy rằng không nặng nhưng làm Trần Cảnh hoảng sợ, quay lại nhìn thấy anh khó tránh khỏi có chút xấu hổ, lúc này mới bị Lý Dịch Chi “dẫn” trở về ngoan ngoãn ăn cơm. Bữa tiệc cơm trưa này, từ giữa trưa từ mười hai giờ bắt đầu chờ, thẳng đến buổi chiều hai giờ rưỡi mới ăn xong. Mới vừa cơm nước xong đã có người tới gõ cửa, các bạn hàng xóm đều là người nhiệt tình, đặc biệt chiếu cố Lý Dịch Chi, hơn nữa Lý Trận thường xuyên bỏ nhà không ở, các bạn hàng xóm liền càng thường xuyên lại đây nhìn xem có cái gì cần phải giúp đỡ, cho nên chuyện gõ cửa cũng không hiếm lạ. Chỉ bất quá là lần này không vội giúp Lý Dịch Chi, mà là mời Lý Dịch Chi đến hỗ trợ. Người tới tuổi không nhỏ, là một trong các ông bác vừa mới ở đầu hẻm nhỏ chơi cờ, những người già ở nhà không có việc gì làm liền yêu thích chơi cờ chăm hoa, nhiều người chơi cờ cũng có thể có chút tiếng nói chung, gần đây những người già cũng muốn dự định làm Kỳ xã, nên tìm nhiều người để cùng nhau chơi cờ. Ông cụ nói vừa rồi ở tại đầu hẻm nhỏ, thấy đứa nhỏ chỉ điểm chơi cờ, cảm thấy có thể làm người dạy nên muốn để cho Trần Cảnh gia nhập Kỳ xã. Trong Kỳ xã hơn phân nửa là người già, đặt tên tự nhiên là không có ý tưởng mới lạ, cứ gọi là “Kỳ xã Hẻm Nhỏ”, Trần Cảnh để lộ ra gương mặt nhăn nhó, dường như là ghét bỏ Kỳ xã có tên rất “hương quê” này, bất quá cũng may Trần Cảnh giáo dưỡng rất tốt, không tỏ vẻ gì. Lý Dịch Chi ngược lại vui vẻ, Trần Cảnh sau này là đại sư cờ vây, coi như là một đại Kỳ Thánh, có lẽ hiện tại mọi người không nghĩ tới. Tương lai có một ngày truyền thông phỏng vấn Kỳ Thánh, anh liền nói, mình xuất đạo từ “Kỳ xã Hẻm Nhỏ” của Bắc Kinh ngày xưa… Nghĩ đến đây, Lý Dịch Chi càng buồn cười hơn, ông cụ chỉ cho anh thấy rằng đây là một chủ ý rất tốt, ngàn vạn dặn dò, làm cho Lý Trận về sau cũng gia nhập Kỳ xã. Lý Trận lười nhác thành thói, vẫn luôn không có tổ chức, cùng trộn lẫn với nhóm ông bác bà bác trong hẻm nhỏ vô cùng thân thiết, Lý Dịch Chi một hơi liền đồng ý ngay. Trần Cảnh nghe nói Lý Trận sẽ gia nhập, lập tức có chút tâm động, “Lý Cửu đẳng nếu gia nhập, cháu cũng gia nhập.” Chỉ là một cái Kỳ xã nghiệp dư vì hứng thú, tất cả mọi người đều không nghĩ ra, ở trong thời gian sau này thế mà lại ra ba cái Kỳ Vương cấp thế giới, chuyện này nếu tính ở trong các Kỳ xã chuyên nghiệp, cũng là chuyện có một không hai.",
  "nextChapter": "https://gacsach.top/doc-online/113423/dien-phong-doi-quyet-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/dien-phong-doi-quyet_van-qua-thi-phi.full"
}