{
  "title": "Điên Phong Đối Quyết - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/113426/dien-phong-doi-quyet-chuong-09-10.html",
  "content": "Chương 9: Đạm mạc. Quan tâm. Trần Cảnh thay Lý Dịch Chi đổ một chậu nước, sau đó để cho anh rửa mặt, rồi lại đi vào phòng bếp thu thập, dọn dẹp xong một đống hỗn độn gần như không sai biệt lằm thì Lý Dịch Chi mới a một tiếng, nói: “Em không phải nói là không có than sao, tại sao lại đun nước được?” Động tác thu dọn đồ đạc của Trần Cảnh cương một chút, lập tức thật bình tĩnh “ừm” một tiếng nói: “Lại có.” Nói xong cũng không cho Lý Dịch Chi thời gian phản ứng, nói tiếp: “Quần áo của anh có ướt không, nếu ướt thì về phòng đổi bộ khác, coi chừng cảm mạo.” Lý Dịch Chi sờ tay áo một phen, thật sự là ướt, theo bản năng đi về, vào phòng chính mới như vừa tỉnh mộng, “Lại có” là có ý gì? Hóa ra là bị đứa nhỏ xấu xa này đùa giỡn sao… Anh cởi áo, cổ tay áo ngoài bị ướt, bên trong cũng ướt, quần áo ẩm ướt khó chịu đến quái lạ, dứt khoát thay ra hết, chẳng qua sờ soạng trong ngăn tủ tìm nửa ngày cũng không biết quần áo ở đâu. Trần Cảnh lúc tiến vào liền thấy một cái lưng gầy gò, có chút hơi trắng, eo tinh tế, bởi vì ngồi xổm tìm đồ đạc mà cái mông đang bị quần bao vây lấy hiển lộ ra đường cong rõ ràng. Trần Cảnh khụ một tiếng, nghiêm mặt nói: “Đừng lục lọi lộn xộn, làm loạn rồi còn phải xếp lại lần nữa.” Nói xong rồi đi qua, mở ra ngăn kéo thứ hai của tủ ra, từ bên trong lấy ra hai cái quần và áo để cho Lý Dịch Chi mặc vào.” Mới sáng sớm gây sức ép xong mới cùng ngồi một chỗ ăn chút điểm tâm sáng, Lý Dịch Chi sớm đã đem chuyện than kia quên đi, lại giống như nhớ ra cái gì đó nói rằng: “Trong Kỳ xã có vài thầy giáo về hưu, trước kia ở ngay bên cạnh trường học, nói là trường học chuẩn bị thiết lập một lớp cờ vây, học sinh ít hơn so với chương trình học phổ thông, có thể đặc cách nhận em vào, em cũng là tuổi đến trường, tuy rằng muốn học cờ vây, bất quá thế nào cũng phải đi học lại, em cảm thấy sao?” Trần Cảnh cũng không phản bác, suy nghĩ trong chốc lát mới nói: “Ừm. Nhưng tôi không có giấy chứng nhận, làm sao để làm thủ tục nhập học?” Lý Dịch Chi cười nói: “Đã nói là sẽ đặc cách tuyển chọn em mà, người ta trước đó đã nói xong rồi, chỉ cần em chịu đi là được, ông ấy tự có cách.” Trần Cảnh nghe xong không có cao hứng, ngược lại nhíu mày nói là: “Không thân cũng chẳng quen, tại sao lại giúp đến mức độ này?” Lý Dịch Chi dừng một chút, xoa đầu của bé nói: “Cơm ăn rất ngon, trẻ con mà nghĩ nhiều vậy.” Trần Cảnh cho rằng Lý Dịch Chi hiểu lầm là mình đang nói anh ta nên giải thích: “Tôi cũng không nói gì anh, tôi chỉ là cảm thấy bản thân không có giấy tờ chứng nhận, cho dù là thầy giáo về hưu, đến giúp cũng là nhiều quá rồi.” Ăn xong cơm nghỉ ngơi chốc lát Lý Dịch Chi liền đến Kỳ xã, Trần Cảnh tất nhiên là đi cùng anh, bởi vì nguyên do là cuối tuần, trong Kỳ xã người rất nhiều, thấy Lý Dịch Chi trước tiên không hạ cờ mà nhất định phải tán gẫu, đợi tán gẫu xong rồi, thỉnh giáo xong rồi mới triển khai tư thế chuẩn bị hạ hai bàn. Trần Cảnh cùng người khác hạ hai bàn, nhưng đều không cảm thấy gì, ông ta lớn tuổi như vậy, cùng ông ta chơi cờ còn phải chấp ông ta, chấp một lần chín con, thế mà còn thắng dễ dàng, đã cảm thấy không có gì để chơi, không bằng cùng Lý Dịch Chi chơi còn có ý tứ hơn. Lý Dịch Chi cùng người khác không giống nhau, chằng qua là vân đạm phong khinh mà ngồi, nhưng mà kỳ phong(*) của của anh tuyệt không nhạt nhẽo, tựa hồ như là gió lớn thổi qua, khiến người ta còn chưa kịp suy nghĩ cẩn thận là xảy ra chuyện gì thì đã hoàn toàn thua. (*)Kỳ phong: phong cách chơi cờ. Chơi cờ sẽ không sợ thua, bởi vì không có người nào có thể trăm trận trăm thắng, sợ nhất chính là không ai cùng bạn chơi, cho dù có người nguyện ý cùng bạn chơi, cũng tìm không thấy cái loại cảm giác huyết mạch sôi sục chân thật này… Từ khi Trần Cảnh cùng Lý Dịch Chi hạ qua bàn cờ đầu tiên, Trần Cảnh cảm thấy, bản thân mới chính thức sống một cuộc sống của cờ vây. Khi Lý Dịch Chi hạ xong toàn cục, thời gian đã qua mười hai giờ, không có nghe thấy Trần Cảnh tới gọi bản thân trở về, kỳ hữu ở Kỳ xã cười nói: “Tiểu Trần đi ra ngoài chơi rồi, dù sao cũng là đứa nhỏ, không ngồi yên được.” Trần Cảnh đúng là ra ngoài, hạ cờ buồn tẻ vô vị như thế nên liền nhớ lại buổi sáng Lý Dịch Chi đã cùng mình nói qua, bản thân bé cũng biết, loại tuổi này đương nhiên phải đi đến trường đọc sách, về sau trong các cuộc tuyển chọn để tiến vào kỳ thủ chuyên nghiệp, không có bằng cấp, cũng sẽ không làm được cái gì, đến trường là một điều cần thiết. Chỉ là Trần Cảnh từ lúc nhỏ giáo dục đã dạy bé là, không ai sẽ đãi một bữa cơm miễn phí, cật nhân chủy nhuyễn, nã nhân thủ đoản(*); đơn giản thế thôi. (*)Cắn người miệng mềm, bắt người tay ngắn: ăn của người ta, thì nói năng với người ta cũng mềm mỏng hơn. Trong trường hợp này bé sợ là người ta muốn lợi dụng Lý Dịch Chi gì đó nên mới nhiệt tình như thế. Trần Cảnh ra khỏi Kỳ xã, Kỳ xã ở nơi tương đối sâu trong hẻm nhỏ, bé đi thẳng ra ngoài, ra khỏi hẻm nhỏ còn có người cùng bé chào hỏi, vẫn đi thẳng dọc theo con đường nhỏ chữ “T” không đến trăm bước là có thể thấy được cái chợ trời đã bị thay đổi kia. Cái bảng hiệu thật lớn của chợ trời cũng đã được gỡ xuống, cánh cửa của nó cũng bị dỡ ra, đứng gần cạnh mới thấy mới hơn, dường như muốn đổi toàn bộ thành tấm kính. Trần Cảnh đứng lại nhìn một chút rồi bước vào, nghênh diện là một mùi sơn nồng đậm, hiển nhiên là vừa mới quét vôi xong nên mùi còn chưa tán đi, rất là gay mũi. Trên nền đất được tráng bằng gạch men, Trần Cảnh đi vào phía trong, ở bên trong công nhân đang di chuyển bàn ghế, đi xuyên qua sân lớn là một cái đại sảnh, so với Kỳ xã hiện tại rộng hơn không biết bao nhiêu lần. Trong đại sảnh có không ít công nhân, Kỳ xã mới còn chưa trang hoàng xong, đang trong bận rộn, môt chàng trai mặt âu phục màu đen đứng ở chính giữa, dường như là đang xem xét Kỳ xã mới. Trần Cảnh từ cái góc độ này chỉ có thể nhìn thấy sườn mặt của chàng trai, hình dáng cơ thể tuổi trẻ cường tráng cùng với đường nét khuôn mặt mang theo một cổ khí tức đạm mạc, dùng một loại ánh mắt đánh giá đẳng cấp giá trị của mấy đồ đạc trong phòng, đúng là Mạt Sùng Viễn lúc trước đã đến Kỳ xã hạ Khoái kỳ. Mạt Sùng Viễn cùng nhìn thấy Trần Cảnh, chỉ liếc mắt nhìn qua đó một cái, lạnh nhạt mở miệng nói: “Nhìn thấy việc sửa sang thế nào?” Trần Cảnh không đáp lại cậu ta, chỉ là nói: “Anh hao tổn nhiều tinh thần như vậy là vì cái gì?” “Tôi là được người gửi gắm.” Hai người không đứng gần, đều là một bộ dáng đạm mạc, thế mà lại ngoài ý muốn tương tự nhau. Trần Cảnh nói: “Hảo tâm thầy giáo dành cho cũng là anh đạo diễn phải không?” “Đây là ý tứ của Trần lão, Trần lão muốn tôi tiện thể nhắn cho cậu… Cậu ở bên ngoài ông ấy mặc kệ, cậu thích chơi cờ ông ấy cũng không quản, nhưng không thể không học vấn không nghề nghiệp, con cháu của Trần gia dù chạy đi đâu cũng phải trở nên nổi bật, nếu không phải là tốt nhất thì thà rằng đừng có làm.” Trần Cảnh nhìn Mạt Sùng Viễn thật lâu, cuối cùng chỉ nói: “Tôi biết.” “Biết là tốt rồi.” Mạt Sùng Viễn nói xong, nhìn khắp đại sảnh một chút: “Còn vài ngày nữa là Kỳ xã sửa chữa xong, tản bớt mùi sơn là có thể dọn lại đây. Xác thật đây là ý của Phó đổng Trần đưa lễ vật cho cháu trai trốn nhà. Chuyện của tôi đã xong, ngày mai sẽ rời Bắc Kinh đi Thượng Hải bàn chuyện làm ăn.” Trần Cảnh nghe thấy hai chữ “trốn nhà”, bị cậu ta chế nhạo một chút mà trên mặt lại không đổi sắc, nhìn thoáng qua cái bàn bên cạnh, nói: “Tiếp một bàn không?” Mạt Sùng Viễn đột nhiên cười một tiếng rồi khoát tay, “Không, kỳ thật tôi về sau cũng không tính hạ cờ vây nữa…” Điều này làm cho Trần Cảnh có chút giật mình, Mạt Sùng Viễn nói tiếp: “Còn phải cảm tạ sư phụ hiện tại của cậu, khiến cho tôi nhận ra kỳ thật tôi cũng không thích chơi cờ.” Cậu ta dừng một chút rồi chậm rãi nói: “Bởi vì Mạt gia cùng Trần gia là quan hệ thông gia, cho nên quan hệ mới vẫn luôn tốt như vậy, bởi vì Trần gia ba đời đều thích cờ vây, cho nên con cháu Mạt gia mới dùng việc chơi cờ vây để duy trì tốt loại quan hệ này… Nhưng tôi không hề thích, trước kia chưa thua qua cũng không ai dám thắng tôi, bỗng nhiên lại thua một bàn, một cái cấp Tam đẳng lại bị người không có số đẳng đánh bại, ngược lại có chút thấu triệt rất nhiều… Làm cho tôi chân chân chính chính biết là tôi thích nói chuyện làm ăn, chứ không phải chơi cờ.” Lý Dịch Chi từ Kỳ xã đi ra, vẫn đi thẳng đến cửa nhà cũng không gặp Trần Cảnh, ở trước cửa đợi trong chốc lát chợt nghe thấy có tiếng bước chân từ hướng đầu hẻm đi về bên này. Thính lực của anh rất linh mẫn, hơn nữa không thể dùng mắt nhìn, hết thảy đều đắm chìm trong bóng tối, tự nhiên âm thanh trở thành phương pháp đơn giản nhất để phân biệt sự vật, Lý Dịch Chi rất quen thuộc tiếng bước chân của Trần Cảnh, vội vàng nghênh đón. Trần Cảnh cũng biết mình đi có chút lâu, thấy Lý Dịch Chi đứng ở ngoài cửa lớn, khẩn trương chạy hai bước lại, nói: “Tôi đi mua thức ăn, trong nhà không có thức ăn.” “Không có thức ăn thì ăn ngay tại Kỳ xã đi, một mình chạy đi cũng không nói với anh một tiếng.” Trần Cảnh biết Lý Dịch Chi là lo lắng cho bé. “Tôi thấy anh hạ rất chuyên chú, sợ quấy rầy suy nghĩ của anh.” Lý Dịch Chi thở dài không biết nói gì cho đúng, không nghĩ tới đối phương vẫn là khẩu khí lạnh nhạt như thế, không chút suy nghĩ nói: “Suy nghĩ quan trọng nhưng em cũng quan trọng mà, vạn nhất bị lạc thì phải làm sao mới tốt đây.” Trần Cảnh chợt nghe liền sửng sốt, lập tức khuôn mặt trước sau như một không có biểu tình gì dường như có chút nghẹn cười, cho dù Lý Dịch Chi không nhìn thấy, cũng cật lực không để cho nụ cười biểu hiện ở trên mặt. Đúng như Mạt Sùng Viễn nói, con cháu Trần gia không làm chuyện gì thì thôi, nhưng chỉ cần làm việc, mọi việc đều phải là nổi trội nhất, nếu không chính là đánh mất mặt mũi, thân thích rất nhiều, gia tộc rất lớn, nhưng tất cả mọi người đều ở trong loại sinh hoạt hình thức, thân tình thì ngược lại có vẻ rất đạm mạc, không có một người nào sẽ quan tâm chính mình rõ ràng như vậy. Trần Cảnh cảm thấy từ trong lòng nổi lên một cỗ lo lắng, nhưng từ nhỏ đã bị giáo dục là có thể vui với buồn nhưng không thể vui với tình cảm, cho nên chỉ nói: “Nga, đã biết, lần sau sẽ nói với anh.” Lý Dịch Chi biết cũng không có biện pháp nói bé, Trần Cảnh đừng thấy tuổi còn nhỏ, nhưng trong lòng rất có chủ kiến, chỉ cần bé cảm thấy đúng, mười tám đầu trâu cũng không kéo lại được. Trần Cảnh thấy bộ dáng anh vẻ mặt rối rắm, nói: “Giữa trưa muốn ăn cái gì, thịt kho tàu có được không?” Lý Dịch Chi sờ sờ cái bụng, vừa rồi lo lắng cho Trần Cảnh nên không cảm thấy được, hiện tại liền cảm thấy đói bụng muốn chết, chơi cờ là lao động trí óc, cũng hết sức tiêu hao thể lực, buổi sáng ăn chút đồ đã muốn tiêu hóa hết rồi. Trần Cảnh tay nghề nấu cơm cũng như kỳ nghệ, đều là càng ngày càng tốt, càng ngày càng thuần thục, Lý Dịch Chi thích nhất thịt kho tàu, càng khỏi phải nói là đã không phải cái loại nửa vời không quen khó có thể nuốt xuống lúc trước, bắt đầu nhắc tới thịt kho tàu, lại làm cho Lý Dịch Chi có chút phát thèm. Lý Dịch Chi ngay lập tức đem lời nói vừa rồi quên đi, vô cùng tích cực nói: “Khoai tây sợi xào giấm, phải chua! À… Sợi khoai tây còn phải giòn.” “Không có mua khoai tây sợi, ngày mai mua.” “Vậy mua đồ ăn gì đó?” “Rau diếp. Làm món rau diếp tỏi.” “Rau diếp là thức ăn cho thỏ ăn.” “…” Chương 10: Hồi ức. Gia tộc. Trần Cảnh đồng ý chuyện đến trường, đối phương rất nhanh liền cho an bài tốt lắm, cho dù Trần Cảnh không có giấy tờ chứng nhận, hơn nữa lúc này cũng không phải mới vừa khai giảng, nhưng ngay lập tức liền an bài xếp lớp cho bé. Trần Cảnh rất thông minh, tuy rằng thoạt nhìn luôn hé ra một khuôn mặt lạnh, chẳng qua là cũng rất hiểu chuyện, cho nên mặt than ngược lại bị trưởng bối trong hẻm nhỏ lấy làm tấm gương, luôn nói: “Nhìn đứa nhỏ người ta trầm ổn ghê chưa.” Đến trường gần một tuần, thành tích cũng không kém, hoàn toàn sẽ không mắc phải việc không theo kịp tiến độ. Lớp cờ vây không phải là Đàn tràng(*) của cờ vây chuyên nghiệp, tuy rằng thoải mái hơn, thời gian học cũng thoáng hơn một chút, nhưng chung quy phương tiện của họ không tiện nghi đầy đủ, giáo viên cũng tương đối thiếu một chút, cũng không có kỳ thủ chuyên nghiệp đến đây giảng bài. (*)Đàn tràng: nơi thi đấu. Trần Cảnh bình thường phải đến trường, thời điểm buổi chiều tan học Lý Dịch Chi đã muốn từ Kỳ xã trở lại, nhưng cũng không thấy người đâu. Trần Cảnh sẽ không giống như đứa bé bình thường hay nhắc tới chuyện ở trường học, chỉ cần Lý Dịch Chi không hỏi thì bé cũng không nói, điều này làm cho Lý Dịch Chi rất buồn bực, một đứa bé mười tuổi ngàn dặm xa xôi chạy đến Bắc Kinh học cờ vây, sẽ không học đến biến thành chứng trầm cảm đi. Tuy rằng Lý Dịch Chi đời trước cũng thế, trừ bỏ cờ vây thì không thể giao tiếp với bạn bè, không thể đi đâu chơi, ngày qua ngày chỉ đối diện với cờ vây cũng chỉ vì cấp chuyên nghiệp, cuối cùng anh thành công nhưng cũng hoàn toàn thất bại… Trần Cảnh thích cờ vây, điều này không có gì đáng trách, chẳng qua Lý Dịch Chi lo lắng bé cũng giống như chính mình, đều nói Kỳ Thánh(*) Lý Phái Thần là một đại sư ôn hòa không tự cao, chỉ có bản thân anh biết mình rốt cuộc có bao nhiêu tự bế, thật vất vả mà thản nhiên thừa nhận tiếng lòng lại bị người chỉ trích là biến thái, là vũ nhục kỳ đàn. (*)Danh hiệu cao nhất trong cờ vây. Trần Cảnh thấy anh ngẩn người, dùng chiếc đũa nhẹ nhàng gõ tay anh một cái, dọa cho Lý Dịch Chi run lên thiếu chút nữa quăng chén đi. “Đang suy nghĩ gì?” Lý Dịch Chi lắc lắc đầu, cười nói: “Em ở trường học như thế nào, cùng với tiến độ ra sao rồi?” “Ừm.” Trần Cảnh chỉ cất một tiếng, một chút cũng không có ý tứ nói tiếp. Lý Dịch Chi nghĩ nghĩ lại nói: “Có rất nhiều đứa trẻ đồng thời chơi cờ đi, thời gian chơi cờ cỡ bao lâu?” “Ừm.” Trần Cảnh lại cất một tiếng, sau chính là tiếng chiếc đũa gắp đồ ăn, rồi âm thanh chiếc đũa chạm vào cạnh bát rất nhỏ, vẫn không có hứng thú nói chuyện. Lý Dịch Chi phi thường buồn bực, còn chưa kịp nói tiếp đã chợt nghe Trần Cảnh nói: “Không cần lo lắng cho tôi, nhà trường đều dạy tốt, cũng không gây chuyện.” Lý Dịch Chi gật gật đầu, nghĩ thầm rằng tại sao ngược lại là chính mình an tâm. Đảo mắt một cái Trần Cảnh đã đến trường được một tuần, ngày mai là thứ bảy không cần đến trường, hai người ăn qua cơm chiều xong ở trong phòng ngủ chơi cờ một hồi. Có lẽ là trong trường học đều là mấy đứa nhỏ cùng tuổi nên Trần Cảnh cũng không tiến bộ gì, kỳ nghệ vẫn là như vậy, Lý Dịch Chi thắng được không tính là khó khăn. Trần Cảnh tuy rằng không nói nhưng vẫn luôn thua ở trên tay Lý Dịch Chi, hơn nữa tìm không thấy cửa đột phá nên tâm tình cũng rất suy sụp. Lý Dịch Chi đương nhiên biết bé lòng tự trọng rất lớn, vì thế hạ xong cờ, sờ soạng hộp cờ, phục bàn(*) lại một chút để giảng giải cho Trần Cảnh, thật nhiều chỗ Lý Dịch Chi cũng không quá hiểu rõ, anh tuy rằng kỳ cảm vẫn còn, ký ức đời trước vẫn còn, nhưng không thể không nói, chơi cờ không được phép ngượng tay, một tay trời sinh được xem như thiên tài cũng sẽ lực bất tòng tâm thôi. (*)Phục bàn: khôi phục bàn cờ. Hai người đồng thời suy xét đến hơn mười giờ rưỡi, gần mười một giờ, bởi vì Trần Cảnh còn là một đứa bé, khoảng thời gian này đã coi như là ngủ quá muộn rồi, Lý Dịch Chi thúc giục bé rửa mặt lên giường, ngày mai thứ bảy có thể ngủ nhiều thêm một chút. Lý Dịch Chi nằm được rồi lại nghe có người gõ cửa, cửa phòng ngủ bị đẩy ra, Trần Cảnh ôm chăn tiến vào, bò lên giường, rất tự nhiên nằm ở tay ngoài Lý Dịch Chi. Sau đó thản nhiên nói câu: “Ngủ không được.” “Ngủ không được?” Lý Dịch Chi cười nói: “Muốn anh kể chuyện trước khi ngủ cho em sao.” Bản thân anh là đùa đùa Trần Cảnh thôi, không nghĩ tới Trần Cảnh “Ừm” một tiếng, nói: “Nói một chút về anh khi còn bé đi, được không?” Trần Cảnh khẩu khí một chút cũng không giống câu hỏi, chung quy cảm thấy không thể cự tuyệt, chẳng qua là Lý Dịch Chi khi còn bé không có gì, đời này khi còn bé thì rất bình thản không có gì để nói, nhưng mà ở đời trước anh lại không muốn nhắc tới. Lý Dịch Chi cười nói: “Mọi người khi còn bé đều giống như nhau đi, đơn giản là trèo trèo cây, nhảy lên mái nhà lật ngói… A đúng rồi, thời điểm mà anh trèo cây bởi vì không nhìn thấy nên còn từ trên cây ngã xuống, ngã gãy tay, trán cũng bị ngã rách, đi bệnh viện còn phải khâu vài mũi, ở chỗ này, để lại sẹo còn có thể tìm thấy nè.” Anh vừa mới nói xong liền cảm giác có hơi nóng phả trên mặt mình, nhất định là Trần Cảnh bu lại, ngay sau đó là cái trán nóng lên, đối phương dùng tay nhẹ nhàng gạt ra lọn tóc mỏng lộn xộn trên trán anh, vuốt nhẹ vết sẹo nhợt nhạt kia một chút. Lý Dịch Chi đời này chưa thấy qua bộ dáng của Trần Cảnh như thế nào, ở trong ấn tượng của anh, Trần Cảnh chính là ở trong hội trường trận đấu, bộ dáng lần đầu tiên gặp mặt là âu phục đen, cà vạt màu xanh đậm, tóc gọn gàng, khuôn mặt không lộ vẻ khẩn trương gì. Rất nhiều người mặc âu phục đều sẽ có vẻ gầy yếu, khó chọn được quần áo, nhưng Trần Cảnh sẽ không, âu phục của Trần Cảnh cũng không biết lý do là quần áo được cắt may khéo léo, hay lý do là giá tiền mắc, rất biết lợi dụng cất nhắc dáng người của Trần Cảnh, vai rộng eo hẹp, chân dài thẳng tắp. Lý Dịch Chi đời trước trong tình cảm có thể nói là số không, anh đối với phụ nữ không có phản ứng, điểm này khi anh còn đi học đã biết, đàn tràng cờ vây chuyên nghiệp quản đến vô cùng nghiêm khắc, trừng phạt cũng rất nghiêm khắc, tựa như đang thi đấu trong một cái hộp sắt. Ở chung tương đối tốt thì vài người bạn bè lôi kéo anh đi xem “phim hành động”, vừa mới bắt đầu còn sợ bị phát hiện, nhưng không lâu sau Lý Dịch Chi lại lâm vào tuyệt vọng hoảng sợ, thời điểm người khác hăng hái xem kĩ, Lý Dịch Chi thế nhưng không có một chút phản ứng nào. Mới đầu chỉ là sợ hãi một chút, cảm thấy bản thân cũng không nhất định là khác người, rất có thể vừa hay không thích loại đó, chẳng qua Lý Dịch Chi nghĩ sai, anh quá hoảng sợ, quá tuyệt vọng, sợ bị người khác biết, còn cha mẹ cũng chỉ sẽ hỏi anh kỳ nghệ như thế nào, học tập như thế nào, đẳng cấp như thế nào, điều này làm cho anh lại càng không dám phơi bày tiếng lòng. Bởi vì sợ hãi, bởi vì sợ mình là ngoại tộc, tình cảm của Lý Dịch Chi luôn là không, chưa từng thân cận với phụ nữ, lại càng không thân cận với đàn ông. Lý Dịch Chi hiện tại nhớ đến bộ dáng đời trước của Trần Cảnh, không biết vì sao đột nhiên thấy căng thẳng trong lòng, cổ họng trở nên khô nóng, tính tính thử, Lý Dịch Chi thanh tâm quả dục cả một đời, lại thanh tâm quả dục suốt hai mươi năm, cũng khó trách sẽ thành như vậy. Anh có chút khẩn trương, vội vàng gạt tay Trần Cảnh ra, xoay người sang chỗ khác mặt hướng vào trong, “Mau ngủ đi, mười một giờ rồi.” Trần Cảnh tay bị hất ra cũng không phản ứng gì, chỉ là nằm thẳng, cũng không có nhắm mắt, nói: “Tôi cũng từng leo cây, nhưng bị cha hung hăng đánh một trận, sau cũng không dám nữa.” “Ông ấy có thể là sợ em té, cũng giống như anh bị biến thành xấu trai sẽ không tốt.” Trần Cảnh cười một chút, loại tiếng cười này làm cho Lý Dịch Chi tóc dựng thẳng lưng cứng ngắc, không phải như tiếng cười của một đứa bé mười tuổi, mà tản ra một loại gánh nặng sâu sắc không thể chịu được. Sau đó chợt nghe bé tiếp tục nói: “Ông ta không phải sợ tôi té, ông ta là ghét bỏ tôi làm mất mặt mũi của ông ta.” Lý Dịch Chi nghe xong liền hoảng hốt một trận, lúc mà anh vẫn là Lý Phái Thần, cũng từng bị cha đánh qua bởi vì leo cây. Khi đó anh còn rất nhỏ, nguyên quán là ở trong một thôn nhỏ hẻo lánh, trẻ con nơi đó đều rất náo động khỏe mạnh, Lý Phái Thần không leo cây, chỉ đi theo một đám trẻ con đi ra ngoài chơi đùa như điên, cuối cùng bị cha bắt trở về, nói anh giống đứa nhỏ thôn quê, làm mất mặt dòng dõi thư hương, tuyệt không giống con cháu của thế gia vọng tộc. Sau đó anh sẽ không đi chơi nữa, nghe tiếng cười vui vẻ của bọn nhỏ, chung quy cảm thấy cách mình thật là xa xôi, sau đó Lý Phái Thần rạng danh, có người nhớ lại nói, lúc trước Lý cửu đẳng cũng rất trầm ổn a, đứa nhỏ của người ta giống như con khỉ hoang nhảy lên nhảy xuống, Lý Cửu đẳng vẫn cứ an an tĩnh tĩnh xem sách dạy chơi cờ, trách không được mười một tuổi cấp bậc sơ đẳng, mười sáu tuổi Quán quân thế giới đó, người với người chính là không giống nhau. Hai người như cùng nhau ngầm hiểu, tựa hồ cũng đang nhớ lại chuyện trước kia nên không nói gì thêm, Lý Dịch Chi không biết, kỳ thật Trần Cảnh cùng với đời trước của anh như nhau, đều có gia đình tốt đến làm người khác hâm mộ, chẳng qua gia đình tốt cũng phải có cái giá của gia đình tốt. Khi đó trong thôn nhà của Lý Phái Thần là thư hương dòng dõi, sau đó cha kiếm tiền liền dọn ra thành phố lớn ở, gia giáo nghiêm khắc từng ngày từng ngày. Dường như có chút bất đồng với Trần Cảnh, Trần Cảnh đúng là sinh ra ở Nam Kinh, ông nội của bé là kỳ thủ nổi danh ở đó, đã từng làm quân nhân, sau khi xuất ngũ thì bắt đầu kinh thương, cũng là thương nhân giàu nhất thời đại, dân bản xứ đều quan tâm gọi ông ấy một tiếng “Trần lão”. Trần lão có hai đứa con trai, hai đứa con trai đều phi thường không chịu thua kém, lão đại gọi là Trần Tùng Diệu, lão nhị kêu là Trần Tùng Duệ, xuất đạo từ Nam Kinh, cuối cùng đi Hong Kong phát triển sự nghiệp của mình, bởi vì bị ảnh hưởng bởi Trần lão nên cũng đối với cờ vậy rất yêu thích, chẳng qua trong mắt thương nhân, cờ vây liền không đơn thuần là cờ vây nữa, ngay lập tức xuất hiện cúp Trần thị. Sáng lập cúp Trần thị không thể nghi ngờ là hành động sáng suốt nhất, vô luận là phương diện tiền, danh và lợi. Trần Cảnh chính là con của lão đại Trần Tùng Diệu, Phó đổng Trần thị thì đến nay còn chưa kết hôn, Trần gia liền chỉ có một đứa con trai là Trần Cảnh nên tự nhiên là giao cho kỳ vọng cao, Trần Tùng Diệu hy vọng con ông về sau có thể tiếp nhận gia nghiệp, ở trong mắt của ông, cờ vây chỉ có thể là yêu thích, không thể là nghề nghiệp. Trần Cảnh làm người thừa kế của xí nghiệp gia tộc, tất nhiên là từ nhỏ đã bị quản giáo nghiêm khắc, nhưng trừ bỏ quản giáo thì Trần Tùng Diệu lo bận công tác, mỗi lần đều ném bé cho ông nội ở Nam Kinh, một năm có lẽ là không thấy được một lần, mỗi lần đều là Trần Tùng Duệ đi Nam Kinh vấn an Trần lão nên cũng thuận tiện làm sinh nhật cho cháu trai. Trần Cảnh cùng Lý Dịch Chi, quả nhiên xem như là đồng bệnh tương liên, chỉ bất quá hy vọng ký thác của bọn họ không giống nhau, Lý Dịch Chi không dám đấu tranh, chỉ có duy nhất một lần đấu tranh lại bị báo chí viết tin thành ngoại tộc ghê tởm. Có lẽ ở cái tuổi này của Trần Cảnh, chỉ có thể nghĩ ra “trốn nhà” đi ra ngoài học cờ vây, chẳng qua hành động “ngây thơ” như vậy lại làm cho Lý Dịch Chi hâm mộ, ít nhất bé đã dám đấu tranh. Qua thật lâu sau, Lý Dịch Chi thở dài. Trần Cảnh cũng không có ngủ, bé nghe người nọ thở dài nên không nhúc nhích gì, bé là nghe hàng xóm trong hẻm nhỏ tán gẫu khi nhàn rỗi, nói Lý Dịch Chi là được Lý Cửu đẳng nhặt được, bé không biết người này rốt cuộc có quá khứ là cái dạng gì, khi thì sơ ý lơ là, giống như đều nhìn thấu tất cả, cho dù là mắt mù, nhưng có lúc lại lộ ra cái loại biểu tình đau thương làm cho người ta khó có thể thừa nhận được.",
  "nextChapter": "https://gacsach.top/doc-online/113427/dien-phong-doi-quyet-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/113425/dien-phong-doi-quyet-chuong-07-08.html"
}