{
  "title": "Điên Phong Đối Quyết - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/113424/dien-phong-doi-quyet-chuong-05-06.html",
  "content": "Chương 5: Bái sư. Trần thị. Lý Dịch Chi vẻ mặt biểu tình “mới không tin em nói xạo”, Trần Cảnh cũng không nói thêm nữa, hiển nhiên là chột dạ. Sau đó Trần Cảnh liền đem Lý Dịch Chi đuổi ra phòng bếp, lý do là khói dầu quá lớn, hơn nữa Lý Dịch Chi đứng ở bên cạnh, gây trở ngại cho việc phát huy nấu ăn bình thường của bé. Lý Dịch Chi nhún vai, liền đi ra ngoài, nghĩ nghĩ lại quay lại thăm dò nói: “Cẩn thận dùng dao, đừng cắt vào tay, còn có khí gas…” “Đã biết.” Lý Dịch Chi lúc này mới lui ra ngoài, thầm nghĩ rằng đứa nhỏ hư này tuyệt không đáng yêu, người ta trẻ con mười tuổi hẳn là đều mềm mềm nộn nộn, đứa nhỏ cách vách luôn đuổi theo mình hô anh ơi, dáng vẻ không giống như nhóc này, giống hệt như ông già. Ước chừng sau hai tiếng, Lý Dịch Chi bụng đói đến không chịu được, Trần Cảnh cuối cùng cũng làm xong cơm. Lý Dịch Chi ngồi trước bàn, anh không nhìn thấy đồ ăn xem có được hay không, chỉ có thể mơ mơ hồ hồ ngửi được hương vị, mùi vị kia có một cổ kỳ quái không thể nói rõ, bất quá đứa nhỏ người ta đã tân tân khổ khổ làm đến hai tiếng, chung quy cũng phải cho chút mặt mũi, không thể đả kích nhiệt tâm của người ta. Anh cầm lấy chiếc đũa, sờ soạng gấp một đũa, hình như là thịt, Trần Cảnh rất có nhãn lực thấy thế bé cũng giải thích: “Thịt kho tàu.” “Thịt kho tàu à, anh thích nhất ăn thịt kho tàu.” Lý Dịch Chi một bên cười, một bên đem thịt bỏ vào trong miệng, anh ngay tức khắc liền hiểu được cổ hương vị kỳ quái kia là xảy ra chuyện gì, hóa ra là kho bị cháy… Nhất định là Trần Cảnh đã bỏ vào rất nhiều đường, đường dễ dàng làm cháy nồi, Lý Dịch Chi cảm thấy nếu hai mắt của mình có thể nhìn thấy đồ vật, như vậy dĩa thịt này nhất định là đen tuyền. Lý Dịch Chi cũng là người gia giáo tốt, đương nhiên không có khả năng nhổ ra, cứng rắn mà nhai, vội vàng lùa vào một ngụm cơm, kết quả cơm cũng là nửa chín, mà phần chín vẫn còn mang theo chút cứng. Lý Dịch Chi đành phải hàm hồ cười gượng một tiếng: “Ăn ngon…Thật sự ăn ngon.” Trần Cảnh “Ừm” một tiếng, ý tứ kia chính là, tôi cũng hiểu được mình làm khẳng định không tồi… Lý Dịch Chi nghe thấy âm thanh Trần Cảnh cầm chiếc đũa, gắp gì đó, đưa vào miệng, sau đó là âm thanh dừng lại, hiển nhiên là cũng biết được đồ ăn mình nấu vị đạo như thế nào, khiến cho Lý Dịch Chi ghé vào trên bàn cười đến đau bụng. Ngay tức khắc trên khuôn mặt thịt thịt của Trần Cảnh lộ ra vẻ cứng ngắc, có chút đỏ lên, cũng biết mình làm không thể ăn. “Quên đi, tôi đi ra ngoài mua thôi.” Lý Dịch Chi nói: “Aiz không sao, quen tay hay việc, tiếp theo nhất định sẽ làm tốt, bất quá so với anh giỏi hơn rồi, anh sống nhiều năm như vậy, còn không biết bột kiềm(*) có bộ dáng gì nữa.” (*)Bột kiềm công thức hóa học là NaHCO3, còn gọi là Natri Cacbonat. Có vị hôi mặn, dung dịch thì hơi có tính kiềm. Thường dùng để rửa bề mặt, trừ độc. Cũng có thể dùng để uống như một vị thuốc nếu đúng cách. Nào biết Trần Cảnh tiếp một câu: “Bột kiềm? Đó là thứ gì vậy.” “Phốc!” Lý Dịch Chi rót một chén trà thanh lọc chút mùi vị trong miệng, một ngụm đều phun ra ngoài, anh không ngờ tới đưa cho đối phương một cái bậc thang để xuống, đối phương lại không xuống, quả nhiên là một đứa trẻ, trong lòng không bao giờ có ý đồ, có là có, biết là biết, không biết thì không chút do dự thừa nhận. Cái việc này làm Lý Dịch Chi cười thảm, một bên cười một bên đập cái bàn, một bộ khẩu khí lừa gạt con nít nói: “Bột kiềm a, chính là để bọc bên ngoài đùi gà, chiên đùi gà rất tốt.” “Chiên đùi gà không phải đều bọc bên ngoài hết sao, như thế nào là bột kiềm?” “Uhm… Bột kiềm làm thơm hơn một chút, dùng từ chuyên ngành.” “À.” Kết quả ngày hôm sau, Lý Dịch Chi liền nếm phải hậu quả khi dễ trẻ con, Trần Cảnh thật sự lấy bột kiềm chiên đùi gà, trong miệng toàn vị cay đắng, còn hét lên, khiến cho Lý Dịch Chi dở khóc dở cười. Trần Cảnh viết một phong thư, đi ra ngoài gửi, đương nhiên Lý Dịch Chi không nhìn thấy nên cũng không biết bé đi đâu gửi, bất quá anh tin tưởng Trần Cảnh không cần thiết phải lừa anh. Vậy coi như là liên lạc với người nhà, sau rồi Lý Dịch Chi thu Trần Cảnh làm đồ đệ. Có lẽ ở trong lòng Trần Cảnh, bái sư là một chuyện rất thần thánh, tựa như bé đối xử với cờ vây cũng thế, cho nên trong ngày bái sư, Trần Cảnh làm một bàn lớn đồ ăn, tuy rằng bé làm còn chưa tính là ăn ngon, nhưng sẽ không đem thịt kho cháy, cũng sẽ không lựa rau quăng trực tiếp vào trong nồi, đương nhiên, cơm ngoại trừ nấu có chút hơi nhiều nước thành cháo, thì cũng sẽ không bị chưa chín kỹ. Ăn cơm xong, Trần Cảnh mời Lý Dịch Chi ngồi ở trên chủ vị trong phòng khách, quỳ xuống tới kính cẩn kính trà cho anh. Điều này làm cho Lý Dịch Chi có chút cảm khái, hóa ra duyên phận của bản thân và Trần Cảnh sâu như vậy, nguyên đời trước của anh còn chưa kịp kết giao với Trần Cảnh, liền phí hoài bản thân mà tự sát, kỳ thật nếu suy nghĩ một chút thì cũng không có gì đáng ngại, không phải là cùng phần đông người khác có chút bất đồng sao… Làm cho Lý Dịch Chi sụp đổ, không phải là tiêu đề đầu của truyền thông, cũng không phải là lời bịa đặt của mấy tờ báo nhỏ, mà là người nhà chỉ trích cùng châm biếm, thậm chí nói muốn đưa chính mình đi bệnh viện tâm thần, còn cùng với mình đoạn tuyệt quan hệ. Mà đời này, Lý Dịch Chi thật may mắn khi bản thân kết giao với Trần Cảnh, nhóc có thể hiểu mình, không châm biếm con người mình. “Sư phụ? Anh tại sao lại khóc?” Lý Dịch Chi hít hít cái mũi, đem trà một hơi quét sạch, rồi chỉ nói: “Rất nóng.” Hoàn hảo ông cụ non Trần Cảnh cũng tương đối chu đáo hiểu ý người khác, không hề truy vấn tại sao con mắt Lý Dịch Chi hồng hồng. Thu Trần Cảnh làm đồ đệ, Lý Dịch Chi cũng có cảm thấy một chút nguy cơ, Trần Cảnh kỳ cảm tuy rằng thua kém mình, nhưng lại phi thường cố gắng, đồng ý là công phu chơi cờ từ trên người bé, Lý Dịch thấy được bóng dáng của Lý Trận. Mà bản thân đời trước mặc dù là cửu đẳng, tuy rằng mười sáu tuổi lấy được quán quân thế giới, nhưng đời này anh lãng phí lâu như vậy, đôi khi cũng cảm giác thấy hữu tâm vô lực, còn cần rèn luyện. Có lẽ có một ngày Lý Dịch chi sẽ không còn gì để dạy Trần Cảnh, có lẽ sẽ bị Trần Cảnh vượt qua, tựa như đời trước cũng thế, Trần Cảnh có thể thắng anh, Lý Dịch Chi cảm thấy vô luận là tình hay là lý, cũng đều đúng. Hôm nay ăn điểm tâm, đã có người bên Kỳ xã lại đây, chẳng qua là không phải kéo Lý Dịch Chi cùng Trần Cảnh đi đánh cờ mà là để cho bọn họ xem trận đấu, ông cụ đặc biệt kích động cùng họ nói, hôm nay là trận đấu Cửu đẳng Nhật Bản lấy cúp Trần thị năm năm một lần. Cúp Trần thị bởi vì năm năm tổ chức một lần, chu kỳ rất dài, hơn nữa là trận đấu cờ vây sớm nhất, danh tiếng tư cách cũng tương đối lâu, tiền thưởng phong phú, là trận đấu cấp thế giới, kỳ thủ Nhật Bản và Hàn Quốc đều sẽ tham gia, có một loại ý kiến là, thắng được cúp Trần thị chính là thắng được kỳ đàn thế giới. Lý Dịch Chi đời trước thời điểm lúc mười sáu tuổi, ngay tại cúp Trần thị, liên tục hai lần đánh bại kỳ thủ Quán quân của Hàn Quốc, một năm đó là anh mười sáu tuổi lẻ bảy tháng. Thành viên trong Kỳ xã cũng không giàu có, mọi người góp tiền mua một cái TV thật lớn, ở cái thời đại này xem như là một vật phẩm rất xa xỉ, đều nói là để xem bắt đầu trận đấu thì đặc biệt đã nghiền, hơn nữa giống như trận đấu cúp Trần thị này, lại càng muốn đi Kỳ xã, nhìn TV lớn mới đã. Trần Cảnh nghe được cúp Trần thị, cũng không kích động như trong tưởng tượng của Lý Dịch Chi, ngược lại có chút mệt mỏi, ông cụ thấy vẻ mặt của bé, cười nói: “Tại sao lại bĩu môi? Cháu nhất định là không biết lai lịch của cúp Trần thị, đây chính là trận đấu quyền uy nhất!” Trần Cảnh chỉ là lên tiếng, điều này làm cho Lý Dịch Chi nhịn không được nghĩ đến, vì cái gì mà Trần Cảnh có loại phản ứng này, lẽ ra với loại trận đấu thế giới cao cấp này, Trần Cảnh hẳn là rất kích động mới đúng, nhưng mà cũng không nghĩ ra được nguyên do. Cúp Trần thị đầu tiên chính là trận đấu được Đổng sự tập đoàn Trần thị tổ chức, tập đoàn Trần thị là tập đoàn gia tộc tương đối lâu đời ở Hong Kong, bởi vì tuyên truyền nổi trội, lại có thể từ đó thu lợi nhuận, nên đã liên tục tổ chức. Trần Cảnh cũng họ Trần, Lý Dịch Chi khó tránh khỏi liên tưởng một chút quan hệ giữa Trần Cảnh cùng Trần thị, nhưng lập tức đã cảm thấy bản thân nghĩ nhiều, nếu bé thật là tiểu công tử của tập đoàn Trần thị, cũng không đến mức không đủ tiền ngồi xe lửa, còn phải bắt xe từ Nam Kinh đến Bắc Kinh. Hai người đi Kỳ xã, trong Kỳ xã đã có rất nhiều người, người muốn xem trận đấu chen chúc thật nhiều, cũng đang đàm luận về trận đấu lần này, nghe nói có một kỳ thủ có khả năng đánh bại người Nhật Bản, điều này làm cho tất cả mọi người rất hưng phấn. Chẳng qua hưng phấn thì hưng phấn, bọn họ đều là dân nghiệp dư, căn bản không biết ai là ai, cũng không nhớ rõ tên của kỳ thủ, chỉ cần nhắc tới người có thể đánh bại những quốc gia khác liền hứng thú phấn khích khủng khiếp. Lý Dịch Chi được Trần Cảnh dìu đi vào trong, nghe thấy bên trong ồn ào, trận đấu con chưa có bắt đầu thì đã rất nhiều người tham gia thảo luận ván cờ, mặc dù có rất nhiều nội dung khiến cho kỳ thủ chuyên nghiệp muốn bật cười, nhưng loại nhiệt tình này, vậy mà rất cuốn hút người khác. Mọi người thấy Lý Dịch Chi đã đến, liền giúp anh đi lên phía trước, để cho anh ngồi ở phía trước, Lý Dịch Chi cười nói: “Các bác để cho người mù ngồi ở phía trước, chẳng phải là lãng phí sao.” Có người cười nói: “Chúng ta ở đây cũng có mình cậu là cấp đại sư a, không để cho cậu ngồi phía trước, chẳng lẽ để cho chúng ta tới múa rìu qua mắt thợ sao?” Bởi vì người đến rất nhiều, Kỳ xã chuẩn bị ghế không đủ, rất nhiều người phải đứng, Lý Dịch Chi vỗ vỗ chân của mình: “Tiểu Cảnh ngồi trên đùi anh, để cho người khác cũng ngồi xuống, thời gian một ván cờ rất lâu.” Trần Cảnh có một chút không được tự nhiên, nói thế nào bản thân cũng là nam tử hán, sao có thể ngồi ở trên đùi người khác, như vậy mất mặt quá mức. Trong thời điểm bé rối rắm, có người cười nói: “Tiểu Trần thẹn thùng rồi đó!” Trần Cảnh vì biểu đạt bản thân rất hào phóng, không phải thẹn thùng, thật sự ngồi ở trên đùi Lý Dịch Chi. Lý Dịch Chi làm cho bé dựa vào chính mình. “Trong lát nữa em có thể giải thích cho anh, như thế cũng thuận tiện.” Trần Cảnh ngồi ở trong lòng ngực của anh, mới mười tuổi hiển nhiên là phải lùn hơn Lý Dịch Chi rất nhiều, hơn nữa Trần Cảnh lớn lên rất được yêu thích, mang một khuôn mặt trẻ con tươi tắn béo đô đô, tuy rằng rất cứng nhắc, nhưng lại ngoài ý muốn đáng yêu, Lý Dịch Chi không nhìn thấy nhưng cũng là nhân cơ hội vươn tay chọc chọc. Trước khi trận đấu bắt đầu, thì Đổng sự đương nhiệm của Trần thị đi ra đọc diễn văn, sau đó giới thiệu một chút tình huống khách sạn tổ chức trận đấu, Thượng Hải liền tự mình thịnh vượng, dù cho có là loại thời đại này, nhưng cũng không thiếu kẻ có tiền, khách sạn trang hoàng xanh vàng rực rỡ, bảo vệ cũng an bài rất chu đáo. Màn ảnh vừa chuyển, là cảnh tượng kỳ thủ hai nước xuống xe tiến vào hiện trường, đó là một hồi quyết đấu đỉnh cao, trận đấu lấy ba thắng hai để thắng, trước đã phải tiến hành hai trận, kỳ thủ nước nhà cùng kỳ thủ Nhật Bản đều thắng một, nói cách khác trận này định thắng thua, người chiến thắng không chỉ có thể hái được năm trăm ngàn dolar của tập đoàn Trần thị, còn có thể thắng được quang vinh đẳng cấp thế giới. Nếu như kỳ thủ lần này may mắn thắng được, như vậy đó sẽ là người thứ nhất đánh bại thiên tài Nhật Bản, đó cũng là vinh quang tối cao. Mọi người ngừng lại rồi hô hấp, đều nhìn chằm chằm TV đợi kỳ thủ xuống xe, màn ảnh tiến lên cho một cái đặc tả, có người nhịn không được hô: “Là Lý Trận Cửu đẳng! Lý Trận Cửu đẳng!” Lý Dịch Chi có thể rõ ràng cảm giác được sống lưng thẳng cứng của Trần Cảnh, thoáng dò xét lên phía trước, dường như muốn cẩn thận nhìn rõ ràng, người được lưu truyền thành một nhân vật như thần, rốt cuộc lớn có bộ dáng gì. Chương 6: Ba mục, kỳ giải. Trong TV Lý Trận một thân âu phục màu đen, hoàn toàn không có lôi thôi lếch thếch như trong ngày thường, tóc của anh cắt rất chỉnh tề, trên mặt cũng không có dính mấy gốc râu, thân hình bị âu phục làm cho nhìn có chút gầy, nhưng quần áo được may rất khéo, khiến cho Lý Trận nhìn rất có tinh thần. Phóng viên muốn tiến lên đón chặn Lý Trận, kết quả bị bảo vệ ngăn ở hai bên, nhưng lại ngăn không được nhiệt tình của các phóng viên. “Lý Cửu đẳng! Xin hỏi Lý Cửu đẳng, tất cả mọi người đều nói ngài là người có hi vọng lấy được cúp nguyệt quế Trần thị nhất, ngài đối với điều này có ý kiến gì không?” Lý Trận một bên đi vào phía trong, một bên mỉm cười quay đầu lại, chỉ nói một câu, “Chuyên tâm chơi cờ, mặt khác vẫn là nói sau đi.” Bởi vì Lý Trận cũng không để ý đến phóng viên, mà điều này lại làm cho các phóng viên đều có chút hưng phấn, cứ tiến lên từng đợt đuổi theo truy vấn Lý Trận. “Nếu lấy được Quán quân, ngài sẽ nhận năm trăm ngàn dolar từ Trần thị, vậy ngài dự định cầm số tiền này dùng ở đâu?” Lý Trận dừng một chút, trên mặt dường như có chút trầm xuống, thấp giọng nói một câu, “Cho đồ đệ của tôi đi chữa mắt.” Một câu nói kia dường như khơi dậy ngàn lớp sóng, các phóng viên mẫn cảm phát hiện đây là một tư liệu tốt, Lý Trận Cửu đẳng có đồ đệ, mà hình như còn là một đồ đệ có đôi mắt có vấn đề, nếu bọn họ có thể khai quật được điều này, dù không đúng cũng có thể viết ra mấy câu vui buồn lẫn lộn rung động lòng người trên đầu trang báo. Nói ví dụ như người đầu tiên đánh bại đại sư Cửu đẳng cờ vây của Nhật Bản có một đồ đệ mắt mù linh tinh gì đó… Mọi người nghe được lời nói TV, không hẹn mà cùng quay đầu nhìn về phía Lý Dịch Chi, tất cả mọi người đều là hàng xóm trong cái hẻm nhỏ này, đương nhiên là biết ai là đồ đệ trong lời của Lý Trận, chữa mắt đối với mấy người dân nhỏ bé mà nói, có lẽ là cả đời cũng không kiếm đủ tiền, những lời này của Lý Trận đã khiến cho bọn họ nhịn không được mà đều có chút cảm động. Trần Cảnh ngồi trong lòng Lý Dịch Chi, quay đầu lại nhìn anh một cái, ánh mắt Lý Dịch Chi nhìn chăm chú vào trong TV nhưng anh lại không nhìn thấy. Lý Dịch Chi thở dài, trong lòng không biết là nên thấy may mắn hay là vui mừng, anh đời này quả thật là quá may mắn, có sư phụ thương anh dù cho bất luận bản thân có thích hay không thích cờ vây, có thể hay không thể truyền thừa y bát cho anh, lại còn có một đồ đệ tốt có trí tuệ cùng thiện lương, anh có lẽ cả đời cũng không nhìn thấy gì, nhưng có thể nghe được mấy điều này, dường như đã cảm thấy quá đủ rồi. Lý Trận bị phóng viên bao quanh vây chặt, tràng cảnh dường như có chút không khống chế được, bởi vì trận đấu này, không chỉ đơn giản là báo hiệu có một Kỳ Vương xuất thế mà còn là đại biểu cho thực lực của một quốc gia, đó chính là người đầu tiên nên mọi người lúc nào cũng thấy thật phấn khích. Lý Dịch Chi tính tính ngày, anh phải sớm nên nghĩ đến sư phụ bỏ nhà là để đi tham gia cúp Trần thị, một năm này chính là năm huy hoàng nhất của Lý Trận, bởi vì Lý Trận thắng một trận rất đẹp, thoải mái mà thắng được vòng nguyệt quế của cúp Trần thị, toàn quốc từ trên xuống dưới đều nhấc lên một phong trào nhỏ về cờ vây, không chỉ là Bắc Kinh, Thượng Hải, Tứ Xuyên, mà ngay cả trong mấy trấn nhỏ hẻo lánh, cờ vây cũng có thể nói là thịnh hành một thời, tất cả điều này đều là bởi vì Lý Trận. Lý Trận nổi tiếng, so với minh tinh nhỏ cũng không khác mấy, sau một màn đấu đó, từ đầu đường đến cuối ngõ, dường như trên báo sáng mỗi ngày đều có thể nhìn thấy thân ảnh của Lý Trận. Bởi vì thế trận của phóng viên quá lớn nên mỗi chỗ đều điều động bảo vệ, khiến cho tất cả mọi người không nghĩ tới chính là chiếc ghế thứ hai của tập đoàn Trần thị, Phó đổng Trần Tùng Duệ thế nhưng lại tự mình vì Lý Trận đến mở đường. Tuy rằng những dân chúng đầu húi cua không biết ai là Trần Tùng Duệ, nhưng phóng viên hỏa nhãn kim tinh làm sao có thể không biết, nòng súng lập tức thay đổi vị trí, khiến cho Lý Trận thuận lợi đi vào khách sạn dưới sự hộ tống của đội bảo vệ, lên lầu, đến nơi diễn ra trận đấu. Mọi người xem TV, có người cảm thán nói: “A, là Phó đổng Trần thị nha, còn chưa tới ba mươi tuổi, người ta tại sao lại lợi hại thế chứ? Con tôi tham gia quân ngũ một tháng trợ cấp có mười tám đồng, còn Trần Tùng Duệ nghe nói một tháng có thể kiếm được mấy ngàn vạn nha.” “Người ta là dân Hong Kong đó.” “Người ta là Đổng sự a, Lý Trận Cửu đẳng thật là lợi hại, khiến cho Đổng sự vì anh ấy mở đường, thật là khí thế, khiến cho chúng ta được mở mày mở mặt rồi.” “Nói tới Hong Kong, Tiểu Trần hình như có chút khẩu âm Hong Kong phải không?” Trần Cảnh ánh mắt cũng không rời đi TV, lạnh nhạt nói: “Không, cháu là người Nam Kinh.” Bầu không khí ở hiện trường trận đấu phi thường đặc biệt, khiến cho mấy người trong hẻm nhỏ chưa từng thấy qua tràng cảnh như thế đều kinh hãi, trong hội trường vô cùng yên tĩnh, tổng cộng còn chưa đến mười người, hai kỳ thủ của trận đấu ngồi trên ghế dựa, trên bàn là bàn cờ với hộp cờ cùng với bảng tên riêng của mỗi người đặt gần tầm tay, bởi vì thời gian trận đấu rất dài, nhân viên khách sạn đã đặc biệt cẩn thận chuẩn bị ghế ngồi thoải mái, mặt khác bên tay mỗi người cũng đặt nước uống cùng khăn ướt. Còn lại chính là trọng tài, nhân viên chép phổ(*), hai bảo vệ thủ phòng, còn có một phóng viên quay phim và một phóng viên chụp ảnh. (*)Chép phổ: ghi chép lại ván cờ. Sau khi trận đấu bắt đầu, trong hội trường phi thường yên tĩnh, trên mặt đất trải thảm thật dày. Phóng viên quay phim có thể vào cũng là được tinh tế tuyển chọn, tất nhiên là cẩn thận, khi di chuyển không tạo ra một tiếng vang. Lý Trận thoạt nhìn cũng không thấy khẩn trương, anh mới đầu ngồi ngay ngắn ở trên ghế, âu phục màu đen, cổ tay cùng cổ áo màu trắng, hơi nhíu mày khiến cho người ta cảm thấy người kỳ thủ này phi thường ổn trọng, người đó cùng với Lý Cửu đẳng lôi thôi lếch thếch mọi người bình thường nhìn thấy không hề giống nhau, làm cho mọi người nhịn không được mà cảm thán, hóa ra Lý Cửu đẳng là thâm tàng bất lộ. Hai người trong TV, mỗi nước tiếp theo Trần Cảnh liền hồi đáp một bước, nhưng cũng hơi cau mày, dường như chơi rất giằng co, bởi vì thái độ của Trần Cảnh mà mọi người cũng dần dần khẩn trương lên, tuy rằng bọn họ cũng không từ trong bàn cờ mà nhìn ra được huyền cơ. Lý Trận đứng lên ly khai hội trường một lần, hình như là đi vệ sinh, mà ánh mắt đối thủ một khắc cũng không di chuyển quá bàn cờ, hiển nhiên là Lý Trận so với đối thủ nhàn nhã hơn một chút. Trở lại thời điểm Phó đổng Trần thị Trần Tùng Duệ cũng đồng thời đi vào hội trường, xa xa mà đứng ở một bên, dường như là xem cờ, bởi vì gia tộc Trần thị đều mà người yêu cờ vây cho nên mới tổ chức cúp Trần thị, tất nhiên là Trần Tùng Duệ cũng là một người kỳ si, người kia đứng ở vị trí phía trên, vừa đứng chính là hơn một giờ, phóng viên đã nhiều lần cho đặc tả. Thời gian hạ một hồi trận đấu rất lâu, Lý Trận còn thường thường cầm nước uống, điều này làm cho thần sắc đối thủ càng khẩn trương thêm. Trần Cảnh luôn luôn thay Lý Dịch Chi giải thích, chờ hai bên hạ xong cờ, trọng tài đếm mục(*), bởi vì phân ra hắc bạch kỳ, hắc kỳ hạ trước, cuối cùng gần sát tám tiếng, trong đó hai bên cũng không vượt quá thời gian cho nên hai bên cũng không bị phạt điểm, cuối cùng Lý Trận bên trắng lấy ba mục giành thắng. (*)Mục (moku): Chính là điểm trong cờ vây. Được tính bằng mỗi điểm có trong đất mà kỳ thủ chiếm được. Một chốc giành được thắng lợi kia, Trần Cảnh nhịn không được thở một hơi, từ trên đùi Lý Dịch Chi nhảy xuống, trên mặt che không được mừng rỡ, tuy rằng khẩu khí vẫn cứ là thản nhiên: “Chiến thắng.” Lý Dịch Chi gật đầu, sau khi Trần Cảnh nói hai chữ “chiến thắng”, người trong Kỳ xã đều hoan hô lên, đại đa số người ở đây sẽ không đếm mục, chỉ biết là ai chiếm được nhiều đất thì đó chính là người thắng, cuối cùng đã đánh bại được, hắc kỳ so với bạch kỳ nhiều hơn năm mục, mọi người còn tưởng rằng Lý Cửu đẳng đã thua, kết quả thế mà lại thắng, chính là bởi vì hắc kỳ đã chơi gần sát tám tiếng. Cao thủ trong lúc đó chỉ sai kém một chút, Lý Trận thắng ba mục, tuy rằng không nhiều lắm, nhưng là thắng lợi tuyệt đối, ở bên ngoài trận đấu các phóng viên đã nhìn thấy qua phát sóng, cũng đã kích động chất đống ngoài cửa, muốn đợi Lý Trận đi ra rồi sẽ đưa một cái tin thật hay về Kỳ Vương đầu tiên của thế giới. Ngày đó mọi người xem xong TV kế tiếp đều nóng lòng ở lại hạ thử với một người chơi, Trần Cảnh cũng ở lại chơi với một người, tất nhiên đứa nhỏ mười tuổi này cơ hồ là đánh đâu thắng đó, không gì cản nổi, cũng bởi vì Kỳ xã vẫn còn non nớt, không có ngọa hổ tàng long kỳ tài nào. Thời điểm ngày hôm sau Lý Dịch Chi cùng Trần Cảnh lại đi Kỳ xã, trong Kỳ xã cơ hồ là người kín hết chỗ. Bởi vì sự tình của Lý Trận cửu đẳng, trong một đêm kỳ hữu(*) giống như măng mọc sau cơn mưa, tất cả đều mọc kín. (*)Kỳ hữu: bạn chơi cờ. Kỳ xã là một tứ hợp viện, tuy rằng diện tích không nhỏ, nhưng bởi vì mới đầu mọi người không nghĩ là sẽ có nhiều người đến như vậy, cho nên chỉ mở phòng ở phía Bắc, phòng ở khác đều xem là nơi hoạt động của mấy người già, còn có mấy gian phòng trống, hoặc là được chất than cho mùa đông cùng bắp cải. Với cái cảnh dáng người chen chúc như thế này, ngược lại ngoài ý muốn lại đem tất cả phá hủy hết. Trần Cảnh nói: “Không bằng chúng ta đem Kỳ xã phát triển lên đi, biến nó thành một mô hình Kỳ viện(*) chính quy.” (*)Kỳ viện: sân chơi cờ vây. Tất cả mọi người chưa thấy qua cái gì là Kỳ viện chính quy, Trần Cảnh giải thích nói, bé ở Nam Kinh đã nhìn thấy qua Kỳ viện chính quy, Kỳ viện chính quy không ngừng cung cấp chỗ để cho các kỳ hữu đến chơi cờ, còn có thể cung cấp nước trà, nước trà thì năm mươi xu một ly, có thể xin thêm một ly, kỳ hữu đến chơi có thể tự mang theo cờ vây, cũng có thể ở trong này thuê dùng cờ vây, tiền thế chấp là năm đồng, đợi đến khi trở về thì trả lại tiền thế chấp, tất nhiên là không thể làm mất quân cờ, cũng không được làm hư tổn. Đến Kỳ viện, kỳ hữu có thể là đơn thuần quan sát cờ vây mà cũng có thể chơi Kỳ giải(*), có nơi thì gọi là chơi cược, chính là chơi cờ vây có tiền thưởng, đôi bên lấy ra năm đồng tiền đặt ở trên bàn, ai thắng người đó sẽ lấy hết. (*)Kỳ giải: chơi cờ thắng tiền. Loại thời đại này một hộp cờ vây thủy tinh có giá là sáu đồng năm xu, cho nên thắng được mười đồng cũng không tính là ít, nghe ra rất có ý tứ. Hơn nữa Kỳ viện cung cấp nước trà cùng cấp cơm trưa, điều này có thể kiếm được không ít tiền, có tài chính liền có thể đem Kỳ viện tân trang, mua cờ vây loại tốt, quy mô có thể càng ngày càng lớn, dường như nó có vẻ rất tốt đẹp, có thể có một ngày khi nhắc tới Kỳ viện, cái tứ hợp viện trong hẻm nhỏ này có khả năng trở thành số một. Tất cả mọi người cảm thấy không tồi, chẳng qua là có cái nan đề, đó chính là vấn đề quay vòng vốn trả trước, người ở Kỳ xã đại đa số tất cả đều là người già, không có nguồn kinh phí, một hộp cờ vây hơn sáu đồng, mua ba bốn cái hộp liền vắt hết cả tháng tiền lương, nếu Kỳ xã không chuẩn bị cờ vây nhiều một chút, tới nơi này chơi cờ giống nhau đều là bị ảnh hưởng bởi Lý Trận Cửu đẳng, khẳng định ở nhà không có cờ vây, đến đây chỉ có thể nhìn, quân cờ bàn cờ túng thiếu, này chẳng phải là quá mất hứng hay sao? Trần Cảnh cũng không có tiền, bé đều ăn và ở trong nhà của Lý Dịch Chi, không có tiền vốn chi tiêu, chẳng qua thoạt nhìn bé rất muốn hỗ trợ đem Kỳ viện xây dựng lên, trộm lôi kéo tay áo Lý Dịch Chi: “Anh có thể cho tôi mượn ít tiền được không… Tôi sẽ trả lại cho anh.” Trần Cảnh cũng hiểu được những gì bản thân nói chẳng có tính tin cậy gì, dù sao mình cũng mới mười tuổi, hơn nữa thân không của cải, rời đi Lý Dịch Chi, nói không chừng bản thân còn sẽ bị chết đói. Nào biết Lý Dịch Chi cũng không có cự tuyệt, mà thật là sảng khoái nói đồng ý, chỉ bất quá anh cũng không có tiền, tất nhiên là trước muốn dùng tiền gửi trong ngân hàng mà Lý Trận để lại. Lý Dịch Chi mang theo Trần Cảnh đi ra ngoài mua hai mươi hộp cờ vây, còn có mọi người liều mạng gom góp thu thập, dù thế nào cũng có ba mươi hộp cờ vây, sau đó thuận tiện mua chút Cao Mạt Nhi(*), sáng sớm hôm sau, Kỳ xã liền khai trương. (*)Cao Mạt Nhi là một thương hiệu trà cuối cùng trong những năm 1970, nói thương hiệu cho sang chứ thật ra nó là cặn bã trà nhưng là cặn bã trà cao cấp. Cũng là một loại trà giá rẻ. Năm xu nguyên một ly trà Cao Mạt Nhi, mặc dù là Cao Mạt Nhi, nhưng dù sao cũng là cửa hiệu trà lâu đời, hơn nữa người trong hẻm nhỏ vẫn thích một hơi Cao Mạt Nhi này, Cao Mạt Nhi cũng biến thành một loại văn hóa. Mà Lý Dịch Chi ngồi ngay trong Kỳ xã, đặt một bàn kỳ giải, lúc đầu cũng không quá mắc, mỗi người lấy ra hai đồng năm mươi xu, thắng lấy được năm đồng, dù sao mọi người cũng đều không có tiền giàu có gì. Không tới mấy ngày, rất nhiều người hướng về phía Lý Dịch Chi, gặp mặt anh đều quan tâm gọi là Lý lão sư, có một nhóm ngồi xe lửa đến rất có thực lực cùng Lý lão sư đến một bàn cược, chưa đầy bảy ngày, Lý Dịch Chi liền đem tiền vốn mượn dùng trước kia tất cả đều bổ sung trở lại.",
  "nextChapter": "https://gacsach.top/doc-online/113425/dien-phong-doi-quyet-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/113423/dien-phong-doi-quyet-chuong-03-04.html"
}