{
  "title": "Điên Phong Đối Quyết - Chương 11 - 12",
  "url": "https://gacsach.top/doc-online/113427/dien-phong-doi-quyet-chuong-11-12.html",
  "content": "Chương 11: Kỳ quán(*). Đàn tràng. (*)quán sạp cờ vây. Cách hẻm nhỏ có một cái phố, ở gần bên cạnh Kỳ xã mới không biết khi nào thì nhiều thêm một cái Kỳ quán nhỏ. Cái gọi là Kỳ quán nhỏ, kỳ thật nếu Kỳ xã không có quy mô này, tùy tiện dựng một cái quầy hàng, chuẩn bị mấy cái ghế ngồi, chuẩn bị mấy bộ cờ vây, sau đó thì khai trương là được rồi. Muốn ngồi ghế chơi cờ thì năm mươi xu một ván, thắng được không cần đưa tiền, thua thì để tiền lại, tuy rằng nhìn qua rất đơn sơ, hơn nữa thời tiết lạnh như thế hẳn là không có ai chơi cả, chẳng qua sự thật lại ngược lại. Kỳ xã tuy là nhìn qua có chút nề nếp, nhưng bởi vì vừa vặn có hình thức rất nề nếp, khiến cho rất nhiều bạn cờ chỉ là yêu thích dừng chân nhìn xem, mà không có cái gì cố chấp theo đuổi, loại Kỳ quán nhỏ này, ngược lại càng có thể hấp dẫn người hơn. Hơn nữa giá tiền xem như là hợp lý, thích cờ chơi một phen quá đà cũng không có tổn thất gì. Chủ yếu chính là, chủ quán là một lão tiên sinh kỳ tài cao siêu, có người đoán người này cũng phải là một kỳ thủ chuyên nghiệp có đẳng cấp. Chẳng qua lão tiên sinh tính tình cổ quái, không thích nói chuyện, khi bắt đầu mở sạp chỉ ngồi ở một bên, bưng chén trà ngẩn người, chỉ là ngẫu nhiên thì cùng người khác tiếp một bàn, rất nhiều người cố ý đến chơi cờ nhưng lão tiên sinh ngược lại khinh thường quay đầu. Từ khi có Kỳ quán nhỏ, rất nhiều người ham cái mới bỏ sang Kỳ quán nhỏ chơi cờ, trong Kỳ xã vắng vẻ không ít, thật nhiều người nói ông cụ này rõ ràng là tới đá cửa. Có vài người không chịu nổi tò mò, qua thăm dò chút xíu, nghe nói Kỳ quán nhỏ có thể giữ người lại, thật không phải là khoác lác, bởi vì quầy sạp thoạt nhìn rất giản dị, người đến không hề bị áp lực tâm lý, có thể nói là ngư long hỗn tạp, phong cách chơi cờ như vậy liền biến thành khác thường cùng bưu hãn. Học cờ vây không chỉ đơn giản là học đánh cờ, lĩnh hội càng nhiều kỳ phong, có thể ứng đối được đương nhiên cũng là phi thường trọng yếu, rất nhiều người chính là coi trọng điểm này nên càng thiên vị kỳ quán nhỏ. Trần Cảnh cuối tuần không lên lớp nên muốn đi nhìn xem Kỳ quản nhỏ kia, Lý Dịch Chi không muốn gây chuyện, bởi vì bản thân chỉ là yêu thích chơi cờ, ở nơi nào chơi đều không phải như nhau sao, nhưng Trần Cảnh tính cách tương đối bướng bỉnh, bé mà để ý thì sẽ không bao giờ bởi vì người khác mà thay đổi, Lý Dịch Chi đành phải bồi bé đi một chuyến. Cuối tuần Kỳ quán nhỏ phi thường sôi động, có lẽ tán dóc là thiên tính của người hẻm nhỏ, người đến bên này chơi cờ cũng sẽ bị cuốn hút, thật xa đã có thể nghe thấy tiếng chào hỏi: “Ngài lại đến nữa,” “Hôm nay sớm vậy…” linh tinh, cũng có thể nghe thấy có người nói là bản thân ngồi xe lửa tới, trong chốc lát hạ xong cờ liền phải ngồi xe lửa về. Kỳ quán nhỏ hiển nhiên là không có lịch sự tao nhã như Kỳ xã, nơi này rất mất trật tự, nhưng có người chính là thích loại bầu không khí này. Tất cả bàn ghế đều là loại ghế sắt đơn giản trong trường học, mùa đông ngồi xuống có chút lạnh, bất quá cái này không gây trở ngại cho nhiệt tình của mọi người, nhất là ở thời đại này, có người lần đầu tiên đánh bại thắng được Cửu đẳng Nhật Bản, chơi cờ cũng trở nên thần thánh. Trần Cảnh luôn luôn ở một bên nhìn, Lý Dịch Chi lấy tay đặt ở trên bờ vai của bé, người rất nhiều anh sợ không cẩn thận Trần Cảnh lạc mất, nói thật anh cũng ý thức được không phải sợ lạc Trần Cảnh, mà là nơi này âm thanh hỗn loạn, anh sợ bản thân và Trần Cảnh ra khỏi lại không tìm được đường trở về… Có một người rời đi chỗ ngồi, Trần Cảnh liền lôi kéo Lý Dịch Chi qua, để cho Lý Dịch Chi ngồi xuống, nói: “Sư phụ anh ngồi đi, để tôi hạ.” Lý Dịch Chi gật gật đầu, Trần Cảnh tuyệt đối sẽ không làm cho người khác lo nghĩ, bé nói mình hạ thì nhất định là quan sát đã lâu, thậm chí đã nắm chắc tuyệt đối rồi mới sẽ ra tay. Đối phương thấy đến là một người mù cùng một đứa trẻ, có chút khinh thường, bất quá xuất phát từ lễ phép nên cái gì cũng không nói, chỉ là đem hắc kỳ giao cho bọn họ. Trần Cảnh đứng ở bên cạnh Lý Dịch Chi, lần này đổi lại bé đặt tay ở trên đầu vai Lý Dịch Chi, nói: “Tôi thích nắm bạch kỳ.” Người nọ cười nói: “Chú đây chấp cháu vài con?” Trần Cảnh trên mặt không có biểu tình gì, chỉ là thản nhiên nói: “Tôi chấp chú chín con.” Người nọ bị hơi thở già dặn của Trần Cảnh làm cho nở nụ cười, nói: “Bé con cháu có biết chấp chín con là có nghĩa gì không, chính là ở trên bàn cờ chín tinh vị(*) đều để cho người khác đặt cờ lên trước.” (*)Chín tinh vị: 8 điểm xung quanh bàn cờ và 1 điểm thiên nguyên ở chính giữa bàn cờ. Trần Cảnh gật gật đầu, người nọ không nói cái gì nữa, có vẻ là cảm thấy Trần Cảnh rất tự đại, vì thế cũng không từ chối đều cầm toàn bộ hắc kỳ, tựa như người kia cảm thấy rằng Trần Cảnh là gieo gió gặt bão. Lý Dịch Chi cũng không nói chuyện, bất quá anh cảm thấy tư thái của Trần Cảnh chỉ là quá mạnh mẽ, dù sao cũng là thắng, không nên thắng một cách sắc nhọn như thế. Một người mù cùng một đứa nhỏ đã tự mình làm người khác chú ý, nghe thấy Trần Cảnh nói rất nhiều người đều vây lại đây chuẩn bị xem đánh cờ. Chủ quán này mặc một thân áo dài xám1 không hợp thời, trong tay cầm cái chén cũng xoay đầu lại nhìn bọn họ. Lúc ván cờ mới bắt đầu, mọi người cũng không thấy được cái gì vi diệu, đều cảm thấy đứa bé này nhất định sẽ thua. Kỳ phong của đối phương rất hung mãnh, vừa nhìn liền biết chưa từng học qua chính quy, không theo kết cấu, cũng không có bố cục gì, chỉ là phát sinh mạnh mẽ, có thể ăn liền ăn, có thể đánh liền đánh. Trần Cảnh chưa hạ vài bước liền phát giác, cố ý hạ nhiều cạm bẫy đến nghe nhìn lẫn lộn, chỉ cần là bé thiết hạ bẫy rập, người nọ không để sót một khoảng trống, tất cả đều đánh qua, thoạt nhìn tựa hồ là ăn cờ trắng, nhưng ở trong lơ đãng đánh mất rất nhiều cờ đen. Chủ quán hướng bên này nhìn vài lần, nhịn không được gật gật đầu, tựa hồ là đang tán thưởng, cũng cẩn thận xem xét Trần Cảnh, Trần Cảnh dựa trên vai Lý Dịch Chi, liên tục khom lưng một chút đem quân cờ gõ trên bàn, tiếng động phát ra giòn giã kia, dường như mang theo một cỗ ngạo khí cùng mạnh mẽ vang dội đến sảng khoái. Thời gian hạ chưa được bao lâu, tình thế dần dần xoay ngược lại, mỗi bước tiếp theo của Trần Cảnh cũng không cần suy xét, như một hí khúc Liên Hoa Lạc(*) nhẹ nhàng, mà đối phương dần dần cảm thấy không thích hợp, thời gian suy nghĩ biến dài, nhìn lên Trần Cảnh ở bên phải, cũng không giống như trước ngay lập tức ứng đối, vì thế liền chiêm tiền cố hậu(**) mà do dự, càng do dự liền chỉ trong chốc lát sau đó đã đánh mất một mảng quân đen. (*)Hí Khúc Liên Hoa Lạc: là một trong những loại vũ đạo dân gian đại biểu cho tỉnh Hà Bắc. Nó truyền lưu ở Thương Châu, đặc biệt là huyện Thương, và huyện Nam Bì, đã có gần một trăm năm mươi năm lịch sử. Mùa đông nhàn rỗi, mọi người thường tập luyện, đến mười lăm tháng giêng sẽ diễn xuất, tiễn đưa năm cũ đón chào năm mới, chúc mừng mùa thu hoạch, thể hiện tâm tình vui sướng. Nội dung chủ yếu thể hiện là tình yêu nam nữ và cuộc sống của nhân dân. (**)Chiêm tiền cố hậu - 瞻前顾后:Ngó trước trông sau: Cẩn thận. Đối phương cân nhắc nửa ngày, không còn quân nữa đem quân đen thả xuống, cảm thán nói: “Thật sự là không thể tưởng tượng được a… Chú thua.” Người nọ thua cờ, để lại năm mươi xu đứng lên, rất nhanh có người ngồi xuống cùng Trần Cảnh đến một bàn, một ván cờ vừa rồi xuất chúng hơn người dự đoán, khiến cho mọi người đứng ngoài quan sát đều có chút ngứa tay, nóng lòng muốn thử cùng Trần Cảnh đến một bàn. Chẳng qua ngồi xuống lại là chủ quán này… Chủ quán một thân áo dài xám, vẻ ngoài không phải rất chỉnh tề, quần áo có chút cũ, giặt đến trở nên trắng bạc, tóc hoa râm cơ hồ không có bao nhiêu màu đen, chẳng qua tinh thần thoạt nhìn cũng không tệ lắm, cũng coi như là thân thể cường tráng. Lão tiên sinh đem chén trà để ở một bên, rồi bắt đầu bốc lên cờ đen cùng Trần Cảnh chơi cờ. Đặc điểm lớn nhất của Kỳ quán nhỏ chính là ai cũng không biết ai, hạ xong rời đi, không cần bồi dưỡng cái gì tình cảm, thường thường hạ một bàn cờ, bạn cũng không biết đối phương là ai. Lão tiên sinh này thoạt nhìn liền không giống như người thường, Trần Cảnh không dám chậm trễ, quả nhiên vừa lên tay liền cùng vừa rồi không giống, Trần Cảnh hạ bẫy rập ông ấy tất cả đều không thuận theo, cho dùng thuận theo cũng sẽ rất xảo diệu mà hòa nhau, ngược lại Trần Cảnh tổn thất rất nhiều cờ trắng. Lý Dịch Chi có thể cảm giác được khí lực đặt trên đầu vai của mình không tự giác mạnh thêm, tuy rằng không đau, nhưng vẫn cảm thấy được cảm xúc của Trần Cảnh. Một bàn hạ xuống không cần đếm cờ Trần Cảnh cũng biết là mình thua. Thua cờ dù là không vui nhưng không thể phủ nhận, Trần Cảnh cảm thấy bản thân và vị lão tiên sinh này kém nhau rất xa, khác với kỳ phong của Lý Dịch Chi, dạng này không vội cũng không chậm, nhưng lúc bắt đầu hạ cờ sắp xếp rất tỉ mỉ cẩn thận, khiến cho đứa nhỏ Trần Cảnh nghiêm chỉnh kinh nghiệm thực chiền gần như bằng không ăn rất nhiều thiệt thòi. Ông cụ kia cũng không đứng lên, chỉ nói: “Lý tiên sinh chơi cờ không?” Lý Dịch Chi sửng sốt một chút, không nghĩ tới bản thân tên tuổi lớn như vậy, ngay cả chủ quán cũng biết đến, anh không biết đối phương xưng hô thế nào, chỉ có thể gật đầu. Lão tiên sinh tính tình cũng cổ quái, tựa như thiếu từ ít tiếng, không nói thêm nữa, liền nắm hắc đi trước, Trần Cảnh vẫn là đứng ở một bên giúp đỡ báo cờ. Người tiếp cận lại đây xem cờ càng ngày càng nhiều, mọi người thấy Lý Dịch Chi đấu cờ cùng chủ quán, cũng không tự chủ mà ngừng thở, cũng không dám lớn tiếng nói chuyện, tuy rằng nhìn không hiểu lắm, nhưng cảm thấy đây nhất định là cao thủ đấu cờ. Có rất nhiều lần, chủ quán kia nghe Lý Dịch Chi nói ra vị trí hạ cờ, đều kinh ngạc ngẩng đầu đánh giá liếc mắt một cái, cái loại biểu tình này dường như là cảm thấy đáng tiếc. Hai người hạ đến giữa bàn, chủ quán kia liền đem quân cờ ném vào trong hộp, tiếng than thở la to: “Đáng tiếc đáng tiếc.” Người bên ngoài không biết ông đang nói cái gì, còn tưởng rằng chủ quán là cảm thấy Lý Dịch Chi là một người mù, cho nên đáng tiếc. Trần Cảnh chỉ là nhíu nhíu mày, khom lưng xuống vươn tay nâng cánh tay Lý Dịch Chi, “Chúng ta trở về đi, buổi trưa có món anh thích ăn.” Lý Dịch Chi ánh mắt tuy rằng không nhìn thấy, nhưng vừa nghe đến “ăn”, đôi mắt không sinh động lại không có biến hóa dường như muốn phóng ra ánh sáng rực rỡ, dùng sức gật đầu hai cái, liền ngoan ngoãn để cho Trần Cảnh hỗ trợ đứng lên rồi đi theo bé, điều này làm cho Trần Cảnh nhịn không được bật cười. Lão tiên sinh nhìn thân ảnh hai người, nhịn không được lắc đầu, còn nói một tiếng: “Đáng tiếc thật.” Sáng thứ hai Trần Cảnh liền phải đi học, Lý Dịch Chi đã từng nhiều đề xuất qua là muốn đưa Trần Cảnh đi, nhưng đều bị cự tuyệt. Cổng trường học rất loạn, rất nhiều phụ huynh đạp xe đạp đưa con đến trường, tuy rằng thời đại này thoạt nhìn người giàu không nhiều lắm, nhưng là lúc nào cũng đều không thiếu cái loại người giàu có này, nên người lái ô tô đưa con đến trường cũng không thiếu. Hỗn tạp như thế, Trần Cảnh sợ Lý Dịch Chi lại va chạm sứt mẻ, hơn nữa người nọ lại sơ ý lơ là, Trần Cảnh càng không yên lòng để anh một người tự mình trở về. Lý Dịch Chi buổi trưa ăn cơm ở Kỳ xã, người ở Kỳ xã rất chiếu cố anh, Trần Cảnh cũng dặn dò qua Lý Dịch Chi phải ăn những gì, rồi giữa trưa về nhà đi nghỉ chốc lát, sau đó buổi chiều đi Kỳ xã tiếp để chơi hai tiếng cờ vây, cuộc sống như thế cũng thật là thích ý. Lý Dịch Chi về nhà, mới vừa đóng cửa chợt nghe thấy âm thanh có người gõ cửa, cũng không biết lúc này ai tới tìm mình. Mở cửa, Lý Dịch Chi nhìn không biết là ai tới, chợt nghe đối phương nói, “Lý tiên sinh, làm phiền.” Anh đối với âm thanh rất mẫn cảm, tuy rằng chỉ có gặp qua một lần, nhưng làm sao có thể nghe không rõ, đó đúng là chủ quán của Kỳ quán mở ở cách phố. Lý Dịch Chi mời người tiến vào, tuy rằng không biết lão tiên sinh tìm mình vì cái gì, bất quá gia giáo của anh phải làm thế. Chủ quán kia cũng không vòng vo, đi thẳng vào vấn đề nói thẳng ý đồ đến đây. Hóa ra lão tiên sinh là đến từ Đàn tràng Thiên Nguyên ở Tứ Xuyên, là hội trưởng hiệp hội cờ vây Tứ Xuyên, tên là Ngô Trung, ở bản địa cũng coi như là có đức cao vọng trọng. Ngô lão luôn thích đi đó khắp nơi, dựng Kỳ quán nhỏ cũng là vì khai quật kỳ thủ có tài năng. Đàn tràng Thiên Nguyên là một Đàn tràng cờ vây rất có danh tiếng, đàn tràng chuyên nghiệp này cũng cũng tựa như một dây chuyền sản xuất, bồi dưỡng một đám lại một đám kỳ thủ chuyên nghiệp, đương nhiên học phí để học cờ vây ở Đàn tràng cũng không rẻ. Mà mục đích của Ngô lão đến lần này, chính là muốn thuyết phục Lý Dịch Chi đưa Trần Cảnh đi Đàn tràng học cờ vây… Chương 12: Định đẳng. Siêu việt. Ngô lão quan sát Lý Dịch Chi, Lý Dịch Chi mặc một kiện áo lông màu trắng, bởi vì mới vừa ra cửa nên chưa kịp cởi ra, có lẽ bên ngoài có chút lạnh làm cho gương mặt của anh đông lạnh đến đỏ lên một chút. Tuy rằng Lý Dịch Chi không nhìn thấy gì, ánh mắt vẫn thẳng tắp nhìn ở phía trước nhưng rất kiên quyết, đôi mắt màu đen thật trong suốt sáng bóng, dường như tràn ngập hào quang. Ngô lão nhìn anh, nhịn không được lắc lắc đầu lại thán một tiếng: “Đáng tiếc.” Lý Dịch Chi cười nói: “Không biết lão tiên sinh vì sao cứ nhìn vãn bối liên tiếp thở dài?” Ngô lão nhấp ngụm trà, mới chậm rì rì nói: “Tôi xem kỳ nghệ của cậu cũng rất bất phàm, nói vậy là học đã lâu, cho nên nhất định đối với kỳ đàn thông suốt rất nhiều, tôi thở dài không phải bởi vì cậu không nhìn thấy gì, mắt mù chung quy so với chết tâm còn muốn mạnh mẽ hơn nhiều…” Ông nói xong thì dừng lại một chút, rồi tiếp tục nói: “Cờ vây mười tám tuổi thì định đẳng, theo hiểu biết của lão hủ, Lý tiên sinh đã hơn hai mươi tuổi, đã qua mười tám tuổi còn chưa phải cấp bậc sơ đẳng, cũng sẽ không thể tiến quân vào cờ vây chuyên nghiệp, điều này chẳng phải là tổn thất của kỳ đàn, là đáng tiếc hay sao.” Lý Dịch Chi gật gật đầu, điều này anh tất nhiên biết, tuy rằng rất nhiều người đều là quan tâm làm cờ vây chuyên nghiệp hơn, nhưng mục đích căn bản nhất vẫn là tuyển chọn, mười tám tuổi định đẳng cũng là chuyện hợp tình hợp lý, nếu không phải từ bé vừa có tài năng lại có vật chất, loại có tài nhưng thành đạt muộn này chẳng qua là cách nói một ngàn trên một trăm ngàn mà thôi. “Kỳ thật bản thân tôi chí hướng không có, nên cũng không đáng tiếc.” Ngô lão không nhắc lại chuyện của Lý Dịch Chi, ngược lại nói rằng: “Nói vậy Lý tiên sinh cũng nhìn ra được, Trần Cảnh ở phương diện này có thiên phú, từ thủ pháp chơi cờ cùng bố trí của cậu bé nhìn qua đúng là viên ngọc tốt, bé năm nay mười tuổi, nếu bồi dưỡng thêm, nói không chừng cũng có thể vượt qua Lý Trận.” Đời trước của Lý Dịch Chi cũng là mười một tuổi định đẳng, lấy được cấp bậc sơ đẳng, mười sáu tuổi đạt được Quán quân cờ vây cấp thế giới. Mười tuổi đến mười tám tuổi, tuy rằng tám năm không ngắn, nhưng chẳng qua là một thoáng phí hoài tài năng mà thôi. Trần Cảnh mê cờ vây như thế, đương nhiên Lý Dịch Chi muốn cho bé nền giáo dục tốt nhất, Đàn tràng Thiên Nguyên là một Đàn tràng cờ vây già dặn có thâm niên, bản thân Tứ Xuyên lại là địa phương cờ vây tương đối mạnh, có kỳ thủ chuyên nghiệp đến dạy, có kỳ phong của các đối thủ đến đọ sức, tuyệt đối tốt hơn so với hiện tại. Hơn nữa Ngô lão lại là người có danh vọng, để cho Ngô lão giới thiệu Trần Cảnh vào học cờ, tất nhiên là rất tốt, đó là kỳ ngộ mà tất cả người học cờ vây mong muốn nhận được. Chẳng qua là Lý Dịch Chi có một chút không nỡ, anh đã sống hai đời, tuy rằng không thể nói là cô độc, nhưng tuyệt đối không thường lui tới cùng người khác, anh chưa từng nghĩa qua có thể cùng Trần Cảnh quan hệ tốt như thế, vậy mà tốt đến tình trạng bất tri bất giác có chút ỷ lại. Nếu Trần Cảnh thật sự đi Tứ Xuyên, lại là Đàn tràng hoàn toàn phong kín, cơ hội gặp mặt sẽ thiếu lại càng thiếu, hơn nữa Trần Cảnh trước sau cũng rời đi về nhà, như vậy đến lúc đó bản thân cái gì cũng không quên được. Lý Dịch Chi có phần ngẩng ra, trong cuộc đời của anh, ngoại trừ cờ vây, ngoại trừ sư phụ bỏ mặc kia, cũng chỉ còn lại Trần Cảnh, ngập đầy toàn bộ đều là Trần Cảnh, cho dù đời này của anh còn chưa từng thật sự nhìn thấy qua Trần Cảnh một lần… Ngô lão thấy anh không nói lời nào, nói: “Vấn đề này quả thật phải hảo hảo suy xét tự hỏi, nếu đứa nhỏ thật sự muốn học, không nên để bé tự đi ra ngoài học hỏi kinh nghiệm, dù sao vẫn là bé trai, đương nhiên, nếu không phải thật tâm muốn học, học phí vài năm tiếp cũng sẽ không ít, như vậy thì lãng phí.” Lý Dịch Chi tiễn Ngô lão, ngày thường thời gian này nên ngủ trưa một bữa, chơi cờ luôn hao tổn tinh thần, nghỉ ngơi dưỡng sức buổi chiều mới có thể lại đi Kỳ xã, chẳng qua hôm nay anh nằm ở trên giường lại không ngủ được. Anh mở to mắt, rõ ràng trước mắt một mảnh tối đen, nhưng một khi nhắm lại, trước mắt tựa như một bộ phim, cảnh quay đều là Trần Cảnh, anh mới chỉ thấy qua bộ dáng lúc lớn của Trần Cảnh, trong đầu lại thật sự giống như chiếu một hồi những chuyện đã qua, những cảnh sinh hoạt hằng ngày của bọn họ. Tương lai của Trần Cảnh đã định trước là Kỳ Vương, nhất định đi lên đỉnh cao của cờ vây, không thể bởi vì ích kỷ của bản thân mà hủy ở trên tay mình, anh thưởng thức Trần Cảnh, tất nhiên hy vọng Trần Cảnh có thể có một thành công không tầm thường trong tương lai. Thời gian ngoài giờ học của lớp cờ vây tương đối nhiều, nếu muốn ở trường chơi cờ thì ở lại, nếu không tất nhiên có thể về nhà trước. Trần Cảnh cho tới bây giờ đều sẽ không ở lại, dù sao mấy đứa trẻ cùng tuổi bên trong không ai là đối thủ của bé, hơn nữa trong nhà còn có một sư phụ cần chiếu cố, ở trong lòng Trần Cảnh, Lý Dịch Chi vô ý lại khinh suất, một chốc không nhìn đều dễ dàng va đập sứt mẻ. Trần Cảnh không khỏi thở dài, cũng không biết trước kia không có mình, anh ta rốt cuộc là làm sao bình yên vô sự mà “tồn tại” được… Thời điểm về đến nhà Lý Dịch Chi đã về rồi, Trần Cảnh đem cặp đặt ở trong phòng ngủ của mình, tới phòng bếp rửa sạch cái tay, sau đó cách một cái sân nhỏ hỏi cao giọng hỏi anh: “Cơm chiều có cái gì muốn ăn không?” Chẳng qua Trần Cảnh đã hỏi được hai lần mà cũng không có nghe thấy có người lên tiếng trả lời. Rơi vào đường cùng, Trần Cảnh đành phải ra phòng bếp, băng qua đại sảnh chính là phòng ngủ, Lý Dịch Chi đang cúi đầu, hai mắt nhìn chằm chằm bàn cờ, cứ thẳng chăm chú tựa hồ đang suy tưởng điều gì. Trần Cảnh nhìn thoáng qua bàn cờ, tựa hồ là đang học đánh cờ, bên cạnh mở một đống kỳ phổ, mép kỳ phổ rõ ràng bị nước trà làm ướt, mặc dù đã khô nhưng nhăn nhúm, còn mang theo vết màu vàng. Trần Cảnh tiện tay đem kỳ phổ khép lại, dựng thẳng chỉnh tề đặt ở trên góc bàn, nói: “Tại sao lại đào ra nhiều sách như vậy?” Lý Dịch Chi lúc này mới phát hiện Trần Cảnh đã về, cả người động một cái, lập tức đem đầu để trên bàn cờ: “Anh nhìn không thấy.” Trần Cảnh sửng sốt một chút, Lý Dịch Chi chưa bao giờ nói đến hai mắt của mình, Trần Cảnh cũng chưa bao giờ nhắc đến đôi mắt của anh, có lẽ bị khiếm khuyết nên rộng lượng hơn, nhưng cũng là vướng mắc để trong lòng mà không nói, bởi vì không ai thích người khác sát muối vào vết thương cả. Hôm nay bỗng nhiên Lý Dịch Chi nhắc tới, điều này làm cho Trần Cảnh theo bản năng cảm thấy có điểm gì là lạ. Trần Cảnh cố ý nói: “Tôi muốn nấu cơm, muốn ăn cái gì.” Lý Dịch Chi lại không cắn câu, nói: “Em theo anh học cờ vây, nhưng ngay cả anh học đánh cờ cũng không được, học đánh cờ lại không nhìn thấy kỳ phổ, anh cũng không phải kỳ thủ chuyên nghiệp, trên người lại không có đẳng cấp.” Anh nói xong, đem mặt hướng về Trần Cảnh, tựa hồ là lấy mắt nhìn bé, nói: “Em muốn đến Đàn tràng học cờ vây không?” Trần Cảnh cũng quan sát anh vài giây đồng hồ, lập tức xoay người đi ra ngoài, giống như thật tùy tiện nói: “Không muốn. Anh còn chưa nói muốn ăn cái gì, không nói vậy sẽ liền nấu một món cà rốt sợi, một món rau diếp.” Bé vừa nói vừa đi ra ngoài, tiếng nói càng ngày càng nhỏ, giống như đi về phía phòng bếp. Lý Dịch Chi đuổi theo ra, nhíu mày kháng nghị nói: “Đây là đem người nuôi thành thỏ sao, như vậy màu mắt cũng muốn đỏ.” “Nhưng tôi thấy anh còn đen lắm.” Trần Cảnh chẳng qua thuận miệng nói ra, Lý Dịch Chi chẳng qua cũng chỉ tùy tiện liên tưởng qua người kỳ thủ âu phục giày da của đời trước, nhịn không được đánh một cái rùng mình, nguyên lai Trần Cảnh nói đùa lạnh như thế. Ăn cơm xong hai người đã có thói quen đấu một bàn, kết quả vẫn là Trần Cảnh thua, bất quá cũng không biết có phải là Trần Cảnh quen thuộc kỳ phong của Lý Dịch Chi, nên kỳ nghệ đã muốn chậm rãi mà tiến bộ, tóm lại thua cờ càng ngày càng ít. Lý Dịch Chi vẫn như thường ngày để cho bé phục bàn, sau đó một chút một chút giảng giải. Sau khi giảng xong, Trần Cảnh bỗng nhiên tới một câu: “Như vậy rất tốt.” Lý Dịch Chi còn chưa nói nói, bé đã nói thêm: “Tôi biết Đàn tràng cờ vây chuyên nghiệp, nhưng tôi không muốn đi, nếu tôi muốn đi đàn tràng học tập, hà tất từ Nam Kinh ngàn dặm xa xôi chạy đến Bắc Kinh tự mình chuốc lấy cực khổ… Trong trường đang tổ chức báo danh định đẳng sau tết âm lịch, tôi nhất định sẽ tham gia.” Lý Dịch Chi suy nghĩ trong chốc lát mới gật gật đầu, thật nghiêm túc mở miệng nói: “Em nghĩ tốt thì làm… Nếu đến lúc đó không được, em lại cân nhắc một chút.” Thứ bảy là thời điểm Kỳ xã mới ở góc đường khai trương, mùi sơn tan không ít, bên trong vô cùng rộng thoáng, có lẽ nguyên nhân là bởi vì Kỳ xã cũ mở ở chỗ sâu trong hẻm nhỏ, chung quy cảm thấy thu ánh sáng không đủ, cũng có thể là diện tích Kỳ xã mới rộng rất nhiều, nhìn thế nào cũng thấy tốt. Kỳ xã mới có chút vị đạo cổ điển kết hợp cùng hiện đại, hai bên cửa là sư tử bằng đá, dùng lụa đỏ thắt nút, bởi vì sư tử bằng đá là thủ cửa, quá mức hung thần nên mấy người già luôn chú ý thời điểm trong ngày lễ ngày tết dùng lụa đỏ phủ lên cho nó, phát triển cho đến ngày hôm nay đã muốn biến thành nút thắt hoa đỏ thẫm. Kiểu dáng cửa Kỳ xã là cửa sát đất, xa xa nhìn thấy, ở trong mấy ngôi nhà mái lùn cũ trong hẻm nhỏ có vẻ rất cao. Mọi người đem đồ đạc luyến tiếc bỏ đi ở trong Kỳ xã cũ đều dọn tiến vào, tuy rằng có vẻ không quá hòa hợp, bất quá cũng đều có một phần thú vị. Trần Cảnh đỡ Lý Dịch Chi ở bên trong dạo qua một vòng để cho anh quen thuộc hoàn cảnh, miễn cho chính mình khi đi học anh ta một mình đến lại sứt mẻ, Kỳ xã mới so với Kỳ xã cũ tốt hơn chút chính là không phải tứ hợp viện, không có bậc cửa cao ngăn chặn, cũng tránh cho Lý Dịch Chi thường xuyên phát sinh “Ngoài ý muốn”. Trong Kỳ xã có vài cái bệ TV lớn, so với TV nguyên bản mười hai inch lớn rất nhiều, hơn nữa còn nhiều màu sắc, điều này làm cho tất cả mọi người được mở tầm mắt, khẩn cấp mà mở ra xem. Bởi vì chuyện Lý Trận đoạt được quán quân, rất nhiều đài đều tranh nhau cùng tiếp sóng trận đấu cờ vây, hoặc là tiết mục quảng cáo cờ vây, vừa mở ra một cái chính là trực tiếp, bên trong màn ảnh rõ ràng là Lý Trận. Phía dưới màn hình chủ đề của phụ đề là: “Liên tục đoạt mười một Quán quân, huyền thoại bất hủ của kỳ đàn”. Đưa tin nói chính là Lý Trận ở trong vòng nửa năm liên tục tham gia mười một trận đấu lớn nhỏ, toàn bộ mười một trận đấu đều hoàn toàn đứng nhất không một cái lọt lưới, trong kỳ đàn là điều trước nay không hề có, có người kết luận, trong tương lai mười năm thậm chí trong hai mươi năm, đều không thể vượt qua, ngay cả Phó đổng Trần thị Trần Tùng Duệ cũng phải cung kính xưng anh ta một tiếng lão sư. Lý Dịch Chi nghe người MC trong TV kích động đưa tin, nhịn không được vỗ vỗ bả vai Trần Cảnh, cả đời này của mình có lẽ không thể vượt qua cái gì, bất quá Trần Cảnh có thể, năm đó Trần Cảnh cũng còn trẻ, hai mươi năm rất xa xôi, trong hai mươi năm, nói vậy Trần Cảnh đã có đầy đủ năng lực hoàn thành loại siêu việt bất khả tư nghị này.",
  "nextChapter": "https://gacsach.top/doc-online/113428/dien-phong-doi-quyet-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/113426/dien-phong-doi-quyet-chuong-09-10.html"
}