{
  "title": "Nương Nương Nhóm Lửa - Chương 02",
  "url": "https://gacsach.top/doc-online/nuong-nuong-nhom-lua-chuong-02",
  "content": "Nương Nương Nhóm Lửa Chương 2: Chương 2 Trong lòng nghi ngờ, bà lén tìm thầy bói đến xem. Vì đây là chuyện hệ trọng, ông thầy rất thận trọng, mất ba ngày trời mới đưa ra kết luận: Thôi Uyển Nhi không khắc mẹ, chỉ là phúc mỏng. Phúc mỏng thì không sao. Lâm phu nhân lập tức dẹp bỏ ý định từ hôn. Nhưng mà, phúc mỏng? Nghĩa là không thể vượng phu. Bà cảm thấy trước kia vì Thôi Uyển Nhi mà bắt con trai phải giữ thân như ngọc, đúng là thiệt thòi cho nó. Bây giờ còn bắt nó giữ gìn thêm ba năm nữa ư? Vì một người mệnh bạc thì không đáng! Nghĩ tới nghĩ lui, hôn ước vẫn giữ nguyên, nhưng trong phòng con trai thì không thể để trống được nữa, phải sắp xếp cho hắn một nữ nhân. Bà quyết định chọn hai nha hoàn trong phủ để làm thông phòng cho con trai, vừa là người mình, vừa dễ kiểm soát, không lo gây sóng gió. Nhà Thôi gia biết tin cũng rất thông cảm. Dù sao thì với điều kiện như Lâm thiếu gia, một nam nhân vừa giàu có vừa trưởng thành, thì vốn dĩ phải tam thê tứ thiếp từ lâu rồi. Bàn bạc với Lâm lão gia xong, Lâm phu nhân liền ra quyết định. Tin tức vừa lan ra, các nha hoàn có nhan sắc trong phủ đều nhao nhao phấn khởi, ai cũng ăn diện lộng lẫy, tranh nhau đến chỗ Lâm phu nhân nịnh bợ lấy lòng. Thạch ma ma nhìn gương mặt đen nhẻm vì khói bếp của ta, chậc lưỡi nói: \"Ta để dành cho ngươi ít nước vo gạo, ngươi chịu khó rửa mặt, mười ngày sau là da dẻ trắng trẻo lại ngay.\" Ta cầm một củ khoai lang, hỏi bà: \"Hôm nay nướng một củ được không?\" Hôm nay bếp phải lo nhiều món, không thể nướng nhiều, ta chỉ xin một củ thôi. Thạch ma ma trợn mắt: \"Ngươi có thể có chút tiền đồ được không hả?\" Ta xoa xoa bụng, tội nghiệp nhìn bà. Bà thở dài, chấp nhận: \"Thôi được rồi.\" 03 Lâm phu nhân đã định sẵn hai nha hoàn vừa xinh đẹp vừa dẻo miệng. Một người là nha hoàn thân cận bên bà, người còn lại là con gái của quản gia, sinh ra và lớn lên trong phủ. Cả hai đều là người đáng tin cậy, một lòng vì phu nhân. Thạch ma ma nói: \"Phu nhân đã sắp đặt từ trước rồi, cái gọi là tuyển chọn chẳng qua chỉ làm cho thiếu gia xem thôi.\" Ta gật đầu: \"Phải rồi, nữ nhân bên cạnh con trai, tất nhiên phải đồng lòng với mình. Làm mẹ chồng ai mà chẳng như thế.\" Thạch ma ma lườm ta: \"Ngươi biết gì mà nói? Ngươi đã từng gả chồng đâu.\" Ta cười: \"Nhưng con nghe nhiều rồi mà.\" Các đại nha hoàn, tiểu nha hoàn trong phủ đều thích chạy đến chỗ ta, một nha hoàn đốt lò chẳng ai để ý, có chuyện gì cũng đến đây tán gẫu đôi câu. * Quéo còm các bác ghé nhà Xoăn * * * * Nếu được, các bác đọc xong cho Xoăn xin vài dòng ”còm” review nhé ạ * * Follow Fanpage FB \"Xoăn dịch truyện\" để nhận thông tin lên truyện nhà Xoăn nhé ạ ^^ Thạch ma ma xoa trán: \"Nghe nhiều thế, sao ngươi không khôn ra chút nào? Không lo đi lấy lòng phu nhân, suốt ngày chạy đến chỗ ta làm gì?\" Ta đáp: \"Trong lòng con, người chính là mẹ con, người quan trọng hơn phu nhân nhiều. Người già rồi, con sẽ dưỡng lão cho người.\" Thạch ma ma sững sờ. Ta thật lòng nghĩ như vậy. Ta xuyên vào thân xác một bé gái mười tuổi, không rõ vì sao mà lang thang ngoài đường, quần áo rách rưới, giày thủng vài lỗ. Mới đến chưa bao lâu, ta đã đói đến ngất xỉu trên phố, khi ấy ta nghĩ, c.h.ế.t đi cũng tốt, có khi lại xuyên về được. Nhưng ta không chết. Là Thạch ma ma đi mua củi tình cờ nhìn thấy ta, bà nhờ người cõng ta về Lâm phủ, cầu xin Lâm lão phu nhân giữ ta lại giúp bà nhóm lửa. Lão phu nhân đồng ý. Bà thích món trứng hấp và đậu phụ do Thạch ma ma làm, ăn suốt mấy chục năm vẫn không thấy chán, nên sẵn sàng nể mặt bà một chút. Thạch ma ma đặt cho ta cái tên - Thạch Đậu. Ta theo bà làm việc, cả hai cùng nhận một phần bạc mỗi tháng, còn nhiều hơn khi bà làm một mình. Mỗi lần phát tiền, bà đều đưa hết phần của ta cho ta, chưa từng bớt lại một đồng nào. Một năm trước, Thạch ma ma bảo: \"Lúc trước không biết ngươi từ đâu tới, nên không ký khế ước bán thân, ngươi vẫn là thân phận tự do. Năm ngoái, ta nhờ lão phu nhân làm hộ tịch cho ngươi, bây giờ ngươi đã có lương dân chứng.\" Khi ấy, ta liền quyết định, sau này sẽ nuôi dưỡng bà. Bây giờ ta nghiêm túc nói ra, Thạch ma ma bỗng nhiên rơi nước mắt. Cả đời bà không chồng không con, chưa từng dám mong sẽ có người nuôi mình lúc về già. Bây giờ nghe ta nói, bà bật khóc. Bà tin ta sẽ làm được. Năm năm qua, ta lớn lên ngay trước mắt bà, tính cách ra sao, bà đều hiểu rõ. Khế ước của Thạch ma ma vốn là tử khế, nhưng trước khi mất, lão phu nhân đã đổi thành hoạt khế. Chủ nhân vừa lòng thì có thể cáo lão hồi hương, với điều kiện là chủ nhân đồng ý thả người. Từ sau khi lão phu nhân qua đời, đãi ngộ của Thạch ma ma trong phủ sa sút hẳn. Lâm phu nhân không thích người của mẹ chồng, nhưng thấy Thạch ma ma không gây phiền phức gì, đậu phụ bà làm lại ngon miệng, nên giữ lại, song đãi ngộ chẳng khác nào nha hoàn bình thường. Thạch ma ma đã sớm muốn rời đi, chỉ là không nơi nương tựa, chẳng biết đi đâu. Giờ đây, ta nói sẽ dưỡng lão cho bà. Bà có hy vọng rồi. Bà bảo: \"Ngày nào ngươi dỗ được phu nhân vui vẻ mà thả ta ra, thì mẹ con ta mở một cửa tiệm mà sống.\" Ta vui lắm, bà đã thật sự xem ta như con. Ta ôm chặt thân hình tròn trịa của bà. Vừa ấm áp, vừa thơm nức mũi. Là mùi thơm của khoai tây xào cay. Ở nơi này, ta đã tìm được một người thân. Một người mẹ biết nấu ăn.",
  "nextChapter": "https://gacsach.top/doc-online/nuong-nuong-nhom-lua-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nuong-nuong-nhom-lua-chuong-01"
}