{
  "title": "Sau Khi Xuyên Sách Ta Cung Phụng Hoàng Đế Nước Địch - Chương 05",
  "url": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich-chuong-05",
  "content": "Sau Khi Xuyên Sách Ta Cung Phụng Hoàng Đế Nước Địch Chương 5: 5: Ca Ca Nàng Ta Thật Tốt Vừa vào cửa, Sở An Nhan liền thấy vài chỗ có mạng nhện, thậm chí chưởng quầy còn đang ngủ ngáy. Hồng Tô tiến lên, gõ gõ cái bàn. Nam nhân trung niên vội vàng từ trong mộng bừng tỉnh, còn ngái ngủ, không thể tin tưởng nhìn hai người, \" Khách tới? Khách tới! Nhị Cẩu Tử! Khách tới! \" Sở An Nhan nhìn nam nhân trung niên sau khi nhìn thấy nàng cùng Hồng Tô sau, kích động thiếu chút nữa không bay lên, cao giọng hướng phía sau hét lên. \" Lớn mật, đây là công chúa điện hạ \" Sau đó, Sở An Nhan liền nhìn chưởng quầy đang hưng phấn giờ phút này nghiễm nhiên đổi thành khiếp sợ, đi vài bước quỳ gối trước mặt Sở An Nhan. \" Tiểu nhân không biết công chúa điện hạ giá lâm, không có từ xa tiếp đón tội đáng chết vạn lần \". Hạ Phúc đầu dán trên mặt đất, thân hình có hơi chút mập ngăn không được run rẩy. Một tên khác mới từ sau bếp ra tới, thiếu niên gầy nhưng rắn chắc thấy tình hình, nguyên bản cao hứng mặt lại cứng đờ, chạy nhanh tới làm động tác giống chưởng quầy. \" Các ngươi không cần như vậy, đứng lên đi. Hạ Phúc đúng không? Tiệm này rõ ràng ở vị trí tốt như vậy vì sao quạnh quẽ? \" \" Này...!\". Hạ Phúc sợ hãi lén liếc mắt nhìn Sở An Nhan một cái. \" Công chúa ngài đã quên? \". Hồng Tô ở bên tai Sở An Nhan nhắc nhở, \" Trước kia ngài nói vì kiếm tiền, đem tiệm này toàn bộ đồ ăn so với giá bình thường tăng gấp mấy trăm lần \" \".....!\". Này sợ là nguyên chủ đều không nhớ rõ nàng ta chỉ thuận miệng nói những lời này đi. Nguyên chủ đến cùng có bao nhiêu ngu xuẩn lại cảm thấy như vậy kiếm tiền sẽ tốt? Quên đi, cái này phải thay đổi thật tốt. \" Việc này trước không nói, bếp chính của tiệm là người nào? \" \" Hồi bẩm công chúa, là tiểu nhân \". Ánh mắt Sở An Nhan nhìn về phía tên nam tử gầy nhưng nhưng rắn chắc, vừa rồi chưởng quầy giống như kêu hắn là Nhị Cẩu Tử. Này...!Đáng tin tưởng? \" Ngươi trước tùy ý làm vài món đồ ăn ra tới \" Không bao lâu đồ ăn liền mang lên, Sở An Nhan nhìn màu sắc, trong mắt sáng ngời, lại cầm lấy đũa nếm mấy miếng, phát hiện hương vị cũng thật sự không tồi. Cửa tiệm này khẳng định có thể phất lên! \" Như vậy, Hạ Phúc, Nhị Cẩu, các ngươi nhưng có tin tưởng ta một lần nữa phất lên cửa tiệm không? \" \"...!Có \". Hai người do dự trong chốc lát mới trả lời, rốt cuộc vẫn phải cho công chúa mặt mũi. Thôi vậy, vẫn cần phải dùng hành động thực tế để chứng minh. \" Hạ Phúc, ngươi đối với phương diện này hiểu biết, đem đồ ăn trong tiệm toàn bộ đều đổi về giá với các tiệm khác, không chỉ có như thế, đồ ăn phải so với bọn hắn rẻ hơn chút, với vài món giá cao hơn chút \" \" Hồng Tô, trở về phủ đem một ít trang sức của ta mang đi cầm đổi bạc, đã nhiều ngày tửu lâu đóng cửa, chúng ta một lần nữa tu sửa một chút, mặt khác lại từ phủ công chúa an bài mấy tên tay chân lanh lẹ lại đây trợ thủ \" \" Nhị Cẩu, nhiều ngày tới ngươi phải tới phủ công chúa, chúng ta thương thảo chút món ăn mới, mặt khác ngươi lại học một ít đồ ăn ngự trù trong phủ làm \" Nghe xong Sở An Nhan nói, đối bọn họ phân phó ổn thoả, ba người đều sững sờ tại chỗ. Công chúa điện hạ như thế nào giống như có điểm không giống nhau? Giải quyết xong, Sở An Nhan tâm tình thoải mái bước ra cửa, chỉ thấy từ trong tửu lâu đối diện một nữ tử mặc vàng đeo bạc, tươi cười đi tới cầm lấy tay Sở An Nhan. \" An An, hôm nay khá hơn chưa? Như thế nào không ở trong phủ nghỉ ngơi ngược lại chạy ra ngoài, hôm qua biết được ngai bị bệnh khiến ta lo lắng hỏng rồi \" Sở An Nhan có chút không thích người lạ đụng chạm, nhưng nhớ tới đây là bằng hữu tốt của nguyên chủ, Triệu Đình Đình. Phi! Tốt cái rắm, nếu không phải nàng đọc qua nguyên tác biết được, tuy rằng Sở An Nhan là nữ phụ pháo hôi, nhưng Triệu Đình Đình này vẫn là có chút đất diễn. Lúc trước Sở An Nhan bị đưa đi hòa thân, cũng không thể thiếu tay của nàng ta nhúng vào. Bởi vì trong nguyên tác Lăng Giang đáp ứng nàng ta, chỉ cần lừa Sở An Nhan liền hứa cho nàng ta giao thương ở quốc gia hắn, cho nàng ta không ít chỗ tốt. Sau này nguyên chủ gặp được Triệu Đình Đình còn muốn cầu nàng ta cứu, nhưng lại bị nàng ta vô tình cự tuyệt, thậm chí còn nói cho Lăng Giang biết, nguyên chủ liền lại tra tấn lần nữa. Nghĩ đến đây, Sở An Nhan không khỏi sau lưng phát lạnh. Trong nguyên tác tựa hồ nhắc qua Triệu Đình Đình từng nhìn trúng Lăng Giang, bất quá bởi vì Lăng Giang dung mạo bị hủy, liền bỏ tâm tư. Sau lại Lăng Giang thành hoàng đế của một nước, Triệu Đình Đình tro tàn lại cháy, thành công đem chính mình biến thành ác nữ ngáng đường nam nữ chủ. \" Đa tạ đã lo lắng, ta bây giờ không có gì trở ngại, hôm nay ra ngoài giải sầu, ta còn có việc đi trước \" Sở An Nhan nói dăm ba câu liền muốn đuổi Triệu Đình Đình, cùng nàng ta đấu tâm kế. Triệu Đình Đình là người có đầu óc kinh thương, nguyên chủ làm loạn cửa tiệm, còn khen nguyên chủ làm tốt. Sở An Nhan hiện tại hoài nghi nguyên chủ quá ngu dốt, một chút đều không thông minh. Sở An Nhan lại theo Hồng Tô đi nhìn vài gian hàng, không thể không nói, nguyên chủ thật là phí phạm của trời! Tới gần chạng vạng, chân trời đều ráng màu hồng đến loá mắt, Sở An Nhan xoa xoa chân có chút đau nhức, tâm tình thực tốt xách tay nải hướng trong phủ. Trong phủ công chúa có một hồ hoa sen, đi tới Thấm Trúc Viện của Lăng Giang nhất định phải đi qua đường này. Giờ phút này mùi hương nhàn nhạt quanh quẩn chóp mũi chạm, giảm đi hơn phân nửa mỏi mệt. Tay nải nặng trĩu, là Sở An Nhan ở trên phố mua các loại đồ linh tinh, còn có một chút điểm tâm. Tuy rằng không biết Lăng Giang có nhận hay không, nhưng đưa qua là chuyện của nàng, liền tính Lăng Giang không nhận, nàng cũng đã đem hảo ý đưa qua. Bước đầu tiên lấy được hảo cảm, tiến lên! Dọc theo đường đi ngâm nga mấy câu tiểu khúc, Sở An Nhan đột nhiên nghe thấy được trong Thấm Trúc Viện truyền đến thanh âm. \" Thực sự rất ưa nhìn, khó trách An An coi trọng ngươi \". Sở Thần tấm tắc khen, hắn nhiều ngày không có tới tìm Sở An Nhan, sớm nghe nói nàng mua về một tiểu nam sủng. Hôm nay vừa thấy xác thật đến cả hắn đường đường là nam tử nhìn cũng động tâm, đột nhiên muốn biết muội muội đối Lăng Giang như nào! \" Tam ca, sao huynh lại tới đây? \". Sở An Nhan có chút lo lắng tên Sở Thần sẽ gây bất lợi cho Lăng Giang, rốt cuộc hiện tại nam chủ còn đang quỳ kia kìa. Người này không phải người khác, đúng là tam ca của nguyên chủ, tam hoàng tử Sở Thần. \" Muội cái tiểu nhân không có lương tâm, không thấy ta tới thăm muội sao? Nếu không phải nghe nói muội bị bệnh, ta mới không thèm tới \". Thấy tay nải trong tay An Nhan, Sở Thần rất tự nhiên đi lên đoạt lấy. \" Ta tới liền tới rồi, mang quà đến cho ta sao? \" \"...!\". Đó là nàng đưa cho nam chủ! Bất quá trong trí nhớ nguyên chủ đối với tam ca này ấn tượng cũng không tệ lắm, trừ bỏ cái miệng hỗn một chút, nói nhiều một chút, da mặt dày một chút...!Giống như không có ưu điểm gì. \" Trả lại cho muội \". Sở An Nhan vẻ mặt oán hận nhìn chằm chằm Sở Thần, duỗi tay muốn đem tay nải lấy về. \" Muội mang đến cho ta, như thế nào còn đòi trở về? \". Sở Thần vẻ mặt thiếu điều đem tay nải giơ lên, một tay chống lên cái trán Sở An Nhan. Tên nam nhân này, quả thực đáng giận. Lăng Giang quỳ gối một bên, có chút kinh ngạc nhìn hai người đùa giỡn, khuôn mặt nhỏ của Sở An Nhan có chút đỏ, kèm theo bộ dạng nói không nên lời có chút buồn cười, ngày thường Sở An Nhan đều có dáng vẻ như thế này? \" Ta liền không đưa \". Sở Thần tính chuẩn thời cơ, lúc Sở An Nhan tiến lên muốn đoạt liền dùng chân ngáng nàng một cái, khiến nàng ngã về phía Lăng Giang. Đã sớm biết muội muội của hắn là đồ háo sắc, Lăng Giang đẹp như thế cũng thề sống chết không từ, hôm nay liền giúp nàng một phen. Sở An Nhan thật sự không đoán được Sở Thần vậy mà ngáng chân nàng, ca ca của nguyên chủ a, ngươi đối với muội muội cũng thật tốt, tốt đến mức Sở An Nhan thiếu chút nữa phát khóc. Nam chủ là nơi nàng có thể ngã vào sao? Tất nhiên là không có khả năng. Sở An Nhan mắt thấy chính mình muốn ngã về hướng Lăng Giang, cưỡng bách chính mình nghiêng người một chút sang bên khác, kết quả nàng phát hiện chính mình là suy nghĩ nhiều rồi, Lăng Giang mắt thấy được sớm đã né sang một bên..",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich-chuong-04"
}