{
  "title": "Đặt Cơm Hộp Ở Thập Niên 60 - Chương 04",
  "url": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-04",
  "content": "Đặt Cơm Hộp Ở Thập Niên 60 Chương 4: Chương 4 Tuy rằng việc đặt cơm hộp vượt thời không rất vớ vẩn, nhưng nếu chuyện xuyên không cũng có thể phát sinh, Hứa Thanh Thanh cảm thấy đặt cơm hộp vượt thời không cũng chưa chắc không có khả năng. Mang theo suy nghĩ cứ thử xem dù sao cũng không mất gì, cô lại quay vào cửa hàng gà rán kia, chuẩn bị đặt đơn thử xem. Trải nghiệm cảm giác đói đến mức trong cổ họng toàn vị chua, Hứa Thanh Thanh nhìn hình ảnh gà rán trong tiệm liền nhịn không được nuốt nước miếng, trừ bỏ phần gà rán cay ngọt mới vừa thêm vào xe mua sắm, lại nhịn không được chọn hai cái đùi gà lớn. Lúc chuẩn bị tính tiền, nhìn thấy cửa hàng có khuyến mãi khi mua xúc xích nướng, cô không chút do dự chọn thêm. Ngày xưa gặp mấy cái khuyến mãi như này, Hứa Thanh Thanh đều không thèm nhìn, không phải cô chê đồ ăn chủ quán tặng thêm, mà cô tự biết sức ăn của mình, món mình mua có thể ăn hết đã không tồi rồi, không cần thiết chiếm chút tiện nghi lại không ăn, kết quả là vứt đi lãng phí. Nhưng hiện tại tình huống đã khác, đừng nói một cây xúc xích nướng, kể cả một cái hành vòng chiên nhỏ, cô cũng không buông tha. Chốt đơn xong, nhảy đến giao diện thanh toán, trong lòng Hứa Thanh Thanh lộp bộp một tiếng, bởi vì cô không thấy được phương thức thanh toán thường dùng. Vậy phải làm sao bây giờ? Hứa Thanh Thanh không có thói quen nạp tiền vào ví trong app, cô cắn môi đang có chút lo lắng, bỗng nhiên nhìn thấy còn có phương thức thanh toán bằng thẻ ngân hàng. Nghĩ đến có lần muốn nhận ưu đã nên đã thêm thông tin thẻ ngân hàng trong app cơm hộp, Hứa Thanh Thanh hai mắt sáng ngời, trực tiếp chọn dùng thẻ ngân hàng thanh toán. Lúc thanh toán thành công, tiến vào giao diện đặt hàng thành công, Hứa Thanh Thanh kinh hỉ mà nắm chặt tay. Giây tiếp theo, càng bắt ngờ hơn, giao diện \"Đinh\" một tiếng, xuất hiện dòng chữ \"Cơm hộp đã giao thành công\". Hứa Thanh Thanh chớp chớp mắt, tầm mắt dừng ở fongf chữ \"Lấy cơm hộp\" phía dưới, thử thăm dò vươn tay. Ngón tay mới vừa chạm vào cái cái nút kia, một cái túi giấy trực tiếp xuất hiện ở trước mặt cô. Hứa Thanh Thanh cầm hộp gà rán nóng hầm hập, hưng phấn đến mức muốn thét chói tai. Trời ạ! Thế nhưng thật sự có thể đặt được cơm hộp a a a —— Ở trong lòng hò hét một hồi, cô gấp gáp mở túi giấy ra, một mùi hương đặc trưng của gà rán xông vào mũi, thơm đến mức nước miếng, nước mắt của cô thiếu chút nữa cùng nhau rơi xuống. Gà rán là vị ngọt cay, gà rán vàng ruộm được bao trùm nước sốt màu đỏ, thoạt nhìn thập phần mê người. Hứa Thanh Thanh không cả đeo bao tay dùng một lần, trực tiếp cầm lên một miếng đưa vào trong miệng, gấp gáp cắn mọt miếng. Gà rán da giòn tan, tương ớt ngọt bên trên trung hoà vị dầu mỡ, ăn vào ngoài giòn trong mềm, càng nhai càng thơm. Được ăn đến gàn rán thơm ngào ngạt một lần nữa, Hứa Thanh Thanh không bao giờ ngại nó dầu mỡ, ngược lại cảm động đến mức có chút muốn khóc, cảm thấy vì sao lại có mỹ vị nhân gian như vậy! Hai cắn ăn xong một miếng gà rán, lót lót bụng một chút, Hứa Thanh Thanh cầm lấy miếng gà rán thứ hai, mới có thời gian chấm nước sốt ăn. Trước lúc đặt hàng, Hứa Thanh Thanh còn cảm thấy một phần gà rán không đủ cho mình ăn, cố ý đặt thêm hai cái đùi gà lớn, kết quả lúc ăn thật, cô đói thì đói, thèm thì thèm, một phần gà rán cũng chưa ăn hết đã no rồi. Chuyện này cũng bình thường, rốt cuộc nguyên thân mới bảy tuổi, ăn uống vốn dĩ không nhiều, hơn nữa gà rán ăn vào cũng nặng bụng, đối với cô càng dễ no bụng. Hứa Thanh Thanh giải quyết xong hai miếng gà ránh trên tay, đã no đến mức muốn ợ hơi, cô mở chai coca nhỏ bên cạnh uống một ngụm, không nhúc nhích nhìn hai cái đùi gà lớn, còn có miếng gà rán còn dư lại, mấy cái bánh mật, cùng với xúc xích nướng tặng thêm, trong lòng có chút rối rắm. Lúc cô rối rắm, ngoài phòng đột nhiên vang lên tiếng mở cửa và đi đường. Nghe được động tĩnh, cô theo bản năng đem Coca trên tay, gà rán trước mặt gói lại giấu vào rương gỗ cuối giường. Cô mới vừa dọn xong, ngoài cửa truyền đến giọng Thẩm Khang Bình: \"Thanh Thanh......\" \"Làm sao vậy?\" Ngữ khí Hứa Thanh Thanh không yên. \"Anh nằm mơ......\" Trong phòng còn bay đầy mùi hương gà rán, phát hiện hắn tựa hồ không định đi vào phòng, Hứa Thanh Thanh mới hơi chút yên lòng: \"Mơ cái gì?\" \"Mơ thấy mẹ hầm gà cho chúng ta ăn, chúng ta cùng nhau ăn đùi gà, thơm quá, thơm quá!\" Thẩm Khang Bình ngồi xổm trước cửa phòng, nuốt nước miếng nói. Trước hai năm gặp hoạ, Hứa gia cũng có chút của cải lại được người trong thôn giúp đỡ, cuộc sống cũng không tồi. Bởi vì Hứa Thanh Thanh thân thể không tốt, Hứa mẫu cách mấy tháng cũng sẽ hầm gà cho cô bồi bổ, trong nhà có hai đứa nhỏ, đùi gà vẫn luôn chia đêu cho bọn họ, lúc này, Thẩm Khang Bình đại khái là mơ thấy cuộc sống khi đó. Hứa Thanh Thanh trong đầu cũng có ký ức đó, một người phụ nữ có ánh mắt ôn nhu mỗi lần đều nói mình không thích ăn đùi gà, đem đùi gà đặt vào trong chén hai đứa nhỏ, mình thì gặm đầu gà, cổ gà...!mấy phần ít thịt. Cửa phòng bằng gỗ rất đơn sơ, phía dưới khe hở có thể vừa một bàn tay, chuyện cách âm, cách mùi gì đó hoàn toàn không được. Hứa Thanh Thanh suy đoán đại khái là mùi hương gà rán bay ra ngoài, mới gợi lên giấc mộng này của hắn, thầm than một tiếng, xuống giường mở cửa ra. Tuy rằng mới đến hai ngày, nhưng Thẩm Khang Bình đối với cô tuyệt đối rất tốt, Hứa Thanh Thanh không phải loại người nhẫn tâm, rốt cuộc không làm chuyện ăn mảnh được. \"Thanh Thanh!\" Nhìn thấy cô mở cửa ra, Thẩm Khang Bình cao hứng nhảy dựng lên. Hứa Thanh Thanh đối diện đôi mắt trong veo của hắn, nghĩ đến lúc trước hắn không biết phí bao nhiêu công sức mới tìm được trứng chim, trong lòng mềm nhũn, vẫy tay bảo hắn vào phòng, rồi đem cửa đóng lại. Nếu đã quyết định, Hứa Thanh Thanh cũng không hề rối rắm, trực tiếp đem gà rán mới vừa cất trong rương gỗ ra, sau đó nói với người còn đứng ngốc ở cạnh cửa: \"Lại đây.\" Thẩm Khang Bình vừa tiến đến liền nhịn không được hít hít cái mũi ngửi mùi hương trong phòng, nghe được gioognj cô nói mới nhấc chân đi qua. Hắn đến gần nhìn thấy hộp giấy trên giường có chữ \"Đùi gà\", nhịn không được trợn tròn đôi mắt: \"Đùi gà!\" \"Anh nhỏ giọng một chút.\" Giọng hắn quá lớn, Hứa Thanh Thanh không khỏi nhắc nhở. Thẩm Khang Bình nghe vậy, lập tức duỗi tay che miệng lại, đôi mắt lại là dính ở trên túi đùi gà. \"Đừng nhìn, nhanh ăn đi.\" Hứa Thanh Thanh hoài nghi hắn nếu không phải bưng kín miệng, nước miếng sẽ chảy ròng ròng. Nghe nói có thể ăn, Thẩm Khang Bình buông tay cầm một cái đùi gà còn nóng, lại duỗi tay: \"Thanh Thanh ăn!\" Hứa Thanh Thanh xua tay nói: \"Em đã ăn no, anh mau ăn.\" Thẩm Khang Bình đã sớm chết thèm, nghe em gái đã ăn no, lúc này mới chuyểnctay, đem đùi gà đưa đến bên miệng. Gà rán đối với người đói bụng hai ngày như Hứa Thanh Thanh là mỹ vị nhân gian, đối với Thẩm Khang Bình trước nay chưa từng ăn qua càng ngon đến muốn nuốt cả đầu lưỡi. Hắn cắn một miếng lớn, gà rán ngoài giòn trong mềm, cùng với hương vị đặc trưng, ăn ngon tới mức hắn không nói nên lời. Hứa Thanh Thanh thấy hắn ăn ngon như vậy, không khỏi lộ ra tươi cười nhàn nhạt, thẳng đến khi......!Phát hiện hắn ăn một cái đùi gà ăn đến sạch sẽ, xương cốt cũng không dư lại. \"Xương......!Xương đâu?\" Hứa Thanh Thanh nhíu mày nói. Thẩm Khang Bình còn đang nhấm nháp vị gà rán, chớp đôi mắt nhìn cô. Xương đùi gà khá cứng, dù răng hắn có thể cắn nát, Hứa Thanh Thanh vẫn sợ hắn nuốt vào hư ruột. Đã nuốt rồi Hứa Thanh Thanh cũng không có biện pháp, chỉ có thể cầm lấy cái đùi gà thứ hai nhắc nhở hắn: \"Ăn thịt thôi, xương thì đừng ăn.\" Thẩm Khang Bình nhìn đùi gà trước mặt, yết hầu lăn lộn một chút, hơi hơi lùi ra sau nói: \"Anh không ăn, để lại cho Thanh Thanh ăn.\" Hứa Thanh Thanh thấy hắn vẫn thèm nhưng nói để lại cho mình, cảm thấy thật không uổng công mình mạo hiểm chia sẻ cơm hộp với hắn. \"Vẫn còn, không cần để lại.\" Cô nói xong, trực tiếp đem đùi gà đưa cho hắn. \"Thật sự còn sao?\" Thẩm Khang Bình cầm đùi gà, muốn ăn lại không dám ăn. \"Còn, anh yên tâm ăn.\" Hứa Thanh Thanh nói xong, thấy hắn rốt cuộc không chịu nổi dụ hoặc mồm ăn, không quên nhắc nhở, \"Anh đi ra ngoài đừng nói cho người khác nhà chúng ta có đùi gà ăn, bằng không bọn họ sẽ tới lấy mất.\" \"Ừ ừ.\" Thẩm Khang Bình cắn đùi gà liên tục gật đầu. Có bàn tay vàng, Hứa Thanh Thanh không hề nôn nóng nữa, lúc này, cô mới có tâm tình nhìn người anh trai trên danh nghĩa này. Nói là anh trai, trên thực tế cũng chỉ gọi như vậy, rốt cuộc nhà họ Thẩm cũng là độc đinh, cho nên Hứa Ái Quốc chỉ đem hắn về nuôi dưỡng, cũng không có ý định nhận làm con nuôi. Lúc trước đã biết hắn lớn lên không tồi, hiện tại cẩn thận đánh giá, Hứa Thanh Thanh mới phát hiện, hắn lớn lên đâu chỉ không tồi, mặc dù hiện tại nắm đùi gà ăn ngấu nghiến, thoạt nhìn cũng không làm người ta cảm thấy thô lỗ, ngược lại có chút đáng yêu. Hứa Thanh Thanh không nhịn được, duỗi tay xoa đỉnh đầu hắn một phen, thấy hắn nghi hoặc nhìn qua, tùy tay cầm lấy cái xúc xích nướng đưa qua. Thiếu niên tiếp nhận xúc xích nướng, lập tức không nhớ nổi chuyện bị cô sờ đầu, một miếng xúc xích nướng một miếng đùi gà ăn vui vẻ. Hứa Thanh Thanh lấy tay nâng mặt an tĩnh mà nhìn mukbang trực tiếp, thẳng đến khi hắn ăn sạch sẽ đùi gà chuẩn bị nhai cả xương mới mở miệng ngăn cản. Đối với Thẩm Khang Bình, đã từ lâu trong bụng chỉ có nước xuông, xương gà cũng rất ngon, thấy em gái không cho hắn ăn, hắn tuy chưa nói cái gì nhưng miệng lại hơi trề trề. \"Anh nghe lời, không thể ăn xương, muốn ăn thì ăn cái này.\" Hứa Thanh Thanh nhìn vẻ mặt của hắn, nhịn không được bưng bánh mật và gà rán mình chưa ăn hết lên, dỗ nói. \"Thanh Thanh không ăn sao?\" Thẩm Khang Bình duỗi tay bốc lên một cái bánh mật, lại hỏi một lần. \"Em đã ăn no, ăn nữa lại đau bụng.\" Nghe được lời này, Thẩm Khang Bình lập tức không hề nói cô ăn nữa, mà tự mình ăn từng miếng thật to. Không tới một hồi, miếng gà rán còn dư lại trong nồi và bánh mật đã bị hắn giải quyết toàn bộ, tới chút nước chấm cũng không để lại. \"Ăn no chưa?\" Hứa Thanh Thanh đưa tờ giấy cho hắn hỏi. Thẩm Khang Bình sờ sờ bụng, lộ ra biểu tình thỏa mãn và vui vẻ: \"Ăn no.\" Kỳ thật hắn còn chưa phải rất no, nhưng so với khoảng thời gian này, mỗi ngày chỉ được ăn no ba phần, lúc này đã được ăn tương đối no rồi. Hứa Thanh Thanh gật gật đầu, lại lần nữa dặn dò hắn đừng để những người khác biết trong nhà bọn họ có đồ ăn. \"......!Nếu để cho người khác biết, chẳng những không có đồ ăn ngon, em cũng sẽ bị bắt đi.\" Thẩm Khang Bình nghe em gái sẽ bị bắt đi, lập tức vội vàng lôi kéo tay cô, bảo đảm không nói cho người khác biết..",
  "nextChapter": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-03"
}