{
  "title": "Đặt Cơm Hộp Ở Thập Niên 60 - Chương 06",
  "url": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-06",
  "content": "Đặt Cơm Hộp Ở Thập Niên 60 Chương 6: Chương 6 Chờ Thẩm Khang Bình ăn xong chim nướng cùng nướng khoai rồi trở về phòng của mình, Hứa Thanh Thanh đóng cửa lại, chuẩn bị đặt một phần cháo trắng ăn đêm. Mở ra giao diện cơm hộp, cô bỗng nhiên nhớ ra trên app cơm hộp còn có thể mua thuốc, suy nghĩ có nên mua ít thuốc dạ dày hay không. Đúng rồi! Nghĩ đến thuốc, cô lại đột nhiên nhớ tới, trên app cơm hộp còn có siêu thị tiện lợi, có thể mua đồ ăn sống, gạo, trái cây. Hai mắt Hứa Thanh Thanh sáng ngời, lập tức tìm kiếm, quả nhiên nhìn thấy \"Siêu thị tiện lợi\" và \"thuốc giao tới cửa\", chẳng qua avatar cửa tiệm lại là màu xám. Phía trước không chú ý, lúc này nhìn thấy 2 cửa hàng này đều không sáng đèn, trong lòng cô có cảm giác không tốt, bất quá vẫn bấm thử vào. Nhưng mà, cô bấm mấy cái cũng không phản ứng. Tiếp tục thử vài lần, phát hiện không mở được 2 cửa hàng này, Hứa Thanh Thanh có chút nhụt chí. Thôi, dù sao mình cũng không nấu cơm, dù mua gạo và đồ ăn sống sẽ tiết kiệm hơn chút cũng sẽ không biết làm, hơn nữa nấu cơm sẽ gây ra động tĩnh lớn, càng dễ khiến người trong thôn chú ý. Hứa Thanh Thanh tự an ủi mình, nhưng mà thấy \"thuốc\" lại không mua được, trong lòng vẫn có chút thất vọng. Cô cũng không phải là hoàn toàn không biết nấu cơm, làm ít cơm, nấu ít mì, làm chút cà chua trứng gà linh tinh, mấy món cơm nhà đơn giản cũng không thành vấn đề, chỉ là trình độ cũng bình thường cho nên không cảm thấy muốn nấu nướng. Mặc dù không vào được \"siêu thị tiện lợi\" và \"thuốc giao tới cửa\", cơm chiều vẫn cần ăn, Hứa Thanh Thanh trực tiếp tìm cửa hàng bán bánh bao, cháo, chọn một cửa hàng có hoạt động khuyến mãi, mà xem cũng không tồi. Cửa hàng cháo này là cửa hàng mới, cho nên ưu đãi khá lớn, đơn trên 20 đồng giảm 8 đồng, đơn trên 30 đồng giảm 15 đồng, lại còn miễn phí giao hàng. Hứa Thanh Thanh ngày thường không thích ăn cháo trắng, ăn cháo cô thường chọn vị trứng vịt Bắc Thảo, cháo thịt nạc cho hương vị phong phú, nhưng hôm nay khó có khi cô muốn ăn cháo trắng. Cô bỏ một phần cháo trắng vào xe mua sắm trước, thấy chưa đủ mức đơn giá để nhận khuyến mãi, lại bỏ thêm một phần màn thầu cùng một phần bánh trứng gà chà bông, vừa đủ 30 đồng được giảm 15 đồng. Lựa chọn xong, chuẩn bị chốt đơn, cô do dự hai giây, vẫn điền vào ô ghi chú —— làm phiền ông chủ làm đồ ăn đầy đủ, nếu được thì cho tôi xin thêm khăn giấy, chân thành cảm ơn! Nghĩ đến trước kia đặt cơm hộp cô đều là ghi chú chủ tiệm làm đồ ăn ít một chút, hiện tại lại......!Hứa Thanh Thanh nhịn không được thở dài một hơi. Cô cũng biết làm như vậy có chút không hay lắm, nhưng vào loại thời đại này cái gì cũng thiếu thốn, cô cũng không có biện pháp. Đặt cơm hộp vượt thời không có một cái đặc biệt tốt, chính là không cần chờ, Hứa Thanh Thanh mới vừa hạ đơn không tới vài giây, liền vang lên tiếng chuông nhắc nhở hàng đã giao tới. Một lần lạ, hai lần quen. Cô duỗi tay lấy cơm hộp, giao diện cơm hộp tự động biến mất. Nhận được cơm hộp, đầu tiên Hứa Thanh Thanh thấy một tập khăn giấy, khắn giấy thoạt nhìn không quá lớn, nhưng xem độ dày, ít nhất cũng có khoảng 200 tờ. Hứa Thanh Thanh cầm lấy tập giấy ướng tính mình có thể dùng trong mấy ngày, trong lòng cảm động đồng thời lại có chút khó chịu. Cảm động chính là chủ cửa hàng này nhìn thấy ghi chú thế nhưng tặng một tệp giấy dầy, khó chịu chính là, nếu còn ở hiện đại, làm sao mà thiếu một bao giấy để dùng. Đại khái là cửa hàng mới muốn xây dựng danh tiếng, trừ bỏ tặng một tệp giấy, phân lượng cơm hộp cũng rất nhiều, mặt khác còn tặng hai hộp món ăn kèm. Hứa Thanh Thanh đem toàn bộ cơm hộp lấy ra, đặt trên bàn trong phòng mình, hướng về phía ngoài hô một tiếng: \"Thẩm Khang Bình ——\" \"Ơi!\" Thẩm Khang Bình đáp lời, đồng thời người cũng chạy nhanh tới. \"Thanh Thanh.\" Hắn chạy vào phòng trực tiếp tiến đến trước mặt Hứa Thanh Thanh. Tuy rằng hình dung có chút không quá thích hợp, nhưng Hứa Thanh Thanh thật sự cảm thấy dáng vẻ này của hắn cực kỳ giống con cún nghe được tiếng gọi chủ nhân mà chạy như bay đến. Hứa Thanh Thanh không nhịn được xoa nhẹ trán hắn một cái, phát hiện trong phòng chỉ có một cái ghế, nói với hắn: \"Đi dọn cái ghế dựa lại đây, chuẩn bị ăn cơm chiều.\" \"Hả?\" Đại khái là hắn cảm thấy ăn thịt nướng và khoai nướng vừa nãy đã là ăn cơm chiều rồi, biểu tình Thẩm Khang Bình mang theo chút nghi hoặc. \"Mau đi.\" Hứa Thanh Thanh cũng không giải thích cái gì, trực tiếp đẩy hắn một chút. Thẩm Khang Bình vẫn rất nghe lời cô, theo chủ dẫn chạy nhanh ra ngoài, thực mau liền cầm một cái ghế dựa tiến vào. \"Ngồi.\" Hứa Thanh Thanh ngồi xuống trước, ngay sau kêu hắn. Thẩm Khang Bình ngoan ngoãn đem ghế dựa đặt bên người cô, ngồi xuống dựa gần vào cô. Hứa Thanh Thanh ở hiện đại có hai em trai ruột, nhưng bị ông bà, cha mẹ chiều hư một chút cũng không có nghe lời, tùy tiện dùng đồ của cô thì thôi, tay chân còn không sạch sẽ, cố tình cô đánh không đến mắng không được, bằng không chính là cô sai, thế cho nên cô với sinh vật \"em trai\" chỉ hận không thể cách càng xa càng tốt. Hôm nay, cô mới bỗng nhiên phát hiện, cũng có \"em trai\" đáng yêu, ví dụ như người trước mắt này, vừa ngoan lại nghe lời. Hộp cháo trắng được đựng tràn đầy, mở nắp ra còn dính cháo trên nắp, tản ra mùi thơm thuần túy của gạo. Hứa Thanh Thanh tự hiểu lấy mình, biết bản thân khẳng định không uống hết phần cháo lớn như vậy, mở hộp màn thầu ra, đem mấy màn thầu đặt ra nắp hộp cơm, đổ hơn phân nửa chỗ cháo trắng vào hộp không. Thẩm Khang Bình sớm đã ngửi được mùi thơm, nhìn đến thức ăn trên bàn cũng không rời nổi mắt. Hứa Thanh Thanh chú ý tới ánh mắt củ hắn, cười cười đem hộp cháo đặt tới trước mặt hắn: \"Nhanh ăn đi.\" Nói xong, cô lại mở hai hộp đồ ăn kèm và hộp bánh trứng gà chà bông ra. Đồ ăn kèm đặt trong hộp cơm to bằng lòng bàn tay, đều là rau trộn rong biển,củ cải. Bát cháo trắng đầy mùi thơm của gạo, màn thầu có mùi sữa, đồ ăn kèm đầy dầu đỏ, còn bánh trứng kẹp chà bông vàng ruộm, chỗ đồ ăn trên bàn này, dù là trước thiên tai, Hứa gia cũng không ăn được. Cũng vì tâm trí Thẩm Khang Bình không thể so với người thường, lúc này mới không đào bới đến tận cùng, mà là nuốt nước miếng rồi nói: \"Thanh Thanh ăn!\" Buổi chiều lăn lộn một hồi, Hứa Thanh Thanh đã sớm đói bụng, thấy hắn rõ ràng là rất thèm còn nhớ rõ bảo mình ăn trước, bưng lên chén cháo trắng dư lại non nửa thổi thổi uống một ngụm. Khi quá đói ăn cháo trắng vốn không nhiều hương vị lại tốt cho cơ thể hơn, cháo tiến vào miệng trở nên vừa thơm vừa mềm. Thẩm Khang Bình nhìn thấy cô ăn, rốt cuộc nhịn không được, bưng lên chén cháo trước mặt bắt đầu ăn. Ngày thường người trong thôn đều ăn lương thực phụ, hiện tại vào thời kỳ này, tới lương thực phụ cũng không có mà ăn, thường thường còn phải trộn lẫn rau dại, vỏ cây du mài thành phấn, cám...!linh tinh để gia tăng lượng đồ ăn. Chỉ dùng mỗi gạo ninh cháo, còn là gạo thơm mới, uống ở trong miệng Thẩm Khang Bình quả thực chính là mỹ vị. Nhìn hắn như không sợ nóng, từng ngụm từng ngụm uống, uống đến một đôi mắt tỏa sáng, Hứa Thanh Thanh uống mấy ngụm cháo liền dừng lại nói: \"Đừng uống mỗi cháo, anh cũng ăn chút màn thầu với đồ ăn kèm đi.\" Gạo nấu cháo trắng quá thơm, mềm mại thơm nồng, từ miệng trôi xuống cổ họng rất mượt mà, với mấy loại cháo lương thực phụ ngày trước hoặc là cháo nấu cùng cám hoàn toàn không giống nhau, rõ ràng cháo không cho đường, trong miệng Thẩm Khang Bình lại nếm thấy vị ngọt. Nghe cô nói, Thẩm Khang Bình luyến tiếc buông chén mà tiếp tục bưng chén cháo, tay trái cầm lấy một cái màn thầu đưa vào trong miệng cắn một ngụm. Màn thầu mang theo mùi sữa, mềm xốp thơm ngọt, Thẩm Khang Bình nhai hai cái, liền nhịn không được phồng lên quai hàm nói: \"Thơm quá, rất ngọt......\" Từ trước tới nay hắn chưa ăn qua màn thầu ngon như vậy, trong lúc nhất thời thậm chí có điểm luyến tiếc nuốt xuống. Hứa Thanh Thanh nhìn ra, nghĩ đến lúc trước ở trường học, mỗi ngày nhà ăn trong trường đều dư lại không ít đồ ăn sáng, đừng nói màn thầu, chính là bánh bao thịt đều bị người ta vứt bỏ, trong lòng có chút hụt hẫng. \"Vậy anh ăn nhiều một chút, còn có bánh trứng.\" \"Ừ ừ.\" Thẩm Khang Bình gật gật, lại cầm lấy một cái màn thầu cho cô, để cô cùng ăn. Hứa Thanh Thanh nhận màn thầu, cái miệng nhỏ cắn cắn, đại khái là thấy hắn ăn rất ngon, bỗng nhiên cũng cảm thấy màn thầu này đúng là không tệ. Ăn miếng màn thầu lại ăn một miếng cháo, Hứa Thanh Thanh lại gắp một miếng cải da. Củ cải trông bình thường, nhưng hương vị lại không tồi, vị thanh thúy, cay cay lại có chút ngọt. Ăn một chút, cô lại nếm thử rau trộn rong biển. Rau trộn rong biển hơi cay hương vị cũng không tệ lắm, chính là hơi mặn, bất quá ăn cùng cháo trắng thì hương vị cũng không tệ lắm. \"Thanh Thanh ăn.\" Hứa Thanh Thanh dùng chiếc đũa đem rau trộn rong biển trộn cùng cháo trắng để ăn, Thẩm Khang Bình lại đưa qua một khối bánh trứng. Cô nhận lấy cắn một ngụm, cảm thấy bánh trứng bên ngoài hơi cứng một chút, bất quá chà bông bên trong khá vừa miệng, lại có cải bẹ thái nhỏ trộn cùng, chỉnh thể ăn vào cũng khá ổn. Cô uống cháo ăn xong một miếng bánh trứng, thấy Thẩm Khang Bình không động đến bánh trứng, không khỏi kỳ quái: \"Làm sao vậy? Anh không thích ăn bánh trứng sao?\" Sinh ra ở cái niên đại này, đâu ra nhiều người có tư cách kén ăn chứ? Càng đừng nói là đi bắt bẻ trứng gà, một thứ tốt như vậy. \"Để lại cho Thanh Thanh ăn, ăn trứng gà bổ bổ thân thể.\" Thẩm Khang Bình tuy rằng có chút thèm trứng gà, nhưng cháo trắng cùng màn thầu trên bàn đều là thứ tốt, ngay cả hai đĩa rau ăn kèm kia cũng đặc biệt ngon, cho nên hắn cũng có thể nhịn xuống. Với tâm trí của hắn, tự nhiên là không hiểu chuyện trứng gà tốt cho thân thể, chỉ là nghe nhiều, trong lòng cũng biết, trứng gà là thứ tốt, có thể bồi bổ thân thể, cùng với chuyện thân thể em gái không tốt, cần bồi bổ thân thể. Lúc trước ở nhà, Hứa Thanh Thanh tuy rằng không thiếu ăn, thiếu uống, nhưng có cái gì tốt, khẳng định là không tới phiên cô, càng không có ai sẽ cố ý giữ lại cái gì cho cô. Cô bỗng nhiên cảm thấy, đại khái vận mệnh cũng rất công bằng, đem cô ném đến một thời đại gian nan như vậy, lại cho cô một bàn tay vàng cùng một em trai tri kỷ này đây. \"Trứng gà ăn nhiều cũng không tốt, chúng ta ăn cùng nhau.\" Hứa Thanh Thanh nói xong, lại bổ sung một câu, \"Không thể giữ lại, giữ đến ngày mai liền hỏng, ăn đau bụng.\" Lời này cũng không tính hoàn toàn là lừa hắn, hiện tại là mùa hè, không có tủ lạnh đồ ăn rất dễ biến chất. Thẩm Khang Bình rất dễ dỗ, cô nói mấy câu hắn liền ngoan ngoãn ăn bánh trứng gà chà bông. So với cháo trắng cùng màn thầu, đối với hắn mà nói, hiển nhiên là bánh trứng gà chà bông càng ngon hơn gấp trăm lần, đặc biệt là chà bông bên trong, ăn ngon đến mức một sợi hắn cũng không để lãng phí..",
  "nextChapter": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dat-com-hop-o-thap-nien-60-chuong-05"
}