{
  "title": "Đầu Giáo Sư Dowel - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/108882/dau-giao-su-dowel-chuong-02-phan-1.html",
  "content": "Chương 2: Tâm sự của cái đầu Marie Laurence đã phải chịu nhiều nỗi gian truân trong cuộc sống. Cha chết năm cô mới mười bảy tuổi. Công việc còn lại của cô là chăm sóc người mẹ ốm đau với số tiền ít ỏi mà người cha đã để lại sau khi ông qua đời. Sau khi tốt nghiệp y khoa, cô mong tìm được một chỗ làm. Và đề nghị của giáo sư Kerner đối với cô là một lối thoát. Mặc dù những công việc mà cô phải làm rất kì lạ nhưng cô đã nhận lời mà không có một chút đắn đo. Laurence không biết rằng, trước khi cô được nhận vào làm, giáo sư Kerner đã tiến hành tìm hiểu về cô rất kĩ. Cô làm việc với giáo sư Kerner đã được hai tuần. Nhiệm vụ của cô không có gì phức tạp. Suốt ngày chỉ theo dõi các máy móc thiết bị cung cấp sự sống cho cái đầu. Còn ban đêm thì John sẽ thay thế cho cô. Giáo sư Kerner giải thích cho cô nghe cách điều khiển các vòi ở bình cầu. Ông chỉ vào cái bình trụ lớn có cái ống to dày đi thẳng vào cái họng của cái đầu và nghiêm cấm cô không được mở vòi bình trụ. - Nếu cô vặn vòi thì lập tức cái đầu sẽ chết ngay. Sẽ có lúc tôi cho cô biết toàn bộ hệ thống để nuôi sống cái đầu và công dụng của cái bình trụ kia. Hiện giờ cô chỉ cần biết cách điều khiển các thiết bị là đủ rồi. Tuy vậy, Kerner không vội vã gì mà thực hiện những lời đã hứa. Một nhiệt kế nhỏ được nhét sâu vào lỗ mũi của cái đầu, chúng được rút ra vào những giờ đã định để ghi nhiệt độ. Các bình cầu đều được lắp những nhiệt kế và áp kế. Laurence theo dõi nhiệt độ các chất lỏng và áp suất trong các bình cầu. Những máy móc được hiệu chỉnh tốt không làm cô bận bịu, chúng hoạt động chính xác như một cái đồng hồ. Một khí cụ có độ đặc biệt được áp vào thái dương của cái đầu và ghi lại nhịp đập bằng một đường biểu diễn máy móc. Qua một ngày đêm phải thay băng. Chất liệu chứa bên trong các bình cầu đều được tiếp đầy khi Laurence vắng mặt hoặc trước khi cô đến. Laurence quen dần với cái đầu và thậm chí đã kết bạn với nó. Mỗi buổi sáng, khi Laurence bước vào phòng thí nghiệm với đôi má ửng hồng, cái đầu mỉm cười với cô và mi mắt nó rung lên như muốn ra hiệu chào hỏi. Cái đầu không nói được. Nhưng giữa nó với Laurence đã sớm hình thành một ngôn ngữ quy ước, mặc dù còn rất nhiều hạn chế. Khi mi mắt cúp xuống tức là “có”, ngước lên tức là “không”. Đôi môi im lặng động đậy cũng giúp sức thêm vào. - Hôm nay, ông thấy trong người thế nào? - Laurence hỏi. Cái đầu mỉm một nụ cười và cúp mi mắt xuống như nói rằng: “Khỏe, cảm ơn cô.” - Thế đêm ông ngủ có ngon không? Cái đầu trả lời vẫn bằng những cử chỉ ấy. Vừa thăm hỏi, Laurence vừa nhanh nhẹn làm công việc vào buổi sáng. Cô kiểm tra hệ thống máy móc, nhiệt độ, nhịp tim và ghi vào sổ nhật ký. Sau đó, cô rửa mặt cho cái đầu hết sức cẩn thận bằng miếng bông gòn thật mềm được nhúng vào cồn. Và khi bàn tay nhanh nhẹn và khéo léo của cô chạm vào cái đầu. Nét mặt cái đầu biểu hiện sự hài lòng. - Hôm nay là một ngày tuyệt diệu. - Laurence nói. Bầu trời xanh ngắt. Không khí giá lạnh trong suốt. Tôi muốn hít thở cho đầy lồng ngực. Ông nhìn kia, mặt trời chiếu sáng rực rỡ, hệt như mùa xuân. Hai mép giáo sư Dowel cúp xuống có vẻ buồn bã. Đôi mắt rầu rĩ nhìn ra cửa sổ và dừng lại trên người Laurence. Nét mặt cô đỏ lên vì hơi bực với chính mình. Với bản năng là một phụ nữ nhạy cảm, Laurence tránh nói hết những gì mà cái đầu không đạt tới được và có thể làm cho nó chạnh nhớ tới sự sống trong cảnh tàn tật của nó. Laurence cảm thấy thương xót cái đầu bằng thứ tình thương của một người mẹ đối với một đứa trẻ yếu đuối đã bị thiên nhiên xúc phạm. -Nào, ta làm việc nhé! - Laurence vội vã nói để sửa sai. Các buổi sáng trước khi giáo sư Kerner tới, cái đầu đọc sách báo. Laurence mang tới một đống tạp chí và sách y học cho cái đầu. Cái đầu đọc luớt qua, đến bài nào cần thiết, nó nhíu mày lại. Laurence liền đặt tờ báo đó lên cái giá sách và cái đầu bắt đầu đọc rất chăm chú. Laurence đã quen nhìn theo ánh mắt của cái đầu mà đoán được nó đọc đến dòng nào và cô luôn kịp thời mở sang trang khác khi nó đọc hết một trang. Đoạn nào cần phải ghi chú, cái đầu ra hiệu và Laurence đưa ngón tay dò các dòng chữ theo hướng nhìn của cái đầu đề gạch một nét bằng bút chì ở lề. Vì sao cái đầu lại muốn đánh dấu những đoạn tài liệu đó thì Laurence không biết và với thứ ngôn ngữ bằng cử chỉ nghèo nàn này, cô hi vọng hiểu được nên chẳng hối hận gì. Nhưng có một lần tình cờ đi qua phòng làm việc của giáo sư Kerner, cô nhìn thấy trên bàn của ông là những tờ tạp chí mà cô đã đánh dấu theo chỉ dẫn của cái đầu. Còn trên một tờ giấy khác, những đoạn đánh dấu ấy đã được chính tay giáo sư Kerner chép lại. Chuyện đó buộc Laurence phải suy nghĩ. Bây giờ nhớ lại chuyện đó, Marie không thể nhịn được việc hỏi cho rõ. Có thể cái đầu sẽ trả lời được bằng cách đó. - Xin giáo sư cho biết, vì sao chúng ta lại đánh dấu một số đoạn trong các bài báo khoa học đó? Nét mặt giáo sư Dowel hiện lên vẻ không bằng lòng và bối rối. Cái đầu nhìn Laurence một cách diễn cảm, rồi lại nhìn sang cái vòi có chiếc ống đi vào họng và nhướng mày lên hai lần. Laurence hiểu rằng cái đầu muốn mở vòi cấm. Đây không phải là lần đầu tiên nó đưa ra yêu cầu này với Laurence. Nhưng Laurence lại có cách hiểu riêng của cô đối với ý muốn của cái đầu: chắc hẳn nó muốn chấm dứt sự tồn tại thảm hại của nó. Laurence quyết định không mở vòi cấm. Cô không muốn trở thành người có lỗi trong cái chểt của cái đầu, cô sợ trách nhiệm, sợ mất chỗ làm. - Không được. - Laurence hốt hoảng đáp lại yêu cầu cái đầu. Nếu tôi mở cái vòi ấy thì ông sẽ chết mất. Tôi không muốn, tôi không thể, tôi không dám giết ông. Một cơn co giật nôn nóng và bất lực chạy qua trên nét mặt của cái đầu. Và ba lần liền nó kiên quyết giương mi mắt và ngước mặt lên. Cái đầu lại mấp máy đôi môi và hình như Laurence thấy nó đang cố nói: “Hãy mở đi. Hãy mở đi. Tôi van cô!” Tính tò mò của Laurence bị kích thích lên đến cực độ. Cô cảm thấy dường như ở đây có một điều gì đó bí mật. Và Laurence đã quyết định. Cô cẩn thận mở cái vòi bằng bàn tay run rẩy và trái tim đập mạnh. Lập tức từ cổ họng của cái đầu thoát ra tiếng kêu yếu ớt và không rõ ràng giống như tiếng kêu của một cái máy bị hỏng: - Cám… ơn… cô… Cái vòi cấm đã xả không khí ép từ trong cái bình trụ ra. Khi đi qua lỗ họng của cái đầu, không khí làm cho dây thanh quản hoạt động và cái đầu liền có khả năng nói được. Nhưng họng và dây thanh quản cũng không còn hoạt động được bình thường nữa bởi khi cái đầu không nói thì luôn bị không khí léo xéo tuôn qua họng. Việc cắt đứt những dây thần kinh ở vùng cổ đã phá huỷ sự hoạt động bình thường của các cơ, dây thanh quản làm cho tiếng nói trở nên rung rung không rõ. Nét mặt của cái đầu biểu diễn một sự hài lòng. Nhưng ngay lúc đó, có tiếng bước chân từ phòng thí nghiệm vang lên và tiếng mở khoá. Laurence chỉ vừa kịp khóa vòi lại. Tiếng kêu trong cổ họng cái đầu bổng nhiên ngưng hắn. Giáo sư Kerner bước vào. *** Từ khi Laurence khám phá ra điều bí mật của vòi cấm, thì giữa Laurence và cái đầu đã xây dựng được mối quan hệ bạn bè tốt hơn. Vào những giờ giáo sư Kerner đi đến trường hay bệnh viện, Laurence mở vòi, cho chạy vào trong cổ họng một tia nhỏ không khí để cái đầu có thể chỉ nói thầm nhưng cô vẫn nghe rõ. Cả Laurence cũng nói khẽ, bởi họ sợ anh chàng da đen nghe câu chuyện của họ. Những buổi trò chuyện của hai người rõ ràng tác động tốt tới cái đầu của giáo sư Dowel. Mắt ông trở nên tinh nhanh hơn, cả đến những nếp nhăn đau buồn ở giữa đôi lông mày cùng giãn bớt. Cái đầu nói nhiều và thích thú, hình như để tự thưởng cho mình sau thời gian dài bị buộc phải im lặng. Đêm qua, Laurence nằm mơ thấy cái đầu giáo sư Dowel và cô đã suy nghĩ sau khi cô tỉnh giấc. “Cái đầu của giáo sư Dowel có biết nằm mơ không?” - Mơ à? - Cái đầu khẽ thì thào. Có, tôi có nằm mơ. Và tôi cũng không biết giấc mơ đó sẽ đem đến cho tôi cái gì, niềm vui hay nỗi buồn. Trong giấc mơ, tôi thấy mình khỏe mạnh tràn đầy sức lực, nên khi tỉnh dậy càng thấy mình điêu đứng gấp đôi. Điêu đứng cả về thễ xác lẫn tinh thần. Vì tôi bị tước mất mọi thứ chỉ còn mỗi khả năng suy nghĩ. “Tôi suy nghĩ. Vậy thì tôi tồn tại.” Cái đầu dẫn ra câu nói của nhà triết học Descart với nụ cười cay đắng. “Tôi sẽ tồn tại.” - Thế ông đã thấy gì trong giấc mơ? - Tôi bao giờ cũng mơ thấy mình trong hình dáng trước kia. Tôi thấy những người thân, bạn bè… Gần đây, tôi nằm mơ thấy người vợ đã qua đời và tôi mơ thấy việc mình cùng nàng sống lại mùa xuân tình yêu của đôi lứa. Lúc ấy Betty đến với tôi như một bệnh nhân, nàng bị thương ở chân khi từ trong xe hơi bước ra. Cuộc gặp gỡ đầu tiên là ở trong phòng khám của tôi. Không hiểu bằng cách nào mà ngay lúc đó chúng tôi đã thân nhau. Sau lần khám thứ tư, tôi liền đề nghị nàng xem chân dung người vợ chưa cưới của tôi đang đặt trên bàn làm việc. “Tôi sẽ cưới cô ấy nếu cô ấy bằng lòng,” tôi nói. Nàng đi đến bên chiếc bàn và nhìn vào gương rồi bật cười khanh khách, nàng nói: “Em nghĩ rằng… cô ta sẽ không từ chối.” Một tuần sau, nàng trở thành vợ tôi. Cảnh tượng đó gần đây lại thoáng hiện lên trước mắt tôi trong giấc mơ… Betty đã mất ở Paris. Cô biết đó, tôi từ Mỹ đến đây với tư cách là một phẫu thuật gia trong thời gian chiến tranh ở châu Âu. Ở đây, người ta đề nghị tôi phụ trách một bộ môn và tôi đã ở lại để được sống gần nấm mộ của người vợ thân yêu. Vợ tôi là một phụ nữ phi thường. Khuôn mặt của cái đầu vụt sáng lên vì những kí ức, nhưng rồi tối sầm lại ngay. - Cái thời ấy thật xa xôi làm sao! Cái đầu trầm ngâm. Không khí khẽ léo xéo trong cổ họng. - Đêm qua, tôi nằm mơ thấy con trai tôi. Tôi rất buồn và muốn nhìn thấy nó một lần nữa. Nhưng tôi không dám bắt nó phải chịu sự thử thách này… Với nó tôi đã chết. - Anh ấy lớn rồi à? Anh ấy hiện ở đâu? - Đúng, đã lớn rồi. Nó trạc tuổi cô hoặc hơn một chút. Nó đã tốt nghiệp đại học và hiện đang ở Anh, tại nhà dì của nó. Không, có lẽ tốt hơn là không nên nằm mơ. - Im lặng một lúc, cái đầu lại nói tiếp. Không chỉ những giấc mơ mới hành hạ tôi. Thực tế là những cảm giác lừa dối hành hạ tôi. Thật kì lạ hết sức, đôi khi tôi cứ tưởng tượng ra mình có thân thể. Đột nhiên tôi muốn hít thở một hơi đầy lồng ngực, muốn vươn vai, giang rộng hai cánh tay như một người đã ngồi lâu thường làm. Đôi khi tôi lại cảm thấy đau ở chân trái. Buồn cười thật, phải không cô? Dù cô đã hiểu rõ điều đó bởi vì cô là một bác sĩ. Cái đau như thật đến mức tôi phải đưa mắt nhìn xuống và tất nhiên, qua tấm kính tôi chỉ thấy phía dưới mình là một khoảng không trống rỗng, những phiến đá lót sàn. Có lúc tôi thấy hình như mình sắp bắt đầu một cơn ngạt thở, lúc đó tôi lại gần như thỏa mãn với “sự tồn tại sau khi chết” của mình, ít ra nõ cũng tránh cho tôi khỏi bị bệnh suyễn… Tất cả những cái đó thuần tuý là hoạt động phản xạ của các tế bào đã có thời gian gắn liền với đời sống thân thể. - Khủng khiếp thật! - Đúng, thật khủng khiếp. Lạ thật, khi còn sống, tôi cứ tưởng tôi chỉ sống bằng lao động của tư duy. Thật vậy, dường như tôi không nhận thấy thân thể của mình khi vùi đầu vào các công việc của khoa học. Và chỉ khi đã mất nó, tôi mới cảm thấy luyến tiếc. Bây giờ, tôi chỉ nghĩ lại những mùi hương của hoa, của cỏ khô thơm ngát ở đâu đó ven rừng, những cuộc dạo chơi xa, tiếng ầm ì của sóng biển vỗ vào bờ… Tôi không bị mất khứu giác, xúc giác và những tri giác khác, nhưng tôi bị cắt rời khỏi sự đa dạng của thế giới cảm giác. Mùi cỏ khô trên cánh đồng cỏ thơm khi nó kết hợp với hàng nghìn những cảm giác khác, như những bài ca của chim rừng. Những mùi hương nhân tạo không sao so sánh được với mùi hương của thiên nhiên. Mất thân hình, tôi mất cả thế giới. Tôi sẵn sàng đánh đổi sự tồn tại huyễn hoặc này chỉ để lấy niềm vui được cảm thấy trong tay mình sức nặng của một viên đá cuội tầm thường! Giá như cô biết tôi đã thích thú như thế nào khi mỗi buổi sáng được cô lau rửa. Bởi vì chỉ còn có xúc giác là khả năng duy nhất để tôi tự cảm thấy mình còn trong thế giới của những đồ vật có thật. Tất cả những gì tôi có thể tự làm được, là lấy đầu lưỡi liếm nhẹ vào đôi môi khô của mình. Tối hôm đó, Laurence về nhà với tâm trạng bối rối và xúc động. Mẹ cô đã chuẩn bị bữa ăn cho cô, nhưng cô không hề dùng một tí thức ăn nào mà chỉ uống một tách trà, rồi đứng lên về phòng của mình. Bà mẹ chăm chú nhìn cô. - Hôm nay thấy con có vẻ bối rối. - Bà hỏi con. Chắc có chuyện rắc rối trong công việc phải không? - Không có gì đâu, mẹ à, con chỉ mệt và đau đầu. Chắc nó sẽ nhanh hết thôi, con đi ngủ sớm đây. Bà không giữ cô lại. Và khi chỉ còn một mình, bà đắn đo suy nghĩ. Marie đã thay đổi rất nhiều từ khi đi làm. Cô đã trở nên dễ xúc động và thiếu cởi mở. Bà cảm thấy con gái đang giấu diếm một chuyện gì đó. Vì khi đáp lại những câu hỏi của mẹ về công việc, Marie nói rất ngắn gọn và không rõ ràng. Những câu trả lời nhát gừng ấy không làm bà thỏa mãn chút nào. Và bà tìm cách hỏi, nhưng chẳng tìm hiểu được gì ngoài những điều mà con gái cho biết. Hay là nó yêu ông Kerner và thất vọng vì không được ông ấy đáp lại? Bà nghĩ vậy, nhưng lại tự ý bác bỏ ngay, con gái bà không bao giờ giấu bà chuyện tình cảm. Hơn nữa Marie chẳng phải là một cô con gái ngoan ngoãn hay sao? Kerner thì chưa có vợ. Nếu Marie yêu ông thì chắc chắn Kerner sẽ không cưỡng lại nổi. Bởi không thể nào tìm ra được trên thế gian này một người có tính nết ngoan hiền giống như Marie. Không, có lẽ có điều gì khác… Bà không sao ngủ được và cứ luôn trở mình. Cả Marie cũng không ngủ được. Sau khi tắt đèn, có ngồi trên giường, đôi mắt mở to. Có nhớ lại từng lời nói của cái đầu và cô đặt mình vào hoàn cảnh nó để tưởng tượng. Cô đưa lưỡi khẽ chạm vào môi, nhìn miệng và hàm răng của mình rồi suy nghĩ. “Đó là tất cả những gì mà cái đầu có thể làm được. Ngoài ra không còn một cử động nào khác.” Sau đó, bỗng nhiên Laurence túm lấy vai mình, ôm lấy đầu gối, hai tay xoa lên ngực, lùa ngón tay vào búi tóc dày, thì thào: - Trời ơi! Tôi thật hạnh phúc và giàu có biết bao! Thế mà tôi không cảm thấy được! Sự mệt mỏi của cơ thể trẻ trung đã thắng thế. Mắt Marie vô tình nhắm lại. Và lúc đó cô thấy cái đầu của giáo sư Dowel đang nhìn cô chăm chú. Sau đó nó từ từ dứt ra khỏi bàn kính và bay lên. Marie chạy phía trước cái đầu, Kerner chồm lên đuổi theo như một con diều hâu. Marie vội vã mở cửa, những nó vẫn cứ trơ ra, và Kerner đã đuổi kịp cái đầu, ông rít lên xè xè ở bên tai… Marie cảm thấy cô đang ngạt thở. Tim đập loạn xạ trong lồng ngực. Một cơn ớn lạnh chạy dọc sống lưng cô… Ôi, khủng khiếp làm sao!… - Marie! Con làm sao vậy? Tỉnh dậy đi! Khi Marie tỉnh dậy, mẹ cô đã đứng ở đầu giường và chải đầu cô trong nỗi lo âu. - Không sao cả, mẹ à! Chẳng qua con vừa bị một cơn ác mộng. - Sao con gái của mẹ lại luôn luôn thấy những cơn ác mộng? Bà thở dài rồi bỏ đi. Marie lại nằm thêm một lúc nữa và ngủ thiếp đi một giấc thật say. Một lần trước khi đi ngủ, MarieLaurence đã xem lướt qua các tờ tạp chí y học, cô đọc thấy bài của giáo sư Kerner viết về một công trình nghiên cứu khoa học mới. Để viết bài này, Kerner đã dựa vào những công trình của các nhà khoa học khác cùng trong lĩnh vực đó. Tất cả những đoạn trích này đều lấy trong các tạp chí và tài liệu khoa học và cũng trùng với những đoạn mà Laurence đã đánh dấu theo ý của cái đầu trong những giờ làm việc buổi sáng của hai người. Ngày hôm sau, ngay lúc có điều kiện trò chuyện với cái đầu, Laurence hỏi: - Giáo sư Kerner làm việc gì ở trong phòng thí nghiệm khi tôi vắng mặt? Ngập ngừng một chút rồi cái đầu trả lời: - Chúng tôi tiến hành những nghiên cứu khoa học tiếp theo. - Tức là, giáo sư đã làm tất cả mọi việc cho ông ta? Nhưng giáo sư có biết rằng ông ấy lấy tên của mình để công bố công trình đó không? - Tôi đoán như vậy. - Thật là bỉ ổi! Nhưng sao giáo sư lại để ông ta làm như thế? - Tôi còn có thể làm gì được? - Nếu giáo sư không chê thì tôi có thể làm được! - Laurence giận dữ hét lớn. - Khẽ chứ… vô ích thôi… Trong hoàn cảnh của tôi mà còn có tham vọng về quyền tác giả thì thật là buồn cười. Tiền hả? Tôi lấy tiền để làm gì? Còn danh vọng? Danh vọng có thể cho tôi được cái gì?… Rồi sau đó… Nếu mọi chuyện bị lộ thì công trình sẽ không hoàn thành được. Bản thân tôi chỉ quan tâm đến việc hoàn thành công trình này. Thú thật là tôi muốn nhìn thấy kết quả những công việc của mình. Laurence suy nghĩ: - Đúng, một con người như Kerner dám làm tất cả mọi chuyện. Kerner đã nói với tôi khi tôi bắt đầu vào làm việc ở đây, là giáo sư đã chết vì một chứng bệnh mà y học không có thuốc chữa trị và chính giáo sư đã để lại di chúc là sẽ hiến thân thể của mình cho công tác nghiên cứu khoa học. Có đúng vậy không? - Về chuyện này tôi thật khó nói. Tôi có thể nhầm. Đó là một sự thật, nhưng, có lẽ đó không phải là tất cả sự thật. Chúng tôi cùng nhau làm công việc hồi sinh các cơ quan của con người lấy ra từ các xác chết còn tươi. Kerner là trợ lí của tôi. Hồi đó, công trình của tôi có mục đích cuối cùng là hồi sinh đầu người bị cắt rời khỏi thân mình. Tôi đã hoàn thành toàn bộ các công việc chuẩn bị. Chúng tôi đã hồi sinh được những cái đầu súc vật, nhưng quyết định không công bố về thành công của mình cho tới khi hồi sinh được và đưa ra kết quả thí nghiệm thành công trên một cái đầu người. Trước lần thí nghiệm cuối cùng mà tôi tin chắc sẽ thắng lợi, tôi đưa cho Kerner bản thảo về toàn bộ công trình khoa học mà tôi đã tiến hành, để chuẩn bị in. Đồng thời chúng tôi cũng nghiên cứu về một vấn đề khoa học khác, vấn đề này cũng sắp được giải quyết xong. Trong thời gian đó, tôi bị một cơn suyễn khủng khiếp, đó là một trong những chứng bệnh mà với tư cách là một nhà khoa học tôi đã có thể chiến thắng. Giữa tôi và nó đã có một cuộc chiến lâu năm. Toàn bộ vấn đề là ở thời gian, hai chúng tôi ai sẽ thắng trước?",
  "nextChapter": "https://gacsach.top/doc-online/108883/dau-giao-su-dowel-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/108881/dau-giao-su-dowel-chuong-01.html"
}