{
  "title": "Zoo - Chương 01",
  "url": "https://gacsach.top/doc-online/zoo-chuong-01",
  "content": "Zoo Chương 1: Kazari và Yoko gacsach.com Nếu định giết tôi, mẹ sẽ làm thế nào nhỉ? Dùng vật cứng nện vào đầu tôi như thường lệ, bóp cổ tôi như thi thoảng bà vẫn làm, hoặc đẩy tôi khỏi ban công rồi làm ra vẻ là tôi tự tử cũng nên. Chắc chắn là thế! Tôi cũng nghĩ sắp đặt thành vụ tự sát là cách hay nhất. Khi bạn cùng lớp và thầy cô giáo tôi hỏi đến, nhất định bà sẽ trả lời thế này, “Con bé Endo Yoko hay trầm cảm mà, chắc hết sức chịu đựng rồi nên mới tự sát?” Thế là chẳng ai nghi ngờ gì nữa. Gần đây, mẹ còn thẳng tay đánh đập nên những vết thương trên người tôi ngày một nhiều hơn. Dù gì cũng là con cái, có ghét bỏ thì chỉ nên bóng gió thôi mới phải. Thế mà mua bánh ga tô cho em gái nhưng cố tình bỏ qua tôi, mua quần áo mới cho em nhưng lại chẳng mua cho tôi thứ gì. Mẹ đó giờ toàn hành hạ tôi về tinh thần. “Yoko, con là chị, phải nhường em chứ?” Đây là câu cửa miệng của mẹ. Tôi và Kazari là chị em sinh đôi cùng trứng. Kazari vừa xinh xắn vừa lanh lợi, mỉm cười trông y hệt đóa hoa bừng nở. Ở trường, thầy cô và bạn học đều yêu mến em. Tôi cũng thích Kazari, vì đôi khi được em cho đồ ăn thừa. Mẹ thường cố ý không nấu cơm cho tôi, nên hầu như lúc nào tôi cũng đói. Nhưng hễ tôi lén mở tủ lạnh trong bếp ra là mẹ lập tức cầm gạt tàn nện tôi. Vì sợ bị đánh nên tôi chẳng dám ăn thứ gì. Có lúc tôi đói tưởng chết, Kazari bèn đẩy khay cơm thừa sang cho. Nói thực lòng, trong mắt tôi lúc ấy, em gái đúng là thiên sứ, một thiên sứ có đôi cánh màu trắng đã đặt món gratin và cà rốt bỏ mứa vào khay đem đến cho tôi. Nhìn thấy Kazari cho tôi đồ ăn thừa, mẹ không hề tức giận. Từ trước đến giờ, bà hầu như chưa mắng em câu nào. Đối với mẹ, Kazari chính là báu vật. Tôi cảm ơn em rồi ăn ngấu nghiến, bụng bảo dạ, vì đứa em gái quý báu này, dù phải giết người tôi cũng dám. Chúng tôi không có cha. Kể từ khi nhớ được mọi chuyện, trong nhà đã chỉ có ba người sống với nhau là mẹ, Kazari và tôi. Hiện tôi đang học lớp Tám. Cuộc sống cứ tiếp diễn như thế. Tôi không biết việc thiếu vắng một người cha ảnh hưởng ra sao đến cuộc đời mình. Nhưng nếu có cha, biết đâu tôi sẽ không bị mẹ bẻ răng, gí đầu thuốc lá vào người, thậm chí mẹ sẽ không bao giờ nảy ra những ý tưởng đó ấy chứ. Tôi cũng có thể vui vẻ như em Kazari. Sáng sáng, khi mẹ tươi cười bưng bánh mì nướng và trứng ốp la đến, tôi đều nghĩ vậy. Nhưng tất cả những thứ đó đều được đặt trước mặt Kazari, và chẳng bao giờ tôi có phần. Thà đừng nhìn thấy còn hơn, hiềm nỗi tôi ngủ ngay trong bếp, không muốn nhìn cũng không được. Mẹ và Kazari đều có phòng riêng, tôi thì không. Vì thế, đồ đạc của tôi phải nhét vào gian chứa đồ cùng máy hút bụi và các món gia dụng khác. Cũng may, ngoài đồng phục học sinh và sách vở ra, tôi gần như không có gì nên chẳng cần nhiều không gian để sống, áo quần cũng lưa thưa vài chiếc do Kazari thải ra. Thỉnh thoảng cầm sách hay tạp chí để đọc lại bị mẹ lấy đi. Tôi chỉ có độc một mảnh đệm vuông đã bẹp dí mà thôi. Nó cũng bị đặt trong bếp, bên thùng rác, còn tôi ngồi trên đó học bài, tưởng tượng linh tinh và ngâm nga một mình. Có một điều tôi phải cực kỳ chú ý: không được nhìn mẹ và Kazari. Nếu ánh mắt gặp nhau thì mẹ sẽ quăng con dao làm bếp đến ngay. Đối với tôi cái đệm là thứ quý giá vô cùng. Nằm cuộn mình trên đó như một con mèo để nghỉ ngơi, mình mẩy tôi không còn đau nữa. Mỗi sáng tôi đều ôm bụng đói ra khỏi nhà. Nếu cứ ngồi lì mãi đấy, mẹ sẽ nhìn tôi bằng ánh mắt căm ghét, ngụ ý “Con ranh kia sao vẫn chưa đi nhỉ?” nên tôi phải biến càng sớm càng tốt. Chỉ nấn ná một vài giây cũng có thể bị đánh bầm dập. Bất cứ việc gì tôi làm, mẹ đều moi được lỗi để trừng phạt. Trên đường đi học, có lúc Kazari rảo bước lên trước, tôi ngắm nhìn đầy ngưỡng mộ. Lúc nào em cũng bước đi hớn hở với mái tóc xõa bồng bềnh. Trước mặt mẹ, tôi và em gần như không trò chuyện với nhau, nhưng kể cả những lúc không có mẹ bên cạnh, chúng tôi cũng không rủ rỉ như chị em thân thiết. Ở trường, Kazari rất được mến mộ, thường đứng với vô số bạn bè tán dóc đủ thứ chuyện. Tôi ghen tị với Kazari vô cùng, tuy vậy, không bao giờ tôi có đủ can đảm để hòa nhập với mọi người. Tôi hầu như chẳng biết gì về phim truyền hình nhiều tập hay các ca sĩ trên ti vi. Hễ thấy tôi xem ti vi là mẹ nổi cơn thịnh nộ, nên những vấn đề trên truyền hình đều nằm ngoài tầm hiểu biếi. Chính vì thế tôi không đủ tự tin để tham gia vào câu chuyện của mọi người. Hậu quả là tôi không có một người bạn nào, giờ ra chơi, tôi chỉ nhoài ra bàn giả vờ ngủ. Sự tồn tại của Kazari là một chỗ dựa tâm hồn đối với tôi. Ai cũng yêu mến Kazari, còn tôi là ruột thịt với em, điều này khiến tôi rất đỗi tự hào. Tôi và Kazari trông giống hệt nhau. Là chị em sinh đôi cùng trứng, giống nhau là chuyện đương nhiên. Nhưng xưa nay chưa có ai nhầm tôi với Kazari cả. Kazari luôn hoạt bát, đầy sức sống, còn tôi lầm lũi và buồn tẻ, đồng phục thì bẩn lem nhem và bốc mùi hôi hám. Một hôm trên đường đến trường, tôi trông thấy một tờ giấy thông báo tìm chó lạc dán trên cột điện. Đó là một con chó sục, giống cái, tên Aso thì phải. Dưới bức hình minh họa đơn giản có dòng chữ rất đẹp: “Ai nhìn thấy xin liên hệ theo địa chỉ bên dưới. Kí tên: Suzuki.” Tôi chỉ lướt mắt qua tờ giấy chứ không để ý. Cơ bản là tại cái cổ tay bầm tím từ mấy hôm trước vẫn đang đau nhức, ngồi trên lớp mà đau đến mức không sao tập trung học được. Tôi đành đến phòng y tế của trường. Cô bác sĩ rất kinh ngạc khi nhìn thấy vết bầm khủng khiếp trên cổ tay tôi. “Ôi... có chuyện gì thế này?” “Em bị ngã cầu thang ạ.” Tôi đã nói dối. Nguyên nhân thật sự là, mẹ về nhà rất khuya, rồi đi tắm, phát hiện ra trong bồn tắm có vài sợi tóc dài, bà điên tiết đánh tôi luôn. Lúc bị đánh, tôi trượt chân ngã, đập tay vào góc bàn. Tôi thầm nguyền rủa mình quá vụng về. “Mẹ rất bực khi nhặt được tóc con trong bồn tắm. Con ghét mẹ chứ gì? Mẹ đi làm về muộn đã đủ mệt mỏi rồi, sao con còn cư xử như vậy?” Ngày trước đã từng xảy ra chuyện tương tự nên kể từ đó tôi rất thận trọng, không bao giờ tắm gội trước mẹ. Vì thế, những sợi tóc mà bà nói không phải của tôi mà của Kazari. Nhưng tóc tôi dài như tóc em, vả lại, khi mẹ đã về đến nhà rồi thì tốt nhất là nên giữ im lặng. “Hình như không gãy xương, nhưng nếu cứ đau mãi thì phải đến bệnh viện xem sao. Mà Endo Yoko này, có đúng là em bị ngã cầu thang không? Lần trước đến đây em cũng nói là bị ngã cầu thang?” Cô bác sĩ vừa băng bó cho tôi vừa hỏi. Tôi không nói gì chỉ gật đầu rồi bước ra khỏi phòng y tế. Giờ thì lý do ngã cầu thang khó mà thuyết phục được họ, tôi nghĩ thầm. Tôi giấu kín chuyện bị mẹ đánh. Đây là một bí mật, nếu cho ai biết bí mật này, chắc chắn tôi sẽ bị mẹ giết chết ngay lập tức. “Nghe cho rõ đây, mẹ phải đánh là vì con là đứa trẻ hư không dạy bảo nổi. Nhưng cấm tiết lộ với bất cứ ai. Hiểu chưa? Nếu con nghe lời thì mẹ sẽ không ấn nút máy xay nữa?” Bấy giờ tôi còn học tiểu học, chỉ biết mếu máo gật đầu. Mẹ bèn bỏ ngón tay ra khỏi công tắc máy xay và thôi không ấn cánh tay tôi vào thùng máy nữa. Tôi vội rút tay ra. “Suýt chút nữa thì tay con thành nước ép rồi đấy.” Mẹ liếm vệt kem sô cô la vừa ăn xong còn dính bên mép, mỉm cười, nói với tôi bằng hơi thở ngọt ngào đến mức buồn nôn. Mẹ thuộc tuýp người không thạo giao tiếp. Dù nhe nanh múa vuốt như ác quỷ với tôi nhưng ra ngoài thì bà rất ít nói. Trừ làm việc để nuôi hai chị em tôi, bà chủ trương không giao tiếp với người khác. Cho nên về bản chất, mẹ gần với tôi. Cả tôi và bà đều vô cùng ngưỡng mộ sự hoạt bát vui tươi của Kazari. Mỗi khi mối quan hệ với mọi người ở nơi làm việc không tốt và trở về trong nỗi ấm ức, nhìn thấy tôi là bà thẳng tay đánh đập. “Mẹ sinh ra con, cho con sống hay chết là quyền của mẹ.” Giá mà tôi không phải con bà, có lẽ tôi sẽ dễ chịu hơn. Mỗi khi bị mẹ túm tóc, tôi thường nghĩ thế.  Trong lúc trực nhật, các bạn nói chuyện với tôi. Tôi đã không trò chuyện với các bạn ba ngày và sáu giờ rồi. Ba ngày trước, cuộc đối thoại chỉ là “Endo Yoko, cho tớ mượn cục tẩy”, “Xin lỗi, tớ không có”, “Vậy à”?... Nhưng hôm nay thì nói nhiều hơn. “Endo Yoko, cậu cứ như hàng nhái của Endo Kazari lớp A ấy nhỉ? Sao hai cậu chẳng có vẻ gì là chị em với nhau thế?” Một cô bạn tay cầm chổi nói với tôi. Mấy cô đứng quanh nhất loạt cười ầm lên. Tôi đã quá quen với cách nói của cô ta nên chẳng lấy làm lạ và không tức giận. Nhưng tôi rất ghét điệu cười như thế ở những người khác. “Gay rồi! Endo Yoko giận rồi đấy!” “Xin lỗi cậu nhé, tớ không có ác ý...” “Ừ, tớ biết...” Tôi đáp. Nhưng vì đã quá lâu mới nói chuyện nên giọng tôi rất khẽ, hầu như không ai nghe thấy. Mọi người mau biến khỏi đây được không? Tôi vừa quét vừa nghĩ. Tuy trực nhật là luân phiên, nhưng thực tế thường chỉ có mình tôi làm. “Này Endo Yoko, chắc hôm nay cậu phải đến phòng y tế nữa đi. Bị bầm tím ấy! Mấy vết bầm trên người cậu chứ còn gì, tớ biết cả rồi! Vì đã trông thấy lúc mặc quần áo bơi trong giờ thể dục. Nhưng mọi người cứ không tin? Cậu cởi áo ra cho mọi người xem đi.” Tôi chỉ im lặng, lúng túng đứng đó không biết nên làm gì. May sao đúng lúc thầy bước vào lớp nên các bạn đều tản ra và giả vờ vẫn đang quét dọn. Tôi thở phào vì được giải vây. Tan học, trên đường về nhà, tôi ngồi xuống ghế băng ở công viên và bỗng nhớ tới tiếng cười của các bạn. Những câu nói làm tổn thương người khác ấy khiến tôi khó chịu, cảm thấy một lần nữa lại bị họ chế giễu như một con bé đần độn. Tôi phải làm gì để có thể trò chuyện cùng các bạn giống như Kazari? Tôi cũng muốn trốn quét lớp, vo tròn giấy làm bóng và dùng chổi giả vờ chơi khúc côn cầu. Một con chó xuất hiện bên tôi từ lúc nào không biết. Nó đeo vòng cổ nên thoạt tiên tôi ngỡ chủ nhân của nó đang có mặt ở công viên và vẫn đang trông chừng nó. Năm phút sau tôi cảm thấy hình như không phải. Con chó bắt đầu khịt mũi ngửi giày tôi, tôi bèn đưa tay thử vuốt ve lưng nó. Con chó không tỏ ra sợ sệt, xem chừng đã quen với việc được vuốt ve như vậy. Hình như là chó sục, giống cái. Tôi sực nhớ đến tờ thông báo tìm chó lạc hồi sáng, có lẽ đây chính là con Aso. Tôi ôm con chó lên rồi đi đến địa chỉ viết trên tờ thông báo. Đó là một ngôi nhà nhỏ hoàn toàn biệt lập. Lúc này đã khoảng 7 giờ, không gian được hoàng hôn nhuộm đỏ. Tôi ấn chuông. Một bà cụ nhỏ bé, mái tóc bạc trắng bước ra. “Ôi! Aso! Đúng là Aso đây rồi!” Bà cụ mở to mắt kinh ngạc và mừng rỡ ôm Aso vào lòng. Tôi đoán bà là Suzuki, người đã dán tờ thông báo ấy. “Cảm ơn cháu gái! Ta đã lo cho đứa nhóc này biết bao. Nào, cháu vào nhà đi!” Tôi gật đầu bước vào. Nói thật, tôi đang có một ý nghĩ đáng hổ thẹn là muốn được chút thù lao, tiền hay bánh kẹo đều được. Với một người luôn đói bụng như tôi thì được cho bất cứ thứ gì, tôi cũng thích. Tôi bước vào phòng khách và ngồi xuống đệm vuông. “Cháu tên Yoko phải không? Bà là Suzuki. Mới dán thông báo một ngày đã lại được nhìn thấy chó cưng, thật không thể tin được.” Bà Suzuki vừa vuốt ve má con Aso vừa đi vào gian trong, hình như bà sống một mình ở đây. Rồi bà bưng cà phê và bánh ngọt ra, Aso lẽo đẽo theo sau chủ. Bà Suzuki đặt khay xuống cái bàn thấp và ngồi đối diện với tôi. Bà muốn biết tôi đã gặp Aso như thế nào. Tuy sự việc đơn giản, không gay cấn như trong phim nhưng bà lắng nghe tôi rất chăm chú. Tôi thả một thanh đường và rót cả ly sữa vào tách cà phê, làm một hơi cạn sạch. Tôi ngấu nghiến bánh trái, món gì cũng ngon tuyệt. Cả đời tôi chẳng bao giờ được ăn đồ ngọt, ngoại trừ vài món tráng miệng trong nhà ăn ở trường. Còn ở nhà, tôi toàn ăn đồ thừa của Kazari, hầu như không có gì khác. Khẳng định là thế. Tôi hay băn khoăn rằng nếu sau này học lên trung học phổ thông, trường không có nhà ăn thì tôi sẽ sống ra sao? Đầu óc toàn ám ảnh bởi những vấn đề nhỏ bé tủn mủn. Vẫn giữ gương mặt dịu dàng, bà Suzuki rót thêm cà phê cho tôi. Lần này nên từ từ nhấm nháp mà cảm nhận hương vị của nó, bà nói, “Thực ra bà muốn cháu ở lại đây ăn cơm tối?” Tôi suy tính trong chớp mắt và muốn nhận lời ngay lập tức. Nhưng, mới gặp lần đầu, không nên quá thô lỗ, tôi tỉnh táo tự nhắc nhở mình. “Nhưng bà nói thật nhé, hôm nay không chuẩn bị món gì ra trò, vì bà toàn lo lắng cho con Aso?” Bà trìu mến ôm chặt con chó vào lòng. Tôi miên man nghĩ ngợi, con Aso thực hạnh phúc! “Tuy nhiên bà sẽ tặng cháu một món quà để cảm ơn. Thứ gì cũng được, cháu cứ chọn thoải mái. Chờ một lát nhé?” Bà đứng dậy, thả con Aso xuống, bước vào nhà trong. Liệu bà sẽ cho tôi thứ gì nhỉ? Tôi hồi hộp chờ đợi. Lớn chừng này rồi nhưng số lần tim tôi đập thình thịch rất ít, những chuyện khiến tôi thấp thỏm bất an lại càng hiếm hoi. Nếu bà cho tôi đồ ăn gì đó ngon lành, tôi sẽ ăn trên đường bởi cầm về thì bị tịch thu là cái chắc. Con Aso hăng hái hít ngửi tôi. Tối qua tôi không tắm, chắc người hôi lắm. Tôi nhìn khắp phòng. Có một chiếc ti vi không có đầu video, có lẽ vì bà đã già rồi nên không sử dụng tới. Nghe nói đầu video rất khó dùng. Lớn tướng như tôi mà vẫn chưa biết cách mở ti vi hoặc video. Trong phòng có một giá sách rất lớn, choáng hết một mặt tường. Tôi đang đưa mắt nhìn những gáy sách xếp san sát nhau thì bà Suzuki trở ra, băn khoăn nói, “Yoko ơi, bà xin lỗi. Bà vốn định tặng cháu một vật quý giá và quan trọng nhất đối với bà, nhưng bỗng quên bẵng mất, không thể nhớ nổi là đã để nó ở đâu. Bà sẽ tìm nó rồi ngày mai cháu đến đây cầm về nhé. Khi đó chúng ta cùng dùng cơm được không?” Tôi hứa chắc như đinh đóng cột rằng sẽ quay lại. Hẹn xong, tôi ra về. Bên ngoài trời đã tối hẳn, bà Suzuki tiễn tôi đến cửa. Với tôi, được người ta tiễn chân là một chuyện rất mới lạ. Chưa ai tiễn tôi bao giờ. Hôm sau tan học, trên đường trở về tôi lại rẽ vào chỗ bà Suzuki, ấn chuông cửa. Một mùi thơm nhè nhẹ bay ra. Rõ ràng là bà rất vui vì tôi đến. Tôi thầm nghĩ: mình đến thực đúng lúc, mình lại vào cái gian phòng hôm qua, ngồi trên cái đệm hôm qua. Con chó nhỏ Aso nhớ ra tôi. Tất cả sẽ tiếp tục như hôm qua. “Yoko, rất xin lỗi cháu. Món quà hôm qua bà muốn tặng cháu, vẫn chưa tìm thấy. Bà đã tìm rất lâu nhưng chẳng rõ nó đang ở chỗ nào. Thế này vậy, hôm nay chúng ta cùng ăn thôi được không? Cháu có thích hamburger không?” “Cháu rất thích ạ! Cháu có thể bán cả một quả thận vì hamburger ấy chứ!” Tôi trả lời. Nụ cười hiền từ in trên khuôn mặt nhìn nghiêng của bà Suzuki. Tôi vừa ăn vừa nghĩ ngợi lý do bà mời tôi hamburger. Hẳn là bà thích ăn món đó lắm. Không đúng, hẳn là vì bà muốn tôi vui nên mới làm hamburger cho tôi. Tôi tự thuyết phục mình rằng bà Suzuki luôn muốn những đứa trẻ được vui. “Yoko này, bà muốn nghe cháu kể về bản thân mình.” Bà vừa ăn vừa hỏi tôi. Gay thật, tôi nên nói gì bây giờ? “Chẳng hạn như, gia đình của Yoko thế nào?” “Nhà cháu có mẹ và một em gái sinh đôi ạ?” “Sinh đôi?” Bà Suzuki có vẻ rấut m ốn nghe tiếp về chị em sinh đôi chúng tôi nhưng sự thật thì buồn bã tối tăm như thế... Không dám nhìn thẳng vào mắt bà, tôi tiếp tục nói, đúng hơn là tôi bắt đầu bịa chuyện. Tuy nhà không có cha nhưng ba mẹ con vẫn sống với nhau rất hạnh phúc. Mẹ rất tốt với tôi, ngày sinh nhật tôi và em gái, bà mua cho mỗi đứa một bộ quần áo rất đẹp và giống hệt nhau. Bộ đồ đó không màu mè mà rất đơn giản, y như trang phục của người lớn vậy. Vào ngày nghỉ, ba chúng tôi cùng đi chơi vườn thú, được tận mắt nhìn thấy chim cánh cụt. Hai chị em tôi vẫn ở chung một căn phòng, nhưng từ lâu tôi đã rất muốn có phòng riêng. Hồi nhỏ, tôi và em gái mở ti vi xem phim kinh dị, sợ chết khiếp, cả đêm không ngủ được; mẹ phải ngồi bên nắm tay chúng tôi. Cứ thế, tôi toàn nói những chuyện không thể xảy ra. “Mẹ cháu thực tuyệt vời...” Bà Suzuki khẽ nói, vẻ cảm động. Tôi nghe và nghĩ, giá mà những chuyện bịa đặt này là thật thì tốt biết mấy! Khi bà hỏi chuyện đi học, tôi bịa rằng mình đã từng cùng các bạn ra biển chơi. Nghe tôi kể chuyện, bà cười phấn khởi. Tôi tự nhủ, mình nhất định phải làm cho bà tin là thật. Quả đáng tội, vùng não “hư cấu” trong đầu tôi làm việc cật lực nên đã bắt đầu đình công, tôi phải nghĩ cách chuyển sang đề tài khác thôi. “Ôi, bà có nhiều sách quá!” Tôi nuốt một miếng hamburger và nhìn về phía giá sách. Bà Suzuki vui hẳn lên. “Cháu thích sách à? Chỗ này mới chỉ là một phần nhỏ, ở phòng bên kia còn nhiều sách lắm. Bà xem cả truyện tranh nữa đấy. Yoko thích xem truyện tranh gì?” “Dạ... thực ra là... cháu không hiểu lắm!” “Thế ư?” Khuôn mặt bà thoáng nét thất vọng. Tôi nghĩ mình phải cứu vãn ngay. Không hiểu sao, tôi chẳng muốn bị bà ghét chút nào. “Nhưng... nếu có sách gì hay, bà nói cho cháu biết với, được không ạ?” “Được chứ! Nếu thích cháu có thể mượn về mà đọc. Phải rồi, cứ như thế nhé. Lần sau đến đây thì đem trả bà là được.” Bà Suzuki lấy ra một lô tiểu thuyết và truyện tranh mà bà cho là thú vị, đặt xuống trước mặt tôi. Tôi chỉ chọn một cuốn truyện tranh, rồi chào bà, ra về. Sở dĩ tôi chỉ chọn một cuốn, vì đọc một loáng là xong rồi, ngay ngày mai tôi có thể mang đến trả bà. Tôi còn có mong muốn ngây thơ của một nữ sinh bé nhỏ: rất có thể tôi lại được ăn món gì đó ngon ngon, lại được gặp bà Suzuki và chó Aso. Tôi thật lòng muốn nói chuyện nhiều hơn với bà. Lúc ngồi trên đệm vuông ở nhà bà, có cả con Aso ở bên, tôi chỉ muốn ngồi mãi, chẳng muốn đứng dậy nữa. Từ đó trở đi, tuy phải chịu nhiều chuyện khổ sở ở nhà nhưng tôi vẫn thường xuyên đến nhà bà Suzuki. Lần nào đến tôi cũng mượn của bà một cuốn sách và tất nhiên là sẽ đem trả. Tuy vậy, có vẻ như bà chưa tìm thấy thứ quý giá mà bà đã hứa sẽ cho tôi. Trả sách thực ra chỉ là cái cớ để tôi lui tới nhà bà Suzuki, nếu không làm thế, tôi sẽ chẳng còn gì liên quan đến bà, làm sao có thể tiếp tục gặp bà được. Bà chính là người đầu tiên tôi gặp mà hoàn toàn không phải e dè gì cả. Kể cả những lúc giữa chúng tôi không có gì để làm, bà vẫn không hề ghét bỏ khi tôi đến bên. Mỗi lần tôi đến, thường là bà đã chuẩn bị sẵn bữa cơm tối. Tôi kể với bà cảm nhận về từng cuốn tiểu thuyết và truyện tranh mà tôi đọc mỗi ngày. Tôi dần trở nên thân thiết với bà và con Aso. Những hôm tan học sớm, tôi sẽ dắt Aso đi dạo hoặc giúp bà vài việc vặt như thay bóng đèn điện hay gọt khoai tây... “Ngày nghỉ tới chúng ta cùng đi xem phim, được không?” Khi bà đưa ra đề nghị này, tôi mừng rỡ nhảy cẫng lên. “Nhưng thế thì không hay với mẹ của Yoko, giống như bà đang độc chiếm cháu vậy. Phải rồi, lần sau chúng ta sẽ dẫn cả em Kazari cùng đi nhé?” “Vâng...” Tôi gật đầu, nhưng không biết nên làm gì mới phải. Bà Suzuki rất tin những chuyện tôi đã bịa ra... Xem phim xong, bà và tôi vào một tiệm sushi băng chuyền. Tôi hơi e ngại nhưng bà bảo nhất định phải vào ăn. Tôi gần như chưa bao giờ được ăn sushi và chẳng biết cá nào vào với cá nào. Vì từng nghe qua quy tắc ăn sushi băng chuyền nên tôi định chọn vài món rẻ tiền thôi nhưng không biết món nào là rẻ nữa. Băng chuyền thực phẩm từ từ chạy qua trước mắt, bà Suzuki kể về gia đình bà. “Bà có đứa cháu ngoại, cháu gái, na ná Yoko đấy!” Khuôn mặt bà có vẻ buồn lắm. “Nó nhỏ hơn cháu một tuổi, là con của cô con gái bà. Nó ở cách đây không xa nhưng ba năm nay bà không gặp nó.” “Bà không ở cùng gia đình ạ?” Bà không trả lời. Chắc hẳn là có nguyên do nào đó. “Bà cứ viết thư rằng ‘Bà rất muốn gặp và cùng cháu ăn cơm, cháu cứ tha hồ chọn món mình thích’, thì có lẽ bạn ấy sẽ đến gặp bà đấy.” Nói xong, tôi bắt đầu nghiêm túc nghĩ xem nếu có ai đó bảo tôi “tha hồ chọn món mình thích” thì tôi nên trả lời thế nào. Nhân lúc này phải cân nhắc thật kỹ mới được, chuyện cả đời mới gặp một lần mà. Băng chuyền sushi đang từ từ đi qua... “Cháu là một cô bé ngoan” Bà Suzuki khẽ nói. “Thực ra bà vẫn định nói với cháu điều này: khi cháu bế con Aso về cho bà, bà nói là sẽ tặng cháu một thứ rất quý để cảm ơn. Thực ra lúc đó bà không có thứ gì quý cả, bà chỉ nói dối như vậy để có thể gặp lại cháu. Xin lỗi cháu. Để bù đắp lại thì cháu cầm lấy cái này.” Bà Suzuki đặt một chiếc chìa khóa vào tay tôi. “Chìa khóa nhà bà đấy. Cháu không cần viện cớ gì khác, hãy đến nhà bà chơi bất cứ lúc nào, vì bà rất mến cháu.” Tôi gật đầu lia lịa. Ý kiến này mới tuyệt vời làm sao. Trước đây tôi luôn hối hận vì sự ra đời của mình. Không biết bao nhiêu lần, tôi đã leo lên nóc những tòa nhà cao tầng, trèo lên hàng lưới mắt cáo, nước mũi nhỏ giọt khi hứng những cơn gió mạnh khủng khiếp đang ào tới và do dự xem có nên nhảy xuống hay không. Chưa bao giờ tôi nghĩ mình lại có ngày hôm nay. Kể từ nay nếu tôi gặp khó khăn gì, tôi sẽ nắm chặt chiếc chìa khóa của bà Suzuki và kiên trì chịu đựng. Chiếc chìa khóa giống như một cục pin nhỏ tiếp năng lượng cho tôi, để tôi cảm thấy “ổn rồi, hãy bước tiếp đi” Tôi luôn kẹp chiếc chìa khóa giữa những cuốn sách, coi như một chiếc thẻ đánh dấu trang.  Hai tuần kể từ hôm cầm chiếc chìa khóa của bà Suzuki, vào một ngày thứ Sáu, ở trường tôi xảy ra một chuyện. Giờ ra chơi, Kazari đến lớp học của tôi. Vì quên mang theo sách giáo khoa môn Toán, nên em muốn mượn tôi. “Em hứa sẽ đền ơn chị?” Lần nói chuyện trước giữa hai chúng tôi là từ lâu lắm rồi, nên tôi rất vui. Chiều nay tôi cũng có giờ Toán, nhưng Kazari hứa sẽ trả sách Toán cho tôi trước lúc đó. Tôi bèn cho em mượn. Nhưng đến giờ nghỉ trưa, tôi sang lớp Kazari tìm thì không thấy em đâu, đành phải học giờ Toán mà không có sách giáo khoa. Thầy giáo dạy Toán có vẻ là người dễ chịu, tôi và thầy chưa từng nói với nhau câu nào, nhưng có vài lần tôi trông thấy thầy và em Kazari đứng ở hành lang trò chuyện vui vẻ. Cho nên tôi định sẽ thưa với thầy nguyên nhân, để thầy châm chước. “Tại sao em không đem sách giáo khoa?” Ngay đầu giờ thầy đã hỏi và bảo tôi đứng lên. “Thưa thầy... em cho em gái mượn...” “Thật chẳng ra sao! Còn đổ lỗi cho người khác, không thể tin được mà! Em và Kazari có đúng là chị em sinh đôi không thế? Em làm ơn chú ý tư cách của mình một chút được không?!” Lúc thầy giáo nói, cả lớp cứ cười khúc khích. Mặt nóng bừng, tôi chỉ muốn tìm chỗ nào đó trốn biệt. Tôi biết mình đang đầu bù tóc rối, áo quần bẩn thỉu, nhưng là người phải ngủ trong bếp, tôi còn làm gì hơn được? Khi tan học, vừa bước chân ra khỏi lớp, Kazari đã gọi tôi. “Chị ơi, em có lỗi vì bây giờ mới trả sách Toán cho chị. Em muốn xin lỗi chị. Bây giờ em chuẩn bị đi ăn McDonald’s với các bạn, chị đi cùng bọn em nhé? Em sẽ mời chị ăn hamburger?” Em nở nụ cười đầy lôi cuốn. Đây là lần đầu tiên được mời, tôi vui vẻ ừ ngay. Tôi lấy chân phải tự giẫm lên chân trái một cú đau điếng để nhìắnchmr ằng, được nhập hội với Kazari hoàn toàn không phải một giấc mơ. Kazari và hai người bạn cộng với tôi là bốn cùng bước vào hiệu McDonald’s. Kazari gọi món cho mọi người. Hai đứa bạn kia lần đầu gặp tôi nên hầu như chẳng trò chuyện gì nhưng vẫn cười nói vui vẻ với Kazari. “Này này, cậu không có tiền thật à? Thật khó tin! Kazari được tiền tiêu vặt, tại sao cậu không được?” Đứng trước quầy mua hàng, một đứa bạn của Kazari hỏi tôi. Kazari trả lời thay: “Đó là cách giáo dục của mẹ tớ. Mẹ nói, nếu cho chị tớ tiền thì chị ấy sẽ tiêu hết trong tích tắc” Chúng tôi cầm đồ ăn bước lên tầng hai rồi ngồi xuống bên bàn. Nước ngọt, khoai tây chiên và bánh hamburger, đều chỉ có ba suất. Kazari và hai đứa bạn bắt đầu ăn, còn tôi thì ngồi nhìn. Tôi định hỏi “Suất của chị đâu” nhưng cốl kìm ại. Nói với mẹ và Kazari bằng thừa. “Thôi tớ không ăn nữa đâu.” Một đứa bạn của Kazari đưa cho tôi chiếc hamburger ăn dở. “Yoko, cậu sẽ ăn đồ thừa của người khác thật à?” Đứa kia hỏi thêm. Kazari lại trả lời thay, vẻ khoái chí, “Đương nhiên rồi! Chị tớ thường hùng hục ăn các thức ăn thừa của tớ.” Rồi ngoảnh sang tôi. “Đúng không? Lúc nào chị cũng ăn mà. Mấy đứa này cứ không chịu tin lời em, nên em thấy tốt nhất là để cho tụi nó chứng kiến tận mắt. Chị ăn cái này nữa đi.” Kazari đẩy chiếc hamburger ăn dở đến trước mặt tôi. Hai đứa bạn tò mò dán chặt mắt lên người tôi. Tôi ngấu nghiến ăn hết luôn. Chúng vừa vỗ tay vừa đồng thanh reo hò. Ra khỏi cửa hàng, Kazari và hai đứa bạn vẫy tay chào tạm biệt tôi rồi rảo bước về phía khu nhà ga. Còn lại một mình, tôi bỗng cảm thấy nghẹt thở kinh khủng, thầm kêu lên “Trời ơi...” Đến trước cửa nhà bà Suzuki rồi, tâm trí tôi vẫn vô cùng hoảng loạn. Tôi cứ nghĩ mãi, tại sao Kazari lại gọi các bạn đến để cư xử như thế với tôi? Mà thực ra Kazari vẫn thường xuyên làm vậy, chẳng qua là chuyện ở nhà mang ra lặp lại bên ngoài thôi. Ý nghĩ đó làm tôi cảm thấy dễ chịu hơn, nhưng vẫn không thể nào hít thở bình thường được, chắc là tại vừa ăn một chập hơi nhiều quá. Có lẽ vậy. Bà Suzuki húng hắng ho trong lúc rót cà phê cho tôi. “Hôm nay bà hơi bị cảm?” Bà nói, rồi lại lụ khụ. “Yoko, cháu làm sao thế? Hôm nay trông cháu ỉu xìu. Có chuyện gì không vui à?” “Không ạ... tại cháu ăn hơi nhiều...” “Ăn nhiều? Thật không?” Bà nói, rồi nhìn thẳng vào tôi. Mắt người già sao có thể trong trẻo như thế nhỉ? Tôi ngạc nhiên nghĩ, đưa tay áp lên vùng tim đang đập loạn. “Ở chỗ này... cháu thấy hơi khó thở...” Tôi trả lời, rồi không nói tiếp được nữa. Bà Suzuki lặng lẽ đưa tay xoa đầu tôi. “Chắc là đã xảy ra chuyện gì rồi...?” Bà dẫn tôi vào phòng ngủ, bảo tôi ngồi trước bàn trang điểm. “Cháu cười cho bà nhìn đi. Vì cháu là cô bé rất xinh.” Bà kéo hai má tôi sang hai bên, để khuôn mặt tôi giống như đang cười. “Đừng, bà ơi, đừng mà. Cái bóng trong gương trông cứ như một tên hề vậy, nhưng cháu thấy dễ thở hơn rồi. Bà đừng kéo má cháu nữa...” “Dễ chịu rồi à? Thế thì tốt quá?” Bà lại bắt đầu ho. Không phải húng hắng nữa mà là tiếng ho nghe rất nặng nề. Tôi cảm thấy lo lo. “Bà không sao chứ ạ?” “Không sao đâu. À, lần sau chúng ta sẽ cùng đi du lịch nhé! Giờ Yoko là người nhà quan trọng nhất của bà mà?” “Đi thật xa và không bao giờ trở về nữa, được không ạ?” “Được, được, chúng ta sẽ đi khắp cả thế giới. Bà sẽ coi Yoko là đứa cháu ngoại của bà.” Tôi nghĩ bụng, không biết có phải bà bị tôi ám ảnh rồi không nhỉ? Lâu nay tôi vẫn nghĩ nếu bà Suzuki là bà ngoại mình thật thì tốt biết mấy. Bà chỉ tay vào gương, chiếc gương phản chiếu lại hình ảnh tôi đang cười. Trông tôi giống hệt em Kazari. Ra khỏi nhà bà, tôi thử bước đi giống như em Kazari. Ngẩng cao đầu, khuôn mặt rạng ngời hạnh phúc, chân bước nhanh thoăn thoắt. Thì ra trước đây tôi toàn gù lưng xuống để bước đi. Về đến nhà, tôi ngồi cạnh thùng rác trong bếp, vừa học bài vừa hồi tưởng mọi chuyện ban nãy ở nhà bà Suzuki. Đúng lúc này mẹ trở về, tay xách chiếc laptop. Laptop là dụng cụ làm việc của mẹ, nên luôn được mẹ giữ gìn rất cẩn thận. Ngày trước, khi nó được đặt trên cái bàn trong bếp, tôi đã tranh thủ cơ hội để chạm vào nó xem sao. “Đừng có đụng cái tay bẩn vào đấy.” Mẹ nói, cầm cái khay nướng phang vào đầu tôi. Từ đó tôi hiểu rằng vị trí của chiếc laptop còn cao hơn cả mình. Về đến nhà, mẹ có vẻ rất mệt mỏi. Vừa trông thấy tôi, ánh mắt bà cứ như đang nhìn một thứ kinh tởm. Nhưng khi nghe tiếng Kazari gọi từ phòng khách vọng tới thì nét mặt mẹ giãn ra ngay lập tức. Kazari thường về nhà trước tôi rồi vào xem ti vi ở phòng khách nơi tôi bị cấm bén mảng, cho nên cơ bản thì hai chúng tôi chẳng bao giờ nói chuyện với nhau. Nếu tôi tự ý vào phòng khách xem ti vi thì chắc chắn sẽ bị mẹ lột quần áo rồi lôi ra ngoài cho đi diễu phố. Mẹ đi vào phòng khách, tôi đưa tay vuốt ngực. Cuối cùng cũng trải qua được một ngày mà không có thêm vết bầm tím nào trên người, tôi lấy làm hân hoan lắm. Loáng thoáng có tiếng trò chuyện của mẹ và Kazari trong phòng khách, thế là tôi vừa làm bài tập Toán vừa dỏng tai lắng nghe. “Mẹ ơi, mẹ không thấy gần đây chị Yoko rất hay về nhà muộn ạ?” Giọng Kazari vừa lọt vào tai, tôi liền đặt bút chì xuống, “Hình như chị ấy kết bạn với ai thì phải. Trong số đồ đạc của chị ấy có nhiều tiểu thuyết và truyện tranh lắm. Lấy đâu ra tiền mà mua những thứ đó?” Tôi lạnh toát cả người. Mẹ từ phòng khách bước ra, tiến đến chỗ tôi và bắt đầu bới tung đồ đạc ở cái gian chứa đồ. Coi như tôi không tồn tại. Sau khi lôi hết sách vở ra, mẹ phát hiện trong đó có ba cuốn tiểu thuyết của bà Suzuki. “Những sách này là thế nào đây?” Mẹ hỏi nhỏ. Tôi sợ đến mức không nói nổi câu nào. Nhưng nếu không trả lời được, nhất định tôi sẽ bị đánh đập vô điều kiện. “Con mượn...” Mẹ quăng mấy cuốn sách xuống sàn. “Con làm gì có bạn bè nào như vậy? Con chỉ có thể bị người ta ghét mà thôi! Chắc là ăn cắp ở hiệu sách chứ gì? Mẹ ngày ngày đi làm vất vả để nuôi con, sao con còn đi gây chuyện?!” Mẹ ấn tôi ngồi xuống ghế, nói bằng giọng êm ái khác thường: “Từ trước đến giờ, lúc nào con cũng thế. Đồ bị thịt, chỉ giỏi làm bẽ mặt mẹ và Kazari?” Kazari đứng ở cửa phòng khách nhìn tôi, mặt thoáng nét thương hại. Em nói: “Mẹ ơi, mẹ tha cho chị đi. Chắc chị ấy chỉ trót dại mà thôi.” “Kazari ngoan thật đấy!” Mẹ nhìn em, mỉm cười. Rồi lại quay sang tôi. “Còn con, so với em con xấu xa đủ bề. Kazari, con đi vào đi!” Kazari hơi mấp máy câu “Cố lên” với tôi, rồi giơ ngón tay cái và đi vào nhà trong, khép cửa lại. Tiếng ti vi vọng ra. Mẹ đứng sau lưng tôi, đặt hai tay lên vai tôi. Tôi ngồi bất động, nếu không sẽ bị đánh ngay. “Mẹ đã bao giờ gây khó dễ cho con chưa? Mẹ chỉ đánh con mấy lần, nhưng đều là tại con cả!” Bà nhè nhẹ vuốt ve sau gáy rồi bất ngờ bóp nghiến cổ tôi. “Đừng... đừng...” Tôi giãy giụa, miệng rên rỉ. “Cứ nghe cái tiếng này của mày là tao tức lộn ruột. Tao nuôi mày khôn lớn chừng này mà mày đã bao giờ kính trọng tao được chút nào chưa?” Tay mẹ bóp mạnh mãi lên. Dần dần tôi không thể rên thành tiếng nữa, đến thở cũng không thở nổi, càng không đủ sức van xin bà dừng lại. Chỉ được một lúc, tôi đã tắc thở rồi nhận ra mình đã nằm vật xuống sàn từ khi nào, miệng sùi cả bọt mép. Mẹ đứng nhìn xuống tôi như một hung thần. “Mày chết luôn đi cho xong, kẻo ít lâu nữa tao nhất định sẽ giết mày. Là chị em sinh đôi mà tại sao lại khác nhau xa đến thế? Cái kiểu của mày, từ nói năng cho đến đi đứng đều khiến người ta phát tởm.” Mẹ tịch thu ba cuốn tiểu thuyết, sau đó biến mất vào phòng của mình. Chỉ còn có tôi, máu trong người dồn lên cổ lên mặt theo nhịp hít thở nặng nề, tim vẫn đập thình thịch. Tôi nằm bất động trên sàn và tự nhủ, mình dứt khoát phải trốn khỏi cái nhà này. Còn ở lại đây ngày nào còn nguy hiểm ngày đó. Chỉ cần hơi bất cẩn khiến mẹ nổi trận lôi đình thì bà sẽ cạn tàu ráo máng mà giết tôi ngay. Tôi tin rằng mình có thể cùng bà Suzuki và con chó Aso đi khỏi vùng này, đi thật xa. Nằm trên sàn nghĩ ngợi một hồi, tôi sực nhớ một chuyện vô cùng nghiêm trọng. Chiếc chìa khóa cửa quý giá mà bà Suzuki đưa cho đang kẹp trong cuốn sách mà mẹ lấy mất. Hôm sau là thứ Bảy, chúng tôi được nghỉ học ở trường. Mẹ nói có việc phải đi, khoảng 6 giờ tối mới về. Sau đó bà ra khỏi nhà, Kazari đi chơi với bạn từ trưa vẫn chưa quay về. Chỉ còn lại một mình, tôi chớp ngay cơ hội lẻn vào phòng mẹ. Đây là lần đầu tiên tôi đặt chân vào căn phòng này. Từ trước đến giờ, tôi tuyệt đối không vào đây, kẻo bị phát hiện ra thì sẽ hứng một trận đòn nhừ tử. Trong trường hợp xấu nhất, chắc sẽ bị đánh chết luôn. Nhưng dù nguy hiểm đến mấy tôi cũng phải lấy lại chiếc chìa khóa của bà Suzuki. Nó là mối liên hệ rất quan trọng giữa tôi và bà, mất sách thì chắc bà có thể lượng thứ cho tôi nhưng chìa khóa thì khác. Tôi không cho phép mình làm mất nó. Phòng của mẹ sắp xếp ngay ngắn và sạch sẽ. Trên bàn có một lọ hoa, bên cạnh là chiếc laptop. Giường rất rộng, cảm giác ngủ một mình ở đây hẳn là sung sướng không sao tưởng nổi. Bên cạnh giường có một chiếc cát-xét chạy đĩa CD, trên giá là các hộp đĩa sắp thành hàng. Tôi không có thói quen nghe nhạc, nhưng mẹ và Kazari thì thường xuyên trao đổi với nhau về âm nhạc, chủ đề tôi chẳng hiểu gì. Mấy cuốn sách của bà Suzuki bị ném ở một góc phòng. Tôi lấy chiếc chìa khóa ra, nắm chặt trong tay. Rồi nhìn khắp phòng một lượt. Có thể ra được rồi. Tôi quyết định cứ để nguyên mấy cuốn sách ở đó, nếu cầm ra thì việc tôi vào phòng sẽ lộ tẩy ngay. Vừa sờ tay vào nắm đấm cửa, bỗng nghe lách cách tiếng mở cổng chính. Tôi dừng ngay lại, đứng im re để không phát ra bất kỳ tiếng động nào. Ai về nhỉ? Bây giờ mà bước ra thì chắc chắn sẽ bại lộ. Tôi có thể nghe thấy người vừa mở cổng đang tiến dần về phía căn phòng này. Tôi nhìn xung quanh tìm chỗ để nấp. Chiếc giường kê gần bức tường, cách tường một khoảng vừa đủ cho một người nằm xuống nấp. Tôi lập tức nhào đến lách mình vào cái khe như kiểu đang nằm trên giường rồi bị ngã lăn xuống đất, chẳng khác gì bị “nhét” xuống đó. Nó vừa khít. Lúc nghe tiếng mở cửa phòng, người tôi đông cứng cả lại, tim đập thình thịch, tôi thầm mong nó đập chậm đi. Người nọ đẩy cửa phòng, rồi có tiếng chân bước vào. Tôi nằm dưới khe giường, mặt áp sát đất nên có thể nhìn nghiêng thấy tấm gương ở tủ áo. Tấm gương phản chiếu khuôn mặt của Kazari, thì ra người vừa vào phòng là em. Tôi dán mắt vào bóng Kazari, không biết em vào phòng mẹ làm gì nhưng chị cầu cho em đi ra sớm. Kazari bước đến chỗ cái giá, nhìn hàng đĩa CD. Em vừa ngâm nga trong miệng vừa lấy xuống vài cái đĩa. A hiểu rồi, em vào để mượn đĩa nhạc. Em đặt đĩa xuống mặt bàn, nhìn lên giá, chọn vài cái nữa rồi lại đặt xuống. Nhìn qua tấm gương, thấy tay em đụng phải lọ hoa, tôi kêu “ối...” một tiếng khi lọ hoa đổ ra bàn, nước bắn tóe lên chiếc laptop của mẹ. Hình như Kazari không nghe thấy tiếng kêu của tôi vì đúng lúc lọ hoa đổ, em cũng kêu “ối...” và dựng ngay lọ hoa lên như trước, nhưng đã quá muộn, Kazari tái mặt nhìn chiếc máy tính ướt sũng. Em hoang mang ngó quanh bốn phía nhưng ngay lập tức nở nụ cười, bước ra chỗ mà tấm gương không thể phản chiếu được. Nhưng tôi vẫn trông thấy hai cổ chân có đi bít tất tiến đến góc gian phòng rồi dừng lại ở chỗ để ba cuốn sách. Sách bà Suzuki cho tôi mượn. Kazari cầm sách lên. Sau đó em trả mấy cái đĩa CD vào vị trí cũ trên giá, xem chừng không muốn mượn nữa. Em cầm ba cuốn sách đi ra khỏi phòng mẹ. Tôi nghe tiếng chân em, vào phòng của mình hoặc ra phòng khách. Cuối cùng em dừng ở chỗ nào đó trong phòng riêng, tiếng chân lặng hẳn đi. Tôi hiểu ngay lý do khiến Kazari lấy ba cuốn sách. Khi mẹ về và nhìn thấy chiếc laptop bị ướt, nhất định sẽ nghĩ xem ai đã gây ra chuyện này... Nếu ba cuốn sách bị cầm đi mất thì mẹ sẽ cho rằng chính tôi vào lấy sách ra, đồng thời làm đổ lọ hoa. Tôi có thể hình dung ra cơn giận khủng khiếp nhất từ trước đến giờ của mẹ. Lần đầu tiên xảy ra sự việc nghiêm trọng đến thế, chắc tôi chỉ còn cách đem cái chết ra chuộc tội. Tôi chợt nhớ lại vẻ mặt mẹ ngày hôm qua. Trông như đang đội chiếc mặt nạ hung thần bằng cao su. Tôi thận trọng nhoài ra khỏi khe giường, nhón chân, rón rén rời khỏi căn phòng, cố gắng không để Kazari phát hiện. Tôi chuồn theo đường cổng chính rồi đi thẳng về phía nhà bà Suzuki. Được bà Suzuki nhận nuôi là con đường sống duy nhất của tôi lúc này. Nhưng khi ấn chuông, người ra mở cửa lại là một cô bé, khuôn mặt trang điểm nhẹ. Cô ta nhìn tôi từ đầu đến chân rồi mới hỏi: “Cậu là ai?” Trực giác mách bảo tôi rằng cô bé này chính là cháu ngoại của bà Suzuki. “À... Suzuki...” “Tôi cũng mang họ Suzuki, nhưng chắc cậu muốn nói đến bà ngoại tôi? Bà mất rồi. Sáng nay hàng xóm nghe chó sủa mãi bèn chạy sang, thì thấy bà đã ngã gục ở cửa mà chết tự bao giờ. Chắc là do bị cảm. Ôi dào, lâu lắm rồi tôi mới được một ngày nghỉ, thế mà sáng sớm ngày ra đã bị gọi tới đây... Chán quá đi mất!” Tôi nhớ ra rồi, đúng là hôm qua bà Suzuki nói mình bị cảm nhẹ. Bên trong, phía sau cô bé đang đứng ở cửa này, có khá nhiều người đi đi lại lại. “Eri ơi, ai đấy?” Một giọng nữ vọng ra. Cô bé ngoảnh vào, đáp, “Con không biết. Có một đứa lạ hoắc?” Rồi cô ta lại nhìn tôi, thở dài, “Tự dưng lăn đùng ra chết, phiền phức quá. Còn con chó nữa, phải làm gì với nó đây? Đưa vào trại thu gom động vật chắc?” Tôi sực nghĩ: Ông trời ơi, ông bóp chết con ranh con này ngay lập tức thì có phải tốt hơn không? Nhưng tôi chỉ biết buồn bã cúi đầu rời khỏi nhà bà Suzuki. Tôi ngồi trên băng ghế công viên, nơi phát hiện ra con Aso khá lâu về trước. Có rất nhiều trẻ em đang nô đùa. Chúng chơi cầu trượt, chơi đánh đu, cười như nắc nẻ. Tôi ngồi thu mình, nhắm nghiền mắt. Tôi vẫn không thể tin bà Suzuki đã không còn trên cõi đời này nữa. “Thật tàn nhẫn.” Lòng tôi như đang thét lên. Đồng hồ ở công viên chỉ 6 giờ, mẹ sắp về nhà đến nơi. Nhận ra mình đã ngồi trên chiếc ghế này gần ba tiếng đồng hồ, tôi mới choàng tỉnh, trông thấy dưới chân có một vệt nước chảy ngoằn ngoèo, cứ ngỡ là nước mắt mình tích tụ mà thành. Nhưng nhìn kỹ thì không phải, hóa ra chỉ là vòi nước uống miễn phí ở công viên bị rỉ mà thôi. Tôi đứng dậy, đang quyết tâm trốn đến nơi tận cùng của cái miền đất này, thì bỗng nhìn thấy Kazari ở đằng xa. Thoạt đầu tôi tưởng mình nhìn nhầm, nhưng đúng là Kazari, em đang đi trên con đường nhỏ bên hông công viên, tay xách túi nilon của một cửa hàng tạp hóa nào đó. Chắc ra khỏi nhà để đi mua sắm gì đây. Tôi liền đuổi theo. “Kazari, chờ đã!” Em dừng lại, nhìn thấy tôi thì trợn tròn mắt. “Này, Kazari, em đã vào phòng mẹ, em nên thành thật xin lỗi mẹ đi.” “Chị biết chuyện đó à?!” “Biết! Cho nên em phải nói với mẹ ngay.” “Không! Em không muốn mẹ phải bực mình!” Em lắc đầu quầy quậy, “Cứ để mẹ cáu với chị thì hơn. Chị đã quen với chuyện này rồi còn gì? Em mà làm mẹ giận thì chẳng ra sao, em không muốn thế!” Tôi bỗng cảm thấy hơi thở nghẽn lại. Nếu lúc này có con dao thì tôi sẽ chọc thủng một lỗ trên ngực mình ngay lập tức, biết đâu sẽ dễ chịu hơn. “... nhưng, rõ ràng là em làm đổ lọ hoa.” Tôi nói, giọng như nài nỉ. “Cái đầu chị thật ngu ngơ. Ý em là cứ coi như chị đã gây ra, chờ mẹ về thì chị ngoan ngoãn xin lỗi mẹ. Hiểu chưa?” “Chị...?” Tay tôi run lên, siết chặt trong túi áo. “Sao nào?” Kazari nói như trêu tức. Tôi nắm chặt cái chìa khóa nằm trong túi áo. “Chị...?” Tôi chân thành mến nó, nhưng là chuyện cách đây mười giây. Nghĩ đến đây, cảm giác bức bối trong lồng ngực bỗng tan biến, tôi hít thở bình thường. “Không sao. Được! Không vấn đề gì. Kazari, nghe chị nói đây...” Tôi đã quyết định. “Nhưng rất tiếc là mẹ biết cả rồi. Chị nói thật đấy. Em cầm sách ra để mẹ tưởng rằng chị đã vào phòng, nhưng sự thật đã bại lộ. Em vừa ra hiệu tạp hóa mua đồ thì mẹ trở về. Chị đứng ở ngoài cổng mà đã nghe thấy tiếng mẹ gầm lên trong phòng. Sau đó chị mới ra công viên. Chắc là mẹ đã biết em làm đổ lọ hoa đấy.” Mặt Kazari trắng bệch. “Biết làm sao được!” “Biết chứ. Đứng ở cổng, chị nghe thấy mẹ nói: Hàng đĩa CD lệch lạc hết cả, đúng là con Kazari gây ra. Mẹ nói thế đấy. Cho nên mẹ đang chờ em về thành khẩn xin lỗi mẹ. Em liệu mà nhận lỗi đi.” Kazari hoang mang nhìn tôi. “Tức là đã lộ hết rồi ư?” Tôi gật đầu. “Nhưng em không muốn làm mẹ nổi giận rồi bị đánh như chị!” Tôi giả bộ như khó nghĩ. Rồi nói với nó, “Vậy thì thế này đi: chị sẽ thay em xin lỗi mẹ?” “Là thế nào?” “Chúng ta đổi quần áo cho nhau, chỉ hôm nay thôi. Chị mặc quần áo của Kazari, Kazari mặc quần áo của chị. Sáng mai, chị sẽ sắm vai em, còn em cứ vừa đi vừa cúi gằm như chị.” “Liệu có bị lộ không?” “Không đâu! Hai chúng ta giống hệt nhau. Chỉ cần em bắt chước đúng bộ dạng lầm lũi của chị là được. Cứ thế là sẽ an toàn. Cứ để mẹ tức tối, đánh đập cũng được, chị sẽ chịu đòn hộ em. Em không phải lo gì hết.” Chúng tôi vào nhà vệ sinh ở công viên đổi quần áo cho nhau. Kazari cởi hết các thứ trên người ra, bới tóc cho rối lên. Lúc mặc quần áo bẩn thỉu của tôi vào, nó nhăn nhó, “Quần áo này bốc mùi khiếp quá!” Quần áo của Kazari vừa đẹp vừa mềm mại. Tôi đổi đồng hồ, đổi cả bít tất cho Kazari, rồi chải tóc cho gọn ghẽ tinh tươm. Không biết mọi chuyện có suôn sẻ hay không nhưng tôi vẫn cố nở nụ cười. Soi bóng mình trong gương nhà vệ sinh, tôi như thấy mình là Kazari tươi vui hoạt bát. Nhìn khuôn mặt này, tôi bỗng nhớ đến lúc ở nhà bà Suzuki. Tôi gí ngón tay vào mép mình. Mắt tôi ươn ướt, hình như là nước mắt hoặc thứ gì đó tương tự, tôi vốc nước vã lên mặt và chà xát thật mạnh, không để Kazari nhìn thấy. “Còn làm gì thế?” Chờ mãi không thấy tôi ra, Kazari đứng ở cửa nhà vệ sinh, hỏi đầy khó chịu. Rồi chúng tôi ra khỏi công viên, đi về phía khu căn hộ. Tòa nhà sừng sững trước mắt như rực lên dưới ánh hoàng hôn. Đứng dưới sân, tôi nhìn lên cửa sổ căn hộ trên tầng 10. Vừa nãy tôi nói dối Kazari rằng mẹ chúng tôi đã về, nó tin, không chút nghi ngờ. Thực ra tôi không thể xác định mẹ về chưa, có lẽ là rồi. Con người nghiêm chỉnh như bà chưa bao giờ trễ giờ. “Kazari nhớ nhé, về nhà, em phải thể hiện giống như chị mọi ngày.” Nó “hứ” một tiếng, có vẻ không phục. “Biết rồi! Bây giờ, ai về nhà trước? Rõ ràng từ hồi lớp Hai chúng ta đã không về cùng nhau nữa còn gì? Chẳng tự nhiên gì cả!” Chúng tôi đành oẳn tù tì. Suốt ba mươi lần liên tục vẫn chưa phân thắng bại, có lẽ vì là chị em sinh đôi nên cách ra kéo bao búa khi oẳn tù tì của chúng tôi cũng giống nhau thì phải. Đến lần thứ ba mươi mốt thì tôi thắng: Kazari sắm vai tôi, sẽ về nhà trước. Tôi nhìn theo nó bước vào cổng, rồi tựa vào một gốc cây phía trước khu nhà ngắm nhìn đường phố xa xa nhuộm trong ánh hoàng hôn đỏ rực. Tay tôi xách cái túi đựng mấy món đồ mà Kazari mua ở hiệu tạp hóa, nó va vào đầu gối tôi, phát ra những âm thanh sột soạt. Một cậu thiếu niên đi xe đạp lướt qua, bóng cậu ta đổ dài trên mặt đường. Những áng mây lơ lửng trên bầu trời đỏ rực lên như đang phát sáng. “Kazari ơi!” Tôi nghe có người gọi, bèn ngoảnh sang thì thấy một bác gái ở cùng khu nhà. “Học hành thế nào rồi? Vẫn chăm chỉ đấy chứ?” Bác ấy hỏi. “Vâng, vẫn tốt ạ!” Tôi đáp. Ngay sau đó “huỵch” một tiếng, có thứ gì đó từ trên lầu rơi xuống, bác gái thét lên kinh hãi. Một thân hình mặc áo quần bẩn thỉu và có khuôn mặt giống hệt tôi. Đang nằm trên mặt đất. Tôi trở về nhà, thay Kazari viết một lá thư tuyệt mệnh. Đây là ý của mẹ. Bà ra lệnh cho tôi phải viết xong trong năm phút, trước khi cảnh sát đến. Tôi vâng lời. Bà nói, “Con đúng là đứa con ngoan, mẹ rất yêu con.” Không biết bao nhiêu lần trong những giấc mơ lúc đêm khuya, tôi đã ước ao được nghe thấy câu này. Vì là thư “chị Yoko” viết trước khi chết nên tôi rất hào hứng suy nghĩ nội dung. Chỉ cần diễn tả những ý nghĩ của chính bản thân lúc muốn tìm đến cái chết là xong... Chẳng ai nghi ngờ gì về chuyện Endo Yoko tự sát. Khi mặt trời đã lặn về Tây, màn đêm buông xuống, đám đông xúm xít đứng xem dần tản đi hết. Cảnh sát đến nhà để lấy lời khai của tôi và mẹ, chúng tôi trả lời những điều cần thiết. Mẹ không phát hiện ra sự thật tôi là ai nhưng chẳng bao lâu nữa bà sẽ nhận ra, rồi sẽ phải chịu một cú sốc ghê gớm. Tôi quyết định đêm nay thu xếp hành lý rời khỏi nhà, đi đến một nơi thật xa. Cuộc đối thoại với cảnh sát kéo dài tới tận khuya, mẹ con chúng tôi đều rất căng thẳng. Tôi thật sự mệt rũ, còn mẹ thì phải diễn kịch, cho nên khi cảnh sát ra về rồi, bà mới thở phào và nói: Thế là xong xuôi. Tôi hơi bất ngờ vì mẹ không hề tỏ ra buồn bã xót thương cho cái chết của Yoko, tôi chẳng qua chỉ là một cục nợ trong mắt họ mà thôi. Đằng nào thì tôi cũng muốn thành tâm xin lỗi Kazari. Mẹ vào phòng của mình, tôi lủi vào phòng Kazari. Căn phòng tràn ngập những món đồ đáng yêu, không buồn tẻ chút nào, nhưng tôi vẫn cảm thấy ở cạnh cái thùng rác trong nhà bếp bình yên hơn nhiều. Khi biết chắc mẹ đã ngủ say, tôi nhét các thứ linh tinh vào cặp sách. Mảnh đệm vuông bẹp dí tôi vẫn dùng thay cho đệm nằm cũng được cật lực nhét vào nhưng vô hiệu, tôi đành bỏ quần áo của Kazari ra để có khoảng trống cho nó. Ra khỏi nhà, tôi chạy đến nhà bà Suzuki để đón Aso. Tôi vẫn nhớ con bé kia nói, bà chết rồi thì không ai nuôi Aso nữa, phải đưa nó vào trại thu gom động vật. Tôi lo Aso vẫn ở trong nhà nhưng khi đến nơi thì thấy nó bị buộc ngoài cổng bằng một sợi dây thừng. Chắc là con cháu bà Suzuki đang bận làm đám tang, phải ngủ lại đây đêm nay và đã đuổi Aso ra khỏi nhà. Cũng tốt, tôi và nó đều như nhau. Nhìn thấy tôi, con chó vẫy đuôi loạn xạ như quạt xoáy lốc. Tôi cởi dây thừng rồi bế nó đi. Tôi mang con chó đi thẳng về phía ga tàu cùng tâm trạng áy náy vì không thể dự đám tang của bà Suzuki và của cả Endo Yoko. Tôi không biết sau này mình sẽ sống ra sao, người không có một đồng xu nào, rất có thể sẽ chết đói. Nhưng tôi đã quá quen với việc bụng luôn rỗng tuếch và tự tin mình có một dạ dày thép, dù phải ăn cơm thiu hay những mẩu cà rốt dư thừa ở các cửa hàng ăn, tôi vẫn sẽ chịu đựng được. Tôi nắm chặt chiếc chìa khóa trong túi áo, lòng thầm hô vang, “Lên đường.” Tự nhủ mình nhất định phải sống. Một luồng máu nóng rạo rực khắp người.",
  "nextChapter": "https://gacsach.top/doc-online/zoo-chuong-02",
  "prevChapter": "https://gacsach.top/zoo_otsuichi.full"
}