{
  "title": "Zoo - Chương 06",
  "url": "https://gacsach.top/doc-online/zoo-chuong-06",
  "content": "Zoo Chương 6: Đi tìm máu đi gacsach.com Đồng hồ báo thức reo inh ỏi, tôi (64 tuổi) thức dậy. Tôi tắt chuông, dụi mắt. Lúc này là 5 giờ sáng. Cửa sổ bên giường không treo rèm, nắng mai cứ thế rọi thẳng vào. Bản lề trục trặc nên cửa không đóng được chẳng mở được, lúc nào cũng hé ra khe rộng vài centimet. Tôi chỉ có thể ra vào bằng cửa chính của căn phòng. Tôi nhìn tay mình và giật thót vì trên đó dính một vệt đo đỏ đã khô. Là vết máu! Không chỉ tay mà cả người toàn máu là máu. Tôi sợ quá kêu ầm ĩ. Điều tôi lo sợ bấy lâu đã xảy ra. “Cha gọi gì thế, cha?! Cha mở cửa đi.” Người đang đập cửa là Tsuguo (27 tuổi), con trai thứ của tôi, nhưng cửa đang khóa nên nó không vào được. Tôi chồm dậy tìm xem máu chảy ra ở đâu. “Ở... ở... ở đâu vậy?! Máu từ chỗ nào vậy?!” Tôi biết mình đang mất bình tĩnh, nhưng không thể nhận ra nổi chỗ nào bị thương nữa. Hình như máu dính nhòe nhoẹt cả vào mắt. Tôi cố lết ra cửa mở khóa. “Cha!” Tsuguo đẩy tung cửa xông vào, vừa thấy tôi, nó rú lên. “Mau, mau, mau, mau xem xem chỗ nào đang chảy máu. Kiểm tra hộ cha đi, Tsuguo?” Cứ tưởng cái thằng nhát cáy mà tôi hay coi thường này sẽ kinh hãi co giò bỏ chạy, không ngờ nó lại nghe lời, vừa “á”, “ối” vừa xem lưng tôi. “Ở đây! Ngay sườn phải cha ạ!” Tôi vội vàng sờ xem, thấy ngay một vật cứng lồi ra. Lúc này người vợ kế của tôi là Tsumako (25 tuổi) và thằng con cả là Nagao (34 tuổi) thức dậy và chạy sang. Dù mắt nhòa máu nhưng tôi vẫn hình dung ra vẻ mặt của cả hai khi ló đầu vào. “Ôi!” “Trời ơi!” Tôi nghe thấy cả hai kêu thét. “Tsuguo, con xem cái gì lồi ra trên người cha thế?” Thằng con thứ ậm ừ, có vẻ khó mở lời. “Theo con... hình như... cái thứ lồi ra ở sườn cha ấy mà... là con dao làm bếp.” Tôi suýt ngất, máu vẫn ùng ục trào ra và rớt xuống thảm trải sàn, loang đỏ cả một khoảng. Tôi không hề nhận ra con dao cắm trong bụng mình. Chừng mươi năm trước tôi bị tai nạn giao thông. Xe tôi lái hồi đó vừa có thể chống đạn, vừa được độ thêm cả vòi phun nước để tự dập lửa. Chiếc xe chẳng khác gì chiến xa đã ngốn của tôi cả đống tiền. Người vợ đầu của tôi ngồi ngay bên cạnh lúc gặp tai nạn. Đó là một vụ tai nạn kinh khủng. Chiến xa mà tôi vẫn tự hào biến thành đống sắt vụn kỳ quái, thế mà chẳng hiểu sao tôi vẫn thoát chết. Lúc tỉnh dậy trong bệnh viện, toàn thân quấn băng kín mít nhưng tôi không hề thấy đau. Tôi chỉ lo cho vợ nên đi khắp bệnh viện hỏi han. Thấy cơ thể mình là lạ, mãi sau tôi mới biết mình đang lết bằng một chân y như dấu chấm phẩy. Nhìn thấy tôi, các y tá kêu ầm lên, họ nói tôi bị gãy xương khắp người, phải tuyệt đối nằm yên. Tôi không sao hiểu nổi, toàn thân không hề đau đớn thì cần gì nghỉ ngơi. Hôm sau, bác sĩ giải thích rằng đầu tôi bị va đập quá mạnh trong tai nạn khiến não gặp vấn đề, để lại di chứng nghiêm trọng và mất luôn cảm giác đau. Kể từ đó tôi bắt đầu sợ mình bị thương. Có một lần đang đọc báo, tôi nhận ra ô thứ tư của truyện tranh Cậu bé Honobono bị tô đỏ chót. Tôi tức điên, ai làm cái trò này vậy? Truyện tranh tuy không biết trả thù nhưng sẽ có báo ứng kiểu khác đấy! Nhưng hóa ra đó là máu trên ngón tay tôi dính vào. Tôi có nuôi một con chó ngao Nhật trên giường, sáng sớm hôm đó quên cho nó ăn, nó bèn coi tay tôi là đồ ăn và đớp luôn. Lại có một lần cởi quần áo chuẩn bị tắm, tôi thấy trên áo lót có trang trí chấm bi đỏ. Chẳng hiểu ai mua, thẩm mỹ cái kiểu gì thế không biết?! Nào ngờ đó là máu của tôi thấm ra từ ba cái đinh ghim cắm vào lưng. Lúc ngủ trưa tôi hay trở mình, chắc là lăn phải đinh. Có rất nhiều chuyện na ná như vậy xảy ra với tôi. Khi ngẫu nhiên phát hiện thấy thì đã đổ máu. Ngay cả khi bị đinh cắm vào da thịt, tôi cũng không biết, thậm chí ngón chân út va phải chân tủ áo gãy cả xương mà hai ngày sau tôi mới phát hiện ra. Mọi thứ xung quanh đều nguy hiểm với cơ thể tôi nên trước khi đi ngủ, tôi luôn nhờ bác sĩ riêng là ông Omoji (95 tuổi) kiểm tra toàn thân, xem có bị thương ở đâu không. Dù đã làm thế, tôi vẫn chưa yên tâm. Nhỡ sáng hôm sau ngủ dậy tôi thấy người mình bê bết máu thì sao? Tôi vừa ngủ vừa lo nơm nớp. Vợ tôi mất trong tai nạn ấy, kể từ đó đời tôi chẳng còn gì tươi sáng. Bị ràng buộc với hai đứa con trai vô tích sự, tôi chỉ còn biết làm việc cật lực, mải miết tìm cách mở rộng công ty. Công ty không ngừng lớn mạnh nhưng không có người kế thừa, thế nên tôi vẫn chưa thể lui về nghỉ ngơi. Nụ cười của tôi ngày càng hiếm hoi. Là người không biết đau là gì, ngày nào tôi cũng sợ mình bị thương. Bên ngoài cửa sổ, sườn núi được tắm trong bầu không khí trong lành buổi sớm mai. Tôi ngồi bên bàn phòng khách, máu me đầy người, tiếng chim hót líu lo vọng vào một cách đáng ghét. Tsuguo và Tsumako ngồi bên cạnh. “Mình chảy máu nhiều quá! Cứ như suối chảy ấy!” Tsumako bưng miệng nói. Nagao vừa gọi điện xong quay vào. “Thưa cha, con đã gọi xe cấp cứu, nhưng xe chạy từ chân núi lên biệt thự phải mất đến ba mươi phút, làm thế nào đây?” Tôi vừah thầm n ẩm “Ba mươi phút...” vừa ngoái nhìn con dao đang cắm bên sườn. Dao cắm sâu thật, không vặn người lại thì tôi chịu chẳng nhìn thấy. “Cha đừng ngoái nhìn, người vặn như xoắn thừng máu sẽ càng ra nhiều hơn.” “Ừ phải, phải...” Tôi nghe Tsuguo cảnh báo, không vặn người nữa. Nhưng máu xối xả thế này liệu có trụ nổi ba mươi phút không? Biệt thự này ở sâu trong núi, quanh đây không có bệnh viện. “Tsumako...” Thằng Nagao gọi thẳng tên bà mẹ kế trẻ măng. “Tay cứ bưng miệng, chắc là đang mệt à?” Tsumako lắc đầu, “Không mệt, nhưng tôi đang cố nhịn cười. Mừng ơi là mừng, cái người này sắp ngoẻo rồi...” Thực ra, chỉ vì hám tiền nên cô ta mới lấy tôi. “Sao lại ăn nói thế, Tsumako? Khi cha chết...” Nagao quay sang tôi và nở nụ cười y như nhân viên đi chào bán bảo hiểm. Tôi thường xuyên gọi thầm thằng con cả này là “kẻ đạo đức giả.” “... Cha đừng chia cho cô ta xu nào, cứ giao cả công ty cho con là có thể yên tâm ra đi.” “Anh khéo nói nhỉ, Nagao, chính anh đang nợ như chúa chổm và chỉ nhăm nhe thừa kế tài sản còn gì?” “Cha à, ý nghĩ của họ khiếp quá.” Tsuguo vốn nhút nhát, nó vừa nói vừa kéo ghế nhích xa khỏi hai người. “Hai người thật là... tôi sắp chết đến nơi mà hai người dám ăn nói như vậy?” “Chính vì ông sắp chết nên tôi mới nói?” Tsumako lẩm bẩm, cứ thản nhiên như không. Tôi có nên gạch quách tên con đàn bà này khỏi di chúc không nhỉ? “Cha đừng tức giận, kẻo huyết áp tăng cao, máu sẽ càng chảy ra nhiều hơn.” Tsuguo khuyên nhủ, tôi bèn định thần, hít thở thật sâu, nén cơn giận trong lòng. Rồi tôi nghĩ đến một người. “Sao giờ này mà vẫn chưa thấy mặt mũi bác sĩ Omoji đâu?” Lần nào đi xa tôi cũng phải đưa ông ta đi cùng. Trong chuyến đi đến biệt thự trên núi này có cả thảy năm người, gồm gia đình tôi và ông bác sĩ. Bác sĩ Omoji là một ông già lọm khọm. Bệnh nhân chẳng biết ông ta bao nhiêu tuổi nhưng cứ nhìn thấy là đều băn khoăn, “Cái ông bác sĩ này... liệu có đảm bảo không nhỉ? Có nên đổi bác sĩ khác không? Chẳng lẽ lại giao phó tính mạng cho một ông già sống từ thời Edo đến giờ?” Rồi họ chạy sang phòng mạch khác. Cho nên phòng mạch của bác sĩ Omoji luôn vắng tanh vắng ngắt. Khi tôi mời ông cùng đi xa, ông hào hứng nói luôn “Được, tôi đi!” rồi tạm đóng cửa phòng mạch và lên đường. “Hình như bác sĩ vẫn đang ngủ trong phòng. Sao ông ta còn ngủ được nhỉ?” Tsuguo khó chịu nói. “Con sang gọi ông ta!” Nagao đứng lên. Ông bác sĩ ngủ ở phòng tầng một, bên cạnh phòng tôi. Tôi nhìn bóng Nagao bước vào căn phòng ngay cạnh. Khi tôi hét váng lên thì ông ta phải là người đầu tiên thức dậy chứ? Ông ta lãng tai à? Hay là già quá nên chết trên giường rồi? Lát sau, bác sĩ Omoji gãi đầu đi ra, cùng Nagao bước đến bên tôi. Máu tôi vẫn đang chảy ướt cả thảm trải sàn. “Xin lỗi đã đánh thức ông. Ông mau kiểm tra rồi xử lý cho tôi đi! Ông nhìn này!” Nagao lắc đầu, “Kìa cha ơi, ông ta còn đang ngái ngủ.” Ông Omoji mặc áo blu trắng, chầm chậm bước lại gần tôi. Dù đi xa, ông ta vẫn mặc áo blu trắng hẳn hoi. “Xin lỗi, đúng là tôi có nghe thấy tiếng ngài kêu, nhưng đang xem dở chương trình “Điểm dừng bất ngờ - Lãng mạn” trên ti vi lúc 5 giờ 40 phút.chương trình này còn quan trọng hơn việc của ngài ấy chứ...” “Cái lão lang băm này...” Tsumako trách móc. “Thôi nào, cho qua? Ông khám cho tôi ngay đi.” Bác sĩ Omoji lập tức bắt tay vào việc. “Ôi ôi, cả con dao cắm vào bụng? Ở chỗ khi ho cò gáy này thì vô phương cứu chữa rồi.” “Không ngờ lại có dịp tận mắt nhìn người ta khám nghiệm tử thi!” Nagao khẽ lẩm bẩm. Đã chết đâu mà khám nghiệm tử thi! Tôi tức điên người, rồi quay sang bác sĩ Omoji. “Ông không cứu nổi tôi hay sao?” “Ngài không còn trụ được lâu đâu. Tôi rất tiếc.” Tsumako ngồi đối diện bên kia bàn, rơm rớm nước mắt, lắc đầu, “Không thể tin được... tôi đã mong ngày mong đêm, mong mãi mới đến ngày hôm nay...” Một tay tôi chỉ vào mặt Tsumako, tay kia nắm vạt áo blu của bác sĩ Omoji. “Trời đất ơi, con đàn bà độc ác? Bác sĩ không có cách gì để tôi sống thêm ít lâu hay sao?” Bác sĩ Omoji mỉm cười, khuôn mặt nhăn nheo như quả táo tàu. “Ngài đừng lo. Tôi đã lường trước mọi chuyện nên có mang theo máu để tiếp đây.” Nghe xong câu này, tôi vỗ đùi. Đúng rồi! Ông ta cứ cắm kim vào bắp tay tôi rút máu lia lịa, đến nỗi tôi ngờ rằng ông ta đem máu của tôi đi bán. Bây giờ tôi mới hiểu, thì ra ông ta rút máu phòng khi có lúc cần dùng đến, như hôm nay chẳng hạn. Ông già Omoji trước mắt tôi như đang tỏa hào quang lấp lánh. “Tôi sẽ tiếp máu để ngài cầm cự trong khi chờ cấp cứu à, đã gọi xe cứu thương chưa?” Tôi nói, khoảng nửa giờ nữa xe đến. “Hơi nguy, nhưng không sao, máu có sẵn nhiều lắm. Để tôi về phòng lấy.” Nói xong ông ta chậm chạp bước ra. “Lại có hy vọng sống! Tốt quá rồi, cha ơi!” “Phải đấy, phải đấy? Mình (cha) có thể trường sinh bất tử, em (con) thấy mừng cho mình (cha).” Tsumako và Nagao nói, vẻ hết sức thất vọng. Tôi còn nghe thấy tiếng chép miệng của cả hai đứa. “Mai kia nếu cha chết con sẽ phải sống cùng hai người này ư? Thật kinh khủng.” Tsuguo lay vai tôi, dường như sắp bật khóc nhưng tôi vội vàng gỡ tay nó ra. Lại còn lay, máu chảy thêm bây giờ! Lúc này bác sĩ Omoji tươi cười bước vào. “Ông khẩn trương tiếp máu cho tôi đi. Sao lờ đờ thế?!” “Chà, không xong rồi.” “Là sao?” “Xin lỗi ngài, tôi không nhớ túi máu để chỗ nào...?” Vị bác 95 tuổi lúng túng gãi đầu gãi tai. Ông ta quên được ư?! “Không hiểu sao không thấy túi máu trong phòng!” Nagao và Tsumako mừng rơn. “Rõ ràng là tôi có mang ra khỏi nhà, nhưng chẳng biết đã đem đến biệt thự này chưa? Nhiều khả năng tôi để quên trên ghế ô tô. Hay là nó bị lẫn trong đám hành lý của mọi người rồi?” Tôi lập tức ra lệnh cho vợ và hai con trai kiểm tra lại hành lý của mình. “Nhưng, cha ạ, nếu anh con và Tsumako tìm thấy túi máu, thế nào họ cũng giấu đi. Họ muốn cha chết mà!” Tsuguo nhắc tôi. Rất có lý! “Thế này vậy, ai tìm thấy máu của tôi, tôi sẽ cho người đó toàn bộ tài sản, bao gồm công ty và đất đai, toàn bộ! Muốn có tiền thì đi tìm máu đi!” Nagao và Tsumako đều kinh ngạc nhìn tôi. “Mình ạ, mình yên tâm! Em sẽ tìm ra ngay thôi!” “Con cũng thế!” Nói xong, cả hai lập tức lao ra cầu thang về phòng mình. Tsuguo chạy theo. Lúc này bác sĩ Omoji hăm hở xắn tay áo blu lên, chuẩn bị hành động. “Này bác sĩ, dù ông có tìm thấy thì tôi cũng không chia tài sản cho ông đâu!” “Vâng, tôi đoán là ngài sẽ nói như vậy mà.” “Tôi hỏi đây: ông không thể tìm ra ai trong những người đang có mặt ở biệt thự cùng nhóm máu O để truyền cho tôi à?” “Ngài nhóm máu O, nhưng mọi người đều là A, B, và AB. Hết cách rồi.” Tôi có thể nghe thấy tiếng động lịch kịch của ba người đang lục tìm trên tầng 2, máu thì vẫn chảy xối xả. “Ông không cầm máu cho tôi được à?” Ông ta gật đầu. “Nhưng tôi đã mang theo bộ dao phẫu thuật ưng ý, có cả chỉ khâu. Để tôi làm vài tiểu phẫu, không cần gây mê đâu!” “Trăm sự nhờ ông giúp tôi sống thêm ít lâu nữa! Tôi đâu thể giao những việc tồn đọng cho ba người ấy? Tôi không thể để chúng hủy hoại công ty mà tôi đã gầy dựng bao năm trời!” “Ngài chưa chết được đâu. Nhưng ngài vất vả thật!” Ông bác sĩ lần túi áo blu trắng lấy ra một con dao phẫu thuật hoen gỉ. “Khoan đã, con dao của ông sao lại gỉ thế kia?” “Đang giờ phút sinh tử, hơi gỉ một tí thì có sao.” Bàn tay cầm dao run rất khiếp. “Lần gần nhất ông làm phẫu thuật cách đây mấy năm rồi?” “Đại khái là khi đó ngài chưa ra đời.” Tôi hất văng con dao trong tay ông ta nhanh như chớp, chẳng có vẻ gì là động tác của người bị thương sắp chết. “Ông mau nhớ lại đi. Không có máu thì tôi toi mạng rồi còn gì.” Tôi cố gắng hồi tưởng lại mọi việc xảy ra từ lúc rời khỏi nhà ngày hôm qua cho đến giờ. Lúc 10 giờ sáng, chúng tôi gọi xe taxi rồi lên đường. Cả nhà chỉ mình tôi có bằng lái xe, tuy nhiên, từ sau tai nạn, tôi không cầm lái nữa. “Lúc ra khỏi nhà, ông có cầm túi máu theo chứ?” “Đúng thế. Tôi còn nhớ lúc đó tôi đặt nó lên đùi mà!” Taxi đưa ra ga, chúng tôi lên tàu hỏa. Toa tàu lắc lư, tôi còn nhớ ông bác sĩ vừa ngồi vừa giữ cả hai tay vào hộp cơm mới mua ở nhà ga. “Lúc ngồi tàu hỏa, hai tay ông cầm hộp cơm phải không?” “Phải, phải! Đến giờ tôi vẫn nhớ hộp cơm rất ngon.” “... Thế còn túi máu của tôi?” “À, gay rồi! Tôi để nó trên thềm nhà ga” Ông già lẩm cẩm! Tôi đang định mắng thì một giọng nói vang lên từ đằng sau. “Cha đừng lo, chúng con đã xách hành lý của bác sĩ lên toa tàu rồi. Lúc đó còn cầm cái túi đen đựng máu.” Thằng Tsuguo nói. “Nó đã xuống tầng một từ lúc nào không biết.” “Tsuguo, con cầm nó vào phòng mình à?” “Không, con tìm nhưng không thấy.” Nó lắc đầu. Tôi cảm nhận rõ hai vai tôi rũ xuống bất lực. Chắc là do tác động tâm lý mà tôi cảm thấy lạnh từ đầu đến chân. “Cha sao thế? Mặt cha tái đi kìa!” “Chắc tại mất nhiều máu quá. Tsuguo, đưa cha thuốc lá, cha muốn hút thuốc.” “Không! Hút thuốc hại sức khỏe lắm, nhỡ cha không sống thọ được thì sao?” “... Giờ mà con còn nói thế!” Sau khi xuống tàu, chúng tôi lại lên taxi, chạy khoảng bốn mươi phút nữa thì đến biệt thự. À, trước đó chúng tôi còn đi loanh quanh mua vài thứ đồ ăn. Đó là thói quen mỗi lần đến biệt thự. Vì xách theo hành lý thì bất tiện nên tôi bảo Tsuguo và bác sĩ Omoji chuyển tất cả đến biệt thự trước. Tôi đi tay không, Nagao và Tsumako thì vào mấy cửa hàng quanh nhà ga. Qua hiệu bánh ngọt thì Tsumako nói muốn mua bánh ga tô. “Mọi người ơi, mua bánh ga tô đi! Tiện thể mua luôn dao nữa, hình như ở biệt thự chẳng có con dao nào?” Tôi bỗng nhớ ra lúc đó tay trái cô ta xách cái túi màu đen. Tôi có cảm giác túi đó mới là của bác sĩ Omoji. “Nghe tôi hỏi đây, trong đám hành lý hai người chuyển về biệt thự có cái túi màu đen đựng máu không?” “Hình như không ạ.” Tsuguo trả lời không mấy chắc chắn. “Sau khi Tsuguo và bác sĩ Omoji lên xe đi rồi, em nhìn thấy trên đường có một cái túi màu đen?” Giọng Tsumako từ đằng sau vọng đến. Tôi ngoảnh lại, cô ta đã xuống đây và đứng sau lưng ghế tôi. “Em biết nó là của bác sĩ nên lúc đi mua đồ ăn em vẫn cầm theo.” Tôi trợn mắt nhìn bác sĩ Omoji, giơ nắm đấm lên. “Thứ quan trọng như thế sao ông đặt xuống đất?!” “Kìa, ngài định đánh tôi?! Lẽ nào ngài có thể hành hung một ông già sức trói gà không chặt? Ông già này chẳng còn sống nổi bao lâu nữa đâu!” Người không sống nổi là tôi đây này! “Đúng thế, mình đừng thượng cẳng chân hạ cẳng tay làm gì. Ông già này lẩm cẩm quá rồi, mình đừng chấp.” Tất cả lũ chúng mày là đồ cạn tình cạn nghĩa! “Tức là Tsumako vẫn xách cái túi, đúng chưa? Vậy cái túi có trong phòng mình không?” Tsumako lắc đầu. “Nhưng em nhớ rằng, đến biệt thự rồi em có đặt nó ở đâu đó.” Cái túi vẫn biệt tăm. Mắt tôi bỗng mờ đi, và hình như bắt đầu buồn ngủ. Không xong rồi. Máu ở vết thương cứ chảy ròng ròng như đồng hồ cát, máu càng chảy, thời gian của tôi càng ngắn dần. “Có nghĩa là nó ở trong biệt thự này.” “Tsuguo nói đúng đấy.” Mọi người đều trầm ngâm. Bỗng có tiếng thằng đạo đức giả Nagao từ cửa phòng vọng vào. “Tối qua con nhìn thấy cái túi!” Mọi người đều ngoái lại nhìn. “Có thật thế không?” “Thật, nó ở gần cửa phòng khách này.” “Tức là con tìm thấy nó rồi hả Nagao?” “Chưa thấy, nhưng tối qua lúc con diễn trò thú mỏ vịt cho mọi người xem, thì đúng là con nhìn thấy cái túi nằm ở đó.” Nghe nó nói xong, tôi nhớ đến bữa ăn tối qua. Bấy giờ tôi bảo cô vợ và hai thằng con biểu diễn trò gì đó cho tôi xem, tiết mục bắt chước thú mỏ vịt của Nagao là tệ nhất. “À, hình như tối qua anh bị cha chê hết lời!” Vì chẳng hiểu thú mỏ vịt là chim hay động vật có vú nên Nagao biểu diễn cứ như thằng ngố. Cái cậu con ghẻ này chán thật đấy. Tsuguo và Tsumako thì nhau nói. “Thôi đi? Thú mỏ vịt mà chán? Hai người đừng chế nhạo nữa! Thú mỏ vịt sống ở châu úc, là động vật có vú rất nguyên thủy, chân ngắn lại còn có màng! Cô tưởng hát ông ống cái bài “Ba anh em Bánh Trôi” thì hay à, Tsumako? Suýt nữa thì cha phát điên lên. Nếu cô không đòi hát thì tôi đã hát một bài rõ hay cho cha nghe rồi. Cô không biết cha ghét cay ghét đắng bánh trôi à?!” “Tôi mà lại không biết? Mười năm trước, bà vợ đầu tiên của ông ấy vì ăn bánh trôi nên mắc nghẹn mà chết. Đúng là chuyện hài hước số một trên đời. Thế mà tôi cứ tưởng là chết vì tai nạn giao thông!” Chúng cãi nhau ỏm tỏi nhưng tôi phớt lờ, nhắm mắt, cố nhớ lại các chuyện xảy ra tối qua. Những hình ảnh loang loáng hiện lên như đèn kéo quân... Tối qua, tôi vừa ăn bữa tối vừa xem Tsumako, Nagao và Tsuguo lần lượt biểu diễn. Trò của Nagao làm tôi nản không chịu nổi nhưng ảo thuật tú lơ khơ của Tsuguo thì rất khá. Thằng con thứ của tôi - Tsuguo vốn nhút nhát, chẳng làm nên trò trống gì nhưng có sở trường ảo thuật. Trên giá sách trong phòng nó chất vô số tiểu thuyết kỳ bí. Tôi còn nhớ có lần thấy nó say sưa ngắm sao trời. “Tsuguo à, con đang nghĩ gì thế?” “Con đang nghĩ về mánh giết người.” Nó trả lời, mắt sáng ngời. Nhưng tôi thì bật cười: “Con nhát như cáy thì nghĩ sao được? Mà nghĩ để làm gì, viết tiểu thuyết hay định giết ai? Nhát gan thì chẳng làm gì ra hồn, thế nên con đã tốt nghiệp đại học loại ưu rồi nhưng vẫn chỉ ngày ngày dắt chó đi dạo đấy thôi?” Nó gãi đầu gãi tai và mỉm cười. Dù tôi có mỉa mai cay nghiệt đến mấy thì thằng cù lần đó chỉ đứng cười. Tối qua, tiết mục của Tsuguo kết thúc thì đã 10 giờ. Bác sĩ Omoji muốn hát một bài của Utada Hikarui nhưng tôi xua tay. Tôi muốn đi ngủ sớm. Dù đi xa, tôi vẫn duy trì nếp sinh hoạt 10 giờ tối đi ngủ, 5 giờ sáng dậy. Trước khi đi ngủ, bác sĩ Omoji đã kiểm tra cho tôi, toàn thân đều ổn. Rồi tôi lên giường nằm và nhìn ra ngoài cửa sổ. Phòng tôi nhỏ, hình vuông, giường kê sát tường trông ra cửa phòng. Cửa sổ ở gần giường, có thể nhìn thấy bầu trời sao lấp lánh; cánh cửa bị kẹt cứng chỉ có thể mở hé vài phân, rất bí nhưng chẳng ai chịu đổi phòng nên tôi đành ở đây. Lúc đó cửa phòng tôi vẫn mở, tôi có thể nghe thấy cô vợ và hai con trai tôi nói chuyện với nhau ở phòng khách ngoài kia. Chúng còn bảo nếu tôi muốn ăn bánh ga tô thì sẽ đưa sang. Tôi không còn xúc giác nên không rõ bác sĩ Omoji kiểm tra như thế nào, có khi đang khám dở lại lăn ra ngủ gật. Tôi không nghe thấy tiếng ông ta rung đùi nữa liền nhỏm dậy. Quả nhiên lão già dở hơi đang ngồi gật gù trên cái ghế kê sát giường. Qua cửa phòng, tôi thấy cô vợ tôi đang cắt một chiếc bánh ga tô tròn trên bàn phòng khách. “Bác sĩ, mọi người bắt đầu ăn bánh ga tô rồi đấy!” Tôi gọi nhỏ. Ông ta lờ đờ đứng dậy, vừa hô “Sô cô la bên trên là của tôi” vừa bước ra khỏi phòng. Tôi thở phào rồi xuống giường bước ra cửa, nhìn bốn người vây quanh cái bàn. Tsumako đang cầm con dao bếp, khéo léo cắt bánh đặt vào đĩa cho từng người. Tôi khóa cửa lại. Trong phòng chỉ còn mình tôi. Tôi tắt đèn, ngáp một cái rồi lên giường ngủ luôn. “Sau khi cha vào phòng, mọi người ăn bánh ga tô, nhưng hình như lúc đó túi máu không ở cửa phòng nữa?” Những hình ảnh trong trí nhớ vụt biến mất, tiếng Nagao kéo tôi trở về hiện thực. Bốn người kia đang ngồi quanh cái bàn, máu tôi vẫn tiếp tục chảy. Tôi nhìn xuống sườn thì nhận ra con dao vẫn cắm ở đó. Cuộc tranh luận về thú mỏ vịt đã kết thúc, căn phòng lặng ngắt như tờ. “Nếu Nagao nói đúng thì túi máu biến mất từ lúc cha quay về phòng, khoảng 10 giờ tối.” “Sau đó, khoảng 12 giờ thì mọi người giải tán... Ôi...” Tsumako có vẻ rất kinh ngạc, “Biệt thự này vốn làm gì có dao?” Vậy là sao? Tôi ngớ người, nhưng Tsuguo bỗng kêu lên, “Thì ra là thế!” “Tức là, con dao cắm vào bụng cha là...” “Này, nhìn đi! Chuôi dao vẫn còn dính kem tươi...” Bác sĩ Omoji cầm con dao dính máu đặt lên bàn. Đúng là con dao đã cắt bánh ga tô. “Chờ đã... ông rút con dao khỏi bụng tôi lúc nào thế?” “Hề hề hề... ngài sơ hở quá, tôi lén rút dao ra mà không biết!” “Ông có phải bác sĩ không đấy?” Nagao khoanh tay trước ngực, vẻ mặt nó bối rối y như một anh tiếp thị đang tính lừa một bà nội trợ hiền lành. “Nhưng, sau khi cha về phòng thì mới cắt bánh ga tô kia mà?” Tôi gật đầu. Tối qua khi tôi khóa cửa thì Tsumako đang cầm dao cắt bánh, rồi đặt vào đĩa của mọi người. “Cha còn khóa cửa nữa, sao con dao chạy vào được? Cứ thế này thì sang thế giới bên kia cha cũng không yên lòng!” Rõ ràng tôi còn sống sờ sờ... Mất máu quá nhiều, tôi bắt đầu thấy chóng mặt. Tôi lại ra lệnh cho vợ con tiếp tục đi tìm túi máu nhưng lưỡi đã líu lại, nói không ra lời. Trong khi Nagao, Tsuguo và Tsumako bới tung hành lý, tôi cứ nghĩ liệu mình có phải chết trong uất ức thế này không. Lũ đần độn! Nếu có một người đủ tài năng và trí tuệ lèo lái công ty thì tôi vui vẻ ra đi lắm chứ. Tôi bảo bác sĩ Omoji dìu ra xô pha ở góc phòng để ngả lưng. Tôi không còn sức để bước đi nữa, hai chân run lẩy bẩy. “A...” Tsumako đang lục tìm trong bếp bỗng kêu lên rồi chạy đến chỗ tôi. Nagao và Tsuguo nghe thấy tiếng kêu bèn quay lại phòng khách. “Lúc bưng bánh ra, hình như em giẫm phải thứ gì đó ở gần cửa phòng khách. Chẳng lẽ nó là cái túi máu.” “Gì hả? Sau đó thì sao?” Tôi yếu ớt thều thào. “Lúc đó em tức quá bèn co chân một phát thật mạnh.” “Trời ơi, máu của tôi...” “Cuối cùng thì cái túi đó ở đâu?” Tsuguo hỏi. Nếu không có ở phòng vợ tôi, phòng hai thằng con, và phòng bác sĩ Omoji thì nó có thể ở đâu? Có lẽ vì sắp chết nên lúc này tôi bỗng thấy yêu cô vợ và hai thằng con trai tha thiết, dù ngày thường ghét cay ghét đắng. Tôi muốn tranh thủ chút thời gian còn lại để ngắm họ thật kỹ. Nhưng ông bác sĩ già khú để cứ như muốn chơi khăm tôi, kẻo ghế ngồi gần tôi rồi mở tờ báo Thể thao ra đọc. Tờ báo án ngữ trước mắt tôi với những tấm ảnh trận đấu Sumo tổ chức hôm qua. Sắp chết mà vẫn phải nhìn võ sĩ vật lộn, thực đáng hận. Nhưng tôi bỗng nhận ra một điều. “Này bác sĩ, ông không rung đùi nữa à?” Tôi thấy bên dưới tờ báo là hai chân ông ta để yên trên sàn nhà. Ông ta tỉnh bơ đáp, “Dạo này tôi đã OFF chức năng rung đùi rồi,” xong lại tiếp tục đọc báo. Một ý nghĩ chợt lóe lên trong đầu tôi. “Tsuguo, con vào phòng cha xem sao!” Tôi nói không ra hơi. Tsuguo lách qua ông bác sĩ, bước đến bên xô pha. “Con chịu thôi? Vào đó kinh lắm, toàn máu me.” “Thế thì Nagao vào đi, nhất là kiểm tra gầm giường.” Nagao nghe lệnh, đi vào phòng tôi. Nằm trên xô pha, tôi có thể nhìn qua cửa phòng mở toang, nó đang cúi nhìn gầm giường. Chỉ lát sau, nó kêu lên, “Tìm thấy rồi!” và chạy ra phòng nghỉ, tay cầm một cái túi đen. Thế là vẫn kịp! Tôi áp tay lên ngực. Tuy đã mất một phần ý thức nhưng xem ra tôi vẫn chưa đến số chết. “Nhưng tại sao cái túi lại ở đó?” Tsumako hỏi. “Tối qua lúc cô đá cái túi thì tôi đang nằm trên giường để bác sĩ kiểm tra. Cái túi bị cô đá trôi qua cửa phòng tôi đang mở. Nhìn đi, giường tôi đối diện với cửa phòng, thế là chẳng may nó chui luôn vào gầm giường.” Khi bác sĩ Omoji kiểm tra cho tôi, nghe tiếng động, tôi cứ ngỡ ông ta đang rung đùi, nhưng thực ra đó là tiếng cái túi chạy sột soạt vào gầm giường. Nagao và Tsumako thất vọng nhìn cái túi. Lòng tôi thầm reo hò: Các người cứ chờ đấy, xem bác sĩ truyền máu cho ta đây! “Bác sĩ Omoji, mau lên, tôi kiệt sức rồi!” “Hỏng bét!” Ông ta mở cái túi ra rồi nói với vẻ tiếc nuối, “Cái túi trống trơn!” “Lão già dám quên không cho máu vào túi ư?” Tiếng hét của người đã đặt một chân sang thế giới bên kia nghe cứ như giọng ngái ngủ của đứa con nít. Thế là hết. Chân tay gần như tê liệt, tôi nhắm mắt rồi chìm dần vào giấc ngủ sâu, không thể khác. Mắt tôi mờ dần, nhìn bàn tay bác sĩ Omoji đang đưa qua đưa lại trước mặt tôi. Chắc ông ta đang đứng ngay đây nhưng tôi có cảm giác như đang ở xa lắm. “Không phải, không phải! Hình như tôi đã cho vào rồi, đã cho vào rồi mà! Chắc chắn ai đó đã xả ra hết, mục đích là giết ngài!” “Ông dám chắc không?!” “Tôi cho vào thật mà! Tôi chưa lú lẫn đến thế đâu! Tôi già cả, suốt ngày phải đeo bỉm thật nhưng chưa lẩm cẩm! Máu nhóm O và cả ống truyền, tôi đều nhét cả vào túi rồi!” “Ông phải đeo bỉm à?” Tsuguo ngạc nhiên hỏi lại. “À, nói đùa, chỉ nói đùa cho vui thôi?” Bác sĩ Omoji cười khà khà. Lúc này mà còn cười được? Tôi phát khùng, nhưng nghe đến chữ “ống truyền” thì bỗng cảm thấy có điều gì đó không ổn. Đầu óc sắp hôn mê của tôi bỗng lóe sáng. Nhưng tôi không dám tin. Tôi cố gắng nghĩ về tình trạng của mình lúc này nhưng lại cảm thấy không thể có chuyện đó. Sắp chết đến nơi nhưng câu hỏi “Lẽ nào lại như thế?” vẫn quanh quẩn trong đầu tôi. “May mà đã mua bảo hiểm cho cha ở mức khổng lồ.” Nagao nói rồi thở phào. Tôi định mắng nó một câu nhưng vết thương đã làm tôi kiệt sức, không nói nổi nữa, chỉ còn biết nhìn nó trừng trừng. “Mình ơi, chắc mình đã để lại di chúc rồi chứ?” Tôi cố gắng gật đầu. Thực ra luật sư giúp tôi soạn di chúc từ mấy năm trước, chia tài sản cho vợ và hai con trai tôi, ba phần xấp xỉ nhau. Cái chết giống như cơn buồn ngủ đè lên mi mắt tôi. Cuối cùng nó đã đến! Bốn người đều nhận ra tôi đang hấp hối, họ tụ tập quanh xô pha tôi đang nằm. Vẻ mặt Tsumako và Nagao đầy háo hức, ánh mắt bác sĩ Omoji thì phức tạp, còn thằng Tsuguo thì đứng hơi xa một chút nháy mắt với tôi. Nó mỉm cười. Nhìn thấy nó, gút mắc trong đầu tôi bỗng được tháo gỡ. Nói thật, tôi không biết thằng Tsuguo đã nghĩ gì khi phạm tội. Ngay từ hồi còn bé nó đã biểu diễn ảo thuật tú lơ khơ cho tôi xem bằng đôi tay thuần thục. Tôi rất xúc động và khen ngợi nó, lúc đó nó vui hết cỡ. Hành động lần này có thể coi là một bước tiến lớn. Nhưng tôi rất yên tâm khi biết thằng khốn này có gan giết cả cha mình, thế mà tin trước đây tôi cứ nghĩ nó nhát cáy. Xét tình hình hiện giờ thì công ty có thể tạm thời yên ổn. Có lẽ thằng Tsuguo đã lên kế hoạch từ trước. Trên đường đi, chắc là lúc trên tàu, nó rình cơ hội cuỗm luôn các thứ trong túi của bác sĩ Omoji. Cả nhà đều biết tôi có thói quen thức dậy lúc 5 giờ sáng, nhưng trước đó Tsuguo đã chuẩn bị xong kế hoạch giết người: nó đem túi máu và ống truyền ra ngoài, mai phục bên cửa sổ phòng tôi, hơi hé cánh cửa ra, luồn cái ống vào phòng rồi phun máu lên người tôi. Tôi thường kêu ca cửa sổ bị kẹt chỉ có thể hé ra vài phân nên ai cũng biết. Sau khi phi tang vật chứng, nó quay ra phòng khách ngồi chờ chuông báo thức của tôi vang lên. Tại sao nó lại dùng con dao cắt bánh ga tô? Nếu Tsumako không đề xuất mua con dao thì nó sẽ tính sao? Tôi không biết. Tóm lại, giờ thì tôi thức dậy. Ánh sáng bên ngoài hắt qua cửa sổ, tôi nhận ra người mình đầm đìa máu me. Thằng Tsuguo giả bộ nghe thấy tiếng tôi kêu trước tiên, bèn chạy đến đập cửa phòng bảo tôi mở khóa ra. Vào phòng tôi rồi, nó vờ kiểm tra rồi đâm luôn con dao vào sườn tôi. Tất nhiên tôi chẳng cảm thấy gì hết. Bốn người vẫn đang vây quanh xô pha, ánh đèn trắng bên trên chiếu xuống chói lòa. Tôi nhếch mép cười, ngụ ý ra hiệu với thằng Tsuguo đứng hơi xa hơn, rằng: Ta biết tỏng rồi nhé. “Kìa, sao ông ấy còn cười được thế?” Tsumako kinh ngạc kêu lên. Tôi thanh thản nhắm mắt lại.",
  "nextChapter": "https://gacsach.top/doc-online/zoo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/zoo-chuong-05"
}