{
  "title": "Zoo - Chương 04",
  "url": "https://gacsach.top/doc-online/zoo-chuong-04",
  "content": "Zoo Chương 4: Thơ của ánh dương gacsach.com Tôi mở mắt và nhận ra mình đang nằm trên một cái bệ đặt trong một căn phòng rộng rãi, rải rác đồ đạc. Một người đàn ông lặng lẽ ngồi trên ghế như đang nghĩ ngợi về chuyện xa xôi nào đó. Thấy tôi tỉnh lại, anh ta mỉm cười. “Chào cô...” Anh ta ngồi bên bàn, quần áo trắng toát. “Anh là ai?” Tôi hỏi. Anh ta đứng dậy, mở tủ lấy quần áo và giày. “Tôi là người chế tạo ra cô?” Vừa nói anh vừa bước lại phía tôi. Ánh đèn trên trần hắt xuống nước da nhợt nhạt và mái tóc đen của anh. Anh đặt bộ đồ màu trắng lên đầu gối tôi, bảo tôi mặc vào. Lúc này tôi mới nhận ra mình đang trần trụi. “Chúc mừng sinh nhật cô!” Anh ta nói. Quanh chúng tôi bề bộn vô số công cụ và vật liệu, bên chân anh còn có một tập giấy dày cộp. Tôi nhận ra đó là những bản thiết kế. Đóng bộ xong xuôi, tôi đi theo anh qua một hành lang có rất nhiều cửa sổ, rồi leo lên một cầu thang. Đi hết cầu thang có một cánh cửa. Khi anh mở cửa, quang cảnh hiển hiện trước mắt tôi dưới ánh sáng rực rỡ. Đó là ánh mặt trời. Thì ra tôi đã tỉnh lại dưới hầm ngầm. Nắng khiến cơ thể tôi ấm dần lên. Chúng tôi ở trên một ngọn đồi mọc đầy cỏ xanh, sườn đồi thoai thoải trải dài, xanh mướt tuyệt đẹp. Gần đỉnh đồi là cửa thông xuống hầm ngầm, được trổ giữa một khối bê tông không mái hình hộp chữ nhật đứng cao bằng người tôi, trên nóc không những đầy cỏ mà còn có cả tổ chim. Một con chim nhỏ từ trên không trung sà xuống tổ của nó. Tôi quan sát bốn bề. Quả đồi này khum khum, tương đương với 1/3 quả cầu đường kính một ngàn mét, lọt thỏm giữa núi non. Cả một vùng chỉ thấy màu cỏ cây xanh rì. Có lẽ đây là một quả đồi nhân tạo bởi sự lạc lõng của nó giữa địa hình trung điệp này. “Nhà chúng ta nằm sâu trong khu rừng rậm kia.” Theo hướng anh chỉ, tôi nhìn xuống phía chân đồi. Ở đó khá dốc, giữa đám cây cối um tùm có một mái nhà nhọn nhô lên. “Cô sẽ ở trong ngôi nhà đó để phục vụ tôi.” Hai chúng tôi đi về phía ngôi nhà. Cách khu rừng không xa là một cột gỗ màu trắng buộc hình chữ thập, nổi bật trên triền đồi bằng phẳng. Tôi lập tức đoán ra thứ đó gọi là cây thánh giá. “Đây là một ngôi mộ...” Anh ta chăm chú nhìn cây thánh giá một lát rồi giục tôi đi tiếp. Ngôi nhà lớn nhưng rất cũ kỹ, cây cỏ mọc khắp từ chân tường lên mái nhà. Lá cây xanh rờn phủ kín, khiến mái ngói như hòa lẫn với rừng cây. Khoảng không trước nhà có vườn ruộng, giếng nước và cả một chiếc xe tải gỉ sét. Cửa nhà bằng gỗ được sơn trắng, già cỗi đến mức bong tróc lung tung. Tôi theo anh vào trong nhà, tiếng cót két của sàn gỗ vang theo mỗi bước chân. Căn nhà có hai tầng rưỡi vì bên trên còn một tầng áp mái. Tôi ở sát bếp tầng một, trong một căn phòng nhỏ có cửa sổ, kê một chiếc giường. Anh vẫy tôi vào bếp. “Trước tiên tôi muốn cô pha cà phê.” “Tôi biết cà phê, nhưng không biết cách pha.” “Ừ, kể cũng phải...” Anh ta mở tủ lấy ra một ít bột cà phê, đun nước sôi, pha hai cốc cà phê nóng bốc hơi nghi ngút rồi đưa cho tôi một cốc. “Tôi đã nhớ cách pha rồi. Lần sau tôi sẽ pha.” Tôi vừa nói vừa nhấp cà phê. Thứ nước đen nóng từ từ chảy vào miệng. “Tôi ghét vị này.” Nghe tôi báo cáo, anh gật đầu. “Tôi cũng đoán thế. Cho thêm ít đường sẽ khá hơn.” Tôi lại nhấp cà phê đã ngọt hơn trước. Đây là dưỡng chất đầu tiên tôi dùng kể từ lúc tỉnh dậy. Các cơ quan trong người tôi bắt đầu hấp thụ bình thường. Anh đặt cốc cà phê lên bàn, mệt mỏi buông người xuống chiếc ghế cạnh khung cửa sổ treo những vật trang trí bằng kim loại. Những thanh kim loại dài ngắn khác nhau đung đưa trong gió, va chạm phát ra những âm thanh không theo quy tắc. Anh nhắm mắt lắng nghe. Trên tường gắn một tấm gương nhỏ. Tôi đứng trước tấm gương và nhìn thấy khuôn mặt mình. Tôi biết hình dáng của con người nên biết hình ảnh trong gương là một phụ nữ được chế tạo rất thật, rất hoàn hảo. Ngoài những mạch máu xanh chạy lờ mờ bên dưới làn da trắng, còn có những sợi lông măng được cấy vào, những vết hõm, gò má và cả sắc hồng được trang trí thêm. Thân nhiệt và các bộ phận khác đều được mô phỏng như của con người. Tôi nhìn thấy trong tủ bếp có tấm ảnh rất cũ. Bức ảnh có anh và một người đàn ông tóc bạc đang đứng trong ngôi nhà này. Tôi ngoảnh lại hỏi: “Ngoài anh ra, những người khác đang ở đâu?” Anh ta đang ngồi trên ghế nên tôi chỉ nhìn thấy lưng, anh ta không ngoảnh lại, trả lời tôi: “Không ở đâu hết.” “Không ở đâu hết, nghĩa là sao?” Anh nói, loài người gần như đã diệt vong chỉ trong vòng hai tháng kể từ khi mầm bệnh đột nhiên phát tán tràn lan. May sao trước khi dịch bệnh xảy ra, anh và người chú ruột đã chuyển đến đây. Nhưng ông nhiễm bệnh và mất ít lâu sau đó, anh chôn cất ông ở nơi chúng tôi vừa đi qua và sống một mình cho đến giờ. Thì ra, cây thánh giá màu trắng là mộ của chú anh. “Hôm qua tôi đã kiểm tra, và biết mình bị nhiễm bệnh.” “Anh sắp chết phải không?” Anh khẽ gật đầu. “Thực ra tôi rất may mắn vì mấy chục năm mà không hề nhiễm bệnh?” Tôi hỏi tuổi, anh nói mình đã gần 50 tuổi. “Anh không giống người già, tôi nghĩ anh khoảng 20 tuổi.” “Đó là do một số tác động.” Anh nói con người chỉ cần làm vài phẫu thuật là có thể sống đến 120 tuổi. “Nhưng nhân loại vẫn không thể chiến thắng mầm bệnh.” Tôi quan sát các thứ có trong nhà bếp. Trong tủ lạnh có rau quả, gia vị và thực phẩm đông lạnh, chỉ cần rã đông là dùng được. Bếp điện hễ bật công tắc thì sẽ từ từ nóng lên, bên trên còn đặt một chiếc chảo rán xong chưa rửa. “Anh hãy đặt tên cho tôi?” Tôi đề nghị. Anh chống hai khuỷu tay lên bàn, nhìn ra ngoài cửa sổ. Một cánh bướm rập rờn trên thảm cỏ. “Không cần thiết phải thế.” Gió lùa qua cửa sổ, những mảnh kim loại trang trí đung đưa, phát ra âm thanh lảnh lót. “Sau khi chết, tôi muốn được chôn trên đồi. Đào một cái huyệt bên cạnh cây thập tự đó, đặt xuống lấp đi là xong. Đây là lý do tại sao tôi phải chế tạo ra cô.” Anh ta chăm chú nhìn tôi. “Tôi hiểu rồi. Tôi được chế tạo ra để chăm sóc và chôn cất cho anh.” Anh ta gật đầu. “Đó là lý do cô tồn tại.” Tôi cầm chổi và giẻ lên, quét sàn rồi lau cửa kính. Anh vẫn ngồi nhìn qua cửa sổ. Khi hất những bụi bặm qua ô cửa ra vườn, tôi phát hiện một con chim nằm trên mặt đất. Nó chỉ nằm bất động, hình như đã chết rồi. Tôi ra ngoài và nhặt nó lên. Cơ thể nhỏ bé đã lìa đời đó lạnh băng. Không biết từ lúc nào anh đã đứng bên cửa sổ, nhìn con chim trên tay tôi. “Nên làm gì với nó đây?” Anh ta hỏi. Tôi ném con chim vào rừng. Sức tôi chỉ ngang một phụ nữ trưởng thành nhưng vẫn đủ ném nó đi rất xa. Con chim văng qua cành cây khiến lá rụng rào rào trước khi mất hút trong rừng cây um tùm. “Tại sao lại làm thế?” Anh ta hơi nghiêng đầu, hỏi. “Nó có thể phân hủy rồi biến thành phân bón.” Nghe câu trả lời, anh gật đầu thật mạnh. Để cô có thể chôn cất tôi chính xác, tôi muốn cô học về “cái chết.” Theo ý anh, hình như tôi không hiểu “chết” nghĩa là gì. Tôi ngây người. Tôi bắt đầu sống cùng anh. Sáng ra, tôi vào bếp xách thùng ra giếng lấy nước để nấu cơm và giặt giũ. Có một chiếc máy phát điện nhỏ đặt trong căn hầm dưới nền nhà, chúng tôi đủ điện dùng nhưng không có máy bơm nước. Từ nhà ra đến chiếc giếng ở góc vườn là một con đường lát đá quanh co. Tôi không đi đúng đường mà cứ băng thẳng qua vườn, giẫm lên vô số cỏ hoa. Chiếc thùng gỗ buộc dây thừng được thả xuống giếng, tiếng nước ì oạp vang lên. Đây là lần đầu tôi kéo nước, thì ra nó khá nặng. Tôi tranh thủ đánh răng luôn. Trong khi ngủ, nước bọt tiết ra ít hơn khiến trong miệng có nhiều chất bẩn, nên phải dùng bàn chải để làm sạch. Những yếu phẩm như bàn chải hay nguyên liệu nấu ăn đều cất trong kho ngầm dưới đất, sát với căn phòng tôi ra đời. Sau cánh cửa sập ở hành lang là một không gian khổng lồ chất đầy thực phẩm đủ dùng cho vài chục năm. Xách nước về rồi, tôi lấy một lượng thực phẩm vừa phải, hái một ít rau trong vườn rồi nấu nướng bằng bếp điện. Sau đó là ăn sáng, pha cà phê: Trong khi tôi nấu nướng, anh từ trên gác xuống, ngồi vào ghế. “Ảnh chụp và băng ghi hình ngày trước, anh đều không giữ lại ạ?” Tôi hỏi lúc anh đang ăn. Cơm nước và thu dọn xong xuôi, anh mới lấy ra mấy tấm ảnh rồi bước đến bên tôi. Ảnh rất cũ, đã bạc màu. Đó là quang cảnh cuộc sống trong thành phố, xe cộ và người đi lại như mắc cửi giữa các tòa nhà cao ngất. Tôi nhận ra anh trong một tấm ảnh, phía sau lưng có nhiều thiết bị, tôi liền hỏi đó là nơi nào. Anh đáp, đó là nơi ngày trước anh công tác. Trong một tấm ảnh khác, tôi nhìn thấy một phụ nữ có vóc dáng, khuôn mặt và mái tóc giống tôi. “Hình dáng như cô khá phổ biến.” Anh nói. Ngôi nhà này nằm ở chỗ tiếp giáp giữa núi và đồi. Phía bên kia ngọn đồi có con đường nhỏ, cỏ dại mọc tràn lan như chưa từng có người qua lại, dẫn từ chân núi lên tới ngôi nhà là điểm cuối cùng. “Đi hết đường này, có gì ở chân núi ạ?” Vào một bữa sáng, tôi hỏi. “Bãi hoang.” Anh ta vừa nghiêng cốc vừa trả lời. Nhìn qua cây cối trong vườn có thể trông thấy chân núi. Có lẽ thành phố có thật, nhưng không có con người, giờ chỉ còn là những kiến trúc đổ nát và cây cối mọc trùm lên phủ kín. Trong một bữa sáng khác, anh ta dùng nĩa xiên món xa lát lên cho tôi nhìn. Những lá rau có vết răng gặm nhấm, rau này đều hái ở trong vườn. “Có thỏ mò tới.” Anh ta nói. Chúng tôi vẫn ăn hết, chẳng bận tâm có vệ sinh hay không. Nhưng không bị thỏ gặm thì vẫn hơn. Sau bữa ăn, tôi vừa nghĩ ngợi vừa đi quanh ngôi nhà. Cảnh tượng khi sinh mệnh anh chấm dứt hiện lên trong đầu tôi. Rồi đến lượt tôi. Thời gian hoạt động của tôi đã được lập trình sẵn, dù nó còn dài nhưng tôi vẫn có thể tính ra bằng đơn vị giây đồng hồ. Tôi đưa cổ tay lên áp vào tai, có tiếng mô tô chạy. Tất cả đều sắp dừng lại. Tôi xuống hầm ngầm tìm cái xẻng trong nhà kho. Có lẽ tôi nên tập trước động tác dùng xẻng đào huyệt trong khi chờ đến ngày chôn anh xuống mộ. Tôi không hiểu “chết” nghĩa là gì. Sẽ ra sao? Đào bao nhiêu cái huyệt rồi mà tôi vẫn cứ nghĩ mãi về câu hỏi đó. Trong ngôi nhà này, bên cạnh mỗi ô cửa sổ đều đặt một cái ghế. Ban ngày, anh luôn ngồi trên một trong số đó. Tất cả đều là ghế đơn bằng gỗ. Chỉ có một ghế dài kê bên ô cửa sổ trông ra giếng nước. Tôi bước lại gần, hỏi anh có cần gì không, anh thường mỉm cười đáp, “Không.” Đôi khi tôi bưng cốc cà phê đến, anh ta chỉ nói “Cảm ơn”, rồi lại đưa mắt nhìn ra ngoài cửa sổ, vẻ mặt bâng khuâng. Lại có mấy lần không thấy anh ở nhà, tôi đành ra ngoài tìm. Giữa màu xanh bạt ngàn của quả đồi là màu trắng của cây thập tự, và anh đứng bên cạnh, mặc đồ trắng. Tôi hiểu rằng mộ là nơi chôn cất người chết, nhưng tôi không hiểu anh ra đó làm gì. Chú anh đã bị phân hủy từ lâu và biến thành dinh dưỡng để nuôi cây cỏ xung quanh rồi kia mà? Trước khi tôi được chế tạo để đưa vào ngôi nhà này, sân vườn ở đây đã mọc đầy những cây rau xanh tốt. Có lẽ do anh trồng, tôi chỉ tiếp tục chăm sóc mà thôi. Thỉnh thoảng có thỏ xuất hiện. Nó không thèm ăn các thực vật trong rừng mà cứ mò đến tận đây để ăn rau của chúng tôi và gửi lại các vết răng. Lúc rỗi rãi không có việc gì làm, tôi nấp trong vườn rau để theo dõi nó. Thân hình bé nhỏ màu trắng của con thỏ lúc ẩn lúc hiện giữa các cây rau, tôi liền đứng bật dậy định bắt. Nhưng các chức năng trong người tôi chỉ như của một phụ nữ bình thường, đương nhiên không thể tóm được. Như muốn chế nhạo tôi, nó chạy vụt qua vườn rau rồi biến vào rừng cây. Đang đuổi theo con thỏ, tôi bỗng vấp chân rồi ngã sõng soài. Có tiếng cười vọng ra từ cửa sổ. Ngoảnh đầu lại, thấy anh đang cười với mình, tôi đứng lên phủi đất bám trên bộ quần áo trắng. “Càng sống, cô sẽ càng trở nên giống con người.” Đến lúc quay vào nhà, anh vẫn cười. Tôi chẳng hiểu gì, nhưng nụ cười đó làm tôi nhột nhạt. Lồng ngực tôi râm ran, người nóng bừng lên, chỉ biết đưa tay lên gãi đầu. Có lẽ đây gọi là “xấu hổ”, na ná như “bối rối.” Ngoài ra, tôi còn thấy hơi tức, vì anh cứ cười mãi không thôi. Lúc ăn cơm trưa, anh gõ hai tiếng lên bàn để tôi chú ý. Tôi đang húp canh, bèn ngẩng đầu lên. Anh lại cắm cái nĩa giơ những lá rau ở món xa lát lên cao, trên đó nham nhở vết răng thỏ. “Rau trong bát canh của tôi và rau ở đĩa xa lát đều có vết răng thỏ. Sao suất của cô lại không có?” “Chắc là ngẫu nhiên thôi ạ, thuộc về khái niệm xác suất.” Tôi trả lời như vậy rồi tiếp tục ăn món xa lát không bị thỏ gặm của mình. Trên tầng hai có một căn phòng bỏ trống, không có giá sách, bàn ghế hoặc lọ hoa, tường xung quanh trơ khấc. Chỉ có một bộ đồ chơi xếp hình bằng nhựa đặt ở chính giữa sàn. Đồ chơi của trẻ con. Tôi chưa nhìn thấy trẻ con nhưng tôi có kiến thức về mảng này. Lần đầu tiên đứng ở cửa nhìn vào trong phòng, là lúc nắng chiếu đang rọi vào. Cả căn phòng bừng sáng rực rỡ, màu đỏ của những mảnh ghép càng thắm hơn. Các mảnh đã được lắp ghép thành hình con thuyền buồm, kích cỡ không to mấy, nhưng mũi thuyền đã rụng xuống, các mảnh lả tả nằm rải rác trên sàn nhà. “Tại tôi bị ngã nên làm hỏng nó.” Chẳng biết anh đứng sau lưng tôi từ lúc nào. Anh cho phép tôi được xếp thử, tôi bèn dỡ bung tất cả chất thành đống rồi nghĩ cách để xếp thành một hình gì đó. Nhưng tôi không nghĩ ra. Tay cầm những mảnh ghép, tôi có cảm giác bộ não của mình đang nhanh chóng hoen gỉ. “Với người như cô, có lẽ sáng tác là rất khó...” Theo anh, tôi chỉ có thể làm theo những bản thiết kế có sẵn hoặc những cách thức được chỉ dạy. Anh bảo tôi không thể sáng tác âm nhạc hay hội họa. Đối diện với đống mảnh ghép lộn xộn này, tôi đành bó tay. Khi tôi không chơi nữa, anh ngồi xuống trước những mảnh ghép và lần lượt sắp xếp thành hình. Mặt trời đã lặn, xung quanh tối dần, những ngọn đèn được cài đặt sẵn liền bật sáng. Ánh sáng chiếu khắp vườn và rọi cả vào trong nhà. Tôi bật điện trong phòng. Anh đã xếp xong con thuyền buồm đỏ thắm, chăm chú ngắm nghía thành quả của mình từ đủ các góc. Nếu mình biết ghép như anh thì hay quá, tôi thầm nghĩ. Xung quanh ngọn đèn chiếu sáng giếng nước luôn có những con thiêu thân bay lượn. Buổi tối ra giếng đánh răng, chúng tôi thường nhìn thấy bóng chúng chập chờn trên mặt đất. Chúng tôi súc miệng rồi nhổ xuống rãnh thoát nước, hình như nước chảy qua phía dưới khu rừng rậm rạp rồi đổ ra con sông lớn ở chân núi. Trước khi mỗi người trở về phòng ngủ của mình, chúng tôi mở đĩa nhạc trong phòng khách. Cả hai chúng tôi đều thức khuya, cùng đánh cờ trong tiếng nhạc chậm rãi êm đềm. Kết quả thắng thua là ngang nhau. Não bộ của tôi chỉ có chức năng tương đương với người bình thường. Cửa sổ được lắp rèm mỏng để chống côn trùng bay vào nhà. Gió đêm lay động những thanh kim loại treo trên đó, phát ra âm thanh cao vút. “Âm thanh từ cửa sổ giống như âm nhạc do gió sáng tác. Tôi rất thích những âm thanh này.” Tôi nói. Đang suy ngẫm nước cờ kế tiếp, nghe tôi nói, anh nheo mắt gật đầu. Tôi thở dài. Thứ âm thanh đó, khi mới nghe cứ ngỡ chúng không có quy luật, nhưng chẳng rõ từ khi nào tôi không nghĩ như thế nữa. Một tháng trời sống ở đây khiến tâm hồn tôi dần chuyển biến. Đêm đó, anh về phòng còn tôi bước ra ngoài đi dạo. Ánh đèn sáng bạc trải trong vườn. Ngọn đèn mắc trên cái cột kim loại, côn trùng bay rào rào xung quanh nhưng bị chao đèn chặn lại. Giữa trời đêm, tôi đắm mình dưới ánh điện và ngẫm nghĩ về những đổi thay của bản thân. Tôi ra giếng, nhưng không đi đường tắt mà đi theo con đường nhỏ ngoằn ngoèo lát đá, chầm chậm đi từng bước một để không giẫm phải hoa cỏ bên đường. Không còn mải miết rút ngắn thời gian và sức lực như trước, vừa đi vừa ngắm nhìn cảnh vật là một niềm vui. Khi tỉnh lại dưới hầm ngầm và ra ngoài lần đầu tiên, tôi chỉ biết căn cứ vào khoảng không rực sáng và thân nhiệt tăng lên để hiểu về mặt trời. Giờ đây, mặt trời đã có ý nghĩa rất sâu sắc đối với tôi, mặt trời chỉ có thể dùng thơ ca để thể hiện, và sự tồn tại của nó liên quan mật thiết với nơi thẳm sâu của lòng người. Tôi bắt đầu yêu mến rất nhiều điều. Ngôi nhà với tường phủ đầy cây cối. Thảm cỏ trải rộng khắp quả đồi. Cánh cửa đơn mở thông xuống hầm ngầm. Tổ chim trên nóc. Bầu trời xanh thẳm trên cao. Và những đám mây đôi khi xuất hiện. Tôi không thích cà phê đắng nên hay bỏ nhiều đường. Nhấp một ngụm khi nó vẫn còn nóng, vị ngọt và cảm giác âm ấm lan trong khoang miệng khiến tôi hăng hái hẳn lên. Tôi sẽ chuẩn bị bữa ăn, lau chùi quét dọn, giặt quần áo trắng, lấy kim chỉ vá những chỗ rách... Bướm sẽ bay qua ô cửa sổ rồi đậu trên những chiếc đĩa than, trong khi tôi lim dim mắt lắng nghe âm thanh của gió... Tôi ngẩng nhìn bầu trời đêm. Phía sau ánh đèn điện là vầng trăng sáng. Làn gió nhẹ tràn đến, cành lá đung đưa xào xạc. Tôi dường như thích tất cả mọi thứ, kể cả anh. Nhìn xuyên qua muôn vàn cây cối, tôi lại thấy thành phố hoang phế. Ở đó không có ánh đèn, tất cả chỉ là một màn tối đen. “Một tuần nữa, tôi sẽ chết.” Sáng hôm sau, anh thức dậy, rồi nói với tôi câu này. Có lẽ những thao tác kiểm tra chính xác sẽ cho ta biết thời gian mình phải chết. Nhưng tôi vẫn không hiểu rõ “chết” là gì. Tôi chỉ có thể trả lời anh rằng “Tôi biết rồi ạ.” Thể trạng suy yếu khiến sức khỏe không ổn định, anh xuống tầng một ngủ ở giường tôi. Còn tôi, khi trời bắt đầu tối, tôi lên tầng hai ngủ ở phòng anh. Mỗi khi anh xuống giường hoặc định bước ra ngồi bên cửa sổ, tôi luôn muốn giúp nhưng anh thường từ chối bằng câu “Không cần đâu.” Tôi chưa từng chăm sóc người bệnh, anh chưa từng kêu đau, không bị sốt. Theo anh giải thích thì mầm bệnh sẽ để cho con người đối mặt với “cái chết” một cách êm ái. Anh bắt đầu hạn chế tối đa di chuyển cơ thể, ăn cơm chỉ ngồi một chỗ. Nếu anh bưng khay cơm ngồi trên ghế dài, tôi sẽ ngồi bên cạnh. Nếu anh ngồi trên ghế đơn, tôi sẽ ngồi trên sàn, chân xếp bằng và nhai bánh mì. Anh kể chuyện cùng chú lái xe tải đến bãi phế liệu để tìm các thứ có thể tận dụng rồi chuyển về đây, và vô số chuyện tương tự. Giờ chiếc xe tải bỏ ngoài sân vì không tìm được nhiên liệu để nổ máy. “... cô đã bao giờ muốn làm con người thật sự chưa?” Đang nói chuyện, anh bỗng hỏi. Tôi gật đầu, “Rồi ạ. Khi nghe âm thanh phát ra từ vật trang trí treo trên cửa sổ, tôi thấy nếu tôi là con người thì tốt.” Ngay gió còn biết sáng tác âm nhạc, tôi thì tuy có thể nói vài câu vần điệu hoặc ba hoa một chút, nhưng cũng chỉ đến thế mà thôi. Thực đáng tiếc. “Vậy sao...” Anh gật đầu, rồi lại kể về chú anh, về những hồi ức khi hai chú cháu đến bãi phế liệu suốt mấy tuần liền tìm kiếm các vật dụng. Tôi hiểu rằng anh rất yêu thương chú, vì thế anh mới mong được chôn cất bên ông. Và tôi được chế tạo ra để chăm sóc cho “cái chết” của con người. Đang ngồi ăn trên sàn, bỗng có tiếng cái bánh mì đang ăn dở rơi xuống bên cạnh tôi. Là anh đánh rơi. Tay phải anh đang run lên, anh đưa tay trái sang giữ nó nhưng không có kết quả. Anh bình tĩnh nhìn tay phải của mình, và hỏi tôi: “Cô đã hiểu về cái chết chưa?” “Chưa ạ. Nó sẽ như thế nào?” “Đó là chuyện rất đáng sợ.” Tôi chỉ nhặt miếng bảnh nhỏ lên bỏ vào khay chứ không ăn vì e mất vệ sinh, trong khi vẫn băn khoăn về cái chết. Trước sau gì cũng phải chết, nhưng tôi không thấy sợ. Sợ hãi vì tất cả sẽ ngừng lại hay sao? Tôi cảm thấy giữa hai khái niệm này dường như có một thứ gì đó bị bỏ sót. Có lẽ tôi cần phải học hỏi xem thứ đó là gì. Tôi quay sang nhìn anh. Tay vẫn run nhưng anh không bận tâm đến nó nữa. Anh dõi mắt ra cửa sổ. Tôi nhìn theo. Ánh nắng chói chang tràn ngập khoảnh vườn. Tôi nheo mắt ngắm đám cây cối bao quanh ngôi nhà, xuyên qua giữa những thân cây là con đường nhỏ dẫn đến chân núi, đầu đường có một hòm thư hỏng. Chiếc xe tải gỉ sét nằm bên vườn rau rập rờn những cánh bướm nhỏ xinh. Một thân hình bé nhỏ màu trắng thấp thoáng ẩn hiện giữa màu xanh tươi mát của lá cây. Là con thỏ. Tôi đứng lên chạy ra ngoài, dù thất lễ nhưng hễ nhìn thấy nó, ý nghĩ quan trọng nhất trong đầu tôi là phải đuổi nó đi. Năm ngày trước khi anh chết, bầu trời xám xịt. Tôi vào rừng hái rau. Kho thực phẩm còn dư dả nhưng anh vẫn muốn tận dụng rau dại. Chân tay anh luôn run rẩy, ngừng rồi lại tái phát, thỉnh thoảng bị ngã hoặc đánh đổ cà phê ra áo quần. Vậy mà anh vẫn rất bình tĩnh, thản nhiên nhìn các bộ phận cơ thể không chịu nghe lời mình. Đi một quãng, tôi thấy một vực núi. Anh từng bảo không nên lại gần vực vì rất nguy hiểm, nhưng ở đó có rất nhiều rau, và tôi thích ngắm cảnh vật từ trên cao. Trên miệng vực rất trống trải, tôi thả nắm rau rừng vào giỏ, đứng ngắm những ngọn núi ở phía xa. Mây màu bao quanh những ngọn núi trùng điệp hiểm trở, mây và núi dường như hòa làm một, nổi bật giữa bầu tr.ời u ám Ánh mắt tôi dừng ở rìa vách núi. Nơi đó có một khoảng trống trơn, trông như thể vừa bị ai đó phá hủy. Tôi thò đầu ra nhìn xuống bên dưới. Cách miệng vực chừng ba mươi mét có một vệt nhỏ vắt ngang. Đó là dòng sông chảy bên dưới vực núi này. Dưới chân tôi khoảng hai mét có một khối đá nhô ra, rộng bằng mặt bàn, mọc đầy cỏ xanh. Tôi nhìn thấy một vật trăng trắng. Là con thỏ. Chắc nó không may ngã xuống vách núi, nhờ khối đá này chặn lại nên thoát chết nhưng kiệt sức, đành nằm bất động. Tiếng sấm ì ầm từ xa vọng lại. Những hạt mưa đầu tiên đáp lên cổ tay tôi. Tôi đặt giỏ đựng rau xuống đất, tay bám vách đá, chân dò dẫm cảm nhận vị trí của khối đá nhô ra rồi từ từ tụt xuống. Bàn chân tôi đã đặt trên khối đá. Tôi đứng ngay bên con thỏ, gió lạnh thổi tóc tôi tung bay. Trước đây hay đuổi bắt nó nhưng nhìn nó nằm đây, tôi không thể không giúp đỡ. Tôi ôm con thỏ lên. Sinh vật bé bỏng trắng muốt đó cựa quậy như muốn phản ứng nhưng vẫn ngoan ngoãn nằm trong vòng tay tôi. Cảm giác ôm cơ thể nó hệt như ôm một khối ấm nóng vào lòng. Đã mưa thật rồi, tiếng mưa trút rào rào qua những tán cây. Trong chớp mắt, có tiếng sụp đổ ầm ầm, người tôi chao đảo. Khối đá dưới chân tôi lở ra, hất tôi văng đi. Rìa vách núi tôi đặt giỏ rau rừng lúc nãy, bây giờ bỗng trôi đi rất xa và trở nên nhỏ xíu. Tôi chỉ biết ôm chặt con thỏ. Tôi bị quăng xuống đất rất mạnh, bụi đất xung quanh bay tứ tung rồi nhanh chóng trôi vào màn mưa. Tôi đã rơi tít từ vách núi xuống bờ sông. Nửa người tôi toàn là vết thương nhưng chưa nguy đến tính mạng. Một chân tôi đau điếng, từ bụng lên người bị một vết rách khá to. Vài linh kiện trong cơ thể đã rơi mất nhưng tôi vẫn có thể đi về nhà. Tôi nhìn con thỏ đang ôm trong lòng. Bộ lông trắng có mấy vết đỏ. Máu. Con thỏ lạnh dần đi, hơi ấm trên đôi tay tôi cũng tan biến. Tôi tập tễnh bế con thỏ về nhà, thân thể bị quật đập liên tiếp. Mưa xối xả nuốt chửng mọi vật xung quanh. Bước vào nhà, tôi tìm anh ngay. Nước mưa trên người tôi rỏ ướt khắp sàn nhà, tóc dính bết vào da, thân thể bong tróc. Anh đang ngồi bên cửa sổ nhìn ra vườn, thấy tôi thì vô cùng kinh ngạc. “Anh làm ơn hãy sửa chữa tôi...” Rồi tôi giải thích với anh. “Tôi hiểu rồi. Chúng ta xuống tầng hầm.” Tôi đưa cho anh con thỏ. “Nó chữa được phải không...” Anh lắc đầu. “Nó chết rồi”, anh nói. Con thỏ không đủ sức chịu đựng cú rơi, nó đã chết trong khi tôi ngã xuống. Tôi nhớ lại hình bóng con thỏ những lần nó lẩn trốn giữa các luống rau. Rồi tôi lại chăm chú nhìn nó, bộ lông trắng đã nhuốm đỏ, mắt nhắm nghiền thành một vệt dài, hoàn toàn bất động. “Phải xuống hầm để kiểm tra và xử lý ngay.” Giọng anh như vọng đến từ một nơi rất xa xôi. “Á... a...” Tôi há miệng định nói gì đó nhưng không thể. Sâu thẳm trong tim, tôi cảm nhận được sự đau đớn lạ lùng. Từ trước đến nay tôi chưa từng biết đau, vì sao bây giờ lại đau đến thế? Tôi bất lực quỳ xuống. “Tôi...” Tôi còn có cả chức năng chảy nước mắt nữa. “... không ngờ, tôi lại thích con thỏ bé nhỏ này.” Anh nhìn tôi thương hại, đặt tay lên đầu tôi. “Nó chết rồi.” Tôi chợt hiểu. Chết, là cảm giác mất. Tôi và anh cùng xuống tầng hầm trong màn mưa mờ mịt. Tôi vẫn ôm ghì con thỏ và tập tễnh bước đi dù lúc ra khỏi nhà, anh đã bảo tôi để nó lại. Cuối cùng, nó được đặt trên cái bàn bên cạnh bàn xử lý khẩn cấp mà tôi đang nằm. Tôi nằm ngửa, nhìn thẳng lên ngọn đèn treo trên trần. Hơn một tháng trước, tôi nằm như thế trong căn phòng này, sau đó mở mắt ra. Anh nói “Chào cô.” Đó là ký ức đầu tiên của tôi. Dưới ánh đèn, anh kiểm tra thân thể tôi. Thỉnh thoảng thấy mệt mỏi thì anh ngồi xuống ghế nghỉ ngơi. Nếu không, rất có thể sẽ không đứng nổi nữa. Tôi nằm đó và ngoảnh sang nhìn con thỏ. Chẳng bao lâu nữa anh sẽ bất động như nó. Không chỉ anh, mà con chim, và cả tôi, “cái chết” đều đến với chúng tôi. Lần đầu tiên tôi thấy cảm giác sợ hãi ập tới. Tôi nghĩ đến cái chết của mình. Đó không chỉ là sự ngừng lại. Đó là sự giã từ thế giới và giã từ chính bản thân mình. Dù có yêu thế giới này đến mấy thì cái chết vẫn hiện hữu. Thật đau thương và đáng sợ. Càng yêu tha thiết, ý nghĩa của cái chết càng nặng nề, cảm giác mất mát càng sâu sắc. Yêu và chết chẳng khác gì nhau, nó chỉ là hai mặt của một sự việc mà thôi. Trong khi anh bổ sung những linh kiện bị rơi mất, tôi lặng lẽ khóc. Hoàn tất một nửa công việc, anh ngồi xuống ghế nghỉ ngơi. “Ngày mai mới hoàn thành được việc chữa trị, và cần ba ngày để phục hồi nguyên trạng.” Cơ thể anh đã đến cực hạn, tức là, các thao tác về sau tôi phải tự hoàn thành. Tôi đã nắm được sơ bộ cấu tạo cơ thể mình, không có kinh nghiệm thì tôi có thể xem bản vẽ thiết kế mà tự làm nốt. “Tôi hiểu rồi...” Tôi nghẹn ngào. “... Tôi ghét anh.” Tại sao anh lại chế tạo ra tôi? Nếu anh đừng cho tôi sinh ra trên thế giới này, đừng để tôi yêu thứ gì đó thì tôi sẽ không phải đối mặt với sự chia cắt do “cái chết” đem đến. Giọng nghẹn lại, nhưng tôi vẫn nằm trên bàn tiếp tục nói: “Tôi thích anh. Nhưng tôi buộc phải tự tay chôn cất anh, rất đau khổ. Nếu biết có chuyện đau lòng như thế này, tôi đã không cần đến trái tim. Tôi ghét anh vì khi chế tạo, anh đã lắp trái tim vào cơ thể tôi.” Vẻ mặt anh bỗng hết sức bi ai. Tôi phải băng bó rất nhiều, cứ thế, tôi ôm con thỏ lạnh cứng đi ra khỏi tầng hầm. Mưa đã tạnh, cả đồng cỏ chìm trong không khí ẩm ướt. Trời vẫn âm u, chẳng bao lâu nữa là tới bình minh. Nhìn lên cao, những đám mây đang trôi lờ lững. Anh đi sau, chúng tôi cùng bước ra khỏi ô cửa. Sau khi được xử lý, tôi đã có thể đi lại bình thường nhưng không được phép vận động mạnh vì chưa bình phục hẳn. Việc sửa chữa tạm hoãn vì nếu tôi cứ ở trong tầng hầm, ai sẽ nấu cơm cho anh? Trên đường về, chúng tôi vừa đi vừa nghỉ. Phía Đông đã bừng sáng từ lúc nào không biết. Anh dừng lại bên cây thập tự sát bìa rừng. “Còn bốn ngày nữa.” Anh nói, mắt đăm đăm nhìn nó. Trời vừa sáng, tôi đã chôn cất con thỏ ở khoảng vườn mọc đầy cỏ xanh, nơi những con chim nhỏ thường hay tụ tập. Có lẽ nó sẽ không phải cô đơn. Đào hố và đặt nó xuống xong xuôi, khi lấp đất lên, tôi bỗng nghẹn ngào. Tôi sẽ phải làm thế với anh. Tôi không tin mình chịu đựng nổi. Trong vài hôm tiếp theo, anh toàn nằm trên giường ở tầng một, không ngồi dậy nữa. Thức dậy rồi, anh cứ nằm đó nhìn qua ô cửa sổ. Tôi nấu cơm rồi bưng đến bên giường. Tôi không thể mỉm cười được nữa, ngồi bên anh, lòng tôi nặng trĩu. Tôi đã hiểu ra tại sao anh hay nhìn ra ngoài cửa sổ. Như tôi, anh rất yêu thế giới này. Anh ngắm nhìn thế giới như muốn vĩnh viễn in sâu nó vào đôi mắt mình trước khi “cái chết” mang anh đi. Tôi tranh thủ mọi lúc để ngồi bên anh, tôi có cảm giác căn phòng tràn ngập hơi thở của “cái chết”, từng giây từng phút, nó đang lừ lừ tiến lại. Sau ngày mưa ấy, trời âm u và lặng gió, những vật trang trí trên cửa sổ đứng yên. Tôi không còn tâm trí nào để mở đĩa nhạc, ngôi nhà chìm trong tịch mịch, chỉ có tiếng sàn gỗ cót két theo những bước chân tôi. “Ngọn đèn kia sắp tắt thì phải...” Một buổi tối, đang nằm trên giường nhìn ra ngoài, anh bỗng nói. Đèn điện ngoài vườn lập lòe yếu ớt. Tôi đang nghĩ chắc nó vẫn sáng được thêm ít lâu thì nó bỗng lóe lên một cái rồi tắt ngấm. “Trưa mai tôi sẽ chết...” Anh nói, đăm đăm nhìn ngọn đèn vừa vụt tắt. Khi anh ngủ rồi, tôi lên gác, bước vào căn phòng có đám đồ chơi ghép hình và ngồi xuống, hai tay bó gối. Ở giữa căn phòng là chiếc thuyền buồm đỏ thắm. Chính anh đã ghép ra nó trước mặt tôi. Tôi chăm chú nhìn, và nghĩ ngợi. Tôi thích anh, nhưng vẫn giận anh đã đem tôi đến thế giới này. Nó như một bóng đen ám ảnh tôi, không sao gạt bỏ được. Tôi sống bên anh với tâm trạng phức tạp, vừa cảm kích, vừa căm giận. Nhưng tôi giấu kín trong lòng. Khi mang cà phê đến bên giường, nếu tay anh run, tôi sẽ ghé cốc lên miệng cho anh. Anh không cần thiết phải biết rõ những trăn trở trong lòng tôi. Tôi nghĩ, trưa mai, tôi sẽ chỉ nói với anh “Cảm ơn anh đã chế tạo ra tôi.” Như thế, anh không còn gì phải tiếc nuối khi “cái chết” đến nữa. Tôi chạm vào con thuyền buồm với những mảnh ghép đỏ thắm. Tuy nén được nỗi hờn giận nhưng tôi thấy nghẹt thở. Tôi hoang mang trong cảm giác mình đang lừa dối anh. Mảnh ghép tôi chạm vào bỗng tuột ra, rơi xuống sàn, phần lớn con thuyền rào rào đổ sụp. Tôi vừa vun những mảnh ghép lại vừa nghĩ xem mình nên thế nào. Tôi không phải con người nên không thể làm những việc có tính sáng tạo như hội họa, điêu khắc hay âm nhạc. Sau khi anh chết, những mảnh lắp ghép này sẽ mãi mãi rời rạc tả tơi. Bỗng tôi nhớ ra, mình đã chứng kiến anh lắp ghép một lần, bây giờ tôi thao tác từng bước theo thứ tự như anh đã làm. Tôi cứ men theo ký ức của mình, con thuyền dần dần hiện ra dưới đôi tay tôi. Tôi vừa làm vừa quệt nước mắt. Có phải thế không... Có phải thế không... Tôi thầm lặp đi lặp lại. Hôm sau, trời quang đãng. Bầu trời xanh trong, cao vút không một gợn mây. Tôi ra giếng nước đánh răng, anh thì vẫn ngủ. Nước trong thùng kéo lên sóng sánh, bắn tung tóe lên cỏ và hoa quanh giếng, chúng vươn mình đón nhận. Những hạt nước đọng trên cánh hoa long lanh rồi lăn xuống, lấp lánh ánh mặt trời. Mấy hôm liền âm u, quần áo đã giặt vẫn chưa khô, tích tụ trong nhà. Tôi trở vào lấy đám quần áo trắng của tôi và anh đem ra vườn phơi nắng. Mọi cử động khiến những mảnh băng quấn trên người tôi lỏng ra, tôi buộc lại rồi tiếp tục phơi quần áo lên sào tre. Xong xuôi, tôi bỗng cảm nhận được ánh mắt của anh nhìn ra từ cửa sổ. Không phải cửa sổ phòng anh đang nằm, mà là cửa sổ ở hành lang, nơi có ánh mặt trời. Tôi kinh ngạc hỏi: “Anh dậy như vậy có sao không?” Anh đang ngồi trên chiếc ghế dài bên cửa sổ. “Tôi muốn chết trên chiếc ghế này.” Hình như anh đã dồn hết sức lực mới lết ra được đến đây. Tôi bước vào ngồi bên cạnh anh, rồi nhìn ra ngoài vườn. Số áo quần vừa phơi sáng lóa, phấp phới đung đưa trong gió làm giếng nước lúc ẩn lúc hiện. Khung cảnh buổi sớm tuyệt đẹp ấy đâu có dấu hiệu gì của cái chết? “Còn lại bao nhiêu thời gian?” Tôi hỏi, mắt vẫn nhìn ra ngoài vườn. Anh không nói gì. Sau một lúc yên lặng, anh mới nêu một con số tính bằng đơn vị giây. “Cái chết do mầm bệnh này sẽ đến rất chính xác hay sao?” “... Có lẽ thế.” Anh hờ hững đáp. Tôi căng thẳng thăm dò: “... Anh không đặt tên cho tôi, vì đó là một công việc sáng tạo rất khó, giống như không thể sáng tác ra tranh ảnh hoặc âm nhạc phải không?” Anh không nhìn ra ngoài cửa sổ nữa, mà quay sang nhìn tôi. “Tôi có thể biết chính xác thời gian chết của mình tính bằng giây. Đó là vì những cá thể như tôi đã được thiết kế và cài đặt thời gian sinh tồn. Và, anh...” Anh không hề nhiễm bệnh. Anh có thể lắp được con thuyền bởi đã từng chứng kiến con người làm như thế. Trong cái thế giới mà loài người đã tuyệt diệt, chỉ có mình anh không chết, anh sống cho đến hôm nay. Anh nhìn mãi vào tôi, rồi cúi đầu rất thấp. Mặt anh trắng bệch đi. “Bấy lâu nay tôi vẫn giấu cô. Tôi xin lỗi...” Tôi ôm lấy anh, áp tai vào ngực anh. Có tiếng mô tơ khe khẽ. “Tại sao anh phải giả vờ làm con người?” Anh nói với tôi về niềm ngưỡng mộ chân thành đối với ông chú bằng giọng rất khẽ. Người “chú” ấy chính là người đã chế tạo ra anh. Tôi thường nghĩ nếu tôi là con người thì hay biết mấy. Hóa ra anh hệt như tôi. “Ngoài ra, tôi còn lo sợ tôi không thuyết phục nổi cô.” Được chế tạo ra bởi con người sẽ tốt hơn từ bàn tay của một kẻ nhân tạo. Anh nghĩ như thế sẽ khiến nỗi khổ tâm của những thứ như anh và tôi vơi đi. “Anh là một kẻ ngốc.” “Tôi biết.” Nói đoạn, anh đặt tay lên đầu tôi trong khi tôi vẫn áp tai vào ngực anh. Ít ra với tôi, anh là một con người thực thụ. Tôi ôm anh thật chặt. Thời gian còn lại đang vơi dần. “Tôi muốn được chôn cất bên cạnh ông ấy, nên mới cần một người có thể đắp đất lên người tôi. Tôi thật ích kỷ khi chế tạo ra cô.” “Anh đã sống một mình ở đây bao nhiêu năm rồi?” “Từ khi ông ấy chết, đã hai trăm trôi qua.” Tôi thông cảm với anh. Vào lúc cái chết tìm đến, có một người nắm chặt bàn tay mình thì tốt biết mấy? Tôi muốn ôm anh thật chặt để đến khi từ giã, anh sẽ không cảmìnhthcấôy m đơn. Khi tôi sắp chết, có thể tôi sẽ làm một việc như anh. Bản vẽ thiết kế, linh kiện, dụng cụ đều cất trong tầng hầm. Đến khi nào tôi cảm thấy cô đơn không sao chịu nổi nữa, có lẽ tôi sẽ muốn sáng tạo ra một sinh mệnh mới. Anh đã cho phép tôi làm thế. Tôi và anh cùng ngồi trên chiếc ghế dài suốt buổi sáng yên tĩnh. Tai tôi luôn áp vào ngực anh. Anh chỉ im lặng và chăm chú nhìn ra đám quần áo đang đung đưa trước gió bên ngoài ô cửa sổ. Kể từ lúc được chữa trị, cơ thể tôi luôn bị bó trong băng gạc. Dải băng quấn quanh cổ tôi bị trễ, anh nhẹ nhàng chỉnh lại cho tôi. Ánh nắng xuyên qua cửa sổ chiếu vào đầu gối tôi. Thật ấm áp. Thế rồi, tôi cảm thấy những ấm ức trong lòng đã tan biến từ bao giờ không hay. “... Cảm ơn anh đã chế tạo ra tôi.” Đó là lời nói thật lòng. “Nhưng tôi ghét anh...” Tai vẫn áp trên ngực anh nên không nhìn thấy vẻ mặt anh, nhưng tôi biết anh đang gật đầu. “Nếu anh không chế tạo ra tôi để chôn anh, chăm nom cho cái chết của anh, thì tôi không cần phải chịu đựng nỗi sợ hãi đối với cái chết và không bị giày vò bởi sự mất mát.” Ngón tay yếu ớt của anh khẽ lướt qua mái tóc tôi. “Càng yêu thích bao nhiêu, khi mất đi rồi, lòng tôi càng đau xót bấy nhiêu. Cứ thế lặp lại mãi, tôi vẫn phải chịu đựng nỗi khổ sở, vẫn phải sống quãng đời còn lại của mình. Sự thật này sao mà tàn khốc! Giá mà tôi được làm một hình nhân không có cảm xúc, không có trái tim...” Tiếng chim hót vọng vào. Tôi nhắm mắt, tưởng tượng ra những cánh chim nhỏ lướt qua bầu trời xanh. Khóe mắt tôi trào lệ. “Nhưng bây giờ tôi vẫn cảm ơn anh. Nếu không được sinh ra trên thế giới này, tôi sẽ không nhìn thấy thảm cỏ phủ khắp đồi. Nếu không được lắp trái tim, tôi sẽ không thể hưởng thụ niềm vui nhìn thấy tổ chim và không thể nhăn nhó vì cà phê đắng. Tôi còn được nhìn thấy những lằn chớp sáng ngang trời. Có những nỗi đau muốn rỉ máu, nhưng đó là minh chứng cho sự sống của tôi.” Vừa cảm ơn lại vừa căm ghét, hẳn là rất kỳ quái phải không? Nhưng đúng là tôi nghĩ như vậy, và tôi cho rằng mọi người đều như thế. Trước khi loài người diệt vong, những đứa con của họ đã sống trong tâm trạng đầy mâu thuẫn đối với cha mẹ đấy thôi! Chúng được học về yêu thương và chết chóc, chúng vẫn sống trong chuỗi chắp nối giữa ánh dương và bóng tối. Rồi chúng sẽ trưởng thành, và lần lượt chúng gánh vác trách nhiệm sáng tạo ra sinh mệnh mới. Ở ngọn đồi kia, bên cạnh nơi chú anh an nghỉ, tôi sẽ đào một huyệt mộ, đặt anh vào đó rồi lấp đất lên như đắp cho anh một tấm chăn. Tôi sẽ đem cỏ hoa đang mọc bên giếng nước trồng lên đó và dựng một cây thập tự. Mỗi sáng tôi sẽ đến thăm anh và mỗi chiều tà sẽ kể cho anh nghe những chuyện đã xảy ra trong ngày. Thời gian lặng lẽ trôi đi trên chiếc ghế dài, đến trưa, tôi nghe thấy tiếng mô tô trong người anh nhỏ dần, rồi im hẳn. Chúc ngủ ngon, tôi thì thầm trong lòng.",
  "nextChapter": "https://gacsach.top/doc-online/zoo-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/zoo-chuong-03"
}