{
  "title": "Cô Vợ Trẻ Thế Thân Của Tổng Tài - Chương 05",
  "url": "https://gacsach.top/doc-online/co-vo-tre-the-than-cua-tong-tai-chuong-05",
  "content": "Đường Lạc Lạc chỉ thấy toàn thân bủn rủn, muốn giơ tay đẩy Mặc Thiệu Đình ra, nhưng anh một tay giữ lấy cằm của cô, một tay ôm lấy vòng eo nhỏ xinh của cô, không được quyền từ chối, không thể vùng vẫy, anh bá đạo và mạnh đến nỗi không thể kháng cự lại được. Hơi thở nơi cánh mũi chỉ toàn mùi hoóc môn nam vô cùng cuốn hút, và mùi thơm nhè nhẹ của cỏ cây, chẳng biết thời gian trôi qua bao lâu, cho đến khi Đường Lạc Lạc có vẻ không thở được nữa, anh mới chịu buông cô ra. Cô đỏ ửng cả khuôn mặt, bất ngờ cô giơ nắm đấm đấm vào ngực của anh: - Đồ tồi! Tôi đã nhìn lầm anh rồi! Cứ tưởng anh ta là một người tốt, không ngờ... Đúng là không thể nhìn người mà bắt hình dong! Soái ca lưu manh thì vẫn là lưu manh được không! - Đây chỉ là tiền lãi, từ bây giờ, cô có thể từ từ trả nợ cho tôi rồi. Mặc Thiệu Đình dùng ngón tay chùi mép môi một cách không thỏa mãn, tư thế vẫn rất mê hoặc và gợi cảm, và nói với một giọng độ lượng. - Tiền lãi? Đường Lạc Lạc rất muốn đánh bầm dập Mặc Thiệu Đình, nếu cô đánh lại anh. Sau khi bắt nạt cô xong, nói với cô rằng đây chỉ là tiền lãi sao? Với vẻ mặt ngạo mạn của anh ta bây giờ, có vẻ như anh mới là người chịu thiệt vậy đó... Đường Lạc Lạc hít hai hơi thật sâu, cô lùi về sau một bước, tạo một khoảng cách nhất định với Mặc Thiệu Đình xong nói: - Nếu tôi không có khả năng trả thì sao? Mặc Thiệu Đình chầm chậm tiến lại gần cô, từng bước từng bước một, cho đến khi Đường Lạc Lạc bị dồn vào góc tường, không thể lùi thêm được nữa, anh mới từ từ giơ một tay lên chắn ngang bức tường, và cô không thể thoát ra được, anh ghé mặt sát lại gần khuôn mặt đang mỉm cười của Đường Lạc Lạc, đồng thời hơi thở nóng ran lan tỏa trên khuôn mặt cô: - Nợ tình thì bán thân để trả. Không trả được, thì bán thân trả nợ nào! Đường Lạc Lạc: -... Nếu không phải chính tai cô nghe thấy, cô thực sự không muốn tưởng tượng, những lời không có tình người như vậy, lại được nói ra bởi người có khuôn mặt soái ca như anh, mà còn nói với một giọng điệu chắc nịch, không chút do dự như vậy... - Tôi trả, tôi trả là được chứ gì! Đường Lạc Lạc đỏ bừng mặt, biết rằng bản thân không thể đẩy Mặc Thiệu Đình ra, nên đành ngồi xuống, rồi bò chường ra khỏi vòng vây của anh, sau đó nhìn anh với vẻ mặt cảnh giác. Tên này đúng là không nói lý lẽ mà! Sau khi nhìn thấy dáng vẻ bàng hoàng của Đường Lạc Lạc, Mặc Thiệu Đình đã không thể nhịn được nữa, anh cúi người xuống, mép môi ngày càng nhoẻn to, và giọng cười ngày càng lớn, anh cười đến run người, không ngừng lại được. Đã lâu lắm rồi anh chưa được cười thoải mái như vậy, cô gái nhỏ trước mặt anh đây đúng là ngốc nghếch một cách đáng yêu. Mặc Thiệu Đình chợt phát hiện, cô dâu nhỏ của anh không phải là người tẻ nhạt như anh vẫn nghĩ, trêu chọc cô là việc thú vị vô cùng, và rồi, anh liếm nhẹ làn môi, nhớ lại cảm giác hôn cô khi nãy, ừm, vẫn rất tuyệt. Tuyệt đến nỗi vượt khỏi trí tưởng tượng của anh. - Anh cười gì chứ! Đường Lạc Lạc nắm chặt bàn tay thành nắm đấm, mặt đỏ bừng lên. Lúc này Mặc Thiệu Đình mới quay người lại, mặt đanh lại nhưng trên mặt vẫn còn ý cười: - Ba trăm triệu, tôi không nghĩ là cô có thể trả hết ngay lúc này, sau này cô tính đi đâu? Chi bằng về nhà họ Mặc, còn có hi vọng sẽ trả được nợ cho tôi. Đường Lạc Lạc chớp mắt một cách hoang mang, đúng nhỉ, bây giờ vấn đề trước mắt là cô phải đi về đâu đây? Vốn dĩ cô định về đây bàn bạc với Lâm Phong, nhưng không ngờ... Bây giờ cô lẻ loi một mình, biết đi về đâu đây? Cho dù trốn được ra ngoài, vẫn sẽ bị người của nhà họ Mặc bắt trở lại thôi? Với thế lực của nhà họ Mặc, sợ rằng bản thân không tới được sân bay nữa là, huống chi bây giờ không có một đồng trong túi. Cách tôt nhất hiện giờ, chỉ có thể trở về nhà họ Mặc thôi. Khó khăn lắm mới trốn ra được, cuối cùng vẫn phải quay lại nhà họ Mặc! Đường Lạc Lạc dường như khóc không thành tiếng. Cô ngước mặt lên, vừa nhìn Mặc Thiệu Đình vừa gật đầu, sau đó quay lưng, đi về hướng cửa ra vào: - Anh nói đúng lắm, tiểu ca ca, tôi đành về quay lại nhà họ Mặc vậy. Đây là số mệnh của tôi, tôi đành chấp nhận. Cô đã từng cố gắng, từng đấu tranh, nhưng không còn cách nào khác, cô vẫn phải gả cho tên Mặc Thiệu Đình vừa xấu vừa gay thôi, hết cách rồi. Mặc Thiệu Đình bật cười trước dáng vẻ như đi vào chỗ chết của Đường Lạc Lạc: - Có cần tôi cho cô quá giang không? - Không cần, tôi không dám ngồi xe của anh đâu, đắc tiền lắm! Đường Lạc Lạc bỏ đi một mạch. - Lần này miễn phí. Đôi chân dài của Mặc Thiệu Đình bước vội, đuổi theo Đường Lạc Lạc, lái xe đưa cô về nhà họ Mặc. Đáng lẽ sáng nay anh cố tình vắng mặt tại hôn lễ, là anh âm thầm tỏ ý phản đối cuộc hôn nhân này, để cô tự biết mà rút lui, nhưng không biết vì sao, hiện tại anh lại thay đổi ý định, nếu bắt buộc phải cưới một cô gái về làm vợ, thì Đường Phù Dung là ứng viên không tồi. Thế nhưng, cô gái nhỏ này vẫn chưa biết anh chính là người chồng sắp cưới mà cô luôn miệng nói có mà như không, phải làm sao để nói cho cô ấy biết sự thật đây? Việc này có vẻ hơi phiền não nhỉ? Chiếc Porsche dừng lại ở nơi không xa biệt thự nhà họ Mặc, Đường Lạc Lạc buồn bã bước xuống xe, tựa vào cửa kính: - Phải rồi, để lại thông tin liên lạc cho tôi nào, tiểu ca ca, đợi tôi kiếm đủ tiền rồi, tôi sẽ trả nợ cho anh. Bị bắt nạt đến nông nổi này mà còn không quên trả nợ, Mặc Thiệu Đình có vẻ ngạc nhiên, cô gái nhỏ đúng là người có lương tâm, anh giơ tay ra nắm lấy bàn tay mềm mại của Đường Lạc Lạc, lấy bút nghiêm túc viết số điện thoại lên lòng bàn tay của cô. Lòng bàn tay hơi nhột nhột, đó là do vết mực anh viết lên tay, cổ tay được anh nắm thật chặt, trên da lan tỏa cảm giác tê mê, Đường Lạc Lạc cũng không hiểu vì sao, cô không dám nhìn thẳng anh, trong lòng như có một con thỏ đang nhảy tung tăng, cô có cảm giác bàn tay nơi Mặc Thiệu Đình nắm lấy, đang nóng ran lên như lửa đốt vậy. Khó khăn lắm mới đợi anh viết xong, Đường Lạc Lạc đỏ mặt và ngoảnh mặt bỏ chạy thật nhanh. Và Mặc Thiệu Đình dõi mắt theo bóng dáng bỏ chạy của Đường Lạc Lạc, và đôi mắt dần tối sầm lại.",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-tre-the-than-cua-tong-tai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/co-vo-tre-the-than-cua-tong-tai-chuong-04"
}