{
  "title": "Dưới cái nhìn của anh hề - Chương 07 phần 1",
  "url": "https://gacsach.top/doc-online/105124/duoi-cai-nhin-cua-anh-he-chuong-07-phan-1.html",
  "content": "VII Tôi hai mươi mốt tuổi, em mười chín, khi ấy, vào một buổi tối tôi điềm nhiên bước vào phòng em và cùng với em làm “cái việc” mà một người đàn ông làm với một người đàn bà. Cũng chiều hôm đó, tôi đã thấy em cùng với Zỹpfner từ nhà Hội quán thanh niên tươi cười đi ra, tay cầm tay và cảnh tượng đó thật tai hại đối với tôi. Em không thuộc về Zỹpfner và cái kiểu nắm tay nhau ngu ngốc ấy làm tôi điên lên. Zỹpfner gần như được mọi người ở Bonn biết đến chỉ vì mỗi việc là bọn quốc xã đã thải hồi cha hắn. Ông ta là giáo sư, thạc sĩ. Sau chiến tranh, ông được mời giữ chức vụ chỉ đạo công tác nghiên cứu sinh cao cấp. Có cả ý kiến muốn đưa ông lên làm bộ trưởng, ông giận dữ kêu toáng lên “là giáo sư, tôi nhất thiết chỉ làm giáo sư!” Đấy là một con người cao lớn và hiền hậu, giáo trình của ông, theo tôi, có phần tẻ nhạt. Một hôm ông dạy thay giáo sư tiếng Đức, ông đọc chúng tôi nghe một bài thơ, bài thơ về nàng tiên trẻ, xinh đẹp Li Lo. Trong lĩnh vực học hành, sự đánh giá của tôi không có nghĩa lí gì. Không còn phải nghi ngờ gì nữa, bố mẹ tôi đã mắc sai lầm khi để tôi ngồi ở trường học lâu hơn so với thời gian quy định của luật pháp. Thời gian quy định theo luật pháp đã là quá dài đối với tôi. Về điểm này, tôi không bao giờ lên án các ông thày học của tôi, mà chỉ lên án bố mẹ tôi. Cái lí luận “dù sao cũng cứ phải đỗ tú tài” có lẽ phải đưa ra xét xử ở Trung ương các hiệp hội đấu tranh chống phân biệt chủng tộc. Đấy đúng là một vấn đề về chủng tộc duy nhất: tú tài, không tú tài, đại học, không đại học, giáo sư thạc sĩ, giáo sư không thạc sĩ, bấy nhiêu các chủng tộc khác hẳn nhau... Khi đã đọc hết bài thơ về nàng tiên Li Lo, ông bố của Zỹpfner chờ một lúc mới mỉm cười hỏi: “Trong các anh có ai muốn bình luận thêm?” Tôi đứng phắt ngay lên và hét to: “Em thấy bài thơ hay tuyệt!”. Cả lớp cười ồ lên, nhưng ông bố của Zỹpfner chỉ cười mỉm, hơn nữa cũng không có vẻ khinh khỉnh. Ông đúng là một con người trung hậu, chỉ phải hơi khô khan. Tôi không biết nhiều về cậu con của ông, nhưng dù sao cũng biết hơn ông”. Một hôm đi qua sân thể thao, hắn đương cùng bọn chơi bóng đá ở đó, tôi đứng lại xem. Bất ngờ thấy tôi, Zỹpfner gọi: “Vào chơi với chúng tớ không?” Tôi lập tức nhận lời và vào đá ở chân tiền vệ trái trong đội đối phương. Sau trận đấu, hắn hỏi tôi: - Đến với bọn mình không? - Ở đâu? - Dự dạ hội ở cư xá. - Nhưng tớ không theo đạo. - Tôi trả lời. Câu trả lời của tôi làm hắn và cả bọn cười phá lên. - Chúng ta sẽ ca hát, Zỹpfner nói. Đằng ấy thích hát chứ? - Thích, nhưng tớ chán ngấy những dạ hội kiểu ấy rồi, tớ vừa mới thoát khỏi hai năm nội trú! Hắn cố tỏ ra vui vẻ, nhưng rõ ràng không phải là không bị xúc phạm. - Thôi được, hắn nói, nhưng nếu thích thì lại đến chơi bóng với bọn mình. Tôi nhiều lần trở lại sân bóng và nhiều lần cùng cả bọn ăn kem, nhưng không bao giờ Zỹpfner còn mời tôi đến dự dạ hội ở nơi bọn chúng nữa. Tôi cũng biết là ở đấy có cả những buổi hội họp của bọn con gái, Marie cũng có mặt. Tôi rất biết em, quá biết là khác, vì tôi thường ngồi chơi rất lâu với ông bố của em vào các buổi chiều khi em chơi bóng vòng tròn với bạn, gái của em đôi lúc tôi ra tận sân bóng để xem họ chơi. Đúng ra là: để nhìn Marie. Có khi em kín đáo làm dấu hiệu với tôi, cười với tôi ngay trong lúc chơi bóng và tôi cũng giơ tay đáp lại cười với em. Chúng tôi rất biết nhau. Vào thời gian ấy, tôi thường hay đến nơi bố em, và đôi khi em cũng đến ngồi gần chúng tôi trong khi bố em giảng giải cho tôi về Hégel và Mác; nhưng ở nhà em, em không cười với tôi bao giờ. Việc chiều hôm đó, ra khỏi cư xá em cùng đi với Zỹpfner, tay cầm tay, đã gây tổn thương cho tôi. Tôi cảm thấy mình ở vào một tình thế ngớ ngẩn. Tôi vừa rời bỏ trường học vào cuối năm học thứ hai trung học, ở tuổi hai mươi mốt. Các cha cố đã tỏ ra rất tốt đối với tôi, họ còn mở tiệc tiễn đưa có bia, các món tẩm bột rán, thuốc lá và sôcôla cho ai không hút thuốc. Tôi đã biểu diễn cho các bạn cùng lớp xem một loạt tiết mục: Cơ Đốc thuyết giáo và Tin Lành giảng đạo, Ngày phát lương cho thợ, thêm đủ các mục pha trò và mô phỏng Charlot. Tôi còn đọc cả một bài diễn văn chia tay nói về “sự sai lầm khi người ta cứ cho rằng trình độ tú tài là một yếu tố cần thiết của hạnh phúc vĩnh hằng”. Cuộc tiễn đưa hết sức nồng nhiệt. Ngược lại bố mẹ tôi không quên biểu lộ nỗi cay đắng và sự thất vọng của ông bà. Mẹ tôi tỏ thái độ đặc biệt bỉ ổi đối với tôi. Bà thẳng thừng khuyên bố tôi đưa tôi ra ngay mỏ. Bố tôi hỏi tôi có ý định sẽ làm gì. Và khi tôi nói là tôi muốn trở thành một anh hề, ông đáp lời tôi: - Con định nói: diễn viên?.. Cũng được. Có thể bố sẽ gửi con vào một trường... - Không, - tôi nói, - không phải là diễn viên, mà là hề. Và không cần có trường học. - Thế con tưởng tượng con sẽ ra sao? - Ông hỏi tôi. - Không sao, hoàn toàn không sao hết. Bố không phải lo, con sẽ tự lập, con sẽ sớm ra đi thôi. Tiếp theo là một thời kì kinh khủng trong hai tháng, tôi đã bất lực không dùng hết nghị lực để chuồn đi cho mau. Mỗi miếng tôi ăn, mẹ tôi lại nhìn tôi như thể tôi đã là một tên tội phạm. Thế mà bà đã không ngần ngại trong nhiều năm nuôi một đống bọn ăn bám, có điều bọn chúng lại là “những nghệ sĩ và những thi sĩ!” trong đó có tên nhà văn xoàng Schnitzler, và rồi Gruber, tên này không đến nỗi tồi như thế. Hắn là một nhà thơ trữ tình, người béo mập, lầm lì và bẩn thỉu. Gruber ở lại nhà chúng tôi sáu tháng không viết được lấy một dòng. Buổi sáng khi hắn xuống ăn điểm tâm, mẹ tôi bao giờ cũng nhìn hắn như muốn xem trên mặt hắn có dấu hiệu gì của một cuộc vật lộn ban đêm với quỷ. Có cái gì gần như tục tĩu trong cách mẹ tôi nhìn hắn như vậy. Và rồi một hôm hắn biến mất tăm, không ai thấy và biết hắn đi đâu nữa. Bọn trẻ chúng tôi kinh ngạc và khiếp sợ làm sao khi phát hiện ra trong phòng hắn có một đống tiểu thuyết trinh thám nhầu nát và trên mặt bàn của hắn những mẩu giấy trên đấy chỉ viết: Không gì cả. Trên một mẩu giấy hắn viết đến hai lần: Không gì cả, không gì cả. Vậy mà, để hầu hạ loại người này, mẹ tôi có thể đích thân đi xuống nhà hầm lấy lên cho chúng từng lát giăm bông ăn thêm. Tôi tin là nếu tôi kiếm được những giá vẽ đồ sộ và những tấm vóc cũng đồ sộ không kém để nguệch ngoạc trên đó những trò ngu xuẩn nào đó thì rút cuộc bà có thể sống hòa giải với tôi. Lúc ấy có thể bà sẽ nói: “Hans của chúng tôi là một nghệ sĩ, nó sẽ tìm ra con đường của nó. Hiện giờ nó còn đương tìm tòi”. Nhưng trong thực tế, tôi mới chỉ là một học sinh năm thứ hai trung học, rất muộn so với lứa tuổi, và đúng chỉ có khả năng “thực hiện tạm được vài tiết mục pha trò”. Và, tất nhiên, tôi khước từ việc phải đưa ra những “bằng chứng về tài năng của tôi” để đổi lấy khẩu phần ăn đạm bạc người ta chia cho. Vì thế, tất cả các buổi chiều tôi đều đến với ông bố của Marie, ông già Derkum, giúp việc lặt vặt cho ông ở cửa hàng và ông cho tôi hút thuốc lá mặc dầu ông cũng túng thiếu. Kiểu sống như vậy kéo dài có hai tháng, nhưng đối với tôi là cả một thiên thu, dù sao cũng còn dài hơn cả thời gian chiến tranh. Thỉnh thoảng tôi mới thấy mặt Marie: em chuẩn bị thi tú tài và thường chuẩn bị bài vở với các bạn cùng lớp của em. Không ít lần ông già Derkum bắt gặp cái nhìn của tôi về phía cửa bếp, tâm trí để đâu đâu. Lúc ấy ông lắc đầu, nói: “Hôm nay, khuya nó mới về nhà” và mặt tôi đỏ lên. Ngày hôm ấy là một ngày thứ sáu và tôi biết rằng vào tất cả các ngày thứ sáu trong tuần, ông Derkum đều đi xem phim, nhưng tôi không biết là Marie có nhà buổi tối hay không, hoặc có thể em ở lại nhà bạn để luyện thi. Tôi chẳng có ý nghĩ gì trong đầu, nhưng lại gần như nghĩ đến tất cả mọi chuyện, còn tự hỏi “sau đó” em có còn đủ sức để đi thi và tôi biết trước - sự việc tiếp theo đã xác nhận - là một nửa thành phố Bonn, không những tỏ ra phẫn uất, mà còn tìm cách bồi thêm: “lại đúng trước kì thi tú tài chứ!” Tôi nghĩ cả đến các cô gái trong bọn em và nhất định họ sẽ thất vọng sâu sắc đến thế nào. Tôi rất lo vì điều một đứa nào đó ở nội trú đã nói trước mặt tôi về những “đặc điểm thể chất” và vấn đề về sự bất lực cũng làm tôi bứt rứt. Điều ngạc nhiên là tôi không cảm thấy một “ham muốn xác thịt” nào. Tôi cũng thấy, về phía tôi, thật bất chính nếu tôi vào nhà Marie và lên buồng của em, dùng chiếc chìa khóa ông Derkum đã tin cậy giao cho tôi; nhưng tôi không thấy còn có cách nào khác hơn. Cửa sổ độc nhất buồng của Marie trông ra phía đường, bên ngoài nhộn nhịp đến tận hai giờ sáng, nếu muốn trèo qua nó chắc chắn tôi sẽ bị đưa vào sở cẩm. Thế nhưng tôi phải làm cái việc ấy với Marie, tôi không thể chờ đợi lâu hơn được nữa. Với số tiền tôi mượn của Léo, tôi còn vào cả một hiệu thuốc để mua cái thứ mà bọn cùng lớp của tôi nói rằng có tác dụng làm tăng lên gấp bội cường lực trai tráng. Bước vào cửa hàng, mặt tôi đỏ khựng; may là người pha thuốc lại là nam giới, nhưng tôi nói quá nhỏ, đến nỗi hắn phải gắt lên: “Yêu cầu nói to và rõ hơn” là tôi muốn cái gì. Tôi đọc tên thuốc, nhận hóa đơn từ tay người làm công, rồi ra két để bà vợ tay dược sĩ tính tiền. Bà ta nhìn tôi và lắc đầu. Dĩ nhiên bà ta biết tôi và hôm sau, khi biết chuyện xảy ra, bà ta đã không khỏi không có những ý nghĩ hoàn toàn vô căn cứ, vì mới qua một quãng đường tôi đã mở nắp hộp để cho các viên thuốc rơi tõm xuống rãnh nước. Vào bảy giờ tối, biết rằng buổi chiếu phim đã bắt đầu, tôi đến phố Gudenauggasse. Tôi đã cầm chiếc chìa khóa ở tay, nhưng cửa hàng chữa khóa và vừa mới đẩy cửa, Marie đã ghé đầu qua tay vịn ở cầu thang la lên: - Có ai đấy? - Phải, - tôi nói, - anh đây? Tôi lao lên cầu thang và em nhìn tôi vẻ ngạc nhiên trong khi, không động vào em, tôi từ từ dồn em vào trong phòng. Chúng tôi chưa bao giờ nói chuyện nhiều với nhau, thường chỉ nhìn nhau, mỉm cười với nhau và tôi thậm chí không biết nên xưng hô với nhau như thế nào, gọi em là em hay là cô. Em khoác một chiếc áo choàng màu xám đã cũ thừa hưởng của mẹ em. Tóc em đen buộc gọn về phía sau bằng một sợi dây xe mầu xanh. (Sau này khi tháo ra tôi mới biết đó là một đoạn dây câu của bố em). Em khiếp sợ đến nỗi tôi thấy không cần phải thốt ra một lời nào: em biết chính xác điều tôi muốn. “Đi đi”, - em nói, - nhưng nói để mà nói. Chỉ riêng việc em nói “đi đi” chứ không phải “anh cút đi”, vấn đề coi như đã được giải quyết. Em đặt riêng vào cái từ nho nhỏ ấy một sự dịu dàng đủ cho tất cả những ngày còn lại của đời tôi và tôi gần như muốn khóc. Với cách em phát âm từ đó, tôi hoàn toàn tin chắc là em đã biết rằng tôi sẽ đến. Như vậy là tôi đã không hoàn toàn làm em bị bất ngờ. - Không, không, - tôi nói. - Anh sẽ không đi. Vả lại anh sẽ đi đâu? (Em lắc đầu). Có cần anh phải kiếm được hai mươi mác để đi Cologne [30]... rồi sau xin cưới em? - Không, - em nói, - không đi Cologne. [30] Thành phố nổi tiếng về hương liệu và ăn chơi. Tôi nhìn em và sự lo ngại của tôi hoàn toàn biến mất. Tôi không còn là một đứa trẻ và em đã là một người đàn bà. Tôi nhìn vào đôi bàn tay em đặt chéo trên áo choàng giữ cho nó được khép kín. Tôi sung sướng thấy trên mặt bàn, cạnh cửa sổ, không có một cuốn sách học nào, chỉ có ít đồ khâu vá và một mẫu cắt áo dài. Tôi nhảy bốn bậc một xuống cầu thang, chạy vụt qua gian hàng, khóa cửa lại và đặt lại chiếc chìa khóa vào đúng chỗ của nó đã có từ năm mươi năm: giữa các gói kẹo thơm beclingơ và các quyển vở kẻ ô. Trở lại gian buồng, tôi thấy em đương ngồi trên giường và khóc. Tôi cũng ngồi xuống một bên giường, châm một điếu thuốc lá, đưa nó cho em. Đây là điếu thuốc lá đầu tiên em hút trong đời, vụng về đến nỗi chúng tôi cùng muốn phì cười: em có một kiểu chúm môi đến khôi hài để thổi khói ra như thể em muốn làm duyên. Một lần, do vô tình, em để khói ra bằng mũi, cái vẻ hơi đồi trụy ở em lúc đó làm tôi phải bật cười. Rồi chúng tôi bắt đầu chuyện trò với nhau và chuyện trò rất lâu. Em nói em nghĩ đến những người phụ nữ ở Cologne, họ làm “cái ấy” vì đồng tiền, họ tin rằng “cái ấy” làm ra tiền, nhưng đấy là thứ không thể đổi thành tiền được, cho nên tất cả những bà có chồng đi đến nơi đó đều có tội và em không muốn cùng chung tội lỗi với họ. Tôi cũng nói nhiều: tôi nói là tôi thấy phi lí với tất cả những gì tôi đọc được trong sách nói về thứ tình yêu gọi là xác thịt và về thứ tình yêu khác, theo tôi ta không thể tách riêng chúng ra được. Thế rồi em hỏi tôi có thấy em đẹp và tôi có yêu em không. Tôi trả lời rằng em là người thiếu nữ duy nhất tôi muốn làm “cái ấy” và mỗi khi tôi nghĩ đến “cái ấy”, ngay khi ở nội trú, bao giờ tôi cũng chỉ nghĩ đến có em, chỉ mình em thôi. Cuối cùng, em đứng lên và đi vào buồng tắm. Tôi ngồi lại ở giường tiếp tục đốt thuốc lá, nghĩ ngợi về những viên thuốc gớm ghiếc mà tôi đã cho trôi theo dòng nước. Tôi lại bỗng thấy hốt hoảng, tôi đi ra buồng tắm và gõ cửa. Sau ít phút do dự, Marie bảo tôi vào. Mở cửa ra và trông thấy em, tôi hết lo sợ. Những giọt nước mắt lớn chảy trên đôi má em trong khi em xoa nước xức tóc lên đầu. Sau đó em xoa phấn lên mặt và tôi nói: - Em làm gì thế? - Em trang điểm. - Em trả lời. Những giọt nước mắt chảy thành rãnh mờ trên làn phấn quá dày và em nói với tôi: - Anh còn muốn đi nữa không? - Không... Em còn điểm xuyết thêm và chấm nước hoa Côlônhơ lên má. Trong khi ngồi trên thành bể tắm, tôi tự hỏi không biết hai tiếng đồng hồ có đủ cho chúng tôi không: chúng tôi đã mất hơn nửa tiếng đồng hồ chuyện gẫu. ở trường học, tôi đã nghe thấy bọn con trai vẻ thành thạo nói về sự khó khăn khi phá trinh một cô gái, và tôi không ngừng nghĩ đến chuyện tên Gunther đã đẩy Siegfried ra tiền tuyến và cả đến cuộc thảm sát sau đó những người lùn Nibelungen[31]. [31] Trong Sử thi nổi tiếng, viết năm 1200, ở miền Nam nước Đức. Truyện kể về chiến công của Siegfried, chủ nhân kho báu của những người lùn Nibelungen, để giúp Gunther chinh phục được tình yêu của Brunhilde, đãlàm lễ cưới với Krimhilde, em gái của Gunther, sau bị giết do sự phản bội của Hafen, và rồi sự trả thù của Krimhilde. Tôi nhớ lại việc xảy ra hôm chúng tôi phải giải thích truyền thuyết những người lùn Nibelungen; tôi đã đứng lên và nói với cha Wunibald: - Thật ra, Brunhilde đúng là vợ của Siegfried. Cha mỉm cười nói lại với tôi: - Nhưng ông ta đã cưới Krimhilde, con ạ. Nghe nói vậy, tôi nổi nóng, quả quyết rằng đấy chỉ là một sự giải thích của các linh mục. Đến lượt cha Wunibald nổi cáu, cha đập bàn tuyên bố là cha có quyền không cho phép người ta vô lễ đối với cha như vậy. Tôi đứng lên và nói với Marie “không nên khóc”, và thôi không khóc nữa em dùng chiếc nùi thoa phấn lau đi những vệt nước mắt in trên làn phấn mặt. Trước khi trở lại phòng của em, chúng tôi dừng lại bên cửa sổ phía ngoài để nhìn xuống đường; đương vào lúc tháng Giêng, hè đường thấm ướt, ánh sáng phản chiếu trên mặt lớp nhựa đường tỏa ra màu vàng và xanh đúng ngay trước mặt biển hiệu chìa ra của cửa hàng rau quả: Emile Schnitz. Tôi biết tay Schnitz này nhưng không biết hắn có tên tục là Emile, cái tên tục này, theo tôi, không ăn nhập tí nào với cái tên Schnitz. Trước khi bước vào phòng Marie, tôi hé mở cánh cửa phòng và đưa tay vào phía trong tắt đèn. Khi bố em trở về, ít phút trước mười một giờ, chúng tôi còn chưa ngủ. Chúng tôi nghe thấy ông đi tìm thuốc lá ở quầy hàng trước khi bước lên cầu thang. Chúng tôi cho là ông sẽ nhận ra điều gì đó: việc mới xảy ra to tát đến như vậy cơ mà. Nhưng hình như ông không nhận thấy gì và chỉ đứng lại nghe ngóng một lát rồi bước lên tầng hai. Chúng tôi nghe thấy tiếng ông cởi giày, bỏ giày rơi xuống sàn và một lúc sau, có tiếng ông ho trước khi ngủ. Tôi tự hỏi không biết ông sẽ nhìn nhận sự việc ra sao? Ông không còn theo đạo nữa, đã từ lâu rồi bỏ cộng đồng nhà thờ và trước mặt tôi không ngớt càu nhàu phê phán “quan hệ chăn gối đạo đức giả trong xã hội tư bản” và “sự bịp bợm của bọn cha cố trong vấn đề cưới xin”. Nhưng không có gì đảm bảo là ông sẽ không nổ ra một cơn giận dữ kinh khủng khi biết chuyện gì đã xảy ra giữa Marie và tôi. Đối với ông tôi rất thân tình và ông đối với tôi cũng vậy. Giữa đêm, tôi đã muốn trở dậy tìm đến ông và thú nhận hết với ông. Nhưng xét cho cùng, chúng tôi đã chẳng ở tuổi trưởng thành hay sao, tôi hai mươi mốt và Marie mười chín, để tự chịu trách nhiệm về hành động của mình? Tôi cũng nghĩ có những kiểu thẳng thắn giữa đàn ông với nhau còn độc ác hơn là sự im lặng và dù sao câu chuyện cũng không quan hệ nhiều đến ông như tôi đã tưởng. Chẳng lẽ tôi phải đến tìm ông vào buổi chiều hôm trước để nói với ông: “Thưa ông Derkum, tôi có ý định đêm nay sẽ đến ngủ với con gái ông...” và về việc đã xảy ra sớm muộn rồi ông cũng sẽ biết. Một lát sau, Marie trở dậy, ôm hôn tôi và bắt đầu tháo khăn trải giường. Gian phòng chìm trong đêm tối, không một tia sáng nào có thể lọt qua những tấm màn che rất dày mà chúng tôi đã cẩn thận kéo kín lại và tôi không hiểu làm thế nào em có thể tìm ra đường đi để tháo khăn trải giường và ra mở cửa sổ được. Em thì thầm: “Em ra buồng tắm, còn anh thì rửa ráy ở đây” và nắm lấy tay tôi em kéo tôi ra khỏi giường, dẫn tôi trong bóng tối đến bàn trang điểm, ở đó em đặt tay tôi lên chiếc bình xách để lấy nước, hộp đựng xà phòng, chậu thau, sau đó em ra khỏi phòng với khăn trải giường kẹp dưới nách. Rửa người xong tôi lại lên giường nằm, ngạc nhiên sao đã lâu mà Marie chưa quay lại với khăn trải giường mới. Tôi mệt đứt hơi, nhưng sung sướng vì có thể nghĩ đến cái tên Gunther chết tiệt kia mà không thấy mình hoảng sợ. Và rồi bỗng nhiên tôi là lạ đã có chuyện gì xảy ra với Marie. ở nội trú, bọn con giai đã kể tôi nghe nhiều chuyện kinh khủng. Thật không dễ chịu gì khi phải nằm trên chiếc đệm đã cũ, bị thủng lỗ chỗ, không có khăn phủ giường, hơn nữa trên người chỉ mặc có áo gilê, tôi thấy lạnh. Tôi lại nghĩ đến bố của Marie. Ai cũng tưởng ông là cộng sản, nhưng sau chiến tranh khi người ta đề cập đến vấn đề đưa ông ra làm thị trưởng, những người cộng sản lại chú ý theo dõi để gạt ông ra khỏi chức vụ đó. Tuy nhiên, nếu trước mặt ông tôi có tìm cách đối chiếu đảng viên phátxít với đảng viên cộng sản thì ông tức giận chồm lên và hét: “Dù sao, cháu ạ, cháu cũng không muốn nói là cũng như nhau đấy chứ khi người ta hi sinh cho một cuộc chiến tranh của bọn buôn xà phòng hoặc cho một sự nghiệp người ta có quyền tin tưởng!” Ông thật sự là người như thế nào, tôi vẫn không rõ, nhưng hôm Kinkel trước mặt tôi nói ông là “tên đại bè phái”, tôi gần như muốn nhổ vào mặt hắn. Ông già Derkum là một trong số rất ít những người gây được ở tôi niềm kính trọng. Đấy là một con người gầy gò, mang tâm trạng chán chường, trông già hơn tuổi rất nhiều và vì hút thuốc lá quá độ nên đường hô hấp bị rối loạn. Trong lúc đợi Marie, tôi nghe thấy ở gác trên ông ho không ngớt, tôi cảm thấy tôi là một thằng đê hèn dù tôi biết tôi không phải thế. Già Derkum, một hôm nói với tôi: “Cháu có biết tại sao trong những gia đình tư sản như gia đình cháu phòng của những người ở gái bao giờ cũng ở cạnh buồng bọn trẻ trong nhà? Bác nói cháu nghe: đó là kết quả tổng hợp của một thuyết rất lâu đời về thiên nhiên và về lòng trắc ẩn”. Tôi đã rất muốn ông đi xuống và bắt quả tang tôi đương ở trên giường của Marie, nhưng còn như tôi đi lên chỗ ông để báo cáo gì đó với ông, thì không, việc này vượt quá sức của tôi. Bên ngoài, trời đã sáng. Tôi thấy lạnh, và vẻ tồi tàn trong phòng của Marie đè nặng lên lòng tôi. Đã từ lâu, gia đình Derkum được coi là “dân túng kiết” và người ta cho sự sa sút đó là do bố của Marie “cuồng tín chính trị”. Sau thời có được một xưởng in nhỏ, một nhà xuất bản nhỏ và một hiệu sách họ chỉ còn lại có cửa hàng giấy bút nhỏ này, ở đây họ bán cả kẹo, mứt cho học sinh. Bố tôi một hôm nói với tôi: “Con thấy sự cuồng tín có thể đưa người ta đến đâu... Thế mà, sau chiến tranh, với tư cách là một người đã bị truy lùng về chính trị, Derkum lẽ ra phải xứng đáng làm chủ tờ báo của mình”. Cá nhân tôi, tôi chưa bao giờ coi già Derkum là một con người cuồng tín, nhưng có lẽ bố tôi lẫn lộn giữa cuồng tín và kiên trì. Bố của Marie còn không bán cả sách kinh lễ mặc dù việc này có thể đem lại cho ông thêm ít tiền, nhất là vào dịp các lễ ban thánh lần thứ nhất.",
  "nextChapter": "https://gacsach.top/doc-online/105125/duoi-cai-nhin-cua-anh-he-chuong-07-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/105123/duoi-cai-nhin-cua-anh-he-chuong-06.html"
}