{
  "title": "Dưới cái nhìn của anh hề - Chương 01",
  "url": "https://gacsach.top/doc-online/105119/duoi-cai-nhin-cua-anh-he-chuong-01.html",
  "content": "I Trời đã về đêm khi tàu vào ga Bonn. Tôi đã cố để mình không rơi vào trạng thái cử động như một cái máy, trạng thái này đã hình thành ở tôi sau năm năm không ngớt đi đi, về về: qua sân ga, xuống bậc thang máy, lên bậc thang khác, đặt xắc du lịch xuống dưới chân, rút từ áo khoác ra vé tàu đưa cho nhân viên hỏa xa, ra quầy bán báo mua mấy số báo, buổi chiều, ra khỏi ga và gọi taxi. Trong năm năm, không ngày nào tôi không phải rời khỏi một nơi nào đó để đến một nơi khác, buổi sáng trèo lên, bước xuống các bậc thang, để rồi lại bước xuống, trèo lên những bậc thang khác vào buổi chiều, sau đó gọi taxi, tìm tiền trong túi áo trả cho người lái xe, mua những số báo buổi chiều ở một quầy bán báo và trong thâm tâm tận hưởng cái vẻ uể oải máy móc bề ngoài đã được nghiên cứu một cách uyên bác. Từ khi Marie bỏ tôi ra đi với tên Cơ Đốc giáo Zỹpfner kia, cái quá trình ấy còn trở nên máy móc hơn, nhưng không vì thế mà mất đi nguyên tắc uể oải của nó. Căn cứ vào đồng hồ xe taxi tôi biết được khoảng cách từ nhà ga đến khách sạn hoặc từ khách sạn đến nhà ga: khách sạn ở cách nhà ga hai, ba hoặc bốn mác rưỡi. Từ khi Marie bỏ tôi, tôi đâm ra mụ mẫm, lẫn lộn nhà ga và khách sạn, luống cuống tìm vé tàu đưa cho người gác cửa khách sạn hoặc hỏi nhân viên nhà ga số buồng của tôi ở khách sạn. Nhưng một cái gì đó, có thể gọi là định mệnh vẫn nhắc tôi nhớ đến nghề nghiệp và vị trí của tôi. Tôi là diễn viên hài. Nghề nghiệp được khai: “Nghệ sĩ hài”. Tôi không thần phục một nhà thờ nào, tuổi hai mươi bảy, và một trong những tiết mục xiếc của tôi có tiêu đề: Trở về và ra đi, tiết mục kịch câm dài, gần như quá dài đến nỗi cuối cùng khán giả đâm ra lẫn lộn không còn biết đâu là lúc tôi trở về và đâu là lúc tôi ra đi. Vì tôi thường luyện lại vai lần cuối cùng khi đi tàu (nó gồm sáu trăm vai mà thuật biên đạo múa hẳn là tôi phải nắm rất chắc), cho nên không có gì là lạ nếu lúc nào đó tôi trở thành nạn nhân của chính việc nặn óc của tôi, để rồi lao vào một khách sạn, giương mắt tìm xem giờ tàu, ghi nhớ nó, rồi vội vã trèo lên hoặc bước xuống thang gác cho khỏi lỡ tàu, trong khi đúng ra tôi chỉ có việc bình thản trở về phòng mình và chuẩn bị cho buổi diễn. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Rất may là trong phần lớn các khách sạn, người ta biết tôi. Trong khoảng thời gian năm năm, có thể hình thành một nhịp điệu sống không phải là biến đổi nhiều lắm như người ta tưởng. Hơn nữa ông bầu của tôi biết tôi tính khí kì cục, đã chăm lo tránh cho tôi những va chạm không cần thiết. Ông ta chú ý đảm bảo sao cho “sự nhạy cảm nghệ sĩ” (nguyên văn) được tôn trọng hoàn toàn. Cho nên vào đến phòng tôi ở, tôi như ngụp trong vầng hào quang của sự sung túc: những bông hoa tươi đã được cắm trong một chiếc bình xinh đẹp, và chưa kịp cởi xong áo khoác, quẳng giày vào góc buồng (tôi chúa ghét mang giày) thì một cô hầu phòng xinh xắn đã mang cà phê đến kèm theo rượu cognac, đẩy tôi vào bể tắm pha dầu thơm dịu mầu xanh biếc. Nằm dài trong bể tắm, tôi đọc báo (không có lấy một tờ báo nào đáng gọi là tử tế), đôi khi tôi đọc đến sáu tờ, không bao giờ dưới ba tờ, vừa khe khẽ hát bằng giọng mozzo [1] những bài kinh lễ... chỉ những bài kinh lễ thôi: đồng ca, lễ ca, thánh ca thừa hưởng của thời kì đi học. Bố mẹ tôi, theo đạo Tin Lành một cách cứng nhắc, trung thành kiểu hậu chiến, chủ trương hòa giải về mặt tôn giáo, đã ghi tên tôi vào học ở một trường Cơ Đốc giáo. Riêng tôi, tôi không sùng đạo, thậm chí không đi lễ nhà thờ bao giờ và chỉ sử dụng nhạc điệu kinh lễ hoàn toàn vào mục đích chữa bệnh. Đúng là các bài hát đã giúp tôi hai lần chữa được bệnh kinh niên của tôi: u uất và đau đầu. Từ khi Marie trở thành tín đồ Cơ Đốc (mặc dầu chính em là tín đồ Cơ Đốc giáo, nhưng theo tôi phải dùng công thức này mới thích hợp), hai căn bệnh ấy của tôi chỉ có tăng lên, đến mức bản Tantum Ergo [2] hoặc các bài Kinh Cầu nguyện, cho đến khi đó vẫn là thuốc giảm đau của tôi, đã mất hết tác dụng. Có một phương thuốc tạm thời chấp nhận được: rượu, về lâu dài phương thuốc đáng kể lẽ ra phải là: Marie. Nhưng Marie đã bỏ tôi. Bất cứ diễn viên hài nào nghiện rượu đều suy sụp còn nhanh hơn cả người thợ lợp nhà say rượu lao đầu từ trên nóc xuống. [1] Nữ trung (các chú thích đều do người dịch). [2] Tên một bài thánh ca. Khi bước ra sân khấu hoàn toàn say rượu, tôi thực hiện không chính xác những động tác, không thể tránh khỏi không có sự nhầm lẫn tệ hại nhất mà một diễn viên hài có thể mắc phải: khinh thị những khám phá của chính mình. Thế là suy sụp! Ngược lại, khi tỉnh táo, mối lo sợ của tôi không ngừng tăng lên cho đến khi bước ra sân khấu (nhiều lúc tôi phải tự đẩy mình bước ra), điều mà các nhà phê bình lại cho là “trò hề có suy nghĩ, tính toán, đằng sau đó người ta cảm thấy tiếng đập của một con tim”, thật ra đó là sự biến hình tuyệt vọng của tôi thành một con rối. Ngoài ra mới tệ hại làm sao khi con rối đứt dây, tôi khuỵu xuống. Một thầy tu nhập định! Đôi khi trông tôi hẳn giống như thế. Trong đống văn liệu Marie vẫn khệ nệ mang theo, tôi thường chỉ còn nhớ những từ “trống rỗng” và “vô vị”. Từ ba tuần nay, gần như thường xuyên chếnh choáng và tràn ngập trong một niềm tin dễ đánh lừa, tôi bước ra sân khấu và hậu quả không phải đợi lâu: nó xuất hiện còn nhanh hơn so với một học sinh lạc quan, cậu ta còn có thể ảo tưởng tự ru ngủ mình cho đến khi nhận được học bạ: sáu tháng để mơ màng, không phải ít! Sau ba tuần lễ, phòng tôi không còn có hoa, vào trung tuần tháng thứ hai không còn nước tắm và bắt đầu sang tháng thứ ba khoảng cách giữa nhà ga và khách sạn lên tới bảy mác trong khi tiền thù lao của tôi đã hụt đi một phần ba. Không còn rượu cognac, mà là rượu trắng. Không còn nhà hát ca vũ nhạc mà là những phòng tiều tụy dành cho những cuộc họp của các tổ chức kì quặc tôi đến biểu diễn trên một sân khấu ánh sáng tồi tệ. Không còn ra mắt trong những vai cần có sự chính xác đáng ngờ nữa, tôi chỉ đóng những vai hề đơn giản thường để mua vui cho các nhân viên hỏa xa, những người gác cổng hoặc nhân viên hải quan vào dịp lễ đại xá, mua vui cho các bà nội trợ đi dạo hoặc các bà phước trong khi các sĩ quan của Bundeswher [3], những cây bia, liên hoan kết thúc khóa huấn luyện quân sự, không biết họ đến phải cười hay khóc về tiết mục: Hội đồng phòng thủ (về cái còn rơi rớt lại của nó). Cho đến ngày hôm qua thôi, ở Bochum [4], trước đám khán giả thanh niên tôi đã lăn kềnh ra sân đúng giữa tiết mục mô phỏng Charlot [5] và nằm ì ra đó. Khán giả thậm chí không huýt sáo, chỉ có một vài lời xì xào thương hại, và phải đợi đến khi màn đã buông xuống phủ kín lên người, tôi mới bước thấp bước cao ra khỏi sân khấu, vội thu nhặt mấy chiếc quần áo tàng của mình, cũng chẳng buồn lau rửa hóa trang, trở về nhà trọ, để rồi đứng trước một cảnh tượng om sòm bên ngoài khách sạn khi bà chủ khách sạn không chịu ứng tiền cho tôi trả taxi. Tôi không còn cách nào xoa dịu được sự bực tức của người lái xe ngoài cách đưa cho anh ta chiếc máy cạo râu, không coi là vật cược, mà là để trả nợ. Anh ta tử tế đến mức đưa lại cho tôi khoản tiền thừa bằng một bao thuốc lá đã hút dở kèm theo hai mác tiền mặt. Tôi để nguyên quần áo lăn ra giường (còn chưa được sửa soạn), tu nốt chai rượu và lần đầu tiên trong nhiều tháng nay thấy mình hết u uất và cũng hết cả đau đầu. Nằm dài ra giường, tôi bắt gặp cái cảm giác, đôi khi mong muốn cho những ngày cuối đời của tôi: đời một kẻ vô gia cư say bí tỉ nằm ngáy khò dưới lòng suối. Tôi có thể đổi chiếc áo sơmi lấy một chầu rượu, chỉ có chuyện phải mặc cả phức tạp để ngãgiá mới ngăn tôi lại. Tôi lăn ra ngủ, một giấc ngủ li bì, tràn đầy mộng mị, tấm màn sân khấu phủ lên người tôi như một chiếc áo quan dày đặc và mềm nhũn, một khoái lạc ảm đạm, nhưng mặc dầu ngủ say hồn phiêu bạt một mối lo ngại vẫn ám ảnh tôi: quả là mặt còn hóa trang, đầu gối bên phải sưng vù, bữa điểm tâm đạm bạc đặt trên một chiếc khay nhựa mới đưa vào, đã thấy đặt bên cạnh ấm cà phê một bức điện của ông bầu của tôi: Coblence và Mayence [6], hủy hợp đồng, chấm, sẽ telephon chiều nay, Bonn [7], Zohnerer. Rồi một cú telephon của người tổ chức buổi tối hôm trước cho biết - điều mà tôi còn chưa biết - ông là người chủ trì trung tâm văn hóa đạo Tin Lành. - Kostert đây, - ông ta nói với giọng muốn tỏ ra lạnh nhạt, - Chúng tôi còn có vấn đề phải thanh toán tiền thù lao cho ông. - Tất nhiên, thế có gì cản trở ông? - À... [3] Hội đồng phòng thủ. [4] Một thành phố công nghiệp ở Đức. [5] Nhân vật khôi hài đau xót nổi tiếng do Chaplin (1889 -1977) diễn viên và đạo diễn người Anh, sáng tạo. [6] Hai tỉnh ở Đức. [7] Thủ đô Cộng hòa Liên bang Đức: thành phố có trường đại học nổi tiếng, quê hương nhà soạn nhạc lớn Beethoven. Tôi vẫn im lặng, và khi ông ta tiếp tục nói, giọng lạnh nhạt từ thang bậc thấp đã chuyển sang thô bạo không hơn không kém: - Chúng tôi đã thỏa thuận tiền thù lao là một trăm mác cho một diễn viên hài đương có giá hai trăm... Ông ta ngừng một lát như để cho tôi có cơ hội nổi khùng, nhưng tôi vẫn im lặng. Lúc đó, không che giấu được bản chất, giọng điệu của ông ta trở nên dung tục: - Tôi chủ trì một tổ chức lợi ích công cộng ai cũng biết, và lương tâm không cho phép tôi chi ra một trăm mác cho một vai hề mà hai mươi mác đã là rộng rãi, tôi có thể nói là hào phóng nữa. Tôi không thấy có lí do gì để ngắt lời ông ta và tiếp tục giữ im lặng. Tôi châm một điếu thuốc, rót cho mình thêm một ít cà phê tồi và nghe Kostert hổn hển ở đầu dây nói. - Ông vẫn nghe tôi đấy chứ? - Ông ta nói. - Tôi nghe đây. - Tôi trả lời, chờ ông ta nói tiếp. Sự im lặng là một vũ khí tuyệt vời. Trong suốt thời đi học của tôi, mỗi lần được gọi lên gặp hiệu trưởng hay hội đồng kỉ luật, sự im lặng của tôi không hề bị lay chuyển. Vì vậy tôi cứ để cho ông bạn ngoan đạo, ông Kostert, vã mồ hôi ở bên kia đầu dây nói. Nếu ông ta không đủ sức để thương hại tôi thì ngược lại ông ta cũng có thể động lòng thương chính ông ta. Cuối cùng ông ta thủ thỉ: - Hãy cho tôi một gợi ý, ông Schnier. - Nghe rõ điều tôi nói đây, ông Kostert, - tôi đề nghị. - Ông gọi xe taxi, ông đi ra ga, ông kiếm cho tôi một vé hạng nhất đi Bonn cùng với một chai rượu, ông đến đón tôi ở khách sạn, ông thanh toán tiền phòng, kể cả các khoản phục vụ phí, và ông để vào phong bì đủ số tiền để tôi trả taxi khi ra ga: sau rốt bằng cả tâm hồn và lương tâm của một tín đồ Cơ Đốc giáo, ông đảm bảo chuyển hành lí của tôi đến Bonn, miễn cước phí. Đồng ý chứ? Ông ta nhẩm tính rất nhanh, dặng hắng và nói: - Nhưng tôi chỉ định trả ông năm mươi mác thôi. - Nếu vậy, - tôi nói, - ông đi xe điện, tất cả chỉ còn tốn cho ông có năm mươi mác, đồng ý chứ? Ông nhẩm tính lại, rồi nói: - Ông không thể tự mang lấy hành lí theo taxi? - Không, - tôi trả lời, - tôi bị thương và không thể tự mình mang vác gì được. Rõ ràng lương tâm con chiên của ông ta bắt đầu bị giày vò. - Ông Schnier, ông ta nói nhẹ nhàng, tôi rất khổ tâm phải... - Ông Kostert, không nhắc lại chuyện ấy nữa, tôi rất sung sướng giúp cho công cuộc từ thiện của ông cơ hội tiết kiệm được từ năm mươi đến năm mươi sáu mác! Tôi bỏ máy và đặt ống nghe sang bên. Kostert là loại người có thể còn gọi lại và lải nhải. Tốt hơn hết là cứ để hắn một mình với lương tâm của hắn. Tôi thấy mình thật bất hạnh. Tôi còn quên không nói là ngoài tính u uất và bệnh đau đầu, tôi còn có trong thành tích của mình đặc tính gần như siêu tự nhiên, có thể ngửi thấy các mùi qua telephon. Và Kostert toát ra mùi nhạt nhẽo của kẹo hoa violet. Tôi phải đi đánh răng. Tôi súc miệng bằng chỗ rượu còn lại, cố chịu đau lau sạch bộ mặt hóa trang của mình, trở lại giường nằm, nghĩ đến Marie, đến các tín đồ đạo Tin Lành, các tín đồ đạo Cơ Đốc và đẩy lùi tương lai trước mắt. Tôi cũng nghĩ đến những con suối mà sẽ có ngày tôi nằm dưới đó. Đối với một diễn viên hài chỉ còn lại hai khả năng khi gần tuổi năm mươi: con suối hoặc tòa lâu đài. Tôi không tin sẽ có lâu đài và đợi được đến tuổi năm mươi và bằng cách nào đó tôi cũng sẽ phải kéo thêm hơn hai mươi hai năm nữa. Phản lệnh của Coblence và Mayence là cái mà Zohnerer sẽ coi là “báo động số một”, nhưng còn một trong những đặc tính mà tôi cũng đã bỏ sót không nói tới là sự uể oải, đặc tính này vô hiệu hóa sự báo động kia. Người ta cũng thấy có nhiều con suối ở Bonn, có ai buộc tôi phải đợi đến tuổi năm mươi. Tôi nghĩ đến Marie: đến giọng nói và bộ ngực của em, đến đôi bàn tay và mái tóc của em, đến những cử chỉ của em, đến tất cả những gì chúng tôi đã cùng nhau làm. Đến cả Zỹpfner, người mà em định cưới làm chồng. Chúng tôi quen biết nhau từ hồi còn nhỏ, Zỹpfner và tôi, đến mức khi lớn bất ngờ gặp nhau, chúng tôi vẫn không biết nên xưng hô với nhau như thế nào cho phải: anh hay mày. Cả hai công thức đó đều làm chúng tôi thường không tránh khỏi lúng túng mỗi lần gặp nhau. Tôi không hiểu tại sao Marie lại có thể thích tôi hơn hắn, nhưng dù sao tôi vẫn không bao giờ có thể hiểu được Marie. Cơn bực bội ở tôi sắp hết thì Kostert đã lôi tôi ra khỏi dòng suy tư: hắn gãi gãi vào cửa kiểu như chó và lên tiếng: - Ông Schnier, ông nên nghe tôi, ông có cần mời thầy thuốc không? - Hãy để tôi yên! - Tôi hét to. - Hãy nhét phong bì vào dưới cửa và cút đi. Hắn nhét chiếc phong bì vào dưới cánh cửa. Tôi rời khỏi giường, ra nhặt chiếc phong bì, mở xem: trong phong bì có một vé xe hỏa hạng nhì Bochum đi Bonn và sáu mác năm hào đi taxi. Kostert đã tính toán sát nút. Tôi đã hi vọng là hắn sẽ tính tròn mười mác, và tôi đã tính đến cả chuyện sẽ đem đổi vé hạng nhất lấy vé hạng nhì, lợi ra được năm mác. - Ông xem tất cả có đúng thủ tục không? - Tiếng hắn oang oang ngoài hành lang. - Được rồi và bây giờ thì mời ông xéo, đồ Tin Lành nhỏ con thảm hại! - Nhưng ông cũng cho phép... - Hắn bắt đầu nói. - Xéo! Có một sự im lặng, rồi tôi nghe thấy tiếng chân hắn bước xuống cầu thang. Những đứa con của thế kỉ không chỉ thông minh mà còn nhân đạo và độ lượng hơn những đứa con của minh trí. Tôi đi xe điện đến nhà ga để có thể dôi ra một ít tiền mua rượu và thuốc lá. Hơn nữa, bà chủ khách sạn đã bắt tôi phải trả tiền bức điện tôi đánh đi tối hôm trước cho Monika Sils ở Bonn - Kostert từ chối không chịu trả tiền cho bà ta - dù sao đi nữa tôi cũng không có khả năng dùng taxi. Tôi lại đánh điện trước khi biết Coblence khước từ tôi. Tôi hận là đã để người ta đi trước mình. Nếu như tôi đã hủy ngay hợp đồng bằng một bức điện: Bị thương nặng ở đầu gối, chấm, không biểu diễn được. Đành vậy... bức điện Monika đã đánh đi rồi, đó là điều chủ yếu: Xin chuẩn bị phòng, ngày mai về. Thân mến. Hans.",
  "nextChapter": "https://gacsach.top/doc-online/105120/duoi-cai-nhin-cua-anh-he-chuong-02.html",
  "prevChapter": "https://gacsach.top/duoi-cai-nhin-cua-anh-he_heinrich-boell.full"
}