{
  "title": "Tư Phàm - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-pham-chuong-06",
  "content": "Tư Phàm Chương 6 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Một dòng xuân thủy chảy về Đông, hai bên bờ dương liễu lả lướt. Trước chái nhà tranh bên bờ sông có một mảnh vườn vuông nho nhỏ, trồng mấy bụi hoa hồng, nuôi vài con gà béo mập. Dây dưa chuột của gia chủ bám chằng chịt ở đầu tường, bò cả sang vườn nhà phía Tây, nhà phía Tây đêm nay nấu một nồi thịt ba chỉ, thịt mỡ óng mướt, hương thơm lan tỏa cả thôn đều ngửi được. Bà chủ nhà bên kia sông mở cánh cửa hàng rào trúc trước sân, hô to một tiếng: “Nhị cẩu, ăn cơm!” Bên này một đứa bé đầu cạo nhẵn bóng, chỉ còn để một chỏm tóc quả đào trước trán quay đầu đáp lại: “Con biết rồi!” Bên kia lại hô to: “Ranh con, đừng chỉ biết có mình, gọi cả tiên sinh nữa. Thật là, cứ quấn lấy tiên sinh, quấy rầy người ta!” Đứa nhỏ liền cười hì hì quay sang, hôm qua leo cây mới vừa làm gãy chiếc răng cửa, nói chuyện khiến gió lùa vào: “Tiên sinh, mẹ con mời người qua nhà ăn cơm.” “Không cần đâu, nói cám ơn mẹ con giúp ta.” Thằng bé gom sách lại, nhảy tót lên cây cầu gỗ nhỏ xíu, Văn Thư đứng bên bờ sông, nhìn nó cao hứng phấn chấn chạy vào mảnh sân đối diện. Bà chủ nhà bên kia đứng ở trước cửa ngoắc ngoắc, ý muốn mời Văn Thư vào ăn cơm. Văn Thư chắp tay, xoay người đi vào tiểu viện của mình. Nhân gian, ngàn năm sau quay lại, quả thật thế sự khó lường. Ngày ấy, Úc Dương Quân rời khỏi tiên cung đến dự pháp hội của Phật Tổ, trước khi đi còn bày ra thiên la địa võng đề phòng y. Không ngờ, chẳng bao lâu sau, cửa điện lại bị đẩy ra, vẫn là Xích Viêm một thân hồng y đứng trước cửa giậm chân tức giận mắng: “Thiệt tình... Hừ, đây là muốn làm đến khi nào? Lão tử đã biết tên Úc Dương kia giở thủ đoạn mà!” Văn Thư giữa thảm giấy trắng toát hé mắt ngẩng đầu, nhìn hắn tức giận đến nỗi cả cái đầu tóc đỏ thẫm dựng ngược lên. Một chữ cũng chưa kịp nói, đã bị hắn lôi ra ngoài điện: “Thiệt tình... Hừ, hắn đây là muốn nuốt lời a! Được, hắn bất nhân, lão tử cũng bất nghĩa, Văn Thư, chúng ta đi! Thiệt là... Hừ!” Đi được vài bước, thấy không ổn, Xích Viêm quay lại, không khỏi chấn động. Mới vừa rồi trong điện tối tăm, hắn lại nóng vội, không lo nhìn kỹ, hiện giờ ra ngoài mới phát hiện, sắc mặt Văn Thư đúng là tái nhợt thất thần, một mảnh thanh y hiu quạnh đơn bạc trên người, cổ tay nằm trong lòng bàn tay hắn gầy guộc như chạm vào sẽ vỡ tan. “Làm sao vậy?” Văn Thư thấy hắn trừng to mắt nhìn mình chằm chằm, chợt hiểu ra, khóe miệng cong lên cười nói, “Không hổ là hoả nhãn kim tinh Đông Hải long cung Xích Viêm hoàng tử, bị ngươi phát hiện, ta là Văn Thư giả, Văn Thư thật sớm đã bị Úc Dương Quân giấu đi rồi.” “Thiệt tình... Hừ, lúc này ngươi còn có tâm tư vui đùa!” Xích Viêm giận quá, nửa người tiến lại ôm lấy Văn Thư, mũi chân điểm một chút liền mang theo y phá không mà đi, “Tên Úc Dương kia, lão tử ngày nào đó phải đem hắn nhấn xuống Đông Hải! Trong Tam giới, sao lại có loại người như vậy chứ!” Trong lời nói giận dữ lại tràn đầy yêu thương, Văn Thư trong lòng ấm lên, ngẩng mặt lên nhìn đôi mày xếch ngược lên của hắn, nói: “Ta đây sẽ chờ xem ngày đó.” Dưới chân mây khói cuồn cuộn, sương trắng mờ mịt, nhớ lại năm đó vào tiên cung, trong sợ hãi còn có tò mò và hưng phấn, không thể tưởng được sau này lại gặp cảnh ngộ như vậy, lại là như thế này mà rời đi. Xích Viêm hỏi y: “Theo ta đến Đông Hải nhé?” Văn Thư nói: “Ta muốn quay về nhân gian.” Người ta nói, hải ngoại có tiên sơn, nằm giữa biển mây mờ ảo. Có vị đế vương quốc lực vô tận, cho đóng rất nhiều lâu thuyền (1) đi xa ngàn dặm, mang theo vô số vàng ngọc, cùng đầy những kỳ trân, lại dâng lên trăm đồng nam đồng nữ, mấy lần ra khơi tìm kiếm nhưng đều một đi không trở lại, mãi cho đến khi băng hà, tiên nhân áo trắng râu bạc cùng tiên đan trường sinh bất lão cũng chỉ là truyền thuyết. Chính là với y, này tiên cung sàn gạch bạch ngọc, mái ngói lưu ly ngũ sắc lại là một đoạn ký ức đau thương không muốn nhớ lại. Nhân gian vẫn là dáng vẻ như trong ký ức của y không lâu trước đây, ngàn năm mấy độ thay triều đổi chúa, lại mấy độ biển cả hóa nương dâu, nhưng tiểu kiều lưu thủy (2) vẫn như cũ, cây tử đằng (3) trên mảnh tường xám trắng vẫn xanh như trong trí nhớ. Y dừng chân ở một tiểu sơn thôn, Long cung hoàng tử tay chân vụng về giúp y dựng một gian nhà tranh nho nhỏ, một đêm cuồng phong mưa rào, tức khắc đã khiến cái lều cỏ tan nát. Đại thẩm góa bụa tốt bụng cho y ở nhờ, lại nhìn cánh tay y mà xót xa: “Thanh niên trai tráng sao lại có thể gầy thành cái dạng này? Nhìn xem cánh tay này, tay của đại thẩm còn gấp ba lần ngươi...” Văn Thư đang cầm bát canh nóng đại thẩm đưa cho, ngại ngùng cười: “Vừa bệnh qua một trận.” Nàng lại cằn nhằn liên miên mà quan tâm hắn: “Bị bệnh thì càng cần phải điều dưỡng, thật là, bên người sao cũng không có ai chiếu cố? Đúng rồi, ngươi từ đâu đến? Đến đây là thăm người thân hả? Thật là... gia đình ngươi sao lại yên tâm cho một người như ngươi tới nơi hẻo lánh như vầy?” Văn Thư ậm ờ nói tới tìm người thân, không tìm được, đang định xuống núi. Hôm sau trời trong, đại thẩm liền nhiệt tình tìm đến vài thanh niên trong thôn giúp y dựng căn nhà, Văn Thư ban đầu cũng muốn động tay, đại thẩm chết sống ngăn cản: “Bệnh vừa mới hảo, sao làm việc nặng được? Nhìn ngươi gầy như vậy... Không nên cố gắng quá! Để cho bọn họ làm đi, về sau đều là người một thôn cả, khách khí cái gì nha?” Xích Viêm xụ mặt ngồi một bên xem: “Phàm nhân, có cái nhà mà phiền toái như vậy.” Lại ngồi xổm trên đất quan sát người ta xây tường, gác xà, thế nào cũng không hiểu tại sao căn nhà hắn dựng trong một đêm đã đổ sập. Văn Thư buồn cười nhìn hắn ngồi bên kia hết vò đầu bứt tai lại than thở. Mới đầu còn hay lo lắng, rời đi quá mức suôn sẻ, dù sao cũng cảm thấy bất an, cũng không biết Úc Dương Quân biết được rồi sẽ xảy ra chuyện gì. Trong mộng luôn xuất hiện một đôi mắt ngân tử sắc, đồng tử băng lãnh mà cay nghiệt. “Ngươi trốn không thoát đâu.” Thanh âm khàn khàn luôn vang bên tai lúc nửa đêm, từng chữ từng chữ, thanh thanh lọt vào tai, gần sát như có thể cảm thấy hơi thở nóng rực của hắn trên gò má. Văn Thư hoảng hốt bật dậy, mồ hôi lạnh thấm ướt cả tấm chăn mỏng. Đã qua mấy năm rồi, Bồ đề pháp hội sớm đã chấm dứt, y đã sống an ổn thanh thản, cuộc sống gió êm sóng lặng. Xích Viêm vẫn bảo y lo lắng thừa thãi, đôi mắt màu đỏ thẫm mở to trịnh trọng nói: “Hắn muốn đuổi theo, lão tử liền cùng hắn hảo hảo đấu một phen! Bằng hữu Xích Viêm ta sao có thể để người như vậy khi dễ.” Văn Thư không nói, âm thầm suy nghĩ, với cá tính kiêu ngạo của Úc Dương Quân đã sớm đuổi theo mới phải, có lẽ là hắn thật sự buông tha y. Trong mắt hắn, y vốn là một nô tài không đáng nhắc đến, không cần đường đường một Thiên Quân như hắn đến gắt gao truy cứu. Tâm liền dần dần yên ổn lại, cuộc sống bình thản từng chút từng chút tiêu biến đi nỗi sợ hãi cùng đau buồn lặng lẽ của y. Chính là cảnh trong mơ kia vẫn thường xuất hiện. Thế gian tuy rằng ngày dài, nhưng trăm năm với y bất quá cũng như một cái chớp mắt. Trong trăm năm, y đã đến rất nhiều nơi, mỗi chỗ ở vài năm lại lặng lẽ rời đi. Nhiều năm sau quay lại chốn cũ, thôn trang còn đó, cố nhân đã không gặp nữa, nhiều lần hỏi thăm mới tìm được mộ của vị đại thẩm góa bụa năm đó, cây cỏ đã mọc cao quá đầu người. Hiện giờ y ở trong một xóm nhỏ dạy trẻ con đọc sách, thường có các đại thẩm đại nương nhiệt tình làm mai mối cho y: “Nhị cô nương nhà lão Trương ở thôn Đông ngài thấy được không? Bộ dáng cũng có thể gọi là xinh đẹp...” “Oanh Oanh nhà Tam thẩm ở thôn Tây, ngài thấy thế nào? Tuy là nhan sắc không được đẹp, nhưng rất hiền lành đức hạnh. Người xem xem khăn tay này, thêu rất khéo...” Trên khăn thêu một đôi bướm cùng bay lượn, đường may tinh mịn, sinh động tựa hồ như đôi cánh sặc sỡ kia đang chập chờn trước mắt. Lúc trước y cũng thấy qua khăn thêu như vậy, bên góc khăn còn dùng chỉ cùng màu kín đáo đề một câu thơ: Sinh phạ ly hoài biệt khổ, đa thiểu sự, dục thuyết hoàn hưu. Duy hữu lâu tiền lưu thủy, ứng niệm ngã, chung nhật ngưng mâu. (Chỉ sợ xa thương cách nhớ, nhiều điều chưa kịp nói Chỉ có dòng nước trước lầu cùng ta đêm ngày mỏi mắt ngóng trông) Từng câu từng chữ y vẫn còn nhớ rõ. Văn Thư cười nhạt đem khăn trả lại: “Đệ tử bần hàn, cô nương đi theo ta phải chịu khổ rồi.” Xích Viêm thường đến thăm y, đưa y ra bờ biển, ngồi trên tảng đá nói chuyện, uống rượu, kể những chuyện mà y không biết: “Liễm Diễm nha đầu kia có thai, lão nhân hai nhà đều mừng đến phát điên, hai ngày trước nó quay về Long cung ở, lão tử cùng tôn tử (cháu trai) đều phải nghe nó phân phó rồi. Hừ, cũng không biết tên Dung Hiên kia sao có thể chịu được nó...” “Nhị thái tử Lan Uyên nghịch thiên rồi, còn hớn hở ôm về một cái hoa đăng mà cười ngây ngốc. Thiệt tình... Hừ, so với lão tử còn lớn gan hơn, Thiên Đế tức giận đến nỗi lật bàn ngay tại chỗ...” Văn Thư nhớ tới mấy ngày trước trời đột nhiên nổi sấm chớp: “Hắn cư nhiên... Ít nhất hiểu ra được còn không muộn.” Xích Viêm còn nói, Thiên giới thịnh truyền, Văn Khúc Tinh quý mến Hà Tiên Cô, Bích Dao tiên tử yêu thương Trọng Hoa thượng tiên... Văn Thư cười trêu hắn: “Đường đường Long cung thái tử sao lại thích huyên thuyên như thị nữ thế này.” “Nhàn rỗi không có việc gì thì nghe chút chuyện vậy thôi...” Hắn ngượng ngùng vò đầu, bỗng nhiên thấp giọng hỏi, “Vậy ngươi cùng hắn thế nào?” Văn Thư ngẩn ra, dưới chân là đại dương mênh mông, gió nổi sóng cuộn, những con sóng mạnh mẽ xô vào tảng đá, tức khắc bọt nước tung tóe, tiếng sóng ầm ầm như sấm sét. Trải qua những ngày vùi đầu vào biển giấy thật dày ở Thiên Sùng Cung, trăm năm qua đến nghĩ cũng không muốn nghĩ tới, từ ngày hắn đến tìm y lần cuối cùng đó, khi ngón tay hắn điểm giữa chân mày Văn Thư, hàn ý lạnh lẽo vẫn thường dâng lên khắp toàn thân, dù có hỏa lưu ly trấn áp cũng cảm thấy khó chịu như trước. Hiện tại Xích Viêm hỏi tới, mới dần dần nhớ lại: “Đêm đó, hắn uống rượu...” Không nhớ rõ là nhân dịp gì, ngay cả là khi nào cũng đã quên mất, chỉ nhớ là đêm đó, Thiên Sùng Cung mở yến tiệc, Lan Uyên và Bá Ngu cùng các hoàng tử tiên gia các nơi ở Thiên giới đem Thiên Sùng Cung thanh tịnh nháo một trận đến long trời lở đất. Khi hưng trí dâng cao, mọi người đều vây lấy Úc Dương Quân, mấy bình rượu thật lớn không cần nghĩ nhiều đều bắt hắn uống hết, Úc Dương Quân bình sinh luôn kiềm chế lãnh tĩnh, lần đầu tiên say túy lúy. Văn Thư dìu hắn lảo đảo quay về tẩm điện, hắn đột nhiên quàng tay ôm lấy Văn Thư cùng ngã xuống giường. Thân thể bị ôm gọn, lồng ngực dán chặt vào lồng ngực, Văn Thư cả kinh trợn mắt há hốc mồm. Hắn không biết gì, khẽ đưa gương mặt say đến đỏ hồng kề sát lại, ngũ quan ngày thường sáng rực sắc bén nay mất đi vài phần ngạo khí, phiêu lượng tinh xảo đến nỗi khiến người ta phải tán thán, đôi mắt ngân tử sắc nhu tình tràn ngập: “Ở cùng ta được không?” Bên môi cư nhiên còn mang theo mấy phần tiếu ý xấu xa. Không đợi Văn Thư lấy lại tinh thần đã đem đầu dựa vào bả vai Văn Thư. Văn Thư bị hắn đặt ở dưới thân, sửng sốt hồi lâu mới dần dần bình tĩnh lại. Cánh tay hắn còn chặt chẽ giữ lấy y, thở cũng không dám thở mạnh. Thân hình ôm lấy nhau, ấm áp biết bao. Từ nhỏ hầu như chưa từng được ai hảo hảo ôm qua, lần đầu tiên hiểu được, được ôm chính là cảm giác tuyệt vời thế này. Cánh tay chậm rãi vòng qua người y, trước mắt còn thấp thoáng khuôn mặt tươi cười của hắn, thật dịu dàng, trống ngực dồn dập. Giữa tiếng sóng biển ầm vang mọi thanh âm tựa hồ đều trở nên nhỏ bé, Văn Thư nghe giọng nói của mình, ngữ điệu bình ổn, không thấy một tia gợn sóng, như đang nói chuyện của người khác. “Ngươi hiện tại thế nào?” Xích Viêm hỏi. Văn Thư đứng lên, gió biển thổi tà áo bay phất phới: “Tình cảm dù thế nào cũng đều có một giới hạn. Chỉ một người ôm ấp, liệu có thể sưởi ấm nó được bao lâu?” ※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※※ Đêm tối tĩnh lặng, một trận gió sắc bén rít ào ào làm cuộn lên quanh thân một đàn bướm trắng bay lượn thấp cao. Nhìn kỹ lại không phải là bướm, trên đôi cánh trắng chi chít nét mực, là những trang sách tán loạn. Văn Thư cúi đầu nhìn lại, một biển giấy mênh mông nhanh chóng dâng cao tràn qua mắt cá chân. “Ngươi trốn không thoát đâu.” Thanh âm trầm thấp quen thuộc văng vẳng bên tai, trong giọng nói ngạo mạn còn hàm chứa mấy phần giễu cợt. Văn Thư sợ hãi quay đầu lại, đối diện với một đôi mắt huyễn mục, trong làn khói tím lóe lên ánh bạc đầy ngạo khí. “Không!” Văn Thư bật dậy, trên trán một trận lương ý (hơi lạnh). Lại là một giấc mơ, đáng sợ đến toàn thân đổ mồ hôi lạnh. Cơn buồn ngủ hoàn toàn biến mất, dưới ánh đèn tùy tiện lật vài trang sách, lòng phiền muộn một chữ cũng không lọt vào trong mắt. Liền dứt khoát phủ thêm một tấm áo, mở cửa muốn ra ngoài dạo một chút. Thôn xóm giữa ban đêm lạnh lẽo cũng không yên tĩnh, tiếng côn trùng kêu rả rích từ trong bụi cỏ truyền tới, con người say ngủ, các sinh linh khác lại mặc sức vui vẻ. Ngẫu nhiên có vài tiếng chó sủa hỗn loạn, phút chốc liền bị nhấn chìm, xa xôi như từ bên kia núi truyền đến. Mây trôi phía chân trời che khuất một nửa ánh trăng, bóng cây lay động, cành nhánh cao thấp không bằng nhau tựu thành mấy khối đen sì không rõ hình dạng trên mặt đường. Chạc cây bị kéo dài vặn vẹo không cách gì duỗi thẳng ra được, hình bóng kỳ dị như ma quỷ dạ hành. Văn Thư bước đi không mục đích, ngang qua trước cửa nhà đại thẩm kế bên, qua cây cầu gỗ nhỏ, hai gốc hòe cổ thụ đứng đối diện nhau trước cổng thôn đều bị y bỏ lại phía sau. Lững thững bước đi trên đường mòn, hai bên là cỏ dại cao đến nửa thân người, vài ba đóa hoa nhỏ bé nở giữa đêm khuya, tỏa ra một màu trắng nhợt chết chóc, con đường mòn nhỏ hẹp như ruột dê uốn khúc cong cong. Sương mù trắng xóa như có như không bao phủ, phía trước những bóng đen đung đưa ẩn hiện. Đêm chập chờn, phảng phất như cảnh trong mơ chưa tỉnh. “Hu hu hu...” Là tiếng ai khóc? Thê thiết bi thảm, toát ra nỗi thương cảm cực độ từ tận đáy lòng. Văn Thư quay đầu, đưa mắt nhìn thử, giữa khoảng không trong màn sương mờ mịt lại hiện ra một bóng trắng mông lung. Bóng trắng dần dần tiến lại gần, sương mù nhẹ nhàng tản ra, lại từ từ khép lại ở phía sau. Là một nữ tử, một thân bạch y phiêu phiêu. “Nô gia làm công tử sợ hãi rồi.” Tay nàng nắm chặt một mảnh khăn lụa trắng toát che khuất khuôn mặt, trên hàng mi dài vẫn còn dấu lệ ngân. Bàn tay mềm mại hạ xuống, hai hàng lệ trong suốt rớt trên đôi môi tươi đẹp đỏ mọng như vừa uống máu ai đó, “Nô gia thật là khổ mệnh...” Tiếng khóc u oán dịu dàng. Nàng lưu luyến si mê người nọ mười năm, nghĩ mọi cách rốt cuộc cũng được gả cho người đó làm vợ. Hắn luôn mồm hứa hẹn tình này mãi không thay đổi đến địa lão thiên hoang, nàng lòng tràn đầy vui mừng, mơ ước đã thỏa, không còn cầu mong gì nữa, toàn tâm toàn ý làm tiểu kiều thê (người vợ nhỏ bé yêu quý) của hắn. Mẹ nàng gia thế lớn, giúp hắn một bước lên mây, thuận lợi thăng quan tiến chức, ngày xưa chỉ là một binh sĩ nghèo hèn chớp mắt đã được đối đãi như thượng nhân. Hắn quyền thế ngày càng lớn, ân tình đối với nàng lại ngày càng nhạt nhẽo, cả ngày miên hoa túc liễu (ý chỉ đam mê sắc dục), lại đòi cơ thiếp thành đàn. Nàng khóc nháo tức giận mắng, nói hắn thay lòng đổi dạ. Hắn vơ lấy một mỹ cơ (tình nhân xinh đẹp) vô vị nói muốn hưu nàng. Tự tay bưng cho hắn một chén canh tổ yến có trộn thạch tín, nàng trơ mắt nhìn hắn quằn quại tắt thở rồi đem nửa chén còn lại một hơi uống sạch. Trước khi lâm chung nhìn hắn một lần cuối, hắn chết không nhắm mắt, đôi mắt mở trừng trừng oán hận cực độ. Oán khí triền thân, đầu cầu Nại Hà một chén Mạnh Bà thang cũng không hiểu sao nàng không uống được. Đành phải mặc nàng vất vưởng khắp nơi làm một cô hồn dã quỷ Sương mù phiêu tán như có ý thức tràn đến, vây lấy thân thể đang khóc lóc than thở của nàng vào giữa. Văn Thư sững sờ mà nghe, thấy ánh mắt của nàng từ ai oán chuyển thành hung ác “Sao hắn lại phụ ta? Ta yêu hắn mà...” “Lưỡng tình tương duyệt mới gọi là yêu. Trong lòng hắn không có ngươi, si niệm của ngươi chỉ có thể hại chính mình.” Nàng nhắm mắt bịt tai không muốn nghe, trên đôi môi đỏ tươi phát ra nụ cười âm trầm: “Hắn đã chuyển thế, ta muốn đi tìm hắn. Chỉ cần ăn bảy bảy bốn mươi chín bộ tim gan, hắn liền có thể thấy ta. Ta đã ăn bốn mươi tám bộ, chỉ một bộ này của ngươi nữa thôi, công tử.” Đôi tay bạch ngọc thon thả bỗng nhiên hóa thành quỷ trảo gầy đét màu xanh đen, móng tay mạnh mẽ xé rách y sam của Văn Thư. Văn Thư đột ngột biến sắc, nhưng thân thể đã bị sương mù cuốn lấy không thể nhúc nhích, trong lòng thầm than, không nghĩ tới tấm thân trường sinh bất lão lại bị hủy ở nơi đây. Nhưng nghĩ lại thì, như vậy cũng tốt, không còn nợ hắn gì nữa, cũng có thể không còn liên hệ gì với hắn. Sợ hãi biến mất, lại sinh ra vài phần ý niệm thoải mái được giải thoát. Mắt thấy đầu ngón tay nàng cắm vào trong ngực, trán Văn Thư chợt phát ra tử quang (ánh sáng tím) sáng lóa, chiếu đến đâu sương trắng tan đi đến đó, quỷ khí lạnh lẽo bị bức lui xa đến mấy trượng. Nữ quỷ kia hai mắt trợn ngược, sắc mặt kinh sợ, thất thanh kêu lên: “Ngươi... Trên hồn phách của ngươi...” Lời còn chưa dứt, liền bị tử quang vây lấy, nháy mắt đã không còn bóng dáng, chỉ sót lại một tiếng thét thê lương chói tai khiến tai Văn Thư đau nhức. Văn Thư chỉ cảm thấy hàn khí cấp tốc từ trong cơ thể trào ra, đông cứng tứ chi, cho dù đã nắm hỏa lưu ly trong tay cũng không thể chậm lại nửa phần. Còn có từng trận đau đớn không biết từ đâu len lỏi khắp tứ chi bách hài, ôm chặt lấy thân thể cũng chẳng tác dụng gì. Một lát sau, đau đớn cùng hàn ý có chút giảm bớt, Văn Thư chậm chạp đứng lên, nhìn quanh bốn phía, mới phát giác hai gốc hòe cổ thụ đối diện nhau trước cổng thôn đang ở ngay phía sau y, khung cảnh vừa rồi thấy được, con đường hẹp như ruột dê quanh co mọc đầy cỏ dại kia đều là ảo ảnh do nữ quỷ tạo ra. Thân thể cứng đờ quay về hướng căn nhà của y, đi đến giữa cây cầu gỗ nhỏ bé, con sông nhỏ bên cầu lờ lững chảy xuôi, trên bầu trời mây trôi tản mác, một vầng trăng tỏa ánh sáng trong vắt rạng ngời. Văn Thư vô tình thò đầu ra giữa sông liếc mắt một cái, lòng sông phản chiếu gương mặt tái nhợt không chút huyết sắc, giữa chân mày hiện rõ một mạt Long ấn còn lóe tử quang mờ ảo. Hô hấp ngưng trệ, trái tim giật thót như bị ném xuống Huyền Nhai, một đường rơi thẳng xuống dưới. Khuôn mặt giữa sông kia trắng bệch như nữ quỷ áo trắng vừa rồi, dưới tử quang nhàn nhạt lại sinh ra vài phần ý niệm kỳ quái. Cơ hồ thất thố đẩy cửa phòng mình, Văn Thư thắp đèn lên nhìn vào chính mình trong gương, giữa chân mày, ngay tại nơi ngày ấy đầu ngón tay hắn điểm vào, có một con rồng năm móng dữ tợn đang nhìn y. Ngón tay vô lực giữ lấy gương đồng, mặc nó rơi xuống đất. Trên mảnh vỡ văng ra, con rồng kia đang từ từ biến mất, cuối cùng chỉ còn lại một gương mặt không chút sinh khí. “Ngươi trốn không thoát đâu.” Thanh âm trong mộng lần thứ hai vang lên bên tai. Mấy ngày sau, Xích Viêm tới thăm Văn Thư, vừa vào cửa liền bị sắc mặt tái nhợt của y dọa cho hoảng sợ, đưa tay sờ trán y: “Làm sao vậy? Làm sao vậy? Sao lại thành cái bộ dáng giống như quỷ này?” Văn Thư nghiêng đầu tránh đi tay hắn, nói: “Không có việc gì, mấy ngày nay đọc sách nhiều nên hơi mệt chút.” Xích Viêm vẫn lo lắng, lại liên tục trách y không biết giữ gìn sức khỏe, dù trường sinh bất lão cũng không được tự giày vò mình như vậy. Văn Thư vừa nghe vừa gật đầu, chợt nhớ tới trước giờ tựa hồ luôn là y giáo huấn Xích Viêm, Xích Viêm thành thành thật thật mà nghe, hiện tại cư nhiên lại đổi vai mà, không khỏi “Phì” cười một tiếng, nói: “Không thể tưởng được Đông Hải long cung Xích Viêm hoàng tử cũng biết lo cho người khác, lão Long vương nên tìm cho ngươi một người vợ, hảo hảo cho ngươi thương yêu, miễn cho ngươi không có việc gì chạy đến gây.” Xích Viêm vờ cả giận nói: “Ngươi lại giễu cợt ta.” Hai người ngồi bên cửa sổ nói cười rộn rã. Chỉ là mấy việc cỏn con, Liễm Diễm sinh ra một đôi song sinh; Nhị thái tử Lan Uyên bị đày xuống thế gian phạt tự suy ngẫm; đến việc ở trên đường gặp được một thiếu niên bán đậu đỏ, nhìn thật quen mặt, nghĩ không ra là ai, chắc là trăm năm trước đã gặp qua tiền kiếp của hắn... Xích Viêm từ trong tay áo lấy ra mấy con châu chấu bằng lá, thuận tay vứt vào trong phòng, liền biến thành hình dáng mấy tiểu hài đồng, mặc yếm đỏ tươi, cổ tay tròn trịa đeo một chuỗi chuông vàng, ngẩng khuôn mặt bầu bĩnh mịn như phấn nắm tay áo Văn Thư kêu “Tiên sinh, tiên sinh”. Văn Thư bị chọc cười, gương mặt tái nhợt lại hồng lên mấy phần huyết sắc. Bọn nhỏ lại tụm lại trong phòng vui đùa rộn rã, tiếng cười trong trẻo, chuông vàng trên cổ tay rung động kêu “đinh đinh”. Giữa lúc cười đùa, Văn Thư lơ đãng hỏi Xích Viêm: “Có thuật pháp nào có thể làm cho người ta suốt đời không thể trốn thoát không?” “Tỏa hồn thuật.” Xích Viêm không hề đề phòng thốt ra. “Là loại thuật pháp thế nào?” “Ở trên hồn phách đối phương đóng xuống ấn ký của mình. Như vậy đối phương vô luận đi tới chỗ nào, chỉ cần thi pháp liền có thể dễ dàng tìm được, vĩnh viễn đều trốn không thoát.” “Đóng dấu vào hồn phách?” “Ừm. Nếu là người mà các thượng tiên đã muốn, chẳng sợ đối phương chết, thập điện Diêm La thấy cũng không dám thu nhận.” Xích Viêm cau mày nói, “Đang yên lành, sao lại hỏi chuyện này?” “Ưm, không có gì... Đột nhiên nghĩ tới thôi.” Văn Thư giấu giếm nói, chợt đổi đề tài, “Không biết Liễm Diễm công chúa sinh hạ tiểu Thiếu chủ trông như thế nào?” “Béo tròn như cái trống. Ta đã nói, với kiểu tẩm bổ của nó lúc mang thai, là sinh con hay sao? Nuôi heo cũng không nuôi như vậy...” Trọng tâm câu chuyện thay đổi, nói lan man một hồi, Văn Thư lại hỏi: “Kia... Ấn ký trên hồn phách không có cách nào khác cởi bỏ sao?” “Thập điện Diêm La cũng không chịu thu, làm sao còn có thể chuyển thế đầu thai?” Xích Viêm nói, “Trừ phi đến Luân Hồi Thai (thai là cái đài cao) trên núi Côn Lôn, trực tiếp nhảy vào Chúng Sinh Luân Hồi Bàn bỏ đi ấn ký. Nhưng làm sao dễ dàng như vậy? Từ Luân Hồi Thai nhảy xuống, hồn phách chưa chắc có thể bình yên vô sự. Nhị thái tử Lan Uyên kia đều là nhờ vào Kim Cương Tráo của Phật Tổ mới có thể thoát hiểm, đổi lại là người khác, nếu như bị oán khí trên Luân Hồi Bàn quấn lấy, dù cho có thể chuyển sang kiếp khác, mệnh cách sau này cũng không khá hơn chút nào.” Văn Thư lắng nghe như có điều suy nghĩ, lẩm bẩm: “Thực chạy không thoát sao?” “Cái gì?” Xích Viêm chỉ nghe được mấy chữ, hỏi lại. “Không...” “Đã trăm năm rồi, ngươi thỏa mãn rồi chứ?” Cạnh cửa đột nhiên truyền đến thanh âm lạnh lẽo. Văn Thư ngẩn cả người ra, cứng ngắc quay sang, trong thần sắc tuyệt vọng lộ ra một tia không cam lòng. Cạnh cửa người nọ từng bước tiến tới, tố sa tử y, tay áo rộng mở lướt qua, đám oa nhi vui đùa ầm ĩ hồi phục nguyên hình tan thành một nhúm bụi tro. Giữa ấn đường hắn một mạt Long ấn rạng rỡ, trong đôi đồng tử ngân tử sắc ẩn chứa băng tuyết vạn năm lại kín đáo hiện lên nét tiếu ý: “Ta đã nói, ngươi trốn không thoát.” — — – — – – — — – – – – — — – Hết chương 6 Chú thích: (1) Lâu Thuyền: loại thuyền lớn rất vững chắc, có không gian rộng, sang trọng và chở rất nhiều người (2) Tiểu kiều lưu thủy: người Trung Quốc khi xây nhà thường thích có yếu tố “nước” trong nhà, tiểu kiều lưu thủy là dạng thiết kế thường thấy trong các gia đình giàu có xưa. Trông như thế này: (3) Tử đằng: loại hoa mọc thành từng chùm dài xuống dưới, có nhiều màu như xanh, tím, trắng, vàng... Hình dưới là tử đằng màu xanh tương tự như loại hoa mọc trong tiểu viện của Văn Thư. Một bức tường toàn là hoa Tử Đằng trông thật đẹp nhỉ.",
  "nextChapter": "https://gacsach.top/doc-online/tu-pham-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-pham-chuong-05"
}