{
  "title": "Tư Phàm - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-pham-chuong-02",
  "content": "Tư Phàm Chương 2 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đông Hải Long Vương năm lần bảy lượt mời Úc Dương Quân đến chơi cờ, thiệp mời tinh xảo được đưa tới, ngôn từ tha thiết, một lòng niềm nở. Úc Dương Quân liếc sơ một cái, vứt vào tay Văn Thư: “Không đi.” Phía Đông Hải cũng không nản lòng, thiệp mời từng phong, từng phong liên tục đưa tới, lời nói càng thêm khẩn thiết, ngữ khí càng thêm ân cần. Gã tiểu tư vốn nguyên hình là Ô quy tinh, kéo tay áo Văn Thư sột soạt lau nước mắt: “Nhờ ngài lại vào nói với Thiên Quân một tiếng đi, nếu Người không chịu đến, công chúa nhất định sẽ đánh chết nô tài!” Văn Thư khó xử bảo: “Chuyện của Thiên Quân, ta sao có thể nói được?” Hắn vẫn không nghe, tha thiết nắm lấy tay áo Văn Thư, đôi mắt nhỏ như hạt đậu xanh hấp háy, bộ dáng vô cùng thảm thương. Văn Thư nói hết lời hắn mới chịu buông tay, nhưng vẻ mặt vẫn khổ sở, hoa chân múa tay kể lể với Văn Thư: “Công chúa sẽ lại đánh nô tài chết mất... Ngài vẫn chưa thấy qua đâu, cái roi đó to đến thế này! Ai da, không biết có còn gọi là roi không nữa? Ai mà chịu được a? Khỏi nói cũng biết đau đớn thế nào.” Hắn vén tay áo lên cho Văn Thư xem những vết thương của hắn: “Ngài xem, ở đây, ở đây này, còn ở đây nữa đều là từ lần trước để lại, còn có lần trước nữa, lần trước của lần trước nữa... Ai da, ngài thương xót cho ta với...” Văn Thư cũng muốn giúp hắn, nhưng biết lời nói của mình ở trước mặt Úc Dương Quân căn bản chẳng có giá trị gì, chỉ có thể tiếp nhận thiệp mời mà nói: “Ta sẽ giúp ngươi trình lên.” Úc Dương Quân đang ngả lưng trên tiểu tháp, trên tháp là một cái bàn con vuông vuông, mặt bàn bày một bàn cờ, quân đen quân trắng rải rác khắp nơi, chi chít như sao trời, chính là ván cờ dang dở tối qua, hôm nay còn chưa phá giải được, e là đã sắp thành tử cục. Úc Dương Quân một tay chống cằm, tay kia đang vân vê một quân cờ, vẫn chưa hạ xuống mà khe khẽ gõ lên kỳ bàn. Nghiễm tụ cẩm bào (Nghiễm tụ: ống tay áo dài rộng), bát bảo ngân quan lóng lánh. Vài sợi tóc rũ xuống trước trán, mơ hồ che đi đôi mắt. “Chủ tử, Đông Hải Long Vương mời chủ tử đến chơi cờ.” Văn Thư tiến tới trước mặt hắn nói. “Vậy à?” Hắn không phản ứng gì, quân cờ trong tay gõ gõ lên bàn phát ra tiếng “cách cách” vang vang, đôi mắt khép hờ lười biếng nhìn cục diện thế trận, “Qủa rất kiên trì.” “Dạ.” Văn Thư thấy hắn không nói gì, biết hắn lại muốn cự tuyệt, âm thầm thay gã tiểu tư ở Long Cung thở dài một hơi, nghĩ đến đôi mắt đẫm lệ của gã lại không đành lòng, định nhân lúc Úc Dương Quân còn chưa nói rõ đi hay không đi, liền hỏi dò: “Long cung đã gửi thiệp mời mấy lần, cũng đủ thấy thành ý, chủ tử có lẽ nên đi một chuyến?” “Nói vậy...” “Cạch –” một tiếng vang dứt khoát, một quân cờ hạ xuống, phong vân biến đổi, càn khôn xoay chuyển. Úc Dương Quân đứng dậy bước đến, ánh mắt quét vài vòng trên mặt Văn Thư, “Ngươi muốn ta đến Long Cung?” “Nô tài không dám.” Văn Thư vội vàng khom người nói. “...” Tay áo vung lên, những quân cờ trên bàn đều bị hất văng tung tóe khắp nơi, thanh âm xôn xao vang dội quanh thân hình cao cao thẳng tắp của hắn, y sam kéo dài trên đất, ngân quan như mây mờ, đôi môi hơi mỏng chợt áp sát tai Văn Thư, “Được, vậy đi một chuyến.” Bên tai chợt thấy ấm nóng, hơi thở nóng rực phả trên gò má, cả người đều run lên. Văn Thư đáp: “Tạ ơn chủ tử ân điển.” Thiệp mời đỏ thẫm trên tay đã sớm bị vo thành một nắm. Hắn thản nhiên bước ra khỏi phòng, Văn Thư gấp gáp theo sau hắn, Thiên nô đang đứng ở hành lang vội quỳ xuống. Gã tiểu tư Ô quy tinh mừng rỡ tới mức vừa chạy vừa lau nước mắt. Thiên Quân đứng trên một đám mây, ngân phát tử mâu (tóc bạc, mắt tím), phong tư tuấn lãng, ngạo nghễ như đứng trên vạn người. Văn Thư cúi người chắp tay nói: “Cung tiễn Thiên Quân khởi giá.” Hắn đột nhiên đưa tay ra: “Lên đây.” Sắc mặt khẩu khí vẫn là một bộ dáng cao ngạo đứng trên vạn người như trước. Văn Thư kinh ngạc nhìn cánh tay hướng về phía mình, hắn hôm nay sao lại cao hứng tốt bụng đến như vậy? “Lên đây.” Úc Dương Quân âm trầm nhắc lại, mày nhíu lại thành một đường, ngữ khí cũng ác liệt hơn nhiều, “Điếc sao?” Lòng bất an mà nắm lấy tay áo của hắn, hai chân bước lên đám mây, Văn Thư ngẩng đầu muốn nhìn rõ vẻ mặt hắn, dường như hắn đã sớm phát hiện, chợt xoay người, chỉ còn thấy một bóng lưng thẳng tắp. Sợi tóc màu bạc lấp lánh ánh tím chạm nhẹ vào mu bàn tay, cảm giác nhột nhạt, tựa như hơi thở vừa phả trên tai y lúc nãy, móng tay bấm thật mạnh vào lòng bàn tay mới có thể áp chế cảm giác không tự nhiên đang dâng lên khắp toàn thân. Phàm nhân không thể đằng vân giá vũ, nhiều Thiên nô trong cung đã học rất lâu, ngã đến toàn thân xanh tím cũng không gọi tới được nửa đóa tường vân. Úc Dương Quân nhếch mép chế giễu: “Phàm nhân thì nên biết an phận.” Từ năm sáu tuổi bước chân vào Thiên Sùng Cung, thời gian như bóng câu qua khe cửa, bất tri bất giác ngàn năm đã qua, số lần ra khỏi cửa cung có thể đếm được trên đầu ngón tay. Nhị thái tử Lan Uyên có lần cho Văn Thư thử cưỡi lên tường vân, cũng đã là chuyện mấy trăm năm trước, bay ra chưa bao xa đã bị Úc Dương Quân đuổi theo lôi trở về, giờ chỉ còn nhớ rõ hàng vạn bậc thang kéo dài bất tận trước cửa cung, quanh co khúc khuỷu, tựa như một con cự long trắng toát chiếm giữ cả đỉnh núi. Văn Thư từ trên không trung nhìn xuống, mây khói mênh mông, một mảng sương mù trắng xám chợt cuộn lên. Vẫn chưa nản lòng, cố mở to hai mắt nhìn qua khe hở của đám sương cuồn cuộn kia mong thấy được chút gì đó, bên dưới đám mây chính là phàm trần thế tục vun vút lướt qua, nhanh đến mức không thể thấy rõ được gì, cũng không nắm bắt được gì. Thất vọng tựa như mây khói chầm chậm mà thổi đến trong tâm, trên mặt tuyệt không dám lộ ra một chút biểu tình nào. “Cầm lấy.” Trong tay trái bỗng có vật gì đó nhét vào, là một ngọc bình, chạm vào ấm nóng, không biết hắn đã cầm bao lâu, trên bình vẫn còn lưu lại hơi ấm, lòng bàn tay cảm giác ấm áp vô cùng. “Là Đoạn ngọc cao.” Tử y Thiên Quân quay lưng về phía hắn, gió thổi vun vút bên tai, y tụ tung bay, khiến thanh âm lãnh ngạnh cũng bị gió thổi nhu hòa đi mấy phần. Là thánh phẩm chữa thương của Thiên giới, Văn Thư biết, sau khi thoa lên, cho dù gãy xương cũng có thể mọc lại. Ánh mắt nhìn xuống bàn tay mình đang nắm lấy y tụ của hắn, cổ tay áo thêu hoa văn kim ngân (kim ngân là một loại cây,ai chưa biết mời google thẳng tiến), tử y ngân tuyến, cầu kỳ hoa lệ: “Tạ ơn chủ tử ân điển.” Mấy hôm trước còn dùng được, hiện giờ thương thế đã đỡ nhiều rồi. Úc Dương Quân không nhìn thấy khóe miệng Văn Thư khe khẽ cong lên. ※※※※※※※※※※※※※※※※※※※※※※※※※※※※ Trong Long cung đã sớm chuẩn bị tiệc rượu, Lão Long vương trư tị lộc giác (mũi lợn sừng hươu) tươi cười đến cực độ ra nghênh đón: “Úc Dương Thiên Quân đại giá, quả là vẻ vang cho Long cung của kẻ hèn này.” Úc Dương Quân khoát tay: “Đừng khách khí.” Chợt nghe ngoài cửa có tiếng ngọc bội khua đinh đang, làn váy khẽ động, hương thơm ngan ngát, một đoàn bạng nữ (bạng nữ: các nữ tỳ vốn là con ngọc trai) vây quanh một mỹ nhân mắt ngọc mày ngài. Lão Long vương vội nói: “Đây là tiểu nữ Liễm Diễm.” Liễm Diễm công chúa duyên dáng yêu kiều tiến đến bái lễ: “Liễm Diễm kiến quá Thiên Quân.” Đôi mắt đẹp trong suốt, ba quang lưu chuyển, gương mặt phù dung chợt ửng hồng, đỏ thắm tươi đẹp hơn cả làn váy màu thạch lựu trên thân. Văn Thư đứng sau lưng Úc Dương Quân thầm nghĩ, chả trách Nhị thái tử Lan Uyên kia tuy gặp qua vô số người nhưng ở trước mặt mình cũng phải mở lời khen nàng: “Thiên giới nếu nói con gái của Đông Hải Lão Long Vương xấu xí, vậy thật sự ngay cả Hằng Nga cũng chẳng đáng nhìn.” Trong phút chốc, ca vũ réo rắt vang lên, yến tiệc bắt đầu, các nhân ngư hợp xướng véo von, âm điệu du dương, lúc trầm như u thủy thăm thẳm dưới trăng, gợi nên một mối tình thầm kín không thể nói bằng lời, khi bổng như phi tiễn hướng chín tầng mây, tưởng chừng xé nát trời xanh. Liễm Diễm công chúa nâng một chén rượu đến mời: “Thiên Quân tôn quý phi phàm, Liễm Diễm cửu ngưỡng đại danh, hôm nay được gặp, cũng đã thỏa lòng mong ước. Thỉnh Thiên Quân nhất định phải cạn một chén này.” Lại tự tay gắp một ít rau cho Úc Dương Quân: “Mời Thiên Quân nếm thử món này, Liễm Diễm ngu dốt, không biết có hợp khẩu vị Thiên Quân hay không...” Chốc lát sau lại đỏ mặt tiến đến ngồi vào cạnh Úc Dương Quân, luôn miệng nói chuyện cùng hắn: “Nghe nói Úc Dương Thiên Quân kỳ nghệ kiệt xuất nơi Thiên giới...” “Liễm Diễm hai ngày trước có họa một bức tranh, muốn thỉnh Thiên Quân chỉ bảo đôi chút...” “Liễm Diễm hai ngày trước vừa học được một tấu khúc, vẫn chưa luyện tập thuần thục, Thiên Quân ngàn vạn lần đừng chê cười...” Giọng nói mềm mại êm ái, biểu lộ tâm ý yêu thương của một tiểu nữ nhi. Nhìn thần sắc Úc Dương Quân vẫn trầm mặc xa cách, nàng cúi đầu khẽ cắn môi, khi ngẩng lên lại là một gương mặt rạng rỡ tươi cười, đôi tay đặt ở dưới bàn xoắn chặt chiếc khăn tay. Văn Thư đứng cạnh Úc Dương Quân, mọi việc đều được nô bộc của Long cung và Liễm Diễm công chúa giành làm hết, mọi người đều vây quanh Úc Dương Quân, y dần dần bị đẩy sang một bên. Văn Thư vui vẻ nhàn hạ mà nhìn quanh bốn phía, tinh tế đánh giá cách bài trí ở Long cung, trên vách đá khảm một vòng dạ minh châu, ánh sáng lan tỏa khiến đáy biển rực rỡ như ban ngày, các vật trang trí bằng san hô, bình ngọc phỉ thúy, tại đường thượng (“đường” là khu vực giành cho chủ nhân của ngôi nhà, ai xem Bao Thanh Thiên sẽ thấy, chỗ mà bác Bao ngồi xử án ấy!) có đặt một bình phong cực lớn, trên có họa bích hải vân thiên (trời xanh mây biếc), tiềm long xuất hải (rồng ra khỏi biển). Tâm tư lơ đãng, đột nhiên nhớ tới chích điểu tròn như quả cầu lửa, tính tình nóng nảy kia, cùng câu oán thán cực kỳ ủy khuất “Văn Thư a, ta lại bị lão nhân nhốt rồi”. Cư nhiên giờ mới nhớ tới. Ở tại đường thượng, người hầu qua lại náo nhiệt như mây. Văn Thư nhìn về phía yến tiệc liếc mắt một cái, người nọ vẫn đang cùng Long Vương nói chuyện, thân ảnh của Liễm Diễm công chúa lại che khuất chỗ y đứng. Liền lấy can đảm, nhẹ nhàng đi theo một đoàn tiểu tư cùng lui ra ngoài. Tìm người hỏi một câu: “Thiên Quân muốn hỏi, Xích Viêm hoàng tử hiện nay như thế nào?” Lập tức có người dẫn y đi. Chưa kịp bước vào, bên trong đã bay tới một chén trà, suýt nữa đập trúng mặt. “Ngươi đối đãi với ta thế này ư?” Văn Thư đứng cạnh cửa mỉm cười. Người trong phòng nghe vậy xoay người lại, xích phát hồng y (áo đỏ tóc đỏ), bên tai trái đeo một cái khuyên vàng lấp lánh to cỡ miệng chén trà: “Văn Thư?” Xích Viêm vội bước tới, khi sắp ra đến cửa thì như bị một bức tường vô hình ngăn lại, “Ối” một tiếng, vội bưng trán rên lên đau đớn: “Sao ngươi lại tới đây?” “Thăm tù.” “Ngươi cũng tới châm chọc ta.” Xích Viêm bất mãn nói, ngồi xuống cạnh cửa, khóe miệng trễ xuống, rõ ràng là hắn không cam lòng bị nhốt bên trong “Xích Viêm hoàng tử bị chê cười ta cũng rất ít khi được thấy.” Văn Thư cũng ngồi xuống cạnh cửa, hỏi “Ngươi lại gây ra họa gì?” “Không có gì.” Xích Viêm nói, đôi mắt hơi mang sắc đỏ đắc ý nhìn Văn Thư, “Ta đánh Bá Ngu một trận.” “Tiểu tử kia... Ta sớm nhìn hắn không vừa mắt! Chỉ biết nịnh bợ tên Úc Dương Quân đó. Hừ, cướp người cướp đến tận thủy phủ. Cũng không nhìn xem là địa bàn của ai... Vừa đúng lúc ta bắt gặp... Ngươi không thấy được bộ dáng đó của hắn đâu... Ha ha ha ha... Lão tử trước giờ đều mạnh hơn hắn mà!” Nguyên hình của Úc Dương Quân cũng là hình rồng, cho nên cùng long tộc vốn có thân duyến. Lại thêm tuổi tác tương đương, các vị Long hoàng tử cùng Úc Dương Quân từ nhỏ cũng có chút giao tình. Tây, Nam, Bắc tam hải Long hoàng tử cùng Úc Dương Quân đồng khí liên thanh (hết lòng ủng hộ), đối Văn Thư tự nhiên cũng có vài phần không hoà nhã. Chỉ có vị Đông Hải Long hoàng tử Xích Viêm này trượng nghĩa ngay thẳng, cùng Văn Thư thường xuyên qua lại hảo hữu. Xích Viêm trời sanh tính tình niềm nở trượng nghĩa nhưng hay nóng nảy, thường vì lỗ mãng mà gây họa, khiến Lão Long vương tức giận không thôi. Lần này đả thương Tây Hải Long hoàng tử, nhất định khiến hai bên khó nhìn mặt nhau, khó trách Lão Long vương phạt hắn bế môn sám hối. “Về sau làm việc gì cũng nên suy nghĩ thấu đáo trước đã.” Văn Thư đã khuyên hắn không biết bao nhiêu lần. Hắn bình thường thì thành khẩn thề thốt nhớ kỹ, khi gặp chuyện lại lập tức quên sạch không còn một mảnh. “Văn Thư a, cũng chỉ có ngươi nghĩ đến ta...” Xích Viêm ngồi cạnh cửa mà cảm thán, “Ngươi theo ta đi. Lần nào ta nói ra, ngươi cũng từ chối. Long cung của ta có chỗ nào không bằng Thiên Sùng Cung? Nhìn ngươi xem, tên Úc Dương kia có phải không cho ngươi ăn cơm hay không? Cả người không có chút thịt.” Văn Thư không nói gì, chỉ cười cười nhìn những phiến ngọc thạch xanh biếc trên mặt đất. Xích Viêm thấy y im lặng, bèn cẩn thận như đang nâng niu bảo vật, lấy ra từ trong ngực áo một con châu chấu bằng lá thảy vào tay Văn Thư: “Lần trước có đến nhân gian một chuyến. Ta biết ngươi luôn nhớ tới nhân gian, cái này cho ngươi đó... Chờ ngươi theo ta rồi, ta sẽ đưa ngươi đến nhân gian chơi, ngươi muốn ở lại bao lâu thì ở bấy lâu.” Văn Thư nhìn con châu chấu trên tay, cẩn thận nâng niu: “Cám ơn ngươi.” “Bằng hữu mà, nói “cảm ơn” ta nghe không quen. Ngươi chờ đó, đợi lão tử ra được rồi, sẽ quay lại nhân gian tìm cho ngươi mấy thứ khác. Để ngươi khỏi phải lúc nào cũng tâm tâm niệm niệm mãi không được thanh thản.” Xích Viêm lười biếng vươn vai một cái, há to miệng ngáp, “Thật tình... Chậc! Con mẹ nó thiệt vô nghĩa, thứ thuật pháp chết tiệt này, không cho người khác vào trong cũng không để ta bước ra ngoài, ngay cả muốn uống chút rượu cũng phải do bọn chúng đưa tới, lão tử không biết sắp biến thành cái dạng gì rồi...” Chợt lại quay sang hỏi Văn Thư: “Ta nói, Thiên giới cũng không phải không tốt, ngươi muốn quay lại nhân gian làm gì? Huống chi ngươi lại không thể quay về.” “Chính vì không thể trở về, mới càng muốn trở về.” Văn Thư đáp, cúi đầu nhìn con châu chấu trong tay, “Ta từ nhân gian đến, không về nơi đó còn có thể đi đâu?” Cho dù người hay vật đều đã không còn, cố thổ vẫn luôn là cố thổ, cô yến quy sào, quyện điểu đầu lâm (con én lẻ loi quay về tổ, cánh chim mệt mỏi trở về rừng), nơi có thể chữa lành một thân đầy thương thích cũng chỉ có quê nhà mà thôi. “Ta vốn là phàm nhân.” Văn Thư đem con châu chấu cẩn thận cất vào trong tay áo. Đầu ngón tay chạm phải một bình ngọc, sờ vào thân bình cảm thấy trơn nhẵn mát lạnh. Tiếng ca du dương của nhân ngư truyền đến tai, trong vắt mà xa xăm, tựa như nữ tử si tình thẹn thùng ở trước mặt tình nhân thổ lộ tâm tư. Từ biệt Xích Viêm rồi len lén chạy về, yến hội vẫn chưa tàn, Văn Thư nhẹ nhàng quay về đứng ở góc phòng, Liễm Diễm công chúa đang vì Úc Dương Quân mà hiến vũ, hé lộ vòng eo thon thả, làn váy thạch lựu xoay tròn, châu ngọc điểm trang trên tóc loang loáng rực rỡ lóa mắt khách khứa xung quanh. “Văn Thư a, theo ta đi, lão tử bảo đảm ngươi sẽ được sống an nhàn sung sướng!” Lúc sắp đi, Xích Viêm còn gọi với theo sau lưng y. Quả là làm khó cho hắn, đường đường là Long cung Thiếu chủ lại có lòng nhiệt tình đến thế, thật có chút giống các anh hùng hiệp nghĩa trong những câu chuyện kể ở nhân gian. Tưởng tượng Xích Viêm mang theo một đoàn binh tôm tướng cá vào rừng làm thảo khấu, cướp của người giàu chia cho người nghèo, ha ha, hắn mặc áo đỏ, đeo khuyên tai vàng, quả thật bộ dáng cũng có vài phần giống một Sơn trại Đại vương. Bên người lại có một nữ tử xinh đẹp như hoa làm Áp trại Phu nhân, trên cổ cõng một tiểu oa nhi cũng có mái tóc đỏ rực, tiểu lâu la xôn xao nổi trống phất cờ, reo hò vang dội khắp núi rừng... Cảnh tượng rung trời chuyển núi như vậy quả rất hợp với cá tính của Xích Viêm. Văn Thư cũng buồn cười vì tưởng tượng của mình, khóe miệng lại nhẹ nhàng cong lên. Nụ cười còn chưa kịp nở trên môi, khóe môi vừa khẽ động, bỗng nhiên một trận hàn ý kéo tới, toàn thân phát lạnh. Văn Thư không khỏi ngước lên nhìn, trước mặt là một đôi mắt ẩn giấu băng tuyết vạn năm. Nét cười đông lại trên môi, ánh mắt kia hướng thẳng về phía này, tàn nhẫn hung ác như muốn đem y ăn sống nuốt tươi. Tiếng nhạc bỗng nhiên cao vút, vũ điệu của nữ tử ở giữa sảnh đường chợt xoay tròn uyển chuyển, tà áo màu thạch lựu như một đóa hoa tung bay, trang sức ngọc thạch va chạm lanh canh. Châu ngọc vang vang hòa cùng nhạc thanh dồn dập, mọi người vỗ tay reo hò, tiếng hoan hô nổi lên bốn phía. Văn Thư lại nhìn về hướng Úc Dương Quân, hắn đang nâng một chén rượu uống cạn, ánh mắt buông xuống, khóe môi điểm một đường tơ rượu trong suốt lấp lánh, thoáng nhìn tựa một nụ cười thanh nhã. Ánh mắt dữ dội như điện quang hỏa thạch vừa rồi tưởng chừng như ảo giác. Sau tiệc, lão Long vương nhiều lần thuyết phục mời hắn ở lại: “Thiên Quân hiếm khi quá bước đến đây, cần gì phải về sớm như vậy?” Liễm Diễm công chúa mở to đôi mắt long lanh ngấn nước giữ chân hắn, mười ngón tay nắm chặt, muốn kéo tay áo Úc Dương nhưng lại không dám, đành xoắn chặt lấy khăn tay đến không còn ra hình thù gì nữa. Nhưng Úc Dương vẫn nhất quyết từ biệt, thản nhiên buông một câu: “Nói chuyện cũng đã lâu, cũng đến lúc cáo từ.” Nói xong liền bước ra khỏi Long cung. Sắc mặt càng lạnh hơn, đôi môi mỏng tựa hồ đang cố gắng kiềm nén điều gì đó. Văn Thư vội theo sau, cũng giống như trước nắm lấy ống tay áo rộng thùng thình của hắn, liếc nhìn lại Long cung, Liễm Diễm công chúa vẫn ngây ngẩn trông về phía này, mâu quang như thủy, biết bao si mê, biết bao ai oán. Thì ra nàng... Lại không khỏi thở dài một hơi, nhất định sẽ thương tâm một thời gian a... “Ngươi thở dài cái gì?” Người trước mặt đột nhiên hỏi, lửa giận không còn cố áp chế mơ hồ lộ ra, lông mày nhíu chặt, đôi mắt ngân tử sắc nặng nề như sơn vũ (cơn mưa trên núi) kéo đến. “Không... Nô tài không có.” Văn Thư không ngờ hắn lại nghe được, lên tiếng thanh minh. “Hừ!” Úc Dương Quân không thèm nói nữa, phất tay áo, quay đầu đi. Văn Thư vốn đang cẩn thận giữ lấy y tụ của hắn, hắn phất tay áo một cái, Văn Thư suýt nữa tuột tay, thân hình lảo đảo đứng không vững, mắt thấy sắp rớt khỏi đám mây, đang lúc hoảng loạn nên bất chấp tất cả, vội nắm chặt lấy tay áo hắn giữ mình cho khỏi ngã. Soạt một cái, hai người càng kề sát vào nhau, tầm mắt lướt qua đầu vai hắn, có thể nhìn thấy khuôn mặt nghiêng nghiêng, đuôi lông mày xếch lên, sống mũi cao thẳng, đôi môi hơi mỏng đang mím chặt. Lại làm gì chọc tới hắn rồi? Văn Thư thầm nghĩ. Người này tính tình quả là âm tình bất định... Phía dưới đã trông thấy cầu thang dài bất tận như cự long uốn khúc ngoằn ngoèo trước cửa Thiên Sùng Cung, đám mây từ từ hạ xuống, có thể thấy được bóng cung môn nguy nga cùng những Thiên nô mặc áo xanh đang đợi ở cửa. “Cung nghênh Thiên Quân hồi cung.” các Thiên nô nhất tề quỳ xuống, cao giọng hô to. Úc Dương Quân không nói một lời, bước thẳng qua bọn họ. Dựa lưng vào tiểu tháp, thần sắc vẫn nộ khí trùng trùng, tay áo dài quét qua, cái bàn con trên tháp lần thứ hai bị hất văng, những quân cờ đã được thu dọn lại tung tóe đầy trên đất. Văn Thư biết hắn đang tức giận, không dám chọc vào, bèn lẳng lặng đứng ở cạnh tháp. Nhất thời, trong phòng tĩnh lặng đến mức có thể nghe được hơi thở của cả hai, một người đang cố gắng kiềm chế, một người thận trọng dè dặt. “Chủ tử, mời uống trà.” Một Thiên nô bưng trà đến, bị không khí trong phòng dọa đến sợ hãi, ngữ điệu run run. “Ra ngoài!” Úc Dương Quân mất kiên nhẫn quát lớn, đôi mắt sáng rực trừng hắn, chung trà sứ tinh tế trong tay Thiên nô rơi xuống đất, nhưng hắn cũng mặc kệ, vội chạy ra khỏi phòng. Trong phòng lại chỉ còn lại hai người, bầu không khí yên tĩnh đến ngay cả hô hấp cũng cảm thấy không được tự nhiên. “Thỉnh chủ tử bớt giận.” Chủ tử buồn bực, cần có người khuyên nhủ. Cũng không biết bắt đầu từ lúc nào, ở bên cạnh Úc Dương Quân, Văn Thư đã mang vai trò ấy. “Ngươi còn biết đến chủ tử sao...” Úc Dương Quân cười lạnh, đuôi lông mày xếch lên, liếc nhìn Văn Thư, “Ta tưởng ngươi đã quên mất rồi.” “Nô tài không dám.” Văn Thư cúi đầu nói. “Ngươi còn không dám?” Úc Dương Quân đứng lên chậm rãi bước đến trước mặt Văn Thư. Văn Thư hơi ngẩng đầu, đôi mắt tàn nhẫn u ám gần trong gang tấc, sự phẫn nộ toàn bộ lộ ra trên gương mặt, khiến người ta không rét mà run. “Nói, ngươi đã đi đâu?” Bất chợt không nhìn thấy thân ảnh của y, trong lòng liền nổi lên một trận ba đào mãnh liệt, y đi đâu, gặp ai, vì chuyện gì... Từng câu hỏi một xuất hiện trong đầu. Ở Đông Hải y còn quen biết kẻ nào? Vốn luôn ở bên cạnh hắn, giờ lại tự tiện chạy đi tìm người khác... Chẳng biết tại sao lại biến thành cái bộ dạng này, trong tức giận còn kèm theo một tia bối rối, Úc Dương cũng tự cảm thấy mỉa mai chính mình. Vốn chỉ là một tên nô tài thấp hèn, Thiên Sùng Cung có không biết bao nhiêu kẻ như vậy, hào phóng đưa y tới Long cung thì sao? Thiên Sùng Cung của hắn trừ y ra thì không còn ai khác sao? Hết lần này tới lần khác nhìn y sau khi trở về trên mặt vẫn còn lộ nét cười, trong lòng tức giận, thật muốn bỏ y ở lại Long cung, chẳng phải đó là nguyện vọng của y sao? Là nguyện vọng của y, nguyện vọng của y... Đó là nguyện vọng của y? Không thể nào.. Rốt cuộc ai là chủ tử của y? Mạng của y là ai cứu về? (là tía của anh! -.-) Ai đã đồng ý sẽ phải ở lại Thiên Sùng Cung đến hôi phi yên diệt? Một phàm nhân nhỏ bé mà cũng dám nuốt lời? Lửa giận bốc cao ba trượng, hận không thể lôi y đến trước mặt hỏi cho rõ ràng. Bàn tay đang nắm chặt cánh tay y không tự chủ mà từ từ xiết lại, Úc Dương Quân nhả từng chữ một chậm rãi hỏi: “Ngươi đi đâu? Hả?” Cánh tay đang bị đau, hắn lại nắm đúng vào chỗ vết thương mấy ngày trước, Văn Thư nhịn không được nhíu mày, ngữ khí vẫn ôn hòa: “Nô tài đi thăm Xích Viêm hoàng tử, không kịp thỉnh ý chủ tử, xin chủ tử thứ tội.” “Thứ tội? Ngươi giờ đã biết phải xin phép ta? Ngươi...” Úc Dương Quân còn muốn hỏi lại, lời vừa bật ra lại chợt dừng ở trên môi. Sợ là nói ra rồi ngay cả chính bản thân cũng cảm thấy kỳ quái. Liếc mắt một cái nhìn vào đôi mắt đen tuyền của y, bắt gặp một tia đau đớn, nhưng rất nhanh lại bị vẻ thản nhiên che khuất. Lúc này mới nhớ tới chính mình đang nắm lấy cánh tay hắn, trong bụng cáu kỉnh, tiện tay đẩy Văn Thư qua một bên. Văn Thư còn chưa kịp nhận ra, đã bị hắn đẩy mạnh, chân giẫm phải quân cờ trơn bóng dưới chân, cả người ngã lăn trên đất, con châu chấu bằng lá của Xích Viêm tặng để trong tay áo rơi ra. Bất chấp cả người ê ẩm, Văn Thư vội vàng nhào tới định nhặt. Lại bị Úc Dương Quân trông thấy, giương năm ngón tay nhất trảo, con châu chấu liền như vật sống bay thẳng vào trong tay hắn. “Ở đâu ra?” Cơn giận còn chưa nguôi lại bị Văn Thư châm thêm dầu, Úc Dương Quân hỏi, trong tay âm thầm bóp chặt. “Chủ tử, tục vật bẩn thỉu của nhân gian chỉ sợ làm bẩn tay chủ tử.” Văn Thư cố đè xuống nỗi lo lắng trong lòng, quỳ xuống nói. “Ở đâu ra?” Úc Dương Quân thấy y không chịu nói, biết là y đang che giấu cho ai đó, tức giận càng tăng thêm. Vẻ tàn nhẫn trong mắt lan tràn ra khắp khuôn mặt, càng muốn bức y phải nói ra. “Là... Là nô tài nhặt được.” Biết tính tình hắn hỉ nộ vô thường, nếu nói ra là do Xích Viêm cho,chỉ sợ lại vô cớ khiến Xích Viêm gặp phải một trận phong ba. “Nhặt được?” Úc Dương Quân nhướng mày, vừa âm thầm làm gì đó trong tay, vừa lạnh lùng nhìn Văn Thư quỳ trên mặt đất, “Nhặt được ở đâu?” “Là ở Long cung. Có lẽ là vị binh tôm tướng cá nào đó mang về từ nhân gian, nô tài thấy nó được bện rất khéo nên kềm lòng không được mới nhặt về.” “Nhặt được thứ gì cũng mang về Thiên cung... lại còn là thế gian tục vật, thế nào hả? Ngươi muốn cho người ngoài chê cười Úc Dương ta keo kiệt sao?” “Nô tài không dám.” Úc Dương Quân vốn không tin, nhưng lại không có bằng chứng, càng nhìn thứ trong tay càng thấy tức giận. Nghĩ lại, liền bảo Văn Thư: “Vậy hủy nó đi.” Nụ cười lạnh áp tới trước mặt y, nhìn mặt nạ bình thản của Văn Thư lại vỡ tan trước mặt hắn: “Luyến tiếc sao?” “Không... Không phải, chủ tử...” Cổ tay bị hắn bắt lấy, con châu chấu bằng lá liền nằm trên tay, Văn Thư mở to mắt nhìn vật nho nhỏ xanh biếc hơi ngả vàng hóa thành tro bụi ngay trong tay mình, rồi theo kẽ tay chảy xuống. Hai gối khuỵu xuống đè lên quân cờ trên mặt đất, cảm giác gồ ghề mạnh mẽ đâm vào đầu xương. Chung trà bị đánh vỡ không có người thu dọn, mảnh vỡ sắc nhọn cứa lên bắp chân, đầu gối nhức nhối lại thêm vết thương trên bắp chân đau rát nóng bỏng, không cảm nhận được mặt sàn lạnh lẽo, trên trán đổ ra một tầng mồ hôi lạnh. (ai nói Đoạn Ngọc Cao anh tặng không có chỗ xài, giờ lấy ra xài được nè) Nhị thái tử Lan Uyên lại tìm Văn Thư nói chuyện phiếm, kể chuyện thú tộc có Lang Vương hắc y hắc phát (tóc đen áo đen), tính tình ngang ngược, có Hổ Vương tham bôi hảo tửu (thích uống rượu), Xà vương âm lãnh lại thích mặc cẩm y sặc sỡ, cuối cùng hỏi: “Ngươi có biết Hồ vương trông thế nào không? Ha ha ha ha... khuôn mặt cứng ngắc, giống như được tạc bằng băng vậy. Ngươi nói vậy mà là hồ sao? Có chỗ nào giống hồ a? Ha ha ha ha ha... Đã là hồ, phải có bộ dáng yêu mị, khuôn mặt cứng nhắc đó là làm cho ai xem? Uổng công trời sinh cho hắn gương mặt xinh đẹp như vậy. Ha ha...” Hắn gục lên bàn cười ngặt nghẽo, Văn Thư nghe xong nhẹ nhàng lắc đầu. Đi trêu chọc một người, rồi lại gặp phải một khối chân tâm mà lý do lại vô cùng đơn giản, giống như trêu người “Nhị thái tử, ngài đã từng thấy châu chấu bằng lá chưa?” Văn Thư hỏi hắn. Người còn đang mải cười sằng sặc ngẩng đầu lên: “Chưa, sao vậy?” “Không có gì. Chỉ là tục vật ở nhân gian.” Văn Thư nhẹ nhàng nói, nét cười đọng trên gương mặt, nhàn nhạt như có thể tan đi bất cứ lúc nào, “Hồi trước, khi còn ở nhân gian, ta cũng biết làm.” “Nga?” “Sau này, ta cũng từng làm một con.” Ở tiên cung có một loại cỏ tên là Khởi Tư, lá nhỏ mà dài, giống như loại cỏ thường. Rất lâu trước kia cũng từng đánh bạo gom một ít cỏ bện thành một con cào cào (*) xanh lục giương râu nghểnh cổ. Lựa lúc không có ai, đến đặt ở trên bàn hắn, tim đập như gõ trống, bỏ xuống rồi lại cầm lên, mãi đến khi sau lưng vang lên tiếng hắn cười nhạo: “Muốn làm việc gì xấu tốt hơn hết đừng để người khác bắt gặp.” Cũng không dám xoay người nhìn vẻ mặt hắn khi ấy là như thế nào. “Ta giờ đã quên mất rồi...” Lam y Thái tử phe phẩy phiến tử đòi y làm một con cho hắn xem, Văn Thư khẽ cười. Một mảnh thanh y hòa vào mảng tường chằng chịt dây tử đằng sau lưng. – – – – – – – – – Hết chương 2 Chương này anh nổi điên quậy um sùm a! (*) Nguyên văn là “Minh trùng” chính là con này: Theo mình là con cào cào, không biết đúng không! Thông cảm, kiến thức côn trùng học cực kém a! Đệnhịchương Đông Hải Long Vương năm lần bảy lượt mời Úc Dương Quân đến chơi cờ, thiệp mời tinh xảo được đưa tới, ngôn từ tha thiết, một lòng niềm nở. Úc Dương Quân liếc sơ một cái, vứt vào tay Văn Thư: “Không đi.” Phía Đông Hải cũng không nản lòng, thiệp mời từng phong, từng phong liên tục đưa tới, lời nói càng thêm khẩn thiết, ngữ khí càng thêm ân cần. Gã tiểu tư vốn nguyên hình là Ô quy tinh, kéo tay áo Văn Thư sột soạt lau nước mắt: “Nhờ ngài lại vào nói với Thiên Quân một tiếng đi, nếu Người không chịu đến, công chúa nhất định sẽ đánh chết nô tài!” Văn Thư khó xử bảo: “Chuyện của Thiên Quân, ta sao có thể nói được?” Hắn vẫn không nghe, tha thiết nắm lấy tay áo Văn Thư, đôi mắt nhỏ như hạt đậu xanh hấp háy, bộ dáng vô cùng thảm thương. Văn Thư nói hết lời hắn mới chịu buông tay, nhưng vẻ mặt vẫn khổ sở, hoa chân múa tay kể lể với Văn Thư: “Công chúa sẽ lại đánh nô tài chết mất... Ngài vẫn chưa thấy qua đâu, cái roi đó to đến thế này! Ai da, không biết có còn gọi là roi không nữa? Ai mà chịu được a? Khỏi nói cũng biết đau đớn thế nào.” Hắn vén tay áo lên cho Văn Thư xem những vết thương của hắn: “Ngài xem, ở đây, ở đây này, còn ở đây nữa đều là từ lần trước để lại, còn có lần trước nữa, lần trước của lần trước nữa... Ai da, ngài thương xót cho ta với...” Văn Thư cũng muốn giúp hắn, nhưng biết lời nói của mình ở trước mặt Úc Dương Quân căn bản chẳng có giá trị gì, chỉ có thể tiếp nhận thiệp mời mà nói: “Ta sẽ giúp ngươi trình lên.” Úc Dương Quân đang ngả lưng trên tiểu tháp, trên tháp là một cái bàn con vuông vuông, mặt bàn bày một bàn cờ, quân đen quân trắng rải rác khắp nơi, chi chít như sao trời, chính là ván cờ dang dở tối qua, hôm nay còn chưa phá giải được, e là đã sắp thành tử cục. Úc Dương Quân một tay chống cằm, tay kia đang vân vê một quân cờ, vẫn chưa hạ xuống mà khe khẽ gõ lên kỳ bàn. Nghiễm tụ cẩm bào (Nghiễm tụ: ống tay áo dài rộng), bát bảo ngân quan lóng lánh. Vài sợi tóc rũ xuống trước trán, mơ hồ che đi đôi mắt. “Chủ tử, Đông Hải Long Vương mời chủ tử đến chơi cờ.” Văn Thư tiến tới trước mặt hắn nói. “Vậy à?” Hắn không phản ứng gì, quân cờ trong tay gõ gõ lên bàn phát ra tiếng “cách cách” vang vang, đôi mắt khép hờ lười biếng nhìn cục diện thế trận, “Qủa rất kiên trì.” “Dạ.” Văn Thư thấy hắn không nói gì, biết hắn lại muốn cự tuyệt, âm thầm thay gã tiểu tư ở Long Cung thở dài một hơi, nghĩ đến đôi mắt đẫm lệ của gã lại không đành lòng, định nhân lúc Úc Dương Quân còn chưa nói rõ đi hay không đi, liền hỏi dò: “Long cung đã gửi thiệp mời mấy lần, cũng đủ thấy thành ý, chủ tử có lẽ nên đi một chuyến?” “Nói vậy...” “Cạch –” một tiếng vang dứt khoát, một quân cờ hạ xuống, phong vân biến đổi, càn khôn xoay chuyển. Úc Dương Quân đứng dậy bước đến, ánh mắt quét vài vòng trên mặt Văn Thư, “Ngươi muốn ta đến Long Cung?” “Nô tài không dám.” Văn Thư vội vàng khom người nói. “...” Tay áo vung lên, những quân cờ trên bàn đều bị hất văng tung tóe khắp nơi, thanh âm xôn xao vang dội quanh thân hình cao cao thẳng tắp của hắn, y sam kéo dài trên đất, ngân quan như mây mờ, đôi môi hơi mỏng chợt áp sát tai Văn Thư, “Được, vậy đi một chuyến.” Bên tai chợt thấy ấm nóng, hơi thở nóng rực phả trên gò má, cả người đều run lên. Văn Thư đáp: “Tạ ơn chủ tử ân điển.” Thiệp mời đỏ thẫm trên tay đã sớm bị vo thành một nắm. Hắn thản nhiên bước ra khỏi phòng, Văn Thư gấp gáp theo sau hắn, Thiên nô đang đứng ở hành lang vội quỳ xuống. Gã tiểu tư Ô quy tinh mừng rỡ tới mức vừa chạy vừa lau nước mắt. Thiên Quân đứng trên một đám mây, ngân phát tử mâu (tóc bạc, mắt tím), phong tư tuấn lãng, ngạo nghễ như đứng trên vạn người. Văn Thư cúi người chắp tay nói: “Cung tiễn Thiên Quân khởi giá.” Hắn đột nhiên đưa tay ra: “Lên đây.” Sắc mặt khẩu khí vẫn là một bộ dáng cao ngạo đứng trên vạn người như trước. Văn Thư kinh ngạc nhìn cánh tay hướng về phía mình, hắn hôm nay sao lại cao hứng tốt bụng đến như vậy? “Lên đây.” Úc Dương Quân âm trầm nhắc lại, mày nhíu lại thành một đường, ngữ khí cũng ác liệt hơn nhiều, “Điếc sao?” Lòng bất an mà nắm lấy tay áo của hắn, hai chân bước lên đám mây, Văn Thư ngẩng đầu muốn nhìn rõ vẻ mặt hắn, dường như hắn đã sớm phát hiện, chợt xoay người, chỉ còn thấy một bóng lưng thẳng tắp. Sợi tóc màu bạc lấp lánh ánh tím chạm nhẹ vào mu bàn tay, cảm giác nhột nhạt, tựa như hơi thở vừa phả trên tai y lúc nãy, móng tay bấm thật mạnh vào lòng bàn tay mới có thể áp chế cảm giác không tự nhiên đang dâng lên khắp toàn thân. Phàm nhân không thể đằng vân giá vũ, nhiều Thiên nô trong cung đã học rất lâu, ngã đến toàn thân xanh tím cũng không gọi tới được nửa đóa tường vân. Úc Dương Quân nhếch mép chế giễu: “Phàm nhân thì nên biết an phận.” Từ năm sáu tuổi bước chân vào Thiên Sùng Cung, thời gian như bóng câu qua khe cửa, bất tri bất giác ngàn năm đã qua, số lần ra khỏi cửa cung có thể đếm được trên đầu ngón tay. Nhị thái tử Lan Uyên có lần cho Văn Thư thử cưỡi lên tường vân, cũng đã là chuyện mấy trăm năm trước, bay ra chưa bao xa đã bị Úc Dương Quân đuổi theo lôi trở về, giờ chỉ còn nhớ rõ hàng vạn bậc thang kéo dài bất tận trước cửa cung, quanh co khúc khuỷu, tựa như một con cự long trắng toát chiếm giữ cả đỉnh núi. Văn Thư từ trên không trung nhìn xuống, mây khói mênh mông, một mảng sương mù trắng xám chợt cuộn lên. Vẫn chưa nản lòng, cố mở to hai mắt nhìn qua khe hở của đám sương cuồn cuộn kia mong thấy được chút gì đó, bên dưới đám mây chính là phàm trần thế tục vun vút lướt qua, nhanh đến mức không thể thấy rõ được gì, cũng không nắm bắt được gì. Thất vọng tựa như mây khói chầm chậm mà thổi đến trong tâm, trên mặt tuyệt không dám lộ ra một chút biểu tình nào. “Cầm lấy.” Trong tay trái bỗng có vật gì đó nhét vào, là một ngọc bình, chạm vào ấm nóng, không biết hắn đã cầm bao lâu, trên bình vẫn còn lưu lại hơi ấm, lòng bàn tay cảm giác ấm áp vô cùng. “Là Đoạn ngọc cao.” Tử y Thiên Quân quay lưng về phía hắn, gió thổi vun vút bên tai, y tụ tung bay, khiến thanh âm lãnh ngạnh cũng bị gió thổi nhu hòa đi mấy phần. Là thánh phẩm chữa thương của Thiên giới, Văn Thư biết, sau khi thoa lên, cho dù gãy xương cũng có thể mọc lại. Ánh mắt nhìn xuống bàn tay mình đang nắm lấy y tụ của hắn, cổ tay áo thêu hoa văn kim ngân (kim ngân là một loại cây,ai chưa biết mời google thẳng tiến), tử y ngân tuyến, cầu kỳ hoa lệ: “Tạ ơn chủ tử ân điển.” Mấy hôm trước còn dùng được, hiện giờ thương thế đã đỡ nhiều rồi. Úc Dương Quân không nhìn thấy khóe miệng Văn Thư khe khẽ cong lên. ※※※※※※※※※※※※※※※※※※※※※※※※※※※※ Trong Long cung đã sớm chuẩn bị tiệc rượu, Lão Long vương trư tị lộc giác (mũi lợn sừng hươu)tươi cười đến cực độ ra nghênh đón: “Úc Dương Thiên Quân đại giá, quả là vẻ vang cho Long cung của kẻ hèn này.” Úc Dương Quân khoát tay: “Đừng khách khí.” Chợt nghe ngoài cửa có tiếng ngọc bội khua đinh đang, làn váy khẽ động, hương thơm ngan ngát, một đoàn bạng nữ (bạng nữ: các nữ tỳ vốn là con ngọc trai)vây quanh một mỹ nhân mắt ngọc mày ngài. Lão Long vương vội nói: “Đây là tiểu nữ Liễm Diễm.” Liễm Diễm công chúa duyên dáng yêu kiều tiến đến bái lễ: “Liễm Diễm kiến quá Thiên Quân.” Đôi mắt đẹp trong suốt, ba quang lưu chuyển, gương mặt phù dung chợt ửng hồng, đỏ thắm tươi đẹp hơn cả làn váy màu thạch lựu trên thân. Văn Thư đứng sau lưng Úc Dương Quân thầm nghĩ, chả trách Nhị thái tử Lan Uyên kia tuy gặp qua vô số người nhưng ở trước mặt mình cũng phải mở lời khen nàng: “Thiên giới nếu nói con gái của Đông Hải Lão Long Vương xấu xí, vậy thật sự ngay cả Hằng Nga cũng chẳng đáng nhìn.” Trong phút chốc, ca vũ réo rắt vang lên, yến tiệc bắt đầu, các nhân ngư hợp xướng véo von, âm điệu du dương, lúc trầm như u thủy thăm thẳm dưới trăng, gợi nên một mối tình thầm kín không thể nói bằng lời, khi bổng như phi tiễn hướng chín tầng mây, tưởng chừng xé nát trời xanh. Liễm Diễm công chúa nâng một chén rượu đến mời: “Thiên Quân tôn quý phi phàm, Liễm Diễm cửu ngưỡng đại danh, hôm nay được gặp, cũng đã thỏa lòng mong ước. Thỉnh Thiên Quân nhất định phải cạn một chén này.” Lại tự tay gắp một ít rau cho Úc Dương Quân: “Mời Thiên Quân nếm thử món này, Liễm Diễm ngu dốt, không biết có hợp khẩu vị Thiên Quân hay không...” Chốc lát sau lại đỏ mặt tiến đến ngồi vào cạnh Úc Dương Quân, luôn miệng nói chuyện cùng hắn: “Nghe nói Úc Dương Thiên Quân kỳ nghệ kiệt xuất nơi Thiên giới...” “Liễm Diễm hai ngày trước có họa một bức tranh, muốn thỉnh Thiên Quân chỉ bảo đôi chút...” “Liễm Diễm hai ngày trước vừa học được một tấu khúc, vẫn chưa luyện tập thuần thục, Thiên Quân ngàn vạn lần đừng chê cười...” Giọng nói mềm mại êm ái, biểu lộ tâm ý yêu thương của một tiểu nữ nhi. Nhìn thần sắc Úc Dương Quân vẫn trầm mặc xa cách, nàng cúi đầu khẽ cắn môi, khi ngẩng lên lại là một gương mặt rạng rỡ tươi cười, đôi tay đặt ở dưới bàn xoắn chặt chiếc khăn tay. Văn Thư đứng cạnh Úc Dương Quân, mọi việc đều được nô bộc của Long cung và Liễm Diễm công chúa giành làm hết, mọi người đều vây quanh Úc Dương Quân, y dần dần bị đẩy sang một bên. Văn Thư vui vẻ nhàn hạ mà nhìn quanh bốn phía, tinh tế đánh giá cách bài trí ở Long cung, trên vách đá khảm một vòng dạ minh châu, ánh sáng lan tỏa khiến đáy biển rực rỡ như ban ngày, các vật trang trí bằng san hô, bình ngọc phỉ thúy, tại đường thượng (“đường” là khu vực giành cho chủ nhân của ngôi nhà, ai xem Bao Thanh Thiên sẽ thấy, chỗ mà bác Bao ngồi xử án ấy!)có đặt một bình phong cực lớn, trên có họa bích hải vân thiên (trời xanh mây biếc), tiềm long xuất hải (rồng ra khỏi biển). Tâm tư lơ đãng, đột nhiên nhớ tới chích điểu tròn như quả cầu lửa, tính tình nóng nảy kia, cùng câu oán thán cực kỳ ủy khuất “Văn Thư a, ta lại bị lão nhân nhốt rồi”. Cư nhiên giờ mới nhớ tới. Ở tại đường thượng, người hầu qua lại náo nhiệt như mây. Văn Thư nhìn về phía yến tiệc liếc mắt một cái, người nọ vẫn đang cùng Long Vương nói chuyện, thân ảnh của Liễm Diễm công chúa lại che khuất chỗ y đứng. Liền lấy can đảm, nhẹ nhàng đi theo một đoàn tiểu tư cùng lui ra ngoài. Tìm người hỏi một câu: “Thiên Quân muốn hỏi, Xích Viêm hoàng tử hiện nay như thế nào?” Lập tức có người dẫn y đi. Chưa kịp bước vào, bên trong đã bay tới một chén trà, suýt nữa đập trúng mặt. “Ngươi đối đãi với ta thế này ư?” Văn Thư đứng cạnh cửa mỉm cười. Người trong phòng nghe vậy xoay người lại, xích phát hồng y (áo đỏ tóc đỏ), bên tai trái đeo một cái khuyên vàng lấp lánh to cỡ miệng chén trà: “Văn Thư?” Xích Viêm vội bước tới, khi sắp ra đến cửa thì như bị một bức tường vô hình ngăn lại, “Ối” một tiếng, vội bưng trán rên lên đau đớn: “Sao ngươi lại tới đây?” “Thăm tù.” “Ngươi cũng tới châm chọc ta.” Xích Viêm bất mãn nói, ngồi xuống cạnh cửa, khóe miệng trễ xuống, rõ ràng là hắn không cam lòng bị nhốt bên trong “Xích Viêm hoàng tử bị chê cười ta cũng rất ít khi được thấy.” Văn Thư cũng ngồi xuống cạnh cửa, hỏi “Ngươi lại gây ra họa gì?” “Không có gì.” Xích Viêm nói, đôi mắt hơi mang sắc đỏ đắc ý nhìn Văn Thư, “Ta đánh Bá Ngu một trận.” “Tiểu tử kia... Ta sớm nhìn hắn không vừa mắt! Chỉ biết nịnh bợ tên Úc Dương Quân đó. Hừ, cướp người cướp đến tận thủy phủ. Cũng không nhìn xem là địa bàn của ai... Vừa đúng lúc ta bắt gặp... Ngươi không thấy được bộ dáng đó của hắn đâu... Ha ha ha ha... Lão tử trước giờ đều mạnh hơn hắn mà!” Nguyên hình của Úc Dương Quân cũng là hình rồng, cho nên cùng long tộc vốn có thân duyến. Lại thêm tuổi tác tương đương, các vị Long hoàng tử cùng Úc Dương Quân từ nhỏ cũng có chút giao tình. Tây, Nam, Bắc tam hải Long hoàng tử cùng Úc Dương Quân đồng khí liên thanh (hết lòng ủng hộ), đối Văn Thư tự nhiên cũng có vài phần không hoà nhã. Chỉ có vị Đông Hải Long hoàng tử Xích Viêm này trượng nghĩa ngay thẳng, cùng Văn Thư thường xuyên qua lại hảo hữu. Xích Viêm trời sanh tính tình niềm nở trượng nghĩa nhưng hay nóng nảy, thường vì lỗ mãng mà gây họa, khiến Lão Long vương tức giận không thôi. Lần này đả thương Tây Hải Long hoàng tử, nhất định khiến hai bên khó nhìn mặt nhau, khó trách Lão Long vương phạt hắn bế môn sám hối. “Về sau làm việc gì cũng nên suy nghĩ thấu đáo trước đã.” Văn Thư đã khuyên hắn không biết bao nhiêu lần. Hắn bình thường thì thành khẩn thề thốt nhớ kỹ, khi gặp chuyện lại lập tức quên sạch không còn một mảnh. “Văn Thư a, cũng chỉ có ngươi nghĩ đến ta...” Xích Viêm ngồi cạnh cửa mà cảm thán, “Ngươi theo ta đi. Lần nào ta nói ra, ngươi cũng từ chối. Long cung của ta có chỗ nào không bằng Thiên Sùng Cung? Nhìn ngươi xem, tên Úc Dương kia có phải không cho ngươi ăn cơm hay không? Cả người không có chút thịt.” Văn Thư không nói gì, chỉ cười cười nhìn những phiến ngọc thạch xanh biếc trên mặt đất. Xích Viêm thấy y im lặng, bèn cẩn thận như đang nâng niu bảo vật, lấy ra từ trong ngực áo một con châu chấu bằng lá thảy vào tay Văn Thư: “Lần trước có đến nhân gian một chuyến. Ta biết ngươi luôn nhớ tới nhân gian, cái này cho ngươi đó... Chờ ngươi theo ta rồi, ta sẽ đưa ngươi đến nhân gian chơi, ngươi muốn ở lại bao lâu thì ở bấy lâu.” Văn Thư nhìn con châu chấu trên tay, cẩn thận nâng niu: “Cám ơn ngươi.” “Bằng hữu mà, nói “cảm ơn” ta nghe không quen. Ngươi chờ đó, đợi lão tử ra được rồi, sẽ quay lại nhân gian tìm cho ngươi mấy thứ khác. Để ngươi khỏi phải lúc nào cũng tâm tâm niệm niệm mãi không được thanh thản.” Xích Viêm lười biếng vươn vai một cái, há to miệng ngáp, “Thật tình... Chậc! Con mẹ nó thiệt vô nghĩa, thứ thuật pháp chết tiệt này, không cho người khác vào trong cũng không để ta bước ra ngoài, ngay cả muốn uống chút rượu cũng phải do bọn chúng đưa tới, lão tử không biết sắp biến thành cái dạng gì rồi...” Chợt lại quay sang hỏi Văn Thư: “Ta nói, Thiên giới cũng không phải không tốt, ngươi muốn quay lại nhân gian làm gì? Huống chi ngươi lại không thể quay về.” “Chính vì không thể trở về, mới càng muốn trở về.” Văn Thư đáp, cúi đầu nhìn con châu chấu trong tay, “Ta từ nhân gian đến, không về nơi đó còn có thể đi đâu?” Cho dù người hay vật đều đã không còn, cố thổ vẫn luôn là cố thổ, cô yến quy sào, quyện điểu đầu lâm (con én lẻ loi quay về tổ, cánh chim mệt mỏi trở về rừng), nơi có thể chữa lành một thân đầy thương thích cũng chỉ có quê nhà mà thôi. “Ta vốn là phàm nhân.” Văn Thư đem con châu chấu cẩn thận cất vào trong tay áo. Đầu ngón tay chạm phải một bình ngọc, sờ vào thân bình cảm thấy trơn nhẵn mát lạnh. Tiếng ca du dương của nhân ngư truyền đến tai, trong vắt mà xa xăm, tựa như nữ tử si tình thẹn thùng ở trước mặt tình nhân thổ lộ tâm tư. Từ biệt Xích Viêm rồi len lén chạy về, yến hội vẫn chưa tàn, Văn Thư nhẹ nhàng quay về đứng ở góc phòng, Liễm Diễm công chúa đang vì Úc Dương Quân mà hiến vũ, hé lộ vòng eo thon thả, làn váy thạch lựu xoay tròn, châu ngọc điểm trang trên tóc loang loáng rực rỡ lóa mắt khách khứa xung quanh. “Văn Thư a, theo ta đi, lão tử bảo đảm ngươi sẽ được sống an nhàn sung sướng!” Lúc sắp đi, Xích Viêm còn gọi với theo sau lưng y. Quả là làm khó cho hắn, đường đường là Long cung Thiếu chủ lại có lòng nhiệt tình đến thế, thật có chút giống các anh hùng hiệp nghĩa trong những câu chuyện kể ở nhân gian. Tưởng tượng Xích Viêm mang theo một đoàn binh tôm tướng cá vào rừng làm thảo khấu, cướp của người giàu chia cho người nghèo, ha ha, hắn mặc áo đỏ, đeo khuyên tai vàng, quả thật bộ dáng cũng có vài phần giống một Sơn trại Đại vương. Bên người lại có một nữ tử xinh đẹp như hoa làm Áp trại Phu nhân, trên cổ cõng một tiểu oa nhi cũng có mái tóc đỏ rực, tiểu lâu la xôn xao nổi trống phất cờ, reo hò vang dội khắp núi rừng... Cảnh tượng rung trời chuyển núi như vậy quả rất hợp với cá tính của Xích Viêm. Văn Thư cũng buồn cười vì tưởng tượng của mình, khóe miệng lại nhẹ nhàng cong lên. Nụ cười còn chưa kịp nở trên môi, khóe môi vừa khẽ động, bỗng nhiên một trận hàn ý kéo tới, toàn thân phát lạnh. Văn Thư không khỏi ngước lên nhìn, trước mặt là một đôi mắt ẩn giấu băng tuyết vạn năm. Nét cười đông lại trên môi, ánh mắt kia hướng thẳng về phía này, tàn nhẫn hung ác như muốn đem y ăn sống nuốt tươi. Tiếng nhạc bỗng nhiên cao vút, vũ điệu của nữ tử ở giữa sảnh đường chợt xoay tròn uyển chuyển, tà áo màu thạch lựu như một đóa hoa tung bay, trang sức ngọc thạch va chạm lanh canh. Châu ngọc vang vang hòa cùng nhạc thanh dồn dập, mọi người vỗ tay reo hò, tiếng hoan hô nổi lên bốn phía. Văn Thư lại nhìn về hướng Úc Dương Quân, hắn đang nâng một chén rượu uống cạn, ánh mắt buông xuống, khóe môi điểm một đường tơ rượu trong suốt lấp lánh, thoáng nhìn tựa một nụ cười thanh nhã. Ánh mắt dữ dội như điện quang hỏa thạch vừa rồi tưởng chừng như ảo giác. Sau tiệc, lão Long vương nhiều lần thuyết phục mời hắn ở lại: “Thiên Quân hiếm khi quá bước đến đây, cần gì phải về sớm như vậy?” Liễm Diễm công chúa mở to đôi mắt long lanh ngấn nước giữ chân hắn, mười ngón tay nắm chặt, muốn kéo tay áo Úc Dương nhưng lại không dám, đành xoắn chặt lấy khăn tay đến không còn ra hình thù gì nữa. Nhưng Úc Dương vẫn nhất quyết từ biệt, thản nhiên buông một câu: “Nói chuyện cũng đã lâu, cũng đến lúc cáo từ.” Nói xong liền bước ra khỏi Long cung. Sắc mặt càng lạnh hơn, đôi môi mỏng tựa hồ đang cố gắng kiềm nén điều gì đó. Văn Thư vội theo sau, cũng giống như trước nắm lấy ống tay áo rộng thùng thình của hắn, liếc nhìn lại Long cung, Liễm Diễm công chúa vẫn ngây ngẩn trông về phía này, mâu quang như thủy, biết bao si mê, biết bao ai oán. Thì ra nàng... Lại không khỏi thở dài một hơi, nhất định sẽ thương tâm một thời gian a... “Ngươi thở dài cái gì?” Người trước mặt đột nhiên hỏi, lửa giận không còn cố áp chế mơ hồ lộ ra, lông mày nhíu chặt, đôi mắt ngân tử sắc nặng nề như sơn vũ (cơn mưa trên núi)kéo đến. “Không... Nô tài không có.” Văn Thư không ngờ hắn lại nghe được, lên tiếng thanh minh. “Hừ!” Úc Dương Quân không thèm nói nữa, phất tay áo, quay đầu đi. Văn Thư vốn đang cẩn thận giữ lấy y tụ của hắn, hắn phất tay áo một cái, Văn Thư suýt nữa tuột tay, thân hình lảo đảo đứng không vững, mắt thấy sắp rớt khỏi đám mây, đang lúc hoảng loạn nên bất chấp tất cả, vội nắm chặt lấy tay áo hắn giữ mình cho khỏi ngã. Soạt một cái, hai người càng kề sát vào nhau, tầm mắt lướt qua đầu vai hắn, có thể nhìn thấy khuôn mặt nghiêng nghiêng, đuôi lông mày xếch lên, sống mũi cao thẳng, đôi môi hơi mỏng đang mím chặt. Lại làm gì chọc tới hắn rồi? Văn Thư thầm nghĩ. Người này tính tình quả là âm tình bất định... Phía dưới đã trông thấy cầu thang dài bất tận như cự long uốn khúc ngoằn ngoèo trước cửa Thiên Sùng Cung, đám mây từ từ hạ xuống, có thể thấy được bóng cung môn nguy nga cùng những Thiên nô mặc áo xanh đang đợi ở cửa. “Cung nghênh Thiên Quân hồi cung.” các Thiên nô nhất tề quỳ xuống, cao giọng hô to. Úc Dương Quân không nói một lời, bước thẳng qua bọn họ. Dựa lưng vào tiểu tháp, thần sắc vẫn nộ khí trùng trùng, tay áo dài quét qua, cái bàn con trên tháp lần thứ hai bị hất văng, những quân cờ đã được thu dọn lại tung tóe đầy trên đất. Văn Thư biết hắn đang tức giận, không dám chọc vào, bèn lẳng lặng đứng ở cạnh tháp. Nhất thời, trong phòng tĩnh lặng đến mức có thể nghe được hơi thở của cả hai, một người đang cố gắng kiềm chế, một người thận trọng dè dặt. “Chủ tử, mời uống trà.” Một Thiên nô bưng trà đến, bị không khí trong phòng dọa đến sợ hãi, ngữ điệu run run. “Ra ngoài!” Úc Dương Quân mất kiên nhẫn quát lớn, đôi mắt sáng rực trừng hắn, chung trà sứ tinh tế trong tay Thiên nô rơi xuống đất, nhưng hắn cũng mặc kệ, vội chạy ra khỏi phòng. Trong phòng lại chỉ còn lại hai người, bầu không khí yên tĩnh đến ngay cả hô hấp cũng cảm thấy không được tự nhiên. “Thỉnh chủ tử bớt giận.” Chủ tử buồn bực, cần có người khuyên nhủ. Cũng không biết bắt đầu từ lúc nào, ở bên cạnh Úc Dương Quân, Văn Thư đã mang vai trò ấy. “Ngươi còn biết đến chủ tử sao...” Úc Dương Quân cười lạnh, đuôi lông mày xếch lên, liếc nhìn Văn Thư, “Ta tưởng ngươi đã quên mất rồi.” “Nô tài không dám.” Văn Thư cúi đầu nói. “Ngươi còn không dám?” Úc Dương Quân đứng lên chậm rãi bước đến trước mặt Văn Thư. Văn Thư hơi ngẩng đầu, đôi mắt tàn nhẫn u ám gần trong gang tấc, sự phẫn nộ toàn bộ lộ ra trên gương mặt, khiến người ta không rét mà run. “Nói, ngươi đã đi đâu?” Bất chợt không nhìn thấy thân ảnh của y, trong lòng liền nổi lên một trận ba đào mãnh liệt, y đi đâu, gặp ai, vì chuyện gì... Từng câu hỏi một xuất hiện trong đầu. Ở Đông Hải y còn quen biết kẻ nào? Vốn luôn ở bên cạnh hắn, giờ lại tự tiện chạy đi tìm người khác... Chẳng biết tại sao lại biến thành cái bộ dạng này, trong tức giận còn kèm theo một tia bối rối, Úc Dương cũng tự cảm thấy mỉa mai chính mình. Vốn chỉ là một tên nô tài thấp hèn, Thiên Sùng Cung có không biết bao nhiêu kẻ như vậy, hào phóng đưa y tới Long cung thì sao? Thiên Sùng Cung của hắn trừ y ra thì không còn ai khác sao? Hết lần này tới lần khác nhìn y sau khi trở về trên mặt vẫn còn lộ nét cười, trong lòng tức giận, thật muốn bỏ y ở lại Long cung, chẳng phải đó là nguyện vọng của y sao? Là nguyện vọng của y, nguyện vọng của y... Đó là nguyện vọng của y? Không thể nào.. Rốt cuộc ai là chủ tử của y? Mạng của y là ai cứu về? (là tía của anh! -.-)Ai đã đồng ý sẽ phải ở lại Thiên Sùng Cung đến hôi phi yên diệt? Một phàm nhân nhỏ bé mà cũng dám nuốt lời? Lửa giận bốc cao ba trượng, hận không thể lôi y đến trước mặt hỏi cho rõ ràng. Bàn tay đang nắm chặt cánh tay y không tự chủ mà từ từ xiết lại, Úc Dương Quân nhả từng chữ một chậm rãi hỏi: “Ngươi đi đâu? Hả?” Cánh tay đang bị đau, hắn lại nắm đúng vào chỗ vết thương mấy ngày trước, Văn Thư nhịn không được nhíu mày, ngữ khí vẫn ôn hòa: “Nô tài đi thăm Xích Viêm hoàng tử, không kịp thỉnh ý chủ tử, xin chủ tử thứ tội.” “Thứ tội? Ngươi giờ đã biết phải xin phép ta? Ngươi...” Úc Dương Quân còn muốn hỏi lại, lời vừa bật ra lại chợt dừng ở trên môi. Sợ là nói ra rồi ngay cả chính bản thân cũng cảm thấy kỳ quái. Liếc mắt một cái nhìn vào đôi mắt đen tuyền của y, bắt gặp một tia đau đớn, nhưng rất nhanh lại bị vẻ thản nhiên che khuất. Lúc này mới nhớ tới chính mình đang nắm lấy cánh tay hắn, trong bụng cáu kỉnh, tiện tay đẩy Văn Thư qua một bên. Văn Thư còn chưa kịp nhận ra, đã bị hắn đẩy mạnh, chân giẫm phải quân cờ trơn bóng dưới chân, cả người ngã lăn trên đất, con châu chấu bằng lá của Xích Viêm tặng để trong tay áo rơi ra. Bất chấp cả người ê ẩm, Văn Thư vội vàng nhào tới định nhặt. Lại bị Úc Dương Quân trông thấy, giương năm ngón tay nhất trảo, con châu chấu liền như vật sống bay thẳng vào trong tay hắn. “Ở đâu ra?” Cơn giận còn chưa nguôi lại bị Văn Thư châm thêm dầu, Úc Dương Quân hỏi, trong tay âm thầm bóp chặt. “Chủ tử, tục vật bẩn thỉu của nhân gian chỉ sợ làm bẩn tay chủ tử.” Văn Thư cố đè xuống nỗi lo lắng trong lòng, quỳ xuống nói. “Ở đâu ra?” Úc Dương Quân thấy y không chịu nói, biết là y đang che giấu cho ai đó, tức giận càng tăng thêm. Vẻ tàn nhẫn trong mắt lan tràn ra khắp khuôn mặt, càng muốn bức y phải nói ra. “Là... Là nô tài nhặt được.” Biết tính tình hắn hỉ nộ vô thường, nếu nói ra là do Xích Viêm cho,chỉ sợ lại vô cớ khiến Xích Viêm gặp phải một trận phong ba. “Nhặt được?” Úc Dương Quân nhướng mày, vừa âm thầm làm gì đó trong tay, vừa lạnh lùng nhìn Văn Thư quỳ trên mặt đất, “Nhặt được ở đâu?” “Là ở Long cung. Có lẽ là vị binh tôm tướng cá nào đó mang về từ nhân gian, nô tài thấy nó được bện rất khéo nên kềm lòng không được mới nhặt về.” “Nhặt được thứ gì cũng mang về Thiên cung... lại còn là thế gian tục vật, thế nào hả? Ngươi muốn cho người ngoài chê cười Úc Dương ta keo kiệt sao?” “Nô tài không dám.” Úc Dương Quân vốn không tin, nhưng lại không có bằng chứng, càng nhìn thứ trong tay càng thấy tức giận. Nghĩ lại, liền bảo Văn Thư: “Vậy hủy nó đi.” Nụ cười lạnh áp tới trước mặt y, nhìn mặt nạ bình thản của Văn Thư lại vỡ tan trước mặt hắn: “Luyến tiếc sao?” “Không... Không phải, chủ tử...” Cổ tay bị hắn bắt lấy, con châu chấu bằng lá liền nằm trên tay, Văn Thư mở to mắt nhìn vật nho nhỏ xanh biếc hơi ngả vàng hóa thành tro bụi ngay trong tay mình, rồi theo kẽ tay chảy xuống. Hai gối khuỵu xuống đè lên quân cờ trên mặt đất, cảm giác gồ ghề mạnh mẽ đâm vào đầu xương. Chung trà bị đánh vỡ không có người thu dọn, mảnh vỡ sắc nhọn cứa lên bắp chân, đầu gối nhức nhối lại thêm vết thương trên bắp chân đau rát nóng bỏng, không cảm nhận được mặt sàn lạnh lẽo, trên trán đổ ra một tầng mồ hôi lạnh. Nhị thái tử Lan Uyên lại tìm Văn Thư nói chuyện phiếm, kể chuyện thú tộc có Lang Vương hắc y hắc phát (tóc đen áo đen), tính tình ngang ngược, có Hổ Vương tham bôi hảo tửu (thích uống rượu), Xà vương âm lãnh lại thích mặc cẩm y sặc sỡ, cuối cùng hỏi: “Ngươi có biết Hồ vương trông thế nào không? Ha ha ha ha... khuôn mặt cứng ngắc, giống như được tạc bằng băng vậy. Ngươi nói vậy mà là hồ sao? Có chỗ nào giống hồ a? Ha ha ha ha ha... Đã là hồ, phải có bộ dáng yêu mị, khuôn mặt cứng nhắc đó là làm cho ai xem? Uổng công trời sinh cho hắn gương mặt xinh đẹp như vậy. Ha ha...” Hắn gục lên bàn cười ngặt nghẽo, Văn Thư nghe xong nhẹ nhàng lắc đầu. Đi trêu chọc một người, rồi lại gặp phải một khối chân tâm mà lý do lại vô cùng đơn giản, giống như trêu người “Nhị thái tử, ngài đã từng thấy châu chấu bằng lá chưa?” Văn Thư hỏi hắn. Người còn đang mải cười sằng sặc ngẩng đầu lên: “Chưa, sao vậy?” “Không có gì. Chỉ là tục vật ở nhân gian.” Văn Thư nhẹ nhàng nói, nét cười đọng trên gương mặt, nhàn nhạt như có thể tan đi bất cứ lúc nào, “Hồi trước, khi còn ở nhân gian, ta cũng biết làm.” “Nga?” “Sau này, ta cũng từng làm một con.” Ở tiên cung có một loại cỏ tên là Khởi Tư, lá nhỏ mà dài, giống như loại cỏ thường. Rất lâu trước kia cũng từng đánh bạo gom một ít cỏ bện thành một con cào cào (*) xanh lục giương râu nghểnh cổ. Lựa lúc không có ai, đến đặt ở trên bàn hắn, tim đập như gõ trống, bỏ xuống rồi lại cầm lên, mãi đến khi sau lưng vang lên tiếng hắn cười nhạo: “Muốn làm việc gì xấu tốt hơn hết đừng để người khác bắt gặp.” Cũng không dám xoay người nhìn vẻ mặt hắn khi ấy là như thế nào. “Ta giờ đã quên mất rồi...” Lam y Thái tử phe phẩy phiến tử đòi y làm một con cho hắn xem, Văn Thư khẽ cười. Một mảnh thanh y hòa vào mảng tường chằng chịt dây tử đằng.",
  "nextChapter": "https://gacsach.top/doc-online/tu-pham-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-pham-chuong-01"
}