{
  "title": "Đóa Lan Rừng Nổi Loạn - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/91043/doa-lan-rung-noi-loan-chuong-01-02.html",
  "content": "Chương 1 Một tiếng rú lên đâu đó, xuyên qua các bức tường đệm, vang lên giữa cơn bão tố tung hoành làm rung chuyển các cửa mở của khu nhà. Tiếng thét, không giống người, không phải tiếng kêu đau khổ, sợ hãi, mà là tiếng một kẻ đần độn, khùng điên. Nó bùng ra càng lúc càng cao trong tắc nghẹn rồi chuyển sang điệu rền rĩ bi thương của một người điên than vãn về số phận của mình. Lúc ấy cô y tá xinh đẹp xuất hiện nơi góc tối hành lang rộng chạy xuyên suốt ngôi nhà. Cô mang khay thức ăn, dừng lại trước một cánh cửa, đặt khay lên chiếc bàn tráng men kê dựa vào tường. Cùng lúc ấy, một người đàn ông rắn chắc, mập mạp, chiếc hàm điểm hai răng vàng, vừa bước đến khúc quanh hành lang, thấy cô y tá liền nở nụ cười. Nhưng hắn chuyển ngay sang nhăn nhó: người phụ nữ điên ở tầng trên vừa kêu rú trở lại. Hắn vừa kéo lê đôi chân vừa nói: - Con nhỏ làm tôi điên lên được. Giá như tôi túm được, nó tha hồ mà kêu. Cô y tá vuốt các lọn tóc dưới chiếc mũ choàng trắng ôm khuôn mặt xinh xắn: - Ồ lúc nào cũng chỉ là số 10 thôi! Cứ trời dông là cô ta rú lên như thế. Nhốt cô ta giữa các bức tường có nệm chắn là phải thôi. - Đáng lẽ phải cho nó ngủ đi, - người mập mạp nói. – Nó làm tôi khiếp quá. Biết thế này tôi không nhận làm ở đây. - Không nên quan tâm đến điều đó, anh Joe ạ, - cô y tá thản nhiên nói. – Ở nhà thương điên thì chỉ có thế thôi chứ có gì nữa đâu? Joe lắc đầu: - Không phải đâu. Nó làm đầu óc tôi rối tung lên. Sáng nay nó muốn móc mắt tôi, cô chưa biết sao? - Ai cũng biết rồi. – Cô y tá trả lời nhạo báng. – Hình như lúc đó anh run lên như tàu lá! - Tôi không có cách nào khác là nốc cả ly cô-nhắc của bác sĩ Travers. – Joe gắng gượng mỉm cười. – Thế mà lão còn nhạo tôi nữa. – Rồi hắn im lặng một lúc, nén nỗi cay đắng và tiếp. – Cô có nghe tiếng gió thổi không? Cảnh ở đây đã thừa ảm đạm mà gió còn rên như hồn ma kêu khóc. - Anh cứ đọc sách mãi. – cô y tá nói. – Tôi thì không ưa tiếng gió nổi lên. Tiếng kêu của người điên bỗng đổi khác: bây giờ là từng loạt tiếng cười chát chúa, dồn dập, không vui, không buồn, không có dấu vết gì của sự sống, nghe mà sởn da gà, nhất là vào lúc giông tố nổi lên như thế này. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] - Cô có ưa tiếng cười đó không? – Joe hỏi, miệng khô khốc, mắt lơ láo. - Cũng thế thôi, - cô y tá trả lời với vẻ dạn dĩ. – Người điên giống như đứa trẻ, họ kêu thét như thế chỉ là một cách phát biểu thông thường thôi. - Con nhỏ đó phát biểu hay lắm! Đáng phục đấy! Một thoáng im lặng, rồi cô y tá lên tiếng hỏi: - Lúc này anh có bận không? Joe nhìn cô, dáng suy nghĩ, nửa giễu cợt nửa thân mật, rồi tiến lại hỏi: - Sao? Mời à? Cô y tá cười lên, làm vẻ tiếc rẻ: - E rằng không phải đấy, Joe. Tôi còn phải mang tám phần ăn tối nữa. Ít ra phải mất một tiếng đồng hồ. Joe hít mũi, mắt nhìn vào mâm thức ăn: - Này, họ nuôi bọn điên khá quá. – hắn vừa nói vừa nhón một cọng cần tây trong tô canh, nhai nhấm nháp. – Trước khi vào đây, tôi cứ tưởng người ta tọng thịt sống qua hàng rào sắt cho họ chứ. - Chớ động vào bữa ăn tối của bệnh nhân! – cô y tá la lên. – Cung cách gì lạ thế! Ở đây không ai cư xử như thế cả. - Được thôi. – Joe không chút mếch lòng. – Ngon lắm. Với lại con nhỏ điên kia với cả đống tiền, không cần ngọn rau này mới làm nó nóng người lên đâu. - Này, này! Hình như anh biết hết mọi chuyện rồi. Joe liếc nhìn cô y tá: - Ồ, cô biết đấy. Không có gì qua mắt tôi đâu. Lúc nào bác sĩ Travers rống lên trong máy điện thoại là tôi cũng áp tai vào khóa cửa nghe hết. Sáu triệu đô la đấy! Của Blandish để lại cho cô ta phải không? – Đôi môi hắn chúm lại huýt một tiếng sáo nhẹ. – Nghĩ xem... Sáu triệu! Cô y tá cầm khay ăn lên: - Để tôi làm tiếp công việc. Nào, tối nay tôi không gặp anh ư? – Cô nhìn với vẻ láu lỉnh. – Anh định nằm không cả buổi tối nay à? Joe nhìn như muốn lột trần cô ra: - Đồng ý. Tám giờ, nhưng nhớ đừng để tôi đợi nhé. Chúng ta ra ngoài xe hơi ở gara. Nếu không có việc gì khác thì tôi có thể dạy cô lái xe được. – Hắn nháy mắt. – Thế còn hơn là uống rượu. Hắn bước đi, bận kéo lê tấm thân mập mạp không còn nhớ gì đến sự chinh phục nữa. Cô y tá nhìn theo hắn thở dài, tay sờ chiếc chìa khóa treo vòng ngang lưng thân mình. Trên lầu một người điên lại rú lên. Hình như cô ta đã lấy lại sức lực vì tiếng kêu thét át cả tiếng mưa ào ào đập vào tường. Gió đã dịu dần, rền rĩ trong ống khói nhà bếp. Cô y tá mở cửa bước vào một gian phòng bày đồ đạc sơ sài. Một cái bàn kim khí kê gần cửa sổ, một chiếc ghế dựa kê trong ra cửa, cả hai đều được vít chặt vào sàn. Trên trần, một ngọn đèn có khung sắt bao quanh. Tường màu xanh dịu được đệm lót dầy. Chiếc giường kê sát tường ỡ mãi phía trong có một người đàn bà hình như đang ngủ. Đầu óc cô y tá lúc ấy vẫn còn nghĩ ngợi về Joe, cô đặt khay thức ăn lên bàn, bước lại gần giường, gọi cộc lốc: - Dậy đi! Giờ này cấm ngủ! Này dậy đi, bữa tối đây! Thân hình người trên giường không cử động và bỗng nhiên cô y tá thấy rờn rợn. - Dậy đi kìa! – Cô lặp lại, giọng cứng rắn hơn và lấy ngón tay đẩy vào người nằm. Nhưng cô chỉ nhận ra chiếc gối bông mềm và chợt hiểu... Cô rùng mình, giật chiếc chăn ra. Vừa thấy chiếc gối và chiếc chăn quấn trên giường thay chỗ người bệnh nằm thì những ngón tay cứng như sắt từ gậm giường thò ra nắm lấy cổ chân lôi mạnh làm cô bật ngửa người. Cô nghẹn tiếng kêu và trong một khoảnh khắc tưởng như vô tận, cố gượng lấy lại thăng bằng nhưng vẫn ngã lăn ra, đầu và lưng đập lên tấm thảm rất mạnh làm cô phát nôn mửa. Cô hoảng hốt, không nghĩ ra được kế gì, thế rồi cảm thấy mình đang đứng trước một con bé điên nguy hiểm, cô lấy can đảm gượng đứng dậy. Cô mơ hồ thấy một cái bóng đen cúi xuống, tay chân cô không cử động được, chỉ có thể rên lên những tiếng hãi hùng. Liền đó cái mâm với thức ăn, bát đĩa úp mạng lên mặt cô. Chương 2 Người điên trên lầu một lại cất lên cười, tiếng cười ngây dại, thê thảm như tiếng tru của chó rừng. Joe co đầu lại như sợ ai đập, rảo bước dọc theo hành lang dài tối đen và bước xuống thang đến tầng hầm. Hắn sung sướng khi đến được phòng Sam Garland, người lái xe của bác sĩ Travers. - Thật là một đêm ghê rợn nhất. – Joe tiếp lời và đến ngồi cạnh lò lửa. – Trên kia có một con mẹ cười rống lên đủ cho mày nổi da gà đấy. Tao phát điên lên được. - Ta nghe rồi. Này, nếu như cô ta thoát ra được và lén đến đây thì sao nhỉ? – Garland cười gượng. – Mày có nghĩ đến chuyện đó không Joe? Cô ta có thể lẻn đến đây trong đêm tối và cầm dao cứa cổ chúng ta. Chà, có chuyện cho cô ta cười đấy! Nhưng Joe không nghe nữa, hắn đang cúi về phía trước nhìn ra ngoài cửa. Garland ngạc nhiên hỏi: - Cái gì đấy? - Hình như có ai đi đằng kia! – Joe thì thầm. - Chắc là Boris Carloff. – Garland nói nhưng không mỉm cười nữa. – Ra ngoài đi, xem ai dấy. - Mày ra đi. – Joe nói nhỏ. – Cho vàng tao cũng không ra! Rồi hai người cùng nín lặng. Một bàn tay sờ soạng nơi cửa lớn và có tiếng miếng ván kêu lên. Tiếng chân bước nổi lên ngoài hành lang khiến họ vùng dậy. Vài giây sau, tiếng cánh cửa sau đập lại và một luồng gió lạnh ùa mạnh vào hành lang. Joe hỏi: - Ai đấy nhỉ? - Chắc có ai đó đi ra ngoài, đồ nhát gan! Garland càu nhàu và nằm xuống. – Thế mày tưởng là ai? Cứ thế này thì mày làm tao lộn tiết lên mất. Joe đưa tay lên vuốt tóc công nhận: - Ồ! Không hiểu sao tối nay tao rối quá. Chỉ tại nghe con nhỏ rống lên, lại thêm cơn giông nửa. Hắn vẫn nhìn về phía cửa lắng nghe. Garland cáu kỉnh: - Đừng hoảng hốt nữa không thì tao lại phải nhốt mày đấy. - Im! – Joe nói. – Lần này mày nghe gì không? Chó. Nghe đi! Một con chó tru lên ghê rợn đâu đó trong vườn. Gió đưa giọng rền rĩ đi xa. Garland khó chịu nói: - Nếu con chó muốn tru thì sao nó lại không có quyền tru lên? - Không phải đâu. – Joe nói mặt mày căng thẳng. – Con chó chỉ tru như thế khi nó sợ thôi. Hai người lắng nghe tiếng chó rền rĩ và bỗng nhiên Garland cũng thấy rùng mình. Hắn nổi giận nói: - Lạ thật, đến lượt tao rồi. – Hắn đứng dậy đến bên cửa sổ nhìn ra đêm tối. – Không có gì hết. Ta ra ngoài một lát đi. Xem thử tại sao chó lại tru? - Thôi, chịu thôi. Tối quá, Các vàng cũng không. Bỗng chuông réo giật giọng, nổi lên khiến Joe bật dậy. Garland kêu lên, thọc tay vào áo: - Báo động! Đi, Joe, nhanh lên! - Báo động à? – Joe ngẩn người, một cảm giác lạnh chạy suốt sống lưng lên đến chân tóc. – Báo động cái gì thế? - Một tên điên trốn. – Garland xô Joe tung người ra cửa. – Mày thích hay không cũng phải ra thôi. - Đúng là tại sao con chó lại tru lên. – Joe nói và từ từ bước ra. Nhưng Garland đã chạy dọc hành lang và Joe sợ ở lại một mình cũng đuổi theo cho kịp Con chó vẫn tru lên giữa tiếng mưa gió xô bồ, ào ạt. Cảnh sát trưởng Kamp giũ nước trên chiếc mũ dạ rồi theo cô y tá vào văn phòng bác sĩ Travers. Ông bắt tay người bác sĩ vừa tiến tới: - Lại có chuyện không ổn ở đây, phải không bác sĩ? Bệnh nhân của ông bỏ trốn? Travers gật đầu xác nhận. Mắt ông hằn sâu lộ vẻ lo lắng. Ông nói: - Nhân viên của tôi đang đi tìm nhưng chúng tôi cần mọi sự giúp đỡ. Chuyện thật đơn giản: con nhỏ trốn ấy rất nguy hiểm. Cảnh sát trưởng đưa tay sờ ria, mắt lộ vẻ ngạc nhiên, dò hỏi: - Chuyện này có hợp pháp không? - Tôi lâm vào một tình thế thật khó! Nếu chuyện này lộ với giới báo chí thì tôi sạt nghiệp. Hơn nữa, bệnh nhân là người mà tôi không được quyền để sổng. - Tôi sẽ hết sức giúp ông. Cứ tin ở tôi. - Tôi biết. – bác sĩ đi đi lại lại trong phòng, rồi nói tiếp. – Nữ bệnh nhân là người kế nghiệp John Blandish. Ông hiểu không? Kamp nhíu mày: - John Blandish? Cái tên nghe quen quen. Có phải là nhà triệu phú có người con gái bị bắt cóc hai mươi năm về trước không? - Đúng đấy. Chúng ta phải bắt cô ta lại trước khi tin này loan ra ngoài. Xin ông lưu ý đến sự ồn ào quanh cái chết của John Blandish năm ngoái! Nếu chuyện này lộ ra thì tiếng ồn năm ngoái tái diễn và tôi chỉ có cách đóng cửa. - Bác sĩ yên tâm. – Kamp bình tĩnh nói. – Chúng tôi sẽ bắt lại được cô ta. – Ông vuốt hàm ria và nói tiếp. – Bác sĩ nói cô ta là người kế nghiệp của John Blandish. Sao ông ta lại để gia tài cho một người điên? Thật khó hiểu quá! - Cô ta là cháu ngoại... cháu ngoài hôn thú. – Travers hạ giọng. – Chuyện này chỉ nói riêng với ông thôi đấy. Kamp vụt nhỏm dậy: - Ông nói sao? - Cô gái Blandish bị một tên bụi đời bắt cóc, tên này bị truy tố về tội giết người. – Travers ngập ngưng hồi lâu mới nói. – Cô ta đã ở với tên cướp một thời gian dài. Sau đó cô ta nhảy qua cửa sổ tự vận, ông nhớ chứ? – Ờ, tôi có biết. – Kamp nói vẻ nôn nóng. - Nhưng có một điều mà ông không biết, đó là việc cô ta sinh một đứa con gái rồi mới chết. Cha đứa bé là tên bắt cóc: Grisson! Kamp huýt sáo miệng: - Và hơn nữa, bệnh nhân của ông... là con bé ấy phải không? Travers xác nhận: - Con bé Carol giống mẹ như đúc nên Blandish không chịu được mỗi khi nhìn nó. Nó sống ở nhà cha mẹ nuôi, Blandish không bao giờ đến thăm nhưng không để nó thiếu thốn thứ gì. Vì người cha là một tên nguy hiểm nên phải dè chừng cả Carol. Tám năm đầu, không có dấu hiệu gì tỏ ra con bé thừa hưởng tính tình hung bạo của cha nó cả. Nhưng người ta vẫn phải trông chừng và khi được mười tuổi, nó bỗng trở chứng không chơi với bạn bè nữa, trở nên âu sầu, thỉnh thoảng nổi cơn hung dữ, nóng giận. Người ta báo cho Blandish gửi một y tá đặc biệt đến săn sóc nó. Vì thế nó càng nổi giận và không thể nào để nó ở bên cạnh người yếu hơn nó. Đến mười chín tuổi, người ta nhốt nó vào bệnh viện. Từ đó, chính tôi chữa cho nó, đã năm năm rồi. - Ông vừa nói đến chữ “nguy hiểm” là vì sao? - Thật khó trả lời. Các chuyên viên trông coi cô ta lúc nào cũng phải đề phòng. Ông chớ nghĩ là lúc nào cô ta cũng nổi xung nguy hiểm đâu. Lúc thường, đó là một cô gái duyên dáng, xinh đẹp. Cô ta tỏ ra thật bình thườnng trong nhiều tháng nên chuyện nhốt cô ta bên trong cửa sắt là việc làm quá độc ác. Thế rồi không có dấu hiệu gì báo trước, cô ta tấn công người canh giữ nào đứng cạnh cô. Một ca điên thật lạ lùng, một hình thức nhị trùng nhân cách. – Thấy Kamp há miệng nhìn, bác sĩ nói tiếp. – Đây là trường hợp hai con người hung dữ, lương thiện ở cùng trong một thân xác. Hình như có một miếng sắt đập vào đầu cô ta mà khi không khiến cô ta trở thành kẻ hung ác, có ý muốn giết người. Buồn nhất là ở cô ta không có dấu hiệu gì báo trước rằng cô ta là một kẻ nguy hiểm. Như tôi đã nói với ông, nếu cô ta được tự do... thì Carol sẽ tấn công bất cứ ai với một sức mạnh hung dữ lạ thường. Khi nổi cơn, cô ta có thể đánh gục bất cứ người đàn ông nào. - Cô ta đã giết ai chưa? – Kamp hỏi, vẫn mân mê bộ ria. - Chưa, nhung đã có trường hợp xảy ra khiến phải nhốt cô ta. Lần vừa qua là khi cô ta thấy người ta đập một con chó. Cô ta rất yêu súc vật. Người nữ y tá chưa kịp làm gì hết đã thấy cô ta nhảy tới cào vào mặt người kia. Tay cô ta thật ghê gớm, người ấy hỏng một mắt trong vụ đó. Cô y tá và vài người có mặt lúc đó phải vất vả lắm mới lôi được cô ta ra. Không có họ thì chắc cô ta đã giết gã kia rồi. Gã này đâm đơn kiện và chúng tôi buộc phải nhốt cô ta lại. Vụ này đã ổn thỏa nhưng khá tốn kém cho Blandish. Và bây giờ thì tha hồ cô ta muốn đi đâu thì đi, ai gặp cô ta chắc không ngờ là họ có thể bị nguy hiểm. - Chà, một trường hợp gay go. – Kamp kêu lên. – Thế nhưng, trời ơi, đâu có dễ tìm ra cô ta giữa cơn dông bão này! - Phải tìm cô ta thật nhanh và kín tiếng - Travers nói. – ông nên biết là bản chúc thư của Blandish vừa đến thời gian có hiệu quả là việc quản lý gia tài của cô ta phải chuyển qua một hội đồng quản trị. Gia tài đó trên sáu triệu đô la. Nếu người ta biết Carol thoát ra đi lang thang trong vùng thì bất cứ tên khốn nạn nào cũng muốn chộp lấy cô ta để kiếm tiền. - Nhưng nếu gia tài đó có người quản lý rồi thì số tiền coi như đã yên ổn chứ gì? - Không đâu. Luật pháp ở bang này hơi lạ. Nếu một người điên thoát ra ngoài bệnh viện sống tự do trong mười bốn ngày thì muốn nhốt lại, phải qua một hội đồng y tế xét. Thêm nữa, trong di chúc của Blandish thì nếu cháu ngoại ông ra rời bệnh viện, không bị nhốt lại thì cô ta được hưởng ngay gia tài và những người quản trị sẽ không còn lý do lưu lại nữa. Blandish tin rằng cô cháu không thể nào khỏi bệnh được... Tôi nghĩ ông ta đã hối tiếc là không săn sóc cô cháu lúc nhỏ nên bây giờ muốn chuộc lại lỗi lầm. - Như thế có nghĩa là nếu sau mười bốn ngày nữa mà không tìm ra cô ta thì ông không được quyền giữ cô ta ở lại đây phải không? - Trừ phi có lệnh của tòa án cho phép và lệnh này phải có chữa ký của hai bác sĩ, không kể các giấy chứng nhận trước kia nữa. Còn nếu cô ta đi qua bang khác thì giấy tờ đó không có giá trị gì hết. - Vậy phải tìm ra cô ta thật nhanh. – Kamp nói. – Cô ta có mang tiền không? - Không. - Ông có bức ảnh của cô không? - Không. - Ông cho biết nhân dạng của cô gái này. – Kamp vừa nói vừa rút ra quyển sổ nhàu nát. Travers xịu mặt: - Thật khó tả. Thế này: tôi chỉ có thể nói là cô ta cao khoảng 1,65 mét, tóc hung, mắt xanh to. Cô ta đẹp lạ lùng, thân hình đầy đặn, duyên dáng. Cô ta thường nhìn ngườii khác một cách thật lạ, mắp hơi sụp xuống với vẻ ranh mãnh khó chịu. Cô ta hay máy môi bên phải, hình như đó là dấu hiệu duy nhất bên ngoài về sự khủng hoảng tinh thần. Kamp vừa ngoáy trong sổ vừa lầm lầm: - Còn dấu hiệu nào đặc biệt nữa không? - Một vết sẹo hình ngôi sao trên cườm tay trái. Lúc mới vào đây cô ta lên cơn và định cắt mạch máu tự tử. Lạ kỳ nhất là mái tóc, mái tóc hung chưa bao giờ tôi nhìn thấy. Thật đẹp, màu tóc tinh tế không gì tả nổi. - Khi trốn cô ta ăn mặc ra sao? - Ở đây thiếu một áo dài len xanh đậm và đôi giày thật chắc. Ngoài ra người tài xế vừa phát hiện bị mất cái áo mưa hắn treo trên hành lang ngoài cửa phòng, chắc cô ấy lấy đi. Kamp đứng lên: - OK. Ta có thể bắt đầu. Tôi sẽ ra lệnh cho cảnh sát chặn các đường trong khi đó ta tổ chức cuộc lùng trên các vùng trên các vùng đồi quanh đây. Bác sĩ đừng lo, chúng tôi sẽ tìm ra. Khi xe của cảnh sát trưởng đi xa rồi thì Travers có linh cảm họ sẽ không bao giờ tìm lại được Carol.",
  "nextChapter": "https://gacsach.top/doc-online/91044/doa-lan-rung-noi-loan-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/doa-lan-rung-noi-loan_james-h-chase.full"
}