{
  "title": "Sửu Nương Nương - Chương 02",
  "url": "https://gacsach.top/doc-online/suu-nuong-nuong-chuong-02",
  "content": "Sửu Nương Nương Chương 2: Hậu táng gacsach.com Thị nữ trong phòng đang định chế giễu đều bị một cái tát này làm sợ ngây người, lập tức rời khỏi phòng. Đằng Vân toàn thân mỏi mệt, rõ ràng là hắn đánh người khác, nhưng lại tốn không ít khí lực, hắn nằm xuống giường, lấy tay che mắt, đụng tới xương gò má sưng lên cao cao, còn cảm thấy đau rát. Đằng Vân không biết hoàng hậu xấu xí này xảy ra chuyện gì, nhưng nếu trời sinh xấu xí, sao chạm một cái vào mặt liền đau, rõ ràng là có vết thương. Chính là lúc này hắn cũng lười quản, sự thật trước mắt khiến hắn trống rỗng, ngay cả khí lực hô hấp cũng không có. Đằng Vân bất tri bất giác thiếp đi, hắn mộng rất nhiều, mộng thấy mười năm trước mình dẫn quân xuất chinh, chinh chiến mười năm, cuối cùng bị bắt bị giết, lại mộng thấy quốc gia của mình bị Tiết Quân Lương thôn tính, mà Đằng quốc còn đang nội chiến không ngừng, cuối cùng rơi vào cảnh nước mất nhà tan. Thời điểm hắn tỉnh đã ra một thân mồ hôi, bên ngoài kêu loạn, mơ mơ hồ hồ truyền tới tiếng tranh cãi ầm ĩ, Đằng Vân nhíu mày, xuống giường, mới vừa đẩy cửa phòng ra, thị nữ liền chạy tới. Thị nữ vận y phục hồng phấn vừa rồi bị đánh đang cúi đầu, có vẻ còn sợ hãi, nói: “Nương nương... Ngài muốn cái gì sao, Tụ Dao giúp ngài lấy.” Đằng Vân không nói, chỉ liếc mắt nhìn nàng một cái, Tụ Dao tức thì rùng mình, tựa hồ bên mặt bị đánh lại đau lên, cũng không biết mình nói sai cái gì, có chút ủy khuất. Kỳ thật Tụ Dao cũng không có nói sai, nhưng hoàng hậu muốn ra cửa nội thất, lại bị thị nữ ngăn cản, đối với Đằng Vân mà nói là chuyện rất ngạc nhiên. Đằng Vân không biết, bởi vì là sửu nương nương nổi danh, có một lần Tiết vương cùng Đức phi nói giỡn, Đức phi đùa khiến y vui vẻ, nhân cơ hội liền nói, hoàng hậu tuy rằng tôn quý, nhưng bộ dáng không tốt xem, vạn nhất dọa người khác thì sao? Từ đó về sau, dù nương nương yếu đuối này muốn ra nội thất, cũng bị hạn chế. Hơn nữa ban đầu sửu nương nương vô cùng tự ti về dung mạo của bản thân, càng không thích xuất môn. Đằng Vân từ lúc sinh ra, không có nửa phần hoàng tử được nuông chiều từ bé, mười năm trên lưng ngựa, dọa sợ một thị nữ, đó là chuyện quá dễ dàng. Tụ Dao không dám tiếp tục ngăn trở hắn, dù sao bệ hạ cũng không chính thức hạ chỉ không cho nương nương xuất môn, hơn nữa đứng đầu hậu cung là nương nương, dù Đức phi thị sủng mà kiêu, cũng không có địa vị quý trọng như thế. Đằng Vân vừa đi ra ngoài vừa nói: “Sao bên ngoài ồn như vậy.” “Hồi nương nương,” Tụ Dao lần này học ngoan, tất cung tất kính đáp: “Hôm nay là ngày bệ hạ xử quyết tù binh Đằng quốc, các vị đại nhân đang uống mừng chiến công ở ngự hoa viên.” “A...” Đằng Vân giật mình, lòng hắn nhất thời lạnh xuống, biểu hiện thong dong bên ngoài cũng càng gian nan, “Vậy... Xác chết của tù binh đâu, sung quân quay về Đằng quốc ư?” “Không phải.” Tụ Dao nói: “Nô tỳ nghe nói cũng không để sứ thần đưa về Đằng quốc, bệ hạ đã hạ chỉ hậu táng.” “Hậu táng? Hậu táng...” Đằng Vân cảm thấy bản thân đang cười ra tiếng, Tiết Quân Lương chính tay giết hắn lập uy, sau đó lại hạ chỉ hậu táng hoàng tử Đại tướng quân của địch quốc, là muốn biểu hiện mình nhân từ sao? Nhưng đối với Đằng Vân mà nói, hắn cũng không cảm thấy tốt đẹp gì, nếu có thể, thân là người Đằng quốc, hắn tuyệt đối không muốn sau khi chết lại bị chôn ở nước đối địch. “Nương nương? Nương nương ngài làm sao vậy? Nếu không thoải mái liền gọi ngự y đến đây.” Tụ Dao thấy hắn có chút loạng choạng, nhanh chóng đỡ lấy, tuy rằng bình thường Tụ Dao nói năng lỗ mãng với sửu nương nương này, cũng khinh thị qua, nhưng một nữ tử vô cùng xấu xí lại có thể ngồi vững vị trí đứng đầu lục cung, vẫn là có đạo lý của nó, mà đạo lý vững chắc nhất là thân đệ đệ của nương nương, Phụng vương. Cho nên Tụ Dao không thể không quan tâm sửu nương nương này. Đằng Vân ổn định thân mình, nói: “Đi ra ngoài một chút.” Tụ Dao thành thật theo phía sau, không dám nói gì. Hai người mới ra cửa đại điện, liền thấy một thân ảnh nho nhỏ từ xa đi tới, người nọ vóc dáng không cao, tựa hồ là hài tử. Nó mặc y phục màu vàng, hài trên chân màu xanh, chắp tay sau lưng bước nhanh, một lão nô theo sát phía sau, vẻ mặt khẩn trương. Bọn họ đi tới gần, chợt nghe lão nô nói: “Thái tử gia, ngài đi chậm một chút... Chậm một chút... Nếu ai đó va phải Thái tử gia liền phiền toái!” Hài tử liền nói: “Ai có thể va phải ta? Ta muốn đến xem nương nương đỉnh đỉnh đại danh kia.” Đằng Vân loáng thoáng nghe bọn họ nói chuyện, liền biết tiểu Thái tử này là cố ý tìm tới. Theo lý thuyết, sửu nương nương là chính thê của Tiết Quân Lương, hoàng hậu đứng đầu lục cung, dù Thái tử không phải thân sinh, cũng phải gọi một câu mẫu hậu, nhưng rõ ràng tiểu Thái tử ngựa non háu đá này không coi trọng sửu nương nương. Khi Đằng Vân nghe được tin “Chính mình” chết, kỳ thật tâm cũng lãnh đến thấu triệt, hiện giờ ngay cả mình đều không phải mình, sao có thể vì quốc gia tận trung? Đằng Vân không cam lòng... Đúng lúc có người tìm đến cửa, coi như kêu Đằng Vân phát tiết tức giận. Tiểu Thái tử tùy tiện đi tới, đến bậc thang cuối cùng, nhấc đầu liền thấy Đằng Vân đứng trước cửa. Tuy rằng tiểu Thái tử ngoài miệng nói không sợ, kỳ thật cũng là hài tử choai choai, thoạt nhìn chỉ bảy tám tuổi, vừa thấy Đằng Vân, hoảng sợ lui hai bước, nếu không có lão nô phía sau đỡ lấy, chắc chắn đặt mông ngã ngồi trên bậc thang, chỉ sợ còn lăn xuống. Đằng Vân nhìn vẻ mặt của nó thì cảm thấy buồn cười, kỳ thật lần đầu tiên thấy mình trong gương đồng, cũng hoảng sợ, mặt mày tím xanh, gò má cao cao sưng lên, còn có vết máu, cơ hồ che lấp cả mắt. Tiểu Thái tử không thể so với Đằng Vân chinh chiến sa trường, sửng sốt một hồi lâu, cuối cùng mới bình tĩnh lại, cười nói: “Cũng không dọa người đến thế, lúc nghe rợn cả người.” Lão nô phía sau ngược lại biết cấp bậc lễ nghĩa, sợ Thái tử gia không biết nặng nhẹ, bật người quỳ xuống, dập đầu nói: “Lão nô thỉnh an Hoàng hậu nương nương.” “Khương Dụ ngươi đứng lên.” Tiểu Thái tử quay đầu trừng mắt nhìn lão nô. Hóa ra người biết chu toàn cấp bậc lễ nghĩa này tên Khương Dụ, vốn là nội thị tổng lĩnh, trước kia đi theo Tiết Quân Lương, sau Tiết vương lập Thái tử, bởi vì yêu thương đứa con độc nhất của mình nên để Khương Dụ tới bên cạnh Thái tử. Đằng Vân không nói gì, Khương Dụ không dám đứng dậy, mà tiểu Thái tử đối với nội thị không nghe lời của mình càng phát ra bất mãn, nói: “Khương Dụ ngươi quỳ làm gì? Ta đường đường là thái tử Tiết quốc còn sợ một sửu nương nương hòa thân sao, Đằng quốc đã diệt, thâu tóm Phượng quốc chỉ là vấn đề thời gian.” Đằng Vân sau khi nghe xong chỉ cười lạnh một tiếng, thản nhiên nói: “Thái tử gia, ngươi từng đọc qua sách chứ?” Tiểu Thái tử cố ngẩng đầu đối diện Đằng Vân, nói: “Đương nhiên đọc qua! Ngươi nghĩ gia vô học sao!” “Đọc mới là lạ, ” Đằng Vân nói: “Nếu đọc qua sách, sao có thể nói ra những lời lỗ mãng như vậy?”",
  "nextChapter": "https://gacsach.top/doc-online/suu-nuong-nuong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/suu-nuong-nuong-chuong-01"
}