{
  "title": "Mật mã Tây Tạng - Phần 7- Chương 46.2-Những bước chuẩn bị cuối cùng",
  "url": "https://gacsach.top/doc-truc-tuyen/13585/mat-ma-tay-tang-phan-7-chuong-462-nhung-buoc-chuan-bi-cuoi-cung.html",
  "content": "Giáo sư Phương Tân nói: “Landa, người đã hủy hoại cả nền văn minh Maya, song đến cuối đời, lại trở thành người khai thác và sưu tầm các di vật của nền văn minh ấy.” Pháp sư Á La lắc đầu nói: “Không, thái độ của Cổ Cách vương và Landa vẫn khác nhau rất rõ rệt. Từ bản dịch có thể nhận ra, ngay từ đầu vị Cổ Cách vương này đã có thái độ hết sức sùng kính với sứ giả và tín vật của ông ta mang tới, có lẽ, trước yêu cầu của vị sứ giả kia, quốc vương bất đắc dĩ mới phải chia tách bản kinh văn hoàn chỉnh ra, rồi sai người mang đi. Khi sứ giả rời đi hoặc từ trần, quốc vương lại bất chấp tất cả muốn tìm kiếm kinh văn trở về, ấy là bởi ông ta biết, bộ kinh văn này là do người Tạng chúng ta tự biên soạn ra, là một kho báu văn hóa! Nếu Đại Thiên Luân Kinh đúng là tinh hoa văn hiến của Tứ Phương miếu, hoặc là mục lục để tra cứu, vậy thì nó cũng bao hàm cả các thư tịch về tôn giáo, văn hóa, nông nghiệp, thương nghiệp, khoa học kỹ thuật...Hoặc giả, có thể nóirằng, Đại Thiên Luân Kinh hoàn chỉnh thực sự, chính là một bộ đại bách khoa toàn thư bao hàm tất cả các phương diện của Thổ Phồn, Đại Đường và Ấn Độ vào thời kỳ toàn thịnh nhất!” Mẫn Mẫn hoan hô nhảy cẫng lên: “Tốt quá rồi, vậy bộ kinh thư đó ở đâu ạ? Nói không chừng còn tìm được trong đó nhiều thông tin liên quan đến Bạc Ba La thần miếu nữa ấy chứ!” Pháp sư Á La cười cười nói: “Khoảng thời gian trước mọi người tra tìm tư liệu về Bạc Ba La thần miếu, chẳng phải là đã xem qua rồi hay sao?” Mẫn Mẫn ấp úng: “Đó... nhưng cháu chỉ xem bản in thôi, còn nguyên văn...” Pháp sư Á La lắc đầu nói: “Lấy đâu ra bản thảo gốc của Đại Thiên Luân Kinhnữa chứ! Kể từ khi A Để Hiệp đại sư khai đàn giảng Đại Thiên Luân Kinh, bộ kinh văn này đã trở thành tư tưởng hạt nhân của rất nhiều giáo phái trong Hậu hoằng kỳ của Phật giáo Tây Tạng, đại để địa vị cũng giống như sáchLuận Ngữ đối với Nho gia vậy. Tư tưởng của Khổng Tử được kế thừa tiếp nối, nhưng còn văn tự năm xưa Khổng Tử đích thân viết ra thì còn ai tìm được nữa đâu? Mà dù là chúng ta có tìm được bản gốc của Đại Thiên Luân Kinh chăng nữa, phần được lưu truyền lại đó cũng chỉ đề cập đến phương diện tôn giáo mà thôi, dù sao thìcũng chỉ có một phần mười nội dung.” Mẫn Mẫn nói: “Thế nhưng, không phải pháp sư đã nói, trong giáo của ông có bậc tiền bối đã nhìn thấy, nhìn thấy cái hình vẽ đó sao? Hình vẽ ấy không phải ở trongĐại Thiên Luân Kinh ạ?” Pháp sư Á La lắc đầu cải chính: “Là một mảnh còn sót lại của Đại Thiên Luân Kinh. Đúng thế, ở chỗ chúng tôi có bản gốc của Đại Thiên Luân Kinh, nhưng là một trang kinh văn rách bươm, đại khái chỉ có một phần bảy của trang sách thôi. Mà thứ đó cũng đang được vị trưởng lão có trí huệ và Phật tính cao nhất bảo quản, với thân phận như của chúng ta...” Pháp sư Á La lại lắc lắc đầu. Giáo sư Phương Tân nói: “Chúng ta đã tìm được đủ các thông tin trong bộ Đại Thiên Luân Kinhđược lưu truyền đến ngày nay rồi, dù có được xem cả bộ Đại Thiên Luân Kinhhoàn chỉnh cũng chưa chắc có thu hoạch gì hơn đâu. Thêm nữa, biết đâu còn có những bộ kinh văn khác cũng sử dụng phương thức giống như vậy để biểu thị số trang? Tấm bản đồ da sói ấy chưa chắc đã là một phần của Đại Thiên Luân Kinh, tất cả chỉ là phán đoán của chúng ta mà thôi. Tốt hơn hết hãy tập trung tinh lực vào các tài liệu lịch sử và những gì mới thu thập được lần này đi.” Giáo sư Phương Tân vuốt món tóc bạc trước trán. Lúc này, ông tuyệt đối không thể nào nghĩ ra được, từ Đại Thiên Luân Kinh đến đế quốc Mông Cổ, đến đảng Quốc Xã ở Đức, lại có hàng trăm hàng ngàn mối dây liên hệ gắn bó. Khoảng thời gian tiếp sau đó, các công việc chuẩn bị được tiến hành nhanh chóng và trật tự. Thông qua nhiều kênh khác nhau, Giáo sư Phương Tân đã gửi mẫu da bọn Trác Mộc Cường Ba thu thập được và kết cấu khung thuyền đến chuyên gia trong những ngành hữu quan, đều là bạn bè của giáo sư, hoặc là bạn của bạn. Đương nhiên, bọn họ cũng chẳng ngồi không đợi chờ kết quả, mà đống tài liệu lịch sử đã bị lật đi lật lại đến nát nhừ kia lại được đặt lên mặt bàn. Ngoài ra mọi người còn được bổ túc cấp tốc các kiến thức liên quan tới núi lửa. Trác Mộc Cường Ba thì tập trung vào việc huấn luyện chó ngao trong suy tưởng. Tựa hồ như gã đã trở lại với thời kỳ đầu khi tập đoàn Thiên Sư mới thành lập, một đám chó ngao vây quanh. Gã nghiền ngẫm nghiên cứu đi nghiên cứu lại từng động tác, từng âm thanh nhỏ nhặt của vị Thao thú sư thời cổ đại, có lúc đang ngủ say cũng bỗng nhiên quát lên ra lệnh cho chó ngao, bị Mẫn Mẫn cằn nhằn cho mấy lần. Đồng thời, Trác Mộc Cường Ba cũng đang dần dần thích ứng với cương vị đội trưởng. Quan hệ trong tập thể của họ lúc này hết sức vi diệu tế nhị, Lữ Cánh Nam, pháp sư Á La và pháp sư Tháp Tây tỏ ra gần gũi hơn một chút, lẽ đương nhiên, thời gian đội trưởng Hồ Dương và những đồng đội cũ của anh ở với nhau cũng tương đối nhiều, tuy Trương Lập và Nhạc Dương ai cũng có việc riêng của mình, nhưng người trẻ tuổi xưa nay vẫn thích tụ tập với nhau. Ba Tang vẫn giữ vai sĩ quan huấn luyện lạnh lùng khắc nghiệt, Sean thì giỏi giao tiếp, nên nói chung cũng khá thoải mái với mọi người. Vương Hựu hơi độc lập một chút, gần giống với pháp sư Á La lúc ông mới gia nhập nhóm. Trong cái nhóm nhỏ này của bọn họ,Mẫn Mẫn và Lữ Cánh Nam hễ chạm trán nhau là liền có một cảm giác đối địch ngấm ngầm, còn Lữ Cánh Nam thì lúc nào cũng nhắc nhở Trác Mộc Cường Ba chú ý, phải biết lựa chọn thông tin mà nói với tất cả mọi người. Nhóm Lữ Cánh Nam, pháp sư Á La, pháp sư Tháp Tây hình như đều ngầm phản đối những người mới gia nhập về sau, từ đầu chí cuối luôn giữ một khoảng cách với các thành viên mới, đặc biệt là Sean và Vương Hựu, kể cả Ba Tang nữa. Trong khi đó, Nhạc Dương, Trương Lập, và Sean lại thích chỗ đông người, chỗ nào cũng không thể thiếu mặt bọn họ được. Trác Mộc Cường Ba cần phải để các bên dung hòa, khiến đội ngũ này trở thành một thể hoàn chỉnh thống nhất, chứ không vì một vài mâu thuẫn xung đột nhỏ mà dẫn đến rạn nứt tình cảm. Trương Lập kiểm tra xong thiết bị máy móc, chuẩn bị mang theo một số dụng cụ mới trở lại U Minh hà. Về mặt trợ thủ, ngoài pháp sư Á La ra, Lữ Cánh Nam giới thiệu thêm pháp sư Tháp Tây. Nghĩ phía tôn giáo cũng cần phải tìm hiểu một cách toàn diện về Cánh cửa Địa ngục, Trác Mộc Cường Ba liền gật đầu đồng ý. Lần này bọn Trương Lập còn mang theo một số thiết bị định vị, Lữ Cánh Nam nói có thể sử dụng máy bay trực thăng, thả đồ đạc cần thiết xuống khu vực gần Cánh cửa Địa ngục. Như vậy thì dù máy bay trực thăng có bị vệ tinh theo dõi giám sát, đối phương cũng không thể nào tìm ra vị trí cụ thể của Cánh cửa Địa ngục. Mẫu vật giáo sư Phương Tân nhờ các chuyên gia kiểm nghiệm cũng đã có thông tin phản hồi. Thứ đầu tiên có kết quả là con tằm ngọc. Một chuyên gia giám thưởng châu báu vừa nhìn đã nhận ra ngay đó không phải tằm ngọc bình thường, mà là một con côn trùng sống hóa thạch. Thông thường, loại đá quý nàythuộc dòng đá opal, tuổi ước chừng cũng phải trên trăm triệu năm. Trải qua những biến thiên địa chất đặc thù, dưới áp suất cao và nhiệt độ thấp, tinh thể silic dần dần thay thế hình thái sinh học vốn có của động hoặc thực vật, chuyển hóa thành loại bảo thạch có độ cứng từ 6.5 đến 7.01, thường thấy nhiều trong những khu rừng nguyên sinh ở Việt Nam, Myanmar. Loại tinh thể hóa thạch được gọi là “thụ hóa ngọc” này được liệt vào danh mục những bảo thạch cực phẩm cũng mới chỉ một hai chục năm gần đây mà thôi. Hai ngày sau, báo cáo chất lượng không khí được gửi đến. Chất lượng mẫu không khí bọn Trác Mộc Cường Ba mang về rất tốt, thậm chí có thể nói là còn hơn cả tốt, hoàn toàn thích hợp để con người hít thở, không hề có bất cứ tạp chất độc hại nào. Lại hai ngày nữa, báo cáo hóa nghiệm về thành phần nước cũng đã có, sắc độ, độ cứng, tổng số quần thể vi sinh vật, các loại nguyên tố hóa học... Tổng cộng mấy chục nội dung hoàn toàn phù hợp với tiêu chuẩn nước uống được, hơn nữa hàm lượng ozone trong nước còn cao hơn cả nước khoáng thiên nhiên được tăng thêm oxy hoạt tính; khả năng điện giải cao hơn nước ion rất nhiều; hoạt tính của phân tử nước cũng cao hơn nước nhiễm từ ở trạng thái tĩnh, hơn nữa thành phần còn tương đối ổn định, có thể giữ được một thời gian dài không bị ảnh hưởng bởi môi trường bên ngoài. Nghe giáo sư nói, nghiên cứu viên kiểm tra mẫu nước ngầm đó sau khi kiểm định còn nêu đề xuất lập kế hoạch hợp tác khai thác bán làmnước uống đóng chai, bảo rằng loại nước này còn tốt hơn vô số các loại nước khoáng, nước tinh khiết, nước sinh thái gì đó hiện đang bán trên thị trường không biết bao nhiêu lần. Một tuần sau, giáo sư Phương Tân nhận được báo cáo hóa nghiệm của mẫu nham thạch. Theo các phân tích, đó là khoáng chất rhyolite, xác định tuổi đá phải phân tích đồng vị tinh thể zirconium cụ thể. Nhưng tuổi của mẫu vật ít nhất cũng phải mấy trăm triệu năm rồi, nói không chừng còn vượt qua cả vách đá hoa cương phiến ma2ở khu vực phía Đông tỉnh Hà Bắc Trung Quốc để trở thành loại đá có tuổi đời xa xưa nhất của Trung Quốc. Độ cứng theo thang Knoop là 23, độ cứng theo thang Mohs là 7.8, chẳng trách hôm đó Trương Lập phải rất vất vả mới đục ra được; tỷ trọng 4.6 4.71, tỉ lệ chiết xạ 1.93 đến 2.01, nhiệt độ nóng chảy 2550 độ celcius. Nước bóng màu mỡ, mật độ 5.8/ cm2, có chứa các chất hóa học như zirconium, titanium, silicon... Lại thêm mấy ngày nữa, kết quả phân tích thứ cát mịn Nhạc Dương lấy trong khoang thuyền cũng được gửi về. Theo báo cáo hiển thị, thành phần tách ra gồm có cát, đất sét, xác vi sinh vật. Trong đó, chất cát rất mịn, đường kính hạt cát chỉ từ 0.15 đến 0.25mm, thành phần chủ yếu vẫn là silicon dioxide, chỉ có điều hàm lượng clo và các tạp chất khác tương đối nhiều. Chất đất chủ yếu là đất sét, đã được gửi tới tổ nghiên cứu trường Đại học Địa chất Trung Quốc để phân tích, thành phần cụ thể phải đợi thêm một thời gian nữa mới biết được. Mấy người bọn Trương Lập cũng đã trở về. Từ báo cáo hàng ngày của họ, Trác Mộc Cường Ba đã biết tính năng chống va chạm, phòng chấn động của con thuyền này thực sự là không thể nào tốt hơn được nữa. Dù với trình độ khoa học kỹ thuật của ngày nay, cũng chưa chắc đã có thể làm ra được một con thuyền bền chắc như vậy. Nhờ cố gắng của Trương Lập, rất nhiều trang thiết bị hạng nặng đã được lắp đặt cố định xong xuôi, chỉ cần đợi các thành viên mới kết thúc đợt huấn luyện đặc biệt là có thể xuất phát được. Nhưng còn một điểm khiến mọi người phân vân, đó là về vật liệu làm thuyền... Khung thuyền và lớp da bọc là gì -từ đó đến giờ vẫn chưa có kết quả. Giáo sư Phương Tân đã mấy lần liên lạc thúc giục, nhưng câu trả lời chỉ là: “Đang phân tích, đừng nôn nóng.” Trác Mộc Cường Ba vẫn muốn đợi thêm một thời gian nữa, nhưng tình thế đã không cho phép gã làm vậy. Các thành viên còn lại còn nôn nóng hơn cả gã. Lữ Cánh Nam, pháp sư Á La và pháp sư Tháp Tây đều lo lắng để lâu sẽ phát sinh biến cố, giờ đây người đông miệng lắm, nếu tin tức bị lộ ra ngoài, đối thủ của họ rất có khả năng sẽ vượt lên đến Shangri-la trước một bước. Bọn Vương Hựu và Sean cũng hết sức nôn nóng, giống hệt như Trác Mộc Cường Ba lúc vừa hoàn thành đợt huấn luyện đặc biệt chuẩn bị lên đường sang châu Mỹ vậy. Ai nấy đều cho rằng mình đã đạt tới trình độ xưa nay chưa từng có, trong lòng tràn đầy tự tin muốn thử xem thân thủ mình thế nào một phen. Trương Lập và Nhạc Dương cũng đã hoàn thành công tác lắp đặt và cải tạo trang thiết bị cần dùng. Tuy Trác Mộc Cường Ba và Đường Mẫn chưa có tiến triển gì mang tính đột phá trong nghiên cứu tư liệu lịch sử, nhưng dường như trong khoảng thời gian ngắn ngủi ấy, tất cả những việc cần chuẩn bị đã hoàn tất, chỉ còn đợi ngày xuất phát nữa mà thôi. Cuối cùng, một vấn đề tương đối nghiêm trọng đã nảy sinh. Thân thể Trác Mộc Cường Ba xuất hiện hiện tượng dị thường. Đường Mẫn phát hiện ra đầu tiên. Lưng Trác Mộc Cường Ba xuất hiện những chấm đỏ như đầu mũi kim. Mới đầu Đường Mẫn không hề chú ý, nhưng về sau các chấm đỏ li ti mỗi lúc một dày đặc, mỗi lúc một rõ hơn, hứa hẹn sẽ biến thành từng mảng da lốm đốm. Nhưng Trác Mộc Cường Ba không cảm thấy có gì khác lạ. Đường Mẫn vội báo chuyện này với pháp sư Á La. Pháp sư Á La và pháp sư Tháp Tây liền vội tới xem xét bệnh tình của gã. Cuối cùng, hai vị pháp sư nhất trí cho rằng, không thể chần chừ thêm được nữa, cần phải lập tức lên đường ngay. Đề nghị này được 75% đội viên tán thành. Vậy là, trước khi nhận được báo cáo về chất liệu làm thân và khung thuyền, bọn họ đã chuẩn bị xuất phát. Thời gian khởi hành tới Mặc Thoát đã được ấn định. Trước đó một hôm, Trác Mộc Cường Ba tập trung toàn bộ thành viên của đội về sân tập. Đưa mắt nhìn những gương mặt không hề quen thuộc ấy, gã chợt thấy nhói đau trong lòng: “Những người này, có thể nói là hoàn toàn không hề có quan hệ gì với mình, rốt cuộc là sức mạnh gì đã khiến họ không sợ cái chết, ngang nhiên khiêu chiến với Tử thần như thế?” Gã hạ giọng hỏi Nhạc Dương: “Họ thực sự có thể xuất phát rồi chứ? Không có vấn đề gì chứ?” Nhạc Dương gật đầu nói: “Yên tâm đi Cường Ba thiếu gia, họ đều được huấn luyện đặc biệt rồi mà.” Trác Mộc Cường Ba đứng trên một bệ đá lớn, hỏi mọi người một lần cuối cùng: “Ngày mai, chúng ta sẽ xuất phát! Bây giờ, tôi sẽ nhắc lại với mọi người một lần cuối cùng, chúng ta không phải đi mạo hiểm, bởi vì hai chữ “mạo hiểm” này thực sự quá nhẹ để hình dung những gì chúng ta sắp phải đối mặt trong thời gian tới đây. Chúng ta đang tuyên chiến với Tử thần, chúng ta phải hoàn thành một nhiệm vụ không thể hoàn thành, chúng ta khiêu chiến với cực hạn trong những cực hạn. Hơn nữa, một khi đã bắtđầu cuộc chiến này, ngoại trừ cái chết ra, sau này còn gặp phải gì nữa, không ai có thể khẳng định được. Có điều, cái chết, chắc chắn là điều chúng ta sẽ phải đối mặt. Tôi không thể đảm bảo gì với mọi người, vì vậy, tôi hy vọng mọi người có thể nghĩ cho thật cẩn trọng kỹ càng. Chúng ta không có đường nào để lui nữa đâu, một khi con thuyền tiến vào trong bóng đêm, chúng ta sẽ phải trực tiếp đối diện với Tử thần. Vì vậy, mong rằng mọi người hãy đặt cuộc sống sau này của mình, và niềm khao khát hướng về thánh địa lên bàn cân để lựa chọn đi! Có lẽ, đây sẽ là lần lựa chọn cuối cùng trong đời các bạn đó! Các bạn, tôi vô cùng cảm ơn sự giúp đỡ vô tư không vụ lợi của mọi người, đồng thời cũng khâm phục tự đáy lòng trước sự kiên trì và cố chấp của các bạn. Không phải tôi đang dọa nạt gì các bạn, tôichỉ không hy vọng nhìn thấy những sự hy sinh vô vị, nếu mọi người vẫn còn một chút gì đó lưu luyến với cuộc đời này, vì người nhà, vì bạn bè của mình, xin hãy từ bỏ đi, đây là cơ hội cuối cùng của các bạn đó.” Phía dưới chìm vào tĩnh lặng, cơn gió trong nắng không ngờ vẫn hơi lành lạnh. Vương Hựu lớn tiếng hồi đáp: “Từ ngày đầu tiên đặt chân đến nơi đây, tôi đã có lựa chọn của mình rồi, bất kể là quá khứ, hiện tại hay tương lai, đây cũng là lựa chọn mà tôi không hề hối hận!” Lời anh ta vừa dứt, những người khác cũng nhao nhao hưởng ứng, đều cùng một điệu bộ khẳng khái vì nghĩa, ý chí sục sôi. Mạnh Hạo Nhiên bỗng nổi thi hứng, ngâm luôn một bài thơ: “Tôi không muốn sống mãi ở bình nguyên cuộc đời/ dẫu rằng bình nguyên rất bằng phẳng và không hiểm nguy/ nhưng lại không có niềm kích động khi trèo lên núi cao/ tôi không muốn dật dờ mãi trong vũng nước tù của cuộc sống/ dẫu rằng nước tù rất bình lặng lại chẳng có đá ngầm/ nhưng thiếu đi niềm hăng say lúc chinh phục biển khơi/ ngày ngày giờ giờ/ tôi mãi luôn trốn chạy/ trốn chạy tình yêu bình thường lặng lẽ/ trốn chạy hạnh phúc giả tạo lặp đi lặp lại/ trốn chạy vòng tay ấm áp đầy cạm bẫy/ trốn chạy những ánh mắt thương hại hiểm trá khôn lường/ để trốn chạy, tôi khát vọng và theo đuổi/ khát vọng vượt qua dãy núi cao trong thẳm tâm hồn/ đi xem phong thái của người bên kia rặng núi/ để trốn chạy, tôi khát vọng và theo đuổi/ theo đuổi giấc mơ vượt qua hải dương mộng tưởng/ để xem những cánh buồm mây dập dờn bờ bên kia/ để thực hiện lời thề của bản năng/ để đời tôi từ đây trở nên chân thực/ tôi thực sự cảm nhận được đớn đau/ vì ngọn lửa thần thánh nơi xa xăm đang đốt cháy/ tôi thực sự cảm thấy hụt hẫng/ vì những gì trước mắt không như trong tưởng tượng/ nhưng tôi không muốn ngoảnh đầu/ bởi vì tôi đã được nếm trải/ niềm vui của con sói bị thương liếm lên vết thương tanh máu của mình.” Nghe xong bài thơ, Trác Mộc Cường Ba cũng không khỏi cảm thấy khâm phục nhà nhiếp ảnh kiêm thám hiểm hào hoa phong nhã này, bèn cất tiếng hỏi: “Cậu viết à?” Mạnh Hạo Nhiên đưa tay đẩy gọng kính trên sống mũi, lắc đầu nói: “Hình như là của một ông hiệu trưởng trường nào đấyviết.” Lúc này, Lữ Cánh Nam giao cho Trác Mộc Cường Ba một xấp hồ sơ, nói: “Cái này anh giữ đi.” “Gì vậy?” Lữ Cánh Nam nói: “Xấp hồ sơ này là giấy miễn trách nhiệm, tất cả mọi người đã ký tên vào rồi. Trong các phong bì này đều là di chúc cả đấy.” Trác Mộc Cường Ba nói: “Trước đây chúng ta có làm vậy đâu?” Đội trưởng Hồ Dương nói: “Vương Hựu đề nghị đấy, rất chuyên nghiệp, tôi kiến nghị cậu cũng nên ký một cái đi. Không sợ nhất vạn, chỉ sợ vạn nhất, nếu thực sự xảy ra chuyện gì thì cũng dễ ăn nói hơn mà. Thứ này giao cho người nào không đi bảo quản, trước đây tôi ký suốt rồi, đây đã là tờ di chúc thứ bảy của tôi rồi đấy.” Trác Mộc Cường Ba cầm túi hồ sơ, hỏi: “Mọi người viết cả rồi à?” Gã nhìn qua cái túi nylon, rồi ngạc nhiên nói tiếp: “Ủa? Mẫn Mẫn cũng viết à? Viết lúc nàothế?” Đường Mẫn vội cuống lên nói: “Không được xem!” Trác Mộc Cường Ba cười cười: “Được rồi, trở về rồi xem sau vậy.” Đường Mẫn lại nói: “Về cũng không được xem!” Trác Mộc Cường Ba hơi ngập ngừng, Đường Mẫn đã nắm lấy bàn tay gã, nói với giọng khẩn cầu: “Đừng xem, có được không?” Đến như vậy, Trác Mộc Cường Ba chỉ còn nước gật đầu đáp ứng. Lữ Cánh Nam nói: “Anh cũng ký một tờ đi.” Trác Mộc Cường Ba nói: “Tôi không ký, chúng ta nhất định sẽ trở về bình an, mấy thứ này giao cả cho thầy giáo bảo quản thôi nhỉ.” Nghĩ tới giáo sư Phương Tân, thần sắc gã không khỏi có đôi phần ảm đạm. Nhạc Dương và Trương Lập ở bên cạnh nói: “Ủng hộ Cường Ba thiếu gia, chúng tôi cũng không viết!” “Tại sao các cậu không viết?” Nhạc Dương nói: “Chúng ta nhất định trở về được.” Gương mặt trẻ trung của anh đón ánh mặt trời, hiện lên một nụ cười rạng rỡ. Trương Lập nói: “Cả cậu ta còn không viết, tôi viết làm gì chứ.” Triệu Trang Sinh và Lý Hồng cười hì hì vỗ vỗ lên đầu Nhạc Dương, nói: “Nhìn cậu kìa, vẫn tự tin hệt như hồi xưa.” Nhạc Dương nói: “Đi đi đi, đừng tưởng các cậu tham gia huấn luyện được mấy ngày là đã đạt được trình độ như tôi rồi đấy nhé, vẫn còn kém xa lắm...” “Ôi chà chà, nói phét vừa vừa thôi...” “Không tin hả? Không tin chúng ta so tài xem?” “So tài thì so tài, ai sợ ai chứ?” “So thế nào đây?” “Ra đây, ra đây, ra bên kia.” ... Tối hôm ấy, Trác Mộc Cường Ba không sao ngủ được. Mẫn Mẫn lấy ngón tay vạch những đường tròn trên ngực gã. Trác Mộc Cường Ba khẽ thở dài nói: “Mẫn Mẫn, sao em vẫn chưa ngủ?” Đường Mẫn đáp: “Làm sao ngủ được, chẳng phải anh cũng chưa ngủ đấy sao?” Trác Mộc Cường Ba nói: “Ừ, tuy đã trải qua bao nhiêu chuyện, nhưng hễ nghĩ đến ngày mai sẽ xuất phát là lại không sao ngủ được. Lần này, chúng ta nhất định có thể tìm được Bạc Ba La thần miếu, anh có một dự cảm rất mạnh mẽ.” Đường Mẫn ép người sát vào ngực Trác Mộc Cường Ba, nói: “Ưm, chúng ta chữa khỏi vết thương trên mình anh, rồi sẽ đi Croatia.” Trác Mộc Cường Ba cố ý làm bộ quên mất: “Đi Croatia à? Đi làm gì nhỉ?” Đường Mẫn vùng vằng nói: “Anh đã hứa với người ta là sẽ đến đó mua một hòn đảo mà? Hứ, anh chẳng nhớ gì hết cả, chỉ dụ cho em vui lúc ấy thôi đúng không?” Trá c Mộc Cường Ba cười cười: “Sao lại quên được. Chúng ta đi chuyến này, không chỉ là để tìm Bạc Ba La thần miếu, mà quan trọng hơn, chúng ta nhất định sẽ tìm được Tử kỳ lân. Mẫn Mẫn, em nói xem, trên thế gian này phải chăng thực sự có cái gọi là duyên phận? Chuyện anh nhìn thấy tấm ảnh Tử kỳ lân ấy, cơ hồ vừa mới xảy ra hôm qua thôi vậy. Thoắt cái đã hai năm rồi, nếu không có tấm ảnh đó, làm sao anh quen được em chứ.” “Ưm.” Đường Mẫn dường như cũng đang nhớ lại những kỷ niệm ngọt ngào thuở hai người mới quen nhau,vùi đầu thật sâu vào bờ ngực rộng rãi của Trác Mộc Cường Ba. Chú thích: 1. Thang độ cứng Mohs đặc trưng cho tính chất chống lại vết trầy xước trên những khoáng vật khác nhau: khoáng vật có độ cứng cao hơn sẽ làm trầy khoáng vật có độ cứng thấp hơn. Thang độ cứng Mohs do nhà khoáng vật học người Đức Friedrich Mohs đề xuất vào năm 1812. Độ cứng của kim cương là 10. 2. Gơnai hay đá phiến ma là loại đá phổ biến và phân bố rộng trong vỏ Trái Đất, hình thành bởi các quá trình biến chất khu vực ở mức cao từ các thành hệ đã tồn tại trước đó, nguyên thủy là đá lửa hay đá trầm tích. Đá gơnai thông thường là loại đá tạo phiến từ trung bình tới thô, chủ yếu là tái kết tinh nhưng không chứa một lượng lớn mica, clorit hay các khoáng vật dạng phiến dẹt khác.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/13586/mat-ma-tay-tang-phan-7-chuong-463-biet-ly.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/13584/mat-ma-tay-tang-phan-7-chuong-461so-trang-tren-ban-do.html"
}