{
  "title": "Nguy Tình Thất Nhật - Chương 05",
  "url": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-05",
  "content": "Nguy Tình Thất Nhật (Bảy Ngày Yêu Nguy Hiểm) Chương 5 gacsach.com (Warning: 16+, khá nhẹ nhàng thôi) Ngày đầu tiên Thời gian: Buổi chiều 1: 45 ┃ Địa điểm: Không rõ, lầu 7, phòng 707 Sau khi hôn thì họ bắt đầu làm tình, thuận lí thành chương, không có phản kháng, không có giãy dụa, giống như một đôi tình nhân yêu nhau. (6) Thuận lí thành chương: nghĩa là ‘Thuận theo lý thuyết’ (lời nói mang tính [gần như] đương nhiên) Đại ý: Đây là một điều đương nhiên. Hàn Chiếu thận trọng trở mình cậu rồi cởi bỏ quần áo của cậu, cậu rất ngoan ngoãn, ngoan ngoãn như một chú dê con trên đài tế. Phía sau lưng mịn màng trắng nõn, bờ vai nhỏ hẹp, eo thon tinh tế, cặp mông mượt mà, cậu an tĩnh nằm sấp ở trên giường, tóc mềm mại rủ xuống che khuất đôi mắt. Hàn Chiếu bắt đầu hôn cậu, từ thái dương trượt thẳng xuống phía dưới, từng chút từng chút ướt đẫm mang theo nhiệt độ nóng ấm của hắn. Trên người cậu có một hương thơm không thể nhận biết, nhàn nhạt lại luôn quanh quẩn không rời đi. Hắn tách hai chân thon dài của cậu, đột nhiên bản thân bắt đầu cảm giác được một sự thiêng liêng, đó không phải do danh nghĩa thiêng liêng của tình yêu, mà nguyên nhân là vì sự hiến tế thuần khiết đã trở nên đẹp đẽ vô cùng. Hắn đắm chìm vào mà không cách nào thoát khỏi. “Không có dầu bôi trơn sao?”. Thanh âm của hắn trở nên khàn khàn vì ham muốn. “Không có”. Cậu nói, thế nhưng hắn không nhìn thấy đôi môi của cậu, cũng không cảm giác được môi cậu đang chuyển động. Hàn Chiếu vẫn còn có chút ngạc nhiên. Hắn mê mẩn với sự trong sáng ngây thơ của cậu nhóc này. Nhưng cũng không có nghĩa là cậu thực sự ngây thơ. Hắn biết bọn họ là đồng loại. Bao gồm cả những người ở dưới lầu đó, họ đắm chìm trong sự phóng đãng của các chàng trai kia. “Không việc gì” — cậu kéo tay hắn — “Anh cứ trực tiếp tiến vào đi” Giọng nói cậu đầy quỷ mỵ nhưng lại làm cho lòng hắn đau nhói như bị kim châm. Hàn Chiếu dùng ngón tay thử thăm dò, từng chút từng chút đẩy vào, thân thể cậu không kiềm được mà run rẩy. Tốc độ nhanh hơn, tim đập nhanh hơn, cậu bắt đầu rơi nước mắt nhưng lại cố gắng che dấu đi. Hắn lấy ngón tay ra. Rồi tiến vào. Chầm chậm đưa đẩy. Mặc dù đã rất nhẹ nhàng. Thế nhưng hắn vẫn ngạc nhiên khi thấy máu tươi chảy xuống. Hàn Chiếu tiến đến bên tai cậu: “Cậu, là lần đầu tiên?” Cậu giữ chặt eo của mình, nụ cười đầy mê hoặc lộ ra bên dưới mái tóc: “Lần thứ hai. Lần thứ nhất là khi tôi 12 tuổi bị người khác cưỡng gian...”. “Oh...”. Hàn Chiếu lên tiếng, bỗng dưng bắt đầu có chút đau lòng. Hắn cố gắng kiểm soát bản thân giảm lại tốc độ, rồi hôn lên gương mặt tinh tế của cậu. “Cậu tên là?” “Tlazolteotl”(7) Chúng thần chi mẫu(8) (8) Chúng thần chi mẫu: Mẹ của những vị thần. Cũng là một nữ thần sa ngã. Cậu lại nở nụ cười, lần này có chút thê thảm. “Cậu bao nhiêu tuổi?” “Mười tám. Sáu ngày nữa là sinh nhật của tôi. Qua lần sinh nhật này, tôi đã mười chín tuổi”. “Anh có muốn lưu lại chúc mừng sinh nhật tôi hay không?”. Giọng nói cậu có phần kì vọng. “Được”. Hàn Chiếu rất sảng khoái mà đáp ứng: “Tôi sẽ chờ qua sinh nhật cậu rồi mới đi”. “Có điều...”.Hắn dừng lại: “Ở đây rốt cuộc là nơi nào?”. “Nơi đây là một đảo nhỏ nằm trên Đại Tây Dương, từng là khu vực của tử vong, không biên giới cũng không có tên, chẳng qua nó bây giờ thuộc sở hữu của tôi. Nếu như anh muốn, anh có thể gọi là nó là X”. Cậu hơi ngẩng đầu lên. Hàn Chiếu ở trên môi của cậu cắn một cái: “Có phiền không khi tôi muốn dùng điện thoại nơi này để liên lạc với thủ hạ của tôi?”. “Không phiền, nhưng anh phải chờ qua ngày sinh nhật của tôi, tôi không hy vọng có người đến quấy rối bữa tiệc vui vẻ của mình, được chứ?” Hàn Chiếu nhìn sâu vào đôi mắt cậu: “Được”.",
  "nextChapter": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-04"
}