{
  "title": "Nguy Tình Thất Nhật - Chương 02",
  "url": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-02",
  "content": "Nguy Tình Thất Nhật (Bảy Ngày Yêu Nguy Hiểm) Chương 2 gacsach.com Ngày đầu tiên Thời gian: 11: 25 sáng┃Địa điểm: Hành lang không xác định Hàn Chiếu đẩy cánh cửa to lớn làm bằng đồng bề mặt chạm khắc dày đặc những nhánh lá cây mẫu đơn. Phía sau cánh cửa là một thế giới đầy ngăn nắp. Người hầu xếp thành hai hàng chỉnh tề đứng ở hai bên hành lang, bọn họ đều mặc đồng phục trắng tinh, phía trước đồng phục còn có hình vẽ của nhân vật hoạt hình, trên đầu đeo một cái tai thỏ màu hồng nhạt, gương mặt xinh đẹp trắng nõn đồng loạt nở nụ cười rạng rỡ, dáng cao tiêu chuẩn và tất cả đều là các cậu con trai. Đương nhiên trong hành lang cũng không chỉ có những người này, trong lúc hắn đi qua còn nhìn thấy những người đàn ông đang mỉm cười một cách hèn mọn, trong lòng mỗi người đều ôm đủ loại bé trai, có thanh thuần, có phóng đãng, có hờ hững, có nhiệt tình. Nhưng tất cả đều có điểm chung là rất xinh đẹp. Hành lang hai bên treo các bức tranh đầy sắc thái khác nhau, minh diễm mà dữ dội, yêu dã mà mê hoặc, không thể nhìn ra nội dung thế nhưng lại khiến cho người ta khi nhìn vào liền cảm thấy mỗi mạch máu đều giãn nở hết ra. Dưới mỗi bức tranh có dán một mảnh giấy nhỏ, trên giấy viết tên bức tranh, tên tác giả bằng những ngôn ngữ khác nhau và thời gian hoàn thành. Hắn thấy được Salvador Dali, Pablo Picasso, Vincent Van Gogh(1)... cùng với bức tranh mà hắn yêu thích nhất(2¬), nếu như hắn nhớ không lầm thì bức họa này vẫn còn đặt tại Bảo tàng Nghệ thuật Hiện đại New York, thế nhưng hắn biết tác phẩm trước mắt mình mới là hàng thật. Hắn thở dài, bản thân đối với nơi bí ẩn này càng tràn ngập hiếu kỳ. Một người con trai mặc áo sơ mi màu đen, trên cổ áo cài ba hạt nút đang đi tới chỗ hắn, trên tay cầm một chai rượu vang La Romanee-Conti có xuất xứ từ vùng Cote de Nuits nước Pháp(3), chỉ bằng mùi hương là hắn có thể phân biệt giữa Romanee-Conti và La Turque(4). Người con trai đó có gương mặt yêu mị với đôi mắt đào hoa, hàng mi cong tinh tế, chân mày cong cong mang theo phong tình vạn chủng, khóe môi nhếch lên bảy phần tươi cười, ba phần khiêu khích. “Tiên sinh là mới tới đây sao...”. Cậu ta đem hai cánh tay đặt lên vai Hàn Chiếu: “Ngài có muốn cùng tôi vui đùa không?” Hàn Chiếu khẳng định là không thể khước từ thịnh tình của mỹ nhân. Chỉ tiếc lúc này hắn còn việc quan trọng phải xử lí... chẳng hạn như tìm ra chủ nhân của cái nơi này đến tột cùng là người ra sao. “Tôi mới đến đây lần đầu... Nói như vậy cậu đã ở đây rất lâu rồi”. “Cũng không tính là lâu”, cậu ta đùa nghịch những ngón tay thanh mảnh của mình, móng tay rất dài phát ra ánh sáng màu đỏ thẫm: “Khoảng chừng vài tháng”. “... Cậu biết chủ nhân nơi này là ai sao?”. Hàn Chiếu cố gắng điều chỉnh giọng nói nghe thật nhẹ nhàng. “Đương nhiên...”. Cậu con trai nở nụ cười, bộ dạng ra vẻ bất ngờ: “Thế nào, Ngài không biết sao?” “Sau khi tôi gặp tai nạn máy bay thì khi tỉnh lại đã thấy mình ở nơi này, đúng rồi, đây là chỗ nào?”. Hắn hỏi. “Ở đây... Là thiên đường... Cũng là địa ngục”. Cậu bộ dạng giấu kín như bưng mà nhìn hắn: “Vô luận Ngài là ai, Ngài đều không xong rồi — nếu như Ngài muốn tìm chủ nhân nơi này, cứ theo cầu thang trước mặt đi đến lầu 7, căn phòng cuối cùng. Có điều... Lúc này, chủ nhân có thể đang bận rộn...”. Sau khi nói xong, cậu nhóc mỉm cười có chút quỷ quyệt. ——“Đúng rồi, chúc Ngài nhiều may mắn”. Cậu con trai đã đi rất xa rồi mới quay đầu lại nói. Hàn Chiếu bắt đầu suy nghĩ hỗn loạn đi lên cầu thang.",
  "nextChapter": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nguy-tinh-that-nhat-chuong-01"
}