{
  "title": "Phụ Nữ Thông Minh Không Ở Góc Văn Phòng - Chương 02",
  "url": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-02",
  "content": "2 CÁCH BẠN LÀM VIỆC R ất nhiều phụ nữ, nhất là những phụ nữ sinh trưởng trước những năm 1950 và 1960, không có cơ hội tham gia các môn thể thao có tính cạnh tranh cao. Mãi cho đến những năm gần đây, phụ nữ mới phục vụ trong quân đội, tham gia học tập tại trường an ninh và chơi những môn thể thao đòi hỏi họ “đã chơi là phải thắng”. Hậu quả là, chúng ta không biết mình phải chơi như thế nào, chưa nói gì đến việc chúng ta phải hành động trong một khuôn khổ nào đó và không được vượt quá giới hạn (chúng ta sẽ thảo luận thêm về vấn đề này trong phần sau). Tồi tệ hơn, rất nhiều phụ nữ cho rằng làm việc nơi công sở là loại hình công việc tẻ nhạt, không sạch sẽ và cần phải được tránh xa bằng mọi giá. Chúng ta sẽ bắt đầu với bài học quan trọng nhất: Công việc là một trò chơi và bạn có thể thắng trong trò chơi đó. Thực tế là rất nhiều phụ nữ sinh ra để chiến thắng trong “trò chơi công việc” rất khắc nghiệt này. Tôi dành một nửa thời gian làm việc để cộng tác với nam giới và dạy họ cách ứng xử khéo léo giống như phụ nữ. Tất nhiên là tôi không khuyên họ trở nên hoàn toàn giống phụ nữ, nếu không, hẳn là tôi sẽ bị mất việc. Thay vào đó, tôi trò chuyện với họ về tầm quan trọng của việc lắng nghe, cộng tác, động lực làm việc và thấy được khía cạnh “con người” của các nhân viên dưới quyền - nữ giới rất thành thạo bốn kĩ năng này vì họ đã được học phải cư xử như vậy ngay từ khi còn bé và họ cũng có rất nhiều năm thực hành bốn kĩ năng đó. Tuy nhiên, cũng có nhiều kĩ năng mà nữ giới không thành thạo bằng nam giới như biết được đâu là giới hạn và hiểu những luật lệ “bất thành văn”. Trong số tất cả gợi ý được liệt kê trong cuốn sách này, gợi ý trong chương 2 thường tạo nhiều khó khăn nhất cho phụ nữ trong quá trình họ hợp nhất các gợi ý này với kĩ năng thường ngày. Rất nhiều gợi ý đối lập hoàn toàn với những gì họ học được từ khi còn thơ ấu. Bạn không nên đầu hàng khi gặp gợi ý khó. Nếu không thử tham gia trò chơi, bạn sẽ không bao giờ có cơ hội chiến thắng. Sai lầm thứ 1 Cho rằng công việc không phải là một trò chơi Trên thực tế, nơi làm việc chính xác là một sân chơi bởi nó cũng có những quy tắc, giới hạn, người thắng cuộc và người thua cuộc. Phụ nữ có xu hướng tiếp cận công việc tương tự như khi họ tham gia một sự kiện (một chuyến dã ngoại, một buổi hòa nhạc hay một buổi quyên góp từ thiện) và ở đó, tất cả mọi người cùng chơi đùa vui vẻ. Với mong muốn tạo dựng tình huống đôi - bên - cùng - thắng - cuộc, phụ nữ vô tình đặt mình vào tình thế kẻ thắng - người thua trong đó họ là người thua cuộc. Tham gia vào trò chơi này không có nghĩa là bạn phải khiến người khác thất bại nhưng nó là một trò chơi mang tính cạnh tranh. Bạn cần hiểu rõ quy tắc của trò chơi và đề ra chiến lược hợp lí để đạt được thành công. Barbara là một ví dụ cho kiểu người không hiểu rõ quy tắc trong trò chơi mà mình tham gia. Chị là Giám đốc marketing trong ngành ngân hàng nhiều năm liền và đạt thành công lớn khi rất nhiều công ty mời chị về làm việc ở vị trí lãnh đạo. Chị quyết định làm việc cho một công ty chuyên về lĩnh vực hóa chất và được bổ nhiệm làm Phó Giám đốc. Khi tìm đến sự tư vấn của tôi, Barbara vẫn không hiểu nguyên nhân khiến công ty mới giáng chức chị. Cách làm việc từng mang lại cho chị thành công trong lĩnh vực ngân hàng đã không phát huy hiệu quả khi chị làm việc ở vị trí mới. Phương pháp quản lí và giao tiếp lịch thiệp, đúng mực trước đây của chị bị coi là nhược điểm và tạo phong thái làm việc không quyết đoán. Barbara áp dụng những quy tắc cũ cho một trò chơi mới và chị đã phải đối mặt khả năng thất bại - lần thất bại đầu tiên trong sự nghiệp của mình. Công việc là một trò chơi và quy tắc của trò chơi cũng thay đổi từ tổ chức này sang tổ chức khác, từ phòng ban này sang phòng ban khác ngay bên trong một tổ chức. Cách làm việc phù hợp với Giám đốc này lại có thể không phù hợp với vị Giám đốc kia. Vì vậy, bạn phải luôn tập trung vào trò chơi nếu bạn muốn là người chiến thắng trong công việc. Gợi ý 1. Bạn hãy học cách chơi cờ. Trò chơi này sẽ giúp bạn phát triển tư duy chiến thuật. 2. Liệt kê tất cả quy tắc hiện có tại nơi bạn làm việc. Hãy nhớ rằng luôn luôn có những kì vọng bất thành văn dành cho cách ứng xử của nhân viên công ty. Bạn sẽ khó có thể liệt kê tất cả quy tắc một lúc, vì vậy, bạn nên học cách quan sát việc ứng xử, các biên bản ghi nhớ họp hành với một cái nhìn mới. Ví dụ về các quy tắc tại công sở: Không được bất đồng ý kiến với Giám đốc, tất cả nhân viên đều phải làm thêm ít nhất 10 giờ, tỏ ra lịch sự quan trọng hơn là tỏ ra mình đúng, phải hoàn thành nhiệm vụ theo đúng lịch đề ra, phải tôn trọng triệt để nguồn vốn của công ty, lợi ích của khách hàng là ưu tiên số một và rất nhiều quy tắc khác. Trong quá trình liệt kê, bạn nên so sánh hành động của bản thân với sự trông đợi của người khác. 3. Tìm đọc những cuốn sách về những trở ngại khó khăn mà phụ nữ có thể gặp phải trong công việc. Trong sách sẽ có rất nhiều gợi ý giúp bạn thể hiện khả năng mà không gây ra sự khó chịu cho người khác, cách tự “tiếp thị” bản thân và thể hiện sự tự tin ngay cả khi bạn cảm thấy mình yếu thế hơn đối phương. 4. Tìm kiếm sự giúp đỡ của một người giỏi hơn - bạn có thể tìm đến một người đã gặt hái thành công trong công việc và cởi mở thảo luận với họ về các quy tắc trong công ty. 5. Nếu hiện tại bạn không chơi thể thao, bạn nên bắt đầu chơi một môn mới, có thể là bóng bàn, bóng chày hay chơi gôn. Chơi thể thao sẽ giúp bạn hiểu thêm về ngôn ngữ của các trò chơi. Sai lầm thứ 2 Chơi an toàn và không vượt quá giới hạn Là một vận động viên quần vợt luôn khao khát thành công nhưng khả năng chỉ ở mức trung bình, tôi thường đánh bóng bên trong vạch ngăn cách vì lo sợ bóng đi quá vạch ngăn cách và làm mất điểm. Với cố gắng chơi những trận đấu an toàn, tôi đã tự thu hẹp sân chơi. Và tôi nhận thấy tôi sẽ không bao giờ chiến thắng nếu tiếp tục duy trì lối chơi này. Tôi phải học cách đánh bóng về phía cuối nhưng vẫn phải giữ bóng bên trong sân. Vì vậy tôi quyết định vượt qua “vùng an toàn” và tôi nhận ra rằng thật ra tôi đã chiến thắng trong cả những trò chơi khác nữa. Tôi có cơ hội kể lại kinh nghiệm chơi quần vợt với một nữ khách hàng. Chị được bổ nhiệm làm chuyên viên giám sát nhưng đồng nghiệp nhận xét chị vẫn chưa đủ “chủ động” trong công việc. “Tại sao đồng nghiệp cho rằng tôi chưa đủ chủ động trong công việc?”, chị băn khoăn. “Tôi đã làm mọi việc nên làm mà không cần đợi cấp trên yêu cầu.” Tuy nhiên, làm mọi việc nên làm không đồng nghĩa với thái độ chủ động trong công việc bởi những việc bạn nghĩ là bạn nên làm thôi. Với vị trí chuyên viên giám sát, ban lãnh đạo trông đợi chị sẽ có trách nhiệm hơn và độc lập đưa ra quyết định khi cần thiết. Khi tôi đề cập đến sự kì vọng này của ban Giám đốc, chị giải thích chị không muốn làm những việc vượt quá quyền hạn và chị chỉ đưa ra quyết định nằm trong giới hạn của một chuyên viên giám sát. Tôi có hỏi chị đã từng chơi quần vợt chưa và thật may mắn, trước đây chị có chơi môn thể thao này. Chị nhanh chóng hiểu ra vấn đề sau khi nghe kể về phương pháp chơi quần vợt an toàn. Chị biết chị đã không vận dụng hết quyền hạn của mình. Chị tự thu hẹp sân chơi bằng cách phân chia rõ việc gì sẽ được và không được cấp trên chấp thuận. Vì vậy, thay vì mạo hiểm đánh bóng ra khỏi vạch ranh giới, hành động của chị đảm bảo chắc chắn trái bóng được đánh đi sẽ nằm bên trong sân. Cấp trên không hài lòng về chị bởi họ muốn chị biết chấp nhận mạo hiểm và làm nhiều hơn những gì mình được yêu cầu. Hiện tượng này thường xuyên xảy ra tại công sở. Ngay cả khi người phụ nữ biết rằng nơi làm việc cũng là một trò chơi, họ vẫn có xu hướng tìm lối chơi an toàn hơn là vận dụng một lối chơi thông minh hơn. Họ tuân theo tất cả quy tắc được đề ra và hi vọng đồng nghiệp cũng làm như vậy. Nếu có quy định họ không được làm việc gì đó, chắc chắn họ luôn làm theo đúng quy định. Họ cũng không làm những việc có thể làm phiền lòng đồng nghiệp. Chắc chắn bạn không bao giờ muốn làm việc gì đó ngoài nguyên tắc, nhưng bạn đang tham gia một trò chơi và bạn muốn giành chiến thắng. Để chiến thắng, bạn cần phải vận dụng tất cả lợi thế trong tầm tay. Gợi ý 1. Tuân thủ đúng quy tắc của trò chơi nhưng bạn nên tìm cách học hỏi đúng cách và thông minh. 2. Viết ra giấy hai quy tắc được giải thích thật tỉ mỉ và tuân theo hai quy tắc đó. Bạn đã thấy đồng nghiệp phá vỡ quy tắc đó chưa? Nếu có, họ có bị phạt không? Nếu họ không bị phạt vì phá vỡ quy tắc, bạn hãy thử mạo hiểm mở rộng giới hạn và “vi phạm” quy tắc mà bạn vẫn nghiêm túc tuân theo. 3. Nếu vẫn không biết chắc chắn sự công bằng của việc gì đó, bạn hãy thử làm việc đó. Bạn nên hỏi cấp trên nếu bạn không biết việc đó có đúng quy tắc không. 4. Nếu bị nhắc nhở, bạn không nên suy nghĩ quá nhiều. Quan trọng là bạn không được quay lại với lối chơi an toàn. Hãy coi lời nhắc nhở là cơ hội giúp bạn nhận biết giới hạn và cách chơi hiệu quả nhất. Sai lầm thứ 3 Làm việc quá chăm chỉ Người ta vẫn nói rằng: Phụ nữ phải làm việc gấp đôi nam giới và chỉ được đánh giá như họ. Họ làm việc chăm chỉ như những chú kiến nhỏ - làm việc, làm việc và làm việc. Mặc dù không ngừng than phiền mình phải làm nhiều việc hơn tất cả mọi người nhưng họ vẫn miệt mài làm việc! Chính vì vậy nhiều phụ nữ vẫn lầm tưởng họ được thăng tiến vì đức tính chăm chỉ cần cù. Sự thật là một người được thăng tiến không đơn thuần chỉ vì họ làm việc chăm chỉ. Để thành công, mỗi chúng ta đều phải sở hữu nhiều tố chất quan trọng khác như: thân thiện, biết suy nghĩ chiến lược, biết làm việc nhóm và rất rất nhiều các tố chất khác. Mọi người đều hi vọng đồng nghiệp sẽ cùng chia sẻ khối lượng công việc một cách công bằng nhưng như vậy không có nghĩa bạn phải dành toàn bộ công sức làm việc quá cần mẫn. Đôi khi tôi cho rằng, phụ nữ làm việc chăm chỉ vì khi đó họ có thể làm công việc mình thành thạo nhất hơn là làm những việc có vẻ xa lạ với chính bản thân họ. Một phụ nữ có than phiền với tôi về nam đồng nghiệp của chị bởi trong mùa bóng đá, sáng thứ Hai nào cũng vậy, họ dành tới cả nửa buổi sáng để bàn tán xôn xao với Giám đốc về trận đấu diễn ra tối hôm Chủ nhật. “Quá lãng phí thời gian. Tôi phải ngồi trong văn phòng làm việc chăm chỉ, còn họ cà kê huyên thuyên về bóng bánh!” chị than vãn. Tuy nhiên, điều làm chị khó chịu nhất là những đồng nghiệp này vẫn được cấp trên giao cho nhiệm vụ quan trọng của công ty. Phụ nữ coi chuyện đó là “lãng phí tiền của của công ty” và họ hoàn toàn chú tâm vào công việc từ 8 giờ sáng đến 5 giờ chiều nhưng nam giới hiểu rằng, cho dù trong giờ làm việc họ có bàn tán huyên náo về bóng đá hay về tỉ số trong trận gôn nảy lửa thì đó là lúc họ dành thời gian xây dựng mối quan hệ vững chắc với cấp trên, tạo bàn đạp phát triển nghề nghiệp trong tương lai. Nhờ vậy mà họ có mối quan hệ thân thiết với Giám đốc - cơ hội giúp họ hiểu cấp trên và đồng nghiệp hơn. Kết quả là, mỗi khi có cơ hội thăng tiến, Giám đốc luôn dành cơ hội cho họ vì họ quá quen thuộc và thân thiết với nhau. Trong công việc cũng có rất nhiều bí mật quan trọng. Một công ty thuê và thăng cấp cho nhân viên không đơn thuần chỉ vì nhân viên làm việc chăm chỉ. Nhân viên được đề bạt và được tin tưởng vì ban Giám đốc biết rõ tính cách, khả năng của họ và tin rằng họ sẽ không chỉ hoàn thành tốt công việc mà còn biết tạo dựng mối quan hệ nhóm với đồng nghiệp. Gợi ý 1. Cho phép mình có cơ hội “lãng phí” một chút thời gian. Chắc chắn bạn đang đi sai hướng nếu bạn không dành 5% thời gian mỗi ngày để xây dựng mối quan hệ với bạn bè, đồng nghiệp. 2. Xác định rõ lượng thời gian cần để hoàn thành công việc và chỉ làm việc trong khoảng thời gian đó. Bạn hãy luôn nhớ đến quy luật của Parkinson – Công việc mỗi lúc một nhiều hơn để lấp đầy khoảng thời gian trống. Tất nhiên bạn phải làm việc ngoài giờ những lúc công ty cần, nhưng nếu bạn luôn là người cuối cùng rời khỏi công ty, chắc chắn bạn đang đi chệch hướng trên con đường sự nghiệp. 3. Mỗi sáng đến văn phòng làm việc, bạn nên xác định rõ những việc cần được hoàn thành trong ngày. Bạn sẽ tránh được tình trạng phải giải quyết tất cả công việc được chuyển đến cho bạn bất cứ lúc nào trong ngày - bạn có thể lên lịch giải quyết công việc vào ngày hôm sau. Sai lầm thứ 4 Làm công việc của đồng nghiệp Chắc hẳn Harry S. Truman đã nghĩ về một người phụ nữ khi ông nói rằng “Phải dừng công việc ở đây”. Phụ nữ thường có xu hướng đảm nhiệm công việc của riêng mình và công việc của người khác, cách làm việc này ngầm huỷ hoại sự nghiệp của họ. Đúng là bạn có trách nhiệm đảm bảo chất lượng công việc nhưng chất lượng công việc không phải là trách nhiệm của riêng mình bạn. Phụ nữ thường có thói quen nói, “Nếu tôi không làm việc đó thì không ai chịu làm đâu.” Lối suy nghĩ này chỉ đảm bảo bạn sẽ là người làm việc đó - và bạn sẽ làm việc này rất lâu nữa đấy. Nhận quá nhiều trách nhiệm về mình cũng gây ra một vấn đề nghiêm trọng khác: trong khi phụ nữ cằn nhằn vì phải gánh vác nhiều công việc thì nam giới lại có thời gian tập trung xây dựng sự nghiệp. Họ không phải là những kẻ khờ khạo. Cơ hội thăng tiến là phần thưởng cho công việc được hoàn thành và phần thưởng không nhất thiết phải dành cho người hoàn thành công việc đó. Một Giám đốc từng nói với tôi rằng trên thế giới này có hai loại người: người có tham vọng và người biết hoàn thành nhiệm vụ. Người biết hoàn thành nhiệm vụ suốt ngày tất bật với công việc trong khi người có tham vọng luôn biết cách tận dụng thời gian để phát triển sự nghiệp. Sự thật là để thành công, bạn cần có tố chất của cả người có tham vọng và người biết hoàn thành nhiệm vụ. Gợi ý 1. Chấm dứt việc tự nguyện làm công việc ít mang lại tiền bạc và hiệu quả. Nếu công việc cần bạn, hãy để cấp trên giao phó thay vì giơ tay xung phong nhận việc. 2. Nhận thức rõ những khi đồng nghiệp nhờ bạn làm công việc không thích đáng. Bạn nên học cách từ chối khéo léo, “Anh biết đấy, tôi sẽ rất vui nếu được giúp anh làm việc này nhưng tôi cũng đang lu bù với phần việc của mình.” Sau đó bạn không nên nói thêm gì nữa. Nên tránh có cử chỉ hay hành động cho thấy bạn muốn giúp họ. Đó là vấn đề của họ, không phải của bạn. 3. Nếu là quản lí hoặc chuyên viên giám sát, bạn không nên giúp nhân viên làm phần việc của họ. Hiện tượng cấp trên làm luôn việc của cấp dưới thường xảy ra khi nhân viên báo cáo họ không thể hoàn thành công việc hoặc họ không có đủ thời gian. Mặc dù bạn có thể hoàn thành công việc nhanh hơn nhưng bạn không nên làm thay nhân viên; bạn nên yêu cầu nhân viên nhờ đến sự hỗ trợ kĩ thuật của đồng nghiệp, hoặc nếu có thời gian, bạn có thể hướng dẫn nhân viên và coi đây là cơ hội đào tạo thêm cho họ. 4. Tự trò chuyện với bản thân để thay thế cảm giác tội lỗi mỗi khi bạn từ chối đề nghị của đồng nghiệp. Bạn có thể tự nói, “Mình cảm thấy không có lỗi gì khi nhu cầu của mình được đáp ứng.” Sai lầm thứ 5 Làm việc không nghỉ ngơi Câu nói, Nếu bạn muốn công việc nào đó được hoàn tất, hãy giao nó cho một người phụ nữ hoàn toàn đúng. Người phụ nữ này sẽ làm việc không ngừng nghỉ để hoàn thành công việc được giao. Làm việc không nghỉ ngơi không chỉ huỷ hoại sức khỏe của người phụ nữ mà còn giảm dần khả năng tối ưu của họ. Các chuyên gia về hiệu quả công việc cho rằng chúng ta nên nghỉ giải lao 90 phút một lần để đảm bảo sự tập trung và độ chính xác cao nhất. Làm việc không nghỉ ngơi tạo cho người khác ấn tượng bạn là người luôn bận rộn nhưng làm việc không hiệu quả. Một Giám đốc tâm sự với tôi rằng nữ Phó Giám đốc luôn khiến ông cảm thấy “khó chịu” mỗi khi chị báo cáo công việc. Lúc nào chị cũng tỏ ra rất bận rộn và phải đảm đương quá nhiều công việc (hiếm khi nào chúng ta sử dụng những từ ngữ này khi nói về một người đàn ông). Do đó, làm việc thông trưa (và quên hẳn bữa ăn) hay làm việc không nghỉ ngơi sẽ không giúp bạn phát triển hơn. Việc tạo cho cấp trên ấn tượng bạn luôn luôn bận rộn sẽ là một cản trở lớn cho bạn - bạn sẽ khó có cơ hội được giao làm các dự án quan trọng của công ty. Gợi ý 1. Tạo thói quen đứng dậy khỏi bàn làm việc để thư giãn đầu óc và chân tay 90 phút một lần. 2. Vào đầu tuần, lên lịch hẹn ăn trưa với bạn bè ít nhất một lần. 3. Dành khoảng thời gian ngắn trong ngày sang văn phòng đồng nghiệp để trò chuyện phiếm. Nếu đồng nghiệp vào phòng bạn, bạn nên ngừng việc và mời họ vào trò chuyện một chút để thư giãn. 4. Bạn có thể sử dụng chức năng báo thức trên máy tính để đặt báo thức giờ nghỉ giải lao (khi chuông kêu, bạn nên nghỉ ngơi một lát). 5. Tận dụng thời gian ăn trưa để làm một việc hữu ích. Bạn có thể ăn uống với bạn bè, tìm đường tắt đi về nhà, đi bộ một lát để lấy lại tinh thần sảng khoái cho một buổi chiều làm việc. 6. Nếu bạn đang nghĩ, Tôi không có đủ thời gian để làm những việc này, tôi tin chắc chắn rằng bạn đang làm quá nhiều việc. Bạn hãy tự hỏi xem bạn có muốn trở thành một bức tượng gỗ chỉ biết đến công việc hay không. Sai lầm thứ 6 Tỏ ra ngây thơ Có thể phụ nữ không cố ý tỏ ra ngây thơ nhưng chúng ta khó có thể đoán được suy nghĩ của người khác qua nét mặt họ. Chúng ta thường không kiểm tra kĩ lưỡng để biết tính trung thực trong lời nói của chính mình, một phần vì chúng ta không muốn làm người khác bối rối và một phần vì chúng ta chỉ muốn thấy điều tốt đẹp nhất của họ. Bằng việc quá tập trung vào công việc, chúng ta thường không chú ý đến nhiều hành vi được biểu lộ ngay trên nét mặt của họ. Sự ngây thơ của Lisa đã khiến chị phải đối mặt với nhiều rắc rối. Chị là Giám đốc Phòng phát triển sản phẩm của một tổ chức hoạt động phi lợi nhuận danh tiếng. Dưới sự điều hành của chị, phòng hoạt động rất hiệu quả, đội ngũ nhân viên đoàn kết và năm nào phòng cũng đạt thành công ngoài mong đợi và làm gia tăng lợi nhuận cho công ty - cho đến khi chị tuyển mộ Adam. Adam là con trai của một thành viên trong ban Giám đốc và đồng nghiệp cũng cảnh báo chị rằng việc tuyển Adam không phải là một quyết định sáng suốt. Nhưng Lisa tin, nếu chị áp dụng chặt chẽ quy định của công ty và thẳng thắn trò chuyện với Adam như với tất cả nhân viên khác, mọi việc sẽ diễn ra suôn sẻ. Chỉ vài tháng sau đó, đội ngũ nhân viên phòng phát triển bắt đầu rơi vào trạng thái bất ổn. Tinh thần làm việc của cả đội giảm đáng kể và họ không đạt được chỉ tiêu hàng tháng. Một số nhân viên trực tiếp nói với Lisa rằng Adam luôn nói xấu và đặt điều sai trái về chị. Giám đốc cũng gọi chị lên văn phòng một vài lần và đề cập đến băn khoăn của nhân viên trong phòng phát triển. Đây là lần đầu tiên trong sự nghiệp Lisa cảm thấy mình là một nhà quản lí kém cỏi. Khi Lisa thẳng thắn thảo luận vấn đề với Adam, anh ta hoàn toàn phủ nhận hành động và lời nói gây ảnh hưởng đến vị trí của chị. Lisa muốn tin vào Adam và khẳng định lại sự kì vọng chị dành cho anh ta. Tuy nhiên, vấn đề càng trở nên tồi tệ hơn sau cuộc trò chuyện thẳng thắn đó. Các thành viên trong ban quản lí bắt đầu chất vấn Giám đốc công ty về lời ra tiếng vào liên quan đến Lisa. Cuối cùng Lisa quyết định nghỉ việc ở công ty và tìm vị trí thích hợp hơn ở công ty khác, vị trí mà trước chị chưa bao giờ để ý đến! Khi nhận thấy sự ngây thơ của người khác, chúng ta thường có cảm giác thoải mái. Nhân viên trẻ mới vào làm việc thường có được những ích lợi trong nghề nghiệp nhờ việc hỏi xin kinh nghiệm hoặc hỏi han đồng nghiệp về quy định của công ty. Tuy nhiên, nếu nhìn nhận vấn đề này một cách chuyên nghiệp hơn, chắc chắn đây là bằng chứng để chúng ta hoài nghi về tính trung thực của các nhân viên mới. Khi một người phụ nữ thể hiện sự ngây thơ trước mặt người khác, người phụ nữ này đã tự làm “mất điểm” trong mắt đồng nghiệp vì sự ngây thơ cho thấy chị không có khả năng phán đoán tình huống hay khả năng rút ra bài học kinh nghiệm. Gợi ý 1. Nếu bạn chưa hiểu rõ vấn đề, tốt nhất là bạn nên đề nghị được giải thích rõ ràng. Bạn nên có thái độ hoài nghi nếu người khác cố tình không đưa ra ngay một lời giải thích rõ ràng. 2. Bạn nên có thói quen tìm ra động cơ của người khác (mà không cần tính đến trường hợp tồi tệ nhất). 3. Mỗi khi cần đưa ra quyết định quan trọng, bạn không nên chỉ tin tưởng vào lời khuyên và kinh nghiệm của một người. Bạn nên biết chắt lọc thông tin và gợi ý từ một vài người đáng tin cậy. 4. Nếu bạn là người duy nhất trong nhóm bất đồng với sự nhất trí của cả nhóm về việc Chúng ta không thể làm việc đó được và nghĩ rằng Nhưng tôi có thể làm việc đó tôi tin chắc chắn bạn đang tỏ ra quá ngây thơ. Sai lầm thứ 7 Tiết kiệm từng đồng nhỏ của công ty Với thói quen ghi chép tỉ mỉ từng khoản tiền chi tiêu, dường như phụ nữ không hề lưỡng lự mỗi khi tiêu tiền của mình nhưng họ lại tìm cách tiết kiệm từng đồng tiền nhỏ của công ty. Họ tự cho phép mình cảm thấy bất tiện hoặc từ chối không mua thêm đồ dùng cần thiết cho công việc vì họ sợ lãng phí thêm một vài đô la của công ty - số tiền cần được dùng vào khoản chi tiêu chính đáng. Một số phụ nữ tỏ ra rất tự hào với khoản tiền họ tiết kiệm cho công ty - mà trong nhiều trường hợp, khoản tiền này chỉ đủ để làm tròn con số cuối cùng trong doanh thu của công ty. Bạn đang làm lãng phí thời gian và công sức vào những việc nhỏ nhặt vô nghĩa khi cố gắng tiết kiệm từng đồng nhỏ cho công ty. Thêm vào đó, khi nhìn vào hành động của bạn, người khác sẽ cho rằng bạn là người chưa sẵn sàng cho những việc lớn hơn, và như vậy hiển nhiên là bạn không thể quan tâm đến một trong những tài sản lớn nhất của công ty - đó chính là bạn. Gợi ý 1. Mỗi khi cân nhắc về một khoản chi tiêu bất kì, bạn nên có cái nhìn bao quát hơn về sự khác biệt mà số tiền đó có thể tạo ra. 2. Nếu bạn có nguồn vốn riêng, hãy sử dụng nó. Bạn nên biết rằng hầu như không có công ty nào thưởng cho nhân viên chỉ vì nhân viên chi tiêu tằn tiện giúp công ty. 3. Hãy cân nhắc việc trả những khoản tiền nhỏ chi cho nhân viên. Một bữa ăn trưa hay một bó hoa dành cho một nhân viên đang nằm viện sẽ không khiến ngân sách bị thâm hụt đâu mà nó sẽ khiến họ có thiện chí và trung thành với bạn và công ty hơn. 4. Trừ khi được cấp trên trực tiếp giao phó, bạn không nên hỏi xin ý kiến cấp trên để chi tiêu tiền. Bạn hãy tin rằng nếu có việc thực sự cần đến tiền, bạn không nên xin lỗi vì đã dùng tiền vào việc hữu ích. Bạn chỉ cần thừa nhận đã hiểu vấn đề và xin ý kiến cấp trên để biết rõ quyền hạn của bạn trong việc chi tiền công ty vào những việc cần thiết. 5. Mỗi khi trong đầu bạn xuất hiện ý nghĩ, Mình không chắc là liệu mình có nên tiêu khoản tiền này không, bạn hãy trả lời câu hỏi đó, Vậy cái giá mà công ty phải trả là bao nhiêu nếu mình không dùng số tiền đó (xét về mặt thời gian, nguồn nhân lực hay tiền bạc)? Sai lầm thứ 8 Chờ đợi cho đến khi mong muốn được đáp ứng Tôi thường thấy phụ nữ thể hiện sự thất vọng mỗi khi nhu cầu của họ không được đáp ứng trong khi họ không hề đề nghị người khác đáp ứng những nhu cầu đó! Tôi không thể hiểu được đã bao giờ bạn nghe đến câu nói Con có khóc mẹ mới cho bú chưa? Nếu bạn giống với những người phụ nữ trên, cho dù bạn nhận được gì đi chăng nữa, bạn vẫn không bao giờ thấy đủ. Thậm chí bạn còn cho rằng người khác có thái độ phản kháng trước đòi hỏi của bạn. Phụ nữ ngày càng được tạo cảm giác như thể họ đòi hỏi quá nhiều trong khi họ không hề đòi hỏi. Nếu không đòi hỏi, bạn sẽ không bao giờ phải nghe lời từ chối và bạn cũng sẽ không bao giờ có được những gì mình muốn. Ví dụ dễ thấy nhất cho sai lầm này là khi phụ nữ cảm thấy căng thẳng trước lúc đề nghị tăng lương. Họ thường được tạo cho cảm giác tội lỗi vì làm việc gì đó sai trái hoặc không có quyền đưa ra đòi hỏi thuộc quyền lợi của mình. Sau nhiều năm làm việc trong ngành nhân sự, tôi nhận thấy nam giới rất quan tâm đến nhu cầu cá nhân nhưng họ luôn cố gắng tối thiểu hóa nhu cầu mà nữ giới xứng đáng được hưởng. Ở Mỹ, nếu nam giới kiếm được 100 đô la thì phụ nữ chỉ được trả 28 đô la. Con số này thậm chí còn thấp hơn nữa đối với phụ nữ ở các nước Châu Mỹ La-tinh. Phụ nữ người Mỹ gốc Phi chỉ kiếm được 26 xu so với 1 đô la mà nam giới cùng địa vị được trả; trong khi đó, phụ nữ Latin được trả 52 xu so với 1 đô la mà nam giới được hưởng. Mặc dù sự chênh lệch này xuất phát từ chủ nghĩa phân biệt đối xử nhưng một nguyên nhân quan trọng khác là nhóm người bị tước quyền bầu cử (nữ giới) hiếm khi đòi hỏi những gì họ muốn. Một khách hàng gọi điện cho tôi và tâm sự, nhân sự kiện phòng chị đổi tên mới, tất cả nhân viên đều được thưởng một khoản tiền nhỏ nhưng chị không hề nhận được phần thưởng đó. Tôi đã tìm hiểu nguyên nhân khiến chị nghĩ như vậy. Giống như rất nhiều người khác, khi đối mặt với một tình huống mà bản thân mình không hiểu hết ngọn ngành, trong tâm trí chị tự hình thành một câu chuyện cho rằng chị không được tôn trọng như các đồng nghiệp khác hoặc chị bị đối xử như thể chị là người vô hình. Chị rất phiền muộn và trằn trọc suy nghĩ nhiều đêm liền về chuyện đó. Chị phải làm gì đó để thoát khỏi tình trạng này nhưng chị lưỡng lự không dám “đảo ngược tình thế”. Sau khi thảo luận, tôi và chị cùng viết ra những điều chị nên nói với Giám đốc nhân sự về khoản tiền thưởng đã bị “lãng quên”. Chị muốn Giám đốc nhân sự nói rõ chị có quyền nhận số tiền thưởng đó không. Tôi đề nghị chị không nên hỏi mà phải tin chị có quyền nhận số tiền đó và chị cần biết lí do tại sao chị không nhận được phần thưởng. Cuối cùng, chị cũng nói, “Tiền thưởng không được chuyển vào tài khoản của tôi mặc dù đã qua hai kì trả lương và không biết đến bao giờ tôi mới nhận được số tiền đó”. Việc người phụ nữ này không nhận được tiền thưởng không hề liên quan đến việc chị có được tôn trọng hay không hay chỉ vì chị là một phụ nữ! Nhân viên kế toán hơi nhầm lẫn khi thanh toán tiền cho đồng nghiệp. Trong số tất cả nhân viên đã được chuyển tiền thưởng vào tài khoản, chị là người duy nhất không được đánh giá thành tích và xét tăng lương trong vài tuần sau đó. Anh quyết định đợi cho đến khi chị được tăng lương mới chuyển tiền thưởng vào tài khoản cho chị để làm giấy tờ một lần cho tiện. Khi việc đánh giá thành tích của chị bị trì hoãn vì chị mới được giao một nhiệm vụ mới, anh kế toán lại quên không chuyển khoản tiền thưởng cho chị. Nếu không đòi hỏi, chị sẽ tiếp tục bị lãng quên như vậy và chị vẫn sẽ tiếp tục mất ngủ vì một chuyện đã rõ như ban ngày! Khách hàng này nên rút ra hai bài học kinh nghiệm: thứ nhất luôn nhìn vào thực tế thay vì tự nghĩ ra một câu chuyện mang tính chất tiêu cực và thứ hai, không chờ đợi cho đến khi nhận được những gì mình xứng đáng được nhận - hãy biết đòi hỏi. Gợi ý 1. Hình thành sẵn trong đầu những yêu cầu bạn sẽ đề nghị với cấp trên. Hãy nghĩ về thứ bạn muốn và lý do tại sao bạn lại muốn có nó. Bạn nên tỏ ra trực tiếp và thẳng thắn khi đề nghị, và kèm theo mỗi lời đề nghị nên có hai hoặc ba nguyên nhân thích đáng. Bạn nên thử vận dụng gợi ý được liệt kê dưới Sai lầm thứ 68. 2. Cân nhắc việc vận dụng kĩ năng thương lượng về những việc đã rồi. Bạn có thể ẩn giấu lời đề nghị dưới hình thức một lời phát biểu. Ví dụ như, thay vì nói, “Tôi đề nghị tăng thêm 10.000 đô la vào ngân sách đào tạo nhân viên cho năm sau”, bạn nên nói, “Tôi đã chuyển thêm 10.000 đô la vào ngân sách đào tạo nhân viên cho năm sau. Chúng ta cần thêm tài chính vì công ty phải tuyển nhân viên mới và áp dụng công nghệ mới trong quá trình đào tạo”. 3. Tham gia một khóa học về kĩ năng thương thuyết hoặc đọc một cuốn sách về kĩ năng thương thuyết. Những cuốn sách này sẽ giúp bạn hiểu rõ. Những vấn đề mà bạn thường phải đối mặt trong khi thương lượng cũng như gợi ý thiết thực trong quá trình thương thuyết. 4. Tách biệt việc bạn được quí mến và việc bạn nhận được phần thưởng mà bạn xứng đáng - chúng hoàn toàn khác nhau. 5. Biết chọn đúng thời điểm đề nghị nhận phần thưởng bạn muốn hoặc xứng đáng được hưởng. Không nên đề nghị tăng lương khi công ty phải cắt giảm sản xuất. Bạn cũng không nên đề nghị được chuyển sang bộ phận hoặc phòng ban khác khi đang làm dang dở một dự án quan trọng - lời đề nghị này cho thấy bạn đang cố gắng chạy trốn công việc. Biết chọn đúng thời điểm là yếu tố vô cùng quan trọng trong cuộc đời bạn, vì vậy, bạn nên biết cách đưa ra đề nghị đúng lúc. Sai lầm thứ 9 Không quan tâm đến các quy tắc văn phòng Thái độ cố gắng tránh các quy tắc văn phòng tương tự như khi bạn cố gắng tránh thời tiết. Dù thế nào đi nữa, quy tắc luôn luôn là quy tắc. Quy tắc là cách mọi việc được hoàn thành - ở văn phòng làm việc, trong chính phủ và trong các tổ chức chuyên nghiệp. Nếu không tuân theo quy tắc văn phòng, bạn không thể tham gia trò chơi cùng đồng nghiệp và nếu không tham gia trò chơi, bạn sẽ không bao giờ chiến thắng. Quy tắc trong công việc chỉ liên quan đến các mối quan hệ và việc thấu hiểu cụm từ “có đi có lại” (không ai cho không ai cái gì) luôn gắn liền với tất cả các mối quan hệ. Sự nghiệp của mỗi người được củng cố hoặc bị phá vỡ ngay tại văn phòng làm việc và phụ thuộc vào các mối quan hệ. Và khi bạn cần một mối quan hệ, lúc đó là quá muộn để bạn bắt đầu xây dựng mối quan hệ bạn cần. Vì vậy, bạn phải luôn quan tâm đến việc xây dựng mối quan hệ mọi lúc và với tất cả mọi kiểu người. Một mối quan hệ thành công tại nơi làm việc, cho dù là mối quan hệ với Giám đốc hay đồng nghiệp, là mối quan hệ được xác định rõ ràng: bạn phải cho đi cái gì và bạn muốn hay cần gì từ đối phương. Bạn luôn phải xác định rõ như vậy mà không cần đặt tên cho từng mối quan hệ. Bạn hãy thử nghĩ đến mối quan hệ giữa bạn và người bạn thân nhất. Với mối quan hệ này, có thể bạn mong muốn nhận được lời khuyên từ bạn thân hoặc có thể bạn muốn có một người đồng hành hoặc một người cùng chơi quần vợt hoặc rất nhiều thứ khác nữa. Nếu người bạn thân này đáp ứng tất cả mong muốn của bạn, bạn rất sẵn sàng cho đi những thứ mà người bạn này cần. Có lẽ hai bạn chưa bao giờ thảo luận với nhau nhưng mối quan hệ đó luôn ẩn giấu sự trao đổi này. Quy tắc làm việc cũng tương tự. Khi bạn nhường thành công cho người khác hoặc mang đến cho đồng nghiệp cái họ cần, bạn luôn nhận được một “phần thưởng” mà chẳng bao lâu sau đó bạn có thể chuyển thành tiền mặt để trả cho món đồ bạn hằng mong ước. Gợi ý 1. Tiếp cận tình huống liên quan đến quy tắc tương tự như khi bạn thương lượng. Bạn nên dành thời gian để tìm hiểu nhu cầu của đối phương, bạn có thể mang đến cho họ những gì và bạn phải làm thế nào để tạo tình huống đôi bên cùng có lợi. 2. Bạn hãy luôn nhớ: quy tắc “có đi có lại” là đổi một thứ để nhận lại một thứ khác. Đừng chỉ biết cho đi, bạn phải nghĩ đến thứ bạn sẽ được nhận lại. Bạn không nên ngại ngần nhận một khoản tiền đổi lại những gì bạn đã mang đến cho người khác. 3. Bạn không nên tránh rắc rối nảy sinh có liên quan đến nguyên tắc. Mọi người sẽ chỉ đánh giá bạn thôi, bạn phải tìm cách làm việc và giải quyết rắc rối để đồng nghiệp coi bạn là người biết giải quyết rắc rối thay vì là người gây ra rắc rối. Sai lầm thứ 10 Luôn thẳng thắn Thẳng thắn là một đức tính đáng quý, nhất là trong môi trường công sở. Tuy nhiên, đôi khi phụ nữ không nên thẳng thắn quá. So với nam giới, phụ nữ thường có xu hướng chỉ ra sự khác biệt giữa quy tắc và cách thực hiện quy tắc hơn. Nam giới thường không gặp khó khăn để “lách luật” khi cần thiết và khi việc này “không hại gì và không đáng trách.” Claudette là trợ lí Phó Giám đốc phòng quan hệ khách hàng trong một công ty giải trí nổi tiếng. Ngày nào Phó Giám đốc cũng đi làm muộn và hi vọng Claudette sẽ bao che cho ông ta. Khi Giám đốc phòng quan hệ khách hàng gọi điện cho Phó Giám đốc vào lúc 9 giờ 30 phút, Claudette cảm thấy khó chịu khi phải nói dối rằng Phó Giám đốc đang “bận họp” hoặc “vừa rời khỏi văn phòng có chút việc.” Cô cho rằng, giờ làm việc bắt đầu lúc 9 giờ và Phó Giám đốc phải đi làm đúng giờ. Và cũng tương tự như vậy, nếu không kịp làm báo cáo chi tiêu thì ông Phó Giám đốc phải thay đổi ngày viết báo cáo sang ngày hiện tại trong tuần để giải ngân số tiền đáng ra phải được phân bổ đi hàng tuần hoặc hàng tháng trước. Ban đầu Claudette thường nhắc nhở Phó Giám đốc về quy tắc của công ty nhưng ông ta thường lờ tịt lời nhắc nhở của cô. Sau một thời gian ngắn làm việc cho ông ta, Claudette tìm đến phòng nhân sự để phản hồi. Cô cảm thấy hành động của ông chủ làm tổn hại đến giá trị đạo đức của cô. Trong khi đó, phòng nhân sự hiểu rất rõ quy tắc của công ty không quá khắt khe và họ khuyên Claudette nên có thái độ hợp tác hơn với Phó Giám đốc nếu cô muốn có mối quan hệ tốt đẹp với ông ta. Kiên quyết không thay đổi thái độ, Claudette xin làm trợ lí cho lãnh đạo cấp cao khác của công ty. Phòng quản lí nhân sự rất sẵn lòng giúp đỡ cô nhưng họ biết chắc chắn Claudette sẽ tiếp tục phải đối mặt với khó khăn tương tự, cho dù cô làm việc cho lãnh đạo cấp cao nào trong công ty đi nữa. Công việc cô được cấp trên giao phó không hề bất bình thường và không hề phi đạo đức. Mặc dù cuối cùng Claudette được chuyển sang làm trợ lí cho lãnh đạo cấp cao khác vốn nổi tiếng với đức tính trung thực và bộc trực, phòng nhân sự cũng nhận ra nhược điểm của Claudette là sự kiểu cách và luôn chú ý đến các giới hạn và ông luôn cân nhắc đến khuyết điểm này mỗi khi xem xét cơ hội thăng tiến hoặc thuyên chuyển cô sang phòng ban khác trong tương lai. Từ câu chuyện trên, bài học được rút ra là chúng ta luôn phải cân nhắc lợi ích của việc thẳng thắn nêu ra lỗi lầm nho nhỏ trong quy tắc của công ty. Gợi ý 1. Công sở không phải là bục diễn thuyết. Đừng sử dụng nó cho các mục đích khác. 2. Bạn không nên nhầm lẫn giữa hai việc làm tốt và làm đúng cho bản thân. Có thể bạn cảm thấy thoải mái hơn nếu chọn tình huống gây tranh cãi nhưng bạn sẽ khó có thể tiến thân trong những tình huống như vậy, trừ ngoại lệ thật đặc biệt. Chắc chắn sự thẳng thắn là rất đáng quý và cũng có lúc mang lại thành công, vấn đề là bạn phải cân nhắc cẩn thận trước khi lâm vào tình huống lợi bất cập hại. Sai lầm thứ 11 Bảo vệ những kẻ ngốc nghếch Liệu có tồn tại mối liên quan giữa phụ nữ và những kẻ ngốc nghếch hay không? So với nam giới, khả năng thu hút và chịu đựng của phụ nữ đối với những người kẻ ngốc nghếch lớn hơn rất nhiều. Với cố gắng không làm cho người khác buồn, phụ nữ thường cho phép những người này lấy đi nhiều thời gian của họ hơn mức bình thường, rồi sau đó họ tự đổ lỗi cho mình và xin lỗi vì sai lầm của người khác. Khả năng nhận ra những người ngốc nghếch của nam giới thường nhanh nhạy hơn nữ giới. Nam giới có thể “ngửi” thấy sự xuất hiện của họ ngay cả khi cách xa cả dặm và tránh tiếp xúc với họ bằng mọi giá. Greta là ví dụ điển hình về việc phụ nữ thường bảo vệ những người ngốc nghếch. Là chuyên viên điều hành tại Wall Street (Phố Wall), chị có trách nhiệm đảm bảo việc kinh doanh buôn bán nằm trong khuôn khổ luật pháp và tuân theo quy định đã được công ty chị đề ra - một công ty nổi tiếng trên toàn quốc. Greta phải báo cáo công việc với cấp trên trực tiếp quản lí chị nhưng anh ta không có kiến thức hay hiểu biết trong công việc. Anh ta không hiểu gì về quy định nhưng lại không ngừng thao thao bất tuyệt giảng giải về việc chị phải làm việc như thế nào, trong khi hầu như lần nào anh ta cũng cung cấp cho chị và đồng nghiệp thông tin sai lệch và dẫn đến hậu quả nghiêm trọng cho công ty. Mặc dù Greta cố gắng chứng minh cho anh ta thấy anh ta đã sai lầm nhưng anh ta vẫn khăng khăng yêu cầu chị phải tuân theo sự chỉ đạo của mình. Khi Phó Giám đốc phòng điều hành chất vấn nguyên nhân dẫn đến nhiều sai sót trong hoạt động kinh doanh, Greta không thông báo với Phó Giám đốc rằng chị chỉ làm theo đúng chỉ dẫn của cấp trên trực tiếp quản lí chị. Hậu quả là bảng đánh giá thành tích của chị bị giảm xuống một bậc và kéo theo đó là sự cắt giảm lương. Nỗ lực bảo vệ cấp trên của Greta không chỉ ngăn cản cơ hội phát triển bản thân của chị mà còn đặt công ty vào tình thế bị phạt hành chính vì vi phạm quy tắc trong hoạt động kinh doanh. Gợi ý 1. Hãy tin vào bản năng. Nếu bạn cho rằng người nào đó là một kẻ ngốc nghếch, rất có thể anh ta/cô ta đúng là người như vậy. 2. Biết tạo khoảng cách giữa bạn và “người ngốc nghếch”. Bạn không nên để người khác lầm tưởng bạn là người có lỗi vì bạn có liên hệ với người ngốc nghếch đó. 3. Tỏ ra lịch sự nhưng kiên quyết nói cho những người ngốc nghếch rằng anh ta/cô ta nên tập đi bộ đường dài. (Bạn có thể đọc thêm Sai lầm thứ 90 để tìm hiểu về gợi ý này.) 4. Nếu người ngốc nghếch là cấp trên của bạn, tốt nhất là bạn nên tìm một công việc mới. Theo nghiên cứu của Centre for Creative Leadership (Trung tâm Lãnh đạo sáng tạo), nỗ lực thay đổi tính cách của cấp trên chỉ khiến bạn lãng phí thời gian và công sức. Nhân viên không thể thay đổi hành vi của cấp trên, vì vậy bạn không nên chờ đợi họ thay đổi mà nên dành thời gian quan tâm đáp ứng nhu cầu của bản thân. Sai lầm thứ 12 Không đưa ra quan điểm, nhận xét hợp lí Phụ nữ thường tránh nói ra những điều cần được nói vì họ sợ bị buộc tội là người hiếu thắng hoặc huênh hoang. Đã bao nhiêu lần bạn kiềm chế không nói lên quan điểm cá nhân và nhường cơ hội được tán dương cho nam đồng nghiệp trong khi anh ta chỉ việc nói ra những suy nghĩ của bạn? Lời buộc tội cho rằng bạn là người huênh hoang chỉ là công cụ khiến bạn phải giữ im lặng. Đây là mánh khoé tạo cho bạn cảm giác khó chịu mỗi khi thẳng thắn đưa ra một quan điểm hoặc nhận xét. Việc kìm nén không thẳng thắn nói ra suy nghĩ cá nhân chỉ khiến bạn tức giận hơn và có thái độ ít thiện chí hơn so với khi bạn sẵn sàng nói ra suy nghĩ của mình. Ví dụ như trường hợp của Marilyn. Marilyn bị cuốn vào cuộc tranh cãi qua e-mail với đồng nghiệp. Lúc nào anh ta cũng bận rộn chỉ trích người khác và trong một khoảng thời gian dài, Marilyn dành rất nhiều thời gian cố gắng làm anh ta dịu cơn tức giận và thôi không đổ lỗi cho chị nữa, vậy mà anh ta vẫn không ngừng cho rằng chị đã mắc sai lầm. Khi được hỏi tại sao không nói thẳng với anh chàng đồng nghiệp này rằng chị cảm thấy việc đổ lỗi không mang lại lợi ích gì và thay vào đó, họ nên tập trung giải quyết rắc rối, chị nói rằng chị không muốn đổ thêm dầu vào lửa. Tôi gợi ý, nếu anh ta tiếp tục đổ lỗi cho cho chị, chị nên chuyển sang một đề tài mới cấp thiết hơn - thảo luận về cách giải quyết rắc rối. Chị có thể nói chung chung, “Joe, việc đổ lỗi không giúp gì cho chúng ta cả. Chúng ta nên thảo luận xem phải giải quyết vấn đề giữa phòng tôi và phòng anh như thế nào.” Nếu anh ta vẫn khăng khăng, “Tôi không đổ lỗi cho ai cả, tôi chỉ đang cố gắng tìm ra nguyên nhân của vấn đề thôi,” chị nên kiên quyết, “Anh muốn làm sao thì làm, còn tôi, tôi sẽ chuyển ngay sang việc thảo luận tìm cách giải quyết vấn đề.” Gợi ý 1. Thẳng thắn tỏ thái độ bất đồng ý kiến khi cần thiết. Ban đầu bạn có thể thừa nhận quan điểm của đồng nghiệp và sau đó bạn cần nói lên quan điểm của mình. 2. Nên biết cách chấp nhận rủi ro bằng việc đưa ra nhiều quan điểm cá nhân hơn trong các buổi họp. Bạn nên thể hiện quan điểm ít nhất một lần trong một buổi họp. Dần dần bạn sẽ dễ dàng nói lên quan điểm riêng của mình. 3. Để không cảm thấy bản thân quá huênh hoang tự đắc sau khi nói lên quan điểm cá nhân, bạn có thể đính kèm một câu nói mang tính chất dò xét thông tin, chẳng hạn như: “Đó là quan điểm riêng của tôi. Tôi rất muốn biết suy nghĩ của các anh chị về vấn đề này.” Sai lầm thứ 13 Gợi ý Không tận dụng các mối quan hệ Một nữ chuyên viên tư vấn gặp khó khăn trong việc bán ý tưởng về cuốn sách mới cho nhà xuất bản. Trong lúc thảo luận với tôi về phương pháp chị vận dụng để thu hút sự chú ý của chuyên viên biên tập, chị tâm sự thêm rằng bố chị rất có tiếng trong lĩnh vực văn học và ông có mối quan hệ tốt đẹp với biên tập viên này. Khi được hỏi tại sao chị không đề cập đến mối quan hệ đó với chuyên viên biên tập, chị nói chị không muốn kiếm tiền dựa trên tên tuổi của bố. Nữ giới và nam giới có cách ứng xử rất khác nhau trong tình huống này. Nam giới luôn biết cách tận dụng mối quan hệ để mở rộng cánh cửa cơ hội và họ không nghĩ đó là hành động lợi dụng người khác. Đó là nguyên nhân tại sao nam giới luôn coi việc xây dựng mối quan hệ là ưu tiên hàng đầu! Có sự khác biệt lớn giữa hành động huỷ hoại danh tiếng của người khác và hành động tận dụng mối quan hệ như công cụ hữu ích để mở rộng cánh cửa cơ hội. Các mối quan hệ giúp chúng ta thu được rất nhiều lợi nhuận, từ việc bán ô tô đến dịch vụ tư vấn. Chúng ta tin tưởng và hợp tác với những người chúng ta quý mến. Đó là sự thành công nhờ vào các mối quan hệ, vì vậy bạn không nên ngần ngại kết nối tất cả bạn bè, người thân trong các mối quan hệ của mình. Gợi ý 1. Để thu hút sự chú ý của người khác thông qua tiếng tăm của đồng nghiệp, bạn nên đề nghị đồng nghiệp cho phép bạn nhắc đến tên họ. Ví dụ, “Tôi nhớ anh từng nhắc đến Ellen Torres. Tôi sắp có một cuộc gặp với chị ấy và tôi băn khoăn không biết anh có phiền lòng không nếu tôi nói cho Torres biết chúng ta quen biết nhau?” 2. Bạn nên đề nghị được giới thiệu. Nếu muốn làm quen với một người nào đó trong một buổi họp hoặc một bữa tiệc, bạn nên đề nghị người tổ chức buổi họp hoặc chủ bữa tiệc giới thiệu bạn với người đó. 3. Giới thiệu mọi người có những sở thích và nhu cầu giống nhau. Làm như vậy sẽ giúp bạn nhận được sự thiện chí từ phía đối tác. 4. Bạn nên tham khảo ý kiến của bạn bè, đồng nghiệp. Nếu bạn đang tìm công việc mới hoặc tìm hiểu thêm thông tin, bạn nên hỏi đồng nghiệp, bạn bè xem họ có quen biết ai đó giỏi trong lĩnh vực bạn tìm kiếm hay không, đề nghị họ giới thiệu và đề nghị được nhắc đến tên họ khi gọi điện thoại hay không. Sai lầm thứ 14 Gợi ý Không thấu hiểu nhu cầu của khách hàng Câu chuyện của Marge là minh chứng điển hình cho sai lầm này. Là chuyên viên tư vấn kĩ thuật cho các công ty sản xuất máy móc, Marge là một người phụ nữ sắc bén và cứng rắn. Chị có kiến thức chuyên ngành uyên thâm nên rất nhiều chuyên viên tư vấn khác cũng tìm đến lời khuyên của chị. Tuy nhiên sau đó Marge nhận thấy sự nghiệp không suôn sẻ như chị mong đợi. Chị tư vấn cho các công ty và họ không tìm đến chị lần thứ hai. Một ngày, một khách hàng có mối quan hệ thân thiết với Marge ướm hỏi Marge liệu anh có thể có đôi lời nhận xét về cung cách làm việc của chị hay không. Chị rất bất ngờ khi khách hàng cho biết công ty anh rất khâm phục chuyên môn của chị nhưng họ không đồng tình với thái độ cứng rắn và thiếu linh hoạt của chị. Chị nghĩ rằng chị đang dành cho khách hàng lời khuyên tốt nhất và phục vụ cho lợi ích của họ. Tuy nhiên, chị không thiện chí quan tâm đến nhu cầu thực tế của họ, vì vậy công việc của chị bị cản trở. Khách hàng cho rằng chị không mang đến lợi ích cho hoạt động kinh doanh của họ. Khách hàng coi chị là người quá cứng rắn và khó có thể hợp tác lâu dài. Chị rất thất vọng trước lời nhận xét này nhưng chị cũng đủ thông minh để nhận thấy lời nhận xét đó là một món quà quí giá. Nếu khách hàng thân thiết có cảm nhận như vậy về chị, chắc chắn các khách hàng khác cũng cảm nhận như vậy mặc dù họ không chân thành đưa ra nhận xét; và khi họ không hài lòng với dịch vụ nhận được, họ sẽ tìm đến chuyên viên tư vấn khác. Đó là nguyên nhân khiến công việc kinh doanh của chị không thành công như mong muốn. Với một thay đổi đơn giản, Marge có thể đảo ngược tình thế theo chiều hướng có lợi. Trong quá trình tư vấn, chị ghi nhớ lợi ích ban đầu của khách hàng và từ từ đưa ra gợi ý, sau đó, chị dành thêm thời gian hỏi ý kiến. Nếu khách hàng không hài lòng, chị sẽ dành thời gian lắng nghe và đặt thêm nhiều câu hỏi thay vì lơ là nguyện vọng của họ và thấy mình “đúng”. Chị nhận thấy thái độ phản đối ban đầu của khách hàng thường bắt nguồn từ việc truyền đạt thông tin chưa hợp lí, vì vậy việc thảo luận kĩ lưỡng hơn sẽ lấp đầy khoảng trống đó. Trong một vài trường hợp khác, chị thấy rằng mặc dù khách hàng muốn vận dụng ý tưởng của chị bằng phương pháp khác với phương pháp được đề nghị, sự thay đổi này cũng phát huy hiệu quả cho nhiều khách hàng khác. Câu chuyện của Marge là ví dụ điển hình về hình ảnh một người phụ nữ luôn nhận thấy sự thông minh và năng lực của mình nhưng lại không quan tâm chú ý đến tài trí của người khác. Bài học được rút ra là chúng ta có thể tìm thấy nhiều giải pháp cho một rắc rối, vì vậy bạn cần phải thận trọng để không trở thành nạn nhân trong thành công của chính mình. Gợi ý 1. Nhận thức sâu sắc nhu cầu của khách hàng. Bạn nên tham khảo Sai lầm thứ 9 để biết thêm thông tin (Sai lầm thứ 9 liên quan đến việc bạn phải xác định rõ quy luật “có đi có lại trong các mối quan hệ.”) 2. Quan tâm đến nhu cầu của từng khách hàng, nhất là khi bạn không thể độc lập đưa ra quyết định. (Tham khảo thêm Sai lầm thứ 15.) Việc thấu việc nhu cầu của khách hàng giúp bạn có được thông tin cần thiết trước khi đưa ra quyết định đúng đắn. 3. Nếu khách hàng tỏ thái độ phản đối đề xuất của bạn, bạn không nên hấp tấp vội vàng bởi hành động này có thể khiến bạn rơi vào tình huống “một là thắng, hai là thua”. Thay vào đó, bạn nên coi phản đối của khách hàng là cơ hội để đặt thêm câu hỏi tham khảo và biết lắng nghe khách hàng hơn nữa.",
  "nextChapter": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-01"
}