{
  "title": "Phụ Nữ Thông Minh Không Ở Góc Văn Phòng - Chương 03",
  "url": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-03",
  "content": "3 CÁCH BẠN HÀNH ĐỘNG T rong vở kịch As you like it, William Shakespeare đã nhắc nhở chúng ta: Thế giới này là một sân khấu kịch và trong đó mọi người đều là diễn viên. Họ tồn tại, họ tham gia diễn kịch và trong suốt cuộc đời mình, họ đảm nhiệm rất nhiều vai diễn khác nhau. Sự thành công trong công việc phụ thuộc vào khả năng hiểu biết của bạn về vị trí của mình và cách bạn tham gia công việc. Khả năng diễn xuất của diễn viên được đánh giá qua cách họ thể hiện vai diễn, còn năng lực của chúng ta được đánh giá thông qua cách hiểu của chúng ta về ý nghĩa của hành động chuyên nghiệp. Những hành vi được miêu tả trong Chương 3 cho thấy cách bạn hành động như thế nào có thể gây ra nhiều tranh cãi. Chương 3 tập trung vào cách ứng xử dập khuôn của phụ nữ và cách ứng xử này khiến họ tỏ ra kém cỏi hơn khả năng thực tế. Như tôi đã nói, một hành động dập khuôn không thể huỷ hoại sự nghiệp của người phụ nữ nhưng nếu nhiều hành động được đi kèm với nhau, người phụ nữ sẽ cảm thấy không tự tin và luôn có nhu cầu phải hỏi xin ý kiến hay sự tán thành của người khác. Sai lầm thứ 15 Hỏi ý kiến nhiều người trước khi đưa ra quyết định Jennifer là chuyên viên kiểm toán chuyên nghiệp với tấm bằng MBA Wharton và năm năm kinh nghiệm làm việc cho một công ty sản xuất dầu nổi tiếng do tạp chí Fortune 500 bình chọn. Tất cả nhân viên công ty đều thừa nhận khả năng đặc biệt xuất sắc của chị và khi công ty xét cơ hội thăng tiến cho nhân viên, chị được coi là một trong những ứng cử viên sáng giá nhất. Tuy nhiên, các đồng nghiệp lại bàn tán xôn xao rằng chị không có khả năng đưa ra quyết định đúng đắn vì đã tham khảo ý kiến của quá nhiều người. Và kết quả là chị bị coi như một người không quyết đoán và dứt khoát. Cơ hội thăng chức vuột khỏi tầm tay chị. Hành động thăm dò ý kiến của nhiều người trước khi quyết định là hành động “bỏ phiếu”. Sẽ rất tốt nếu chị hỏi ý kiến nhiều người để đưa ra một quyết định nhưng điều đó cũng chứng tỏ chị không có khả năng hành động độc lập trước khi biết suy nghĩ của rất nhiều người khác hay có được sự tán thành của họ. Phụ nữ thường áp dụng phương pháp này để tránh rắc rối mà chúng ta có thể phải đối mặt về sau - sự phản đối từ phía đồng nghiệp. Nếu có được sự đồng tình của đồng nghiệp ngay từ đầu, chắc chắn sẽ không ai phản đối hay phàn nàn sau khi quyết định được đưa ra. Bạn đang đi giữa hai con đường: trên con đường thứ nhất, bạn đi một mình và hành động độc lập mà không cần hỏi đến ý kiến của người khác, còn trên con đường thứ hai, bạn không thể tự đưa ra quyết định hoặc không đủ tự tin hành động trước khi biết suy nghĩ của người khác. Bạn nên học cách hành động linh hoạt - biết vận dụng giá trị quý báu trong lời khuyên hữu ích của người khác nhưng cũng phải quyết đoán khi hành động. Gợi ý 1. Chấp nhận rủi ro bằng cách hành động độc lập và không cần dò hỏi quan điểm của cấp trên. Trước hết, bạn nên bắt đầu học cách đưa ra những quyết định nhỏ, không quá quan trọng. 2. Bạn nên tự hỏi bạn sẽ mất gì nếu hành động độc lập. Bạn nên thử khám phá nguyên nhân khiến bạn luôn chờ đợi sự chấp thuận của cấp trên. Sau khi tìm ra nguyên nhân, bạn sẽ dễ dàng biết bạn nên làm gì tiếp. Bạn nên hỏi ý kiến họ trước khi đưa ra những quyết định quan trọng, ví dụ quyết định liên quan đến tổn thất tài chính và tiềm năng của công ty. Sai lầm thứ 16 Lúc nào cũng muốn được đồng nghiệp yêu quí Được đồng nghiệp yêu quí đóng vai trò quan trọng trong sự thành công của người phụ nữ. Cơ hội được đề bạt, thăng chức, được tuyển dụng, rủi ro bị giáng chức và bị sa thải phụ thuộc vào mức độ yêu quí đồng nghiệp dành cho họ. Ẩn sâu bên trong mỗi người phụ nữ trưởng thành là hình ảnh một cô gái trẻ mới lớn luôn mong muốn được tất cả mọi người yêu quí - và ước muốn này rất chính đáng trừ khi nó làm lu mờ hình ảnh một người phụ nữ chín chắn - và đây là lúc họ phải đối mặt với rất nhiều khó khăn. Mong muốn được mọi người yêu quí ăn sâu vào tâm trí rất nhiều phụ nữ khiến họ gần như không thể hành động khác đi. Quan trọng là chúng ta phải hiểu được sự khác biệt giữa việc được nhiều người khác yêu quí và được người khác tôn trọng. Nếu bạn chỉ quan tâm đến việc mình có được yêu quí hay không, rất có thể bạn sẽ làm vuột mất cơ hội nhận được sự tôn trọng của đồng nghiệp. Lúc nào cũng được người khác yêu quí khiến bạn không dám chấp nhận rủi ro mà những người được tôn trọng sẵn sàng đối mặt. Ngược lại, nếu bạn chỉ quan tâm đến sự tôn trọng của người khác và không chú ý tới tình cảm họ dành cho bạn, bạn sẽ không có được sự ủng hộ cần thiết để vững vàng hơn trên con đường sự nghiệp. Như vậy, những người vừa được yêu quí vừa được tôn trọng chính là những người gặt hái được thành công. Gợi ý 1. Cố gắng tự trò chuyện với bản thân để từ bỏ ước muốn luôn luôn nhận được sự yêu quí của tất cả mọi người. Điều này thực sự bất khả thi. 2. Bạn nên tìm ra nguồn gốc của việc lúc nào cũng muốn được người khác yêu quí. Mình lo ngại chuyện gì sẽ xảy ra nếu mình chỉ là mình? hay Hồi nhỏ mình đã học gì về tầm quan trọng của việc nhận được sự yêu quí của tất cả mọi người? - những câu hỏi này có thể giúp bạn xác định chính xác mục đích của việc lúc nào muốn được tất cả mọi người yêu quí và lợi ích của điều đó đối với cuộc sống và sự nghiệp của bạn. Nếu tìm được câu trả lời cho câu hỏi trên, chắc chắn bạn sẽ dễ dàng vượt qua điều đó. 3. Biết tạo sự cân bằng giữa việc chiều theo nhu cầu của người khác và nhu cầu của chính bạn. Trước khi đồng ý với những việc mà bạn không muốn đồng ý lắm, hãy tự hỏi mình liệu việc họ có chút bực mình có nghiêm trọng lắm hay không? 4. Mỗi khi người khác tức giận hoặc khó chịu với bạn, nguyên nhân dễ nhận thấy là họ muốn bạn chiều theo ước muốn của họ. Đừng rơi vào cái bẫy đó. Sai lầm thứ 17 Không cần được đồng nghiệp yêu quí Ồ không, đôi mắt bạn không đánh lừa bạn đâu! Đối với nhiều phụ nữ, sai lầm này lại ngược lại với mong muốn được mọi người yêu quí. Vì sợ người khác nghĩ mình là người dễ bị dụ dỗ, nhiều phụ nữ thường nói Tôi không có ý định giành chiến thắng trong cuộc thi xem ai được mến mộ nhiều nhất. Nhưng tôi nghĩ đó không phải là sự thật. Tiến sĩ Sharon Mass, Giám đốc dịch vụ xã hội của Trung tâm Y tế Cedar-Sinai tỏ thái độ không tin khi tôi nói như vậy. Nhưng giờ thì chị đồng ý để tôi nhắc đến tên chị trong cuốn sách này - như một ví dụ chứng minh cho độc giả thấy ảnh hưởng của sai lầm này đối với con đường sự nghiệp của chị. Sharon là người phụ nữ rất nhân hậu. Chị luôn quan tâm đến tất cả mọi người và chị cũng là người phụ nữ rất thông minh và luôn xuất sắc trong mọi việc. Vấn đề là ngay trong lần gặp nhau đầu tiên giữa tôi và chị tôi dễ dàng nhận thấy đồng nghiệp và nhân viên trong công ty không hề biết điều đó. Họ luôn coi chị là một đốc công cầu toàn - chị quan tâm đến việc hoàn thành công việc hơn là quan tâm đến nhu cầu của nhân viên. Chị luôn lo sợ người khác sẽ nhận thấy sự nhân hậu của chị và lợi dụng điều đó; và chị quyết định quản lí công việc theo chiều hướng ngược lại. Vì vậy, Sharon phải học cách quan tâm đến mọi người trong khi vẫn duy trì phương pháp quản lí chặt chẽ nhằm đảm bảo thành công trong công việc. Gợi ý 1. Tỉnh ngộ trước quan điểm cho rằng mình có thể bị các đồng nghiệp lợi dụng nếu quá nhân hậu. Việc này sẽ chỉ xảy ra khi bạn cho phép nó xảy ra mà thôi. 2. Lắng nghe những điều nhỏ nhất. Tất cả mọi người đều muốn được lắng nghe và chia sẻ. 3. Đầu tư thời gian tạo lập các mối quan hệ. Khi bạn cần đến một mối quan hệ nào đó, lúc đó sẽ quá muộn để bạn bắt đầu tạo dựng nó. Sai lầm thứ 18 Không dám đặt câu hỏi Đã bao nhiêu lần bạn được nghe người khác nói Không có câu hỏi nào ngớ ngẩn cả trước khi bạn tin vào điều đó? Vấn đề là chúng ta vẫn thường tin vào câu nói lạc hậu Thà không nói gì và mang vẻ mặt ngớ ngẩn của một kẻ ngốc còn hơn nói ra một điều gì đó và chứng minh cho mọi người thấy bạn đúng là một kẻ ngốc. Tôi không tán thành câu nói này. Phụ nữ thường áp dụng rất nhiều cách để giữ im lặng và chúng ta không cần mất thời gian để nói về điều này nữa. Đặt ra một câu hỏi thích đáng là dấu hiệu cho thấy sự tự tin hơn là sự ngốc nghếch của người đặt câu hỏi. Sau gần ba thập kỉ làm việc, nếu ai hỏi tôi rằng tôi đã học được điều gì, tôi có thể nói với họ rằng nếu tôi không hiểu rõ một điều gì đó, chắc chắn hầu hết những người khác cũng không hiểu. Đôi khi phụ nữ không dám đặt câu hỏi vì họ không muốn làm mất thời gian của đồng nghiệp. Bạn hãy tự hỏi mình một câu đơn giản Liệu có phải câu trả lời chỉ dành cho riêng mình hay không? Và điều đó sẽ giúp bạn quyết định có nên đặt câu hỏi hay không. Nếu câu trả lời là có, bạn chỉ nên đặt câu hỏi sau khi cuộc họp kết thúc. Nếu câu trả lời là không hoặc bạn không còn cơ hội đặt ra câu hỏi trong lần sau thì bạn nên hỏi ngay. Tuy nhiên, bạn cũng cần phải tinh tế trước nhu cầu của các thành viên khác trong cuộc họp. Nếu bạn đã đặt ra một vài câu hỏi rồi và nhận thấy mọi người tỏ ra bồn chồn hoặc cuộc họp kéo dài quá giờ quy định, bạn cần phải cân nhắc liệu bạn có cần đến câu trả lời ngay lúc này không. Gợi ý 1. Bạn hãy đặt câu hỏi nếu không hiểu. Việc này sẽ tốt hơn là bạn không hiểu vấn đề và không thể làm theo đúng chỉ dẫn. 2. Quan sát các thành viên tham gia cuộc họp và để ý nếu thấy họ tỏ ra bối rối hay không hiểu vấn đề. Bạn hãy tận dụng cơ hội này để giải tỏa cho mình và những người khác thắc mắc của bạn. 3. Sử dụng các cụm từ ngắn gọn để tạo sự mạch lạc, rõ ràng trong câu nói. 4. Nếu người khác khiến bạn cảm thấy mình ngốc nghếch khi đặt ra câu hỏi, bạn nên biết rằng đó là vấn đề của họ chứ không phải của riêng bạn. Sai lầm thứ 19 Cư xử nam tính Vấn đề trọng tâm của sai lầm này là cách cư xử. Nhiều phụ nữ sở hữu tính cách nam tính, vì vậy họ thể hiện đúng bản chất - họ không hề cố tình tỏ ra mạnh mẽ mà thể hiện con người thật của mình và đương nhiên cách ứng xử này phát huy hiệu quả đối với họ. Bạn không nên “thử” cư xử nam tính nếu bạn không sở hữu một tính cách đậm chất nam tính. Chắc chắn việc cố gắng cư xử nam tính tại công sở sẽ đẩy bạn vào rất nhiều khó khăn, rắc rối bởi khi đó, những kì vọng dành cho nam giới “giả” rất giống với kì vọng dành cho nam giới thực sự. Nếu những người phụ nữ này không đáp ứng được kì vọng đó, một mối bất hòa sẽ nảy sinh và họ sẽ không tin tưởng hoặc cho rằng mình không thực hiện tốt vai trò. Thay vào đó, bạn cần phải đóng tốt vai trò mà người khác mong đợi ở bạn trong khi đó vẫn mở rộng ranh giới để có cảm giác thoải mái. Gợi ý 1. Tiếp tục tìm hiểu xem phong cách làm việc nào của bạn phù hợp nhất với công việc bạn đang có, hành động nào khiến bạn gặp bế tắc và phương pháp nào sẽ bổ sung thêm sức mạnh vào hành vi ứng xử mới. Bạn có thể làm được điều này bằng cách lắng nghe nhận xét của đồng nghiệp, tự ghi hình khi bạn ngồi họp, thuyết trình hoặc tham gia một buổi hội thảo về kĩ năng phát triển cá nhân. 2. Linh hoạt thay đổi quy tắc để đáp ứng nhu cầu của bạn và sự kì vọng của đồng nghiệp. Đồng nghiệp sẽ khó chấp nhận nếu bạn đập bàn ầm ầm và nói quá to nhưng việc bạn biết lặp lại một vấn đề với nhiều cách thể hiện khác nhau cũng mang tới kết quả tốt. 3. Mỗi công ty đều có quy tắc và kì vọng khác nhau về cách ứng xử của nhân viên. Cách ứng xử của công ty A có thể sẽ không hiệu quả ở công ty B, vì vậy, khi làm việc ở một công ty mới, bạn phải học cách quan sát và thay đổi phong cách làm việc sao cho phù hợp. Nếu đồng nghiệp hay cấp trên không chấp nhận cách ứng xử của bạn, tốt nhất là bạn nên tìm một môi trường làm việc mới phù hợp với tính cách và bản chất của bạn. Sai lầm thứ 20 Cách nói sự thật So với nam giới, nữ giới luôn có nhu cầu cao hơn trong việc tiết lộ toàn bộ sự thật về bản thân, ngay cả khi sự thật có thể gây ra lời gièm pha và hủy hoại sự nghiệp của họ, tại sao lại như vậy? Một cuộc điều tra đã được tiến hành, trong đó nam giới và nữ giới được đề nghị miêu tả đôi điều về bản thân. Cho dù có diện mạo như thế nào đi chăng nữa, nam giới vẫn luôn miêu tả mình bằng những cụm từ rất thực tế và tích cực (hoặc ít nhất là những cụm từ mang tính chất trung dung). Một người đàn ông béo tròn và có tuổi đã nói về mình như sau: “Tôi cao 1,8 mét, tóc nâu, nặng 89 kg và có một bộ ria mép bên phải”. Nếu đúng vậy thì chắc tôi phải là Julia Roberts. Trong khi đó, nữ giới thường sử dụng nhiều cụm từ mang màu sắc chê bai hơn, chẳng hạn như: “Tóc tôi đang dần bạc trắng, Tôi muốn giảm thêm mấy kilôgram nữa, Trông tôi cũng không đến nỗi tệ…” Anne Mulcahy, Chủ tịch hội đồng quản trị và Tổng Giám đốc công ty Xerox không biết rằng chị có thể phải đối mặt với rất nhiều rắc rối khi nói ra toàn bộ sự thật của công ty. Lúc đương nhiệm, khi tham dự một cuộc họp với các nhà đầu tư, chị tiết lộ cho toàn thế giới biết rằng công ty chị đang đối mặt với “mô hình kinh doanh không thể chống đỡ được”. Ngay ngày hôm sau đó, cổ phiếu của Xerox đã giảm 26%. Trước đó, Mulcahy chỉ đơn thuần cho rằng mọi người đều biết công ty đang phải đối mặt với tổn thất tài chính, vì vậy rõ ràng mô hình kinh doanh cũng phải có vấn đề. Sau sự kiện đó, Mulcahy có tâm sự, “Sau khi suy nghĩ lại, tôi nghĩ đáng ra tôi nên nói, Công ty chúng tôi nhận thấy cần có sự thay đổi trong mô hình kinh doanh.” Chị khuyên nhân viên và đồng nghiệp cần thẳng thắn nhưng cũng không nên thẳng thắn đến mức tiết lộ bí mật không nên tiết lộ và gây thiệt hại cho công ty. Có vẻ như Mulcahy vẫn chưa đúc rút được nghệ thuật “chỉ nói những gì cần nói.” Bạn có thể nói ra sự thật nhưng sự thật chỉ nên được tiết lộ ở một chừng mực nào đó. Vì vậy, để thành công, bạn cần học cách miêu tả thực tế trung thực, khách quan và không dùng từ ngữ tự đổ lỗi cho bản thân hoặc đẩy bản thân vào tình huống tiêu cực. Gợi ý 1. Cẩn thận lắng nghe câu hỏi được đặt ra và trả lời thật đơn giản và khách quan. Câu hỏi, “Tại sao dự án không được hoàn thành đúng thời hạn?” không phải là một lời ám chỉ cho rằng người hỏi muốn bạn phải chỉ trích chính bản thân bạn. Một dự án không được hoàn thành như dự kiến xuất phát từ rất nhiều nguyên nhân khác nhau và đó là điều mà bạn nên đề cập đến trong câu trả lời. 2. Ngay cả khi bạn phải chịu một phần trách nhiệm cho sai sót nào đó, bạn vẫn không nên đổ thêm dầu vào lửa. Không nên tán thành hoặc giải thích lan man và bất chấp sai sót bạn mắc phải, bạn không nên tạo cho mình cảm giác tồi tệ về vấn đề này. Tất cả chúng ta đều có thể mắc sai lầm. Vì vậy, bạn nên đưa ra câu trả lời mang tính trung lập thay vì đưa ra câu trả lời mang tính chất xin lỗi, giải thích hay biện hộ. Bạn hãy tập nói: “Tôi rất hiểu điều anh nói và tôi sẽ luôn ghi nhớ điều đó.” Với câu trả lời này, bạn không tỏ rõ thái độ đồng ý hay không đồng ý, bạn chỉ đơn thuần thừa nhận mà thôi. 3. Luôn dành cho mỗi câu nói tiêu cực một cái nhìn tích cực. Sai lầm thứ 21 Chia sẻ quá nhiều thông tin cá nhân Sai lầm này cũng giống với sai lầm khi tiết lộ sự thật không có chừng mực. Tôi có một khách hàng là Giám đốc và chị cho rằng nữ nhân viên trong công ty luôn có xu hướng tiết lộ quá nhiều thông tin cá nhân phức tạp và có thể gây bất lợi cho họ về sau. Ví dụ, một nữ nhân viên trong công ty phải đối mặt với vấn đề về thành tích trong công việc. Trong một buổi họp giữa Giám đốc và nhân viên, nữ nhân viên này khóc lóc và kể lể một câu chuyện rất dài liên quan đến nhiều chủ đề khác nhau: rằng mẹ cô đã qua đời, rằng chị gái cô không đứng ra gánh vác trách nhiệm, rằng cô phải đối mặt với gánh nặng gia đình, rằng chồng cô đang thất nghiệp… Điều đó có thích đáng không? Có, nhưng nữ nhân viên này đã tiết lộ quá nhiều thông tin so với lượng thông tin mà Giám đốc cần biết. Chính hành động của cô đã khiến Giám đốc cho rằng, cô không biết cách kiềm chế sự căng thẳng. Khi có một dự án mới và Giám đốc biết rằng dự án này sẽ tạo nhiều áp lực cho người phụ trách, chị không muốn chuốc lấy rủi ro khi giao việc này cho nữ nhân viên đó. Vì vậy, bản chất của việc chia sẻ thông tin cá nhân không phải là một sai lầm nhưng việc chia sẻ quá nhiều thông tin cá nhân có thể sẽ cản trở con đường sự nghiệp của bạn. Gợi ý 1. Cẩn thận lựa chọn thông tin cá nhân để chia sẻ và người được chia sẻ. 2. Bận cần phải thận trọng hơn nữa nếu bạn là Giám đốc hay chuyên viên giám sát. Quy tắc bạn cần phải nhớ là Hãy trở thành người bạn tốt nhất có thể với nhân viên nhưng không nên nghĩ ngay rằng họ là những người bạn tốt nhất của bạn. 3. Cho dù bạn là Giám đốc hay nhân viên, bạn cũng không nên che giấu toàn bộ thông tin cá nhân. Nếu biết chọn lọc thông tin và chia sẻ thông tin hợp lý với người khác, họ sẽ nhìn thấy ưu điểm của bạn và khi đó, họ sẽ tạo dựng mối quan hệ tốt đẹp với bạn. 4. Nếu thông tin cá nhân có thể giúp ích cho bạn trong công việc, bạn nên thành thật tiết lộ thông tin nhưng phải thật khái quát và đơn giản. Sai lầm thứ 22 Quan tâm quá nhiều đến cảm giác của người khác Đây cũng là một trong những cái “bẫy” nơi công sở mà nữ giới thường dễ mắc phải. Nếu ai đó tỏ ra khó chịu trước một yêu cầu hay một mối băn khoăn chính đáng của bạn, bạn sẽ hiểu là mình đã cư xử không phù hợp hoặc làm việc gì đó chưa đúng. Vì vậy, bạn có xu hướng thoái lui. Khi tư tưởng thoái lui ăn sâu vào tâm trí bạn, bạn sẽ tạo cho đồng nghiệp một thói quen mới: giả vờ tỏ ra mình bị làm phiền và coi đây là một dấu hiệu phòng vệ cho bản thân. Đây là sai lầm thứ 22 và nó có thể ngầm huỷ hoại sự nghiệp của bạn. Bạn đã nắm được vấn đề chưa? Đây là phương pháp đi đường vòng và phương pháp này không bao giờ giải quyết được vấn đề, đồng thời khiến người bạn cảm thấy mình phải rút lui hoặc họ không còn đủ can đảm để đề cập đến vấn đề nhạy cảm như vậy thêm một lần nào nữa vì bạn sợ sẽ làm Giám đốc nhân sự khó chịu. Gợi ý 1. Tham khảo thêm Sai lầm thứ 68 để chuẩn bị sẵn tinh thần cho những cuộc trò chuyện phức tạp. 2. Mỗi khi thể hiện một quan điểm đối lập hoặc dễ gây tranh cãi, bạn nên đề cập đến những điều bạn muốn và không muốn: “Tôi không muốn nói rằng tôi chưa nghe rõ lời anh nói bởi vì tôi hiểu vấn đề rất thấu đáo. Tôi chỉ muốn nhìn nhận vấn đề theo một phương diện khác.” 3. Hãy để người khác nhận thấy khi nào bạn chuẩn bị đề cập đến một vấn đề khó bằng cách mở đầu như: “Đề cập đến vấn đề này quả là không dễ dàng chút nào nhưng tôi thực sự muốn anh biết cách tôi nhìn nhận vấn đề.” Cách đề cập vấn đề như vậy sẽ giúp mọi người kiên nhẫn hơn để lắng nghe bạn. Sai lầm thứ 23 Phủ nhận tầm quan trọng của tiền bạc Tôi biết tất cả những con số thống kê về sự phân biệt giới trong cách trả lương và lợi nhuận; có thể là bạn cũng biết nữa, và tôi không muốn làm giảm tầm quan trọng của vấn đề này bởi nó có thật và liên quan trực tiếp đến chủ đề chúng ta đang thảo luận. Nhưng bạn sẽ không thể kiểm soát được vấn đề này nếu bạn không phải là một người trả lương công bằng. Câu hỏi thực sự ở đây là: Bạn đối mặt với vấn đề này như thế nào? Tiền bạc là quyền lực và quyền lực là thứ vũ khí mà nữ giới luôn hiểu sai tác dụng của nó và cố gắng lẩn tránh. Bạn có thể hỏi một người phụ nữ xem chị có phải là người có quyền thế không và chắc chắn người phụ nữ này sẽ đưa ra năm lí do tại sao chị không phải là người có quyền lực. Phụ nữ thường cảm thấy không thoải mái khi thảo luận về vấn đề tiền bạc và cho rằng họ xứng đáng nhận được ít hơn những gì họ đang được đón nhận. Tồi tệ hơn nữa là phụ nữ thường không dành thêm một giây để suy nghĩ về vấn đề tiền bạc trừ khi họ cần tiền để thanh toán hóa đơn. Rõ ràng là bạn sẽ nhận được thành quả khi bạn tập trung làm công việc gì đó. Nếu không được trả lương công bằng hoặc không được tăng lương mặc dù bạn xứng đáng, đó là lúc bạn phải tập trung vào vấn đề tiền bạc. Điều đó không có nghĩa là bạn ít quan tâm đến công việc của mình hơn, nó đơn giản nghĩa là bạn cần cân bằng giữa hạnh phúc của bản thân và gia đình bạn. Gợi ý 1. Nếu bạn cảm thấy bạn đang được trả lương thấp hơn khả năng, bạn nên tiến hành một cuộc điều tra nho nhỏ về mức lương mà đồng nghiệp làm cùng lĩnh vực được trả. Bạn có thể thông qua một hiệp hội nghề nghiệp hoặc dò hỏi bạn bè tin cậy ở công ty khác để biết mức lương họ nhận được qua mạng. Mức lương được trả cho nhân viên trong các lĩnh vực khác nhau và ở các thành phố khác nhau là không giống nhau, vì vậy tôi không thể cung cấp cho bạn một trang web toàn diện, nhưng nếu bạn gõ từ “khảo sát mức lương” trên trang tìm kiếm, sẽ có rất nhiều lựa chọn dành cho bạn. 2. Nếu đúng là bạn đang được trả lương thấp hơn khả năng, bạn nên vận dụng tư duy và thực tế để biết tại sao công ty nên tăng lương cho bạn. Hãy nhờ một người bạn giúp bạn luyện tập cách gửi thông điệp đó đi. 3. Đặt mua (và bạn phải chắc chắn là mình sẽ đọc) một tạp chí tập trung vào các vấn đề tiền bạc và sự nghiệp. 4. Từ bỏ quan điểm cho rằng thảo luận về tiền bạc là thô thiển hay bất lịch sự. 5. Tham gia hoặc thành lập một câu lạc bộ đầu tư của nữ giới. Sai lầm thứ 24 Có thái độ tán tỉnh đồng nghiệp Có rất nhiều phụ nữ đã tìm thấy người trong mộng của mình, yêu rồi lập gia đình với đồng nghiệp. Chuyện này vẫn luôn xảy ra và đây không phải là một điều gì không tốt nhưng nó ẩn chứa một mối nguy hiểm. Tờ Seattle Times (Thời báo Seattle) số ra ngày 27 tháng 9 năm 1998 đã giật cái tít NHỮNG MỐI TÌNH Ở CÔNG SỞ KHÔNG BAO GIỜ KHIẾN CÁC CEO1 MẤT VIỆC. Nhưng chuyện gì sẽ xảy ra nếu bạn không phải là CEO - một lãnh đạo cấp cao? Tôi từng tư vấn cho một phụ nữ, đồng nghiệp luôn cho rằng chị có tình cảm với Giám đốc điều hành bộ phận. Điều quan trọng không phải là có chuyện này hay không mà là cách ứng xử của chị đối với vị Giám đốc này đã tạo điều tiếng cho chị. Cách ứng xử của chị khiến đồng nghiệp tin rằng chị có tình cảm với Giám đốc và những gì người ta nhận thức được thường phản ánh đúng thực tế. Thái độ tán tỉnh của chị - hành động khiến người ta phải hoài nghi về tình cảm giữa chị và ông Giám đốc - được thể hiện qua cách chị cười quá to trước câu chuyện cười nhạt nhẽo của Giám đốc, giúp ông ta làm việc vặt, luôn ủng hộ ông ta trong cuộc họp trong khi các đồng nghiệp khác phản đối và chị còn mời ông ta đi ăn trưa ít nhất một lần một tuần (trong khi các đồng nghiệp khác - cả nam và nữ - đều phải làm việc thông trưa). Có lẽ, bạn sẽ hỏi liệu một chút thái độ tán tỉnh vô hại có ảnh hưởng gì không? Chúng ta biết rằng các cô gái và các chàng trai vẫn tìm được người bạn đời của mình tại công sở nhưng mối nguy hiểm là ở những người phụ nữ - thay vì nam giới - có thái độ tán tỉnh đồng nghiệp, họ chính là những người phải đối mặt với hậu quả. Trong câu chuyện trên, đồng nghiệp trong công ty thường không cho nữ nhân viên đó cơ hội được tham gia thảo luận về thông tin bí mật giữa các đồng nghiệp với nhau vì họ sợ chị sẽ kể lại cho Giám đốc. Đồng nghiệp sẽ ít tin tưởng chị hơn và khả năng làm việc hiệu quả của chị chắc chắn sẽ bị giảm sút. Gợi ý 1. Không nên có thái độ tán tỉnh thái quá trước nam đồng nghiệp. Bạn cần phải biết rằng những cái liếc nhìn, những cuộc trò chuyện thì thầm to nhỏ và những tiếng cười trước câu chuyện cười nhạt nhẽo của nam đồng nghiệp không thuộc về công sở. 2. Bạn nên thận trọng nếu đang hẹn hò hoặc có mối quan hệ thân thiết với một đồng nghiệp nam. Bạn chỉ nên thể hiện tình cảm sau khi xong việc và tình cảm của hai người không liên quan gì đến công việc. 3. Không nên ngây thơ cho rằng bạn có thể giữ những bí mật về mối quan hệ này lâu dài. Hẹn hò và có tình cảm với đồng nghiệp không có gì là sai trái cả, vì vậy bạn nên chuẩn bị tinh thần công khai mối quan hệ. 4. Nếu bạn phải làm việc trực tiếp với Giám đốc (hoặc nếu bạn là Giám đốc phải làm việc với người chịu trách nhiệm trực tiếp báo cáo công việc với bạn), tôi tin là bạn đang gặp nguy hiểm. Bạn nên thận trọng cân nhắc hiểm họa đối với cá nhân và sự nghiệp, và nếu cần thiết, bạn nên nhanh chóng tìm đến chuyên gia tư vấn. Sai lầm thứ 25 Để đồng nghiệp lấn lướt Tôi rất hiếm khi để người khác lấn lướt mình. Hầu hết các nhân viên trong công ty tôi đều biết cách thể hiện bản thân như một chiến thuật mang tính ngoại giao. Họ biết cách tìm kiếm giải pháp cho vấn đề thay vì tạo ra những rắc rối mới. Tuy nhiên, mọi việc lại không diễn ra như vậy trong một cuộc họp gần đây với một vị Phó Giám đốc. Phó Giám đốc đã rất tức giận khi hóa đơn sử dụng dịch vụ tăng gấp đôi. Không một biện pháp thông thường nào có thể xoa dịu cơn giận của anh ta. Tôi lắng nghe, diễn giải và tỏ ra thông cảm với cảm giác của ông ta nhưng không một phương pháp nào hiệu quả. Cuối cùng, tôi quyết định nói: “Tôi không quen với việc bị ai đó công kích.” Một đồng nghiệp trong cuộc họp đã cố gắng làm gián đoạn câu nói của tôi: “Tôi nghĩ là chị đang phòng vệ đấy, Lois ạ!”. Và tôi đã bình tĩnh trả lời: “Mỗi khi tôi bị ai đó công kích, tôi sẽ phòng vệ.” Sau buổi họp, người đồng nghiệp đó nói rằng anh ta nghĩ tôi phải giải quyết vấn đề theo cách khác. Câu trả lời của tôi là: “Phó Giám đốc thường lấn lướt người khác và tôi muốn ông ta biết rằng ông ta sẽ không thể lấn lướt tôi được.” Mỗi khi bị người khác lấn lướt, chúng ta thường có thái độ hoặc là phản kháng hoặc là chấp nhận. Tuy nhiên, cả hai cách ứng xử trên đều không mang lại hiệu quả. Bạn có thể loại bỏ hành vi mang tính chất công kích nếu bạn thẳng thắn cho đối phương biết cảm nhận của bạn - điều sẽ không bao giờ xảy ra nếu bạn chấp nhận mọi chuyện. Ngay cả khi hành vi của đối phương không thay đổi, bạn cũng đã cho họ biết rằng bạn sẽ không chịu đựng sự tức giận của họ và làm như vậy, bạn cũng sẽ giữ được lòng tự trọng của chính mình. Mọi việc đã thay đổi sau khi tôi nhấn mạnh điều đó với Phó Giám đốc và cuối cùng thì chúng tôi cũng tìm ra một giải pháp phù hợp. Gợi ý 1. Bạn nên vận dụng kĩ thuật mà tôi đề cập đến (lắng nghe, diễn giải, phản ánh cảm xúc) như công cụ ban đầu để xoa dịu sự công kích của đối phương. Thông thường, kĩ thuật này luôn phát huy hiệu quả tốt. 2. Bạn không nên thoái lui và giữ im lặng khi người khác cố lấn lướt bạn. Bởi đó là chiến thuật mọi người thường dùng để nhấn mạnh quan điểm hoặc mở đường cho ý tưởng mới. Bạn nên tự hỏi xem bạn cảm nhận như thế nào trong lúc đó và đưa ra một thông điệp Tôi. Thay vì nói: “Anh không chịu lắng nghe tôi nói”, bạn nên nói, “Tôi cảm thấy có người không lắng nghe tôi nói”. Cách nói này làm giảm tính chất buộc tội và nhờ đó cũng không ai có thể tranh cãi với cảm nhận của bạn. 3. Đưa cuộc thảo luận sang chiều hướng giải quyết vấn đề bằng cách thừa nhận bạn đã lắng nghe và dò hỏi mong muốn của đồng nghiệp: “Tôi hiểu rằng các anh chị cảm thấy tức giận vì chuyến hàng vẫn chưa được chuyển tới nơi. Vì thế, chúng ta nên thảo luận xem phải làm thế nào để sớm nhận được chuyến hàng đó.” 4. Không nói những câu mang tính xin lỗi. Nếu những lời xin lỗi là thích đáng, bạn sẽ luôn có cơ hội để xin lỗi sau. Việc xin lỗi người đang công kích bạn chỉ mang tính đổ thêm dầu vào lửa và củng cố quan điểm bạn là nạn nhân của cuộc công kích đó. Sai lầm thứ 26 Trang trí phòng làm việc giống phòng khách nhà bạn Văn phòng làm việc cũng gắn bó với người phụ nữ như ngôi nhà của họ và thậm chí một số phụ nữ dành nhiều thời gian ở phòng làm việc hơn ở phòng khách gia đình. Tuy vậy, điều đó không có nghĩa bạn phải trang trí phòng làm việc thật giống với phòng khách nhà bạn. Nữ giới thường có thẩm mĩ trong việc trang trí và họ muốn tạo không gian làm việc dễ chịu, ấm áp không chỉ cho riêng cho họ mà cả những người bước vào phòng của họ nữa. Tôi từng bước vào một văn phòng làm việc mà ở đó, nhân viên nữ đã thay đèn trần bằng đèn bàn và để dưới sàn (nhằm tạo không gian bao bọc xung quanh họ) và họ để gối cùng với đồ vật cá nhân khắp nơi trong phòng. Tuỳ thuộc vào thông điệp mà bạn muốn gửi gắm, cách trang trí này có thể có hiệu quả, có thể không. Riêng tôi, tôi không khuyến khích tất cả chị em làm như vậy. Căn phòng này sẽ thích hợp đối với người tư vấn cho nhân viên hơn là những người ở vào chức vụ khác. Christine là ví dụ điển hình cho sai lầm này. Là một bác sĩ tại một bệnh viện lớn nằm giữa thành phố, chị không có gì trên bốn bức tường trống trơn trong phòng làm việc. Trong buổi tư vấn đầu tiên, tôi cảm thấy rất bất ngờ trước vẻ hoang sơ và lạnh lẽo trong không gian làm việc của chị. Sau khi chúng tôi cùng làm việc và tôi nhận phản hồi từ nhân viên của chị, tôi nhận ra rằng căn phòng đó phản ánh đúng tính cách của chị. Tôi gợi ý chị nên làm nó ấm áp hơn và mang sự sống cho căn phòng bằng việc trang trí khung ảnh gia đình hay một vài bức tranh nghệ thuật. Văn phòng làm việc có thể phản ánh rõ bạn là ai và đối với bạn, điều gì là quan trọng nhưng nếu bạn không phải là một chuyên gia nội thất, có thể việc trang trí sẽ không mang lại hiệu quả. Bạn sẽ làm giảm sự tin cậy nếu bạn quá nhấn mạnh vào sự nữ tính. Gợi ý 1. Trang trí nơi công sở phải phù hợp với ngành nghề kinh doanh của công ty bạn làm việc. Trong một môi trường làm việc thủ cựu, bạn nên treo tranh nghệ thuật, màu sắc và nội thất trong phòng nên hài hoà và trang nhã. Trong môi trường làm việc năng động hơn, bạn có thể trang trí cho căn phòng với màu sắc đậm và nóng hơn. 2. Bạn nên chú trọng đến cách trang trí nếu bạn muốn văn phòng hoặc nơi làm việc nói lên được điều gì về bạn. Tại hầu hết các công sở, bạn chính là người được chỉ định chọn mua nội thất nhưng việc lựa chọn chúng ra sao là tuỳ thuộc ở bạn. Bạn nên chọn đồ vật phản ánh đúng cá tính nhưng không được thể hiện thái quá sự nữ tính. 3. Nếu bạn theo chủ nghĩa đơn giản, bạn không nên treo ảnh gia đình hoặc các hình ảnh khác ở vị trí người khác dễ nhìn thấy. Những bức ảnh đó chỉ dành cho bạn và giúp mang lại cho bạn niềm hứng khởi trong công việc. Tôi có quen một người phụ nữ rất đặc biệt - chị đặt bức ảnh chú cún thân yêu ngay trên bàn làm việc. 4. Hãy ngắm nhìn phòng làm việc với cách nhìn mới. Nếu có một người đặc biệt đến thăm bạn trong lúc bạn đang làm việc, bạn sẽ thay đổi phòng làm việc như thế nào? Tại sao? Bạn sẽ dùng những tính từ nào để miêu tả nơi làm việc của bạn nếu bạn không biết ai làm việc ở đó? Đó có phải là những tính từ mà bạn muốn nói về chính mình không? 5. Luôn giữ cho phòng làm việc gọn gàng và sạch sẽ vì nó sẽ tạo ấn tượng bạn là người biết sắp xếp mọi thứ. Sai lầm thứ 27 Bày đồ ăn trên bàn làm việc Trừ khi bạn là Betty Crocker, bạn không nên để bánh qui, bánh nướng, sôcôla M&M, thạch hay bất kì loại đồ ăn nào khác trên bàn làm việc. Tôi không có ý cho rằng việc nữ nhân viên mang đồ ăn cho đồng nghiệp có dụng ý nào đó nhưng thực tế là hiếm khi nào bạn nhìn thấy đồ ăn được đặt trên bàn làm việc của nam giới. Hành động mang đồ ăn đến văn phòng thường được nhìn nhận như hành động nuôi dưỡng và nuôi dưỡng thực sự là tính cách điển hình của nữ giới. Thêm vào đó, hình ảnh đồ ăn được bày sẵn trên bàn giống như một lời mời đồng nghiệp nghỉ ngơi một chút để tán gẫu (mọi người không thể “vừa ăn vừa làm”) và nhấn mạnh bản chất nữ tính của phụ nữ. Tất nhiên là mọi quy định đều có ngoại lệ và dưới đây là một ngoại lệ. Lise Dewey là Giám đốc khoa đào tạo và phát triển tại Universal Entertainment (Trung tâm Giải trí toàn cầu) và chị có tâm sự rằng chị thường khuyến khích nhân viên (đặc biệt là nhân viên nam) - những người quá cộc cằn, quá hống hách, quá thẳng thắn (tôi nhấn mạnh vào từ quá) nên đặt một túi kẹo lên trên bàn làm việc. Mục đích của chị rất rõ ràng - chị muốn các nhân viên tự “hâm nóng” hình ảnh và tạo sự cân bằng trong cách ứng xử. Tương tự như vậy, Lise cũng đặt một hộp kẹo trên bàn làm việc - một phần vì chị thích ăn kẹo (bạn sẽ không bao giờ đoán được sở thích này nếu chỉ nhìn bề ngoài của chị) và một phần vì nhân viên và đồng nghiệp trong công ty thường vào phòng chị để thảo luận về vấn đề quan trọng trong công việc hoặc vấn đề cá nhân. Hộp kẹo giúp họ cảm thấy dễ chịu hơn khi trò chuyện với chị. Gợi ý Bạn chỉ cần nói “không” trước việc mang đồ ăn đến công ty trừ khi bạn vận dụng phương pháp đó nhằm tạo sự tỉnh táo cho nhân viên. Sai lầm thứ 28 Bắt tay đối phương quá nhẹ Phụ nữ có thể không có đặc quyền trong lĩnh vực này và chúng ta thường gặp trở ngại khi bắt tay để chào đón các đối tác. Chúng ta thường do dự khi bắt tay chào đối tác vì chúng ta sợ hành động này tạo ấn tượng mình là người nam tính. Bắt tay giúp bạn tạo ấn tượng đầu tiên khi gặp gỡ đối tác. Nó có thể nói lên nhiều điều về bạn ngay cả khi bạn chưa nói gì. Tất nhiên là bạn sẽ không bắt tay mạnh đến mức gãy cả xương, nhưng bạn nên chú ý đến việc bắt tay nếu bạn muốn gửi đến thông điệp: “Tôi là một người nghiêm túc”. Một lời chào nồng nhiệt và ngắn gọn (ví dụ như “Tôi rất hân hạnh được gặp anh”), ánh mắt nhìn thẳng và một cái bắt tay sẽ giúp bạn tạo ấn tượng tốt ngay từ lần đầu gặp mặt. Gợi ý 1. Tập bắt tay với bạn bè (cả nam giới và nữ giới) hoặc đồng nghiệp. Bạn nên ướm hỏi nhận xét của họ về cách bắt tay của bạn, liệu có quá nhẹ hay quá mạnh không. Bắt tay với nam giới hay nữ giới cũng có những khác biệt. Bạn nên thực hành cho đến khi nhận được phản hồi từ cả nam giới và nữ giới rằng cách bắt tay của bạn đã chuyển tải đầy đủ thông điệp bạn muốn gửi đi. 2. Đây là một gợi ý mà bố đồng nghiệp của tôi đã dạy anh khi anh còn trẻ: cứ xoè tay ra cho đến khi chạm vào ngón tay cái của đối phương (bạn nên thử cách này để thấy hiệu quả của nó.) Bạn không nên buông tay ra khi vừa với chạm được vào ngón tay của đối phương. (Vậy có bao nhiêu ông bố dạy con gái mình cách bắt tay người khác?) 3. Trong lần đầu tiên gặp người nào đó, nếu họ không đưa tay ra bắt trước, bạn nên chủ động đưa tay ra. Đó là dấu hiệu của sự tự tin. 4. Tuỳ thuộc vào từng tình huống, cái bắt tay có thể truyền tải thông điệp thân mến hoặc nồng nhiệt - ví dụ như nếu bạn gặp mặt ai đó lần đầu tiên sau khi trò chuyện qua điện thoại. Khi đó, bạn nên thả lỏng bàn tay và nhẹ nhàng đặt tay trái lên mu bàn tay phải của đối phương trong khi họ đang bắt tay bạn. Bạn nên thực hành cho đến khi bạn có thể bắt tay thật tự nhiên. 5. Mỗi khi thảo luận về chủ đề chào hỏi, câu hỏi được đặt ra là liệu một cái ôm thân tình có thích đáng hay không. Đây là một câu hỏi hóc búa. Lời khuyên của tôi là bạn đừng bao giờ ôm một người nào đó trừ khi anh ta hoặc cô ta tiến đến ôm bạn trước. Đây là phương pháp tốt nhất để bạn tránh tình trạng xâm chiếm không gian của người khác, đồng thời mang lại cảm giác dễ chịu cho buổi gặp mặt. Sai lầm thứ 29 Không ổn định về tài chính Virginia Woolf2 từng nói, một người phụ nữ phải có khoảng trống riêng cho mình. Và sẽ có nhiều phụ nữ cho rằng một tài khoản riêng trong ngân hàng còn quan trọng hơn là khoảng không gian riêng. Cho dù bạn phụ thuộc tài chính vào chồng, đối tác hay vào ông chủ thì sự phụ thuộc này cũng cho thấy một sự tổn thất trong lựa chọn nghề nghiệp và quyền lực của bạn. Nếu bạn không có khoản tiền riêng, nếu tình hình tài chính của bạn luôn bất ổn hoặc nếu bạn không chuẩn bị tinh thần cho tình hình tài chính trong tương lai, điều đó đồng nghĩa với việc bạn không có tự do. Nhưng tại sao đây lại là một sai lầm có thể hủy hoại sự nghiệp của bạn? Bởi vì nếu bạn không có sự đảm bảo về tài chính, bạn sẽ hành động và đưa ra quyết định ngược lại với niềm đam mê lớn nhất của bạn đối với công việc. Nữ giới thường phải làm việc ngay cả khi đã đến tuổi nghỉ hưu vì họ không thể xoay sở đủ tiền trang trải cuộc sống nếu nghỉ việc. So với nam giới, nữ giới thường ít có khả năng đưa ra quyết định khó bởi vì họ sợ làm thay đổi tình thế và đối mặt với nguy cơ mất việc. Và phụ nữ cũng ít có khả năng hiểu được tình hình tài chính ẩn bên trong những quyết định liên quan đến kinh doanh vì họ không quan tâm đầy đủ đến tình hình tài chính của chính họ. Nơi làm việc chính là nơi họ nên học hỏi thêm về các vấn đề liên quan đến tài chính và áp dụng những bài học đó vào công việc kinh doanh. Gợi ý 1. Tìm một người biết cách lên kế hoạch tài chính và cùng người bạn đó phát triển kế hoạch tài chính riêng cho bạn. 2. Nếu chưa có, bạn nên mở một tài khoản tiết kiệm tại ngân hàng ngay từ hôm nay. Số tiền bạn gửi vào ngân hàng là bao nhiêu không quan trọng, có thể là 50 đô la hay 500 đô la. Sau đó, bạn nên có thói quen gửi tiền vào tài khoản hàng tuần hoặc hai tuần một lần tuỳ thuộc vào khả năng. 3. Mỗi khi mua một vài món đồ mới, bạn nên trả tờ 20 đô la và mang tiền thừa về bỏ ống tiết kiệm. Khi hộp tiết kiệm đầy, bạn có thể chuyển tiền vào tài khoản tiết kiệm. Sai lầm thứ 30 Luôn giúp đỡ người khác Kristen là một nhà quản lí mới. Chị rất tự hào về bản thân vì chị không bao giờ đề nghị đồng nghiệp trong nhóm làm những việc chị không thể làm được. Trong một buổi thảo luận mới đây, nhóm của chị được chia nhỏ thành nhiều tiểu nhóm để thảo luận công việc còn chị chạy như con thoi để giúp đỡ họ. Một nhóm đề nghị chị mang cho họ cà phê. Cho rằng lời đề nghị này không nhiều nhặn gì, chị đồng ý đi lấy cà phê cho họ. Rồi họ đề nghị chị đi sao giúp họ tài liệu, chị cũng đồng ý. Lời đề nghị cuối cùng họ dành cho chị là mang giúp họ mấy chiếc bút nhớ dòng hiệu Magic Markers. Thoáng nhìn thì dường như điều này chẳng có gì sai trái cả nhưng khi xem xét kĩ hơn thì đó chính là nguyên nhân khiến một số thành viên trong đội thường không hoàn thành công việc đúng hạn và thậm chí họ còn không màng tới yêu cầu của chị. Chị có mong muốn giúp đỡ nhóm nhưng đồng nghiệp chỉ coi chị như một người làm công. Trong khi chị bận rộn lấy cà phê, lấy bút nhớ dòng Magic Markers và sao tài liệu, một số nam đồng nghiệp trong nhóm đã đóng vai trò lãnh đạo chủ chốt cho nhóm. Đầu năm 1980, các nhà nghiên cứu tiến hành một nghiên cứu với 135 phụ nữ để tìm hiểu phương pháp học hỏi kiến thức của phụ nữ. Các nhà nghiên cứu cho biết, rất nhiều phụ nữ tiết lộ họ hiểu hơn về bản thân và cảm thấy tự tin hơn sau khi giúp đỡ đồng nghiệp, lắng nghe, giảng dạy cho họ điều gì đó thực sự mang đến sự sâu sắc cho con người họ, và giúp họ tự tin hơn. Tại sao? Bởi vì ngay từ khi biết nhận thức, phụ nữ đã được học rằng người khác có vốn hiểu biết nhiều hơn họ, vì vậy kiến thức và sự tự tin phải được lĩnh hội từ bên ngoài. Phụ nữ thường áp dụng cách giúp đỡ người khác để biết rằng bản thân họ cũng rất có giá trị. Đây là nguyên nhân khiến rất nhiều phụ nữ ưa thích công việc giúp đỡ người khác. Tôi tin tưởng tuyệt đối vào triết lí người lãnh đạo làm công của Robert Greenleaf nhưng dường như có quá nhiều phụ nữ hành động thái quá và phải đối mặt với rắc rối tương tự như của Kristen mỗi khi có cơ hội đề bạt lên chức quản lí hay bổ nhiệm làm nhóm trưởng cho một dự án nào đó. Họ đã thất bại trong việc chuyển giao từ một người làm công sang một người quản lí. Nếu bạn bận bịu với công việc, bạn sẽ không có thời gian để tập trung vào những tố chất mà một người lãnh đạo cần có: mở rộng tầm nhìn, hướng dẫn, hỗ trợ về mặt kĩ thuật và giám sát nhân viên. Gợi ý 1. Phân biệt rõ ràng giữa việc giúp đỡ và bị lợi dụng. Giúp đỡ là cung cấp cho đồng nghiệp sự hỗ trợ cần thiết để giúp họ hoàn thành nhiệm vụ nhanh hơn và hiệu quả hơn. Còn nếu bạn đang phải làm việc vất vả hơn đồng nghiệp hay phải hoàn thành nhiều việc hơn, chắc chắn là bạn đang bị lợi dụng. 2. Thay vì đề nghị làm công việc của đồng nghiệp, bạn nên đề nghị được hướng dẫn họ cách làm việc. Có thể việc chỉ dẫn sẽ mất thêm nhiều thời gian nhưng về lâu dài thì biện pháp này rất hữu ích. 3. Hãy tự hỏi xem có phải bạn giúp đỡ người khác vì bạn cho rằng đồng nghiệp sẽ yêu quí bạn vì sự nhiệt tình đó hay đó là việc bạn thực sự muốn làm.",
  "nextChapter": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phu-nu-thong-minh-khong-o-goc-van-phong-chuong-02"
}