{
  "title": "Khi Mây Đen Gặp Trăng Sáng - Chương 02",
  "url": "https://gacsach.top/doc-online/khi-may-den-gap-trang-sang-chuong-02",
  "content": "Chương 2: Đàm Giảo (1.2) Anh cầm ly thuỷ tinh đưa qua, tôi cũng thò tay qua lan can rót rượu cho anh. Anh cúi đầu, chăm chú nhìn, không biết là đang nhìn rượu hay nhìn gì. Tôi để ý trên ngón tay anh có vết chai, trên cổ tay còn có vết mực chưa khô. Tôi đột nhiên cảm thấy người đàn ông này thực sự hơi đáng yêu. Anh nhấp một ngụm rượu, lông mày khẽ giãn ra. Tôi hỏi: \"Dễ uống chứ?\" Anh đáp: \"Vô cùng dễ uống.\" Tôi hơi vui vẻ: \"Đây là do tự tay mẹ tôi ngâm, là hàng độc quyền không có chi nhánh đâu.\" Trong mắt anh hiện lên chút dịu dàng: \"Thảo nào, cảm ơn.\" Tôi cảm thấy anh quả là một người đàn ông mang lại cảm giác thoải mái cho người khác. Anh nhanh chóng uống hết nửa ly, tôi lại rót thêm cho anh và mình. Hai bọn tôi cứ thế tựa vào lan can, chậm rãi uống rượu. Từng áng mây lướt qua bầu trời, che đi mặt trời, bầu trời trở nên hơi âm u. Gió vẫn khe khẽ thổi. Anh hỏi: \"Cô đi với bạn à?\" Tôi đáp: \"Không, một mình thôi.\" Anh hơi ngạc nhiên, có lẽ là hiếm khi thấy phụ nữ đi du lịch một mình. Sau đó anh uống cạn ly rượu, lại lấy ngón tay xoa quanh ly, ánh mắt nhìn mặt nước, lên tiếng: \"Cô đi một mình, vậy thì bữa tối cũng vẫn phải ăn nhỉ. Nếu không ngại... thì chúng ta ngồi chung nhé? Còn có thể cùng nói chuyện.\" Trái tim tôi khẽ rung lên. Tôi cũng không phải là người chưa từng được đàn ông tán tỉnh, nhưng toàn là mấy kẻ không đứng đắn, nhưng tôi cũng chỉ tiếp xúc với anh có nửa tiếng. Tôi cũng nhìn mặt nước, đáp: \"Được thôi.\" Anh mỉm cười, không thế không nói khi anh cúi đầu cười thực sự rất động lòng người, tựa như gió thổi qua rừng trúc xanh biếc, cao xanh trong vắt. Tôi cảm nhận được mặt mình hơi nóng lên, đành phải quay đầu giả vờ ngắm phong cảnh, ra vẻ như rất bình tĩnh. Tôi cũng nhìn thấy được chút ánh sáng nhạt trong mắt anh, điều này khiến tôi cảm giác được anh cũng không phải là người thường xuyên tiếp xúc với phụ nữ, trực giác nói cho tôi biết như vậy đấy. \"Vậy năm rưỡi gặp ở cửa nhà hàng nhé? \"Anh nói. Tôi lại cảm nhận được tim mình khẽ run lên, đáp lại: \"Vâng.\" \"Vẫn chưa biết tên cô.\" Tôi nhìn thẳng vào mắt anh: \"Gặp mặt sẽ nói cho anh biết.\" Tôi đứng trước gương cả một lúc lâu mới chọn được một chiếc váy màu vàng nhạt. Tôi không ngừng nhớ tới từng chi tiết khi chúng tôi ở chung, từng câu anh nói. Thậm chí không kìm lòng được mà trong đầu hình dung những lời muốn nói với anh lúc tối. Tôi tên Đàm Giảo, chữ Đàm bên cạnh chữ Ngôn, Giảo trong trăng sáng. Anh đang làm nghề gì? Đừng nói vội, để tôi đoán thử xem có đúng hay không. Tôi là tác giả mạng. Anh từng nghe nói đến nghề này chưa? Nhưng vì chúng ta còn chưa thân quen, nên tôi sẽ không nói bút danh cho anh đâu. Đây là lần đầu tiên tôi có cảm giác với một người đàn ông như vậy. Chờ đợi đột nhiên khiến cho thời gian ở trên thuyền chậm lại, tôi quyết định đi dạo xung quanh. Trời vẫn âm u, nhưng phong cảnh hai bên bờ sông vẫn đẹp như tranh vẽ. Trên hành lang thỉnh thoảng có người dừng chân chụp ảnh, nhân viên phục vụ ăn mặc gọn gàng gật đầu mỉm cười với tôi. Tôi bước đi rất khẽ, đứng ở trên boong chụp mấy bức ảnh, rồi mới đi vào trong nhà hàng. Bữa tiệc đã sớm kết thúc, chỉ còn một vài khách đang túm năm tụm ba trò chuyện chụp ảnh. Tôi tìm nơi không có người ngồi xuống. Lúc rảnh rỗi, tôi thường thích quan sát người khác. Đây có lẽ là thói quen của người sáng tác. Ví dụ như phía trước tôi có một cặp nam nữ trẻ tuổi, có lẽ là vợ chồng mới cưới. Bởi vì mười ngón tay họ đan chặt vào nhau, trên ngón áp út đều đeo nhẫn kim cương giống nhau. Váy và giày của người phụ nữ đều là đồ mới. Cho dù không nhìn thấy khuôn mặt chính diện của bọn họ, tôi vẫn có thể kết luận trong mối quan hệ này nhà trai chiếm vị trí chủ đạo. Bởi lẽ dù nhà trai mỉm cười lạnh nhạt thì bên phía nhà gái vẫn là ánh mắt ỷ lại, hình thức quan hệ giữa bọn họ đã thể hiện hết ra cả rồi.",
  "nextChapter": "https://gacsach.top/doc-online/khi-may-den-gap-trang-sang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khi-may-den-gap-trang-sang-chuong-01"
}