{
  "title": "Tội Ác Của Sylvestre Bonnard - Chương 03",
  "url": "https://gacsach.top/doc-online/toi-ac-cua-sylvestre-bonnard-chuong-03.truyenfull",
  "content": "Ngày 7 tháng 5 năm 1863 Tôi qua mùa đông theo sở thích của những nhà hiền triết ở một xó xỉnh với cuốn sách nhỏ, và đây những cánh chim én trên bến Malaquais tìm thấy tôi khi chúng trở về cũng gần như khi chúng rời bỏ tôi. Ai sống lâu thì ít thay đổi và hầu như chỉ sử dụng đời mình vào những chủ đề cũ. Nhưng hôm nay, hơn bao giờ hết, tôi cảm thấy thấm thía một ít về nỗi buồn mơ hồ này do cuộc đời gây ra. Cái vốn hiểu biết của tôi được tích lũy (tôi không dám thú nhận điều này với chính tôi) bị rối tung từ thời điểm đặc biệt khi tôi phát hiện sự tồn tại bản thảo của Jean Toutmouillé. Thật lạ, vì một vài tờ giấy súc cũ kỹ mà tôi không ngủ được, nhưng sự thực là như vậy. Người nghèo không tham vọng là có món tài sản vĩ đại nhất, hắn tự kiềm chế được mình, còn người giàu mà thèm muốn thì chỉ là một tên nô lệ khốn khổ. Tôi là tên nô lệ đó. Những thú vui thanh đạm nhất, cái thú chuyện trò với một người có trí tuệ ưu việt và ôn hòa, cái thú được ăn tối với một anh bạn thân không làm tôi quên được tập bản thảo mà tôi không có, khi vui cũng như buồn, tôi đều nhớ nó. Tôi nhớ lại những ước ao thuở bé. Ngày nay tôi mới hiểu những sự thèm muốn thở hoa niên là ghê gớm biết bao nhiêu. Tôi thấy lại một cách chính xác lạ lùng con búp bê trưng bày trong một cửa hàng tồi tàn phố Seine. Tôi không hiểu làm sao mà tôi lại thích con búp bê này. Thuở ấy tôi rất tự hào là một chàng trai; tôi khinh thường những thiếu nữ nhỏ bé và tôi nóng lòng chờ đợi cái dịp (than ôi! dịp ấy đã đến) râu nhọn mọc tua tủa trên cằm. Tôi chơi trò đóng vai người lính, để nuôi con ngựa gỗ, tôi đã phá hoại cây cối mà người mẹ tội nghiệp của tôi trồng gần cửa sổ. Tôi cho đó là những trò chơi hùng dũng! Ấy thế mà tôi lại thèm một con búp bê. Những kẻ rất khỏe cũng có nhược điểm này. Ít ra thì con búp bê tôi thích cũng đẹp đấy chứ? Không. Tôi còn gặp nó. Nó có một vết đỏ son ở mỗi bên má, hai cánh tay mềm mại và ngắn, hai bàn tay dễ sợ bằng gỗ, và cặp chân dài xoạc ra. Váy hoa của nó đính vào thắt lưng bằng hai cây kim găm. Tôi còn thấy hai đầu đen của hai cây kim găm. Đấy là một con búp bê thô kệch có vẻ dân ngoại ô. Tôi nhớ rõ rằng dù còn hoàn toàn là một thằng nhóc, chưa dùng nhiều quần cụt, tôi cảm thấy theo cách của tôi, nhưng rất nhanh chóng rằng con búp bê này không duyên dáng, không đoan trang; rằng cô nàng thô lỗ hung tợn. Nhưng mặc dù vậy tôi vẫn yêu nàng, vì thế mà tôi yêu nàng. Tôi chỉ yêu nàng. Tôi thích nàng. Đám lính tráng và bọn đánh trống của tôi đối với tôi không ra gì nữa. Tôi không cho ngựa gỗ ăn cành vòi voi và cành huyền sâm. Con búp bê này là tất cả đối với tôi. Tôi nghĩ ra những mưu mẹo thô lỗ để buộc chị đầy tớ Virginie đi với tôi đến trước cửa hàng bé nhỏ phố Seine. Tôi áp sát mũi vào tủ kính và người ở gái phải lấy tay kéo tôi ra. “Cậu Sylvestre, muộn rồi, mẹ sẽ mắng cậu đấy”. Cậu Sylvestre lúc ấy rất coi thường những người rầy la và những trận đòn. Nhưng người ở gái nhấc bổng cậu lên như một cái lông, thế là cậu Sylvestre chịu thua sức mạnh. Từ đó, với tuổi tác, cu cậu đâm ra hư hỏng không biết sợ, không sợ gì hết. Tôi khổ sở. Một sự xấu hổ nông nổi nhưng không thể cưỡng lại, ngăn cản tôi thú thật với mẹ, đối tượng yêu thương của tôi. Từ đó tôi rất đau khổ. Trong mấy ngày cô nàng búp bê luôn luôn hiện ra trong trí tôi, nhảy múa trước mắt tôi, chăm chăm nhìn tôi, dang hai tay ra, để lại trong trí tưởng tượng của tôi một thứ lối sống khiến cô nàng đối với tôi bí hiểm và dễ sợ nhưng lại thân thiết và đáng ao ước hơn nữa. Cuối cùng, một ngày nọ, ngày tôi không bao giờ quên, người hầu gái dắt tôi tới nhà bác tôi là đại tá Victor, bác mời tôi đến ăn trưa. Tôi rất khâm phục bác đại tá, vì bác đã bắn viên đạn Pháp cuối cùng ở trận Waterloo hơn là vì tự tay bác soạn món bánh mỳ xát tỏi, đặt vào món rau diếp xoăn sống trên bàn ăn của mẹ tôi. Tôi thấy chuyện đó đẹp đẽ quá. Bác Victor cũng khiến tôi quý mến biết bao với những áo giáp có nẹp và nhất là bằng cách nào đó làm cho cả nhà rối rít khi bác vào. Mãi tới ngày nay, tôi không biết sợ gì nhiều nhưng tôi khẳng định rằng không biết bác xử trí thế nào mà trong một cuộc hội nghị vài chục người, người ta chỉ thấy và nghe bác mà thôi. Người cha tuyệt vời của tôi, theo ý tôi, không chia sẻ sự khâm phục của tôi đối với bác Victor, với tẩu thuốc lá của mình, bác quấy rầy cha tôi, buộc tội cha tôi thiếu nghị lực. Mẹ tôi vừa giữ sự độ lượng của cô em, vừa thỉnh thoảng khuyên bác bớt vuốt ve những bình rượu trắng. Nhưng tôi không tham gia vào những chuyện chán ghét đó cùng những lời chê trách đó và bác Victor truyền cho tôi lòng nhiệt thành trong sáng nhất. Vậy nên với một niềm kiêu hãnh, tôi bước vào căn nhà bé nhỏ của bác ở phố Guénégaud. Tất cả thức ăn trưa gồm thịt lợn ướp và kẹo mứt đã đặt trên chiếc bàn một chân nơi góc bếp. Bác đại tá tọng cho tôi bánh ngọt và rượu vang nguyên chất. Bác nói với tôi bao nhiêu chuyện bất công mà bác là nạn nhân. Nhất là bác than phiền những người Bourbons, bác không chú ý cho tôi biết những người Bourbons là ai, nên tôi không hiểu vì sao bọn Bourbons là những tên buôn ngựa ở Waterloo. Bác chỉ ngừng nói để rót rượu cho hai bác cháu, thêm vào bác buộc tội nhiều thằng oắt con mà đã lên mặt, là đồ tồi, đồ vô dụng mà tôi chẳng biết gì cả và cũng hết sức ghét. Lúc ăn tráng miệng, tôi tưởng chừng nghe ai nói với bác đại tá rằng cha tôi là người bị thiên hạ xỏ mũi, nhưng tôi không chắc chắn lắm là mình đã hiểu. Tôi nghe ù tai và cái bàn một chân dường như đang nhảy múa. Bác tôi mặc áo rơ-danh-gốt có nẹp, đội mũ loe chỏm và chúng tôi xuống đường phố mà tôi thấy có vẻ thay đổi khác thường. Dường như lâu lắm tôi chưa đến đây. Tuy nhiên khi chúng tôi ở trên đường phố Seine tôi bỗng nghĩ tới con búp bê của tôi và thấy hứng khởi lạ. Đầu óc tôi bị kích động. Tôi quyết định thử thực hiện một hành động đột ngột liều lĩnh phi thường. Chúng tôi đã qua trước cửa hàng; con búp bê vẫn ở sau mặt kính, má đỏ, váy hoa và hai chân to lớn. - Bác ơi – tôi gọi lớn – bác có muốn mua cho cháu con búp bê này không? và tôi chờ đợi. - Mẹ kiếp! Mua búp bê cho một trang nam nhi! – Bác tôi kêu lên như sấm vang. – Vậy là cháu muốn làm ô danh cháu sao? Và con đàn bà lẳng lơ kia còn làm cho cháu thèm muốn à. Này anh chàng ngây ngô, bác khen cháu đấy. Nếu cháu không bỏ những sở thích đó và nếu ở tuổi hai mươi cháu chọn những con búp bê của cháu như hồi lên mười, cháu sẽ ít vui thú trong đời. Bác báo trước cho cháu điều đó, bạn bè cháu sẽ bảo cháu là thằng khờ có tiếng. Hãy đòi hỏi ở bác một thanh kiếm, một khẩu súng. Chàng trai của ta ạ, bác sẽ mua cho cháu các thứ đó với đồng ê quy trắng cuối cùng từ số tiền trợ cấp hưu trí của bác. Nhưng mua cho cháu một con búp bê, chết chửa, để cho bác hết sức xấu hổ hay sao? Không đời nào! Nếu bác thấy cháu chơi với một con bé lẳng lơ ăn mặc như con này, thì thưa ông con trai của cô em tôi ơi, tôi sẽ không thừa nhận ông là cháu của tôi nữa. Nghe thế, tôi đau lòng đến nỗi niềm tự hào, một niềm tự hào quỷ quái ngăn chặn tôi khóc một mình. Bác tôi, bỗng bình tĩnh, trở lại suy nghĩ về những người họ Bourbons nhưng tôi vẫn còn chịu cơn phẫn nộ của bác, tôi cảm thấy một sự xấu hổ khó tả. Tôi nhanh chóng quyết định. Tôi tự hứa không được ô danh của mình, tôi kiên quyết mãi mãi từ bỏ con búp bé má hồng. Ngày hôm ấy tôi mới biết mùi vị dịu ngọt khắc khổ của sự hy sinh. Bác đại tá, nếu quả sinh thời, bác nguyền rủa như một kẻ nghịch đạo, bác tức giận như một người gác cổng, và uống rượu như một người thổi kèn, tuy vậy bác vẫn được tiếng thơm, không những chỉ vì bác là một người dũng cảm, mà còn là vì bác đã phát hiện cho thằng cháu còn mặc quần ngắn của bác, ý thức về chủ nghĩa anh hùng. Bác Victor của cháu ơi! Tính kiêu hãnh và thói lười biếng đã làm cho bác gần như không ai chịu nổi, nhưng một trái tim vĩ đại đã đập dưới những nẹp áo rơ-đanh-gốt của bác. Cháu nhờ bác có đeo một hoa đóa hoa hồng ở lỗ khuy áo mà bác rất vui lòng chìa ra cho các cô bán hàng, đóa hoa nơi trái tim vĩ đại cởi mở, rung cánh trước gió, là tượng trung của thời thanh xuân vinh quang của bác. Bác không xem khinh rượu, cũng không xem khinh thuốc lá, nhưng bác xem khinh cuộc sống. Bác đại tá ơi, thiên hạ không thể học được ở bác về lương tri cũng như về sự khó tính, nhưng bác đã cho cháu, ở cái tuổi phải được người ở gái hỉ mũi cho, một bài học về danh dự và sự hy sinh mà cháu không bao giờ quên. Bác yên nghỉ từ lâu trong nghĩa trang Montparnasse, dưới một tấm đá lát xoàng xĩnh mang văn bia sau đây: Ở đây yên nghỉ Aristide Victor Maident Đại tá lục quân Người được thưởng Bắc đẩu bội tinh hạng năm Nhưng bác đại tá ơi, đó không phải là câu khắc trên bia mộ bác dành cho nắm xương tàn của bác đã từng lăn lộn trên chiến trường và trong những chốn ăn chơi. Người ta tìm thấy trong giấy tờ của bác, văn bia cay đắng và đáng tự hào này, mặc dù lời trối trăng của bác, người ta không dám ghi trên bia mộ: Ở đây yên nghỉ Một kẻ cướp vùng Loire - Chị Thérèse ngày mai chúng ta sẽ đem một vòng hoa cúc trường sinh đặt trên mộ tên kẻ cướp vùng Loire[1]. Nhưng chị Thérèse không có đây. Và tại sao chị sẽ đứng gần tôi trên bồn tròn ngã tư đại lộ Deschamps Elysées? Ở đây tại đầu đại lộ, cổng khải hoàn mang dưới các vòm tên tuổi các chiến hữu của bác Victor, mở cánh cửa khổng lồ lên trời. Dưới mặt trời xuân, cây cối trên đại lộ phô những lá non còn nhợt nhạt yếu chịu rét. Bên cạnh tôi, những chiếc xe ngựa mui gập chạy về phía rừng Boulogne. Tôi tiếp tục đi dạo trên con đường trần tục này và vô tình dừng lại trước một cửa hàng ngoài trời bán bánh có gia vị và những lọ nước cam thảo nút lại với một quả chanh. Một thằng bé khốn khổ quần áo rách rưới để lộ lớp da nứt nẻ, mở to hai mắt trước những của ngon ngọt xa hoa không phải dành cho nó. Nó tỏ vẻ thèm muốn một cách ngây thơ sỗ sàng. Cặp mắt tròn và chăm chú của nó lặng ngắm lão bán bánh gia vị có thân hình cao lớn. Đó là một ông tướng, hơi giống bác Victor. Tôi túm lấy lão, trả tiền cho lão và dẫn lão tới thằng bé tội nghiệp không dám chạm tay vào lão, bởi vì do một kinh nghiệm sớm phát triển, nó không tin vào hạnh phúc. Nó nhìn tôi với dáng vẻ những con chó to lớn như muốn nói lên rằng: “Ông thật tàn ác khi chế nhạo tôi”. - Này, thằng nhóc ngốc nghếch – tôi bảo nó với giọng bình thường – hãy cầm lấy, cầm lấy mà ăn, bởi vì vào cái tuổi mày, tao cũng chẳng sung sướng gì hơn, mày có thể thỏa mãn những ham thích của mày mà không bị ô danh. Và bác, bác Victor, ông tướng bán bánh gia vị này đã gợi cháu nhớ lại gương mặt hùng dũng của bác, hỡi vong linh vinh quang của bác, hãy đến giúp cháu quên đi con búp bê khác của cháu. Chúng cháu mãi mãi là trẻ con, chúng cháu không ngừng cố đuổi theo những đồ chơi mới lạ. Cùng ngày Tôi nghĩ kỳ lạ nhất là gia đình Coccoz lại có quan hệ với nhà học giả Toutmouillé. - Chị Thérèse – tôi vừa nói vừa buông mình xuống ghế bành – chị cho tôi biết có phải là thằng nhóc Coccoz khỏe mạnh, đã mọc răng sữa phải không? Và chị hãy cho tôi đôi giày vải! - Thưa ông, nó đã mọc răng từ lâu – chị Thérèse đáp – nhưng tôi chưa thấy răng nó. Vào một ngày đầu xuân đẹp trời, người mẹ đã cùng thằng bé biến mất, bỏ lại đồ đạc và quần áo. Người ta tìm thấy ở tầng thượng, ba mươi tám lọ sáp xức tóc rỗng không. Điều này quá sức tưởng tượng, nhưng dù sao vào giờ phút này ông vẫn nghĩ rằng chị không ở trong một tu viện nào của nữ tu sĩ. Người cháu gái của bà gác cổng nói đã gặp chị ấy đi xe ngựa mui gập trên các đại lộ – Tôi đã nói rõ với ông rằng chị ấy sẽ hư hỏng mà. - Chị Thérèse – tôi đáp – người thiếu phụ ấy không trở nên xấu cũng không trở nên tốt. Hãy đợi chị ta kết thúc cuộc đời mới nên phán xét. Và hãy coi chừng nói năng quá nhiều ở nhà bà gác cổng. Chị Coccoz mà tôi đã gặp một lần ở cầu thang có vẻ rất quý con. Ta phải coi trọng tình thương đó của chị ấy. - Thưa ông, về điều đó, thằng bé không thiếu gì hết. Người ta sẽ không tìm ra đâu được trong cả phường này một kẻ nào được nhồi nhét thức ăn tốt hơn, được chải chuốt tốt hơn, được nuông chiều tốt hơn như nó. Trong tất cả những ngày do Chúa tạo ra, mẹ nó đeo dải yếm trắng cho nó và hát từ sáng tới tối các bài ca khiến thằng bé cười vui. - Chị Thérèse này, một nhà thơ viết: “Trẻ em không được mẹ mỉm cười với mình thì không xứng đáng với cái bàn của các thần, cũng không xứng đáng với cái giường của các nữ thần”.",
  "nextChapter": "https://gacsach.top/doc-online/toi-ac-cua-sylvestre-bonnard-chuong-04.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/toi-ac-cua-sylvestre-bonnard-chuong-02.truyenfull"
}