{
  "title": "Tội Ác Của Sylvestre Bonnard - Chương 01",
  "url": "https://gacsach.top/doc-online/toi-ac-cua-sylvestre-bonnard-chuong-01.truyenfull",
  "content": "KHÚC CỦI Ngày 24 tháng 12 năm 1861 Tôi xỏ chân vào giày vải, khoác lại áo mặc trong nhà rồi lau giọt nước mắt do cơn gió bấc thổi ngoài bến tàu làm cho tôi tối tăm mặt mũi. Lửa rực sáng trong lò sưởi phòng làm việc của tôi. Những tinh thể băng tuyết hình lá dương xỉ phủ đầy bên ngoài mặt kính các cửa sổ, che lấp con sông Seine, các cây cầu và cung điện Louvre des Valois. Tôi đẩy ghế bành và bàn di động đến gần lò sưởi chiếm lấy chỗ của chú mèo Hamilcar. Nó nằm khoanh tròn trên chiếc ghế lông, bốn chân ôm lấy mũi, ở đầu các thanh gác củi. Một làn gió đều đều phe phẩy bộ lông dày và nhẹ của nó. Thấy tôi đến gần, nó hé hai hàng mi, đưa cặp mắt mã não ra nhìn dịu dàng rồi nhắm lại ngay, nghĩ rằng: “Không hề gì, đó là bạn ta.” “Hamilcar!”. Tôi vừa kéo chân vừa gọi nó – “Hamilcar, ông hoàng ngủ gà của khu nhà sách, người canh gác ban đêm ơi! Mày chống lũ gặm nhấm hèn hạ, bảo vệ những bản thảo và ấn phẩm mà nhà bác học già nua đã mua với số tiền dành dụm ít ỏi là lòng nhiệt thành không mệt mỏi. Hamilcar, trong chốn thư viện im lặng này được các đức tính nhà binh của mày bảo vệ, mày hãy ngủ ung dung đài các như một bà hoàng! Bời vì ở mày hội tụ được dáng vóc tuyệt vời của một quân nhân Hung Nô với vẻ yêu kiều của một phụ nữ phương Đông. Hỡi chú Hamilcar anh hùng và thích khoái lạc, hãy vừa ngủ vừa chờ cơ hội lũ chuột nhảy múa dưới ánh trăng, trước giáo đường của nhà thông thái giáo phái Bông-lăng”. Lời mở đầu bài diễn văn này làm vui lòng con Hamilcar, nó phụ theo bằng một tiếng khò khò trong họng như tiếng reo trong ấm nước sôi. Nhưng khi tôi cất cao lời nói, con Hamilcar cụp tai xuống, nhăn cái trán vằn, có ý cảnh cáo tôi nói năng cầu kỳ hoa mỹ như vậy là nghe chướng và nó nghĩ: “Con người sách vở này nói năng chẳng đâu vào đâu, còn bà quản gia thì bao giờ cũng chỉ tuôn ra những lời lẽ đầy ý nghĩa, chứa đựng sự việc, hoặc báo tin một bữa ăn hoặc một trận đòn. Người ta biết chắc điều gì bà nói. Còn ông già này ghép lại những âm chẳng có ý nghĩa gì hết”. Con Hamilcar nghĩ như vậy đó. Để mặc cho nó suy tư, tôi mở một cuốn sách và chăm chú đọc. Đó là cuốn danh mục các bản thảo. Tôi thấy không có gì dễ dàng hơn, thú vị hơn, êm đềm hơn bằng đọc một cuốn danh mục. Cuốn danh mục tôi đọc, do ông Thompson, cán bộ thư viện của ngài Thomas Raleigh, soạn thảo vào năm 1824 là cuốn sách hỏng, đúng thế, vì sự vắn tắt quá đáng và không thể hiện chút nào thứ chính xác mà các nhà lưu trữ thế hệ tôi đầu tiên đưa vào các tác phẩm về ngoại giao và về khoa chữ cổ. Nó chưa hoàn hảo, phái đoán mò. Có lẽ vì thế mà khi đọc nó, theo một bản tính tưởng tượng phong phú hơn bản tính của mình, tôi có cái cảm giác đáng được gọi là sự mơ mộng. Tôi lâng lâng thả mình trong dòng suy tư lơ mơ thì chị quản gia bằng một giọng cáu kỉnh bảo tôi biết có ông Coccoz yêu cầu nói chuyện với tôi. Quả nhiên, một người nào đó lặng lẽ theo chị đi vào thư viện. Đó là một con người bé nhỏ, một con người bé nhỏ thảm hại, vẻ mặt ốm yếu, mặc chiếc áo mỏng dài đến đầu gối. Anh tiến về phía tôi, cúi chào mỉm cười nhiều lần, một cách tự tin. Anh rất đỗi xanh xao, tuy còn trẻ và nhanh nhẹn, nhưng hình như đang ốm. Nhìn anh, tôi nghĩ tới một con sóc bị thương. Anh cầm trong tay một mảnh vải bọc hàng màu xanh, đặt lên ghế, rồi mở bốn đầu mối của mảnh vải, để lộ một lô sách màu vàng. - Thưa ông – lúc ấy anh cất tiếng – tôi không có hân hạnh được ông quen biết. Thưa ông, tôi là người môi giới cho hiệu sách. Tôi làm việc này cho các nhà buôn chính ở thủ đô, và với hy vọng rằng ông vui lòng cho tôi được hết sức tự hào về sự tin cậy của ông, tôi xin tự tiện mời ông một vài cuốn sách mới. Trời đất ơi! Sách mới gì mà con người Coccoz nhỏ bé này mời tôi mua thế. Tập thứ nhất anh ta đặt vào tay tôi là cuốn Lịch sử tháp chiến Nesle với những chuyện dan díu giữa Margurite de Bourgogne và đại tá Buridan. - Đó là cuốn sách lịch sử. – Anh vừa cười vừa bảo tôi. – Một cuốn sách đích thực. - Trong trường hợp này – tôi đáp – thì chán lắm, bởi vì những cuốn sách lịch sử mà không nói láo thì đều buồn thiu buồn thỉu. Chính tôi đã viết những sách xác thực kia và nếu chẳng may cho anh, anh đi từ nhà này sang nhà khác giới thiệu cuốn nào, anh sẽ có nguy cơ suốt đời giữ nó lại trong cái bọc vải xanh của anh, không bao giờ tìm ra một chị cấp dưỡng nào khá kém chín chắn mua cho anh. - Thưa ông, tất nhiên – Con người nhỏ bé đáp lại hoàn toàn chiều theo ý tôi. Và vừa cười, anh ta đưa cho tôi cuốn Những chuyện dan díu của Héloise và Abeilard, nhưng tôi làm cho anh hiểu ngay rằng ở tuổi tôi, tôi chẳng làm gì với một chuyện tình. Vẫn nụ cười trên môi, anh đề nghị tôi mua cuốn Luật về trò chơi đông người bài pikê, bài béji, bài các tê, bài uýt, bài súc sắc, bài con đam, cờ tướng. - Chao ơi! – Tôi bảo anh ta – nếu anh muốn tôi nhớ lại luật chơi bài béji, anh hãy trả lại ông bạn già Bignan của tôi đã cùng tôi chơi bài mỗi buổi chiều, trước lúc ông ấy được năm viện hàn lâm long trọng đưa đến nghĩa địa, hoặc anh hãy làm xẹp sự thông minh trang trọng của con Hamilcar mà anh thấy nằm ngủ trên chiếc gối này, đối với chuyện phù phiếm về các trò chơi của con người, vì ngày nay, nó là người bạn duy nhất trong các buổi tối của tôi. Nụ cười của con người nhỏ bé trở nên mơ hồ và hốt hoảng. - Đây – anh bảo tôi – một tập mới xuất bản về các trò giải trí đông người, những câu pha trò, những trò chơi chữ, với những cách đổi một hoa hồng đỏ thành hoa hồng trắng. Tôi bảo anh rằng từ lâu tôi đã rối lên với những hoa hồng, còn đối với những câu pha trò thì tôi chỉ cần những câu nào tôi được phép dùng một cách tự nhiên trong quá trình tiến hành các công việc khoa học. Con người bé nhỏ lại đưa cho tôi cuốn sách cuối cùng với nụ cười lần chót. Anh nói: - Đây là Sách giải mộng, giải thích tất cả mọi giấc mộng của người đời: mộng được vàng, mộng thấy mình là kẻ trộm, mộng thấy mình chết, mộng thấy từ trên cao trơi xuống… Đủ cả! Tôi cầm cái gắp than, vung mạnh và trả lời ông khách luôn: - Đúng, anh bạn ạ, nhưng những giấc mơ đó và muôn nghìn giấc mơ khác, vui có, buồn có, tóm lại chỉ là một mà thôi, đó là giấc mộng cuộc đời, và cuốn sách bìa vàng nhỏ của anh có cho tôi cái chìa khóa để giải giấc mộng đó không? - Thưa ông có – anh chàng nhỏ bé trả lời tôi. – Cuốn sách này có đầy đủ và không đắt: một quan hai mươi lăm xu, ông ạ. Tôi không đi xa hơn nữa câu chuyện với người bán hàng rong. Mong rằng những lời nói của tôi đúng như tôi thuật lại, tôi không dám khẳng định điều này. Biết đâu tôi đã chẳng thêm vào một cái chi tiết khi viết ra giấy. Rất khó tuân thủ sự thật từng chữ, dù trong một tờ báo. Nhưng nếu không phải là lời nói của tôi thì cũng là ý nghĩ của tôi. Tôi gọi chị quản gia, vì không có chuông trong nhà. - Chị Thérèse – tôi nói – ông Coccoz mà tôi yêu cầu chị đưa về, có một cuốn sách có thể làm cho chị thích thú: đó là cuốn Sách giải mộng. Tôi sẽ sung sướng tặng chị cuốn sách đó. Chị quản gia đáp lời tôi: - Thưa ông, khi người ta không có thì giờ để mơ mộng lúc thức, thì lúc ngủ, cũng không có nhiều thì giờ hơn để mà mơ mộng. May thay! Ngày giờ của tôi đủ cho công việc của tôi, và công việc của tôi cũng đáp ứng đủ ngày giờ của tôi, và mỗi buổi tối; tôi có thể nói: “Lạy Chúa, xin Người hãy ban phúc lành cho giấc ngủ sắp tới của con!”. Tôi không mơ mộng lúc đứng hay nằm, không xem cái chăn bông là con quỷ như đã xảy ra với cô em họ tôi. Và nếu ông cho phép tôi phát biểu ý kiến, tôi sẽ nói rằng ở đây chúng ta có đủ sách rồi. Ông có những hàng nghìn hàng vạn cuốn khiến ông phát điên, phát cuồng, còn tôi hai cuốn là đủ: cuốn Sách kinh và cuốn Chị cấp dưỡng tầm thường. Nói thế xong chị quản gia giúp con người nhỏ bé nọ gói cất lại số hàng số xấu kia vào mảnh vải xanh. Con người nhỏ bé Coccoz không cười nữa. Nét mặt ỉu xìu của anh tỏ ra đau khổ đến nỗi tôi lấy làm hối hận đã chế giễu một con người đáng thương như vậy. Tôi gọi anh lại và nói tôi đã liếc thấy anh có một bản cuốn Chuyện nàng Estelle và chàng Nemorin rằng tôi rất yêu những nam nữ chăn cừu và tôi vui lòng mua với giá hợp lý cuốn chuyện hai người tình tuyệt vời kia. - Tôi sẽ bán cho ông cuốn sách này một quan hai mươi lăm xu ông ạ – Coccoz trả lời tôi mặt mày rạng rỡ vui vẻ. – Đó là chuyện có thực và ông sẽ bằng lòng. Bây giờ tôi biết cái gì thích hợp với ông. Tôi thấy ông là một người thành thạo. Ngày mai tôi sẽ đem tới ông cuốn Những tội ác của các giáo hoàng. Đó là một tác phẩm hay. Tôi sẽ đem tới ông cuốn sách ông muốn mua với nhữn hình ảnh tô màu. Tôi bảo anh đừng đả động gì đến chuyện đó và để anh thỏa mãn đi về. Khi tấm vải màu xanh biến mất với người bán hàng rong trong bóng tối hành lang, tôi mới hỏi chị quản gia anh chàng nhỏ bé tội nghiệp kia từ đâu rơi xuống. - Đúng là rơi xuống – chị đáp. – Hắn từ mái nhà rơi xuống, ông ạ, hắn ở với vợ hắn trên đó. - Chị bảo hắn có vợ phải không? Điều đó thật phi thường. Đàn bà là những người lạ lùng. Chị này hẳn phải là một người đàn bà hèn mọn tội nghiệp. - Tôi không biết nhiều về chị ấy – chị Thérèse đáp – nhưng tôi thấy sáng nào chị ta cũng kéo lê trên cầu thang những chiếc áo lụa dài lốm đốm vết mỡ. Mắt chị ta sáng ngời và theo lẽ công bằng, cặp mặt và những áo dài kia liệu có phù hợp với một phụ nữ được người ta thu nhận do lòng tự thiện? Trong khi sửa chữa lại mái nhà người ta bắt gặp họ ở tầng thượng, anh chồng thì ốm đau còn chị vợ đang mang bầu. Cả bà gác cổng sáng nay cũng bảo rằng chị ấy thấy đau đớn và đi nằm vào lúc đó. Dù sao họ cũng cần có một đứa con. - Chị Thérèse – tôi đáp – dĩ nhiên họ chẳng thiết gì có con. Nhưng tạo hóa lại muốn họ sinh ra một đứa, phải có một sự khôn ngoan gương mẫu mới làm thất bại những mưu mẹo của tạo hóa. Phải thương xót họ, đừng chê trách họ. Còn về những áo lụa dài, không có người phụ nữ trẻ nào lại không thích. Những nàng con gái của bà Eve đều say mê trang sức. Cả chị, Thérèse, chị nghiêm trang và đứng đắn, thế mà khi thiếu một tấm tạp dề trắng để phục vụ bữa ăn, chị đã toáng lên như thế nào. Nhưng chị cho tôi biết, ở trên tầng thượng kia, họ có đủ đổ dùng cần thiết không? - Thưa ông, làm sao họ có được. Cứ theo lời bà gác cổng nói với tôi, thì anh chồng, ông vừa gặp đó, là tay môi giới bán đồ nữ trang, nhưng không hiểu vì sao anh ta không bán đồng hồ quả quýt nữa. Bây giờ anh ấy bán sách lịch. Đó không phải là một nghề lương thiện và tôi không bao giờ tin rằng Chúa ban phúc lành cho một gã bán sách lịch. Còn mụ vợ, nói riêng giữa chúng ta với nhau, có vẻ đối với tôi là đồ vô dụng, là một con mẹ lẳng lơ. Tôi tin rằng con mẹ này không thể như tôi, dạy nổi một thằng bé chơi đàn ghi ta. Không biết bọn họ từ đâu đến, nhưng tôi chắc rằng họ tới bằng thứ xe ngựa chở hàng cà tàng từ cái xứ sở Vô tư lự. - Chị Thérèse, dù từ đâu đến, nhưng họ là những kẻ bất hạnh và tầng thượng nơi họ ở thật lạnh lẽo. - Tất nhiên, mãi nhà bị bục vỡ nhiều chỗ, khi trời mưa nước chảy xuống thành rãnh. Họ chẳng có đồ đạc quần áo gì hết. Tôi nghĩ rằng thợ mộc và thợ dệt không làm cho đám con chiên loại đó. - Điều đó rất đáng buồn, chị Thérèse ạ, và đây là một nữ tín đồ Cơ đốc không được cấp phát đầy đủ, kém hơn con Hamilcar không tín ngưỡng này. Chị ta có nói gì không? - Thưa ông, tôi không bao giờ trò chuyện với bọn ấy. – Tôi không hiểu ả nói gì cũng không biết ả hát gì. Nhưng ả hát cả ngày. Từ cầu thang, tôi đã nghe tiếng ả, khi tôi đi vào hay đi ra. - Này, cậu con trai của vợ chồng Coccoz có thể nói như thằng ngốc trong câu nói bóng bẩy của nông dân: “Mẹ tôi vừa hát vừa sinh ra tôi”. Henri VI cũng gặp chuyện như vậy. Khi Jeane d’Albret thấy đau đớn, nàng bắt đầu hát bài thánh ca xứ Bearn: Lạy Đức bà ở đầu cầu Hãy đến cứu giúp con giờ phút này! Hãy cầu mong Đức Chúa trời Người đỡ đẻ nhanh chóng cho con. Người cho con một đứa con trai. Tất nhiên sinh ra những kẻ bất hạnh là vô lý. Nhưng chị Thérèse tội nghiệp của tôi ơi, điều đó lại thường xảy ra, và tất cả những nhà triết học trên thế gian không đạt tới chỗ triệt bỏ được cái tập quán điên rồ này. Chị Coccoz đã theo tập quán này và chị ta đang hát. Thế là phải đấy! Nhưng chị Thérèse này, hôm nay chị không nấu món thịt bò hầm chăng? - Thưa ông, tôi đã nấu rồi và chỉ còn đi hớt bọt nữa thôi. - Tốt lắm! Nhưng chị đừng quên múc ra một bát to nước dùng đem cho chị Coccoz là người láng giếng hết sức gần gũi của chúng ta. Chị quản gia sắp rút lui khi tôi nói thêm rất kịp thời: - Chị Thérèse, trước hết xin chị gọi bảo người bạn chở hàng của chị vào trong đống củi nhà ta, lấy ra một bó to mang lên tầng thượng cho gia đình Coccoz, và chú ý đặt vào bó củi một khúc lớn nhất, một khúc củi thực sự cho lễ Noel. Còn anh chàng nhỏ bé kia, nếu anh ta trở lại, xin chị lễ phép không cho anh ấy và tất cả những sách bìa vàng của anh ấy vào nhà. Sau khi thu xếp xong những chuyện lặt vặt này, với tính ích kỷ của một ông già độc thân, tôi trở lại tiếp tục đọc cuốn mục lục. Thật bất ngờ, xúc động, bối rối xiết bao khi tôi thấy trong cuốn sách lời cước chú mà tôi không thể ghi lại không run tay: Tập truyện thánh kỳ diệu của Jacques de Gênes (Jacques de Voragine) bản dịch tiếng Pháp. “Bản thảo này ở thế kỷ 14, ngoài bản dịch khá đầy đủ tấc phẩm nổi tiếng của Jacques de Voragine, gồm có: 1 – Truyện các thánh Ferreol, Ferrution, Germain, Vincent và Droctovée. 2 – Một bài thơ về tang ma huyền diệu Đức thánh Germain d’Auxerre. Bản dịch này, những truyện thánh này, và bài thơ này là của học giả Jean Toutmouillé. “Tập bản thảo viết giấy vê lanh, chứa đựng nhiều văn chương hoa mỹ và hai tiểu phẩm được thể hiện tinh tế nhưng bị bảo quản tồi: một miêu tả lễ Thánh mẫu hiến đường, còn tiểu phẩm kia miêu tả lễ đăng quang của Prosepine”. Một phát hiện kỳ lạ đến thế! Trán tôi đổ mồ hôi, mắt tôi mờ đi. Tôi run lên. Tôi đỏ mặt không nói nên lời. Tôi thấy cần kêu to một tiếng. Một vật quý đến thế! Từ bốn mươi năm tôi nghiên cứu nước Gaule Cơ đốc giáo và đặc biệt tu viện vinh quang cao cấp Saint-Germain-des-Prés này, từ đây xuất thân các vị vua tăng lữ đã sáng lập ra triều đại quốc gia của chúng ta. Thế mà, mặc dầu việc diễn đạt còn kém cỏi có lầm lỗi, đối với tôi, rõ ràng bản thảo này là từ tu viện lớn kia. Tất cả chứng minh cho tôi điều đó. Tất cả những tiểu thuyết do người dịch thêm vào đều liên quan tới việc thành kính sáng lập tu viện của vua Childebert. Truyện thánh Droctovée đặc biệt có ý nghĩa vì đó là truyện của vị trưởng tu viện đầu tiên của tu viện thân yêu của tôi. Bài thơ tiếng Pháp liên quan tới việc mai tang thánh Germain dẫn dắt tôi cả vào giữa nhà thờ lớn đáng tôn kính là cái rốn của nước Gaule Cơ đốc giáo. Tập truyện thánh kỳ diệu tự nó là một tác phẩm quảng đại và thanh nhã. Jacques de Voragine, phụ tá cai quản dòng thánh Dominique và là tổng giám mục địa phận Gênes tập họp vào thế kỷ 13 những truyền thuyết liên quan tới các vị thánh của giáo dân đạo Thiên chúa và lấy đó tạo thành một tập phong phú đễn nỗi trong các tu viện và các cung điện người ta phải kêu lên: Đó là Tập truyện thánh kỳ diệu. Tập truyện thánh kỳ diệu phong phú nhất về khoa thánh tích nước Ý. Những nước Gaule, những nước Đức, nước Anh ít có địa vị trong đó. Qua làn sương mù lạnh lẽo, Voragine chỉ thấy những bậc thánh vĩ đại nhất của phương Tây. Cho nên phải chăng những dịch giả các xứ Aquitaine, Germain và Saxe của tập truyện kỳ diệu đầy đủ này đã chú ý thêm vào tập truyện kể của họ cuộc đời các vị thánh nước họ… Tôi đã đọc và kiểm tra kỹ các bản thảo “Tập truyện thánh kỳ diệu”. Tôi thuộc lòng những bản thảo do ông bạn đồng sự thông thái của tôi là Paulin mô tả, trong cuốn danh mục to lớn các bản thảo của thư viện nhà vua. Tôi chú ý đặc biệt hai bản thảo. Một viết vào thế kỷ 14 gồm bản dịch của Jean Belet; bản kia viết sau một thế kỷ là bản dịch của Jacques Vignay. Cả hai bản đều từ kho sách Colbert mà ra, và được người cán bộ thư viện Baluze chăm sóc đặt lên giá sách của gia đình Colbert vinh quang này, và tôi không thể đọc tên Baluze mà không ngả mũ xuống, bởi vì trong thế kỷ những nhà học thức uyên bác khổng lồ, Baluze khiến người ta kinh ngạc về sự vĩ đại của ông. Tôi biết một tập bản thảo hết sức lý thú của kho sách Bigot, tôi biết có bảy mươi tư lần in xuất bản, bắt đầu từ lần xuất bản in mẫu trân trọng bằng chữ gôtích vùng Strasbourg, khởi sự năm 1471 đến năm 1475, mới xong. Nhưng không có một tập nào của các bản thảo này, không có một lần xuất bản nào này chứa đựng chuyện các thánh Ferreol, Ferrrution, Germain Vincent và Droctovée, không có tập nào mang tên Jean Toutmouillé, tóm lại không ai xuất thân từ tu viện Saint-Germain-dé-Prés. Tất cả cái gì là tỳ vết của vàng ngọc đều được ông Thompson mô tả trong bản thảo là quý giá. Chính mắt tôi thấy, tay tôi sờ một bằng chứng không thể bác bỏ sự tồn tại của tài liệu này. Nhưng chính tài liệu này tự nó sẽ trở thành cái gì? Ngài Thomas Raleigh kết thúc cuộc đời trên bờ hồ Coome, nơi đây ông đã mang đi một phần của cải quý giá của mình. Vậy thì những của cải này bay đi đâu, sau cái chết của con người thanh lịch thu nhập của quý này? Vậy thì tập bản thảo của Jean Toutmouillé bay đi đâu? “Vì sao, tôi tự nhủ – vì sao tôi được biết cuốn sách quý giá kia đang còn, khi tôi không chiếm hữu nó, không thấy nó bao giờ? Tôi sẽ đi tìm nó giữa châu Phi nóng bỏng hay trong băng tuyết địa cực nếu tôi biết nó ở đấy – Nhưng tôi không biết nó đang ở đâu. Tôi không biết có phải nó được giữ trong tủ sắt với ba lần khóa, bởi một anh chàng mê sách bo bo cất kỹ, tôi không biết có phải nó mốc meo trong gác thượng của một tên dốt nát. Tôi run rẩy nghĩ rằng biết đâu những tờ sách của nó chẳng bị xé ra bọc những lọ dưa chuột của một bà nội trợ nào đó.",
  "nextChapter": "https://gacsach.top/doc-online/toi-ac-cua-sylvestre-bonnard-chuong-02.truyenfull",
  "prevChapter": "https://gacsach.top/toi-ac-cua-sylvestre-bonnard_anatole-france.full"
}