{
  "title": "Hồng Diệp - Chương 05",
  "url": "https://gacsach.top/doc-online/hong-diep-chuong-05",
  "content": "Hồng Diệp Chương 5 gacsach.com Hôm ấy, hội nghị giao lưu của tập đoàn AHS tạm thời gián đoạn, ba mươi hai vị đại biểu tinh anh đồng hành cùng Thành Chu và cảnh sát địa phương triển khai tìm kiếm tung tích của nhóc con mất tích trong núi. Một người thanh niên tên là Dennis và một người đàn ông trung niên tên George thoạt nhìn tương đối trầm ổn và chững chạc được phân vào cùng một đội với Thành Chu. Nghe phong phanh đây là đại biểu đến từ chi nhánh hai của bộ phận Chiến lược kinh doanh xuất nhập khẩu Trung Quốc, phụ trách đẩy mạnh tiêu thụ ở thành phố Quảng Châu, Dương Thành và các thành phố duyên hải. Dennis rất hay nói, dọc đường đi liên tục hỏi chuyện Thành Chu, dù không có việc gì cũng phải nói nhảm vài câu cho bằng được. George cũng giỏi phụ họa, khiến Thành Chu cảm thấy họ thực sự là một cặp kẻ tung người hứng vô cùng ăn ý. Hay có khi họ là cộng sự của nhau trong bộ phận chiến lược của công ty không chừng? Chẳng như hắn, dù là chuyện gì cũng chỉ có một mình hắn. Hình như không có ai trong công ty chịu hợp tác với hắn cả.Trưởng phòng hình như cũng không có ý định giới thiệu cho hắn một đối tác nào để cho hắn làm mưa làm gió một phen. “Cậu phụ trách mảng nào ở công ty thế nhỉ?” “Ơ, anh nói gì? À à, anh hỏi về công việc của tôi sao? Tôi... Công việc của tôi chủ yếu là giúp đỡ trưởng phòng, rồi xử lý một ít sự vụ nội bộ ở công ty, mặt khác, khi công ty bận rộn thì có lúc tôi cũng sẽ thực hiện vài giao dịch ngoại giao.” “Ô? Cậu thật là tài giỏi! Không nghĩ rằng cậu nhìn sơ qua còn trẻ tuổi hơn tôi, vậy mà không những trợ giúp Trưởng phòng về sự vụ trong công ty mà còn phụ trách công việc ngoại giao nữa. Cậu chủ yếu phụ trách ở chi nhánh nước nào? Nhật Bản ư? Xem chừng tiếng Nhật của cậu lưu loát lắm nhỉ?” Giọng nói của Dennis tràn ngập ước ao. Vâng, đúng vậy. Hắn giúp Trưởng phòng làm tất cả những chuyện ông ta lười làm, rồi giúp luôn mọi người phòng Thương mại làm những chuyện nội vụ vặt vãnh mà người ta (cũng) lười làm. Đến lúc, mọi người quá bận rộn, hắn lại chạy đi giúp những nhân viên kinh doanh đón tiếp những khách hàng không đến mức đáng quý nhưng khó có thể vứt bỏ, cúi đầu khom lưng tống cho bọn họ mớ lịch treo tường hay quà lưu niệm gì đó để duy trì liên hệ, để sau này bọn họ còn đến tiếp tục làm ăn. Nếu như khách hàng bất mãn chuyện gì ở công ty, cần nơi trút giận, thì hắn lại càng toả sáng hơn nữa. Nhìn đi, hãy nhìn tầm quan trọng từ sự hiện diện vĩ đại của hắn trong phòng Thương mại đi. Ha ha ha! George liếc nhìn Thành Chu, vẻ như đang mỉm cười suy nghĩ. “Sếp à, anh cười cái gì thế?! Anh xem Trưởng phòng của người ta kìa, giao cho cậu ta quá chừng công việc luôn. Cậu ta còn trẻ hơn cả tôi nữa! Anh xem anh luôn nói tôi còn quá trẻ tuổi, chưa đủ thận trọng, luôn không chịu cho tôi xử lý chuyện nội bộ. Lần này trở lại anh đừng nói sẽ lại lo lắng về tôi nữa đi? “Ha ha, đừng vội. Nóng vội không ăn được cháo ngon, không ai có thể chỉ húp một ngụm mà mập lên được đâu. Tuy đảm nhận trách nhiệm này nhìn qua thì hoành tráng thật đấy, nhưng không có kinh nghiệm phong phú, không lấy tố chất tâm lý tốt làm căn bản, thì những việc này có thể khiến cậu khổ thấu xương đó. Tuy cậu ưu tú, nhưng trách nhiệm cậu gánh trên vai dần dần sẽ trở thành áp lực, có một số việc phải đi từ từ, Dennis à.” George hướng mặt về Dennis, nhưng mắt lại nhìn sang Thành Chu mà chậm rãi nói. “Vậy anh nghĩ đến lúc nào tôi mới có thể gánh được một nửa trách nhiệm của anh?” Dennis nửa thật nửa giỡn hỏi. “Ha ha, Thành Chu, cậu nghĩ sao?” “Gì cơ? Tôi á?” Thành Chu ngây người chỉ vào mũi của mình. “Đánh giá năng lực mỗi người cũng là sự vụ nội bộ của công ty đúng không?” George mỉm cười. “À... Đúng vậy. Anh nói không sai, nhưng lúc này tôi tạm thời không có tâm tình giúp anh phân tích chuyện này, rất xin lỗi, tôi nghĩ cần tập trung tìm kiếm đứa nhỏ đã.” Thành Chu gãi đầu cười gượng. George há miệng còn định nói gì thêm thì Dennis chợt lên tiếng: “Mọi người nhìn xem, bên kia có một nhà vệ sinh công cộng kìa. Có khi nào thằng bé trốn trong đó không?” “Đi! Chúng ta nhanh qua đó xem sao!” Không chờ George ý kiến, Thành Chu đã chạy như bay theo hướng chỉ của Dennis. Nhà vệ sinh công cộng này thoạt trông cực kì sạch sẽ, gọn gàng.Vẻ bề ngoài của nó và phong cảnh rừng núi xinh đẹp có vẻ không có dấu hiệu khả nghi nào, thậm chí còn không có mùi khai đặc trưng thường thấy ở các toilet khác. Đứng trước nhà vệ sinh nữ, Thành Chu hô: “Bên trong có người không ạ?” Không ai trả lời. Tốt! Xong toilet nữ rồi, giờ chuyển sang toilet nam.Vừa vặn hắn cũng muốn đi nhà nhỏ một chút. Rõ ràng đã là giữa trưa, bên ngoài là mặt trời chói chang, nhưng bên trong toilet lại bật đèn huỳnh quang sáng loá. Rừng cây rậm rạp phủ đi toàn bộ ánh sáng nơi toilet, không gian núi rừng đặc biệt âm u lạnh lẽo mang theo chút ẩm ướt khiến Thành Chu bỗng cảm thấy không muốn bước vào. “Nhóc con à, nhóc có ở trong đây hay không? Là anh nè, là cái anh đêm qua nè.” Mang theo một chút chờ mong, Thành Chu đứng ở lối vào hô vọng vào trong. WC vắng vẻ, ngày hôm nay sao lại càng thêm quạnh quẽ, tiếng vang cũng chẳng chịu vang. Sao lại có vẻ u ám thế này? Đứng ở cửa toilet, Thành Chu phát hiện mình không có cách nào thấy rõ tình cảnh bên trong.Quay đầu lại nhìn, hai người kia đi kiểu gì mà chậm như rùa. Hắn lại nhìn vào trong, không nghe thấy tiếng vọng nào cả, chắc không có người rồi... Thôi, vào trước trút bầu tâm sự một chút đi. ... Một phút sau, Thành Chu chậm rãi lùi từng bước ra khỏi WC. “Sao vậy? Có người trong đó không?” Bọn Dennis lúc này mới đi đến bên ngoài nhà vệ sinh. Dennis còn quay đầu hỏi xem George có muốn vào giải quyết vấn đề sinh lý hay không. George lắc đầu bảo không cần. Thành Chu nghe được tiếng người, trông càng hoảng sợ hơn, ngẩng đầu cứng nhắc. George quan sát Thành Chu, nghĩ rằng hình như cha nội này có vấn đề. Chậm rãi hé miệng, Thành Chu nói: “Người, không có. Thi thể, có một thi thể.” Hai người sửng sốt. “Ha ha ha ha!” Dennis cười to, “Cậu thật đúng là biết đùa! Nhìn mặt cậu còn tưởng rằng cậu đang nói thật! Ha ha ha!” Nét mặt George cũng thả lỏng ra. “Oẹ!” Thành Chu bất ngờ ôm cổ, khom người nôn ra một tràng. “Thành Chu?” George và Dennis ngây người. Hắn lau miệng, nâng người lên, vừa định giải thích, nhưng vừa ngẩng đầu liền thấy nhà vệ sinh công cộng kia, chiếc lưỡi lập tức đảo một vòng, lại khom lưng ói không kiềm chế tập hai. “Thành Chu?” Chẳng lẽ là thật sao? George và Dennis kinh hoảng nhìn nhau. Nôn ra được rồi, cũng xác định là hết nôn nổi rồi, xoa môi, Thành Chu ưỡn ngực, tiến thẳng về trước. “Ế, cậu đi đâu thế?” Dennis vội vã hỏi. Thành Chu quay đầu lại, mặt không biểu cảm, ngơ ngác nói: “Tôi đi gọi cảnh sát.” Hai mươi phút sau, cảnh sát chạy tới.Một giờ sau, nhà vệ sinh công cộng bị cảnh sát dùng những dãy băng vàng vàng niêm phong toàn bộ. Du khách cùng dân bản xứ vây xem bên ngoài, suy đoán lung tung. Những người lúc sáng nay đã thấy qua Thành Chu, giờ lại thấy hắn bị cảnh sát tra hỏi, mà vẻ mặt hắn lại có vẻ sợ sệt, thì hầu như trong đầu ai cũng đều xuất hiện sáu chữ: “Cha ruột giết con vứt xác.” Bởi vì là người đầu tiên phát hiện ra người chết, Thành Chu đương nhiên bị đem ra gặng hỏi mất cả một buổi chiều, chỉ ăn cầm hơi có mỗi một món mì tôm do George hảo tâm mang tới mà thôi. Hôm nay hắn mới biết được cái hội nghị giao lưu mà hắn hằng ao ước này lại bắt người tham dự phải tự xử chuyện bếp núc! Biệt thự Yama Ongaky chỉ cung cấp phòng ngủ và nhà bếp, cũng may quả núi này còn có một bãi tắm nước nóng thật to. Cho nên hắn quyết định hưởng thụ bể nước nóng kia cho thiệt phê, rồi sau đó đánh một giấc cho thiệt đã.Nhất là để quên đi thi thể nọ... Trời ơi, mắt người không nhìn nổi cái thứ đó đâu nha! Khi hắn vừa ôm áo tắm đến bể nước nóng thì bị Wasai – người phụ trách hội nghị – gọi lại. Gương mặt Wasai lúc này khá nghiêm khắc.Hai mắt Thành Chu không dám nhìn thẳng. “Tìm thấy thằng nhóc chưa?” “... Chưa..” Anh nhà co vai lại không một chút khí khái. “Vậy bây giờ cậu đang làm gì thế?” “Tôi... chuẩn bị đi ra ngoài tìm nó...” Thành Chu xoay người tính đi ra khỏi trang viên. “Cậu đã phí phạm tiến trình của hội nghị tròn một ngày đêm. Tôi không muốn nhìn thấy ngày mai nó lại bị trì hoãn thêm lần nào nữa. Nếu cậu bằng lòng gánh chịu toàn bộ trách nhiệm thì hãy nói, còn không thì đừng làm.” Bỏ lại những lời này, Wasai không thèm nhìn Thành Chu lấy một cái, xoay người rời đi. Không cam tâm đặt áo tắm trên dãy ghế ở hai bên lối đi nhỏ, lại quay đầu nhìn Wasai tay cầm áo choàng tắm đi đến bể nước nóng, Thành Chu hận không thể đi qua mà đạp lão già kia một cái thật mạnh. Mày nghĩ mày ngon lắm chắc? Không phải chỉ là một tên phụ trách hội nghị nhỏ bé thôi sao! Độc với chả ác! Chờ bố ngồi lên vị trí tổng giám đốc khu vực Châu Á Thái Bình Dương thì việc đầu tiên bố làm là bẻ mày răng rắc đấy! Hừ hừ! “À, đúng rồi. Cảnh sát nói tên sát nhân kia rất có thể còn đang lảng vảng ở vùng núi, lúc ra ngoài nhớ cẩn thận một chút.” Wasai bỗng nhiên quay đầu lại, khẽ mỉm cười với Thành Chu. Á! Thành Chu rùng mình từ đầu tới chân. Không dám quay đầu, hắn dùng vận tốc ánh sáng lao ra khỏi biệt thự Yama Ongaky. Xong! Xong hết cả rồi! Đừng nói tới việc được đánh fax biểu dương khen thưởng gì đó, chỉ sợ sau này thế nào hắn cũng sẽ góp mặt vào danh sách giảm biên chế sang năm cho xem. Đắm chìm trong biển lòng đau khổ sầu muộn, Thành Chu hệt như con ruồi không đầu bay loạn trong núi, đến khi hắn bị gió núi thổi cho tỉnh táo lại thì, anh nhà mới phát hiện ra... mình lạc đường mất rồi. Gãi đầu nhìn bốn phía... Đây là đâu? Ban ngày ngọn núi nhìn qua trông có vẻ không to lắm, vì sao đến tối lại trở nên khổng lồ như vậy? Xung quanh là rừng rậm vây kín, xa xa là ánh sao le lói như đốm lửa ma trơi, đâu đó lại vang vọng tiếng nước tí tách như giọng ai đang than khóc. Nuốt nước bọt. Quay đầu nhìn lại con đường núi nhỏ ngoằn nghèo, tầm nhìn bị thu hẹp lại trong phạm vi mười mét, phía trước xa xa đã bị bóng tối nuốt chửng lấy toàn bộ, hơn nữa hắn cũng không nhớ rõ rốt cuộc là từ đâu mà bò lên được tới đây. Tiếp tục tiến lên trên đường nhỏ thì thấy có một hang động bên trái khoảng chừng chục thước. Quay về hay đi tiếp đây? Thành Chu do dự. Đúng rồi, cảnh sát nói tên giết người rất có thể còn đang quanh quẩn ở vùng núi, khi đi ra ngoài nhớcẩn thận một chút. Lời cảnh cáo của gã Wasai chết tiệt vẫn quanh quẩn bên tai, Thành Chu sờ mặt, trên người bỗng nổi lên một tầng da gà. Hắn nỗ lực cố không suy nghĩ về cảnh tượng trong toilet hồi sáng. Nói đó là thi thể, không bằng nói là... Á! Đừng nghĩ, đừng nghĩ nữa! Chết cũng không muốn nghĩ tới! Hắn vừa định quay về, nhưng vừa sợ lạc đường vừa sợ không tìm thấy nhóc con bị lạc trong núi, trở về còn phải chứng kiến sắc mặt của người ta.. thì tối nay hắn khó mà ngủ yên cho được. Huống chi cảnh sát đã hoài nghi hắn, thậm chí bắt buộc hắn đồng ý trước khi rời Nhật Bản phải thông báo cảnh sát địa phương một tiếng. Mà mấu chốt hiện tại là nếu không tìm được thằng nhỏ thì hắn không thể nào rời Nhật Bản được. Trừ khi... hắn chấp nhận hắn đã nói dối, rằng mình không hề thấy một đứa nhóc nào. Thành Chu cười khổ, làm sao hắn có thể nói như vậy được? Hắn chắc chắn lúc ấy hắn không hề bị ảo giác. Đứa bé kia tồn tại thật mà. Dù không bàn đến hậu quả của việc nói dối như thế này, chỉ sợ hắn cũng đã tự cắn rứt lương tâm đến chết rồi. Không được, hắn nhất định phải tìm được đứa bé kia... ... Để chứng minh sự trong sạch của mình, đồng thời cũng để bản thân an tâm. Tìm đi, một đứa bé còn có thể chạy đi nơi đâu? Nói không chừng nhóc con đang gặp nguy hiểm, đang chờ hắn đến cứu giúp đấy. Hít sâu một hơi, Thành Chu tự nhủ với mình rằng không có gì đáng sợ cả. Hắn đi nhanh về phía trước, không nhìn trái phải trước sau, chỉ nhìn mảnh đất dưới chân. Đi đi đi đi, liền thấy một ngã ba. Tiếng nước càng ngày càng lớn. Xem ra lối này sẽ dẫn tới một thác nước nhỏ, như vậy... Quẹo trái thôi. Không dám đi đến chỗ thác nước, Thành Chu bèn rẽ trái. May mắn là đường đi cũng không đến nỗi khó khăn, cách trăm mét cũng có đèn đường chiếu sáng, Thành Chu lập tức cắm đầu về phía trước mà tiến. Không nhìn trái nhìn phải, ngó trước ngó sau! Lộc cộc, lộc cộc, lộc cộc. Tiếng giày da vang lên khô khốc trên nền đất. Lộc cộc, lộc cộc, lộc cộc. Lộc cộc, lộc cộc, lộc cộc. ... Thành Chu chưa bao giờ hối hận như thế này. Nếu không nghĩ tới việc hắn phải đi tìm thằng nhóc cả một đêm thì hắn đã để nguyên chân trần mà đi rồi. Đèn đường mờ nhạt từ từ lướt qua, quét bóng lưng thật dài của hắn ra phía trước rồi lại kéo về đằng sau. Ban đầu, hắn còn nhìn bóng mình trên mặt đất vừa bước đi, sau đó lại phát hiện trên bóng dáng của mình thỉnh thoảng đâm ra một vài cái sừng hay mấy chùm xúc tu tua tủa kì lạ thì không dám cúi đầu nhìn nữa... tuy hắn biết rõ những thứ này có thể chỉ là mấy cành cây đâm ra ven đường. Hừ hừ... Hai mắt nhìn về phía trước, chân bước thật nhanh, hắn nghĩ thầm hay là nên len lén chạy về khu biệt viện, rồi năn nỉ thiếu niên gầy ốm cùng đi tìm nhóc con với mình. Hít hà... Âm thanh giống tiếng người đang hít thở vang lên cách đó không xa. Tao không nghe thấy gì hết. Thành Chu hận không thể bịt kín tai mình. Ơ? Con đường này... hình như đã từng đi qua đúng không ta? Đúng thế, hắn nhớ nơi này có cây cầu nhỏ nè, cạnh cầu nhỏ còn có máy bán thuốc lá tự động nè. Lúc đó hắn thấy máy bán thuốc lá tự động thì còn tự hỏi rằng không lẽ có người sống ở đây sao. Hô... Là tiếng thở dốc của ai đó, dường như càng ngày càng gần. Thanh âm rất nhẹ, rất khó nghe, nhưng chẳng hiểu vì sao Thành Chu cảm thấy nó cứ như vang lên sát bên tai mình. Chỉ là tiếng gió thổi thôi mà.Thành Chu băng nhanh qua cầu nhỏ. Hừ hừ... Tiếng thở dốc trở nên dồn dập, cứ như đang đuổi theo hắn. Thành Chu cũng không dám quay đầu lại mà bước nhanh đến đằng trước, sau đó chuyển dần từ bước nhanh sang chạy chậm. Thật ra, nếu mình nhìn lại thì sẽ thấy đó là ảo giác thôi mà. Quay đầu nhìn một cái, chỉ nhìn một cái thôi! Bất thình lình, Thành Chu đứng lại. Một toà nhà lập loè đèn đêm chắn trước mặt hắn. Vật trước mặt chỉ cách hắn khoảng chưa tới hai mươi mét, trên chân tường trắng bệch bởi ánh đèn là một tầng ánh sáng xanh đen nhàn nhạt, hệt như màu đêm tối thăm thẳm. Vây quanh toà nhà là những thân cây cao to rậm rạp như muốn lấn át những tia sáng ảm đạm. Nơi này là... “Hì hì...” “Ai đó?” Thành Chu quay ngoắc lại. Đường nhỏ heo hút giữa khoảng không mênh mông, đèn đường mờ nhạt, vài tiếng côn trùng rả rích. Lại quay đầu, cách đó không xa trên chiếc cầu nhỏ là một khối bóng đen. “Ai? Ai đó?” Thành Chu dùng tiếng Nhật lẫn tiếng Trung mà kêu lên. Bóng đen chậm rãi quay lại đầu. Một đôi mắt màu đỏ sậm nhìn về phía hắn...",
  "nextChapter": "https://gacsach.top/doc-online/hong-diep-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hong-diep-chuong-04"
}