{
  "title": "Hồng Diệp - Chương 03",
  "url": "https://gacsach.top/doc-online/hong-diep-chuong-03",
  "content": "Hồng Diệp Chương 3 gacsach.com “Hô ── hô...” Gió khuya lạnh lẽo đến từ ngọn núi phía xa như cười nhạo sự dũng cảm của Thành Chu mà liên tục đảo quanh người hắn trêu chọc, mồ hôi trên người Thành Chu cứ thế bị thổi khô hết. Lạnh quá đi... Cũng may ngọn núi không cao này vẫn còn lác đác vài mụn đèn con, Thành Chu dựng thẳng cổ áo lên với nỗ lực chống lại cái rét buốt từ đợt gió tháng mười, xem lại bản đồ xóm núi mà bác già ở nhà ga đã đưa cho hắn, tìm kiếm tăm hơi của biệt thự Yama Ongaky trong bóng tối. Thời gian tập họp là 8 giờ 30 mà bây giờ hắn vẫn chưa có mặt, không biết người của công ty có lo lắng cho hắn không nhỉ? Hội nghị giao lưu năm nào cũng họp ở trong núi như thế này sao? Hắn cứ ngỡ Tô-ki-ô là một đô thị phồn hoa, không ngờ nó cũng nhiều tỉnh, nhiều thôn làng như Trung Quốc. Hắn cứ ngỡ hội nghị lần này sẽ được tổ chức tại một khách sạn bốn sao hào nhoáng nào đó, nào ngờ lại phải chui rúc trong núi mà hội họp. ... Còn cái gì hắn cần biết nhưng không được cho biết nữa không? Khuôn mặt anh tuấn thông minh được khen ngợi của Giám đốc Trương bởi các nhân viên nữ mới vào chợt hiện lên trong đầu hắn... Giờ nghĩ lại, bộ dáng của Giám đốc lúc nói chuyện với hắn trông rất dễ gần, nhưng thực sự cũng rất khả nghi. Từ lúc nào gã lại mỉm cười cùng hắn? Từ lúc nào gã dùng thái độ thân thiết như thế để nói chuyện với hắn? Từ lúc nào chuyện tốt như đi công tác nước ngoài lại tới phiên Thành Chu hắn? Hơn nữa, lần này hắn đi Nhật Bản, không một ai trong công ty dám mở miệng châm chọc hắn câu nào cả. Tuy rằng cũng có Vương Côn Lượng kia, nhưng nhìn kiểu nào vẫn thấy vài phần bất thường. Lẽ nào... Không! Chắc chắn sẽ không có âm mưu nào đâu! Thành Chu à, mày xem TV nhiều quá rồi. Mày cứ nghĩ đi, công ty mua cho mày vé máy bay Thương mại mà, làm sao lại chơi xỏ mày được? Hơn nữa, bọn họ còn bỏ nhiều tiền để đưa mày đến Nhật Bản cơ mà? Nhất định là do hắn quá mệt mỏi nên đâm ra nghĩ vẩn thế thôi. Nói không chừng hội nghị giao lưu lúc trước cũng giống thế này. Nói không chừng Giám đốc thấy biểu hiện tốt của hắn nên quyết định biệt đãi hắn, phải không? Vì thế nên hắn phải cố gắng thể hiện ở hội nghị lần này mới được! Nhất định phải tạo ấn tượng đẹp với toàn thể nhân viên trong công ty và cả chủ sự người Nhật kia mới được! Như thế thì sau này hắn sẽ thăng chức rất nhanh cho coi... Chờ một chút! Không biết có khi nào hắn đến trễ gây ấn tượng xấu cho họ không nhỉ? Nếu như họ biết hắn đã bỏ ra cả một ngày đêm mà vẫn không tìm được địa điểm hội nghị, có khi nào họ sẽ cho rằng hắn là thứ thấp kém không? Nếu như họ phản ánh chuyện này với công ty thì sao? Có khi nào hắn đã vấy bẩn thanh danh của Bộ phận chiến lược Kinh doanh chi nhánh Trung Quốc rồi không? Biết giải thích làm sao khi hắn lại đến đó lúc nửa đêm đây? Một trận gió lạnh lùa qua trước mặt. Thành Chu rùng mình một cái, ngẩng đầu, nhìn cảnh sắc trước mặt, sửng sốt. Quay đầu lại nhìn lại... Hắn có đi quá lố không nhỉ? Đường đến trang viên Yama Ongaky hình như là rẽ trái sau giao lộ thứ hai mới đúng. Ngay lúc Thành Chu đang tự hỏi rằng giao lộ hắn vừa băng qua là thứ nhất hay thứ hai thì một bảng hiệu như ẩn như hiện đập vào mắt hắn, cách giao lộ khoảng trăm mét. Hay là qua đó xem thử, có khi đó là bảng chỉ đường không chừng. Buông vali xuống, Thành Chu bước nhanh đến. “Ờm... Ở đây không có đường xe lên núi.” Là ý gì? Là nói chút nữa không có đường cho xe lên núi hay không có đường lên núi? Thành Chu suy đoán thật nhanh, bởi vì sau đó hắn thấy bên trái bảng hiệu là một con đường nhỏ không rộng không hẹp, vừa đủ để hai người sóng vai đi qua. Thì ra là thế! Chắc đây là giao lộ thứ hai, còn cái vừa rồi là giao lộ đầu tiên nhỉ? Vả lại hắn cũng không để ý đến ngã rẽ gì đó xuất hiện lúc trước. Đúng thế! Đúng là vậy rồi! Nếu như bản đồ không chỉ sai thì rẽ từ đây rồi đi thêm hai mươi phút nữa là tới trang viên rồi. Tốt! Thở ra một hơi. Ngẫm lại xem, chỉ còn hai mươi phút nữa thôi là hắn đã có thể thoải mái nghỉ ngơi rồi! Nghĩ tới đây, Thành Chu không hề do dự, tiếp tục kéo vali rẽ vào con đường nhỏ. Uây, đến trang viên xong, hắn phải tìm chút gì đó để ăn trước khi ngủ mới được. Đói quá! Aisss... sớm biết khổ cực như vậy đã không đồng ý với Giám đốc tới tham gia cái hội nghị này rồi. Nhưng mà, đây có thể là cơ hội của hắn không chừng. Nếu như hội nghị lần này khiến bà con cô bác hài lòng, tạo ấn tượng tốt với các đại biểu công ty, thì khi quay về nếu không được tăng lương thì cuối năm hắn vẫn được tặng tiền thưởng chứ nhỉ? Trong lúc miên man suy nghĩ, Thành Chu không hề chú ý tới việc hắn đã đi trong bao lâu, chỉ cảm thấy hai cánh tay vừa mỏi vừa đau, cho dù đổi tay bao nhiêu lần, vali hành lý vẫn nặng trĩu như vậy. Chết tiệt! Tại sao lại đem theo nhiều đồ đạc đến như vậy chứ! Đây là tự mình hại mình mà! Đùng! Vali hành lý đụng ngã tảng đá dựng đứng ven đường. Đậu xanh rau má! Thằng trẻ trâu nào lại vứt tảng đá ngay giữa đường thế này! Bệnh hoạn vãi! Thành Chu cố sức giơ cái vali lên, lửa giận bừng bừng, nhắm ngay khối đá đáng thương mà đập vào. Cút mẹ mày đi! “Rắc!” Một âm thanh rất nhỏ vang lên, tựa như tiếng nứt vỡ. Thành Chu trút giận đã đời rồi tiếp tục hì hục kéo vali đi, không hề nghe thấy âm thanh nho nhỏ kia. Đi trên con đường xóc nảy khoảng năm phút, Thành Chu sững sờ ngây ngẩn nhìn cảnh tượng trước mặt. Hắn cho rằng đường lên núi vốn là một đường bằng phẳng, không ngờ lại xuất hiện một... thềm đá. Nếu như là ngày thường, Thành Chu cùng lắm cười khổ hai tiếng rồi cũng ráng mà bò lên, thềm đá cũng không cao lắm, khoảng chừng cũng chỉ có một trăm bậc mà thôi. Thế nhưng... thế nhưng bây giờ hắn vừa mệt lại vừa đói, chỉ hận không thể ném luôn cái rương hành lý xuống núi cho rồi. Thành Chu biết hắn chắc chắn là nhầm đường rồi.Trên bản đồ không có nói rằng đến biệt thự Yama Ongaky phải đi qua thềm đá. Vậy giờ đi về sao? Nhấc tay lên nhìn đồng hồ, may là nhờ ánh huỳnh quang chập chờn le lói nên buổi tối cũng tạm thấy được. 1: 22 am. Hành trình lên núi mất hơn một giờ đồng hồ, hình như hắn cũng đã đi hơn một giờ đồng hồ rồi. Nói cách khác, nếu như hắn trở lại đường cũ thì cũng sẽ mất hơn một tiếng nữa sao...? Không được! Nhất quyết không được! Thôi, đêm nay đành tìm một chỗ qua đêm vậy.Thành Chu rụt cổ, uể oải nghĩ. Ngẩng đầu nhìn bốn phía, một mảnh đen kịt. Thành Chu cẩn thận bảo chính mình không được nhìn lung tung rừng núi buổi đêm, hắn sợ nhìn phải cái gì không nên nhìn. Núi rừng đêm khuya, nhìn cái nào cũng như cái nào. Lại còn thêm vụ gió thổi vù vù này nữa... “Khụ!” Sợ cái gì! Không thấy được đây toàn là núi nhỏ sao? Hơn nữa trong núi đều có thể thấy được mấy ngọn đèn, ngay cả đường lên núi cũng có đèn đường chiếu sáng mà. Chiếu sáng... Đúng rồi, dường như vừa nãy hắn thấy phía bên trên thềm đá có đèn? Thành Chu ngẩng đầu, phía trên thềm đá quả nhiên có một chút ánh sáng mơ hồ. Hay trên đó có người nhỉ, hay là chùa miếu, nhà trọ gì đó? Mặc kệ đó là gì... Cứ lên xem thử xem... Đặt vali hành lý ở ven đường, nghĩ thầm vắng như thế hẳn sẽ không có trộm cướp gì, hơn nữa hắn cũng đã khoá nó hai lớp rồi. Càng lên cao theo thềm đá, Thành Chu sửng sốt phóng tầm mắt về phía non nửa của một Tô-ki-ô với cảnh đêm huy hoàng, xa xa còn thấy cả ngọn hải đăng miền biển, những thứ mà trước kia hắn chỉ có thể bắt gặp trên phim ảnh. Gần như vậy, cứ như chỉ cần vươn tay là có thể chạm đến. Đứng giữa thềm núi chênh vênh, cảm giác thật là kì diệu. Nếu không phải lúc này vừa lạnh lại vừa đói, hắn sẽ sẵn sàng ngồi tại đây đợi ngắm mặt trời mọc. Thành Chu là một người lãng mạn, chí ít thì hắn tự cho là vậy. Nếu trên đây không có ai cho ở nhờ, có lẽ hắn sẽ lôi chăn qua đêm trên thềm đá, còn hai túi đồ ăn vặt trong vali hẳn cũng đủ làm chắc bụng. Ha hả, như vậy cũng không tồi. Ban đêm bơ vơ tại vùng đất lạ, trong thềm núi đá, gió núi ung dung thổi, sao đêm lung linh huyền bí, hải đăng dịu dàng ảo mộng... A... lại còn có thêm hình ảnh một người đàn ông trưởng thành, anh tuấn tiêu sái, thân thể săn chắc thon dài, kèm theo một vẻ ưu thương khó tả nữa... Có khi nào đêm nay sẽ có một thiếu nữ thanh lịch xinh đẹp, dịu dàng động lòng người cũng bỏ lỡ xe buýt và cáp treo như hắn, và hiện tại cũng đang ngồi trên thềm đá mà bất đắc dĩ ngắm nhìn cảnh đêm Tô-ki-ô không? Có khi nào nàng cũng tham gia hội nghị giao lưu như hắn, có khi nào nàng đang rơi lệ vì cô đơn và giá buốt? Nếu như hắn xuất hiện trước mặt nàng, vươn tay về phía nàng, mỉm cười, và nói: “Xin chào.” ... Và sau đó họ sẽ cùng nhau đắp chung tấm chăn trị giá ba trăm tệ, hắn và nàng sẽ khoá chặt nhau dưới mảnh chăn ấm, nhẹ nhàng trò chuyện, thưởng thức phong cảnh buổi đêm, thỉnh thoảng nhìn vào mắt nhau... mãi cho đến sáng sớm ngày mai. Í í í, trời ạ! Đây chính là một phần duyên phận đó nha! Thành Chu kích động. Cũng không biết đào đâu ra thêm khí lực, chưa tới năm phút mà anh nhà đã bay lên đỉnh thềm đá rồi. Cửa rào hả? Sao giống mấy cái đền thờ trong phim võ lâm kiếm hiệp quá vậy nè? Thế đây là... một miếu thờ sao? Bên trên miếu thờ nho nhỏ này buộc một mảnh vải không rõ màu đen hay màu đỏ. Hai bên miếu thờ là tượng hai con chó đá đang ngồi canh giữ, còn có hai cột đá gắn đèn lồng, ngọn đèn hắn thấy chính là từ nơi này vọng đến. Một trận gió lạnh thổi qua. Thành Chu rùng mình một cái. Lạnh... quá... Cảm giác nhìn thấy miếu thờ lúc nửa đêm như này thật không ổn chút nào hết. Hắn biết giấc mơ rất dễ tan biến mà... Nhìn miếu thờ nho nhỏ, nghĩ thầm mỹ nhân của hắn cũng không dại gì mà vác xác mình nhét vô đó, nên Thành Chu cũng từ bỏ ý định đi vào xem miếu. Qua đêm trên đây sao? Tuy rằng nhìn sơ qua thì sạch sẽ đó, nhưng hình như cũng lạnh à nha. Mà... quay đầu lại nhìn hai con chó đá, Thành Chu thấy ánh mắt chúng nó nhìn hắn như là không hề có chút thiện cảm nào. Ờ mà nút thắt ở cây cột thờ hình như hơi quen quen. Hình như... Hình như hòn đá hắn vừa đập cũng có thắt miếng vải đen đen đỏ đỏ như vầy nè. Có không ta? Thành Chu nỗ lực nhớ lại. Hay là nhớ lầm rồi cũng nên. Ai da, một mảnh vải thôi mà, có lẽ là do tập tục của người dân trên đây là thích đeo nơ cho mấy hòn đá mà thôi. Cũng có khi dùng để báo hiệu giao thông hay gì gì đó. Đúng vậy! Nói không chừng là dùng làm bia chỉ đường đi! Bằng không vì sao lại vứt một cục đá giữa đường thế kia. Đúng thế! Nhất định là như thế! Quên đi, trên đó lạnh quá, thôi cố gắng qua đêm ở dưới thềm đá vậy. Còn có bốn năm tiếng nữa là trời sáng rồi. Chờ trời sáng, đầu tiên là tìm nhà trọ nào đó, tắm rửa ngủ nghê cho thật thoải mái, tỉnh ngủ rồi sẽ đi tìm đồ ăn, rồi sau đó đi tham gia hội nghị vậy. Ừ, quyết định vậy đi! Thành Chu vừa đi xuống thềm đá vừa lên kế hoạch ngày mai. Rẹt rẹt. Ừng ực. Măm măm. Rẹt rẹt. Hít hà hít hà. Ừng ực. Âm thanh mới đầu rất nhỏ, nhưng càng xuống gần lại càng rõ rệt. Rẹt rẹt. Là tiếng bao đồ ăn... bị xé rách. Ừng ực, măm măm. Là tiếng khoai tây chiên, bánh bích quy, quả hạnh đào, hạt dưa, kẹo, còn có thịt bò khô của hắn... bị tiêu hoá. Ực ực. Là tiếng chai nước suối cuối cùng mua được ở máy bán hàng tự động của hắn... bị uống. Dưới ánh đèn mờ nhạt của đèn đường, Thành Chu nhìn thấy vali hành lý của hắn bị mở toang, nằm lăn lốc bên vệ đường. Một bóng hình nho nhỏ đang ngồi xếp bằng trên vali hành lý của hắn... Một đứa nhỏ sao? Thành Chu dụi mắt. Một đứa nhỏ mặc áo của hắn, ngồi trên tấm chăn trong vali, đang nỗ lực vùi đầu chăm chỉ tiêu diệt đống lương thực cứu tế của hắn sao!? Tao giết nó...! Trong mắt Thành Chu bắn ra một tia độc ác. Anh nhà đi tới gần, cúi người, nhe răng, vươn tay... “Này, cậu bạn, muộn thế này mà còn nhong nhong bên ngoài là sao?” Thành Chu lên tiếng, vỗ vỗ vai nhóc con. Vì sợ rằng mình sẽ hù nó, hắn còn bày ra vẻ mặt tươi cười mà hắn tự cho là dịu dàng nhất, ngồi xổm xuống hỏi. Nhóc con ngẩng mặt lên, liếc nhìn gương mặt tươi cười thân ái kiểu “anh không phải là người xấu” của Thành Chu. “Phụt!” Nhóc con phun hai mảnh vỏ hạt dưa vào mặt anh nhà. Lẽ nào tiếng Nhật của mình củ chuối đến như vậy sao? Hay do trẻ con Nhật Bản vốn khó trị? Nhìn nhìn nhóc nhỏ trước mặt, Thành Chu nghĩ đây ắt hẳn là đứa nhỏ không vâng lời, bỏ nhà đi chơi nè. Lại nhìn mặt rồi nhìn vóc dáng, chắc khoảng sáu tuổi là cùng. Nhưng xem hành động của thằng nhỏ mất dạy thì giống khoảng mười hai mười ba tuổi hơn. Chờ một chút! Hắn nhớ là đã từng nghe qua người Nhật không ăn hạt dưa. Mà nhóc này... sao lại ăn thạo như vậy? Xem hai mảnh vỏ hạt dưa được tách ra cân xứng chưa kìa. “Phụt!” Lại thêm hai mảnh vỏ hạt dưa bay tới đỉnh đầu Thành Chu. “Cha mẹ chú mày có dạy rằng đây là việc làm rất vô lễ không hả?” Thành Chu nghiêm mặt. Nhóc con không để ý tới hắn, lấy ra thêm một bao thịt bò khô, xé ra xé ra, cho hết vào trong miệng. “Thằng nhóc chết tiệt!” Thành Chu nói ra lời này bằng tiếng Trung. Ực ực. “Thằng quỷ con mất nết! Ăn ăn ăn! Ăn chết mày đi!” Tiếng Trung. “Nhóc à, nhóc tên gì vậy? Nhà ở nơi nào vậy?” Tiếng Nhật. “Ăn nữa hả? Mày còn sợ không no hả? Ai dạy ra được thằng ranh vô giáo dục này thế hả? Trời ơi còn cởi truồng chạy rong nữa!” Tiếng Trung. “Áo của nhóc đâu? Sao nhóc ngồi trên hành lý của anh vậy?” Tiếng Nhật. “Mày còn không lăn ra đây cho tao! Có biết đang ngồi trên Âu phục năm trăm tệ của tao không vậy hả! Đây là đồ tao để dành đi dự hội nghị đó!” Thành Chu vừa duy trì nụ cười hoà ái và giọng điệu thân thiết, vừa dùng tiếng Trung vui vẻ chửi mắng nhóc con. Này, này, này... cảm giác thật yomost!",
  "nextChapter": "https://gacsach.top/doc-online/hong-diep-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hong-diep-chuong-02"
}