{
  "title": "Tokyo hoàng đạo án - Chúc thư phần 1",
  "url": "https://gacsach.top/doc-online/69125/tokyo-hoang-dao-an-chuc-thu-phan-1.html",
  "content": "Chúc thư Ma quỷ đã nhập vào ta, hành hạ thể xác và tâm hồn khiến ta đau đớn tột độ. Thân xác ta chỉ là một con rối dưới sự điều khiển của quỷ dữ. Có đêm ta thấy một con ngao khổng lồ to như con bê xuất hiện dưới gầm bàn. Nó vươn dài lưỡi bò ngang qua phòng, để lại một vệt nhầy nhụa trên sàn gỗ. Một đêm khác, ta phát hiện những con tắc kè đang ẩn nấp sau tấm rèm cửa sổ. Ta lao vào đập chết chúng, nhưng nhận ra rằng mình bất lực. Một sớm mùa xuân, ta tỉnh giấc và thấy lạnh thấu xương. Con quỷ đang cố gắng làm ta đông cứng đến chết đây mà! Bấy giờ, tuổi trẻ và sức khỏe đã rời bỏ ta khiến cho con quỷ chế ngự ta một cách dễ dàng. Celsus từng nói: “Để xua đuổi tà ma ra khỏi một người bị ám, hãy bỏ đói y, cho y cầm cự với bánh mỳ và nước lã, sau đó dùng gậy đánh cho y bất tỉnh”. Kinh Phúc âm của Thánh Mác-cô cũng nhắc đến hiện tượng này: người cha khẩn cầu Đức Jesus: “Thưa thầy, tôi đã đem con trai tôi lại cùng thầy, cháu nó bị quỷ ám, thỉnh thoảng cháu bị sùi bọt mép và nghiến răng, hiện giờ bệnh tình của cháu rất nặng.” Từ khi còn bé, ta đã biết mình bị quỷ ám. Để đuổi con quỷ, ta đã cố gắng thử mọi cách có thể nghĩ được. Một cuốn sách viết rằng: “Thời Trung cổ, người ta xông hương trước kẻ bị quỷ ám. Khi bệnh nhân ngất đi, họ rứt một ít tóc của y, cho vào một cái lọ và nút kín lại. Người ta tin rằng làm thế sẽ giam cầm được con quỷ và bệnh nhân có thể kiểm soát lại bản thân”. Ta năn nỉ bạn bè thử làm như vậy với ta, nhưng họ chế giễu và cho rằng ta bị lẩn thẩn. Ta đã tự bứt tóc mình, nhưng lại ngất lịm đi vì đau. Chứng kiến điều đó, bạn bè cho rằng ta không bị điên thì cũng bị động kinh. Ta đã phải nếm trải những gì, các người không thể tưởng tượng được đâu. Ta đã mất hết thể diện, đã bị chế ngự đến mức cảm thấy mình chỉ như khách trọ trong cuộc đời này. Con quỷ náu trong thể xác ta dưới dạng một quả bóng, rất giống “cục nghẹn[1]” thời Trung cổ. Nó thường ở phần bụng dưới, thi thoảng bò lên qua dạ dày và thực quản, rồi trồi lên cổ họng. Chuyện này xảy ra vào mỗi thứ Sáu. Giống như Thánh Cyril mô tả, lưỡi ta cứng đờ vì căng thẳng, đôi môi run rẩy, và miệng sùi bọt. Con quỷ phá lên cười sằng sặc, cắm móng tay vào cơ thể ta. Những con dòi, rắn và cóc nhái lần lượt xuất hiện trước mắt ta; xác người và động vật chết la liệt khắp phòng; bò sát nhớp nháp rỉa mũi, tai và môi ta. Không thể tin được là có thứ mùi như vậy! Giờ ta đã hiểu tại sao bò sát lại được sử dụng trong các nghi lễ phù thủy. [1] Nguyên tác “hysteric ball”: Tình trạng co thắt và bức bối từ dạ dày lên đến cổ họng. Theo các sử gia, một tấm giấy papyrus của Ai Cập viết về y thuật có từ năm 1990 trước Công nguyên có ghi lại một loạt những rối loạn ứng xử kỳ lạ ở phụ nữ trưởng thành. Theo cách diễn giải của người Ai Cập cổ đại, nguyên nhân của những bất bình thường này là sự di chuyển của tử cung, thứ họ tin là một cơ quan tự do di chuyển có thể chạy từ vị trí thông thường chỗ xương chậu ngược lên trên. Họ lý giải rằng tình trạng dịch chuyển vị trí đó gây áp lực lên cơ hoành và làm xuất hiện những triệu chứng tâm thần và thể chất khác lạ. - ND Gần đây, có vẻ chúng không còn tấn công ta về thể xác nữa, nhưng vẫn không chịu buông tha tâm hồn ta. Những vết sẹo thiêng liêng của ta lại ứa máu vào mỗi thứ Sáu. Ta bắt đầu cảm nhận được niềm vui siêu nhiên như thể mình là Thánh nữ Catherine Cialina ở thế kỷ 17 hay Thánh nữ Amelia Bicchieri xứ Vercelli ở thế kỷ 13. Con quỷ thật xảo quyệt, nó tìm mọi cách bắt ta khuất phục. Để đạt được mục đích, nó đã tạo ra một người phụ nữ hoàn hảo, một nữ thần, một nàng Helen của thành Troy hoặc có lẽ là một phù thủy thì đúng hơn. Nàng xuất hiện hằng đêm trong những giấc mơ, nơi trú ngụ của ma thuật hắc ám. Để thoát khỏi ám ảnh này, ta dùng thảo dược theo cách Plinius đã dạy trong sách: trước khi đi ngủ, ta lấy tro thằn lằn pha với rượu nguyên chất, bôi hỗn hợp đó lên núm vú và khu vực tim phía ngực trái… nhưng không có kết quả gì. Mỗi khi bị quỷ nhập, ta lại mơ thấy người phụ nữ hoàn hảo kia. Ta bị thôi miên bởi sắc đẹp, sức mạnh tâm linh và khí lực của nàng. Ta không thể miêu tả sắc đẹp của nàng trên những tấm toan. Liệu ta có diễm phúc được tận mắt nhìn thấy nàng hay không? Ham muốn của ta rất mạnh mẽ và nó đang từ từ giết chết ta. Ta sẵn sàng đánh đổi cuộc sống khốn khổ của mình chỉ để cho nàng hiện diện trên cõi đời này. Theo thuật ngữ của thuật giả kim, ta sẽ gọi nàng là Azoth, có nghĩa là “từ A đến Z”, quá trình sáng tạo tối thượng, sức sống của vũ trụ. Nàng khiến cho những giấc mơ của ta được trọn vẹn. Theo ta hiểu, cơ thể con người có sáu phần chính: đầu, ngực, bụng, hông, bắp đùi và chân. Trong chiêm tinh học, cơ thể con người chính là hình ảnh thu nhỏ của vũ trụ. Mỗi phần của cơ thể ứng với một chòm sao nhất định: - Đầu được bảo vệ và kiểm soát bởi Hỏa Tinh, hành tinh cai quản cung Bạch Dương, cũng là đối tượng được Hỏa Tinh trao quyền. - Ngực là lãnh thổ của cung Song Tử và cung Sư Tử, được bảo vệ bởi Thủy Tinh và Mặt Trời. Nếu thay ngực bằng hai bầu vú của một người phụ nữ thì chúng sẽ nằm dưới quyền kiểm soát của cung Cự Giải do Mặt Trăng cai quản. - Bụng thuộc cung Xử Nữ do Thủy Tinh cai quản. - Hông dành cho cung Thiên Bình, do Kim Tinh cai quản. Tuy nhiên, ta có thể thay thế hông bằng tử cung ứng với cung Thiên Yết do Diêm Vương Tinh cai quản. - Đùi là lãnh thổ của cung Nhân Mã, do Mộc Tinh cai quản. - Chân là cung Bảo Bình, do Thiên Vương Tinh cai quản. Như ta đã nói, mỗi phần cơ thể chúng ta đều nhận được sức mạnh riêng từ những hành tinh tương ứng. Chẳng hạn, những người sinh ở cung Bạch Dương tìm thấy sức mạnh ở đầu, còn những người thuộc cung Thiên Bình có sức mạnh ở hông. Theo chiêm tinh học, số mệnh của một người được xác định bởi sự liên kết của mặt trời và các hành tinh tại thời khắc người đó chào đời. Bởi vì mỗi người chỉ nhận được một món quà từ chòm sao chiếu mệnh tại phần cơ thể tương ứng với từng cung hoàng đạo nên không ai là hoàn hảo cả. Do đó, ta tự nhủ rằng: “Nếu ta có một cái đầu, bộ ngực, phần hông và đôi chân hoàn hảo, sau đó kết hợp chúng lại thành cơ thể một người phụ nữ, ta sẽ có một thiếu nữ hoàn hảo! Nàng sẽ là một nữ thần thực sự. Nếu các bộ phận này được kết hợp từ sáu trinh nữ, vẻ đẹp của nàng sẽ là tối thượng. Kể từ đó, mục đích cuộc đời ta chính là nữ thần này, và như số phận đã định, hễ tập trung vào điều gì thì điều đó sẽ hiện ra. Một hôm, ta nhận ra rằng cả sáu phần tinh khiết của các cung hoàng đạo khác nhau đang sống rất gần ta - đó là các con gái và cháu gái ta! Ta phì cười trước cái gọi là “sự trùng hợp ngẫu nhiên” của cuộc sống và cảm ơn kiến thức thiên văn học mà ta có. Đầu gối ta nhũn ra khi tưởng tượng ý nghĩ kỳ quặc này sẽ trở thành sự thật. Mọi người có thể ngạc nhiên khi biết rằng ta có những năm đứa con gái. Đứa lớn nhất là Kazue, sau đó là Tomoko, Akiko, Tokiko và Yukiko. Ba đứa đầu là con riêng của Masako - vợ thứ hai của ta. Tokiko là con người vợ đầu Tae. Yukiko là con của ta và Masako. Tokiko và Yukiko sinh cùng một năm. Masako vốn là một vũ công ba lê, dạy múa và dương cầm cho các con gái ta, cả Rieko và Nobuyo cũng tham gia học. Đây là hai đứa cháu gái đang sống cùng chúng ta, con của Yoshio - em trai ta. Kazue (cung Ma Kết, sinh năm 1904) sống một mình ở nhà riêng của nó từ khi ly hôn, nên trong nhà ta chỉ còn sáu phụ nữ: Tomoko (Bảo Bình, sinh năm 1910), Akiko (Thiên Yết, sinh năm 1911), Yukiko (Cự Giải, sinh năm 1913), Tokiko (Bạch Dương, sinh năm 1913), Reiko, cháu họ ta (Xử Nữ, cũng sinh năm 1913) và Nobuyo, em gái Reiko (Nhân Mã, sinh năm 1915). Do đó, ta nhận ra số phận mình đã được định sẵn. Con quỷ xúi giục ta hi sinh những thiếu nữ này. Kazue (31 tuổi) lớn hơn hẳn những người khác, vì vậy ta loại nó ra khỏi nhóm. Ta sẽ phải dùng đầu của Tokiko, ngực của Yukiko, bụng của Reiko, hông của Akiko, đùi của Nobuyo và chân của Tomoko để tạo thành một phụ nữ. Sẽ gợi cảm hơn nếu như hông là của Thiên Bình và bộ ngực là của một trinh nữ Song Tử, nhưng không thể quá tham lam và cầu toàn như vậy được. Azoth là nữ nên ngực của nàng có thể được thể hiện bằng bầu vú và hông có thể được thay bằng tử cung. Bởi con quỷ rất rộng lượng nên ta biết việc thay thế hai bộ phận này có thể chấp nhận được! Tuy nhiên để thành công, ta sẽ phải tuân thủ nghiêm ngặt các quy tắc của thuật giả kim để tạo ra cuộc sống vĩnh cửu. Sáu trinh nữ sẽ là những nguyên tố kim loại để ta luyện thành vàng. Khi mọi việc hoàn tất, bầu trời trong xanh sẽ xua tan mây đen u ám, ta sẽ được giải thoát khỏi tra tấn và đau đớn cực độ. Ôi chao, người ta run lên! Ta muốn biết Azoth trông như thế nào! Ta muốn thấy ba mươi năm nỗ lực của ta đơm hoa kết trái. Đây sẽ là tác phẩm nghệ thuật của phân xưởng ma quỷ! Trong lịch sử, chưa ai có ý tưởng giống ta về một nghi lễ hắc ám, một hòn đá phù thủy, và mọi tác phẩm điêu khắc tôn vinh vẻ đẹp của người phụ nữ trước đây đều trở nên nhạt nhòa trước Azoth. Tất nhiên, cả sáu thiếu nữ sẽ phải chết. Cơ thể của chúng sẽ bị cắt làm ba mảnh (với Tokiko và Tomoko thì cắt làm hai). Azoth sẽ hình thành từ những bộ phận được chọn, phần còn lại sẽ được xử lý đúng cách. Các thiếu nữ chết đi nhưng một phần cơ thể chúng thì bất tử với Azoth. Giả sử chúng biết lý do phải chết thì ta chắc chúng cũng vui lòng với số phận của mình. Ta sẽ tuân thủ nguyên tắc của thuật giả kim: - Công việc được tiến hành khi Mặt Trời nằm trong cung Bạch Dương. Tokiko, người thuộc cung Bạch Dương, sẽ dâng hiến cái đầu. Vì vậy nó sẽ bị giết bằng ♂, ứng với Hỏa Tinh và cũng đại diện cho sắt trong thuật giả kim. - Yukiko thuộc cung Cự Giải sẽ dâng hiến bộ ngực. Vì vậy, nó sẽ bị giết bởi ☽, ứng với Mặt Trăng và đại diện cho bạc trong thuật giả kim. - Reiko thuộc cung Xử Nữ sẽ dâng hiến phần bụng. Vì vậy nó cần nuốt ☿để chết. Biểu tượng này ứng với Thủy Tinh và đại diện cho thủy ngân trong thuật giả kim. - Akiko thuộc cung Thiên Yết sẽ dâng hiến phần hông. Bảo hộ cho nó là ♇, tức là Diêm Vương Tinh hiện nay. Nhưng ta muốn làm theo truyền thống Trung cổ, vì vậy sẽ cần ♂ cho cái chết của nó. - Nobuyo thuộc cung Nhân Mã sẽ dâng hiến phần đùi. Vì thế nó sẽ chết bằng ♃, biểu tượng ứng với Mộc Tinh và đại diện cho thiếc trong thuật giả kim. - Tomoko thuộc cung Bảo Bình sẽ dâng hiến đôi chân, được Thiên Vương Tinh bảo hộ. Tuy nhiên ở thời Trung cổ, Thiên Vương Tinh chưa được phát hiện, vì vậy người ta dùng ♅. Do đó, Tomoko có thể chết bằng ♄, biểu tượng cho Thổ Tinh và đại diện cho chì trong thuật giả kim. Ta sẽ pha tro vào rượu để thanh tẩy cơ thể của cả ta và chúng trước khi tiến hành. Sau khi được cưa ra khỏi cơ thể, các bộ phận sẽ được ghép cẩn thận vào khuôn trên cây thập tự gỗ - nơi ta tạo ra Azoth. Lẽ ra có thể dùng đinh để cố định Azoth - giống như Đức Ki Tô - nhưng ta lại sợ những chiếc đinh gây hư hại cho nàng. Ta sẽ trang điểm Azoth bằng những con thằn lằn nhỏ như Hecate từng nhắc đến trong lời sấm của mình. Sau đó, ta sẽ chuẩn bị “Ẩn hỏa”, một loại lửa thực thụ theo lý thuyết của Hontanus và nhiều nhà giả kim khác, nhưng thực tế thì không phải “Ẩn hỏa” (hay lửa cháy mà không có lửa) chỉ là hỗn hợp gồm muối⊖và hương. Hỗn hợp này còn được thêm thịt cừu, bò, trẻ sơ sinh, cua, sư tử, trinh nữ, bọ cạp, dê, cá - những biểu tượng chiêm tinh. Cuối cùng thêm vào đó cả ếch và thằn lằn. Tất cả hỗn hợp sẽ được đưa vào lò luyện mà các nhà giả kim gọi là “Athanor” (lò tháp). Ta sẽ đọc câu thần chú viết trong cuốn cổ thư “Philosophumena” về Origen của Thánh Hippolytus: Viens, infernal terrestre et céleste Bombô, déesse des grands chemins, des carrefours, toi qui apportes la lumière, qui marches la nuit, ennemie de la lumière, amie et compagne de la nuit, toi que réjouissent l'aboiement des chiens et le sang versé, qui erres au milieu des ombres à travers les tombeaux, toi qui désires le sang et qui apportes la terreur aux mortels, Gorgo, Mormo, lune aux milles formes, assiste d'un œil propice à nos sacrifices.‎ (Hãy tới đây, hạ giới và vòm trời Bombô, Nữ thần của những đại lộ và ngã tư, Chính là người mang đi ánh sáng, chính là người đi trong màn đêm, Kẻ thù của ánh sáng, bạn bè và người đồng hành của bóng đêm, Chính là người khuấy động cho chó sủa và cho máu phải đổ xuống, Chính là người lang thang trong bóng tối và lướt qua những ngôi mộ, Chính là người đam mê máu và mang đến nỗi sợ hãi cho loài người, Gorgo, Morno và mặt trăng dưới các dạng hình, Hãy phù trợ cho lễ hiến tế của chúng tôi.) Sau khi luyện xong, hỗn hợp được đưa vào “Quả trứng Phù thủy”, ấp cho đến khi trở thành một thứ thần dược dùng để gắn từng phần của những cơ thể trước kia thành một cơ thể mới hoàn chỉnh với một cuộc sống bất tử. Khi người phụ nữ hoàn hảo đó bước ra với đời, ta sẽ trở thành nhà giả kim vĩ đại. Đây chính là “kiệt tác” của cái gọi là “giả kim thuật” mà người ta thường coi như là công việc của phù thủy, mặc dù không thể phủ nhận rằng giả kim thuật đóng góp đáng kể cho sự tiến bộ của môn hóa học, giống như thuật tử vi là nền tảng của chiêm tinh. Thật ngu xuẩn nếu chối bỏ truyền thống của tổ tiên. Mục đích của thuật chiêm tinh thâm sâu hơn người ta tưởng: nó thể hiện bản chất đích thực của sự vật, chẳng hạn như “sắc đẹp tối thượng” hay “tình yêu tối thượng”. Ý thức của chúng ta có xu hướng bị trần tục hóa bởi cuộc sống thường nhật. Nhưng thông qua quá trình giả kim, chúng ta có thể thanh lọc tâm hồn mình và vượt lên trên mọi thứ trần tục. Ở phương Đông, Thiền được coi là tương ứng với giả kim thuật của phương Tây. Mục đích thực sự của giả kim là sáng tạo ra một “vòng tròn vĩnh cửu” hoặc sự cứu rỗi toàn cầu. Một số người đã cố gắng tạo ra vàng bằng thuật giả kim, nhưng thực sự việc này chỉ là một trò bịp bợm không hơn. Nhiều người tìm kiếm “nguyên tố đầu tiên” trong các hầm mỏ dưới lòng đất, nhưng nguyên tố đâu nhất thiết cứ phải là kim loại hay khoáng vật. Paracelsus nói: “Anh có thể thấy nó ở mọi nơi và trẻ con vẫn chơi thứ đó.” Riêng ta tin rằng nó nằm bên trong cơ thể phụ nữ. Nó có thể ở đâu được chứ? Ta biết rất rõ mình mang tiếng là một kẻ điên khùng. Ta có thể khác mọi người, chính điều đó khiến ta trở thành nghệ sĩ. Nghệ thuật không phải là sự sao chép tác phẩm của người khác, nghệ thuật thực sự chỉ tồn tại trong sự khác biệt. Ta sẽ không bao giờ đi theo vết chân của người khác, mặc dù việc đó có thể dễ dàng hơn. Ta thích sáng tạo con đường của riêng mình! Ta không phải là một kẻ hung tợn khát máu, nhưng ta thừa nhận mình phấn khích thái quá ngay từ lần đầu tiên chứng kiến quá trình giải phẫu cơ thể người. Ta bị cuốn hút một cách không thể lý giải được trước những xác người dị dạng. Ta thích nhìn một cánh tay trật khớp và sự biến đổi trên bắp thịt một người đang hấp hối. Ta ước gì mình có cơ hội để vẽ lại những thứ như vậy. Ta dám chắc nhiều họa sĩ khác cũng có mong muốn như ta. Bây giờ ta muốn kể về quá khứ của mình. Ta khám phá ra những điều kỳ diệu của thuật tử vi từ khi còn niên thiếu. Thời đó tử vi chưa phổ biến ở Nhật Bản, người giới thiệu ta đến với bộ môn này chính là nhà chiêm tinh đầu tiên của Nhật Bản. Mẹ ta đã biết tiếng ngài và khao khát học hỏi kiến thức uyên thâm đó. Ta chẳng muốn đến nhưng vẫn phải đi cùng với mẹ, để rồi kinh ngạc khi chứng kiến bậc thầy chiêm tinh hành nghề. Ngài có thể nhìn thấu quá khứ cũng như tương lai của một người! Ta bị mê hoặc về điều đó và trở thành học trò của thầy. Về nguồn gốc, thầy ta là một nhà truyền giáo đến từ Hà Lan, nhưng đã bị trục xuất khỏi giáo đoàn vì sao nhãng sứ mệnh truyền giáo. Từ đó trở đi, tiên đoán vận mệnh trở thành công việc duy nhất của thầy. Ta sinh ra tại Tokyo vào lúc 7 giờ 31 phút chiều 26 tháng Giêng năm 1886. Theo chiêm tinh học, Cung Mặt Trời[2] của ta là Bảo Bình và Cung Mọc[3] của ta là Xử Nữ với hành tinh chủ là Thổ Tinh. Vì vậy, Thổ Tinh là biểu tượng của cuộc đời ta, nắm giữ số mệnh ta. Chính Thổ Tinh hướng ta đến với thuật giả kim. Thổ Tinh biểu hiện qua chì, một trong những nguyên tố hóa học cơ bản. Hiểu ra điều này đã khiến ta tin rằng thuật giả kim sẽ trau dồi nghề nghiệp của ta. Thổ Tinh hàm chứa những thách thức và tính kiên trì. Thầy ta tiên đoán rằng ta sẽ phải đấu tranh với mặc cảm tự ti trong suốt cuộc đời, và rằng sức khỏe ta rất kém, đặc biệt là khi còn nhỏ. Ta được khuyên là phải cẩn thận nếu không sẽ bị bỏng. Lời cảnh báo đã trở thành sự thực khi ta sao nhãng. Ở trường tiểu học, ta đã bị ngã vào một cái lò than và bị bỏng nặng cẳng chân phải. Vết sẹo từ vụ tai nạn vẫn theo ta đến tận bây giờ. [2] Cung Mặt Trời: là một trong Tam Đại Cung theo Chiêm tinh học Tây phương (hai cung còn lại là Cung Mặt Trăng và Cung Mọc), được quy định bởi ngày sinh theo Dương lịch của mỗi người được chia ra làm 12 cung ứng với 12 thời điểm trong năm. Cung Mặt Trời cho biết cái tôi cơ bản của một người. [3] Cung Mọc: là cung xuất hiện ở đường chân trời phía đông vào lúc một người được sinh ra, cứ hai giờ cung Mọc lại đổi một lần. Cung Mọc được xác định dựa trên ngày sinh, giờ sinh và địa điểm. Cung Mọc được coi là bộ mặt của một người thể hiện với thế giới bên ngoài. Thầy cũng dự đoán chuyện tình yêu ta không được thuận lợi. Trên thực tế, ta có hai đứa con gái do hai bà mẹ sinh ra trong cùng một năm. Ông ấy cũng dự đoán về những rắc rối trong hôn nhân của ta: mặc dù Kim Tinh nằm ở cung Song Ngư nên ta bị cuốn hút đến với những phụ nữ Song Ngư một cách rất tự nhiên, nhưng trên thực tế ta lại kết hôn với một người thuộc cung Sư Tử, và năm 28 tuổi gánh nặng trách nhiệm gia đình của ta sẽ tăng lên gấp bội. Trên thực tế, Tae - người vợ đầu của ta, đúng là người thuộc cung Song Ngư. Trong thời gian vẽ vũ công ba lê theo phong cách Degas, ta gặp Masako, một người mẫu đã có chồng. Hoàn toàn thụ động và gần như bị cưỡng ép, ta đã làm tình với Masako. Chúng ta tiếp tục mối quan hệ bất chính cho đến khi Yukiko ra đời cùng năm với con gái của Tae, thì ta ly dị với Tae và giành quyền nuôi Tokiko. Sau đó ta kết hôn với Masako. Tất cả những việc này đều xảy ra vào năm ta 28 tuổi. Hiện nay, Tae bán thuốc lá tại căn nhà ta mua cho bà ấy ở Hoya. Lúc ly hôn, ta rất lo cho Tokiko, không biết nó sẽ sống thế nào với những đứa con gái khác dưới cùng một mái nhà. Nhưng xem ra nó vẫn hòa thuận với chúng mà không có bất cứ vấn đề gì. Hai mươi năm đã qua kể từ khi ly hôn, ta vẫn cảm thấy có lỗi với Tae. Nếu Azoth trở thành kiệt tác của đời ta, ta có ý định dành hết tài sản kiếm được cho Tae để chuộc lỗi với bà ấy. Lá số tử vi của ta, theo như lời thầy số nói, cho thấy ta có xu hướng kín đáo và cô độc, và có khả năng sẽ bị giam trong bệnh viện hay một cơ sở từ thiện - nói cách khác, ta sẽ sống một cuộc đời xa cách những người khác. Thực tế hiện giờ, ta hiếm khi gặp gia đình mình, họ sống bên nhà chính, còn ta thường xuyên ở xưởng vẽ, vốn là nhà kho cũ ở sân sau được ta cải tạo lại. Theo lá số tử vi, ta được chiếu mệnh bởi hai hành tinh - Hải Vương Tinh và Diêm Vương Tinh nằm trong nhà thứ chín - một trường hợp rất hiếm hặp. Các hành tinh ở nhà thứ chín có ảnh hưởng lớn hơn hành tinh ở những nhà khác. Hậu vận của ta bị chi phối bởi những hành tinh này. Nhà thứ chín hàm chứa sức mạnh thần bí và niềm đam mê đối với tà giáo. Thầy nói ta sẽ dính vào thuật phù thủy và phải lang bạt qua nhiều nước. Ông nói rằng, căn cứ theo chuyển động của Mặt Trăng, ta sẽ rời Nhật Bản vào năm 19 hoặc 20 tuổi và chuyến đi này sẽ đánh dấu một bước ngoặt trong cuộc đời ta. Kết quả là năm 19 tuổi ta đã đặt chân lên nước Pháp, và chính ở nơi đây ta đã đến với chủ nghĩa thần bí. Ta không phải tín đồ cuồng nhiệt của thuật chiêm tinh, nhưng tất cả những lời tiên tri của thầy đều lần lượt trở thành sự thật, bất chấp mọi kháng cự của ta. Định mệnh cũng không buông tha các thành viên trong gia đình Umezawa, đặc biệt là phụ nữ, họ đều lận đận trong tình yêu và hôn nhân. Tae đã ly hôn và giờ đây ta lại chọn tự sát nên Masako sẽ thành góa bụa. Mẹ ta thất bại trong hôn nhân, giống bà nội ta. Kazue, con gái lớn của Masako, cũng mới ly dị gần đây. Tomoko năm nay 26 tuổi, và Akiko 24 tuổi. Chúng sống với mẹ trong ngôi nhà chính rộng rãi. Chúng tự kiếm sống bằng cách dạy đàn dương cầm và dạy múa ba lê nên chúng lựa chọn cuộc sống độc thân. Do căng thẳng lên cao giữa Nhật Bản và Trung Quốc, thanh niên sớm muộn sẽ phải nhập ngũ, Masako lại không thích lính tráng nên đây là cớ để bà ấy biện minh cho việc các con gái của mình vẫn chưa lập gia đình. Mọi thứ dường như đều suôn sẻ, nhưng rồi Masako và đám con gái của bà ấy bắt đầu nung nấu một mục đích nào đó với mảnh ruộng rộng 2.400 mét vuông của gia đình. Họ liên tục mò vào xưởng vẽ của ta, thúc bách ta xây một khu chung cư. “Các người có thể làm bất cứ chuyện gì sau khi ta chết,” ta bảo họ như vậy. Thật sự không công bằng cho lắm đối với em trai ta, Yoshio, khi ta là người kiểm soát đất đai của gia đình Umezawa chỉ bởi vì ta là con trai trưởng. Vợ chồng chú ấy luôn luôn được hoan nghênh tới sống trong ngôi nhà chính, nhưng họ nhã nhặn từ chối lời mời của ta, mặc dù đã cho các con gái chuyển tới đó. Có thể giữa Masako và Ayako, vợ của Yoshio, có sự xung khắc. Tuy nhiên, nếu như một chung cư được xây lên sau khi ta chết thì Yoshio và Ayako sẽ vui vẻ đến sống ở đó, tiết kiệm được khoản tiền thuê nhà hàng tháng. Thế nhưng ta vẫn là người duy nhất phản đối kế hoạch này. Masako, người đứng đầu cả nhóm, và đám con gái đều tỏ ra cực kì chán nản. Ta lo rằng nếu tình trạng này kéo dài, họ sẽ tìm cách làm hại ta; có khả năng họ sẽ đầu độc ta mất. Gần đây, ta đã nghĩ rất nhiều về Tae. Bà ấy là một phụ nữ thùy mị và biết vâng lời; tuy chẳng làm ta hứng thú nhưng so với Masako thì bà ấy đúng là thiên thần.",
  "nextChapter": "https://gacsach.top/doc-online/69126/tokyo-hoang-dao-an-chuc-thu-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/69113/tokyo-hoang-dao-an-dan-nhap.html"
}