{
  "title": "Tokyo hoàng đạo án - Chúc thư phần 2",
  "url": "https://gacsach.top/doc-online/69126/tokyo-hoang-dao-an-chuc-thu-phan-2.html",
  "content": "Ta bác bỏ đề nghị của họ là do tình yêu đối với xưởng vẽ nằm ở góc tây bắc sân nhà. Sau khi thừa kế từ cha mẹ tài sản ở Ohara, khu Meguro, Tokyo, ta đã cải tạo nhà kho cũ và biến nó thành xưởng vẽ. Ta dành hầu hết thời gian ở đây. Xưởng có cây cối bao quanh tạo cho ta một không gian riêng tư thực sự. Nếu xây chung cư, xưởng vẽ vẫn có thể được giữ lại nhưng sẽ phải chặt hết cây cối xung quanh. Xưởng vẽ lộ thiên thì còn gì là biệt khu của ta nữa. Làm thế nào ta tập trung làm việc được khi dân chung cư suốt ngày lượn như đèn cù xung quanh? Không thể được. Từ khi còn nhỏ, ta đã rất thích vẻ ảm đạm của nhà kho này và chọn đó là địa điểm vui chơi của mình. Sở thích đối với không gian khép kín của ta không hề thay đổi mãi cho tới gần đây. Để có thêm ánh sáng cho xưởng vẽ, ta buộc phải trổ hai cửa trời thật lớn, bên dưới lắp khung sắt bảo vệ. Các cửa sổ tầng trệt cũng được lắp khung sắt. Ta thích mấy ô cửa trời. Vào những buổi chiều thu, ta có thể nhìn thấy những chiếc lá rơi trên kính. Song sắt và lá rơi in bóng xuống nền xưởng vẽ giống như những nốt nhạc. Chúng đẹp đến nỗi khiến ta có cảm xúc ngân nga những bài hát yêu thích, Đảo Capri và Phong lan dưới ánh trăng. Ta cũng bố trí luôn một phòng tắm và bếp tại đây. Ta ngủ một mình trên chiếc giường quân sự có bánh xe, vì vậy có thể đẩy đi bất cứ chỗ nào trong phòng mà ta muốn. Ta bỏ tầng hai để nâng gấp đôi chiều cao trần nhà, nền xưởng vẽ trông rất rộng rãi. Nhờ không gian thoáng đãng, giờ đây ta có thể cất giữ những bức tranh khổ lớn hoặc chiêm ngưỡng những tác phẩm nghệ thuật của mình từ xa. Ta cho bịt hai cửa sổ ở mạn bắc và tây xưởng vẽ vì chúng đối diện với bức tường đá nên hơi thiếu sáng. Ta dựa những bức vẽ vào tường, tổng cộng là mười một bức khổ lớn. Chúng là một phần trong bộ sưu tập tranh với tên gọi “Mười hai cung Hoàng đạo” của ta. Phác thảo cho bức tranh thứ 12 có tên Bạch Dương, gần như đã hoàn thiện. Ta sẽ sớm bắt tay tạo ra Azoth. Khi hoàn thành, ta sẽ rời bỏ thế giới này mãi mãi. Ta đến Paris năm 1906, lúc còn trẻ và năng động. Hồi ấy ta chưa thạo tiếng Pháp, lại chẳng gặp được bao nhiêu du khách Nhật nên thấy rất cô đơn, thường có cảm giác mình là người duy nhất trên cõi đời này mỗi khi đi dạo dưới trăng. Rồi khả năng ngôn ngữ được cải thiện dần, ta bớt cô đơn và cảm thấy thoải mái hơn. Ta bắt đầu đến khu La-tinh. Mùa thu ở Paristhật tuyệt vời. Ta thích tiếng xào xạc của lá khi cuốn theo gió và độ tương phản tuyệt đẹp chúng tạo ra khi đáp xuống nền nhà xám. Những tấm rèm rủ quanh trái tim từ từ kéo lên, để ta cảm nhận trọn vẹn khung cảnh ấn tượng của Paris. Tại đây ta phát hiện ra những tác phẩm của Gustave Moreau. Ta còn nhớ như in tấm biển vàng có khắc số “14” ở nhà ông ấy tại Đại lộ Rochefoucauld. Gustave Moreau có ảnh hưởng rất lớn đến phong cách nghệ thuật của ta, đó thực sự là một trong những nghệ sĩ vĩ đại nhất, có thể sánh ngang cùng Van Gogh. Vào một ngày cuối thu tại La Fontaine de Médicis, địa điểm yêu thích của ta, ta gặp một phụ nữ trẻ. Trong không khí lạnh lẽo, cây cối vươn những cành khẳng khiu trụi lá dưới bầu trời u ám làm ta liên tưởng tới mạch máu của người già. Mùa đông đã bắt đầu len lỏi trên từng góc phố. Điều ta không nhận ra là mùa xuân cũng đang ở ngay trước mắt ta, tựa mình vào lan can kim loại và đắm trong suy tưởng. Nhận ra nàng cũng là người châu Á, ta bèn đi tới chỗ nàng. Trông nàng có vẻ hơi nhút nhát. Ta cảm nhận được vẻ e thẹn đặc trưng của các thiếu nữ Nhật Bản, nhưng ta không dám chắc nàng có phải người Nhật hay không. Nàng có thể là người Trung Quốc lắm chứ. Tuy nhiên, nàng có vẻ bớt căng thẳng khi nhìn thấy ta. Chớp cơ hội, ta nói bằng tiếng Pháp rằng dường như mùa đông đang tới rất gần: “On dirait que l’hiver arrive.” Ở Nhật Bản, hiếm khi người ta tiếp cận người lạ theo cách này, nhưng nói bằng ngoại ngữ khiến ta thấy bạo dạn hơn. Dường như nàng không hiểu. Nàng lắc đầu và bắt đầu bỏ đi với dáng điệu buồn bã. Ta quyết định hỏi xem có phải nàng là người Nhật không: “Kimi wa nihonjin desu ka?” (Em có phải là người Nhật Bản không?). Nàng dừng bước và quay lại, vẻ rầu rĩ biến thành một nụ cười tuyệt đẹp. Chúng ta yêu nhau ngay từ cái nhìn đầu tiên. Tên nàng là Yasue Tomita. Sau đó, chúng ta gặp nhau hàng ngày và sự cô đơn biến thành hạnh phúc thực sự. Vào mùa đông, thường có những người bán hạt dẻ rang gần đài phun nước. Họ rao “Nóng giòn, nóng giòn, hạt dẻ nóng và giòn đê!” Yasue và ta thường xuyên mua một ít hạt dẻ về và cố bắt chước giọng rao của người bán, rồi ôm lấy nhau mà cười lăn lộn như hai kẻ say. Yasue sinh vào cuối tháng Mười một, cùng năm sinh với ta, nhưng vì ta sinh vào tháng Giêng nên thực tế nàng trẻ hơn ta gần một tuổi. Nàng cũng đến Paris để học nghệ thuật, vì vậy chắc chắn nàng phải xuất thân từ một gia đình giàu có giống như ta. Chúng ta cùng trở lại Nhật Bản vài năm trước khi châu Âu chìm vào Chiến tranh Thế giới lần thứ nhất. Lúc đó ta 22 tuổi. Chúng ta dự định sẽ kết hôn, nhưng kế hoạch không thành hiện thực. Cuộc sống ở Tokyo không giống như những ngày tháng lãng mạn ở Paris. Tối ngày Yasue bận bù khú, tụ tập với đám bạn bè và cuối cùng sự quan tâm của cô gái hiện đại này không còn dành cho ta nữa. Chúng ta không gặp nhau một thời gian. Sau đó ta nghe nói nàng đã lấy chồng. Khi ta 26 tuổi, Yoshio giới thiệu ta với Tae và chúng ta kết hôn. Chú ấy học ở Đại học Tokyo và tình cờ biết Tae vì bà ấy làm ở một cửa hàng kimono gần đó. Mặc dù buổi ra mắt không có gì trịnh trọng nhưng ta quyết định ngay là sẽ cưới Tae: thực sự ta đã quá cô đơn sau cái chết của mẹ ta. Mẹ đã để lại cho ta một gia sản đáng kể, vì vậy có vẻ như ta là một “món hời” đối với Tae, mặc dù phụ nữ thời đó không bao giờ nói ra những chuyện như vậy. Trớ trêu thay, vài tháng sau khi cưới Tae, ta gặp Yasue đang dắt tay con trai ở Ginza. Nàng nói với ta là đã ly hôn và đang làm chủ một phòng tranh kiêm quán cà phê ở Ginza. “Anh thử đoán xem!” nàng nói với một nụ cười rạng rỡ “Nó được đặt theo tên một nơi đáng nhớ.” “Đài phun nước de Médicis?” ta nói ngay lập tức. “Vâng!” Cả hai chúng ta cùng mỉm cười. Sau đó, Yasue trở thành người duy nhất kinh doanh tranh của ta. Các tác phẩm của ta không nhiều nhưng Yasue luôn khuyến khích ta sử dụng quán của nàng để làm triển lãm. Ta đã thực hiện vài buổi ở đó nhưng kết quả không được tốt. Ta nghĩ đó là vì ta đã không tham gia vào các cuộc thi và trong lý lịch của ta có ít giải thưởng, ta cũng không phải là một doanh nhân năng động. Ta vẽ Yasue bất cứ khi nào nàng đến thăm xưởng vẽ và ta luôn gộp cả những bức tranh vẽ nàng mỗi khi triển lãm ở de Médicis. Yasue thuộc cung Nhân Mã, sinh ngày 27 tháng Mười một năm 1886. Heitaro, con trai nàng, thuộc cung Kim Ngưu, sinh năm 1909. Đôi khi, Yasue nửa đùa nửa thật rằng ta chính là cha thằng bé. Có thể nàng chỉ nói đùa cho vui nhưng cũng có thể đó là sự thật. Trên thực tế, nàng lấy chính chữ “hei” ở tên ta để đặt cho thằng bé. Nếu Heitaro thực sự là con trai ta thì có lẽ đó là sự an bài của số phận! Phong cách nghệ thuật của ta khá bảo thủ. Những họa sĩ trừu tượng như Picasso và Miro không bao giờ có sức lôi cuốn đặc biệt với ta. Nhưng ta thích Van Gogh và Gustave Moreau. Ta biết phong cách của ta khá cổ lỗ sĩ, nhưng ta thích nghệ thuật phải sinh động một cách trực tiếp. Nếu một bức tranh không sống động thì ta cảm thấy nó chỉ như một tấm toan bị dính sơn. Với quan điểm như vây, ta phải thừa nhận một số tác phẩm của Picasso thực sự sinh động và đáng được ngưỡng mộ. Ta cũng nghĩ rằng Fugaku Sumie, họa sĩ nổi tiếng với việc tự khắc họa chân dung, cũng khá ổn. Tuy nhiên, ta tin rằng để sáng tạo bất kỳ tác phẩm nghệ thuật có chất lượng nào cũng đều phải tuân thủ một số kỹ thuật nhất định. Nếu chỉ ném bùn lên tường và gọi đó là nghệ thuật thì ta cam đoan rằng một đứa con nít còn làm tốt hơn. Với ta, cái gọi là nghệ thuật tiên phong quá ư tầm thường so với những gì chúng ta nhìn thấy trong cuộc sống thực. Thay vì nhìn thấy một vụ tai nạn giao thông, ta lại thấy bừng lên sự sinh động qua từng vết trượt của bánh xe và vệt máu vương vãi trên đường. Những vạch phấn trắng mỏng manh quả là một sự đối lập với toàn bộ cảnh tượng dữ dội đó. Ta thích điêu khắc nhưng ta không ưa nổi điêu khắc trừu tượng. Ta muốn điêu khắc phải trông như thật. Đó là lý do tại sao ta thấy những con búp bê có sức cuốn hút hơn là các tác phẩm điêu khắc hiện đại. Thời trẻ, ta đã gặp một người phụ nữ rất hấp dẫn. Thực ra đó không phải là con người mà là một ma-nơ-canh trong tủ kính một cửa hàng gần Đại học Tokyo. Ta say mê nàng như điếu đổ. Ta đến ngắm nàng hàng ngày, có khi năm hoặc sáu lần một ngày. Khi đi vào thị trấn, ta luôn cố tình đi đường vòng chỉ để được nhìn thấy nàng. Chuyện này kéo dài suốt một năm. Mỗi mùa thay đổi, ta lại được ngắm nàng khi thì trong bộ váy mùa hè, rồi áo khoác mùa đông, lúc thì choàng áo cánh mùa xuân. Ta muốn đề nghị người chủ cửa hàng cho ta mua nàng nhưng tính tình nhút nhát đã không cho phép ta làm như vậy. Ta gọi nàng là Tokie, bởi vì nàng rất giống một nữ nghệ sĩ mà ta hâm hộ cũng có tên như vậy. Ta bị Tokie ám ảnh. Ta làm thơ tặng nàng. Khuôn mặt nàng luôn ám ảnh tâm trí ta. Ta vẽ chân dung nàng dựa theo trí nhớ. Có thể coi đó là khởi đầu cho cuộc đời họa sĩ của ta. Ta thường đứng bên hông cửa sổ cửa hàng và vờ như đang xem người ta dỡ lụa thô ở cửa hàng bán buôn bên cạnh. Dĩ nhiên, ta bí mật nhìn đăm đăm vào đám ma-nơ-canh. Nàng có mái tóc nâu uốn thành búp, những ngón tay mảnh dẻ và đôi chân thon dài dưới lớp váy. Khuôn mặt nàng toát lên vẻ duyên dáng. Ngay cả bây giờ, ta vẫn nhớ như in vẻ đẹp của nàng. Một hôm, ta tình cờ nhìn thấy Tokie khỏa thân khi chủ cửa hàng thay quần áo cho nàng. Hai đầu gối ta run lên và ta gần như đã ngất xỉu. Chưa có người phụ nữ nào từng khiến ta có cảm giác như vậy. Sự kiện đó tác động ghê gớm đến bản năng tình dục của ta. Những cái âm hộ mượt lông giờ chẳng còn hấp dẫn ta nữa. Ta bắt đầu thích những người phụ nữ có lông xoăn và thô dày. Công nhận là ta cũng có hứng thú bệnh hoạn đối với những cô gái câm và các xác chết phụ nữ. Nhưng mối tình của ta dành cho Tokie đột ngột kết thúc. Một sáng xuân ấm áp, khi ta tới cửa hàng, nàng đã biến mất khỏi ô cửa sổ. Cảm giác của ta không sao có thể nói thành lời. Trái tim ta tan vỡ. Đó là ngày 21 tháng Ba, thời điểm hoa anh đào sắp nở. Ta vốn không thích những hộp đêm ồn ào đầy khói thuốc, nhưng gần đây ta bắt đầu tới một quán rượu có tên gọi “Kakinoki” - Cây Hồng. Ta thích trò chuyện với một khách hàng thường xuyên ở đó: ông chủ một nhà máy sản xuất ma-nơ-canh. Một hôm, sau khi uống vài chén, ta đã kể cho ông ấy nghe về mối tình của ta với Tokie, ông vui vẻ mời ta đến thăm nhà máy. Nhưng ở đó không tìm thấy ma-nơ-canh nào giống Tokie cả. Có lẽ chẳng ai hiểu được những cảm xúc của ta đối với Tokie. Nàng thực sự đặc biệt và không một ma-nơ-canh nào khác có thể sánh được. Nàng giống như một viên ngọc quý trong khi tất cả những ma-nơ-canh khác chỉ là hạt cát. Con gái đầu lòng của ta chào đời vào ngày 21 tháng Ba, cũng là ngày Tokie biến mất. Vì vậy mà ta gọi con bé là Tokiko. Hẳn đó là định mệnh: Tokie đã đầu thai thành một con người có tên Tokiko. Ta tin chắc rằng Tokiko sẽ ngày càng giống ma-nơ-canh đó khi nó lớn lên. Tuy nhiên, sức khỏe của con bé lại không được tốt. Khi ta viết những dòng này, ta rất ngạc nhiên về nơi xuất phát những ý tưởng của ta. Tokiko là đứa con cưng của ta. Ta muốn con bé có một cơ thể hoàn hảo, vì thế tiềm thức của ta gợi ý ta tạo ra Azoth. Có lẽ tình yêu thương của ta dành cho Tokiko là gì đó hơn cả tình yêu của một người cha thông thường. Những người sinh ra ứng với cung Bạch Dương thường có xu hướng vui vẻ và sôi nổi, nhưng ngày sinh của Tokiko lại gần với điểm giao thoa của Bạch Dương và Song Ngư. Ta nghĩ đó chính là lý do khiến tính tình con bé bất thường. Nhìn thấy con bé mệt mỏi, ta biết tim nó có vấn đề và do vậy ta càng thương đứa con bé bỏng tội nghiệp này hơn. Ta thường lấy các con gái làm mẫu, phác họa chúng ở tình trạng bán khỏa thân. Tokiko quả thật là gầy và có một cái bớt ở bên sườn phải. Lần đầu tiên ta nhận ra con bé gầy đến thế, thực sự đáng tiếc khi con bé không có một cơ thể hoàn hảo tương xứng với khuôn mặt rất xinh đẹp của nó. Ta không có ý rằng cơ thể của con bé kém - thực tế thì Tomoko, Reiko và Nobuyo thậm chí còn gầy hơn con bé. Nhưng vì Tokiko - cùng với Yukiko - là con gái ruột của ta, nên ta luôn luôn muốn con bé thật hoàn hảo. Cách đây vài năm, ta trở lại thăm châu Âu. Ta không còn thấy Bảo tàng Louvre thú vị nữa, cho nên ta đến Amsterdam để xem một cuộc triển lãm các tác phẩm của Andre Milhaud. Ta bị choáng ngợp bởi tác phẩm của ông ấy đến mức mất một thời gian ta mới quay lại được với công việc của mình. Có thể gọi phong cách ấy là “Nghệ thuật của tử thần”. Trong một tòa nhà bỏ hoang từng có một bể cá cảnh, ông ấy dàn dựng một vài bố cục sinh động. Trong số đó có xác chết của người đàn ông treo trên chiếc cột, và xác chết của người mẹ cùng con gái bị bỏ lại trên đường phố. Xác của họ đang thối rữa và bốc mùi thật kinh khủng. Tất nhiên những xác chết đều là giả nhưng ta không nhận ra điều đó suốt cả một năm trời. Khuôn mặt họ méo mó vì khiếp sợ, cơ bắp bị vặn vẹo do đau đớn khi chết. Tác phẩm trưng bày gây sốc nhất là một người đàn ông chết đuối. Tay anh ta bị còng lại phía sau trong khi một người đàn ông khác dìm đầu anh ta xuống nước, làm bong bóng nhỏ đùn đầy nơi miệng. Cảnh này diễn ra trong một hộp kính, chiếu sáng từ bên trong. Ta nghĩ không gì có thể sánh được với những tác phẩm của Milhaud, nói gì vượt qua. Sau khi mất một năm không làm được việc gì, ta quyết tâm tạo ra Azoth. Ta xác định rằng không gì ngoài Azoth có thể thay thế được tác phẩm của người nghệ sĩ vĩ đại này. Không một ai biết nơi ta tạo ra Azoth, nhưng ta phải đề phòng lũ chó. Chúng có thể nghe được tiếng gào thét của người hấp hối. Con người không thể nghe được âm thanh có tần số vượt quá 20.000 lần mỗi giây, nhưng chó thì có thể. Trong bể cá cảnh ở triển lãm của Milhaud, ta đã nhìn thấy một quý bà ôm con chó sục Yorkshire trên tay. Tai nó rung lên khi nghe thấy những âm thanh của cái chết. Nơi để sáng tạo và lắp ráp Azoth sẽ được xác định bằng phương pháp toán học. Tất nhiên ta có thể làm việc này trong xưởng vẽ của mình nhưng việc cả sáu người phụ nữ đột nhiên biến mất sẽ rất đáng ngờ. Xưởng vẽ rõ ràng sẽ bị điều tra. Ngay cả khi cảnh sát không nghi ngờ ta thì Masako cũng sẽ mò đến xưởng vẽ. Do đó, ta phải tìm một nơi khác để làm việc này, một nơi có thể lưu giữ sáng tạo của ta. Cho nên ta đã mua một ngôi nhà ở quê với giá rất hời. Tuy nhiên, vì tài liệu này có thể bị phát hiện trước khi ta chết, nên ta không dám đề cập đến vị trí chính xác. Ta chỉ nói đó là một nơi thuộc tỉnh Niigata. Ta sẽ để bản ghi chép này cạnh Azoth. Sau khi sáng tạo ra Azoth, những phần cơ thể không được sử dụng của các cô gái cần được chuyển tới những địa điểm khác nhau có liên quan đến cung hoàng đạo tương ứng của từng người. Lý tưởng nhất là nơi có mỏ kim loại tương ứng. Ví dụ, vàng liên quan đến Sư Tử, sắt liên quan đến cung Bạch Dương và Thiên Yết, bạc liên quan đến cung Cự Giải, thiếc liên quan đến cung Nhân Mã và Song Ngư. Vì vậy, những phần cơ thể còn lại sẽ được phân bố như sau: - Tokiko (Bạch Dương) ở nơi khai thác sắt - Yukiko (Cự Giải) ở nơi khai thác bạc - Reiko (Xử Nữ) ở nơi khai thác thủy ngân - Akiko (Thiên Yết) ở nơi khai thác sắt - Nobuyo (Nhân Mã) ở nơi khai thác thiếc - Tomoko (Bảo Bình) ở nơi khai thác chì Một khi các thi thể được hoàn trả về đúng nơi của chúng, Azoth sẽ hiện ra với sức mạnh tối cao. Và kiệt tác hoàn thành! Ta sáng tạo ra Azoth không phải chỉ cho riêng mình, mà còn vì lợi ích của Đế quốc Nhật Bản. Đất nước đã đi theo con đường sai lầm, lịch sử của chúng ta bị hoen ố bởi những sự kiện bi thảm. Cuối cùng nước Nhật bị tàn phá. Chúng ta phải nhận lấy trách nhiệm mà tổ tiên giao phó. Ngày ấy đang đến gần. Azoth sẽ chỉ dẫn cho chúng ta. Azoth sẽ cứu dân tộc ta. Vào thời Cổ đại, nữ thần Himiko trị vì đất nước chúng ta. Vương quốc Yamatai dưới thời bà phát triển thật rực rỡ. Về mặt chiêm tinh học, các đảo của Nhật Bản ứng với chòm sao Thiên Bình, nơi mọi người có xu hướng thích các cuộc tụ họp xã hội. Người Nhật tin vào thần thánh và thích tiệc tùng, lễ hội. Tuy nhiên, khi quân Triều Tiên đô hộ Nhật Bản và Khổng giáo được du nhập từ Trung Quốc thì người dân đã thay đổi. Linh hồn của họ bị mất tự do và họ tự chế ngự bản thân mình. Phật giáo được du nhập từ Trung Quốc nhưng tôn giáo này không thực sự cắm rễ sâu nơi đây. Những gì người Nhật tiếp thu không phải là Phật giáo thực sự mà là Phật giáo đã bị người Trung Quốc cải biên sai. Chúng ta nên trở lại với bản sắc nguyên thủy của đất nước này - một đế chế do một nữ thần cai trị. Vì lý do đó, Azoth phải được đặt ở trung tâm của Nhật Bản, để nàng có thể đảm nhiệm sứ mệnh của nữ thần Himiko. Ngày nay, thời gian chuẩn của chúng ta được xác định bằng Đài quan sát Akashi ở kinh độ 135o Đông nhưng ta nghĩ thế là sai. Trung tâm thực sự của đế chế Nhật Bản là kinh độ 138o48’ Đông. Quần đảo Nhật Bản có hình cánh cung rất ấn tượng, nhưng không dễ gì xác định biên giới phía bắc và phía nam của đất nước. Theo quan điểm của ta, thích hợp hơn cả nếu lấy biên giới đông bắc là quần đảo Chishima hoặc Kurils, tọa lạc kế bên bán đảo Kamchatka. Biên giới phía nam phải là Iwo Jima, nằm ở phía nam quần đảo Ogasawara. Mặc dù đảo Hateruma, thuộc quần đảo Sakishima ở Okinawa, nằm ở vĩ độ thấp hơn nhưng Iwo Jima phù hợp hơn vì nó có hình dạng của đầu mũi tên. Địa lý tự nhiên của Nhật Bản có vẻ đẹp đặc trưng. Điều đó thuyết phục ta rằng hành tinh cai trị đất nước là Kim Tinh, thuộc cung Thiên Bình. Không một nơi nào trên trái đất này có được vẻ đẹp địa lý tuyệt vời đến vậy. Quần đảo Nhật Bản khiến ta liên tưởng đến một nhân vật nữ có hình thể cân đối. Rồi còn có khu vực núi lửa Phú Sĩ giống như một mũi tên đã lên dây cung. Iwo Jima, như ta đã nói, trông giống đầu mũi tên. Một ngày nào đó, người Nhật sẽ nhận ra rằng hòn đảo này có đóng góp thế nào cho lịch sử đất nước. Mũi tên đã từng được bắn đi. Nó bay qua Australia và Mũi Sừng (Cape Horn), bắn trúng Brazil, nơi có số dân di cư Nhật Bản cư trú đông nhất thế giới. Ta có thể xác định chính xác vị trí điểm cực đông bắc của quần đảo Nhật Bản. Phần lớn quần đảo Kuril được xem như là một phần của Nhật Bản. Nhiều người cho rằng các đảo Paramushir và Onekotan thuộc về Nhật Bản, nhưng ta nghĩ nên loại bỏ chúng. Chúng quá lớn và gần với bán đảo Kamchatka, chúng thuộc về đại lục thì đúng hơn. Trung tâm của Kuril chính là nơi tọa lạc Rasshua và Ketoi, nhưng ta tin rằng Nhật Bản có thể còn vươn xa hơn nữa và lãnh thổ của nó bao gồm cả Kharimkotan và các đảo phía nam Kuril. Những hòn đảo nhỏ này nằm rải rác ở tít phía bắc và nam, đan xe với các đảo chính của Nhật Bản làm cho đất nước trông như một cánh cung khổng lồ treo vào lục địa với những dải tua rua. Điểm cực Đông của đảo Kharimkotan ở kinh độ 154o36’ Đông và điểm cực Bắc ở vĩ độ 49o11’ Bắc. Tiếp theo là điểm trung tâm của trục Đông Bắc-Tây Nam. Điểm cực Tây của Nhật Bản là đảo Yonaguni, nằm ở kinh độ 123o Đông. Điểm cực Nam của Nhật Bản, ta nhắc lại, nên là Iwo Jima. Điểm cực Nam của đảo Hateruma, nằm ở đông nam Yonaguni, ở kinh độ 24o3’ Bắc trong khi điểm cực Nam của Iwo Jima nằm ở vĩ độ 24o43’ Bắc. Tuy nhiên, trung điểm giữa đảo Kharimkotan và Yonaguni lại nằm ở kinh độ 138o48’ Bắc. Đường này chính là trục trung tâm của Nhật Bản, bắt đầu từ mép bán đảo Izu và chạy lên tới tận đồng bằng Niigata, nơi lãnh thổ kéo dài về phía bắc. Một phần của núi Phú Sĩ cũng nằm trên con đường trục này. Do đó, đường trục này phải giữ một vai trò quan trọng trong lịch sử Nhật Bản. Ta tiên đoán rằng nó vẫn sẽ tiếp tục giữ vai trò đó. Đường kinh tuyến 138o43’ Đông có rất nhiều ý nghĩa. Núi Yahiko ở cực bắc của đường này. Đó là nơi có Đền Yahiko. Đây chính là chìa khóa của huyền thoại. Tương truyền nơi đây có một hòn đá thiêng. Núi Yahiko chính là rốn của Nhật Bản với sức mạnh huyền bí, trung tâm thực sự của cả nước. Không ai có thể bỏ qua thánh địa này; tương lai của Nhật Bản phụ thuộc vào nó. Ta muốn đi thăm nơi ấy trước khi chết. Ta phải làm việc đó, và ta sẽ làm! Nếu như ta chết mà chưa làm được thì ta muốn các con ta đến thăm Yahiko thay cho ta. Đỉnh 4, 6 và 3 là những con số nằm trên đường trung tuyến của Nhật Bản. Ba số này cộng lại bằng 13, là con số ưa thích của quỷ dữ. Azoth sẽ được đặt ở trung tâm của 13…",
  "nextChapter": "https://gacsach.top/doc-online/69127/tokyo-hoang-dao-an-hoi-1-canh-1.html",
  "prevChapter": "https://gacsach.top/doc-online/69125/tokyo-hoang-dao-an-chuc-thu-phan-1.html"
}