{
  "title": "Biểu tượng thất truyền - Chương 13 - 15",
  "url": "https://gacsach.top/doc-truc-tuyen/10705/bieu-tuong-that-truyen-chuong-13-15.html",
  "content": "Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 13 Nhà tròn Điện Capitol - cũng như nhà thờ Thánh Peter - luôn khiến Robert Langdon ngạc nhiên. Về lý thuyết, anh vẫn biết gian phòng này lớn tới mức thừa chỗ đặt tượng Thần Tự do, nhưng chẳng hiểu sao anh vẫn cảm thấy nó rộng hơn và thiêng liêng hơn mình nghĩ nhiều, như thể có các linh hồn lẩn quất trong không trung vậy. Tuy thế, đêm nay ở đây chỉ có sự hỗn loạn. Các sĩ quan cảnh sát Điện Capitol vừa triển khai bao vây Nhà tròn vừa cố gắng xua đám du khách hoảng loạn tách xa khỏi bàn tay. Cậu bé con vẫn khóc. Chợt có ánh đèn sáng rực nhá lên - một khách tham quan đang chụp ảnh. Mấy nhân viên an ninh lập tức ngăn cản, giằng lấy máy ảnh và dẫn ông ta đi. Giữa tình cảnh lộn xộn ấy, Langdon như bị thôi miên, cứ vô thức len lỏi qua đám đông, nhích lại gần bàn tay. Bàn tay phải của Peter Solomon dựng thẳng đứng, cổ tay bị chém rất ngọt gắn liền với đế gỗ nhỏ nhờ một cái xiên. Ngón giữa, ngón vô danh và ngón út gập lại, còn ngón cái và ngón trỏ duỗi hẳn ra, chỉ thẳng lên mái vòm cao vút. - Tất cả lùi lại! - một sĩ quan hô. Bấy giờ Langdon đã đứng khá gần, đủ để trông thấy vết máu khô chảy từ cổ tay và đông lại trên đế gỗ. Nếu chết rồi thì vết thương không thể chảy máu… tức là Peter còn sống. Langdon không biết mình nên cảm thấy nhẹ nhõm hay ghê sợ. Peter bị chặt tay khi vẫn còn sống ư? Anh sực nhớ lại bao nhiêu lần người bạn thân thiết chìa chính bàn tay này ra để bắt tay hoặc âu yếm ôm lấy mình. Túi mật như lộn lên tận cổ họng anh. Trong khoảnh khắc, đầu óc Langdon trống rỗng, y hệt ti vi mất sóng. Rồi hình ảnh rõ nét đầu tiên bật ra đột ngột. Một chiếc vương miện… và một ngôi sao. Langdon cúi xuống, chăm chú nhìn đau ngón tay cái và trỏ của Peter. Những hình xăm? Thật khó tin, chắc đây là tác phẩm của chính tên quái vật đã chặt tay Peter. Trên ngón cái là hình vương miện. Còn trên ngón trỏ là hình ngôi sao. Không thể nào! Hai dấu hiệu nọ lập tức đánh mạnh vào cân não Langdon, biến cảnh tượng hãi hùng trước mắt anh thành một điều gì gần như phi thực. Vương miện và ngôi sao đã xuất hiện rất nhiều lần trong lịch sử, luôn luôn cùng nhau và cùng một chỗ - trên những đầu ngón tay của một bàn tay. Nó là một trong những biểu tượng thần bí và được thèm muốn nhất của thế giới cổ đại. Mật Thủ(20). Biểu tượng này tuyệt tích đã lâu, nhưng xưa kia, nó tượng trưng cho một lời hô hào mạnh mẽ. Langdon căng óc, cố tìm hiểu ý nghĩa của cái vật kỳ quái trước mặt mình. Kẻ nào đó dùng bàn tay Peter để tạo Mật Thủ? Thật không thể tưởng tượng nổi. Theo truyền thống, biểu tượng được khắc trên đá, gỗ hoặc thể hiện qua hình vẽ. Chăng ai lấy xương thịt con người làm Mật Thủ. Y tưởng này thật kinh tởm. - Thưa ông? - một nhân viên an ninh lên tiếng phía sau Langdon - Xin hãy lùi lại. Langdon hầu như không nghe thấy. Còn những hình xăm khác nữa. Mặc dù không nhìn được ba đầu ngón tay còn lại, nhưng Langdon biết chúng cũng sẽ mang những dấu hiệu đặc biệt riêng. Đó là truyền thống. Tổng cộng có năm biểu tượng. Đã mấy ngàn năm qua, những biểu tượng trên các đầu ngón tay Mật Thủ chưa bao giờ thay đổi… hàm ý của nó cũng vậy. Bàn tay thể hiện… một lời mời. Langdon rùng mình khi nhớ lại câu nói của gã đàn ông đã kéo anh tới đây. Thưa Giáo sư đây là lời mời đáng giá nhất đời ông đấy. Thật vậy, Mật Thủ thời xưa có vai trò như lời mời quý giá nhất trên trái đất. Nhận được biểu tượng này tức là nhận được lệnh triệu tập thiêng liêng để gia nhập một nhóm tinh tuý gồm toàn những người bảo vệ cho sự uyên thâm bí ẩn của mọi thời đại. Lời mời vừa là một vinh dự, vừa ngụ ý rằng bề trên tin tưởng anh xứng đáng nhận được sự uyên thâm ấy, và như thế, Mật Thủ chính là bàn tay của bề trên chìa ra cho kẻ nhập môn. - Thưa ông - nhân viên an ninh nhắc lại, đồng thời đặt bàn tay rắn rỏi của anh ta lên vai Langdon - Yêu cầu ông lùi lại ngay. - Tôi biết thứ này có ý nghĩa gì, - Langdon giãy ra - Tôi có thể giúp các anh. - Lùi lại ngay! - người bảo vệ nói. - Bạn tôi đang bị đe doạ. Chúng ta phải… Những cánh tay mạnh mẽ kéo Langdon lên và lôi anh ra xa bàn tay. Langdon đành buông xuôi… lòng dạ rối bời đến nỗi không đủ sức kháng nghị. Anh đã nhận được một lời mời chính thức. Kẻ nào đó đang triệu tập anh đến mở cánh cổng huyền hoặc dẫn vào một thế giới khác - thế giới của những điều bí ẩn cổ xưa và những tri thức chưa ai hay biết. Nhưng tất cả thật điên rồ. Đều do ảo tưởng của một kẻ tâm thần. Chú thích: (20) Mật Thủ (Hand of the Mysteries - Bàn tay kỳ bí) là bàn tay mang rất nhiều biểu tượng (chìa khoá). Hình tượng này được xem như bàn tay của một triết gia chìa ra đón nhận những người bước vào thế giới của những điều bí mật. Về mặt triết học, mỗi biểu tượng trên bàn tay chính là một điều bí mật, mà nếu hiểu được chúng, con người sẽ khai mở được những “căn phòng” trong chính mình - ND. CHƯƠNG 14 Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 14 Chiếc Limousine dài thượt của Mal’akh nhẹ nhàng rời xa Điện Capitol, tiến về phía đông, xuôi xuống Đại lộ Độc Lập. Một đôi nam nữ trên vỉa hè cố căng mắt nhìn qua những ô cửa sau lắp kính màu, hy vọng trông thấy yếu nhân ngồi bên trong. Ta ở đằng trước cơ mà. Mal’akh nghĩ thầm, tự mãn cười với mình. Gã ưa thích cái cảm giác quyền lực khi tự lái chiếc xe hơi đồ sộ này. Ở nhà còn năm chiếc xe hơi nữa, nhưng không chiếc nào đem lại điều gã cần tối nay, đó là sự đảm bảo riêng tư. Riêng tư hoàn toàn. Những chiếc Limousine ở Washington đều được hưởng một sự miễn trừ bất thành văn. Người ta gọi chúng là toà đại sứ trên các bánh xe. Đám cảnh sát làm việc gần đồi Capitol chẳng bao giờ dám chắc mình có thể chặn phải nhân vật thần thế cỡ nào ngồi trong một chiếc Limousine, nên đơn giản nhất là tránh voi chẳng xấu mặt nào. Khi vượt sông Anacostia sang địa phận Maryland, Mal’akh cảm thấy lực hút của số phận đang cuốn mình tới chỗ Katherine. Nhiệm vụ thứ hai trong đêm nay đang vẫy gọi mình… một nhiệm vụ chưa bao giờ mình tưởng tượng nổi. Đêm qua, Peter Solomon đã tiết lộ điều bí mật cuối cùng, nhờ đó Mal’akh biết về sự tồn tại của một phòng thí nghiệm, nơi Katherine Solomon đang thực hiện những phép màu và đạt được nhiều bước đột phá vĩ đại tới mức đủ sức thay đổi cả thế giới, một khi chúng được công bố. Công việc đó sẽ hé lộ bản chất thật của tất cả mọi điều. Đã nhiều thế kỷ nay, “những bộ óc sáng láng nhất” trên trái đất đều phủ nhận khoa học cổ đại. Tự trang bị cho mình thái độ hoài nghi thiển cận, họ thường chế giễu khoa học cổ là dị đoan ngu ngốc, trong khi đó lại ngất ngây vì công nghệ mới - vốn là thứ chỉ càng kéo họ rời xa chân lý. Những đột phá của thế hệ trước luôn bị công nghệ của thế hệ sau chứng minh là sai lầm, và cứ thế tình trạng này diễn ra qua nhiều thời đại. Con người càng học hỏi thì càng nhận thấy mình chẳng hiểu biết gì hết. Mấy nghìn năm qua, nhân loại vẫn đang dò dẫm trong bóng tối… nhưng giờ đây, sắp có một sự thay đổi, đúng như lời tiên tri. Lần mò mãi trong lịch sử, cuối cùng nhân loại cũng đến được một giao lộ. Khoảng khắc này đã được dự đoán từ lâu, được tiên tri trong những văn bản cổ xưa, những cuốn lịch nguyên thuỷ, thậm chí trong chính các vì sao. Ngày tháng rất cụ thể, và nó sắp đến. Dẫn đường cho nó là sự bùng nổ tri thức vĩ đại… là luồng ánh sáng soi rọi bóng tối, cho nhân loại cơ hội cuối cùng để tránh xa vực thẳm và tiến vào con đường trí tuệ. Ta đến để xua tan ánh sáng, Mal’akh nghĩ. Đây là vai trò của ta. Số phận đã gắn gã với Peter và Katherine Solomon. Những đột phá mà Katherine thực hiện trong SMSC có nguy cơ tháo cũi xổ lồng cho tư duy tương lai, bắt đầu thời đại Khai sáng mới. Một khi cô cho công bố những khám phá đó, chúng sẽ trở thành chất xúc tác, thành nguồn cảm hứng để nhân loại phát hiện lại những tri thức đã mất, tạo ra nhiều quyền năng khó tả. Định mệnh của Katherine là thắp lên ngọn đuốc. Còn định mệnh của ta là dập tắt nó. CHƯƠNG 15 Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 15 Katherine Solomon dò dẫm trong bóng tối mịt mùng, gắng tìm cửa ngoài của phòng thí nghiệm. Khi chạm tới cánh cửa lót chì ấy, cô ra sức kéo mạnh và lách nhanh vào tiền sảnh nhỏ xíu. Chỉ mất 90 giây để băng qua khoảng không mông lung nọ, vậy mà tim cô đập dữ dội. Ba năm đã qua, chắc anh tưởng em quen với quãng đường đó rồi phải không? Katherine luôn cảm thấy an tâm khi thoát khỏi màn đen của Khoang 5 và bước vào không gian sáng sủa, sạch sẽ này. “Khối vuông” là một cái hộp khổng lồ không có cửa sổ. Lưới sợi chì bọc titan trải kín từng li tường và trần nhà, y như một cái chuồng khổng lồ xây dựng bên trong hàng rào xi măng. Không gian này được chia thành nhiều ngăn khác nhau như phòng thí nghiệm, phòng điều khiển, phòng máy, phòng tắm và một thư viện nghiên cứu nhỏ… nhờ các vách ngăn bằng kính mờ Plexiglas. Katherine nhanh nhẹn bước vào phòng thí nghiệm chính. Đây là một nơi làm việc sáng sủa và vô trùng, trang bị nhiều thiết bị định lượng tiên tiến: các máy điện não đồ, một máy femto giây(21), một bẫy quang từ, và công cụ phân tích xác suất dựa trên tiếng ồn điện tử (hay gọi đơn giản là Máy tạo Biến cố Ngẫu nhiên). Các trang thiết bị và công nghệ phục vụ việc nghiên cứu Lý trí học tuy rất tiên tiến, song chính những phát kiến lại bí ẩn hơn hẳn đám máy móc lạnh lẽo dùng để tạo ra chúng kia. Những dữ liệu mới được nạp vào sẽ mau chóng biến nhiều phép màu và huyền thoại thành hiện thực, điều này củng cố cho hệ tư tưởng cơ bản của lý trí học, đó là: trí óc con người vẫn còn nhiều tiềm năng chưa khai phá hết. Luận thuyết chung rất đơn giản: Chúng ta mới chỉ chạm đến bề mặt trí tuệ và năng lực tinh thần của mình mà thôi. Thông qua thí nghiệm, một vài cơ sở như Viện Khoa học Tinh thần (IONS) tại California và Phòng Nghiên cứu những Dị thường Công nghệ Princeton (PEAR) đã khẳng định rằng suy nghĩ của con người, nếu được tập trung một cách thích hợp, có khả năng tác động và thay đổi khối lượng vật chất. Thí nghiệm của họ không phải là dạng tiểu xảo mua vui ở các phòng khách như kiểu “bẻ cong thìa”, mà là những thẩm định được kiểm soát kỹ càng và đem lại cùng một kết quả phi thường: tư duy con người tương tác với thế giới vật chất, thậm chí có khả năng thay đổi tới cả lĩnh vực hạ nguyên tử, cho dù con người có biết điều đó hay không. Ý thức bao trùm vật chất. Năm 2001, trong những thời khắc tiếp theo sự kiện hãi hùng ngày 11 tháng 9, lĩnh vực Lý trí học đã đạt được bước tiến vượt bậc. Bốn nhà khoa học phát hiện ra rằng, khi thế giới hoảng loạn cố kết lại và cùng hướng mọi sự chú ý vào thảm kịch này trong nỗi sợ hãi chung thì kết quả của ba mươi bảy Máy tạo Biến cố Ngẫu nhiên khác nhau trên khắp thế giới đột ngột trở nên bớt ngẫu nhiên rõ rệt. Bằng cách nào đó, sự đồng nhất về trải nghiệm, sự tập hợp của hàng triệu bộ óc đã ảnh hưởng đến chức năng ngẫu nhiên hoá của những cỗ máy, hệ thống các thông tin đầu ra của chúng và tạo lập được một trật tự từ trong hỗn loạn. Xem ra, phát hiện đáng kinh ngạc ấy trùng khớp với một tín điều xa xưa, theo đó người ta tin tưởng vào “ý thức vũ trụ” - một tập hợp to lớn những ý hướng con người mà trên thức tế có thể tương tác với thế giới vật chất. Gần đây, các nghiên cứu về thiền định và cầu nguyện tập thể cũng đem lại những kết quả tương tự trên các Máy tạo Biến cố Ngẫu nhiên, củng cố thêm nhận định của tác giả Lý trí học Lynne McTaggart: ý thức con người là một thực thể bên ngoài những giới hạn cơ thể, là một năng lượng có tổ chức cao đủ khả năng thay đổi thế giới vật chất. Katherine say mê cuốn sách Cuộc du hành vào Ý thức của McTaggart, cũng như rất quan tâm đến công trình nghiên cứu qua Web của nữ tác giả này. Tại địa chỉ themtentionexperimnent.com, McTaggart tiến hành các thực nghiệm nhằm khám phá xem ý niệm con người tác động ra sao đến thế giới. Bên cạnh đó, còn một số nghiên cứu khá cách tân, lưu hành dưới dạng văn bản, cũng khơi gợi nhiều hứng thú của Katherine. Nền tảng này giúp Katherine tiến nhanh hơn trong công việc, giúp cô chứng minh được rằng “tập hợp tư duy” đủ sức tác động đến bất kỳ thứ gì, từ khả năng tăng trưởng của cây cối, hướng cá bơi trong bát, cách tế bào phân chia trên đĩa cấy vi khuẩn, quá trình đồng bộ hoá những hệ thống tự động tách biệt, đến các phản ứng hoá học trong cơ thể ai đó. Thậm chí ý niệm cá nhân có thể biến đổi cả cấu trúc kết tinh của một chất rắn mới hình thành. Katherine đã tạo ra những tinh thể băng đối xứng hoàn hảo bằng cách truyền suy nghĩ trìu mến vào một ly nước khi nó đóng băng. Thật kỳ diệu, trường hợp ngược lại cũng thu được kết quả tương ứng: khi Katherine truyền những suy nghĩ tiêu cực, ô nhiễm vào nước, các tinh thể băng liền hình thành dưới dạng hỗn độn, dễ đứt gãy. Tư duy con người có thể biến đổi thế giới vật chất. Khi tiến hành những thí nghiệm táo bạo hơn, Katherine càng thu được nhiều kết quả đáng kinh ngạc. Công việc của cô đã chứng minh rằng “ý thức bao trùm vật chất” hiển nhiên không chỉ là câu thần chú tự huyễn hoặc của Kỷ nguyên Mới. Ý thức có khả năng thay đổi trạng thái của vật chất, và quan trọng hơn, ý thức có đủ sức mạnh khuyến khích thế giới vật chất dịch chuyển theo một hướng nhất định. Chúng ta chính là chủ nhân của vũ trụ. Ở mức độ hạ nguyên tử, Katherine nhận thấy các hạt tồn tại hay tiêu biến hoàn toàn phụ thuộc vào việc cô có muốn quan sát chúng hay không. Nói theo một nghĩa nào đó là niềm ước mong được nhìn thấy một, hạt… đã làm hạt đó xuất hiện. Nhiều thập kỷ trước, Heisenberg từng đề cập đến thực tế này, và giờ đây nó trở thành một nguyên tắc cơ bản của khoa Lý trí học. Theo Lynne McTaggart thì: “Bằng cách này hay cách khác, ý thức sống có tác động đến việc biến khả năng thành sự thật. Yếu tố quan trọng nhất tạo ra vũ trụ của chúng ta chính là ý thức quan sát vũ trụ đó”. Chưa hết, các nghiên cứu của Katherine còn đưa đến một nhận định hết sức phi thường: nếu biết luyện tập, ta có thể tăng cường mức độ ảnh hưởng của ý thức lên thế giới vật chất, ý thức là một kỹ năng hình thành được nhờ rèn giũa. Cũng như ngồi thiền, muốn khai thác sức mạnh thật sự của “tư duy, thì phải luyện tập. Quan trọng hơn… một số người bẩm sinh thành thạo trong việc điều khiển ý thức hơn những người khác, và trước đây đã có vài người thật sự trở thành những bậc thầy. Đó là mắt xích còn thiếu giữa khoa học hiện đại và thuyết thần bí cổ xưa. Katherine học được điều này từ người anh trai, Peter. Vừa sực nhớ về ông, cô lại cảm thấy vô cùng lo lắng. Cô bước tới thư viện và ngó vào. Vắng ngắt. Thư viện là một phòng đọc nhỏ với hai chiếc ghế Morris, một bàn gỗ hai cây đèn đứng và một giá sách bằng gỗ gụ áp sát tường chất khoảng 500 cuốn sách. Sách này là do Katherine và Peter góp chung, nội dung bao gồm mọi đề tài họ yêu thích, từ vật lý hạt đến chủ nghĩa thần bí cổ xưa. Bộ sưu tập của họ đã phát triển thành một hỗn hợp dung hoà cả mới và cũ, tiên tiến và lịch sử. Hầu hết sách của Katherine mang những tựa đề như Ý thức Lượng tử Vật lý học Mới và Những Nguyên tắc của Thần kinh học. Còn sách của anh trai cô mang những cái tên khó hiểu hơn, cổ kính hơn như Kybalion(22), Zohar(23), Các bậc thầy vật lý nhảy múa(24), và một bản dịch thẻ sách của người Sumeria lấy từ Bảo tàng Anh quốc. Peter thường nói: - Chìa khoá cho tương lai khoa học được cất giấu trong quá khứ của chúng ta. Là một học giả cống hiến cả đời cho lịch sử, khoa học và chủ nghĩa thần bí, Peter chính là người đầu tiên khích lệ Katherine nâng cao kiến thức ở bậc đại học bằng những hiểu biết về triết học Hermetic sơ khai. Katherine chỉ mới 19 tuổi khi Peter khơi dậy nơi cô sự quan tâm đối với mối liên hệ giữa khoa học hiện đại và chủ nghĩa thần bí cố xưa. - Nào Kate, hãy cho anh biết - Peter đề nghị vào kỳ nghỉ năm thứ hai của Katherine - Thời buổi này sinh viên Đại học Yale - đọc gì về vật lý lý thuyết? Katherine đứng trong thư viện bao la sách của gia đình và liệt kê danh mục sách cần đọc. - Rất ấn tượng, - Peter nhận xét - Einstein, Bohr, và Hawking là những thiên tài hiện đại. Nhưng em đã đọc gì xa xưa hơn nữa chưa? Katherine gãi đầu. - Ý anh là kiểu như… Newton? - Tiếp tục xem nào - Peter mỉm cười. Ở tuổi 27, anh đã nổi danh trong giới học thuật, và thường cùng em gái tận hưởng hình thức đối đáp giải trí rất trí tuệ này. Còn xa xưa hơn cả Newton cơ à? Những cái tên cũ kỹ như Ptolemy, Pythagoras, và Hermes Trismegistus nảy ra trong đầu Katherine. Làm gì còn ai đọc những thứ ấy nữa. Peter rà một ngón tay dọc theo giá sách dài toàn những bìa da nứt nẻ và hàng tập sách cũ kỹ nhuốm bụi. - Kiến thức khoa học của người xưa cực kỳ đáng nể… vật lý hiện đại giờ đây chỉ mới bắt đầu hiểu về nó mà thôi. - Anh Peter, - Katherine nói - anh từng kể với em rằng người Ai Cập biết về đòn bẩy và ròng rọc từ rất lâu trước thời Newton, và rằng các nhà giả kim cổ đại chẳng kém cạnh gì hoá học gia hiện đại, nhưng thế thì sao? Vật lý học ngày nay giải quyết được những khái niệm mà cổ nhân không thể tưởng tượng nổi kia. - Chẳng hạn như…? - Chà… chẳng hạn thuyết rối lượng tử! Các nghiên cứu hạ nguyên tử đã chứng minh rõ ràng rằng mọi vật chất có liên hệ qua lại, chúng cùng mắc vào một mạng lưới duy nhất… một dạng tổng thể vũ trụ. - Anh định nói với em rằng người cổ đại đã từng ngồi với nhau thảo luận về thuyết rối lượng tử chắc? - Hẳn rồi! - Peter đáp, gạt mớ tóc đen dài trước trán cho khỏi vướng mắt mình - Sự liên hệ là cốt lõi của những tín điều nguyên thuỷ. Tên gọi của nó cũng xa xưa như chính lịch sử vậy… Dharmakaya(25), Đạo Bà la môn(26). Trên thực tế, cuộc truy tìm tinh thần cổ xưa nhất của con người là nhận thức về sự ràng buộc của bản thân, để cảm nhận mối liên hệ qua lại giữa mình với tất cả mọi thứ. Con người luôn muốn trở thành “một chủ thể” cùng với vũ trụ… để đạt tới nhất thể trạng (at-one-ment). - Anh nhướng mày - Cho đến nay, người Do Thái và người Thiên Chúa giáo vẫn cố gắng “chuộc tội” (atonement)… mặc dù hầu hết chúng ta đã quên rằng chính “nhất thể trạng” mới thực sự là thứ chúng ta đang tìm kiếm. Katherine thở dài, sực nhớ ra rằng khó lòng tranh luận được với một người quá thông thạo lịch sử. - Được rồi, nhưng mà anh đang nói đến những thứ tổng quát. Còn em thì nói về vật lý cụ thể. - Vậy thì cụ thể nhé - Đôi mắt tinh anh của Peter ánh lên thách thức. - Vâng, thế những thứ đơn giản như tính phân cực, hay cân bằng dương/âm của lĩnh vực hạ nguyên tử thì sao nào? Rõ ràng, người cổ đại không hiệu… - Từ từ đã! - Peter rút ra một văn bản phủ bụi và đập mạnh xuống bàn - Tính phân cực hiện đại chính là “thế giới kép” đã được Krishna(27) mô tả trong cuốn Bhagavad Gita(28) này từ hơn 2000 năm trước. Ở đây có hàng chục cuốn sách khác, kể cả Kybalion, nói về các hệ đôi và lực đối lập trong tự nhiên. Katherine tỏ vẻ hoài nghi. - Vâng, nhưng nếu bàn về phát hiện hiện đại liên quan đến hạ nguyên tử, chẳng hạn nguyên tắc bất định Heisenberg… Khi đó ta phải xem ở đây, - Peter ngắt lời, sải bước dọc giá sách dài và rút ra một cuốn sách khác - Những quyển Kinh Vệ đà của người Hindu được gọi là Upanishads(29) - Anh đặt mạnh cuốn sách lên trên cuốn thứ nhất - Heisenberg và Schrodinger đã nghiên cứu tài liệu này và ghi rõ rằng nó giúp họ hình thành một số luận thuyết riêng. Cuộc tranh luận còn tiếp tục vài phút nữa, chồng sách bụi bặm trên bàn càng lúc càng cao. Cuối cùng, Katherine giơ tay chịu thua. - Được rồi! Anh đã thắng, nhưng em muốn nghiên cứu vật lý lý thuyết tiên tiến. Tương lai của khoa học! Em cho rằng Krishna hay Vyasa(30) chẳng có gì nhiều để mà đề cập tới lý thuyết siêu dây và các mô hình vũ trụ học đa chiều đâu. - Em nói đúng. Họ không hề đả động đến - Peter ngừng lời, môi thoáng nụ cười - Khi em nêu ra lý thuyết siêu dây… - Anh tiến lại gần giá sách lần nữa - tức là em đang nhắc tới cuốn sách này- Anh lôi ra một cuốn sách bọc da to tướng và ném rất mạnh xuống bàn - Bản dịch thế kỷ XIII từ nguyên bản tiếng Syria trung cổ. - Lý thuyết siêu dây vào thế kỷ XIII? - Katherine ngờ vực - Anh tiếp đi! Lý thuyết siêu đây là một mô hình vũ trụ học hết sức mới mẻ. Thông qua những quan sát khoa học gần đây nhất, nó hé mở về một vũ trụ đa chiều được cấu thành không phải từ ba… mà từ mười chiều, tất cả đều tương tác như những sợi dây dao động, tương tự các dây đàn vĩ cầm cộng hưởng. Katherine im lặng chờ đợi. Trong khi đó, anh trai cô mở sách, lướt qua phần mục lục được in rất đẹp rồi búng tay vào một chỗ gần đầu cuốn sách. - Đọc đoạn này đi - Anh trỏ vào một trang văn bản và biểu đồ đã mờ. Hết sức nghiêm túc, Katherine xem kỹ trang sách. Bản dịch dùng nhiều từ cổ và rất khó đọc, nhưng trước sự ngạc nhiên hoàn toàn của cô gái, quả thực lời văn và các hình vẽ mô tả một vũ trụ mười chiều với những sợi dây cộng hưởng y hệt mô hình vũ trụ theo lý thuyết siêu dây hiện đại. Vừa đọc tiếp xuống dưới, Katherine bỗng há hốc miệng và nhảy dựng lên. - Chúa ơi, thậm chí nó còn mô tả rõ sáu chiều liên hệ với nhau thế nào và vận hành như một chỉnh thể ra sao? - Cô thảng thốt giật lui một bước - Cuốn sách này là gì vậy? Peter cười toe toét. - Là thứ mà anh hy vọng một ngày kia em sẽ đọc - Anh lại búng tay lên trang bìa, nhan đề gồm ba chữ in rất đẹp. Zohar Toàn tập. Mặc dù chưa bao giờ đọc Zohar nhưng Katherine đã nghe nói nó là tài liệu căn bản của thuyết thần bí Do Thái cổ đại, và chỉ dành cho những giáo sĩ thông thái nhất. Cô nhìn cuốn sách. - Vậy là xưa kia, những người theo thuyết thần bí đã biết vũ trụ của họ có mười chiều rồi ư? - Chính xác - Peter ra hiệu về phía hình minh hoạ tên là Sephiroth(31) gồm mười vòng tròn đan xen vào nhau trên trang sách - Rõ ràng, thuật ngữ thì khó hiểu nhưng bản chất rất tiên tiến. Katherine không biết phản ứng thế nào. - Nhưng… tại sao sau họ không còn ai nghiên cứu vấn đề này? Peter mỉm cười. - Còn chứ. - Em không hiểu. - Katherine, chúng ta sinh ra trong một thời đại tuyệt vời. Sắp có thay đổi rồi. Loài người đang đứng ở ngưỡng cửa của một kỷ nguyên mới, họ sắp dõi mắt nhìn lại tự nhiên và những lối xưa… quay về với ý tưởng trong các cuốn sách như Zohar hay nhiều văn bản cổ khác từ khắp các nơi trên thế giới. Chân lý vững mạnh có sức hấp dẫn riêng và cuối cùng sẽ kéo người ta về với nó. Rồi một ngày kia, khoa học hiện đại sẽ nghiêm túc nghiên cứu tri thức của người xưa… đó là ngày nhân loại bắt đầu tìm thấy đáp án cho những câu hỏi lớn vẫn còn vượt quá tầm hiểu biết của mình. Đêm ấy, Katherine háo hức đọc tập tài liệu cổ của anh trai mình và nhanh chóng hiểu rằng anh nói đúng: Người cổ đại sở hữu một tri thức khoa học phong phú. Khoa học ngày nay mới chỉ “khám phá lại” chứ chưa “phát hiện” được gì nhiều. Nhân loại đã từng thấu hiểu bản chất thật sự của vũ trụ… nhưng lại để tuột mất, và lãng quên. Vật lý học hiện đại có thể giúp chúng ta nhớ ra! Katherine xác định sẽ dành trọn cuộc đời cho nhiệm vụ sử dụng khoa học tiên tiến để tái phát hiện những tri thức mất mát của người xưa. Điều đó không đơn thuần là cảm hứng với học thuật vẫn mang lại động lực cho cô bấy nay, mà quan trọng hơn, Katherine nhận thức được rằng thế giới cần đến những vốn hiểu biết ấy… cần hơn bao giờ hết. Đến cuối phòng thí nghiệm, Katherine nhìn thấy chiếc áo bờ-lu trắng của anh trai treo trên móc bên cạnh áo mình. Cô rút điện thoại ra kiểm tra tin nhắn. Chẳng có gì. Một giọng nói lại vang lên trong tâm trí cô. Có thêm tìm được thứ mà anh trai bà tin rằng đang giấu ở thủ đô. Một truyền thuyết sở dĩ tồn tại được nhiều thế kỷ… là có lý do cả đấy. - Không, - Katherine nói to - Đó không thể nào là sự thật. Đôi khi một truyền thuyết chỉ đơn giản là một truyền thuyết mà thôi. Chú thích: (21) Một femto giây là đơn vị thời gian tương đương 10-15 giây, tức là một phần tỷ của một phần triệu của một giây. Nếu lấy một femto giây tương đương một giây, thì một giây sẽ tương đương 420 triệu năm. Hoặc nếu một femto giây tương ứng với đường kính một sợi tóc thì một giây tương đương khoảng cách giữa Trái đất và Mặt trăng - ND. (22) The Kybalion: Hermetic Philosophy (Kybalion: Triết học Kỳ bí) là một cuốn sách ra đời năm 1908, cô đúc những lời dạy của Hermes Trismegistus, vị thần kết hợp giữa thần Hermes của Hy Lạp và thần Thoth của Ai Cập, hai vị thần chủ về chữ viết và pháp thuật. Sách do tác giả ẩn danh tự nhận là “Ba tín đồ nhập môn” - ND. Kybalion lần đầu được xuất bản tháng 12 năm 1912. Nội dung sách dựa trên lý thuyết thần bí cổ đại Hermeticism, nhưng cũng có rất nhiều ý tưởng và khái niệm tương đối hiện đại xuất hiện trong trào lưu Tư duy mới. Sách có 7 chương, mỗi chương nói tới một “nguyên lý” về: Tinh thần. Tương hợp, Rung chấn, Phân cực Tiết tấu, Nhân quả, và Giới tính - ND. (23) Zohar (có nghĩa Huy hoàng hoặc Lộng lẫy) được xem là tác phẩm quan trọng nhất của Kabbalah, trường phái tư tưởng liên quan đến khía cạnh thần bí của Do Thái giáo. Đây là một bộ sách chú giải rất kỳ bí về Torah (5 cuốn sách của Moses), viết bằng tiếng Syria thời Trung cổ. Nội dung có cả phân thảo luận rất khó hiểu về bản chất của Chúa, nguồn gốc và cấu trúc của vũ trụ, bản chất của linh hồn, tội lỗi, chuộc tội, thiện và ác, và mối quan hệ giữa Chúa và con người - ND. (24) The Dancing Wu Li Masters (Các Bậc thầy Vật lý Nhảy múa) là cuốn sách nổi tiếng của tác giả Gay Zukav viết năm 1979 về những cách diễn giải thần bí về vật lý lượng tử - ND. (25) Dharmakaya (Pháp Thân) là khái niệm trung tâm trong Phật giáo Đại Thừa, bộ phận cấu thành thuyết Tam Thân. Pháp thân là thể tính thật sự của Phật, đồng nghĩa với Chân như, là thể của vũ trụ. Pháp thân là thể mà Phật và chúng sinh đều có chung. Pháp thân cũng chính là quy luật vận hành trong vũ trụ là giáo pháp do đức Phật truyền dạy. Pháp thân được xem chính là Phật pháp. Pháp thân được xem là thường hằng, vô tướng, nhất nguyên, là thể tính chung của các vị Phật, là dạng tồn tại thật sự của chư Phật. Có lúc người ta xem Pháp thân là thể tính của mọi sự, là Pháp giới, là Chân như, là tính Không, là Phật tính. Trong nhiều trường phái, người ta xem Pháp thân là thể trừu tượng không có nhân trạng, có trường phái khác lại xem Pháp thân hầu như có nhân trạng. Đạt trí huệ siêu việt đồng nghĩa với, sự trực chứng được Pháp thân - ND. (26) Đạo Bà la môn (Brahman) là một khái niệm về một thánh thần tối thượng của Ấn Độ giáo. Brahman là hiện thực siêu việt không thay đổi, vô hạn, có ở khắp mọi nơi và là nền tảng linh thiêng cho tất cả vật chất, năng lượng, thời gian, không gian, các thể sống, và tất cả những gì vượt khỏi vũ trụ này - ND. (27) Krishna là một vị thần được thờ phụng trong Ấn Độ giáo. Krishna thường được khắc hoạ như một đứa tre sơ sinh, một câu bé thổi sáo hay một hoàng tử trẻ trung đưa ra những lời chỉ dẫn - ND. (28) Bhagavad Gita, “Bài hát của Đấng Tối Cao” hay “Chí Tôn ca” là một văn bản cổ bằng tiếng Phạn bao gồm 700 câu của bộ trường ca Mahabharata. Những câu này, sử dụng dạng thơ mỗi câu có năm âm tiết với nhiều so sánh và ẩn dụ, mang nhiều tính thơ ca. Nội dung của Bhagavad Gita là một cuộc đối thoại giữa Krishna và Arjuna diễn ra trên chiến trường Kurukshetra trước khi trận chiến bùng nổ. Để đáp lại sự bối rối của Arjuna và những nghịch lý đạo đức, Krishna giải thích cho Arjuna các nghĩa vụ của anh ta, với các ví dụ và các phép so sánh. Cuốn sách này được xem là linh thiêng bởi đa số các truyền thống Hindu - ND. (29) Upanishads (Áo nghĩa thư hay “kinh điển với ý nghĩa uyên áo”), là loại văn bản thuộc hệ thiên khải, nghĩa là được “bề trên khai mở cho thấy” trong Ấn Độ giáo. Chúng kết thúc hoặc hoàn tất các loại thánh kinh được xếp vào Vệ đà của Ấn Độ giáo. Đây là loại thánh điển rất quan trọng của Ấn Độ giáo với nội dung giải thích, diễn giảng các bộ kinh Vệ đà, được biên tập và truyền miệng từ thế hệ này sang thế hệ khác rất nghiêm túc và trung thực - ND. (30) Vyasa (Quảng bác tiên nhân) là một nhân vật trung tâm rất được tôn kính trong Ấn Độ giáo. Ông cũng được gọi là Veda Vyasa hay Krishna Dvaipayana. Ông được xem là người ghi chép lại bộ kinh Vệ đà và các văn bản bổ sung. Vyasa còn được coi là một trong tám vị tiên bất tử trong Ấn Độ giáo - ND. (31) Cây Sephiroth bao gồm 10 vòng tròn, đại diện cho các con số từ 1 đến 10 và được liên kết với nhau bằng 22 kênh - 22 chữ cái Do Thái. Mười số và 22 chữ cái tạo ra con số huyền bí 32, biểu hiện cho 32 con đường đi tới Trí tuệ. Số và chữ được xem là chìa khoá mở kho tàng tri thức, vì bằng cách sắp xếp chúng theo một hệ thống bỉ mật, những điều bí ẩn của tạo hoá sẽ được hé lộ - ND.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/10757/bieu-tuong-that-truyen-chuong-16-18.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/10704/bieu-tuong-that-truyen-chuong-10-12.html"
}