{
  "title": "Biểu tượng thất truyền - Chương 10 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/10704/bieu-tuong-that-truyen-chuong-10-12.html",
  "content": "Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 10 Robert Langdon đã từng vào Nhà tròn Điện Capitol nhiều lần, nhưng đây là lần đầu tiên phải chạy cuống lên thế này. Khi phóng qua cửa phía bắc. anh thấy một nhóm du khách túm tụm ở giữa phòng. Một cậu bé con đang gào khóc, bố mẹ cậu ta gắng sức vỗ về. Những người khác xúm xít xung quanh, vài nhân viên an ninh thì nỗ lực vãn hồi trật tự. - Gã rút nó ra khỏi cái băng đeo của gã - ai đó nhớn nhác nói - và vứt lại đó! Khi tới gần, Langdon hướng ngay ánh nhìn vào thứ đang khiến tất cả chấn động. Phải công nhận, vật nằm trên sàn Điện Capitol kia rất vặt vãnh, nhưng sự hiện diện của nó không làm người ta kêu thét lên mới là lạ. Kẻ nào đó đã bỏ lại một bàn tay hình nộm trong Nhà tròn. Langdon đã nhìn thấy loại dụng cụ ấy rất nhiều lần. Khoa Nghệ thuật của trường Harvard có hàng chục cái như thế - những người mẫu nhựa với kích cỡ thật đê các nghệ sĩ điêu khắc và hội hoạ sử dụng làm minh hoạ cho các biểu hiện phức tạp nhất của con người, thật lạ là biểu hiện ấy không phải ở gương mặt mà là ở bàn tay. Những bàn tay hình nộm, hay tay nộm như cách gọi của một số người, có đủ khớp để giúp nghệ sĩ tạo dáng bất kỳ động tác nào theo mong muốn, chẳng hạn ngón giữa chọc thẳng lên không trung là kiểu bọn sinh viên non nớt thường nghịch. Tuy nhiên, tư thế của bàn tay này là ngón trỏ và ngón cái chĩa lên trần nhà. Khi tới gần hơn, Langdon nhận ra cái tay nộm rất bất bình thường. Bề mặt nó không nhẵn nhụi như đa số những bàn tay nhựa cùng loại. Thay vào đó, bề mặt ấy lấm tấm và hơi nhăn nhúm, trông gần như là… Da thật Langdon khựng lại. Rồi anh nhìn thấy máu. Chúa ơi! Bàn tay cụt kia bị xiên lên một cái đế gỗ có đóng đinh để dựng đứng được. Langdon thấy nôn nao cả người. Anh nhích lại gần hơn, gần như ngợp thở, giờ thì nhận ra ở đầu ngón cái và ngón trỏ điểm những hình xăm nhỏ xíu. Tuy nhiên, anh không bận tâm nhiều đến mấy đường nét ấy. mọi sự chú ý lập tức bị hút vào chiếc nhẫn vàng quen thuộc ở ngón tay thứ tư. Không! Langdon giật nảy mình. Trời đất dường như chao đảo, anh nhận ra bàn tay bị cắt cụt đó là bàn tay phải của Peter Solomon. CHƯƠNG 11 Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 11 - Tại sao Peter không trả lời? Vừa tắt máy di động, Katherine Solomon vừa băn khoăn tự hỏi. Anh ấy ở đâu nhỉ? Suốt ba năm qua, trong những cuộc gặp lúc 7 giờ tối Chủ nhật hằng tuần, Peter Solomon luôn là người đến trước. Những buổi gặp mặt này là một nghi thức riêng trong gia đình, giúp duy trì mối liên hệ thường xuyên giữa hai anh em, và giúp Peter cập nhật thông tin về tình hình công việc của Katherine ở phòng thí nghiệm. Anh ấy chưa bao giờ đến muộn, Katherine nghĩ, và anh ấy luôn trả lời điện thoại. Tệ hơn nữa, cô vẫn không quyết định được là nên nói gì với Peter khi ông đến. Mình biết đề cập thế nào về điều mình phát hiện ra hôm nay? Bước chân Katherine gõ đều đặn xuống hành lang xi măng. Hành lang này được gọi là “Đường phố” chạy xuyên suốt SMSC như một cột sống, nối liền năm khoang lưu trữ rất lớn. Bên trên, ở độ cao 12 mét là hệ thống tuần hoàn gồm nhiều ống thông gió màu cam đang lọc và lưu thông hàng nghìn mét khối không khí, nó phát ra tiếng kêu ro ro như hoà cùng nhịp đập trái tim của toà nhà. Mọi lần đi bộ trên quãng đường dài ngót một phần tư dặm tới phòng thí nghiệm, Katherine luôn cảm thấy bình tâm trong tiếng thở của toà nhà. Song đêm nay, âm thanh này lại làm cô bất an. Những chuyện mới biết về Peter có thể khiến ai cũng phải khó chịu. Là người thân duy nhất còn lại trên đời của ông, Katherine rất phiền muộn khi nghĩ rằng anh trai đang giấu giếm mình nhiều điều bí mật. Cho đến nay, mới chỉ có một lần Peter giữ bí mật với Katherine… một bí mật tuyệt vời cất giấu ở cuối hành lang này. Ba năm trước, ông dẫn em gái xuống đây, giới thiệu với cô về SMSC bằng cách tự hào khoe một vài hiện vật phi thường của toà nhà - mảnh thiên thạch từ sao Hoả mang số hiệu ALH-84001, cuốn nhật ký bằng hình viết tay của Sitting Bull(18), bộ sưu tập bình cau gắn sáp có chứa các tiêu bản gốc do chính Charles Darwin sưu tầm. Khi đi ngang một cánh cửa nặng nề có ô cửa sổ nhỏ, Katherine thoáng thấy một thứ bên trong. Cô há hốc miệng. - Kia là cái gì thế? Peter cười và tiếp tục bước. - Khoang 3. Nó được gọi là Thuỷ trì. Trông rất lạ lùng, phải không nào? Nói là kinh khủng thì đúng hơn. Katherine vội vã theo sau anh trai. Toà nhà này hệt như một tinh cầu biệt lập với thế giới bên ngoài. - Thứ anh muốn chỉ cho em xem nằm ở Khoang 5 - Peter nói, dẫn em gái xuống hành lang dài bất tận - Đây là khu vực mới nhất của bọn anh. Nó được xây dựng để chứa những hiện vật lấy từ tầng hầm Bảo tàng Lịch sử Tự nhiên Quốc gia. Bộ sưu tập đó dự kiến được chuyển về đây trong vòng năm năm tới, tức là hiện thời Khoang 5 đang rỗng không. Katherine trố mắt. - Rỗng không à? Vậy thì mình đi xem làm gì? Đôi mắt xám của Peter ánh lên vẻ láu lỉnh quen thuộc. - Anh chợt nghĩ ra là trong lúc chưa ai sử dụng không gian này thì em có thể sử dụng. - Em à? - Ừ. Em nên có một phòng thí nghiệm chuyên dụng, dùng để triển khai một vài thí nghiệm lý thuyết mà em đang tiến hành suốt bao năm nay. Katherine sửng sốt nhìn anh trai. - Nhưng, anh Peter, những thí nghiệm đó là lý thuyết? Gần như không thể triển khai chúng trên thực tế. - Chẳng có gì là không thể. Katherine ạ, và toà nhà này rất hoàn hảo với em. SMSC không chỉ chứa các kho báu, nó còn cung cấp phương tiện nghiên cứu khoa học tiên tiến hàng đầu thế giới. Bọn anh liên tục lấy mẫu vật từ các bộ sưu tập và kiểm tra chúng bằng những công nghệ định lượng tốt nhất có thế mua được. Mọi trang thiết bị có khả năng cần đến đều được bố trí ở đây cho em tuỳ ý sử dụng. - Anh Peter, những trang bị cần thiết để thực hiện các thí nghiệm này… - Đâu vào đấy cả rồi - Peter mỉm cười rạng rỡ - Phòng thí nghiệm đã hoàn thành. Katherine dừng phắt lại. Peter trỏ xuống hành lang dài. - Chúng ta sẽ tới tham quan nó bây giờ. Katherine gần như không nói lên lời. - Anh… anh xây cho em một phòng thí nghiệm à? - Công việc của anh mà. Viện Smithsonian được thành lập để phát triển kiến thức khoa học, là Tổng thư ký, anh phải nghiêm túc thực hiện trách nhiệm đó. Anh tin rằng những thí nghiệm em đề xuất có tiềm năng mở rộng biên giới khoa học sang một lãnh địa hoàn toàn mới mẻ - Peter ngừng lời, nhìn thẳng vào mắt em gái - Cho dù em có là em gái anh hay không thì anh cũng cảm thấy có nghĩa vụ phải ủng hộ nghiên cứu này. Những ý tưởng của em rất xuất sắc. Thế giới đáng được biết những thí nghiệm ấy đi đến đâu. - Anh Peter, em không thể… - Được rồi, thoải mái đi… nó là tiền riêng của anh, vả lại không ai sử dụng Khoang 5 lúc này cả. Khi làm xong những thí nghiệm của mình, em sẽ chuyển đi. Thêm nữa, Khoang 5 có một số đặc tính độc đáo rất thích hợp cho công việc của em. Katherine chưa hình dung nổi không gian rộng lớn bỏ không kia sẽ đem lại những gì cho nghiên cứu của mình, nhưng cô cảm thấy sắp tìm ra rồi. Bấy giờ họ tới một cánh cửa thép với dòng chữ khắc đậm: KHOANG 5 Peter đưa thẻ từ qua khe, bảng phím điện tử bật sáng. Ông đưa ngón tay bấm mã truy cập, nhưng rồi dừng lại, nhướng cặp lông mày với vẻ ranh mãnh y như hồi còn là một cậu bé. - Em dám chắc là mình đã sẵn sàng chứ? Katherine gật đầu. Anh của em, lúc nào cũng giỏi quảng cáo. - Lùi lại đi - Peter bấm số. Cánh cửa thép phát tiếng kêu rè rè và mở ra. Sau ngưỡng cửa chỉ là một màn tối đen như mực… một khoảng trống toang hoang. Có tiếng rền trống rỗng dường như vọng ra từ sâu thẳm. Katherine cảm thấy khí lạnh thốc vào mặt mình. Chẳng khác gì nhìn xuống Hẻm núi Lớn(19) vào ban đêm vậy. - Hãy hình dung ra một nhà chứa máy bay còn trống đang đợi một phi đội Airbus - Peter nói - và em sẽ có khái niệm cơ bản. Katherine bất giác lùi lại một bước. - Khoang này quá rộng nên không thể sưởi ấm được, còn phòng thí nghiệm của em là một phòng bằng bọt đá núi lửa cách nhiệt, gần như một khối vuông, nằm ở góc xa nhất của khoang để bảo đảm cách biệt tối đa. Katherine cố gắng tưởng tượng. Một cái hộp bên trong một cái hộp. Cô căng mắt nhìn vào khoảng tối đen, nhưng nó đặc quánh. - Bao xa ạ? - Khá xa… nhét được cả một sân bóng vào đây đấy. Phải báo trước với em rằng đi bộ tới nơi là tương đối mệt. Rất tối nữa! Katherine ngập ngừng nhìn về phía góc phòng. - Không có công tắc đèn à? - Khoang 5 chưa được đấu điện. - Nhưng… thế thì phòng thí nghiệm hoạt động sao được? Peter nháy mắt. - Dùng pin nhiên liệu hydrogen. Katherine há hốc miệng. - Anh đùa đấy à? - Có đủ năng lượng sạch để vận hành cả một thành phố nhỏ. Tần số sóng vô tuyến ở phòng thí nghiệm của em hoàn toàn tách biệt với phần còn lại của toà nhà. Toàn bộ bề ngoài khoang này được phủ màng phản quang để bảo vệ các hiện vật bên trong khỏi bức xạ mặt trời. Tóm lại, khoang này là một môi trường khép kín, trung tính với năng lượng. Katherine bắt đầu hiểu sự hấp dẫn của Khoang 5. Vì rất nhiều nghiên cứu của cô tập trung vào việc định lượng các trường năng lượng mới nên cần tiến hành thí nghiệm ở một nơi tách biệt các bức xạ lạ (hay còn gọi là “tạp âm trắng”), tránh cả sự gây nhiễu từ “bức xạ sóng điện não” (hay còn gọi là “bức xạ tư duy”) của những người sống gần đó. Khuôn viên đại học và phòng thí nghiệm bệnh viện đều không đáp ứng được các điều kiện ấy, còn căn hầm chứa bỏ không này lại hoàn hảo tới mức không thể hoàn hảo hơn được nữa. - Giờ chúng ta vào sâu trong và xem xét nhé - Peter cười tươi, tiến vào khoảng tối đen mịt mùng - Cứ đi theo anh là được. Katherine ngập ngừng ở ngưỡng cửa. Đi thầm đến hơn 100 thước cơ à? Cô định gợi ý mang đèn pin, nhưng Peter đã tan biến trong bóng tối. - Anh ơi? - Katherine gọi. - Hãy vững tin - Peter nói vọng lại, giọng đã khá xa - Em sẽ tìm thấy lối đi. Cứ nghe anh. Anh ấy đang đùa chắc? Katherine bước vài bước qua ngưỡng cửa, tim đập thình thịch, cố căng mắt dõi vào bóng tối. Mình chẳng nhìn thấy gì cả. Đột nhiên, cách cửa thép rít lên và đóng sầm lại phía sau, đẩy cô vào bóng tối hoàn toàn. Không có lấy một đốm sáng nào. - Anh Peter?! Im lặng. - Em sẽ tìm thấy lối đi. Cứ nghe anh. Ngập ngừng, Katherine dò dẫm nhích lên phía trước. Vững tin ư? Thậm chí còn không nhìn rõ bàn tay xòe ngay trước mặt. Cô tiến thẳng về phía trước, nhưng chỉ vài giây đã hoàn toàn mất phương hướng. Mình đang đi đâu không biết? Đó là chuyện ba năm về trước. Giờ đây, khi bước đến trước cánh cửa kim loại nặng nề. Katherine nhận ra mình đã tiến rất xa so với buổi tối đầu tiên ấy. Phòng thí nghiệm - có biệt danh là Khối vuông, một thánh điện ngay trong lòng Khoang 5 - đã trở thành mái ấm của cô. Đúng như Peter tiên đoán, Katherine tìm được đường đi trong bóng tối vào đêm hôm đó, cũng như các hôm khác sau này, nhờ hệ thống chỉ dẫn đơn giản cực kỳ khéo léo mà ông để cô tự khám phá. Quan trọng hơn là, một lời tiên đoán nữa của Peter cũng đã trở thành hiện thực: thí nghiệm của Katherine đem lại nhiều kết quả phi thường, đặc biệt những đột phá trong sáu tháng vừa qua sẽ làm thay đổi hoàn toàn các mô thức tư duy. Hai anh em thống nhất giữ bí mật tuyệt đối cho tới khi hiểu thật rõ mọi hàm ẩn. Tuy nhiên, Katherine biết rằng một ngày gần đây cô có thể công bố vài phát kiến khoa học, những phát kiến có tính cách mạng nhất trong lịch sử loài người. Một phòng thí nghiệm bí mật trong một bảo tàng bí mật, Katherine nghĩ thầm, tay nhét thẻ từ vào cánh cửa Khoang 5. Đợi bảng phím điện tử bật sáng, cô nhập mã PIN của mình. Cánh cửa thép rít lên. Tiếng rền rĩ quen thuộc vang ra kèm theo luồng khí lạnh giá thường lệ, và như mọi lần. Katherine cảm thấy mạch đập của mình bắt đầu tăng vọt. Hành trình thường lệ kỳ lạ nhất trên trái đất. Gắng trấn tĩnh để bắt đầu chuyến đi bộ, Katherine Solomon liếc đồng hồ đeo tay và bước vào không gian trống rỗng. Tuy nhiên, tối nay, một ý nghĩ khó chịu cứ bám riết lấy cô. Peter đang ở đâu nhỉ? Chú thích: (18) Sitting Bull (1831 - 1890) là tù trưởng bộ lạc da đỏ Hunkpapa Lakota. Sitting Bull Chỉ huy dân da đỏ trong cuộc chiến chống quân đội Hoa Kỳ và nổi tiếng đánh thắng trong trận Little Bighorn - ND. 19. Hẻm núi Lớn (Grand Canyon) là một khe núi dốc được tạo ra bởi sông Colorado ở bang Arizona, Hoa Kỳ, hàng triệu năm về trước, với độ dài 446 km, rộng 0,4 đến 24 km và sâu hơn 1600 mét. Nơi đây được xem như một “cuốn sách truyện vĩ đại” vì có thể quan sát được các tầng, lớp khác nhau của vỏ Trái đất hình thành trong suốt hơn 2 tỷ năm - ND. CHƯƠNG 12 Biểu Tượng Thất Truyền Dịch giả: Nguyễn Xuân Hồng Chương 12 Trent Anderson, chỉ huy cảnh sát Điện Capitol, phụ trách an ninh ở khu vực đầu não của Hoa Kỳ đã hơn mười năm nay. Anh là người đàn ông vạm vỡ, tóc đỏ, ngực nở, khuôn mặt rắn rỏi, có dáng dấp quân nhân nhờ kiểu đầu luôn cạo ngắn, vũ khí thường kè kè bên hông như cảnh cáo bất kỳ kẻ ngu ngốc nào dám chất vấn mức độ quyền lực của người đeo nó. Phần lớn thời gian, Anderson có mặt trong trung tâm giám sát công nghệ cao đặt tại tầng hầm Điện Capitol để phối hợp từ xa với nhóm sĩ quan cảnh sát của mình. Ở đây, anh điều hành một đội kỹ thuật viên theo dõi các màn hình, các kết quả thông báo của máy tính và giữ liên lạc với cán bộ an ninh dưới quyền thông qua một tổng đài điện thoại. Tối nay Điện Capitol yên ắng một cách khác thường, và Anderson rất hài lòng. Anh hy vọng xem được một chút trận đấu của đội bóng áo đỏ trên chiếc ti vi màn hình phẳng ở văn phòng mình. Song trận đấu chỉ vừa bắt đầu thì bộ đàm của anh réo vang. - Thưa Chỉ huy? Anderson bật rên, bấm nút hồi đáp mà mắt vẫn dán vào ti vi. - Chúng ta có chút rắc rối ở Nhà tròn. Tôi vừa cử nhân viên tới đó rồi, nhưng tôi nghĩ Chỉ huy sẽ muốn xem qua tình hình đấy. - Được! - Anderson bước vào trung tâm an ninh đầu não, một cơ sở hiện đại thu gọn đầy ắp những màn hình máy tính - Cậu tìm được gì thế? Kỹ thuật viên đang chuyển một đoạn video kỹ thuật số lên màn hình. - Máy quay ban công phía đông Nhà tròn. Hai mươi giây trước. - Anh ta cho chạy đoạn phim. Anderson nhìn qua vai kỹ thuật viên. Hôm nay Nhà tròn gần như vắng tanh, chỉ lác đác vài ba khách du lịch. Con mắt nhà nghề của Anderson lập tức chú ý tới một người đi một mình và di chuyển nhanh hơn hẳn những người khác. Đầu trọc lốc áo khoác kiểu quân đội màu xanh lục. Cánh tay bị thương đeo băng. Hơi tập tễnh. Dáng đi lom khom. Đang nói chuyện điện thoại. Tiếng bước chân của gã trọc vang lên khô đanh trên loa cho tới khi đột ngột dừng lại, chính giữa Nhà tròn. Gã kết thúc cuộc trò chuyện và quỳ xuống như thể buộc dây giày. Nhưng thay vì buộc giày, gã lôi một vật ra khỏi băng đeo tay và thả nó xuống sàn. Sau đó gã đứng lên và tập tễnh tiến ra cửa phía đông. Anderson chăm chú ngó vật thể kỳ dị mà gã kia để lại sau. Cái gì thế nhỉ? Nó cao khoảng 20 cm và dựng đứng. Anderson cúi sát màn hình hơn rồi nheo mắt nhìn. Trông giống lăm, nhưng nhất định không phải! Bằng những bước chân vội vã, gã trọc nhanh chóng biến mất sau cánh cửa phía đông. Tiếng một cậu bé vang lên cạnh đó: - Mẹ ơi, ông kia đánh rơi cái gì ấy. Cậu ta tiến tới gần vật nọ, nhưng lại dừng ngay tắp lự. Bất động hồi lâu, cậu đột ngột trỏ tay và hét lên chói tai. Ngay lập tức, viên Chỉ huy xoay người lao ra cửa, vừa chạy vừa quát to ra lệnh. - Liên lạc với tất cả các trạm! Tìm ngay một gã trọc tay băng bó và chặn gã lại. NGAY LẬP TỨC! Anh lao ra khỏi trung tâm an ninh, nhảy ba bậc một trên mặt cầu thang mòn vẹt. Tín hiệu an ninh cho thấy gã trọc tay băng bó rời Nhà tròn qua cổng phía đông. Do đó, lối ngắn nhất ra khỏi toà nhà sẽ dẫn gã theo hành lang đông-tây, ngay phía trước kia. Mình có thể chặn đường hắn. Khi lên đến bậc trên cùng và ngoặt khỏi góc tường, Anderson quan sát hành lang vắng vẻ trải dài trước mặt. Chỉ có một đôi vợ chồng già tay trong tay đi bộ thơ thẩn ở tít đầu bên kia. Gần đó là một du khách tóc vàng mặc chiếc áo phông màu lam đang đọc cuốn sách hướng dẫn và ngắm nhìn phần trần nhà đắp nổi bên ngoài phòng họp Hạ viện. - Xin lỗi, - Anderson hỏi và chạy lại phía anh ta - Anh có thấy một người trọc đầu tay băng bó không? Người kia rời mắt khỏi cuốn sách với vẻ mặt ngơ ngác. - Một người trọc đầu, tay băng bó! - Anderson nhắc lại rành rẽ hơn - Anh có nhìn thấy hắn không? Vị khách tỏ vẻ ngần ngừ, đoạn lo lắng liếc về đầu phía đông của hành lang. - A, vâng, - anh ta nói - Tôi nghĩ hắn vừa chạy ngang qua tôi… tới lối cầu thang đằng kia - Anh ta trỏ xuống sảnh. Anderson rút bộ đàm và quát to. - Tất cả các trạm! Đối tượng tình nghi tiến ra lối đông nam. Tập hợp! - Anh gác máy và giật tung vũ khí ra khỏi bao, chạy về hướng được chỉ. *** Ba mươi giây sau, tại một lối ra vắng vẻ bên mạn đông của Điện Capitol, người đàn ông tóc vàng to khỏe trong chiếc áo phông màu lam bước vào trời đêm ẩm ướt. Gã mỉm cười, tận hưởng không khí mát mẻ buổi tối. Thay hình đổi dạng. Quá dễ dàng. Chỉ một phút trước, gã còn vội vàng tập tễnh ra khỏi Nhà tròn trong tấm áo khoác quân đội. Lẩn vào một hốc tường tối, gã lột nhanh áo khoác, để lộ chiếc áo phông màu lam bên trong. Trước khi bỏ lại áo khoác, gã lôi ra một mớ tóc giả màu vàng và đội lên đầu mình. Sau đó, gã đứng thẳng dậy, móc từ áo phông ra một cuốn sách hướng dẫn về Washington và bình thản rời khỏi hốc tường với dáng vẻ tinh tươm. Thay hình đổi dạng. Đó là tài nghệ của ta. Bằng những sải chân dài, Mal’akh tiến về phía chiếc Limousine đang chờ sẵn. Gã cong lưng, đứng thẳng lên với chiều cao gần 1m9 và vươn vai. Gã hít thật sâu đê không khí tràn vào căng phổi, cảm thấy đôi cánh phượng hoàng xăm trên ngực đang quạt rộng ra. Giá như họ biết sức mạnh của ta. Mal’akh nghĩ, đăm đăm nhìn về phía thành phố. Đêm nay quá trình chuyển đổi của ta sẽ hoàn tất. Mal’akh đã chơi những con bài của mình rất điệu nghệ ngay trong Điện Capitol, qua đó thể hiện sự kính nể đối với tất cả những nghi thức cổ xưa. Lời mời cổ xưa đã được gửi đi. Nếu Langdon chưa hiểu được vai trò của ông ta ở đây tối nay thì chỉ lát nữa ông ta sẽ hiểu.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/10705/bieu-tuong-that-truyen-chuong-13-15.html",
  "prevChapter": "https://gacsach.top/doc-online/10703/bieu-tuong-that-truyen-chuong-07-09.html"
}