{
  "title": "Hàng Tỷ Cưng Chiều Vợ: Nam Thần Hôn Sâu 101℃ - Chương 04",
  "url": "https://gacsach.top/doc-online/hang-ty-cung-chieu-vo-nam-than-hon-sau-101-chuong-04.html",
  "content": "Chương 4: Đính hôn vui vẻ Editor: May Lục lão gia lạnh giọng quát, “Đứng lại!” Đột nhiên. Cả người Lục Bắc Huân chấn động! Bước chân đã xông ra, cứng ngức rụt trở về, thậm chí ánh mắt có chút dại ra, rũ mí mắt xuống, nhìn bụng nhỏ còn chưa lộ ra của Thịnh Mạt Ly. Đứa bé… Bỗng dưng, đôi mắt sáng kia giống như sao băng rơi xuống, tràn ngập một mảnh màu đỏ chua xót, không ngừng lan tràn khuếch tán… Lục Bắc Huân cười thê lương. Lục Bắc Huân thậm chí hy vọng, Thịnh Vi Ương có thể giống như tưởng tượng trong đầu mọi người bây giờ vậy, đại náo một trận ở tiệc đính hôn đêm nay, giương oai đùa bỡn, khóc lớn hô to với anh. Anh cũng không muốn thấy bộ dáng cười đến kiên cường tốt đẹp như thế vào giờ phút này của cô. Không phải bởi vì khác, chỉ là bởi vì, anh chưa bao giờ từng thấy qua Ương Ương rơi lệ… Một năm trước, khi cô chính mắt thấy được chuyện dơ bẩn của anh và Thịnh Mạt Ly, cô không khóc; lúc bị bác ruột của mình đuổi khỏi nhà họ Thịnh, cô cũng không khóc, ngược lại càng thêm thẳng cột sống, quyết tuyệt rời đi. Thậm chí, Thịnh Vi Ương ở trên tang lễ của ba mẹ, còn có em trai của chính mình, từ đầu đến cuối, cũng đều không có rơi xuống một giọt nước mắt, cũng bởi vậy bị Thịnh lão gia châm chọc nhục mạ thành “Nữ bất hiếu của nhà họ Thịnh, bạch nhãn lang không tim không phổi”. Ương Ương, vì sao em lại không khóc? Rõ ràng là một người nhận hết tất cả ủy khuất… Dưới ánh đèn, đôi mắt giống như nước sơn kia, quá mức chước mắt. … Thịnh lão gia Thịnh Viễn Hài nhìn chằm chằm xuống Thịnh Vi Ương từ trên cao, một bộ dáng lên mặt nạt người, nhìn không ra một chút từ ái ôn hòa mà người làm trưởng bối nên có. Thịnh Viễn Hải thô giọng nói, “Mày tới làm gì?” “Bác cả, ngài đây thật đúng là lớn tuổi nha!” Thịnh Vi Ương lắc lắc đầu, chậc chậc cảm thán tiếp tục nói, “Nhìn ngài một chút, không chỉ ánh mắt không tốt, ngay cả lỗ tai cũng trở nên càng ngày càng không dùng được rồi. Không phải vừa rồi cháu đã nói rồi ư, cháu là tới chúc mừng chị hai anh rể đính hôn vui vẻ.” Chương 5: Đại náo Editor: May Nói, Thịnh Vi Ương càng giơ hoa hồng trong tay lên, cánh hoa nở rộ ở dưới đèn thủy tinh đặc biệt yêu diễm. Các khách mới yên lặng xem diễn trong đại sảnh yến tiệc, tất cả đều nhịn không được cười run vai một chút. Hoá ra nhị tiểu thư nhà họ Thịnh này hoàn toàn là tới náo loạn ư! Trên mặt Thịnh Viễn Hải một trận xanh trắng, ông đã sớm biết miệng đứa con gái của người em trai này của ông rất lợi hại, không nghĩ tới lại bị bố trí một đường, còn làm trò trước mặt nhiều khách quý như vậy! Sắc mặt sắc bén càng trầm hơn, “Hừ, răng nhọn khéo mồm khéo miệng!” Thịnh Vi Ương liên tục xua tay, ngữ khí khoa trương, \"Bác cả, răng nhọn khéo mồm khéo miệng thật đúng là không dám nhận, đó là của chó sủa, lại nói bác cả cũng không phải là chó mà đúng không! Cháu gái cũng liền giống như vậy, thế giới thứ ba.” … “Phốc…” Ngồi trong buổi tiệc, rốt cuộc có người không nhịn được, cười phun một tiếng. Nhị tiểu thư của nhà họ Thịnh này, không chỉ móc lấy chỗ cong mắng Thịnh lão gia, còn tự kỷ khen chính mình như vậy. “Mày…” Thịnh Viễn Hải tức giận đến cái mũi đều lệch. “Người tới!” Mẹ của Thịnh Mạt Ly - Liễu Diễm Lệ xông tới, dùng sức bóp cánh tay Thịnh Vi Ương, “Đuổi con nhóc thúi này ra ngoài cho tôi!” Thịnh Vi Ương nhìn cánh tay lập tức bị véo đến xanh tím, “Bác cả bác gái cả, các người hẳn là không có quên, hôm nay là ngày mấy đi?” Trong một khắc giọng nói tan mất đi, đáy mắt sáng rực của Liễm Diễm, xẹt qua một tia lạnh lẽo, lướt qua trong giây lát… Hôm nay, chính là ngày giỗ của ba mẹ, còn có em trai của cô, lại là ngày bọn họ chúc mừng đính hôn. Thật sự là… Hạnh phúc! … Lập tức, sắc mặt hai vợ chồng Thịnh lão gia trắng bệch. Tay véo Thịnh Vi Ương của Liễu Diễm Lệ, kinh hoảng hất ra, thậm chí theo bản năng lui về phía sau một bước, không hề dám nhìn đôi mắt của Thịnh Vi Ương. Thịnh Vi Ương đều nhìn ở trong mắt, mắt khẽ run. Sắc mặt Thịnh Viễn Hải đã càng tàn bạo, giơ tay vung lên, “Thịnh Vi Ương, mày nháo đủ chưa!”",
  "nextChapter": "https://gacsach.top/doc-online/hang-ty-cung-chieu-vo-nam-than-hon-sau-101-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/hang-ty-cung-chieu-vo-nam-than-hon-sau-101-chuong-03.html"
}