{
  "title": "Ảo Dạ - Chương 04",
  "url": "https://gacsach.top/doc-online/ao-da-chuong-04",
  "content": "4 Masaya vội nấp phía sau bàn bóng bàn. “Tên cô là gì?” “Shinkai Mifuyu. Chữ Shin nghĩa là ‘mới’, chữ Kai nghĩa là ‘biển’, Mifuyu là ‘mùa đông tươi đẹp’*.” Cô gái lí nhí trả lời. Masaya có ấn tượng với cái họ Shinkai này. Trong khu chung cư ngay cạnh nhà anh, có một cặp vợ chồng họ Shinkai. Anh từng gặp ông chồng nhà đó. Đợt cuối năm mấy năm trước, họ từng ở chung nhóm tuần tra đêm trên phố. Ông ta chừng sáu mươi tuổi, dáng người gầy gò, nghe nói vừa mới nghỉ hưu, rất phong độ, vừa nhìn đã biết ngay từng giữ chức vị cao trong công ty, nhưng không hiểu vì lý do gì lại sống trong khu chung cư cũ nát như thế. “Người đã khuất là bố mẹ cô?” Viên cảnh sát hỏi tiếp. “Vâng. Đang ngủ thì trần nhà đột nhiên rơi xuống…” “Có thể mô tả cho tôi cấu tạo của gian phòng không?” “Chỉ tả được đại khái thôi… trước đây tôi không sống ở đó.” “Ủa? Vậy cô sống ở đâu?” “Tokyo. Nhưng tôi đã trả lại nhà ở đó rồi, vốn định từ nay về sống chung với bố mẹ.” “Ừm.” Cuộc hỏi đáp lại tiếp tục, tiếng nói của viên cảnh sát và cô gái nhỏ dần, Masaya không nghe rõ nữa. Ngoài việc cha mẹ bị nhà sập đè chết, cô gái hình như cũng không có gì để nói, thậm chí bản thân được cứu ra thế nào cũng không rõ. Sau khi cho lời khai, Shinkai Mifuyu ngồi sụm xuống bên cạnh xác bố mẹ. Masaya nấp phía sau bàn đánh bóng bàn quan sát thật kỹ, rồi rời khỏi đó. Lúc đưa xác ông Toshirou ra, Masaya chỉ cầm theo ví tiền của mình, bên trong có hơn 30.000 yên. May là đã chuyển hết tiền lễ của khách đến viếng vào ví. Anh ta sờ vào cái ví trong túi, đi ra khỏi nhà thể thao, định mua chút gì đó ăn. Hầu hết các cửa hàng đã đổ nát hoặc đóng cửa hết. Phía trước một cửa hàng tiện lợi may mắn thoát nạn, đã có một hàng dài người xếp hàng, chắc đứng đây xếp hàng cũng chẳng hy vọng mua được thức ăn. Masaya đi qua đi lại, đôi chân mất cả cảm giác, cuối cùng vẫn quay lại nhà thể thao. Người đến nhà thể thao lánh nạn càng lúc càng nhiều. Mạng lưới điện vẫn chưa khôi phục, xung quanh tối om. Cái lạnh còn khó chịu đựng hơn nữa. Masaya mặc áo chống lạnh mà nếu không vận động thì toàn thân cũng run lên, răng va vào nhau lập cập. Có thể đoán được, những người mặc đồ ngủ chạy ra ngoài khổ sở thế nào. Đói khát, lạnh giá và bóng tối bao trùm lên những nạn nhân bị tổn thương cả thể xác lẫn tinh thần. Thỉnh thoảng lại xảy ra dư chấn. Mỗi lần mặt đất rung lên như thế, trong nhà thể thao đều vang lên tiếng kêu hoảng hốt. Ở gần chỗ ra vào có tiếng động, mấy người cầm đèn pin đi vào. Một người trong bọn kề miệng sát cái loa cầm tay, hình như nói ngay bây giờ sẽ phát thực phẩm. Mọi người reo lên hoan hô như thể được cứu rỗi. “Số lượng có hạn nên mỗi gia đình chỉ được một lon trà, hai ba cái bánh mì, xin mọi người thông cảm.” Người thanh niên trông như viên chức chính quyền nói. Các viên chức ôm thùng giấy đi về phía các gia đình, trước tiên hỏi số người, sau đó đưa ra số lượng bánh mì và lon trà tương ứng. “Chúng tôi không cần trà, có nước không? Tôi muốn pha sữa cho đứa nhỏ.” Người đàn ông trẻ bên cạnh Masaya hỏi, người phụ nữ bên cạnh anh đang ôm một đứa bé sơ sinh. “Xin lỗi, giờ chỉ có những thứ này thôi.” Người kia trả lời với giọng thông cảm, sau đó đi tới trước mặt Masaya. “Tôi có một mình, chỉ cần bánh mì là được rồi.” “Vậy sao? Cảm ơn anh.” Người viên chức cúi đầu, lấy ra một cái bánh mì đựng trong túi, loại có nhân đậu. Masaya đang định bóc ra thì cuộc đối thoại của gia đình bên cạnh lọt vào tai. “Không đủ số lượng, con có đòi thì cũng chẳng biết làm sao, thôi cố nhịn đi vậy.” Một phụ nữ, có vẻ là người mẹ, đang mắng con. Có hai đứa bé, thoạt nhìn như học sinh tiểu học, một đứa lớp lớn, một đứa lớp bé, đều là con trai. Ba người họ hình như chỉ nhận được hai cái bánh mì. “Con đói lắm, một tẹo thế này làm sao đủ ạ.” Đứa em cằn nhằn. Masaya thở dài, đi tới trước mặt họ, đưa chiếc bánh mì nhân đậu cho người mẹ. “Chị cho lũ trẻ ăn cái này đi.” Người phụ nữ kinh ngạc xua tay. “Làm sao thế được… anh cũng chưa ăn gì mà?” “Tôi không sao.” Masaya nhìn thằng bé. “Đừng khóc nữa.” “Thật sự không sao chứ ạ?” “Đừng khách sáo.” Người phụ nữ cảm ơn không ngớt miệng. Masaya đi thẳng về chỗ cũ. Cảm giác đói khát không dễ chịu, nhưng dẫu sao cũng đỡ hơn là nghe tiếng trẻ con khóc lóc. Mọi người ăn chút thực phẩm được phân phát kia một cách hết sức trân trọng. Một người từ nãy giờ vẫn nhìn Masaya chằm chằm không chớp mắt đang ngồi bó gối. Phát hiện ra, anh giật nảy mình. Người đó chính là Shinkai Mifuyu. Chạm phải ánh mắt Masaya, Mifuyu cúi gằm đầu xuống, úp mặt vào hai cánh tay vòng quanh đầu gối. Masaya cũng dời mắt khỏi cô. Cảnh tượng mấy tiếng đồng hồ trước lại lướt qua trong tâm trí anh lần nữa: cảm giác lúc đập vỡ đầu cậu ruột, máu tươi tràn ra… Tại sao anh lại làm như vậy? Tuy oán hận ông cậu, nhưng chưa bao giờ Masaya nghĩ đến việc giết ông ta. Trông thấy ông ta bị đè dưới đống ngói vụn, Masaya cứ ngỡ ông ta đã chết rồi. Thấy cái phong bì màu vàng nâu lộ ra từ túi áo, anh vốn tưởng rằng chuyện nợ nần có thể xí xóa sạch trơn. Kỳ thực, lúc đó trong đầu Masaya chỉ nghĩ đến những chuyện này. Thế nhưng, ông ta đã mở mắt ra. Ông cậu vẫn chưa chết! Lúc ý thức được điều này, trong chớp mắt, đầu óc Masaya rối loạn cả lên, liền sau đó là kinh sợ, không kịp nghĩ ngợi gì đã cầm mảnh ngói lên đập thẳng xuống. Masaya len lén liếc nhìn Mifuyu. Cô vẫn giữ nguyên tư thế ban nãy. Phải chăng cô gái ấy đã chứng kiến khoảnh khắc đó? Cơn động đất quá đỗi khủng khiếp, vì vậy trước đây Masaya không kịp nghĩ đến những chuyện này, nhưng một khi bình tĩnh trở lại, cho dù chỉ là bình tĩnh bề ngoài, sự kiện đó lập tức chiếm trọn toàn bộ tâm trí anh. Cô gái kia có thấy mình giết cậu Toshirou không? Có khả năng là đã nhìn thấy. Chỗ cô đứng chỉ cách Masaya chưa đầy mười mét. Nhà cửa đều đã đổ sập, giữa hai người không có gì che chắn, vả lại Masaya đã nhìn thẳng vào mắt cô. Vẻ mặt kinh hãi ấy của Mifuyu, đã hằn sâu trong đáy mắt anh. Nếu đúng là cô đã trông thấy, tại sao lại không báo với cảnh sát? Cha mẹ đột ngột qua đời, với trạng thái tinh thần hiện tại của cô, có lẽ không thể chú ý đến người khác, nhưng nếu là vụ giết người thì lại hoàn toàn khác. Có lẽ cô đã báo cảnh sát rồi, chỉ là cảnh sát không lập tức hành động đấy thôi. Cảnh sát hiện giờ đúng là không thể để tâm đến mọi vụ án, nhưng án sát nhân chắc sẽ không bỏ qua chứ? Vả lại, chẳng khó khăn gì để xác định nghi can. Chỉ cần dựa theo lời chứng của cô đi điều tra hiện trường, sẽ có thể lập tức làm rõ người bị hại là Yonekura Toshirou, ít nhất cũng sẽ có người đến gặp Masaya hỏi han tình hình. Có lẽ cô không trông thấy… Khả năng này cũng không phải không có. Suy đoán từ tình hình lúc ấy, hẳn là cô vừa mới chạy thoát khỏi căn nhà sập do động đất, vẫn chưa rõ xảy ra chuyện gì, chắc chắn đang hoang mang sợ hãi, cực kỳ lúng túng, lại lo lắng liệu có xảy ra dư chấn nữa hay không, không biết nên làm sao cho phải, hoàn toàn chìm trong khủng hoảng tột độ. Tuy ánh mắt cô hướng về phía Masaya, nhưng chưa chắc đã trông thấy hết, rất có khả năng là đang ở trong trạng thái nhìn mà không thấy. Xét theo vị trí cô đứng, cũng không thể xác định cô có nhìn thấy hay không. Ông Toshirou bị vùi bên dưới một đống gạch ngói. Có đống gạch che chắn, cũng có thể cô không trông thấy ông ta, hoặc giả chỉ thấy Masaya đang vung viên gạch lên, nhưng không biết anh đập cái gì. Masaya có cảm giác mình chỉ toàn nghĩ theo chiều hướng lạc quan. Anh định lén nhìn sang Shinkai Mifuyu lần nữa, đúng lúc này, bên cạnh vang lên tiếng trò chuyện. “Này, có nên về nhà xem sao không?” Người đàn ông trung niên thì thào nói. “Không được đâu, nguy hiểm quá…” Người trả lời là một phụ nữ trung niên. Có vẻ họ là một cặp vợ chồng. “Nhưng nhà Yamada hình như cũng bị trộm rồi.” “Bị trộm gì vậy?” “Nghe nói là tiền mặt trong máy tính tiền bị khoắng sạch, các thứ quý giá cũng mất hết rồi.” “Những lúc thế này còn có kẻ đi làm chuyện xấu, thật không biết chúng nó ra tay lúc nào nữa.” “Lúc nào mà chẳng được, nhà mình lúc chạy ra cũng không khóa cửa đâu.” “Giờ lại lôi chuyện này ra, chính ông bảo khóa cửa chẳng có nghĩa lý gì mà.” “Tất nhiên là không có nghĩa lý gì, tường sập hết rồi. Thế mà nhà lại không sập xuống, đúng là không thể tin nổi.” Người đàn ông bực dọc nói, “Dù gì thì gì, vẫn phải xây lại căn nhà.” Câu cuối cùng giống tự nói với mình hơn là nói cho bà vợ nghe. “Cũng còn may, sổ tiết kiệm với con dấu đã cầm theo rồi.” Người phụ nữ nói. “Vẫn còn một ít đồ cần mang theo, trái phiếu chẳng hạn.” “Có người trộm mấy thứ đó à?” “Không biết được.” Người đàn ông buồn bực chép miệng, sau đó thở dài. “Vẫn phải quay về nhà xem tình hình thế nào.” “Thôi đừng, vẫn còn dư chấn đấy thôi? Ngộ nhỡ ông vừa vào trong, căn nhà liền bị dư chấn làm sập xuống thì sao?” “Liệu có sập không nhỉ?” “Có thể lắm. Ông chưa thấy nhà Sasaki à?” Masaya nghe được hai người đang nói đến bọn trộm cắp trong lúc thiên tai. Những kẻ đó xông vào các căn nhà đã sập hoặc sắp sập, lục lọi những thứ đáng giá. Kể cả có báo án, cảnh sát cũng không thể điều tra tử tế được. Đối với bọn trộm cắp, lúc này chính là thời cơ tuyệt hảo để vơ vét tiền của. Masaya cũng nghĩ lại xem trong nhà có thứ gì đáng tiền không. Sổ tiết kiệm thì chẳng sao, đằng nào trong đó cũng chẳng còn mấy đồng. Chỉ có cặp tài liệu để hợp đồng bảo hiểm kia may ra còn có thể coi là thứ đáng giá. Có điều, giờ cũng không cần đi lấy gấp. Masaya thấy buồn tiểu, bèn đứng dậy. Đôi vợ chồng bên cạnh anh ta vẫn lải nhải bàn bạc. Không có đèn, bước đi phải đặc biệt cẩn thận, kẻo đụng phải người khác. Hành lang cũng tối đen như mực. Masaya đi men theo bức tường, phát hiện ra trước cửa nhà vệ sinh có một đám người đang tụ tập. “Sao thế?” Masaya hỏi một người đàn ông đội mũ bóng chày. “Chậc… nghe nói nhà vệ sinh không dùng được rồi, không có nước. Đại tiện thì khỏi cần phải nói, nhưng đến cả đi tiểu cũng bị tắc. Thế này thì phiền phức thật rồi, sau này phải tính sao đây.” Người đàn ông đội mũ bóng chày rặn ra một nụ cười yếu ớt. Một đôi nam nữ trung niên đi qua bên cạnh, có vẻ là hai vợ chồng. “Sau này em sẽ cố gắng không ăn gì nữa.” Người phụ nữ nói, “Nếu phải đi vệ sinh ở bên ngoài thì chẳng thà nhịn đói còn hơn.” “Nhưng cũng phải bổ sung năng lượng chứ.” “Em cũng nghĩ vậy, nhưng mà nếu không thể đi vệ sinh…” Có lẽ không nghĩ ra cách nào thỏa đáng, người đàn ông chỉ ậm ừ vài tiếng. Masaya ra khỏi nhà thể thao. Trước tòa nhà có một đống lửa, chừng như đang đốt gỗ từ các căn nhà bị sập. Người ta ngồi quây thành một vòng xung quanh đống lửa, có cả người già và trẻ em. Mỗi gương mặt được ánh lửa hắt lên đều chán nản tột cùng, tạo thành một sự tương phản mạnh mẽ với sắc màu đỏ rực kia. Rất ít người mở miệng. Mé bên của tòa nhà có bụi cây, Masaya đi qua đó, tìm một chỗ khuất để đi tiểu. Đàn ông có thể làm vậy, nhưng phụ nữ thì phiền phức hơn nhiều. Anh đang định vào nhà thể thao, bỗng phía trước có một cô gái đi ra… là Shinkai Mifuyu. Masaya lập tức dừng bước, nấp sau nhóm người bên cạnh đống lửa. Mifuyu chỉ liếc về phía đống lửa một cái, rồi đi lướt qua. Cô khoác một chiếc chăn len nhỏ bên ngoài bộ đồ thể thao, trông giống như áo choàng. Masaya rời khỏi đống lửa, đi theo sau cô, định chào hỏi. Nếu đã chứng kiến quá trình Masaya giết người, thì khi trông thấy anh chắc chắn cô sẽ không thể giữ được thái độ tự nhiên, có lẽ còn quay đầu bỏ chạy. Lúc đó, nhất định phải tóm cô lại, nghĩ cách thuyết phục. Nên nói thế nào nhỉ? Nói rằng trông thì giống như đã giết người, nhưng thực tế chỉ là hiểu lầm thôi, hay là kể cho cô biết những chuyện xấu xa ông Toshirou đã làm, giải thích khi đó mình cũng chỉ vì không còn cách nào khác? Masaya mãi vẫn chưa quyết định được, đành phải bám theo phía sau Mifuyu. Nếu lại gần quá, có thể sẽ bị phát hiện; nhưng nếu cách quá xa lại mất dấu. Càng đi xa đống lửa, xung quanh càng tối đen. Cô cầm một chiếc đèn pin nhỏ, chiếu ra một vòng sáng nhàn nhạt phía trước. Đối với Masaya, đó chính là dấu vết để lần theo. Mifuyu đột nhiên rẽ ngoặt. Chỗ rẽ có một tòa nhà nhỏ, bóng hắt ra trông giống như cái thùng bị đè bẹp. Thấy Mifuyu đi ra phía sau tòa nhà, Masaya đã đoán được ý đồ của cô. Thế này thì không tiện chào hỏi nữa rồi. Chắc hẳn, cô hy vọng có thể quay lại nhà thể thao mà không ai hay biết. Nhưng nếu bắt chuyện với cô ở chỗ đông người, đối với Masaya lại quá nguy hiểm. Rốt cuộc anh có bị trông thấy hay không? Rõ ràng biết là có nghĩ cũng chẳng ích gì, nhưng Masaya vẫn trăn trở suy tư, muốn biết đáp án. Khi chuyển hướng nhìn về phía con ngõ Mifuyu vừa rẽ vào, anh chợt nghe thấy tiếng kêu kinh hãi khe khẽ, sau đó là tiếng cãi vã không lớn, nhưng rất kịch liệt, tiếp theo hình như có thứ gì đó lăn lộn dưới đất. Masaya hoảng hốt xông vào ngõ. Trong bóng tối có mấy bóng người đang quấn lấy nhau, chiếc đèn pin vẫn bật sáng lăn lông lốc dưới đất. Trước mặt anh hiện ra tấm lưng một gã đàn ông mặc áo đen. Gã đang dùng hai cánh tay xốc lấy một bóng người trăng trắng đang chòi đạp hai chân loạn xạ vào khoảng không như thể đang bơi, toan lột quần áo người nọ. Masaya hiểu ngay chuyện gì đang xảy ra. “Mày làm gì vậy!” Anh lao tới, đá mạnh một cú vào giữa hai chân tên kia từ sau lưng. Tên kia rên rỉ đổ vật về phía trước. Cùng lúc ấy, Masaya phát hiện ra người bị đè bên dưới tên đó chính là Shinkai Mifuyu, miệng cô bị bịt chặt, một gã khác đang ghì lấy hai cánh tay cô. Gã này vung tay đấm về phía Masaya, trúng vào má anh, khớp ngón tay đập vào má làm mặt anh hơi đau, nhưng lực dội lại không lớn. Masaya chuyển tư thế, dùng đầu húc thẳng vào bụng gã đàn ông, xô gã ta ngã nhào, sau đó cưỡi lên người, hai tay ra sức đập vào mặt gã. Đột nhiên, cổ anh bị siết chặt từ phía sau, hình như tên bị đá trúng đùi lúc nãy lại phản kích. Masaya tóm lấy tay đối phương, định gỡ ra khỏi cổ mình. Không biết từ đâu vang lên một âm thanh trầm đục, lực tay của đối phương đột nhiên yếu hẳn. Masaya thừa cơ dùng cùi chỏ thúc mạnh vào bụng gã ta, sau đó đứng dậy. Tên kia đang dùng hai tay ôm chặt đầu. Mifuyu đứng sau lưng gã. Hai tay cô bê một vật trông như mảnh xi măng vỡ, có vẻ cô đã dùng thứ này đập vào gáy gã đàn ông kia. Ánh mắt Masaya và Mifuyu chạm nhau trong khoảnh khắc, im lặng và ngưng đọng kéo dài khoảng một phần mấy giây, nhưng như vậy cũng đủ tạo cơ hội cho bọn xấu xa. Gã đàn ông bị Masaya tẩn cho một trận chạy trước, tên còn lại cũng ôm đầu theo sát đằng sau. Masaya vốn định đuổi theo, nhưng rồi lại đổi ý. Kể cả có bắt được nghi phạm cưỡng hiếp bất thành, cảnh sát cũng chẳng thể trừng trị nghiêm khắc được. “Có bị thương…” Masaya vốn muốn hỏi Mifuyu có bị thương không, nhưng lại vội cụp mắt xuống, vì trong quầng sáng của chiếc đèn pin, nửa thân dưới bị lột trần của cô lộ ra rõ mồn một. Khi đoán cô đã mặc xong quần áo, Masaya mới ngẩng đầu lên, hỏi lần nữa. “Có bị thương không?” Cô khẽ lắc đầu, nhặt chiếc đèn pin rơi dưới chân lên. “Tôi có thể hiểu tâm trạng của cô, nhưng đừng bao giờ hành động một mình, bọn lưu manh đang lượn lờ khắp nơi. Cô cầm đèn pin như thế, khác nào bảo với người khác rằng: con mồi đang ở đây này.” Mifuyu không nói gì, có lẽ cô đã chẳng còn tinh thần để nói chuyện nữa. “Mau quay lại nhà thể thao. Đưa đèn pin cho tôi mượn, tôi đi trước, cô theo phía sau.” Nhưng cô giật lùi mấy bước, sau đó chạy thẳng một mạch, ánh sáng đèn pin loang loáng xa dần. Masaya định cất bước, nhưng lại dừng chân, cảm giác như thể giẫm phải thứ gì đó mềm mềm. Anh nhặt lên xem, thì ra là tấm chăn len của Mifuyu. Anh quay lại phía trước nhà thể thao, phát hiện số lượng đống lửa đã tăng lên. Những người không thể chịu đựng được cái lạnh bắt đầu đốt lửa. Shinkai Mifuyu ngồi trên ghế băng cách nhóm người vây quanh đống lửa không xa lắm, giống như lúc trước, cô đang bó gối, vùi mặt vào cánh tay. Masaya đi tới gần, khoác chăn len cho cô từ phía sau. Cô hoảng sợ run bắn lên, ưỡn thẳng sống lưng, sau khi trông thấy Masaya liền lộ vẻ căng thẳng. “Sao lại để quên cái chăn len quan trọng như vậy chứ?” Masaya cố gắng bắt chuyện với giọng điệu thoải mái. Nhưng vẻ mặt cứng đờ của Mifuyu không hề thay đổi. Hai tay cô bám chặt lấy mép chăn, quấn chặt lại như bảo vệ bản thân. “Ra chỗ đống lửa ấy, ở đây lạnh quá.” Cô liếc mắt về phía đống lửa, rồi lại cụp mí mắt xuống ngay tức thì. Masaya nhìn nhóm người đang vây quanh đống lửa, hiểu được suy nghĩ của cô. Xung quanh thùng chứa xăng toàn là đàn ông trưởng thành, không hề có bóng dáng trẻ con hay phụ nữ trẻ. “Không sao đâu. Những người đó không giống như mấy tên lưu manh vừa nãy, bây giờ đến bản thân họ còn chẳng lo được nữa là.” Cô vẫn cúi gằm không nói không rằng. Masaya ngồi xuống bên cạnh cô, cảm giác được toàn thân cô đều cứng đờ ra. “Nếu cô sợ, tôi đi cùng…” Masaya còn chưa nói hết, Mifuyu đã thình lình đứng bật dậy, bước hai bước rồi xoay người lại nói với anh. “Cảm ơn anh đã lấy giúp chăn len.” Cô gật đầu chào, rồi lại đi tiếp, nhưng không ra chỗ đống lửa, mà đi thẳng vào trong nhà thể thao.",
  "nextChapter": "https://gacsach.top/doc-online/ao-da-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ao-da-chuong-03"
}