{
  "title": "Mưu Hèn Kế Bẩn Nơi Công Sở - Chương 03",
  "url": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-03",
  "content": "KẾ BẨN SỐ 3: LÝ ĐẠI ĐÀO CƯƠNG Công khai thể hiện sự hậu thuẫn một dự án hoặc cá nhân chiến lược nào đó, trong lúc vẫn phải tính trò “lý đại đào cương”: “Tôi chắc như đinh đóng cột rằng Mark chính là người đã lèo lái cả ê kíp trong những ngày khó khăn này”. Dưới cương vị lãnh đạo và quản trị chuyên nghiệp, chúng ta không thể cho toàn thể nhân viên biết rõ ngọn ngành sự việc. Có thể vì lý do luật pháp hoặc nghĩa vụ trong hợp đồng. Khi đó, những công bố ra đại chúng rõ ràng là một quyết định khó khăn, và không thể đùa được. Thường vẫn có những lý do thực sự liên quan đến chiến lược kinh doanh, thời điểm, v.v... khiến những nước cờ âm thầm sau bức màn nhung không bị lộ ra. Chúng chỉ trở thành kế bẩn khi có cá nhân nào đó dùng thủ đoạn hòng thay đổi nhân sự, nhưng lại không đủ can đảm và trung thực để đương đầu với thử thách và cho người khác biết chỗ đứng thật của mình. Kiến thức về chính trị nơi công sở sẽ giúp chiếc radar của bạn phát hiện ra những dấu hiệu của kẻ mách lẻo trong trò chơi, nhưng buồn thay, Ben nhà ta, trong lúc còn đang choáng váng vì bất ngờ, đã bỏ lỡ sự man trá quá rõ ràng khi Jerry thao thao bất tuyệt về việc giám đốc điều hành công khai đề cao những gì Mark đạt được. Bề ngoài, họ “biểu diễn” những công bố về sự hậu thuẫn của một lãnh đạo nào đó cho một cá nhân xác định, trong khi đó, đằng sau sân khấu, người ta áp dụng triệt để kế “lý đại đào cương”. Nói một cách nghiêm khắc, những tay gian manh xảo quyệt sẽ nhanh chóng nhận ra đây chẳng qua là một biến tấu của trò lý đại đào cương. Như chúng ta đã biết, Mark là “phò mã” của giám đốc điều hành và tình thế của anh ta giờ chẳng có cách gì hơn là “tẩu vi thượng sách”. Ben nhà ta chắc chắn sẽ bị thua thiệt. Những khán giả của các chương trình thể thao chuyên nghiệp hẳn không lạ gì với “sự tín nhiệm” đáng sợ mà mấy cha đạo diễn hay nói với báo chí truyền thông. Tuyên bố, thông báo rình rang về sự hậu thuẫn nhiệt tình cho một nhà quản lý, một huấn luyện viên hay một ngôi sao nào đó ngay trước khi nhát rìu định mệnh bập xuống. Và sau đó, ngạc nhiên chưa, một chữ ký mới, một nhân sự mới xuất hiện lập tức bỏ tấm mạng che. Thế giới của chốn thương trường ngày nay, với các tay cáo già cũng gian manh hệt như vậy. Tại sao các nhà lãnh đạo và quản lý lại phải bóp méo thông điệp đi? Chẳng lẽ họ không nhận ra rằng những thông báo chung chung như vậy cũng “uy tín” y như việc mấy vị quan chức xin từ chức để “dành nhiều thời gian hơn cho gia đình”? Có thể họ phải nói dối vì ở mức độ nào đó, họ mù quáng tin rằng, người nghe sẽ không chịu nổi sự thật phũ phàng, và sẽ xảy ra những hoảng loạn hay đình công tập thể, do đó, cứ lập lờ đánh lận cho lành. Như đã đề cập ban đầu, những dự án của công ty hỏng bét vì nhiều lý do. Khi thất bại đã lù lù xuất hiện và thời hạn đã điểm, mọi thành viên trong công ty sẽ biết rõ nhân vật nào phải chịu trách nhiệm, và việc gì đang thực sự diễn ra. Vì vậy, trò lý đại đào cương lập tức phản tác dụng, khiến niềm tin vào lãnh đạo của nhân viên dưới quyền phai nhạt. Trò này thông dụng vì lãnh đạo công khai hết lòng ủng hộ một chàng quản lý bất tài nào đó cũng chính là người đưa anh ta vào hoặc chỉ định anh ta thực hiện dự án ngay từ đầu. Do đó, thất bại của kẻ bất tài vô dụng kia sẽ kéo vị lãnh đạo đó thanh bại danh liệt do “bắt tay với thất bại”, một tình huống các nhà lãnh đạo và quản lý hèn nhát sợ hơn sợ cọp! Buồn thay, họ thường tin rằng kế bẩn này sẽ cứu mình bằng cách bí mật thế mạng cho kẻ kia bằng một quân tốt xấu số. Đôi khi, trò bẩn này thành công và họ thoát tội, ít nhất cũng là trong giai đoạn ngắn hạn. Còn về lâu về dài, uy tín hay danh tiếng gì cũng sẽ bị tổn hại nghiêm trọng hết! NHỮNG KẾ BẨN NÀY ĐE DỌA GÌ ĐẾN TỔ CHỨC Cảnh báo về lợi nhuận - điều này đe dọa thế nào tới lợi ích của tổ chức? Bản thân trò bẩn này không gây nhiều thiệt hại đến lợi ích chính của tổ chức. Tổn thất ở đây chính là lòng tin và nỗ lực vì mục đích chung của tổ chức. Thiệt hại có thể leo thang nhanh chóng khi kế này được kết hợp với những kế bẩn mưu hèn khác. Độ mẫn cảm của tổ chức - công ty sẽ điêu đứng ra sao với những hành vi này? Chúng ta sẽ kinh ngạc về cố gắng chối tội của nhiều người. Do thường phải viện đến kế bẩn này, các ông to bà lớn đã đầu tư một quỹ thời gian, nỗ lực và cả những lời tâm huyết vào việc chối bỏ trách nhiệm sao cho giống như đang trao gửi cho tất cả những lời vàng ý ngọc vậy. Đe dọa văn hóa - điều này ảnh hưởng đến văn hóa doanh nghiệp và tinh thần nhân viên như thế nào? Kế bẩn này gây thiệt hại nghiêm trọng tới độ tin cậy của truyền thông nội bộ và uy tín của những nhà quản trị đang giảo hoạt với ngôn từ. Khi mánh lới này bị vạch mặt, công sở sẽ tràn ngập những hoài nghi, những thông tin, giao tiếp thật sự sẽ bị nghi ngờ. Tỷ lệ rủi ro của kẻ chơi bẩn - mức độ rủi ro và khả năng bị vạch trần là bao nhiêu? Mối lo lắng chính yếu ở đây là về uy tín cá nhân. Nếu bị vạch mặt, mọi người trong tổ chức sẽ biết ai là người thực sự nắm được chuyện gì đang thực sự xảy ra. Bạn nghĩ nhân viên là lũ tối dạ và sẽ khóc tu tu khi bạn thành thật với họ à? Thật là bẽ mặt! Cảnh báo về an nguy cho nạn nhân - nạn nhân có thể gặp phải những rủi ro nào khi kế bẩn được tung ra? Độ rủi ro tùy thuộc vào mức độ liên quan của bạn và loại hình công ty. Như đã đề cập, trong thể thao chuyên nghiệp, bị rờ tới nghĩa là bạn đã xong! Mặt khác, nếu chính là vật tế thần, bạn sẽ thân bại danh liệt và việc thay nghề đổi nghiệp sẽ xuất hiện ngay sau đó. Còn nếu sếp của bạn mới là người bị rờ tới, thì có khi công ty bạn đang chuẩn bị “thay máu” cũng nên. Điều này tùy thuộc vào cách nhìn cuộc sống của bạn, không có gì là quá tệ! THUỐC GIẢI CHO KẾ BẨN SỐ 3 Nếu là nhà quản trị và đang dùng kế bẩn này, có thể bạn cần thời gian suy nghĩ về những ảnh hưởng lâu dài của nó. Không cần biết bạn biện minh cho hành động của mình thế nào, điều cốt yếu là bạn đang lừa dối mọi người. Những nghiên cứu của chúng tôi đã chỉ ra rằng chả mấy khi nhân viên của bạn tin hoàn toàn vào trò này đâu. Mánh này sẽ gieo rắc những nghi ngờ với mỗi lời bạn nói và cũng sẽ hủy hoại uy tín, thanh danh của bạn. Còn nếu nhân viên cũng đang đọc quyển sách này và nắm thóp được trò bẩn ấy? Bạn có cần thêm lý do để ngừng ngay mánh này lại không? “Lý đại đào cương” là một ý tưởng hay mạo hiểm. Việc này đòi hỏi bạn phải có gan, và ngay cả khi được tiến hành khéo léo đi nữa, nguy cơ “đi đời sự nghiệp” vẫn treo lơ lửng trên đầu bất cứ ai cầm trịch. Nói tóm lại, đây là một trong những trò mà mọi can thiệp đều được coi là hành động can đảm. Lời khuyên tốt nhất chúng tôi đúc rút từ những nghiên cứu và thực tế là hãy có một tầm nhìn chiến lược khi lựa chọn cuộc chiến cho mình. Những kẻ “giữa đường thấy chuyện bất bằng chẳng tha” dám vạch trần trò ăn ở hai lòng của tổ chức trên phương tiện truyền thông đại chúng cũng có thể phải trả giá đắt, bên cạnh chuyện mất việc. Chúng tôi đã vạch ra ba phương án khả thi nhất nhằm đối phó với trò này một cách chủ động và tích cực. Trước hết, hãy kiểm tra xem còn trò bẩn nào khác có thể được tung ra không. Sau đó, hãy xem xét những hậu quả tổ chức phải gánh chịu nếu kế bẩn này tiếp tục lộng hành. - Thách thức một cách riêng tư giữa hai người với nhau, đừng để lộ ra ngoài. Những nhà lãnh đạo chơi trò này gần như chẳng bao giờ muốn công khai thú nhận trước tập thể cả, do vậy, hãy tìm cách nói riêng với họ. Nếu bạn cảm thấy muốn tố cáo chuyện này cho cả thế giới biết, xem ra bạn đang muốn trả thù hơn là hành động vì lợi ích chung - một chuyện bạn hoàn toàn có thể. Hãy cẩn thận với cảm xúc đó! - Khi gặp họ, hãy chắc chắn rằng bạn có cách giúp họ giữ thể diện và thoát khỏi tình huống này một cách tích cực. Hãy nhớ rằng, người ta giở trò bẩn ra cũng là vì muốn giữ thể diện sau lựa chọn sai lầm của mình lúc trước. - Giúp họ vạch ra một kế hoạch tốt hơn và đưa ra một chiến lược dài hạn tích cực hơn. Hãy đem đến cuộc họp ít nhất ba ý tưởng để họ cân nhắc. Ở vào tình thế của Ben, bạn có thể nói rằng: “Jerry này, em ngờ rằng sếp không thoải mái lắm với cách dự án đang được lèo lái, và điều đó đang đẩy cá nhân sếp vào thế khó khăn. Hình như chả có lời nào về sự hậu thuẫn cho Mark thuyết phục cả, còn em lại muốn mang lại cho tất cả một kết quả tốt đẹp hơn thế. Trước mắt, em có vài ý tưởng hay ho cần bàn bạc về việc làm sao để tình hình này tốt hơn cho anh.” Chúng tôi biết những lời này thẳng thắn và gai góc. Nhưng phải như vậy mới hợp với cách suy nghĩ, giao tiếp của hạng người mà bạn đang đối đầu. Chúng ta biết Jerry đương khoác trên mình tấm áo của một tay “anh chị”, do đó, để gây ảnh hưởng tới ông ta, bạn cũng phải “giang hồ” y như vậy. Chúng tôi không đảm bảo cách này sẽ có tác dụng, nhưng kinh nghiệm cho thấy, những biến thể nhằm thể hiện sự quan tâm chứ không phải những lời buộc tội; óc sáng tạo chứ không phải sự khiển trách, sẽ mang lại cho bạn cơ hội thành công tốt nhất. Ngay cả khi không thành công với cách giải quyết này, Jerry chắc chắn vẫn sẽ bị ấn tượng về sự tự tin và can đảm mà bạn vừa thể hiện. Jerry có vẻ rất thích một đội gồm nhiều nhân vật lì lợm. Bạn cũng vừa thể hiện mối quan tâm của mình tới cả ông ta lẫn dự án, bạn đã làm được điều can đảm trong một tình huống vô cùng khó khăn. Nếu lãnh đạo phản ứng với sự can thiệp đầy thiện chí của bạn, trong khi bạn làm vậy với động cơ trong sáng và sự khéo léo hết mực, thì bạn đã rút ra được bài học giá trị về phong cách của lãnh đạo và công ty mà bạn đang làm. Đã đến lượt bạn tự quyết định xem nên làm gì tiếp theo. Mẹo vặt QUYỀN LỰC VÀ CHUYỂN GIAO Nếu cho rằng sếp hoặc ai đó nắm quyền lực ở đây, bạn cảm thấy mình bị lép vế, suy nghĩ lại đi! Dĩ nhiên là sếp có quyền, nhưng tất cả mọi người làm việc trong tổ chức đều có quyền lực nào đó. Những nguồn lực bạn nắm chính là chuyên môn, khả năng truyền đạt và cách ứng xử với mọi người, hoặc có thể chỉ đơn giản là mẹo vặt nào đó bạn có trong tay. Bên cạnh đó, còn những nguồn lực mọi người xung quanh trao cho bạn, những nguồn mà bạn chưa biết tới thì sao? Ở một cuộc hội thảo, chúng tôi đưa ra cho những người tham dự câu hỏi về nguồn gốc quyền lực của chúng tôi, mặc dù chỉ mới gặp. Không kể các ngoại lệ, họ đưa ra hàng tá nguồn khác nhau, mà thường là những nguồn không có cơ sở thực tế. Họ đã “trao” cho chúng tôi quyền lực và chúng tôi chả dại gì mà không nhận. Dạng chuyển giao quyền lực này xảy ra hàng ngày. Hãy hỏi ý kiến những người tin cậy về cách họ đánh giá bạn và xem xét những ngộ nhận của họ. 2. SAU TẤM MÀN NHUNG Có lẽ Lewis hơi vội vàng khi đoán trước được sự nghi ngờ đang nhen nhóm trong Ben, nhưng chỉ thoáng qua thôi. “Nghe này Ben, dù Mark đi Floria với bất cứ lý do gì, thì giờ cậu đã nắm trong tay cơ hội khẳng định bản thân. Nếu là cậu, tôi sẽ nhảy xổ vào ngay và cho họ thấy mình hoành tráng cỡ nào!” Lewis chậm rãi nhấm nháp tách cà phê, biết chắc rằng Ben sẽ bị đá ra. Y cười thầm trong bụng. Đúng là cái thằng khờ! Từ tốn là một nghệ thuật. Lewis tin rằng nóng vội là sai lầm. Y luôn tự hào rằng khả năng tự chủ và tuyệt chiêu “gió chiều nào che chiều ấy” là những vốn quý của mình. Lewis ngẫm về việc y đã bực bội thế nào khi Ben được bổ nhiệm. Y đã nói những lời nên nói, làm những việc nên làm và vô cùng thận trọng trong từng đường đi nước bước. Vậy tại sao y vẫn để cơ hội này tuột khỏi tầm tay? Sự thật bắt đầu rõ dần. Một nước cờ cao thâm của Jerry, dám lắm chứ! Lewis ngờ rằng, có lẽ, chỉ là có lẽ thôi, có một sự điên rồ nào đó ở đây. Dự án Achilles sắp sửa đi đời nhà ma. Rất nhiều bạn bè của y đã nhanh chóng chạy làng và y chắc chắn sẽ rất vui lòng tránh đường cho họ. Xem ra, mấy ông to đang muốn kiếm vật tế thần làm bia đỡ đạn đây mà. Có lẽ vì thế mà kỳ này, Ben đã “nẫng” mất cái dự án kia của y chăng? Tài năng của y đã được “tích cốc phòng cơ”... Do Lewis hiểu quá rõ “nhân tình thế thái”, y có thể ném cho Ben hàng tá lời khuyên. Nhưng đó không phải phong cách của y, đặc biệt là một khi các sếp lớn đã có kế hoạch riêng. Lẽ dĩ nhiên, y dại gì mà đi trêu ong chọc rắn và đem cái ghế đang ngồi ra để đùa, nhất là khi vị trí của Ben bây giờ đã được nhắm cho y? “Mình đoán là họ sẽ đổ tội cho bên tuyển dụng làm ăn vớ vẩn, và có thể đánh một cú khác vào giám đốc nhân sự, kẻ cả gan chọc giận Jerry hôm họp hội đồng cổ đông sáu tháng trước”, y kết luận khi đang trên cầu thang đến căng tin. Y luôn luôn khoái mấy cái cầu thang bộ, nhất là từ khi người ta lắp camera an ninh vào thang máy. Lewis thích đắm mình trong yên tĩnh, nơi y không bị cái “văn hóa chim lợn” kia để ý. Chắc chắn, quan điểm của Lewis thực sự là một đổi mới đầy tiến bộ giúp cải thiện văn hóa doanh nghiệp. Thư giãn và chém gió trong căng tin là động lực cho Lewis và khiến y cảm thấy mình đang tồn tại. Nhác thấy bóng y bước vào, Sarah Lee tiến lại. Cô nàng rất giỏi. Kẻ nào đã tuyển nàng vào đây xứng đáng được nhận huân chương! Không chỉ xuất sắc trong công việc, nàng ta còn rất “nuột” nữa chứ. Trước khi y kịp lấy ra một tách cà phê, Sarah đã đứng ngay cạnh, môi nở nụ cười ấm áp, “Chào anh Lewis, em rất vui khi gặp anh ở đây.” “Anh cũng rất vui khi được em bắt gặp ở đây”, y đá lông nheo với nàng. Lewis rặn ra mấy lời hoa mỹ trước khi nói tiếp: “Có chuyện gì vậy Sarah?” “Anh biết đấy, lúc nào chúng ta cũng gặp vấn đề với quy trình tìm kiếm khách hàng... Em thì đang có ý tưởng về việc chỉnh sửa lại quy trình và tiết kiệm được số tiền khổng lồ mỗi năm.” “Thú vị đấy, tiếp tục đi Sarah!” - Lewis đáp lại, cố gắng tập trung vào người đối thoại chứ không để ánh mắt lơ đãng ngó ra chỗ khác. Sarah tiếp tục trình bày sơ lược những phân tích về vấn đề họ đang gặp phải, đưa ra phương án tái thiết kế quy trình và những tính toán nhằm tiết kiệm cho công ty. Lewis quan tâm thực sự. Ý tưởng của cô nàng quá xuất sắc, hoàn toàn có khả ứng dụng thực tiễn và nàng đang cần y góp ý. “Nghe này Sarah, ý tưởng của em về lý thuyết thì tuyệt vời, nhưng anh nói thật nhé, nó không thực tế em ạ. Đầu tiên là về vấn đề công nghệ thông tin. Em có biết phải mất bao nhiêu thời gian để thay đổi, nhất là khi bây giờ ta đang hạn chế thay đổi không? Mà bây giờ, chuyện này cũng không thể được xếp vào hạng ưu tiên của công ty đâu. Anh không có ý làm em nản lòng, nhưng anh cần thời gian suy nghĩ, có gì anh sẽ gặp em sau nhé. Xin lỗi, bây giờ anh phải đi.” Y toan tính bước kế tiếp. Có lẽ y sẽ giúp Sarah trên đường hoạn lộ chút đỉnh, qua một bữa tối chẳng hạn, biết đâu đấy? Nóng lòng để tạo ấn tượng tốt, Lewis lao đi với vẻ vội vàng ít thấy. Y nghĩ đến việc đi thang máy. Y phải gặp Jerry ngay mới được. Đó là một ý tưởng hay. Quá hay! Có lẽ, hắn sẽ dùng nó để thu hút sự chú ý của mọi người trong lúc Ben đi Luton. Và như thế, hắn sẽ được tha thứ cho việc cười đểu khi mường tượng ra cảnh Ben phải chật vật xoay sở ở Luton. “Anh Jerry yêu quý ơi, em có chuyện muốn nói... khá quan trọng đấy ạ”. Y cố tình ngưng lại một chút để lời nói thêm sức nặng. “Việc tiết kiệm kinh phí cho năm nay trong việc xác định những vấn đề then chốt đã được đưa ra trong cuộc họp chiến lược hôm cuối tuần rồi ấy ạ? Không chỉ tiết kiệm được một mớ tiền thôi đâu, chúng ta còn có thể làm giảm biên chế nữa cơ! Anh thấy thế nào?” “Anh đang nghe đây, nhưng mà nói nhanh lên, Lewis”. Trong khi Lewis vẫn đang mải mốt với “bài thuyết trình” tập dượt trong thang máy, những suy nghĩ của Jerry vẫn tiếp diễn. Tại sao cái thằng ngu này lại làm vậy khi ngỏ ý rằng Lewis là “phụ tá” của lão chứ? Thề có Chúa, Lewis quá chậm chạp! Jerry luôn tự hào mình là người mau mắn, và có vẻ đã bỏ qua Lewis. Thằng hâm đó không nhận ra điều cốt yếu là mình phải trở thành kẻ nhanh nhẹn ở đây sao? Xennic không phải chỗ cho những người suốt đời thong thả. Và muốn như vậy chuyện gì cũng phải tiến hành nhanh chóng. Mà giờ đây thằng dở kia lại đang lảm nhảm về chuyện tiết kiệm một khoản tiền cò con trong khi tập đoàn đang lo sốt vó về chuyện vung tay quá trán tới hàng triệu bảng! Nhưng Lewis khá hữu dụng. Hắn rất dễ bảo và có thể được phân công để theo đuổi nhiệm vụ của Jerry. Nhờ sự chậm chạp của hắn, những kẻ đối đầu thường có cảm giác an toàn. Thực là rất tuyệt cho cuộc chiến của Jerry! “...Cá nhân em cho rằng ta nên tái thiết lại...” Jerry đã đi đến kết luận cho những suy nghĩ của mình, lão ngắt lời Lewis: “Nghe này Lewis, cậu cũng biết rõ là chúng ta cần tập trung vào những ưu tiên hàng đầu của doanh nghiệp. Về Dự án Achilles, ừm, Khởi nguồn chứ! Chúng ta phải khôi phục dự án đó nhanh chóng mới được. Mình sẽ cân nhắc ý tưởng của cậu... nhưng để cho đáng đồng tiền bát gạo, ý tưởng này phải tiết kiệm được hàng triệu bảng cơ. Vậy tại sao cậu không cùng một nhóm nghiên cứu hoàn thiện kế hoạch này, làm một thử nghiệm mô phỏng và dựng cho tôi một mô hình để cân nhắc xem có nên tiến hành không. Cần có một thử nghiệm trước khi đưa kế hoạch thành hành động. Ý tưởng tốt đấy Lewis ạ, tôi nghĩ nó có thể sẽ hiệu quả đấy.” XỬ TRÍ KHÔN NGOAN Không phải trò bẩn nào cũng ẩn náu nơi ngôi cao chót vót chốn văn phòng điều hành. Rất nhiều trong số đó vẫn được nhân sự ở các cấp thấp hơn giở quẻ hàng ngày. Chương này là một chương điển hình về những tương tác thường nhật xung quanh ta. Bạn có nghe tiếng chuông cảnh báo đang gióng lên không? Bạn sẽ hoàn toàn đồng ý rằng những kế bẩn được đề cập ở chương này cũng đang âm thầm diễn ra quanh mình. Tuy nhiên, khi chúng tôi vạch mặt chúng, bạn sẽ thấy ngay sự thật ẩn đằng sau và hậu quả mà bạn, nhóm của bạn và công ty của bạn phải gánh chịu khi để chúng lộng hành. Trước khi chúng tôi vạch mặt những mưu hèn kế bẩn này, hãy suy ngẫm lại câu chuyện đầu chương và cân nhắc câu trả lời của bạn cho những câu hỏi dưới đây. Hãy nhớ rằng, không có câu trả lời đúng hay sai, chúng chỉ được đặt ra để giúp bạn động não về cách ứng xử trong môi trường làm việc và nâng cao nhận thức của bạn với các mánh lới chính trị chốn công sở. - Lewis đang cố tạo dựng hình ảnh gì? Hình ảnh này mang lại ích lợi gì cho môi trường làm việc? - Bạn sẽ trả lời Sarah như thế nào? - Sarah có thể làm gì khác hơn? - Bạn nghĩ chuyện gì sẽ xảy ra nếu Sarah gặp trực tiếp Jerry? - Sarah sẽ đáp lại lời mời ăn tối của Lewis chứ? - Việc đạo ý tưởng của Sarah có thể mang lại hậu quả gì? - Jerry có lợi gì từ mối quan hệ với Lewis? - Còn Lewis thu được lợi lộc gì từ mối quan hệ với Jerry? - Liệu mối quan hệ giữa họ có mang lại lợi ích cho công ty không? Đây là những mưu hèn kế bẩn được minh họa ở chương này: Kế bẩn # 4: Thấy chết không cứu Biết rõ ai đó đang lâm vào tình cảnh khốn khó, nhưng chỉ đứng ngoài nhìn, mặc dù nếu ra tay can thiệp, có thể cứu được kẻ khốn khổ kia và góp phần vào lợi ích chung. Kế bẩn # 5: Ác là đạo chích Xào lại ý tưởng hay thành quả của người khác, hoặc đơn giản là chôm luôn ý tưởng của người ta và lờ tịt tác giả thật sự đi. Kế bẩn # 6: “Tiếp tục nghiên cứu đi!” Mánh lới làm trì hoãn những quyết định hoặc tiết lộ sự thật bằng cách yêu cầu nạn nhân làm thêm công việc, thực hiện các nghiên cứu hoặc xử lý dữ liệu đòi hỏi phải có sự cố gắng của những người khác nữa.",
  "nextChapter": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-02"
}