{
  "title": "Mưu Hèn Kế Bẩn Nơi Công Sở - Chương 06",
  "url": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-06",
  "content": "KẾ BẨN SỐ 6: “TIẾP TỤC NGHIÊN CỨU ĐI!” Mánh lới làm trì hoãn những quyết định hoặc tiết lộ sự thật bằng cách yêu cầu nạn nhân làm thêm công việc, thực hiện các nghiên cứu hoặc xử lý dữ liệu đòi hỏi phải có sự cố gắng của những người khác nữa. Tất nhiên, chúng ta phải thực hiện những nghiên cứu phù hợp trước khi đưa ra quyết định quan trọng và quyết định này phải dựa trên dữ liệu chắc chắn và những bằng chứng xác đáng. Sự thật là có nhiều nhà quản lý cố gắng né tránh rủi ro khi đương đầu với các phức tạp mà cuộc sống công sở ném vào mặt họ. Kết quả là họ đã yêu cầu một núi dữ liệu để họ dựa vào đó mà đưa ra quyết định của mình. “Tiếp tục nghiên cứu đi?” chỉ trở thành trò bẩn khi nhà quản lý không có mối quan tâm thực sự đến việc đề xuất ý tưởng lên cấp trên, và còn thiếu chính trực hay quả quyết để giải trình lý do rộng rãi và trung thực. Họ thấy mình không có thời gian để giải thích nguyên do tại sao họ không thể hỗ trợ ý tưởng của kẻ khốn khổ kia được. Có thể họ lo rằng anh ta không đủ khả năng chịu đựng sự từ chối. Hoặc họ đang bận rộn xây dựng nền tảng cho trò “Ác là đạo chích” bằng cách yêu cầu bạn thu thập thông tin trước khi họ ra tay. Điều cốt yếu là, thay vì trung thực trong suy nghĩ và nêu rõ nguyên nhân, họ lại chọn cách đứng ở thế trông có vẻ như đang sẵn sàng hỗ trợ nhưng thực tế thì lại không làm gì. Họ dùng những yêu cầu chuyên môn rõ ràng về các dữ liệu để từ chối, trì hoãn, làm chệch hướng hoặc ngầm phá hoại ý tưởng. Họ từ chối bằng cách đòi hỏi nhiều thông tin hơn nữa cũng như thực tế để hỗ trợ cho đề án. Nhà quản lý đưa ra ý kiến là chưa đủ thông tin cần thiết để đưa ra quyết định. Sự thật có thể sẽ chẳng bao giờ có đủ thông tin cần thiết để thuyết phục họ đâu, dù bạn có đưa ra bao nhiêu thông tin đi nữa. Họ hy vọng đề nghị đó sẽ chìm vào quên lãng, rằng bên kia sẽ quên bẵng hoặc xao nhãng việc phải trình ra ý tưởng của mình do có nhiều mối ưu tiên áp lực hơn, hoặc họ sẽ bảo rằng cấp trên không quan tâm. Trong câu chuyện đầu chương, Jerry đang có nhiều vấn đề phức tạp khác cần quan tâm hơn. Lão chẳng có vẻ gì là để tâm hay chú ý tới những gì Lewis trình bày. Còn Lewis cơ hội thì cũng quá chăm chú vào ý tưởng nên đã không nhận ra những dấu hiệu cảnh báo. Thay vì hành động liêm chính, các sếp lại thích dựng lên một màn sương mù và chờ những quyết định bỏ đi. Kết quả cuối cùng của việc này là một lượng lớn thời gian và nguồn lực bị tiêu hao vào những việc vô bổ. KẾ BẨN NÀY ĐE DỌA GÌ ĐẾN TỔ CHỨC Cảnh báo về lợi nhuận - điều này đe dọa thế nào tới lợi ích của tổ chức? Chuyện này ảnh hưởng tới hiệu suất quản lý, chắc chắn, nó còn kết hợp với những bất lợi cạnh tranh, theo thời gian sẽ đe dọa đến sự sống còn của tổ chức. Tuy nhiên, về cơ bản, những ý kiến quan trọng cũng sẽ được thi hành. Độ mẫn cảm của tổ chức - công ty sẽ điêu đứng ra sao với những hành vi này? Trò bẩn này cũng dễ chơi do được khoác lên tấm áo “nghiên cứu công việc”. Tất nhiên, tình huống phải đúng và sự thật phải được chứng minh. Với những tay quản lý thiển cận, xem ra đây là cách nhanh nhất để chuyển sang những mối quan tâm khác của họ, đúng hơn là đá lại quả bóng cho kẻ vừa chuyền sang, chứ không chịu tốn thời gian vào giải thích tại sao câu trả lời lại là “Không!” Đe dọa văn hóa - điều này ảnh hưởng đến văn hóa doanh nghiệp và tinh thần nhân viên như thế nào? Theo kinh nghiệm của chúng tôi, văn hóa cũng bị gắn vào trò này, và thực sự trở thành “cách chúng ta ứng xử với mọi người xung quanh”. Thường trò này không bị phản đối và còn được thừa nhận như một phần cuộc sống. Tuy nhiên, trong những công ty nhỏ, phát triển nhanh có thể sẽ cần các quy trình khắc nghiệt để hỗ trợ cho sự phát triển. Chính điều này làm công ty hay sa vào văn hóa của “Tiếp tục nghiên cứu đi!” Tỷ lệ rủi ro của kẻ chơi bẩn - mức độ rủi ro và khả năng bị vạch trần là bao nhiêu? Không quá mạo hiểm cho kẻ tung đòn bẩn vì rất dễ dàng đưa ra lời biện hộ xác đáng còn nạn nhân thì cũng khó xác định được tổn thất. Nếu bị vạch mặt, kẻ ra đòn vẫn né được mà không gặp nhiều rủi ro. Có thể rủi ro lớn nhất ở đây chính là sự cạn kiệt nguồn lực cần có để đạt được kết quả như yêu cầu. Điều này làm việc biện minh cho hoàn cảnh thêm nhiều khó khăn do họ đã phung phí quá nhiều thời gian của cấp dưới. Cảnh báo về an nguy cho nạn nhân - nạn nhân có thể gặp phải những rủi ro nào khi kế bẩn được tung ra? Có thể sẽ rất đau đớn khi phải nghe điều này. Nếu bạn đang phải gánh chịu kế bẩn này, hãy nhớ lại những khoảng thời gian, năng lượng và nguồn lực bạn tiêu phí trước khi nhận ra ý tưởng của mình sẽ chẳng bao giờ được thực thi. Bạn phải đấu tranh để dự án được chấp nhận, đồng thời cũng phải quan tâm đến những mục tiêu khác nữa. Và cuối cùng, có thể dự án sẽ tan tành mây khói nếu bạn để việc này kéo dài. THUỐC GIẢI CHO KẾ BẨN SỐ 6 Mỗi nhà quản lý có cách làm việc và điều hành riêng của mình. Đôi khi, người quản lý có cách ra quyết định rất chậm, dựa trên cơ sở phân tích kỹ lưỡng. Khi làm việc với họ, chúng ta có thể bối rối, nhưng đấy không phải họ định “chơi” ta, mà chỉ là cách giải quyết vấn đề của họ thôi. Thách thức là ở chỗ xác định ngay ở màn đầu tiên khi chuyển từ yêu cầu về chuyên môn thực sự sang trò đưa đẩy, tốn thời gian, chẳng có gì được tiến hành để tình hình đi lên cả. Nếu nghi ngờ quản lý đang chơi trò này, hãy thử những câu hỏi dưới đây xem sao. Câu trả lời nhận được sẽ cho bạn kha khá manh mối về phạm vi hỗ trợ thực sự của người quản lý với ý tưởng và dự án của bạn đấy. - Cần thêm những điều gì để hoàn toàn thuyết phục được sếp đây là một dự án ngon lành? - Khả năng dự án bị từ chối vì sao? Sếp có thể giải thích rõ hơn không? - Tôi cần phải đạt những tiêu chuẩn cụ thể nào? - Tôi cần bao nhiêu thời gian và nguồn lực để thực hiện dự án này? - Theo sếp, lợi ích/trở ngại trước mắt của dự án này là gì? - Nếu dự án này được tiến hành, sếp có thể gặp phải những ảnh hưởng nào? - Sếp đã chuẩn bị cho những vấn đề liên quan và có đóng góp cá nhân nào? - Tại sao sếp không nói rõ phản ứng của sếp với đề xuất này? - Tôi nên tham khảo thêm ý kiến của ai nữa ở thời điểm này? - Những bộ phận khác phản ứng ra sao trước dự án này? - Sếp cảm thấy thế nào về những ý kiến tôi đề xuất? Bạn sẽ thấy rằng, hầu hết những câu hỏi trên đều tập trung vào dự án, do đó, nhớ nghe ngóng dư luận bên ngoài về dự án để có thêm manh mối. Ví dụ như: - Còn dự án nào khác đang cạnh tranh với mình không? - Đề án này như thế nào nếu so sánh với chúng? - Mình nên dừng việc nào để dành thời gian cho những nghiên cứu thêm này? Tất cả những câu hỏi nêu trên đều phải được nói với giọng lịch sự và quả quyết nếu ta muốn khích lệ nhà quản lý tham gia vào một cuộc chuyện trò hiệu quả. Kiểm soát được ngôn ngữ cơ thể và điệu bộ rất quan trọng nếu ta muốn cho họ thấy thiện ý của mình, chứ không phải thể hiện thái độ thù nghịch. Chúng tôi muốn cổ vũ bạn đối đầu với kế bẩn này vì nó có thể sẽ là một cú đánh chí mạng vào giá trị cốt yếu, ảnh hưởng nghiêm trọng đến hiệu quả công việc và năng suất kinh doanh, hủy hoại sự hợp tác và tin tưởng lẫn nhau giữa mọi người trong tổ chức. Bằng cách can thiệp vào trò này, ít nhất, bạn cũng thể hiện được mình có nhận thức và hiểu biết về chính trị nơi công sở và đưa ra thông điệp rõ ràng rằng bạn không dễ bị xỏ mũi. Nhớ hành động điềm tĩnh và dứt khoát nhé! Mẹo vặt MẠN ĐÀM QUANH VIỆC BUỘC TỘI Bạn cần làm nhiều hơn là nghe ngóng và thấu hiểu khi đối mặt với kẻ thù. Bạn phải có phương án hiệu quả đảm bảo tiến triển. Bạn phải chắc chắn khi lập chiến lược hành động, bạn phải có thật nhiều ý tưởng để dù cho xoay chuyển tình thế cách nào thì mọi việc vẫn đi lên. Sáng tạo và linh hoạt chính là chìa khóa của vấn đề. Giúp những người khác nhìn thấy sự tiến bộ của bạn sẽ giúp tăng thêm cơ hội thành công, hãy đưa ra nhiều suy nghĩ và nhiều cuộc chuyện trò hiệu quả, tăng khả năng tìm ra phương án mới được cả đôi bên đồng thuận. 3. NHỮNG LỜI CÓ CÁNH Lượn lờ gần chục vòng trên tuyến đường một chiều ở Luton, lạc trong màn mưa trắng xóa và không tài nào tìm được biển chỉ đường, Ben bắt đầu tự hỏi không biết mình đã làm gì nên nỗi phải chịu sự trừng phạt này. Bà xã Hannah đã khăng khăng rằng mặc kệ vụ thuyên chuyển mờ ám, cả gia đình sẽ không đi đâu hết, và nếu Ben thích thì phải chấp nhận chuyện đi đi về về giữa hai nơi. Giờ đây, dõi mắt vào tòa nhà cũ kỹ và xám xịt đằng xa, giữa hai thanh gạt nước đang nhịp nhàng dao động, hắn phải công nhận là Hannah đúng. Làm việc nơi địa ngục là một chuyện, đăng ký hộ khẩu thường trú ở đó luôn lại là chuyện khác... Cuối cùng, xe hắn cũng đã đỗ được vào bãi đậu Xennic, Ben tiến về quầy lễ tân. Ít nhất thì ở đây không có mấy cái cửa xoay chết dẫm. Hắn mất cả buổi sáng để làm việc với các phòng ban từ hành chính nhân sự tới quản lý dữ liệu, rồi bên an ninh. Tới trưa trật hắn mới nhận được bàn làm việc và diện kiến dung nhan sếp mới. Văn phòng chỉ nhỉnh hơn cái “tháp ngà” nhỏ xinh của hắn trên London chút đỉnh, và nếu so sánh với cái văn phòng tráng lệ của lão Jerry thì quả thật vô cùng khập khiễng. Tuy nhiên, sếp Surrinder lại khá nồng hậu và hiếu khách, mụ còn bắt tay thân thiện và mời nước hắn nữa! Sau màn chào hỏi ban đầu và vài nghi lễ theo phép lịch sự, mụ lái câu chuyện sang hoạt động của văn phòng trên London. “Cậu có biết Jerry và tôi, theo cách nào đó, lại quay lại với nhau?” Không hề! Ben chẳng biết tí gì về mối liên hệ giữa họ hết. “À, phải rồi, ông ta đã đạt được kha khá thành tựu suốt những năm qua. Trấn của tôi bao nhiêu ý tưởng, vài người còn cho rằng chúng tôi là một cặp oan gia nữa kia. Hồi đó, rất nhiều lần tôi phải ra tay giúp đỡ ông ấy”. Ben không biết những việc đó, mà nói thẳng ra là hắn chả thèm quan tâm. Hắn có cả núi việc và chỉ muốn cắm đầu vào làm ngay tắp lự. “Tôi đã từng thấy ngôi sao trên cung Quan Lộc của ông ấy, nhưng rồi cũng đến lúc tắt thôi.” Câu chuyện bắt đầu chuyển sang chiều hướng siêu hình một cách cố ý, nghe chẳng những khó hiểu, mà còn khó chịu nữa. “Càng trèo cao càng ngã đau, biết câu ngạn ngữ ấy không Ben?” Ben im lặng gật đầu, hắn vẫn mơ hồ về ẩn ý Surrinder đưa ra. “Và tôi băn khoăn không rõ ai sẽ là người bên cạnh Jerry, đưa tay ra đỡ lão khi lão ngã? Ben, nói nghe xem, cậu thấy Jerry thế nào?” Ben chỉ muốn phun ra rằng, thời gian đâu mà cảm với chả thấy lão kia thế nào, nguyên chuyện tìm đường để né lão yêu quái ấy đã đủ hết giờ rồi! May thay, kỹ năng ngoại giao đã kịp ghìm hắn lại. “Em thấy anh ấy, dạ, khá thẳng thắn ạ.” “Chính xác, thẳng thắn, giống như thợ vụng mất kim vậy.” Mụ đánh mắt với Ben, tỏ ý bây giờ cả hai đã cùng hội cùng thuyền. Ben phải khó khăn lắm mới hiểu được thâm ý sâu xa của những câu tục ngữ Surrinder dùng. “Em không có ý đó ạ...” “Giết gà dùng dao mổ trâu chăng?” Những câu tục ngữ đang bắt đầu ra ngoài tầm kiểm soát. “Em cũng không định nói thế ạ.” Surrinder thở dài, khẽ cười và cố dùng cách tiếp cận khác. “Ben, cậu quý Jerry chứ?” Quá bất ngờ và bối rối, Ben lầm bầm gì đó không rõ, và trông hắn lộ rõ vẻ khó ở. Surrinder mỉm cười. “Ben, chị hiểu ở London người ta làm việc thế nào mà, nhưng em yên tâm đi, ở Luton này, bọn chị chỉ để ý lẫn nhau trên tinh thần đồng đội và hợp tác thôi em ạ.” Ben cảm thấy dễ thở hơn chút đỉnh. “Tuyệt quá! Em thực sự mong muốn được cùng sát cánh với mọi người vượt qua thử thách phía trước.” Surrinder lờ đi. “Do vậy, mọi người trong đội cần phải biết vị trí những ưu tiên và lòng trung thành của mình dành cho tổ chức.” Ben nhận thấy những gì hắn nghĩ chính là thông điệp mà mụ kia muốn nói. “Tốt rồi, chị chỉ muốn nói với cậu về những ưu tiên hàng đầu cho dự án. Chị không có cơ hội quyết định phải bắt đầu từ đâu, do vậy, mọi lời khuyên đều được chào đón nhiệt tình.” Cuộc chuyện trò kết thúc, họ đã không tạo được mối liên kết như Ben mong đợi, mà chỉ ngồi yên ở bàn làm việc rồi đưa mắt nhìn nhau. Giây phút nặng nề bị phá vỡ khi có thông báo cho Surrinder về cuộc họp. Surrinder nói với Ben: “Ồ, vụ họp hành này có vẻ hơi sớm, cứ đi đã để ưu tiên cho cậu, và ta sẽ tiếp tục câu chuyện sau vậy.” Mụ buông lời chốt hạ “Ben, chị rất lấy làm hài lòng khi cậu tham gia vào nhóm. Chị sẽ hỗ trợ cậu tất cả những gì cần thiết giúp cậu vào guồng càng nhanh càng tốt. Chị muốn chắc chắn rằng, cậu sẽ thành công rực rỡ ở đây và đạt được những phần thưởng xứng đáng. Cố gắng theo kịp chương trình, làm cho thật ngon lành vào, và ai biết được, nhỡ đâu cậu lại làm lu mờ luôn cả ngôi sao chiếu mệnh của Jerry thì sao. Nhớ rằng, bây giờ Mark đang ở Florida, hai chúng ta hãy cùng hy vọng rằng Luton cũng sẽ chính là miền đất hứa của cậu.” Ben rời khỏi tòa nhà, vừa đi tìm chỗ ăn trưa, vừa vẩn vơ suy nghĩ. Trừ những ẩn dụ, ấn tượng đầu tiên của Ben về Surrinder khá tốt. Mụ ta có vẻ chơi được, “tinh thần đồng đội và hợp tác” đã mang lại thay đổi đáng kể. Xem ra, Surrinder nắm rõ những mối quan tâm sâu sắc và kín đáo của Ben, và tặng cho Ben những lời động viên to lớn về một tương lai tươi sáng khi Ben đã “vào guồng”, mặc kệ ý nghĩa của “vào guồng” là gì. Rõ ràng, mụ đang phải đứng sau ánh hào quang của Jerry, và điều này có vẻ khá quan trọng với mụ. Sau khi nhấm nháp xong chiếc sandwich, Ben lượn qua hiệu sách hòng giết thời gian. Hắn đang đứng ở quầy sách Kinh doanh và Quản trị. Hắn tự hỏi không biết trên đời này có ai rảnh mà đi đọc ba cái sách nhăng nhít này không. Hắn nhặt một quyển về chính trị chốn công sở và đọc lướt qua, rồi nhanh chóng đặt xuống. “Chính trị nơi công sở, kỳ quặc nhỉ!” Vị khách đầu tiên Ben gặp khi quay lại sở làm là lão cáo già khôn ngoan Russell, lão muốn thảo luận về những ý tưởng của Ben cho Dự án Khởi nguồn. Ben được dịp lân la hỏi dò Russell về Surrinder. Russell cảm thấy tội nghiệp cho thằng “lính mới”, đã thành thật cho biết Surrinder và Jerry đúng ra là những kẻ thù không đội trời chung. “Giang hồ” đồn đại rằng mọi chuyện trở nên vô cùng tồi tệ khi Surrinder đe dọa kiện Jerry vì tội phân biệt, nhưng chân tướng sự việc thì chẳng ai biết rõ. “Cẩn thận đấy Ben ạ, bà ta luôn tìm mọi cách để hạ lão Jerry khi có dịp.” Ben gặp Surrinder lần nữa vào cuối tuần. Hắn chỉ ra những hướng đi thiếu tính chiến lược của dự án, và trình bày kế hoạch hạn chế tổn thất trong thời hạn trước mắt với những lý lẽ mạnh mẽ về giới hạn thời gian và tái nguồn vốn cho dự án. “Ben này, chị không có cách nào để giúp cậu trình bày kế hoạch này trong cuộc họp chiến lược sắp tới cả.” “Sao ạ? Em nghĩ là...” “Cậu đã có cả tuần để nhập cuộc...” Ben lúng túng như gà mắc tóc “Nhưng em nghĩ chị cần những ưu tiên trước mắt? Em tưởng chị muốn vực dự án này dậy cơ mà?” “Ồ, có thể cậu chưa được sáng sủa như đánh giá người ta nói với tôi rồi.” “Em không hiểu ý chị.” “Nếu cậu trình kế hoạch này lên cuộc họp chiến lược tới, đó sẽ là phát súng khai tử cho sự nghiệp của cả hai ta, cậu hiểu không?” Ben chết lặng. Chuyện gì đang xảy ra vậy? “Nào, Ben! Chị đã sống đủ lâu để hiểu lão JB sẽ không ủng hộ kế hoạch này đâu.” “JB là ai?” “JB là giám đốc điều hành. Cậu chưa biết việc này à?” Surrinder ngưng lại, mắt dán lên trần nhà. Ben khẽ hỏi tại sao lão ấy sẽ không ủng hộ kế hoạch của hắn. Surrinder đã nghe đủ những gì cần nghe. Đây là lúc để đưa Ben “vào guồng”. “Nghe này, điều cốt yếu là, chẳng có một mống nào thèm quan tâm đến sự thành công của dự án Khởi nguồn chết tiệt này hết. Tất cả sẽ bị cách chức vì thất bại của dự án. Nhưng khi dự án này bể, sẽ có nhiều kẻ đút túi được một khoản nặng đấy.” Ben nghe như sét đánh ngang tai: “Ý chị là tôi đang phí thời gian? Tại sao tôi lại ở đây khi tất cả mọi người đều bỏ đi vì dự án thất bại chứ?” “Bình tĩnh đi Ben”. Surrinder vẫn điềm tĩnh. “Kế hoạch của lão Jerry chỉ là để rửa bàn tay bẩn thỉu của lão sau khi dây vào cái đống lão đã ‘bĩnh’ ra ở dự án này, và chị không nghĩ chúng ta để ’công lao’ của lão là ‘chiến công thầm lặng’ đâu. Cậu hiểu chưa?” Ben hoảng hồn. Đây quả thật là một cuộc chiến khốc liệt và hắn bị chết đứng ngay giữa trận tiền. “Nhưng chuyện này thực sự quá phung phí thời gian và tiền bạc”. Ben phản đối. “À, ít nhất thì cậu cũng sáng ra rồi nhỉ?” “Vậy ta phải làm gì với giám đốc điều hành bây giờ?” “Chuyện này còn xa hơn cậu tưởng đấy. Nhưng tin chị đi, JB không đời nào để kế hoạch của cậu thành công đâu. Nhưng chị có ý này.” Ben cảm thấy khó chịu quá. Hắn vẫn không hiểu kế hoạch của mình sai chỗ nào. Surrinder ngưng lại, thở dài và tiếp. “Cứ tin rằng làm việc với chị sẽ dễ dàng hơn nhiều so với việc trình bày trực tiếp lên giám đốc điều hành đi. Nếu cậu nghĩ Jerry là một lão yêu quái, thì cứ chờ cho đến khi gặp sếp lớn rồi cậu sẽ sáng ra vô khối điều. Bây giờ, chị có ý tưởng về một số thay đổi ở đây, và chắc JB sẽ bật đèn xanh cho chúng ta thôi.” Surrinder không nói thẳng ra điều muốn nói, nhưng Ben, trong lúc đang bấn loạn, đã thốt ra điều đó. “Và sẽ ‘lạc tỉnh hạ thạch’[4] luôn lão Jerry chứ gì?” Surrinder ngồi yên, nhếch mép cười. Còn Ben thì á khẩu, không tài nào cười nổi. Hắn nhớ lại lời đồng nghiệp ở trụ sở: “Giỏi giang quá rồi cũng ‘tiền không tận khí’ thôi...” Ben tội nghiệp của chúng ta ơi! Rõ ràng, hắn đang ngồi trên ổ kiến lửa của những trò chính trị công sở rồi. Hắn đang ngập trong hàng đống những thông điệp lẫn lộn mà chẳng biết tin ai nữa? Trước khi đi vào phân tích tình huống trong câu chuyện và khám phá ba kế bẩn tiếp theo, hãy dành chút thời gian tìm hiểu về chính trị công sở qua những câu hỏi sau để kiểm tra khả năng của bạn trong việc nhận biết những trò bẩn này. - Ben có thể làm gì khác hơn trong cuộc gặp đầu tiên với Surrinder? - Ở cuộc gặp thứ hai, bạn sẽ mách nước Ben thế nào? - Ben có những lựa chọn nào lúc này? - Ben có thể làm gì để thiết lập lại dự án Khởi nguồn? - Bạn sẽ giải quyết áp lực cạnh tranh giữa Jerry với Surrinder như thế nào? - Điều gì đang thực sự xảy ra đằng sau tấm màn nhung? Nếu bạn vẫn u u minh minh, không nhận ra được mình đang rơi vào mê cung của những mưu kế nào thì ba kế bẩn trong chương này đây: Kế bẩn # 7: Lửng lơ con cá vàng Kẻ ra đòn che giấu quan điểm hoặc niềm tin của mình bằng cách nói chuyện úp mở, lập lờ để lừa cho đối tượng phải “lộ chân tướng” trước. Kế bẩn # 8: Hạc trên mây Hứa hẹn về những bổng lộc trong tương lai để khích lệ nạn nhân tiếp nhận những nhiệm vụ khó nhằn, khiến “con mồi” phải nỗ lực hơn hoặc mạo hiểm hơn nữa. Kế bẩn # 9: Thiên thần hộ mệnh Kế này khoác trên mình tấm áo đẹp đẽ của hỗ trợ thân thiện, đưa ra chỉ dẫn chân tình là “uống nước trà” với sếp to là thảm họa, nên bắt tay với họ là tốt hơn cả.",
  "nextChapter": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/muu-hen-ke-ban-noi-cong-so-chuong-05"
}