{
  "title": "Bản Cung Không Cần Tranh Sủng! - Chương 01",
  "url": "https://gacsach.top/doc-online/ban-cung-khong-can-tranh-sung-chuong-01",
  "content": "Bản Cung Không Cần Tranh Sủng! Chương 1 1. Ta, Ngọc Tử Hành, ba tuổi mất mẹ, năm tuổi mất cha, sáu tuổi mất tổ mẫu, thực là một kẻ được ông trời định sẵn để làm một kẻ độc hành. *Tổ mẫu: Bà nội Bá phụ “mạo hiểm t.ính m.ạng” nuôi ta đến năm 13 tuổi, kết quả, người nối dõi của Đường gia Nam phủ vì sốt cao mà c.hết, Thế tử của Trần hầu Tây Kinh cũng ngã ngựa mà qua đời… Mọi chuyện xảy ra khiến cả Đại Nghiệp rộng lớn này chỉ cần nghe thấy tên ta là kinh hồn bạt vía. Đến mức, nếu như muốn dọa trẻ con nín khóc vào ban đêm, người ta sẽ nói: Ngọc Giang Quân đến đ.ánh cho bây giờ. Ngọc Tử Hành muốn làm thê tử của con đấy. Ngọc Giang Quân là bá phụ của ta, phương pháp giáo dục của người từ lâu đã được người đời nể sợ. Đương nhiên, bên cạnh bá phụ còn có rất nhiều hạ thủ, không ít người đều là những bằng hữu chí cốt của bá phụ, cũng không phải là không có tôn tử nào của họ khiến bá phụ vừa lòng, nhưng, bọn họ đều là những người đã cưng nựng, yêu thương ta từ bé, ta không nỡ khiến họ đoạn tử tuyệt tôn, cho nên lần nào cũng khéo léo chối từ. Ta vẫn luôn cho rằng bản thân mình sẽ ở vậy như thế, cho đến năm 18 tuổi, ta tự mình đến Ngọc Hòa Quan tìm một lão đạo sĩ, hỏi ngài ấy liệu ta có đủ duyên để trở thành một nữ đạo sĩ hay không? Không ngờ lại tình cờ chạm mặt Thái hậu ở đó. Ta cùng người uống trà, bàn luận về cách bài trí ở đây, người ưu ái thưởng cho ta một chiếc vòng. Sau đó, ý chỉ truyền xuống, ta trở thành Ngọc Chiêu nghi của hậu cung đầy sóng gió này. 2. Hoàng đế thật sự là con ruột của Thái hậu ư? Ta hoài nghi vô cùng. 3. Cuối cùng, ngày mà Ngọc Tử Hành xuất giá cũng tới rồi. Các di nương của thúc phụ vui mừng khôn xiết, hiếm có khi nào họ trở nên hòa hợp như thế, thi nhau chăm chút cho ta. *Di nương ở đây chỉ: Vợ bé của bá phụ Bọn họ không tiếc lời hay ý đẹp mà ca ngợi ta, nào là khen làn da màu lúa mì của ta mềm mại như bông, nào là khen thân hình đầy đặn của ta sẽ đem lại sự vẹn tròn viên mãn, nào là khen mái tóc xoăn bồng bềnh của ta mượt mà như thác nước. Khi các di dương sử dụng chiêu trò hàng ngày họ thường làm với bá phụ với người ta, nói thật lòng, ta không chịu nổi. Vậy nên, ta nói với bá phụ, “Các di nương lo con đi rồi, hậu viện sẽ không có người quản thúc, trong lòng bất an. Bá phụ còn khỏe mạnh, ít nhất phải cống hiến cho triều đình thêm 20 năm nữa, hơn nữa, các đệ đệ của con tới đây còn phải tính đến chuyện hôn sự, nhiều việc vô cùng, trong nhà không thể thiếu một nữ chủ nhân được.” Bá phụ ta cảm thấy ta nói có lý, nên sau khi ta gả đi, liền vội vàng lấy thêm một di nương nữa, là con gái trưởng của Liễu Gia Giang Đông. Có lẽ cũng vì chuyện này mà dù ta chưa chính thức lộ diện, nhưng trong cung đã có rất nhiều lời đồn đại về ta rồi. 4. “Ngọc Tử Hành lũng loạn hậu viện của Ngọc Giang Quân, các di nương của bá phụ nàng ta đều phải nhìn sắc mặt của nàng ta mà hành xử, thật sự là nh.ẫn t.âm vô cùng…” “Ngọc Tử Hành cắt xén tiền của Ngọc gia làm của riêng, các nữ nhân khác đều phải cam chịu khổ cực, còn nàng ta thì lại trồng hoa nuôi vẹt, xa xỉ vô độ…” “Còn phải bàn, sắp gả đi rồi mà vẫn nghĩ cách để đưa một di nương cũng khắc phu như mình bước vào cửa, mới có tí tuổi mà đã tâm cơ như thế rồi…” … Ta… ta có thể nói gì được chứ, cảm thấy bọn họ nói cũng có đạo lý, không phản bác được. Còn về chuyện làm sao ta vừa mới vào cung đã biết được những lời đồn đại kia thì — “Lão nô đã tiến cung 40 năm có dư, nhưng tai thì vẫn còn thính lắm.” Nữ nhân đứng trước mặt ta, gương mặt hiền hòa, sáng sủa, là ma ma mà Thái hậu đặc biệt phái đến. Chuyện ngôi sao chổi như ta tiến cung khiến cho không biết bao người trong ngoài cung đều ai oán, Thái hậu làm như vậy là muốn cổ vũ ta ư? “Từ nay về sau, lão nô sẽ ở bên nương nương luôn ạ.” “Tâm ý của Thái hậu ta cảm kích muôn phần, Ung ma ma không cần phải đa lễ, ngày tháng sau này xin ma ma hãy giúp đỡ ta.” “Ý chỉ đã truyền xuống, người nên xưng là bản cung.” Bản cung? “Thái hậu nương nương đã thu xếp nơi ở cho người rồi, nơi đó cách cung Càn Nguyên của Hoàng thượng và Từ Ninh cung của Thái hậu không xa cho lắm, mới tu sửa không lâu, là một chỗ khá tốt, nương nương đến đó thì sẽ là chủ vị.” *Chủ vị: Người làm chủ Người mẹ chồng như Thái hậu vẫn còn tồn tại ư? Chẳng những không chê bai ta khắc phu, còn tặng ta vòng ngọc, tặng ta thân phúc của người, giờ còn giúp ta sửa sang lại nơi ở… Người thật sự không có chút quan hệ huyết thống nào với ta đấy chứ? Mặc dù ta tự tin rằng mình là một tiểu cô nương người gặp người yêu, hoa thấy hoa cười, nhưng “thứ tình yêu” này của Thái hậu thật sự có chút khác thường… “Ung ma ma, người cứ nói, Thái hậu rốt cuộc nhìn trúng ta ở điểm nào?” Ung ma ma cười đáp nhưng cũng không cho ta một đáp án cụ thể, “Nương nương thật biết cách khiến người khác vui vẻ.” 5. 3 tháng sau, ta ngồi kiệu mà Thái hậu đặc biệt cử đến đi từ Thanh Tước Môn vào cung, đi cùng với ta còn có tài nữ 15 tuổi, Ninh Tam Nương. Nữ nhi nhà người mới lên 15 đã cầm kì thi họa, còn ta khi bằng tuổi nàng ấy chỉ suốt ngày lu bu với mớ sổ sách ở hậu viện mà thôi. Không so sánh nữa, tổn thương lòng tự trọng của ta quá. 6. “Hai năm nay, hậu cung vẫn chưa có thêm các tỷ muội mới, khó khăn lắm mới chào đón thêm hai muội muội xinh đẹp như hoa, sau này chắc sẽ náo nhiệt lắm đây, chỉ có điều Thái hậu tuyệt đừng chỉ thương yêu hai muội ấy mà lạnh nhạt với chúng thần thiếp.” Người vừa nói là Thục Phi, nàng ấy hôm tay mặc một bộ váy dài màu xanh nhạt, vạt váy lộ ra những đừng may tinh tế, trang sức ánh vàng bắt mắt, toát ra một sự quý phái bức người, trang điểm có phần khá đậm nhưng tựu chung lại vẫn là một mỹ nhân xinh đẹp. Nàng ta từ khi hoàng thượng chưa lập vị đã quen biết ngài ấy, bản tính tranh đua, đã có một nam một nữ, hai năm trước khi Hoàng hậu qua đời, Thục phi tạm thời trở thành người nắm quyền cai quản hậu cung. Có lẽ cũng vì điều đó nên nàng ta mới dám cả gan bông đùa giữa Từ Ninh cung như vậy. “Đã làm mẫu thân rồi mà vẫn trẻ con như vậy”, Thái hậu mắng vốn. Thục phi được đà lại lấn tới, “Xem kìa, muội muội mới đến, thần thiếp đã bị ra rìa rồi ư?” “Đừng khiến Ngọc Chiêu nghi và Ninh mỹ nhân hoảng sợ.” Thục phi vừa trở về chỗ ngồi thì đến lượt một nữ tử mặc một thân váy trắng khác bắt đầu chăm chú nhìn về phía ta và Ninh Tam Nương, nàng ta không trang điểm đậm như Thục Phi nhưng lại toát một khí chất cực kì lãnh đạm, đôi mắt phượng sắc sảo có phần đuôi khá dài. Nữ tử của Lang gia, Hiền phi nhị phẩm, chưa có con. “Hy vọng các muội sẽ sớm ngày đem đến tin vui cho hậu cung của chúng ta.” Nữ tử của huyện lệnh Miên Trúc Tây Nam, trắc tam phẩm, Nhung phi, đã từng có một đứa con nhưng đứa trẻ không may nên ra đi khi còn rất nhỏ. “Thần thiếp thấy Ninh mỹ nhân thật có nét giống với Vệ Chiêu Viên, quả không hổ là tài nữ của tài quan Giang Đông.” Nữ tử của Bồi Kinh Từ gia, tứ phẩm, Vệ Chiêu Viên, một con. … May mà ta được Ung ma ma giúp đỡ nếu không trong cung nhiều nữ nhân như thế này, đầu ta e là to lên mất. Nói chuyện một hồi, các phi tần mỹ nữ lần lượt rời đi, hồi cung nghỉ ngơi, lấy sức cho những tr.ận ch.iến tiếp theo. Còn Thái hậu, người “nhất kiến chung tình” với ta, lại giữ ta ở lại dùng cơm. Nhờ có sự yêu mến không chút giấu diếm này của Thái hậu, tối ngày hôm đó, Hoàng thượng đã tới chỗ ta. 7. Làm sao để hình dung lần đầu tiên ta và Hoàng thượng cùng chung chăn gối nhỉ. Chỉ có thể nói rằng, chúng ta đều đã rất cố gắng. Hoàng thượng cố gắng che giấu sự thất vọng của người. Còn ta, cố gắng che đậy sự nhạt nhẽo của mình. Ta cảm thấy Hoàng thượng vừa trắng trẻo vừa thanh mảnh, chính là kiểu bá phụ chỉ cần búng tay một cái là đã hạ gục hai tên ấy. Còn Hoàng thượng, có lẽ cảm thấy ta vừa ngăm đen vừa tròn trịa, nếu như không có Thái hậu, e là cả đời này sẽ chẳng thể nào gặp người lấy một lần. Cả hai chúng ta, đều rất khó khăn. 8. Sáng sớm hôm sau, khi tóc tai ta đã gọn gàng, Hoàng thượng mới chậm chạp ngồi dậy. “Chiêu nghi vẫn luôn dậy sớm như vậy ư?” Sớm ư? Có sớm đâu nhỉ? Bình thường với thời tiết như thế này ta đã chuẩn bị bữa sáng rồi mang lên cho bá phụ lâu rồi, các quản sự của Ngọc gia đều đã xếp hàng báo cáo cho ta những việc họ đã làm được. À, Hoàng thượng thì khác, có vào chầu thì cũng chỉ cần vài bước mà thôi, đương nhiên có thể dậy muộn rồi. Nếu như một năm trước, ta không nhân lúc Trần gia lục đục, sau đó dựa vào chút quan hệ mà mua lại trạch viện gần Hoàng thành của bọn họ, bá phụ còn phải dậy sớm hơn nữa cơ. Giá thành nhà đất ở kinh đô ngày một lên cao, người người nhà nhà đều muốn có một trạch viện, có nhiều bạc hơn nữa có khi cũng không mua nổi, thật là may. Có điều bây giờ sống trong “ngôi nhà” tốt nhất của cái Đại Nghiệp này, ta đột nhiên chẳng còn chút động lực phấn đấu nào. Hoàng thượng không có ý định ở lại chỗ ta dùng bữa, Thái giám hầu hạ ngài ấy mặc y phục xong xuôi thì liền rời đi. Ta vui vẽ tiễn Hoàng thượng, trở về thì liền thấy Ung ma ma đưa theo một đoàn hạ nhân đến. *Hạ nhân: Ý chỉ người hầu",
  "nextChapter": "https://gacsach.top/doc-online/ban-cung-khong-can-tranh-sung-chuong-02",
  "prevChapter": "https://gacsach.top/ban-cung-khong-can-tranh-sung_zhihu.full"
}