{
  "title": "Bản Cung Không Cần Tranh Sủng! - Chương 05",
  "url": "https://gacsach.top/doc-online/ban-cung-khong-can-tranh-sung-chuong-05",
  "content": "Bản Cung Không Cần Tranh Sủng! Chương 5 Khi tiểu công chúa của Ninh tần tròn một tháng tuổi, nàng ta được tấn phong lên làm Thư tần, Vệ Chiêu viên được tấn phong lên làm Vệ chiêu nghi.” Yến tiệc kết thúc, bởi vì Thư tần vẫn chưa thể thị tẩm nên Hoàng thượng đương nhiên sẽ về lại chỗ Vệ chiêu nghi. Vệ chiêu nghi nhân lúc tình cảm với Hoàng thượng hãy còn mặn nồng, liền đề nghị đón Trầm Tích từ chỗ ta về. Ngày hôm sau, Hoàng thượng không đến hỏi ý kiến Thái hậu, mà tự mình đi tới chỗ ta. Lúc người đến nơi, ta đang cho Trầm Tích ướm thử y phục mùa đông, tam hoàng tử trộm vía cao lớn hơn rồi, y phục mùa đông mà nội vụ phủ may đợt trước đã không còn vừa nữa. Trầm Tích vừa thay đồ vừa lẩm nhẩm gia phả, đang mắc ở đoạn “Trần Tự Lý”, gãi đầu gãi tai mãi không thôi. Hoàng thượng vừa đến thì liền hỏi, “Trần Tự Lý?” Ai nấy đều lần lượt hành lễ, Hoàng thượng nhìn Trầm Tích trắng trẻo béo tốt, sững sờ như thể không nhận ra con mình. “Sao lại dạy nó thứ đó?” Trầm Tích cung kính hồi bẩm, “Nương nương nói, lễ hội s.ăn b.ắn mùa xuân tới con sẽ phải gặp rất nhiều người, nếu như không thông thạo người trên kẻ dưới, e là sẽ trở thành trò cười mất.” “Con là Hoàng tử, không nhận ra bọn họ thì đã làm sao, không phải học nương nương con giả bộ hiểu biết.” Ta cúi đầu không nói, Trầm Tích bị Hoàng thượng chấn chỉnh thì không hề nao núng, dù sao bình thường nó cũng bị ta chấn chỉnh quen rồi, hơn nữa còn nghiêm khắc hơn thế nhiều. “Phụ hoàng thứ tội, nhi thần tưởng cổ nhân dạy rằng, thân là Hoàng tộc trước phải lấy dân làm trọng, sau phải biết rõ kẻ trên người dưới ở ngay cạnh mình, nếu không tai họa khó mà…” “Hỗn xược!” Hoàng thượng tức giận quát lên. Người của Sơ Nguyệt cư ai nấy đều hốt hoảng quỳ xuống. Trầm Tích nhìn ta một cái rồi mới thong thả hạ gối, “Nhi thần hiểu biết hạn hẹp, nhi thần đã biết sai.” Hoàng thượng nhìn ta, đến cả lần đầu tiên hai chúng ta gặp nhau, người cũng không hề nhìn ta bằng ánh nhìn đầy xoi sét như lúc này. “Nàng dạy nó?” Ta cũng cung kính quỳ gối như tất cả mọi người, “Thần thiếp chỉ dạy Tam hoàng tử những điều cơ bản, có lẽ hoàng tử vì nhìn thấy được những điều khổ cực của bách tính mà tự mình ngộ ra.” “Đây là bảng chữ của Liễu gia?” “Hồi bẩm Hoàng thượng, Liễu gia là nhà mẫu thân của thiếp.” Hoàng thượng hơi sững lại, “Trẫm suýt nữa thì quên mất, Ngọc Giang Quân chỉ là bá phụ của nàng, nàng là con gái của Sùng Văn Công, sớm đã nghe danh Sùng Văn Công năm đó có tài ăn nói hơn người, m.ắng ch.ết kiểm duyệt của hoàng gia ngay tại kiểm duyệt phủ, quả nhiên con gái mà bà ấy đẻ ra miệng lưỡi cũng đ/áng s/ợ không kém.” Bầu không khí đang bị đè nén đến ngột ngạt thì, Phúc Bảo, lại là Phúc Bảo ngây thơ lên tiếng/ “Hoàng thượng, xin hãy cẩn trọng lời nói.” Hoàng thượng, xin hãy cẩn trọng lời nói, ta dám khẳng định rằng, đây là lần đầu tiên kể từ lúc sinh ra Hoàng thượng được nghe những lời như vậy. Đến mức Hoàng thượng vẫn còn chưa kịp phản ứng lại thì Trầm Tích đã há hốc mồm, không che giấu được sự kinh hãi của mình. “Ngươi nói gì cơ?” “Xin người hãy cẩn trọng lời nói.” Cả bầu không gian im lặng, như chuẩn bị cho một đợt sóng gió cuộn trào. Bịch! Hoàng thượng dùng lực ném bảng chữ của mẫu thân ta xuống đất. “Không biết trên dưới là gì nữa rồi, phạt… phạt…” Hoàng thượng vẫn chưa kịp nói xong, ta liền chủ động tháo mũ đội đầu của Quý tần chính tam phẩm xuống, rồi tiện tay buông mái tóc đen dài ra, người và tóc như hòa làm một. “Thần nữ, con gái của Sùng Văn Công Ngọc Ly, Ngọc Tử Hành. Sùng Văn Công Ngọc Ly, 17 tuổi thi đâu đỗ đó, đảm nhiệm việc biên soạn ở hàn lâm viện, 18 tuổi được cất nhắc vào làm ở Kiểm duyệt phủ, 3 năm bôn ba bên ngoài, cho đến trận Chi Lương, kẻ tham lam hại nước, Đô đốc bỏ trốn, Thái thú t/ự t/ử, Ngọc Ly một người một ngựa tới viện trợ, “Có c/hết cũng không lui”, 3 ngày sau quân tiếp viện đến, nhưng Ngọc Ly người đã chẳng còn, thân bị gót ngựa dày xép, c.hết kh.ông toàn thây!” “Tiên đế bày tỏ niềm xót thương, truy phong tước hiệu cho phu nhân Sùng Văn Công.” “Đây là Sùng Văn Công “gi.an h.iểm g.iết ng.ười kh.ông đ.ao” mà Hoàng thượng nói sao?” Ta ngẩng đầu nhìn thẳng vào Hoàng thượng, không chút kiêng nể mà nói tiếp, “Thần nữ, xin Hoàng thượng hãy cẩn trọng lời nói.” Hoàng thượng chỉ tay về phía ta, sự tức giận và nỗi xấu hổ cùng ập tới khiến ngón tay người như đang run rẩy, định nói điều gì đó nhưng cuối cùng lại thôi, khoát tay rời đi. Phúc Bảo chạy tới đỡ ta, Trầm Tích quan tâm nhìn ta. Ta thoải mái cười một cái, “Chúng ta học đến đâu rồi? Sau Trần Tự Lý là gì nữa?” Trầm Tích vẫn còn chưa hết sợ, lí nhí đáp, “Con trai của Trần Tự Lý là ai, thật sự không quan trọng…” Hoàng thượng kể từ đó không nhắc đến chuyện đón Trầm Tích trở về nữa. Thậm chí bởi vì ta đang đứng trên cương vị của chính nghĩa, người không thể nào nổi giận với ta, thậm chí lại đổ cơn tức lên đầu Vệ Chiêu nghi. Ta hỏi Trầm Tích, “Có biết vì sao Hoàng thượng không dám nổi giận với ta không?” Trầm Tích suýt nữa thì buột miệng đáp rằng do ta quá ư đ.áng s.ợ, may mà thằng bé đã kịp đè nén những suy nghĩ dại dột này xuống. “Bởi vì Hoàng thượng không thể?” Hoàng thượng có thể trừ.ng ph.ạt, có thể v.ũ nh.ục một phi tần, nhưng không thể nào mạo phạm đến những trung thần đã dâng mình cho Đại Nghiệp. Trừ phi ngài ấy đã chuẩn bị buông bỏ tất cả để bước theo con đường của một hôn quân. Cuối năm thời tiết càng trở nên khắc nghiệt, các mệnh phụ trong ngoài hậu cung mỗi năm đến dịp này đều tổ chức quyên góp thực phẩm để phát cháo cho bách tính, mà những chuyện này, Thái hậu lại gõ đầu Thục phi đầu tiên, bởi vì nàng ấy có tiền. *mệnh phụ: Những người phụ nữ có tước phong Ngày hôm đó các mệnh phụ từ tam phẩm trở lên tề tựu đông đủ, vô cùng náo nhiệt. Ta cũng đưa Trầm Tích đến, các phu nhân thái thái thi nhau khen ngợi thằng bé, nói nó phúc tướng, rồi lại khen nó giống ta, thông minh lanh lợi. Thật lòng mà nói, ta chẳng thấy có điểm tương đồng nào cả, mọi người mất trí tập thể rồi sao, đừng làm như thể Vệ chiêu nghi chưa hề tồn tại như thế chứ, mặc dù gần đây nàng ta bị Hoàng thượng quở trách, tạm thời không có mặt mũi nào để ra ngoài. Mọi người bàn tán xem năm nay ai quyên góp bao nhiêu, Trầm Tích nghiêm túc lắng nghe. Hiền phi nói, “Thần thiếp chẳng có nhiều, chỉ có hai nghìn lượng bạc.” Phu nhân của Anh quốc công liền đáp, “Ta chỉ có một nghìn sáu trăm lượng mà thôi.” Hiền phi hào hứng trêu đùa người tỷ muội thân thiết của mình, “Đừng có giả vờ nữa, ta biết muội có nhiều hơn thế.” “Muội nào dám vượt mặt các Vương phi tỷ tỷ.” Bầu không khí tràn ngập tiếng cười đùa, chỉ có Trầm Tích lúc này im lặng đi về phía Thái hậu. Thái hậu lúc này đang ôm đại công chúa, thấy thằng bé đến thì liền ra hiệu cho nó ngồi xuống dưới chân mình. Trầm Tích ngẩng đầu lên, ngây thơ hỏi, “Hoàng tổ mẫu, vì sao phu nhân lại không thể quyên nhiều hơn Hiền phi ạ? Mặc dù phẩm cấp không giống, nhưng đây là việc có lợi cho những dân chúng bị nạn, rõ ràng là một chuyện tốt, nhiều hơn không phải càng tốt sao?” Lời này vừa dứt, cả hội trường đông đúc chợt trở nên im bặt. Ta đang chuẩn bị nhận tội thì Thái hậu xua tay tỏ ý không cần. “Tích nhi, mục đích tốt, không đồng nghĩa với việc có thể v/i ph/ạm quy tắc, nếu là một việc tốt mà làm hỏng cung quy, vậy thì nó không còn tốt nữa rồi. Con hiểu chưa?” Trầm Tích cúi đầu lẩm bẩm rồi biểu cảm chợt trở nên bất ngờ như đã ngộ ra. “Hoàng tổ mẫu, con hiểu rồi, giống như ngày trước lúc con mới đến Sơ Nguyệt cư, vì muốn chăm sóc tốt cho con, nội vụ phủ đã phái tới rất nhiều người, điều này tốt cho con, nhưng Quý tần nương nương nói, con là một Hoàng tử, hạ nhân chỉ được phép nằm trong giới hạn, nếu nhiều hơn thì sẽ vi phạm cung quy, nên đã cho những người đó rời đi.” Trầm Tích vỗ đầu, “May mà khi đó nương nương đã cho bọn họ trở về.” Thái hậu nhìn ta như muốn hỏi “Là con dạy sao?” Nhưng ta chưa kịp phản ứng thì Thục phi đã vội quỳ xuống, “Thái hậu, là thần thiếp quản lý không nghiêm mới dẫn đến sự việc như thế này.” Trầm Tích ngây thơ đón nhận ánh mắt bực bội của đại công chúa, bình tĩnh an ủi Thục phi, “Thục phi nương nương, con biết người muốn tốt cho con, tạ ơn người, nhưng con vẫn muốn làm một đứa trẻ biết tuân thủ quy tắc hơn.” Sắc mặt của Thục phi trở nên nhợt nhạt, từ ngày nắm quyền cai quản hậu cung, nàng ta xa xỉ vô độ, đám tùy tùng cung nữ ai nấy đều được lợi nên hết lời ngợi ca, nàng ta lại càng lấn sâu vào con đường này hơn nữa. Ta vốn dĩ đợi mùa xuân năm sau khi thời tiết tốt lên thì mới ra tay, ai ngờ Trầm Tích lại biến cục diện trở thành thế này. Khá quá! Thục phi bị mắng, Hiền phi nín lặng, Ngọc Tử Hành ta chính thức trở thành một trong những người nắm quyền sinh quyền s.át ở hậu cung của “tòa nhà phức hợp chất lượng cao nhất” cái Đại Nghiệp này. Mà mọi sự lại khởi nguồn chỉ bằng một màn ngẫu hứng của Trầm Tích. Ta và Trầm Tích vui vẻ quay về Sơ Nguyệt cư, giữa đông rồi nhưng Trầm Tích vì muốn giữ phong độ nên chỉ mặc một chiếc áo lông công chắn gió không tốt cho lắm, có lẽ cảm thấy mình đã lập được đại công nên đi được mấy bước liền mạnh dạn đòi bế. Ta thầm nghĩ cũng nên động viên nó một chút nên liền ra hiệu cho Phúc bảo nhưng thằng bé lại nói, “Không cần Phúc Bảo bế, muốn người bế cơ.” “Con còn nhỏ quá ư?” “Con vốn dĩ là trẻ con mà.” “Trẻ con thì phải nghe lời người lớn chứ?” “Con.. ở một góc độ nào đó cũng là người lớn rồi!” “Lớn rồi mà còn không hiểu chuyện, Phúc Bảo, Ung ma ma, chúng ta đi, không chơi với đứa trẻ ngốc này nữa.” Ta vừa mới gỡ tay Trầm Tích nghịch ngợm ra thì một phu nhân khoác áo choàng lông cáo xuất hiện. Phu nhân cao ráo, mảnh mái, làn da trắng như tuyết, làn tóc mai mềm mượt đang lựa mình theo gió, phu nhân hơi khuỵu gối hành lễ với ta, tác phong vô cùng tao nhã. “Bá mẫu không cần đa lễ”, ta đã bà ấy dậy, “Đợt trước nghe nói bá mẫu có tin vui, không ngờ bây giờ bụng lại lớn như vậy rồi.” Liễu Thị cười dịu dàng, “Nương nương chê cười rồi, sau khi có tha.i thần thiếp ăn nhiều hơn, e là đã b.éo lên không ít.” “Trong nhà vẫn tốt cả chứ?” “Thái y nói năm nay mấy vết thương của Giang Quân tái phát nghiêm trọng hơn những lần trước. Nhị ca, tam ca theo học ở Bạch Lạc Thư, năm nay không về ăn Tết. Tứ ca, ngũ ca, lục ca đều cao lên trông thấy. Thất ca cũng bắt đầu vào lớp vỡ lòng. Mọi sự đều ổn thỏa, nương nương không cần lo lắng.” “Ngọc Tử Du thì sao?” Liễu Thị hơi sững lại, “Đại ca… vẫn không chịu trở về.” “Thật là cứng đầu”, ta cười nhạt, “Ngọc Tử Hà và Ngọc Tử Linh từ bao giờ lại hiếu học như thế, bá mẫu gửi lên Yến Vân Khuyết ba đôi câu đối mừng năm mới luôn nhé.” “Hả?” “Hai tiểu tử đó nhất định là đến tìm Ngọc Tử Du rồi…” “Thần thiếp… thần thiếp quay về nhất định sẽ phái người đi tìm.” “Không cần, sớm đã không còn ở Bạch Lạc Thư nữa rồi.” “Là thiếu sót của thần thiếp, không quản tốt bọn trẻ.” “Bá mẫu, những chuyện về các huynh đệ tỷ muội trong nhà bá phụ cũng thường hay viết thư kể với ta, người cất công vào đây ắt có ý khác?” Liễu Thị bị nói trúng tim đen, cười khổ, “Nương nương quả nhiên là người thông minh, thần thiếp chỉ là một nữ tử tầm thường, vốn dĩ khó mà gã vào Ngọc phủ, … thần thiếp, vẫn luôn muốn báo đáp nương nương.” “Người chăm sóc tốt bá phụ chính là sự báo đáp tốt nhất rồi.” Liễu Thị vuốt ve bụng mình, ánh mắt tràn ngập sự dịu dàng, cuối cùng, người nhìn ta, “Liễu Gia… có ý muốn gửi người vào cung.” “Vậy thì có sao? Liễu gia muốn thì cứ làm thôi.” Chẳng nhẽ ta lại làm gì bọn họ ư? Năm sau hậu cung sẽ làm lớn, nhân lúc còn chưa có nhiều phi tần có phẩm cấp cao, nhanh chân ứng tuyển, nói không chừng lúc qua đời còn được hưởng phần mộ của hoàng gia. “Nương nương.. Thần thiếp tưởng rằng nương nương…” “Thật thì đã sao, liên quan gì đến chuyện một tiểu cô nương tiến cung chứ?” Ta vỗ vai Liễu Thị, “Đường đi trơn trượt, bá mẫu hãy ngồi kiệu của ta mà xuất cung.” “Làm sao có thể chứ?” “Có thể, có thể”, Trầm Tích sát lại gần, “Nương nương vừa mới được nhậm chức phó tổng quản của hậu cung, một cái kiệu nhỏ thì có tính là gì, hơn nữa, phu nhân lại là bá mẫu của nương nương, cũng chính là bá tổ mẫu của ta, nếu như ai không cho người ngồi kiệu, người hãy đọc tên ta ra xem có kẻ nào dám cả gan làm quá phận.” Trầm Tích quả nhiên có thiên phú dỗ dành phái nữ, Liễu Thị nghe thằng bé nói xong thì phấn khởi ra mặt, ngoan ngoãn ngồi kiệu trở ra.",
  "nextChapter": "https://gacsach.top/doc-online/ban-cung-khong-can-tranh-sung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ban-cung-khong-can-tranh-sung-chuong-04"
}