{
  "title": "Charlie Bone (Tập 4) - Chương 04",
  "url": "https://gacsach.top/doc-online/82739/charlie-bone-tap-4-chuong-04.html",
  "content": "Vụ cấm túc dành cho Charlie Charlie thật may mắn có một người bạn như Lysander Sage. Lysander luôn làm bài tập về nhà xong sớm, và hôm nay, ngay khi đã hoàn tất phần việc của mình, cậu chú tâm vào giải câu đố của manfred. Khi Charlie ra khỏi phòng Nhà Vua, Lysander chộp lấy cánh tay nó. “Anh nghĩ anh biết văn phòng của Manferd ở đâu rồi,” nó thì thầm. “Đi tìm phòng ngủ chung của tụi mình đi rồi anh sẽ giải thích.” Billy Raven đã bám kịp chúng. “Cho em đi cùng với được không?” Nó hỏi Charlie. “Billy Raven, tôi có lời với trò,” Manfred đứng bên ngoài phòng Nhà Vua, nhìn ba đứa. Billy nhún vai vẻ cam chịu và bước trở lại chỗ Manfred. “Tội nghiệp thằng bé,” Lysander nói khẽ như hơi thở. Nó bắt đầu giải thích làm cách nào mà nó giải được câu đố của Manfred. “Anh bắt đầu từ phía dưới lên,” nó nói. “Kèn trumpet, mặt nạ và cọ vẽ chắc chắn ám chỉ những biển báo trên các phòng để áo khoác. Vậy, văn phòng của Manfred phải là trước khi em đến đó. Nếu nó ở trên đường đến âm nhạc thì chắc chắn nó phải ở đâu đó dưới hành lang dài dẫn đến tháp Nhạc, và đó là bên dưới chái phía tây – đúng không?” “Ừm,” Charlie nói. “Nhưng còn từ ngữ thì sao? Đằng sau từ ngữ, hắn đã nói vậy.” “Từ ngữ ở trong sách,” Lysander nói. “Anh suy luận là nếu em co thể tìm được một kệ sách ở trong hành lang ấy thì văn phòng của Manfred sẽ nằm đằng sau cai kệ. Kệ sách thường được dùng như nhưng cánh cửa dẫn vô các căn phòng bí mật.” “Chao! Anh đã giải được rồi, Sander. Em thấy có một kệ sách ở dưới đó. Tài thiệt! Cám ơn anh!” “Không có chi. Hy vọng nó đúng.” Chúng đi đến những phòng ngủ chung đầu tiên và bắt đầu dò danh sách tên gắn trên mỗi cánh cửa. Lysander thấy mình vẫn ngủ chung phòng với Tancred, và Charlie thở phào nhẹ nhõm khi thấy tên nó ở cùng danh sách với tên của Fidelio. Tên của Billy nằm dưới chót. Fidelio đang dỡ đồ ra khỏi túi sách. Nó đã xí chiếc giờng bên cạnh cho Charlie. Phòng ngủ chung gần như vẫn y chang năm ngoái. Sau cai giờng hẹp kê ở mỗi bên của căn phòng dài, lạnh lẽo, chỉ có độc một bóng đèn tròn tù mù treo ở giữa phòng. Charlie lẹ làng ấn tất cả đồ đạc của mình vô cái tủ nhỏ ở đầu giờng và treo áo chùng lên móc. “Em đi tìm văn phòng của Manfred đây,” nó bảo Fidelio. “Anh bao che giùm em nếu bà giám thị đến, được không?” “Anh sẽ nói là em ở trong phòng tắm,” Fidelio nói. “Chúc may mắn.” Charlie đi được một nửa hành lang thì nó gặp một Billy Raven phấn khởi đang xuôi theo hướng ngược lại. “Em được nhận làm con nuôi rồi,” Billy nói. “Anh Manfred vừa mới báo cho em.” “Tuyệt!” Charlie reo lên. Billy luôn ao ước được nhận làm con nuôi. Thằng bé sờ lên mái tóc trắng của mình: “Em thắc mắc tại sao họ lại muốn em. Ý em là, họ có thể chọn bất cứ thằng nhỏ nào khác. Một đứa trông dễ coi hơn em, một đứa nào đó khác em.” “Họ là ai vây?” Charlie hỏi, bỗng dưng thấy lo lắng cho Billy. “Họ được gọi là gia đình de Grey. Ông và bà de Grey. Thực tình thì họ già hơn em tưởng. Anh Manfred cho em coi một tấm hình. Nhưng anh ấy nói họ dễ mến, và rất tử tế. Và họ có một ngôi nhà xinh xắn. Em sẽ có phòng riêng của em với tất cả mọi thứ em muốn, kể cả một cai T.V, anh ấy nói vậy. Tưởng tượng coi, một cái T.V của riêng em.” Charlie muốn coi tấm hình gia đình de Grey đó. Chắc chắn nó sẽ có thể biết thêm đôi chút về họ, nếu nó nghe được giọng nói của họ. “Manfred có đưa tấm hình đó cho em không?” Nó hỏi. Billy lắc đầu. “Ừm, tin tốt đấy, Billy.” Charlie định vù đi tiếp thì Billy bất ngờ hỏi: “Anh có mang cây gậy phép của anh đến trường không?” “Có, anh...” Charlie ngừng lại. “Sao em lại muốn biết điều đó?” “Em chỉ nghĩ là, anh biết đó, thiệt tốt nếu anh có nó bên cạnh... để bảo vệ anh, đại khái vậy. Anh cất nó trong tủ đầu giờng phải không?” “Không,” Charlie giấu cây gậy phép quý giá của nó dưới nệm giờng, nhưng nó sẽ không nói cho Billy biết. Nó đã nói đủ rồi. “Không. Tủ đầu giờng thì dài qua.” Billy nói. “Vậy thì ở dưới nệm phải không?” Charlie cảm thấy bất an. Phải chăng Billy vẫn làm gián điệp cho gia đình Bloor? “Anh phải đi gấp, Billy,” nó vội nói. “Anh phải đem bài chép phạt đến văn phòng của anh Manfred. Gặp lại em sau.” Charlie quầy quả đi tiếp. Mọi hoạt động trong trường đều đã chuyển vào các phòng ngủ chung, và khu tiền sảnh rộng rinh, lát đá phiến dội vang tiếng những bước chân đơn độc của Charlie. Lần thứ hai trong này, nó mở cánh cửa sổ dẫn tới Tháp Nhạc. Nó bước vô hành lang tối tăm và lần mò theo những bức tường đá thô nhám. Được chừng nửa đường, về phía tay phải, nó thấy một hốc tường nhỏ. Charlie nhích từng tí một trong bóng tối cho tới khi đến một dãy kệ hẹp, nhét đầy những cuốn sách trông buồn tẻ và nghiêm nghị. “Hừ, mày phải là cái cửa không đó?” Charlie đẩy một bên kệ sách, rồi lại đẩy phía bên kia. Không có gì chuyển động. Có lẽ đó không phải là cửa gì cả. Lần lượt, Charlie bắt đầu rút từng cuốn sách ra, lục soát tìm quả đấm hay một cái tay cầm để mở cái cửa giả định. Nhưng không có gì. “Tròz đang làm gì vậy/” Charlie giật bắn người. Một hình thù trong áo chùng tím lướt về phía nó. “Sao trò lại ở đây?” Ông thầy Tantalus Ebony hỏi. “Em đang tìm văn phòng của thầy Manfred,” Charlie lắp bắp. “Ra vậy,” ông Ebony quẳng cho nó một cái nhìn căm ghét tột độ, đến mức Charlie phải lùi lại, chết điếng vì kinh ngạc. Một mùi hổ lốn ngột ngạt lấp đầy lỗ mũi nó: mùi không khí tù túng, sáp đèn cầy, đồ mục ruỗng, nấm mốc và nhọ nồi. “Trò cũng biết sợ là tốt đây, Bone,” ông thầy lạnh lùng nói. “Tò là thằng quỉ nhỏ chuyên gây rắc rối, đúng không?” Trước khi Charlie có thể trả lời, nét mặt của người đàn ông ấy dường như tiêu đi, thay vào bằng một chuỗi những biểu cảm hoàn toàn khác nhau lướt qua trên khuôn mặt xanh xao của ông. Trong chừng một phần mười giây, Charlie cảm thấy, đằng sau những mặt nạ biến đổi đó, có một người nhìn ra nó, hiền từ. Tuy nhiên, nó chắc chắn là mình chỉ tưởng tượng ra điều đó, khi vẻ ơ hờ ngạo mạn trở lại trên gương mặt ông thầy giáo. “Trò muốn tìm văn phòng,” thầy Ebony ấn vô một mắt gỗ trên nóc kệ sách. Ngay lập tức cai kệ vung qua một bên, để lộ nội thất tối lờ nhờ của một thư phòng nhỏ. “Em cam ơn thầy,” sợ sệt, Charlie bước vô trong. “Ta để trò ở lại nhé. Cúc cu,” giọng nói của ông thầy quái dị thay đổi một trời một vực. Ông vẫy những ngón tay dài ngoẵng và vọt đi mất, miệng ngâm nga một giai điệu hơi quen quen. Charlie nhìn quanh quất căn phòng. Rất ngăn nắp. Một tấm hình giáo sư Bloor trông trẻ hơn, với một cậu bé và một phụ nữ tóc đen, treo phía trên lò sưởi. Manfred và ba mẹ hắn. Dưới cửa sổ có một cái bàn làm việc, và một ghế bành xoay bọc da quả mặt ra mảnh sân gạch ngoài kia. Charlie bước tới cai bàn và đặt bài chép phạt của nó lên một chồng giấy tờ. Nó vừa dợm quay đi thì có thứ gì đó đập vô mắt nó. Một bức hình in hình một con ngựa để bên cạnh chồng giấy. Charlie cầm bức hình lên. Bên dưới còn có những tấm hình khác: hình in những bộ xương ngựa. Lúc này, đáng ra Charlie nên rời khỏi phòng, nhưng nó lại chú ý đến một gói hình nằm ở cuối bàn. Charlir không thuộc loại nhóc con chịu rút lui khi đang thấy thứ gì đó thú vị. Và nó luôn quan tâm đến những hình chụp. Khi cẩn thận cầm gói hình lên, nó đã không nghe được tiếng “soạt” nhỏ ở sau lưng. Mấy tấm hình thiệt đáng thất vọng. Chỉ có hai người trong hình: một ông và một bà. Cả hai đều ở tuổi trung niên và trông hơi tuềnh toàng. Người đàn ông tóc thưa rỉnh và đeo mắt kiếng, người phụ nữ mặt tròn, tóc ngắn và thẳng, răng rất dài. Bà ta luôn cười trong tất cả các tấm hình. Khôn, không phải là mỉm cười, Charlie khẳng định. Đúng hơn, có vẻ như bà ta đang cắn một vật vô hình giữa hai hàm răng. Trong hầu hết các tấm hình, hai ông bà này đều ngồi cạnh nhau trên ghế xô pha. Nhưng có hai tâm chụp trong vườn và hai tấm nữa chụp trong nhà bếp. Charlie đang xem kĩ căn bếp có vẻ trống trơn thì đột nhiên nó nghe tiếng người phụ nữ nói. Cười lên coi, Usher. Chúng ta muốn làm thằng bé an lòng mà. Tôi không thích con nít. Người đàn ông eo éo và nói như giọng mũi. Không bao giờ thích. Sẽ không lâu đâu mà. Chừng bao lâu? Đến chừng nào thằng bé làm những gì họ muốn. Ông phải dùng phép thuật của mình, ông biết đó... để ngăn nó trốn. Phép thuật? Người đàn ông rên rỉ. Cái khi.. Charlie nhe có tiếng bước chân. Nó vội vàng đút những tấm hình trở vô bọc và đặt lại chỗ cũ ở cuối bàn. Nhưng khi nó đi ra cửa, nó thấy cửa đã đóng chặt. Không tay nắm, không lỗ khóa, không chốt. Nó đã bị nhốt. Charlie đập mạnh cửa. “Chào! Có ai ngoài đó không? Tôi, Charlie Bone đây.” Không có tiếng đáp lại. Charlie lại đập cửa. “Hây, thầy Ebony ơi! Thầy có ở đó không? Thầy Manfred ơi?” Charlie tiếp tục gõ cửa và gọi suốt mấy phút, sau đó nó thôi không gọi nữa. Trời bắt đầu tối. Charlie ngồi trong ghế bành và nghĩ về mấy tấm hình. Đột nhiên, điều này nảy ra trong đầu nó. Rằng học là ba mẹ mới của Billy Raven. Billy đã luôn ao ước có ba mẹ tử tế và dễ mến và một mái ấm thực sự. Làm sao Charlie có thể nói cho nó biết sự thật này? Khi Charlie đang ngồi trong bóng tối, phân vân trước tình thế tiến thoái lưỡng nan của mình thì đèn ngoái ân vụt tắt, từng ngọn một, cho đến khi Charlie bị bỏ lại trong màn đêm đen kịt. Nó đi quanh phòng, sờ soạng tìm công tắc đèn. Xem ra không có cái nào. Nó đẩy cửa. Nó gõ cửa và gọi, nhưng không ai đến. Đồng hồ nhà thờ lớn điểm 9 gìơ. Charlie ngồi bệt xuống sàn nhà và ngủ ga ngủ gật Có tiếng động từ ngoài sân khiến nó thức giấc. Cộp! Cộp! Cộp! Charlie lắc cái đầu ngái ngủ của nó. Vó ngựa. Có một con ngựa trong mảnh sân gạch. Charlie đứng dậy. Nó chỉ có thể nhìn thấy cai khung sáng lờ mờ hình chữ nhật của cửa sổ, nhưng tuyệt nhiên không thấy gì ngoài sân. Đồng hồ nhà thờ lớn điểm 10 gìơ và tiếng vó ngựa mờ dần. Charlie định hét lên lần nữa thì cánh cửa bật mở và một luồng sáng chói lói chiếu phực vô mắt nó. “Mày làm cái quái gì ở đây hả?” Charlie nhận ra giọng nói trầm của giáo sư Bloor. “Con đến để nộp bài chép phạt cho thầy Manfred, thưa ngài, và rồi cửa đóng sập lai.” “Làm sao mày vô đây được?” “Thầy Ebony đưa con vô, thưa ngài.” “Vậy à?” “Vâng, thưa ngài,” Charlie chỉ mong giáo sư Bloor chĩa cây đuốc ra khỏi mắt nó. “Hừm, mày bị câm túc, Charlie Bone. Mày sẽ ở lại trường thêm một đêm nữa. Giờ thì về phòng ngủ chung của mày đi.” Giáo sư Bloor lôi Charlie ra khỏi phòng và lẳng nó ra hành lang. Charlie về gần đến phòng ngủ chung của nó thì bà giám thị lù lù hiện từ một góc khuất và túm lấy vai nó. “Ui da!” Charlie hét lên. “Nếu bà tính cấm túc con thì bà khỏi phải mất công. Con đã bọ cấm túc rồi.” Charlie nghe thấy bà cô Lucretia Yewbeam nghiến răng trèo trẹo. “Im miệng, cho tới khi tao hỏi mày. Nãy giờ mày ở đâu?” “Bị kẹt trong văn phòng của Manfred,” Charlie thở dài nói. “Thầy ấy yêu cầu con nộp bài chép phạt.” “Chép phạt à? Ngay ngày đầu của học kỳ. Mày thiệt vô vọng. Tao không thể tin là chúng ta có họ hàng với nhau.” “Con cũng vậy,” Charlie nói khẽ. Sáng hôm sau, trên đường xuống ăn sáng, Charlie kể cho Fidelio nghe mọi chuyện xảy ra tối hôm trước. Thằng bạn nó chăm chú lắng nghe cho tới khi Charlie bắt đầu nói đến mấy tấm hình. “Và em lại lắng nghe,” Fidelio nói một cách châm biếm. “Em không thể nhịn được,” Charlie thú nhận. “Họ là một cặp ác ôn, anh Fido à. Nhưng em có thể nói với Billy thế nào đây?” “Tụi mình hãy hy vọng là em sai, và mấy người đó không phải là ông bà de Grey.” Hai đứa bước vô nhà ăn lớn và ngồi vô chỗ của chúng bên bàn khoa Nhạc. “Máy tấm hình ngựa thú vị đấy,” Fidelio nói khi quết bơ lên bánh mì khô. Billy Raven ngỏng cổ lên khỏi món cốm bắp. “Anh vừa nói ngựa hả?” “Nói với em sau, Billy,” Charlie nói. “Nhân tiện nói luôn, cuối tuần này anh bị cấm túc, vì thế anh sẽ bầu bạn với em.” “Ba mẹ mới sẽ đến đón em vào thứ Bảy,” Billy nói. “Sớm vậy sao?” “Em có mái nhà của riêng em.” Billy nhảy cẫng lên ngay tại chỗ. “Dzeee!” Charlie cười nhe răng. Nó không muốn làm tan nát hy vọng của Billy, nhưng nó chắc chắn là việc nhận con nuôi thực sự không diễn ra như thế. Làm sao gia đình Bloor lại không bị trừng phạt nhỉ? Họ giấu con nít khỏi họ hàng của chúng, họ tro chuyển trẻ mồ côi lòng vòng, mà không cho chúng được lên tiếng, họ thậm chí còn làm các ông bố biến mất. “Charlie!” Fidelio thúc khuỷu tay vô nó. “Nếu em không muốn ăn phần của em thì để anh ăn cho.” Charlie lừa nốt chỗ cốm bắp vô miệng, ráng lẹ hết sức. “Em nghĩ là anh không muốn bị cấm túc cùng với em đâu hả?” Charlie hỏi. Fidelio lộ vẻ bối rối. “Xin lỗi. Không được rồi. Anh đã hứa sẽ chơi đàn trong ban nhạc của anh trai anh vào sáng thứ Bảy.” “Ít nhất thì em cũng được thấy ba mẹ của Billy. Vụ đó chắc sẽ thú vị,” Charlie nói. Trong giờ nghỉ giải lao đầu tiên, Charlie thấy Emma và Olivia đang chạy quanh sân. “Ê, hai bồ!” Charlie la to, vừa thở hổn hển chạy tới bên cạnh bọn con gái. “Mấy bồ... ờ... có bận vào thứ Bảy không?” “Tiệm sách!” Emma nói. “Đó là ngày bận rộn của dì Julia.” “Đằng ấy lại bị cấm túc à, Charlie?” Olivia vừa hỏi vừa chạy chậm lại. “Ừ. Thế, bồ có bận không?” Olivia ngừng chạy, và Emma dừng lại bên cạnh Olivia. “Có không?” Charlie nói, hít một hơi thiệt sâu. “Thực tình,” Olivia nghiêm trang nói, “thứ Bảy này chắc chắn sẽ là ngày quan trọng nhất đời tớ.” “Đúng thế,” Emma xác nhận. “Tơ sẽ thử vai cho một bộ phim. Đó là một bộ phim hoành tráng thực sự. Có ít nhất ba ngôi sao vĩ đại tham gia, và tớ sẽ là con gái của Tom Ưinston, hay ít ra là tớ nghĩ mình sẽ đóng vai đó.” “Tom Ưinston?” Charlie hỏi. “Đừng nói với tớ là đằng ấy chưa bao giờnghe nói đến Tom Winston à nhe,” Olivia nói, nhíu mày. “Ông ấy là một ngôi sao VĨ ĐẠI!” “Ờ. Thôi. À, chúc may mắn. Ê , bồ dám sẽ nổi tiếng lắm, Livvie!” “Dám chứ sao,” Emma trung thành nói. “Có thể,” Olivia nói với nụ cười tự tin. “Vậy, bồ có còn nói chuyện với tụi này khi bồ nổi tiếng không?” Charlie hỏi. “Đằng ấy nghĩ sao?” Nụ cười của Olivia nở rộng hơn. Tiếng tù và đi săn rúc lên và Charlie không thể trả lời Olivia được, bởi vì hai con bé đã lao vụt đi và phóng tới cửa vườn trước Charlie thiệt lâu. Charlie kết luận là tụi ấy hẳn đã luyện suốt cả kì nghỉ vừa qua. “Đoán thử chuyện gì coi!” Charlie nói khi ập vô phòng để áo khoác xanh da trời. “Olivia Vertigo sắp trở thành một minh tinh màn bạc.” Fidelio ngồi trên băng ghế, đang thay giày. “Là sao?” Nó nói, đánh rớt luôn một chiếc giày thể thao. Nhiều đứa khác háo hức nhìn Charlie, và Gwyneth Howells, đứa chơi đàn hạp nói: “Cái con Olivia Vertigo ấy lúc nào mà chả nghĩ mình là thiên tài.” “Nhưng nó là thiên tài thiệt,” Rosie Stubbs nói một cách độ lượng. “Ý mình là, mình dám cá là nó sẽ nổi tiếng.” Gwyeth ném cho con bạn thân của nó một cái nhìn khinh khỉnh, và Rosie nói: “Dào, thôi mà, Gwyn, bồ phải chấp nhận rằng nó là một nữ diễn viên xuất sắc.” “Nó sẽ thử vai vào thứ Bảy này,” Charlie bảo bon chúng. “Để chọn một vai trong bộ phim hoành tráng. Nó sẽ là con gái của Tom Winston.” “Nếu nó được nhận vai đó,” Gwyneth khịt mũi. “Nó sẽ nhận được,” Fidelio nói. “Không bàn cãi.” Chẳng nấy chốc toàn trường đã tràn ngập những lời xì xào, bàn tán về tiếng tăm sắp nổi như cồn của Olivia Vertigo. Và Olivia bắt đầu ước gì nó giữ bí mật việc thử vai của mình. Rốt cuộc Charlie cũng xoay xở được để không gặp rầy rà trong thời gian còn lại của tuần, và khi thứ Saud đến, nó nhận thấy mình không lo sợ về một đêm ở lại thêm tại trường như nó tưởng. Nó đi xuống tiền sảnh chính để chúc Olivia may mắn trước khi con bé ra về, nhưng con bé không cám ơn Charlie. “Phải chi đằng ấy đừng có rêu rao với quá nhiều người như thế,” nó cằn nhằn. “Xúi quẩy hết sức.” Và nó sải bước đi lẹ, không thèm kiếc lại đằng sau. “Nó lo lắng ấy mà,” Emma giải thích. “Rất tiếc về vụ cấm túc của bồ, charlie. Tụi mình sẽ gặp nhau vào Chủ nhật, nha?” “Ở quán Cà phê Thú Kiển lúc hai giờ,” Charlie nói. “Đồng ý.” Emma phóng theo sau Olivia, mấy bím tóc vàng, dài của nó nhảy lưng tưng trên áo chùng. Một mùi quen thuộc sộc lên mũi Charlie khi nó bước vô phòng ngủ chung, và nó chẳng hề ngạc nhiên khi thấy con chó của bà Bếp trưởng, con May Phúc, đang ngồi dưới chân giờng Billy. Hôm nay con chó già trông ủ rũ hơn bình thường. Charlrie nghĩ là do nó đã quá già và sức khỏe kém (con May Phúc mập ú nu), nhưng Billy lẹ làng đính chính cho con chó. “Nó đang buồn bực,” Billy nói, thằng bé đang cố sắp đồ đạc vô cái va ly cũ nèm. “Một phần vì em sắp được nhận làm con nuôi, nhưng chủ yếu là do nó đã trông thấy một việc kinh khủng xảy ra.” “Hả?” Charlie chìm xuống chiếc giờng satư bên giờng của Billy. “Nó đã thấy gì?” Billy liếc May Phúc, con chó vừa phụt ra một tiếng rên nhỏ. “Thiệt khó giải thích . Em cứ nghĩ là mình hiểu sai và nó có ý gì đó khác cơ, nhưng rồi nó nói, “Thật! Thật! Ngựa bay qua tường.” “Cái gì?” Chân mày Charlie dựng đứng lên. Billy ngưng sắp xếp đồ đạc và ngồi xuống giờng. “Nó nói nó đã ở tầng cao nhất của tòa nhà trong một căn phòng thật dài. Có Manfred ở đó, có lão Ezekiel và ba bà cô của anh, Charlie. Nó nói có những thứ ở trên bàn: lông thú, đồ kim loại và... những mẩu xương rất, rất xa xưa.” Da đầu của charlie như bị kim châm. “Loại xương gì?” “Xương ngựa.” May Phúc bất thình lình gù một tiếng trong họng “Nó nói rằng những mẩu xương đó biến thành một con ngựa.” Billy nói rất chậm rãi, như thể nó đang chờ Charlie ngăn nó lại. Nhưng Charlie chỉ lắng nghe , há hốc miệng. “Hai trong số các bà cô của anh thao tác với các thứ trên bàn,” Billy tiếp, “và lão Ezekiel có một hộp thiếc tạo ra tia lửa. Có một tiếng nổ và nhiều khói và một con ngựa nhảy ra khỏi bàn rồi đâm xuyên qua tường.” “Họ đang mưu tính cái quái gì vậy? Anh không biết là mấy bà cô của anh có thể làm được những trò như thế.” “Có bốn người bon họ, nhớ chưa? Tính luôn cả anh Manfred và lão Ezekiel. Có lẽ như vậy thì quyền phép của họ mạnh hơn. Billy nhíu mày và lắc đầu. “Chắc chắn đó là con ngựa em đã thấy trên trời.” Charlie nhận thấy sự việc kì lạ này đã rõ lên rất nhiều: những tấm hình trên bàn của Manfred chẳng hạn, sự hiện hữu ma quái trong vườn, và tiếng vó ngựa Charlie nghe thấy trong sân gạch. “Nhưng mục đích của tất cả những việc này là gì?” Billy nhún vai: “Có lẽ tụi mình sẽ không bao giờ biết được.” “Ơ, anh nghĩ tụi mình sẽ biết chứ. Thậm chí còn chắc chắn kìa.’ “Nếu em gặp con ngựa, em có thể nói chuyện với nó.” Billy nói. “Có lẽ đằng nào em cũng sẽ nói chuyện với nó.” Charlie suy đoán. Billy ngó Charlie trân trân qua hai tròng kiếng dày. “Ừ.” Billy nói vẻ tư lự. Nó nhảy khỏi giờng và trở lại việc sắp xếp đồ đạc. Đống quần áo lèo tèo nằm trên giờng chỉ chiếm phân nửa chiếc va-li rộng. “Em không có gì hơn nữa. Chỉ vậy thôi.” Billy đóng va-li lại và kéo lết va-li trên sàn nhà. “Không có gì nữa sao?” Charlie chạnh lòng. Đồ chơi, sách truyện, trò chơi games, giày thể thao, quần áo mạc cuối tuần của Billy đâu? Ở nhà, chiếc tủ trong phòng Charlie chứa đủ thứ. Nhiêu đây là tất cả tàu sabe Billy có trên đời này sao? “Còn một thứ,” Billy lôi từ trong tủ đầu giờng ra một cái bịch ni lông và dốc ngược bịch ra giờng. Ngoài những cuốn sách nhỏ mà bà bếp trưởng cho nó, có một bộ bài, một con gấu nhỏ một tai, và một thứ bọc trong giấy mềm ố vàng. “Gia đình Bloor thường cho em đồ ăn để làm quà,” Billy vừa nói vừa cẩn thận mở gói giấy ra, “vậy nên của cải của em bị ăn gần hết rồi.” Nó toét miệng cười bẽn lẽn. “Nhưng em giữ kỹ những cái này.” Nó lột lớp giấy cuối cùng ra, để lộ bốn cây đèn cầy trắng. “Em tìm thấy chúng trong tủ buyp-phê của cô em trước khi em được gửi vô học viện Bloor.Con chó của cô em nói với em là mấy cây đèn cầy đi chung với một ổ bánh sinh nhật, nhưng cô em không bao giờ cắm chúng lên bánh, và em không bao giờ biết ai đã gửi bánh cho em.” Charlie nhìn săm soi bốn cây đèn cầy đang nằm trong tay Billy. Mỗi cây trông như thể được làm từ lông chim cuộn lại. Những sợi sáp mỏng mảnh cuốn quanh thân nến theo hình xoắn ốc khiến chúng có vẻ huyền bí và đầy ma thuật. “Em không bao giờ đốt chúng,” Billy nói nhỏ. “Anh thấy rồi,” Charlie nheo mắt lại và cúi sát hơn vào mấy cây đèn cầy . “Anh thắc mắc không biết ai đã gửi chúng cho em.” “Ước gì em biết được điều đó.” Billy cẩn thận xếp mấy cây đèn cầy lên tờ giấy mềm và đút chúng vô túi áo. Thiệt sáng suốt là nó đã làm như vậy, bởi vì ngay phút kế tiếp, bà cô Lucretia Yewbean xông vô phòng ngủ chung và bắt đầu xem xét việc gói ghém đồ đạc của Billy. “Bừa bãi qua,” bà ta nói, quăng tất cả mọi thứ xuống sàn nhà. “Xếp quần áo ngay ngắn lại coi, Billy Raven. Ba mẹ mới của mày không chấp nhận việc đóng gói cẩu thả đấu.” “Ba mẹ mới của Billy là ai vậy?’ Charlie hỏi. “Không phải việc của mày,” bà cô của nó quát. “Nhưng đó là việc của Billy,” Charlie cãi. “Nó chỉ biết tên của họ, không biết họ có gốc gác ở đâu, hay họ có gia đình không, hay họ có sống... “Mày không cần biết mấy thứ đó,” bà giám thị nói. “Billy sẽ biết ngay thôi. Giờ thì chải đầu rồi hãy đi ăn, thằng kia. Trông mày như mới bò ra khỏi giờng vậy.” Charlie khịt một tiếng kinh tởm. Thế nào bà cô Lucretia Yewbean cũng nhắc đến đầu tóc nó mà. Chắc hẳn bà ta đã đoán được là nó quên đem theo lược chải đầu. Khi bà giám thị đi khỏi, Charlie giúp Billy sắp xếp lại va-li. Lần thứ hai, nhưng trông cái va-li cũng chẳng gọn gàng gì hơn. “Vậy được rồi,” Billy hớn hở nói. “Nghĩ coi, em có nhà để về rồi.” Charlie tự hỏi liệu thằng bé này có hạnh phúc như nó làm ra vẻ như thế hay không. Đêm đó, Billy cứ lăn lộn mãi trong tấm khăn trải giờng của mình. Bắt đầu cuộc sống mới với ba mẹ lạ hoắc hoàn toàn không phải là một việc vẫn xảy ra mỗi ngày được nữa.",
  "nextChapter": "https://gacsach.top/doc-online/82740/charlie-bone-tap-4-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/82738/charlie-bone-tap-4-chuong-03.html"
}