{
  "title": "Charlie Bone (Tập 4) - Chương 06",
  "url": "https://gacsach.top/doc-online/82741/charlie-bone-tap-4-chuong-06.html",
  "content": "Thiên thần Alice Khi Charlie rời Ngách Tối, nó không về thẳng nhà mà rẽ vô một con đường dẫn tới hiệu sách Ingledew. Tiệm sách Ingledew lọt thỏm trong một dãy nhà xây bằng đá ốp và sườn gỗ, bao quanh quảng trường nhà thờ lớn. Khi charlie bước trên những lối rải sỏi cổ xưa về phía tiệm sách, nó nghe có tiếng đàn organ trầm lắng vẳng ra từ bên trong tòa nhà đồ sộ có mái vòm. Ba của nó trước kia từng là người chơi đàn organ cho nhà thờ, cho đến khi, vào một ngày nọ, ông biến mất ngay tại chỗ này. Có lẽ Charlie đang đứng ở chính cái nơi mà lần cuối cùng người ta còn nhìn thấy ba nó. Ông Lyell Bone đã cố ngăn gia đình Bloor không được bắt cóc Emma Tolly, và chính vì hành động này mà ông đã bị trừng phạt thật khủng khiếp: bị thôi miên, bị gài bẫy, bị giấu nhẹm và biến mất hẳn khỏi vợ con ông. Họ bao rằng ba Lyell đã chết, nhưng Charlie biết rõ hơn nhiều. Nó chợt nhún vai thật mạnh, tự nhủ rằng đừng có duy nghĩ u ám quá nhiều, rồi bước hăng hái về phía tiệm sách. Emma đang đứng đằng sau quầy, chăm chú xem một chồng sách lớn, đóng bìa da. Nó ngẩng lên khi cửa tiệm kêu kính koong và Charlie bước vô. “Cào Charlie. Bồ hết bị cấm túc sớm quá ha.” “Họ không muốn mình luẩn quẩn ở đó. Hôm nay là ngày Billy được nhận làm con nuôi.’ “Ồ dĩ nhiên rồi. Bồ có thấy cha mẹ mới của nó không?” “Thấy. Và mình không thích bộ dạng của họ. Họ không thật lòng muốn có Billy. Mình đã trông thấy mấy tấm hình ở trên bàn của Manfred và... ừm... mình lo quá, Emma à. Mình chắc chắn cái kiểu họ chỉ tạt tới và lôi Billy đi vầy không bình thường.” “Thì gia đình Bloor vẫn làm khối chuyện không bình thường mà,” Emma nghiêm mặt nói. “Nhưng họ không bị trừng phạt bởi vì họ là gia đình lâu đời nhất thành phố này, và ai cũng sợ họ, kể cả ngài thị trưởng và những ủy viên hội đồng.” “Họ nghĩ Manfred và lão Ezekiel có thể làm bất cứ điều gì, nhưng họ lầm,’ charlie lẩm bẩm. “À mf, có ai đó đã đánh cắp cây gậy phép của mình rồi.” “Cái gì?” Emma đánh rớt luôn một cuốn sách. “Charlie, bồ tính làm gì đây?” “Mình cũng chưa biết nữa. Lẽ ra mình không nên đem nó tới trường, nhưng mình nghĩ mình có thể cần nó để... để giúp mình học bài.” “Nhưng mà...” Emma lắc đầu. “Charlie à, chuyện này nghiêm trọng đó.” “Mình đồng ý với bồ! Nhưng nó là cây gậy phép của mình mà, Emma. Của mình thật sự. Nó chẳng dính dáng gì đến gia đình Yewbean hay gia đình Bloor cả và nó sẽ chẳng có tác dụng gì cho họ dâu.” “Nhưng nếu không thể sử dụng được nó thì họ sẽ hủy hoại nó.” “Đó là điều mình sợ.” Trước khi Charlie có thể nói thêm gì nữa thì một người đàn ông cao lớn , tóc đen, mang mắt kính màu đen bước ra khỏi khung cửa che rèm ở đăng sau quầy. “À Charlie. Ta nghĩ ta nghe tiếng mày.” Ông đột ngột nhìn sững vô ngọn đèn treo bên trên quầy, vuột miệng nói, “Khốn kiếp,” và bắt đầu lùi trở vô. Emma phóng lẹ ra công tắc đèn bên cạnh tấm rèm, nhưng nó đã qua trễ. Một tiếng ‘bụp’ thật đanh và cái bóng đèn bể vụn, trút một cơn mưa thủy tinh xuống những cuốn sách cổ. “Ôi, anh Paton, thiệt tình!” Một giọng nữ bức bối vọng ra từ phía sau tấm rèm. “Xin lỗi Julia! Xin lỗi!” Ông cậu Paton Yewbean nói. “Làm sao mà anh biết đèn đang sáng chớ? Mặt trời chiếu rực ngoài đó mà.” “Con bật đèn lên để đọc sách cho rõ hơn đó,” Emma phân trần vẻ ai oán. “Đừng lo, để con dọn cho.” Nó cúi xuống quầy, lấy ra đồ hốt rác và chội, những thứ luôn để sẵn đó cho tiện dụng kể từ lần đầu tiên Ông cậu Paton ghé thăm tiệm sách. Dì của Emma, cô Julia, giờ đã xuất hiện đằng sau quầy. “Dì nghĩ đáng ra còn tệ hơn nữa kìa.” Charlie vô cùng ngạc nhiên khi gặp Ông cậu Paton ở trong tiệm sách vào lúc trời mới bảnh mắt thế này. Như đã thành luật, Ông cậu Paton không bao giờ ra ngoài vào ban ngày. Ông bối rối về tài phép của mình và sợ mình vô tình làm nổ đèn gao thông hoặc đèn chiếu sáng trong những cửa sổ bày hàng. Thậm chí cả những bóng đèn trong các nhà riêng cũng có nguy cơ bị vỡ tan. Chắc chắn phải có cái gì đó khẩn cấp lắm mới lôi đượcÔng cậu Paton đến tiệm sách. Trừ phi, dĩ nhiên, đó là do cô Julia Ingledew. Cô là một phụ nữ xinh đẹp và Ông cậu Paton phải lòng cô ngay từ lần đầu tiên nhìn thấy cô. “Để con giúp được không?” charlie đề nghị khi nhìn Emma và cô Ingledew dọn dẹp đống mảnh vụn thủy tinh. “Vô nói chuyện với Ông cậu của con đi,” cô Ingledew bảo, “và an ủi cho ông ấy đừng phiền muộn.” Côn mỉm cười một nụ cười châm chọc. Charlie đi qua tấm rèm và bước vào phòng trong của tiệm sách Ingledew. Ở đây, những chiếc kệ ken đặc sách giăng kín các bức tường. Sách chất hàng chồng hàng đống trên bàn, dưới sàn nhà, trên ghế và trên chiếc bàn làm việc lớn bừng gỗ đào hoa tâm của cô Ingledew. Toàn bộ gian phòng ánh lên những màu sắc ấm áp của vải đóng sách cũ và nhũ vàng; căn phòng thậm chí còn nức mùi da thuộc và giây mực. Đèn cầy ở mọi ngõ ngách nào còn trống, bởi vì ô cửa sổ nhỏ để lọt được rất ít ánh sáng vô phòng, và hôm nay cô Julia không muốn đặt những bóng đèn vào vòng may rủi. Ông cậu Paton đang ngồi trên một chiếc trường kỷ nhỏ, đầy báo với giấy, vì dĩ nhiên thêm cả sách nữa, bao kín xung quanh. Khi Charlie bước vô, Ông cậu nó tháo mắt kiếng đen ra và dụi dụi mắt. “Thiệt vô tích sự,” ông nói bằng mọt giọng giận dữ. “Mặc dù ta thề là cặp kiếng này đã chặn được vài vụ tai nạn.” Ông đút cặp kiếng vô túi trên cùng của chiếc áo gió. “Charlie này, mẹ mày nói với ta là mày lại bị cấm túc nữa.” “Dạ phải. Và bà cô Eustacia buộc phải tới đón con,” Charlie nói vẻ hờn trách. Ông cậu Paton nhún vai: “Xin lỗi, nhóc. Nhưng mày biết đấy, ta không thể lái xe vào ban ngày mà.” “May phước con vẫn còn sống,” Charlie nói. “Con ngạc nhiên khi gặp Ông cậu ở đâu, Ông cậu Paton.” “À, ta đến trước lúc mặt trời mọc,” Ông cậu Paton nói, cố tránh nhìn vào mắt Charlie. “Tối qua Julia gọi cho ta. Ai đó đã đút một lá thư qua khe cửa nhà co ấy, đề địa chỉ gửi cho ta. Kích thích trí tò mò quá. Cho nên ta đếnngay khi ta có thể đường hoàng đến. Thiệt ra thì lá thư liên quan đến một người bạn của mày, Charlie.” “Người nào a?” Charlie ngồi xuống bên cạnh Ông cậu của nó. “Billy Raven. Kỳ quặc thiệt.” Ông cậu Paton lôi từ túi áo ra một chiếc phong bì nhàu nhì. Địa chỉ đề Ông Paton Yewbean bằng nét chữ viết tay ẻo lả, khá đẹp. “Ta muốn biết ngay mày nghĩ ra được gì không, Charlie.” Ông cậu Paton rút ra hai tờ giấy. Khi ông làm vậy, một cây đèn cầy nhỏ rớt ra ngoài. Charlie vội chụp lấy và dựng nó lên. “Cái này giống hệt như mấy cây đèn cầy của Billy. Billy không biết từ đâu mà có.” “Rĩ ràng là từ người đàn ông viết lá thư này. Vậy là chứng tỏ có mối liên hệ với nhau. “Ông cậu Paton liếc nhìn cây đèn cầy. “Đẹp đấy.” Đúng lúc đó Emma bước vô. Ông cậu bảo nó ngồi xuống và lắng nghe. Ông hắng giọng và bắt đầu đọc lá thư bí hiểm kia: Kính thưa ông Yewbean, Thành thật xin ông thứ lỗi cho tôi về việc đã mạo muội chen vô cuộc sống của ông một cách khác thường như thế này, quả thiệt, tôi không còn cách nào khác. Sợ một người trong gia đình ông chẳng may đọc được nội dung lá thư này thì chắc chắn sẽ xảy ra thảm họa. “Ông ta ám chỉ tới nội Bone đó,” Charlie nói. Ông cậu Paton nghiêm nghị gật đầu và đọc tiếp. Tên của ông, thưa ông Yewbean, do một trong ít ỏi những người ở thành phố này mà tôi biết có thể tin cậy được, báo cho hay. Và quý cô mà tôi cũng phải dùng nhờ hộp thư này cũng là một người bạn của bon trẻ, như người ta nói cho tôi. Ông biết tôi muốn nói đến bọn trẻ nào chứ? Vâng, những hậu duệ được ban phép thuật của Vua Đỏ, những đứa trẻ dễ bị làm hại, đang cô dùng tài phép của cúng theo cách vinh danh tên tuổi của tổ tiên chúng, đấng tối thượng tôn kính, nhà vua –nhà pháp thuật. Có những đưa trẻ khác, tôi biết, làm ô uế tên tuổi của Ngài và sỉ nhạc tài phépđượcban của chúng. Lạy Cháu, đứa trẻ mà tôi quan tâm sâu sắc nhất không thuộc về phe này hay phe kia. Tôi là người giám hộ cho Billy Raven. Khi cha của thằng bé , ông Rufus Raven, và người vợ xinh đẹp của ông (cả hai người đều mang họ Raven, ông biết đấy, họ là anh em họ xa) nhận thấy họ không thể có lối thoát khỏi gia dình Bloor và những bà chị (xin lỗi vì dùng tính từ này) ác tâm của ông, họ khẩn cầu tôi làm người giám hộ cho Billy, để trông chừng nó, nó bảo trợ cho nó và để chỉ dẫn nó – nói ngắn gọn, để cứu nó khỏi trở nên giống như bọn nhà Bloor. Nhưng khi Billy mồ côi, nó được gởi đến nhà một bà cô rất ít để tâm tới việc nuôi dưỡng trái tim đặc biệt thánh thiện mà nó mang từ khi được sinh ra. Thay vào đó, bà ta chọn cách bỏ mặc thằng bé cho đến khi nó bộc lộ tài phép của nó, và sau đó thì giao hẳn nó, Billy tội nghiệp, cho gia đình Bloor. Thưa ông Yewbean, hẳn là ông đang tự hỏi tại sao tôi lạ chểnh mảng bổn phận của mình một cách nghiêm trọng đến thế. Người giám hộ tương lại này đã ở đâu suốt sau năm nay? Hẳn ông đang tự hỏi như thế. Ở trong ngục, thưa ông Yewbean. Tới đây, một tiếng thở dốc phát ra từ cô Ingkedew, cũng đã bước vô phòng. “Trong ngục?” Cô nói. “Paton, anh không nói cho em biết là ông ấy ở tù!” “Một chi tiết anh đã cố ý bỏ qua để cho em được tĩnh trí, Julia,” Ông cậu Paton nói. Cô Ingledew ngồi trên thành ghế trường kỷ. “Ông cậu của con chỉ đọc một nửa lá thư cho cô nghe,” cô bảo Charlie. “Cô phải nghe phần còn lại mới được.” Ông cậu Paton mỉm cười dịu dàng với cô: “Tụi này sẽ được nghe những ý kiến có ích của em đó, Julia.” “Ôi, làm ơn tiếp đi mà,” Charlie nài nỉ. “Ta tới đâu rồi?” Ông cậu Paton hờ hững rà ngón tay xuống tò giấy, vẻ cáu kỉnh. “Trong ngục!’’ Chảlrie hét lên. “Ông ấy nói ông ấy ở trong ngục.” “À phải. Đây rồi,” Ông cậu Paton chọc mạnh ngón tay vô tờ giấy và tiếp: Ở trong ngục, thưa ông Yewbean. Để tôi cam đoan với ông, rằng tôi không hề phạm tội. Tôi đã bị cái tên lưu manh ấy, tên Weedon, lừa theo lệnh chủ nhận hắn, dĩ nhiên rồi. Tên côn đồ đáng sợ ấy đã cố giết tôi (một cú đập lên đầu lúc trời tối trong khi tôi đang thả con mèo ra ngoài). Nhưng vì thất bại (tôi chỉ bị chấn thương sọ não), nên hắn dựng chuyện biến tôi thành một tên cướp có vũ trang. Tôi, trời đất ơi! Tôi là một người thợ in. Tôi đam mê, chuyên chú vào giấy tốt, mực hảo hạng và những hàng kẻ đều tắp. Tôi đam mê, chuyên chú đến văn từ, đến thuật khắc chữ, đến tiêu đề trên giấy, những tờ rơi, vân vân... Ấy thế mà, tôi lại bị bắt quả tang ngay tại hiện trường về tội cướp của dã man và bị tống vô ngục. Tuần rồi tôi được phóng thích sớm – do hành vi cải tạo tốt. Ý nghĩ đầu tiên của tôi là về Billy, và vì vậy tôi đã liên lạc với một người bạn trung thành trong học viện Bloor. Thật kinh hoàng, tôi phát hiện ra là Billy đã bị Florence và Usher de Grey nhận làm con nuôi. Tôi không thể diễn tả hết được tai họa cuả việc này sẽ đến mức nào đối với Billy đâu. Thưa ông Yewbean, ông sẽ giúp tôi chứ? Ông làm ơn dàn xếp cho tôi bí mật gặp Billy được không? Tôi biết rằng, cháu trai của ông, Charlie, là bạn thân của thằng bé, và có lẽ cũng có quan tâm đến vụ việc. Bằng giá nào chúng tôi cũng phải cứu Billy ra khỏi gia đình de Grey ấy, nhưng một việc mạo hiểm như vậy sẽ cần phải được lên kế hoạch một cách cẩn trọng nhất, bí mật nhất. Tôi sẽ liên lạc với ông sớm, thưa ông Yewbean. Đồng thời tôi mong ngóng có sự hợp tác trong tương lai của chúng ta. Kính thư, chào hy vọng, C. Crowquill “Ôi!” Cô Ingledew thốt lên. “Kỳ lạ thật!” “Chắc chắn là bà bếp trưởng,” Charlie tư lự nói. “Bà bếp trưởng là bạn của ông Crowquill ở học viện Bloor, con đảm bảo. Bà ấy nói với con là bà đã nghe tin từ một trong những người họ hàng của Billy. Và bà nói gì đó về một Lâu đài Gương. Ông cậu có biết nó ở đâu không. Ông cậu Paton? Tổ tiên của Billy xuất xứ từ đó, và việc đó có lẽ rất quan trọng đối với Billy.” “Chưa bao giờ nghe nói về nó cả,”Ông cậu Paton nói. “Charlie, mày có gặp gia đình de Grey này chưa vậy?” “Dạ rồi, con có gặp họ rồi,” Charlie nói, “và con... con, Ông cậu biết không, con đã nghe giọng nói của họ trong hình. Ông de Grey nói ông ta không thích con nít. Vì vậy, ro ràng là ông ta không muốn nhận Billy làm con nuôi.” “Giờ Billy đang sống với gia đình de Grey à?” Cô Ingledew hỏi. “Hôm nay họ đến để dẫn nó đi,” Charlie nói. “Nhưng nó sẽ đến nhà con vào chủ nhật này và tụi con sẽ cùng nhau đến quán Cà Phê Thú Kiểng. Con sẽ nói cho nó biết về ông Crowquill, được không. Ông cậu Paton?” “Không,” Ông cậu Paton giơ tay lên. “Chưa được đâu, Charlie. Ta cần phải suy nghĩ thật thấu đáo về cuộc gặp mặt này. Lúc này, tốt nhất là Billy không biết gì về người bảo vệ mình cả. Nếu nó vô tình tiết lộ bí mật ra thì, mọt lần nữa, ông Crowquill sẽ gặp nguy hiểm khôn lường.” “Được. Con sẽ không nói cho nó biết vội. Gia đình de Grey có lẽ không phải là cha mẹ tốt, nhưng ít nhất thì Billy đã ra khỏi được Học viện bloor.” “Đúng là ra khỏi chảo rang lại rơi vào lò lửa,” Emma nghiêm nghị nói. Vào sáng Chủ nhật, trong khi charlie chờ Billy đến, thì nội Bone đi xuống lầu, diện bộ đồ Chủ nhật đẹp nhất của bà ta: một chiếc nón tết bằng lông chim đen, một chiếc áo khoác quý rộng thùng thình mù xám sỉ than, và một chiếc khăn quàng mang hình hai con chồn chết. Hai cái đuôi chồn thòng xuống lưng bà, trong khi hai cái đầu chồn gặp nhau dưới cổ họng bà. Những đôi mắt thủy tinh đầy oán hận cuả những con thú đó luôn khiến Charlie ớn xương sống, và nó cố không nhìn vào chúng khi nó đụng bà nội trong hành lang. “Nội ơi, bà có...?” Charlie mở đầu. “Tránh ra,” bà Bone quát. “Bà Eustacia đến đón tao kìa.” Quả đúng vậy, có tiếng thắng xe rít lên kinh hồn khi xe của bà cô Eustacia đụng phải lề đường bên ngoài nhà số 9. “Con chỉ muốn hỏi nội có biết ban Billy của con hiện đang sống ở đâu không?” Charlie nài nỉ nói. “Dĩ nhiên là tao biết,” nội Bone cộc cằn. “Nhưng đừng hòng tao nói cho mày.” Bà ta đẩy Charlie tránh đường ra, mở cửa trước và đóng lại cái uỳnh sau lưng. Vài giây sau, Charlie nghe tiếng rú quen thuộc của bánh xe vè một tiếng rầm lớn khi bà cô Eustacia lùi trúng cột đèn đường. Một tiếng thé nghẹn ứ phát ra từ nội Bone và chiếc xe bắn vụt đi. Charlie uể oải trở vô nhà bếp, lầm bầm: “Đúng là bà dơi già. Bà sẽ không nói cho mình biết Billy sống ở đâu đâu.” “Đừng lo, Charlie,” ngoại Masie nói. “Bà nghĩ là anh bạn nhỏ của con đang xơi bữa trưa ngon lành với cha mẹ mới của nó. Nó sẽ tới ngay mà.” “Con cũng mong vậy,” Charlie nói. Hầu như chiều Chủ nhật nào Charlie và đám bạn của nó cũng gặp nhau tại quán cà phê thú kiểng. Hôm nay, Charlie chờ Billy cho đến 4 giờ, sau đó nó rời nhà một mình. Khi đến hẻm Con Ếch, nó đã nghe thấy tiếng ồn ào từ quán cà phê dội xuống khắp con hẻm chật: tiếng sửa, tiếng kêu ăng ẳng, tiếng tru, tiếng kêu chiêm chiếp và tiếng la quang quác. Quán cà phê núp bên dưới những tảng đá của một bức tường khổng lồ, cổ xưa. Thật ra, nơi này được xây hẳn vô trong đá và nhìn như thể nó là một phần của bức tường hàng trăm năm tuổi này. Dòng chữ cà phê thú kiểng được sơn phía trên một khung cửa sổ lớn, và để nhấn mạnh rằng nơi này là một quán cà phê chuyên để đón tiếp những con thú được người dẫn theo, những hình vẽ đuôi, móng, ria, cánh và vuốt được trang trí lồng vào từng mẫu tự của tấm biển. Charlie bước vào qua một cánh của màu xanh lá cây và mặt đối mặt với một người đàn ông lực lưỡng, mặc áo thun vẽ hình mấy con vẹt. “À, Charlie Bone,” Norton, người bảo vệ quán thú, nói. “Lẽ ra cậu phải đến sớm hơn rồi. bạn bè của cậu hầu như đã hết hy vọng vào cậu rồi... còn con chó của cậu thì đang điên tiết lên đấy.” “Gượm đã. Hạt Đậu không phải là con chó của cháu.” “Nó là con chó của cậu trong khi anh bạn kia của cậu đang ở Hồng Kông.” Một tiếng sửa vui mừng cất lên tù đăng sau quầy, và một con chó vàng bự chảng phóng vù vô Charlie, suýt nữa thì tống nó nhào xuống sàn. “Chào, Hạt Đậu!” Charlie ôm chầm lấy con chó và tìm đám bạn của nó. Emma và Gabriel đang ngồi trong một góc bàn, ăn chung một đĩa bánh bích quy. Cả hai đang uống những ly nước màu hồng tươi, và ba con chuột liểng của Gabriel đang tợp liếm một vũng nước lớn đổ ra bàn. “Nứơc hoa Anh Đào Ngâm,” Gabriel giải thích khi Charlie dẫn hạt Đậu lại gần bàn. “Bọn chuột thích món đó lắm.” “Í,” Chảlrie quan sát khi nó ngồi xuống giữa lũ bạn. “Một con say mèm rồi lìa.” “Hự... Ừ,phải.” Gabriel hớt con chuột đang nằm mọp lên và đút vô túi áo. “Chút nó tỉnh ngay mà,” Gabriel nói chắc nịch. “Công thức pha chế mới của ông Onimous đó. Thứ nước mạnh quá. Enm muốn uống một ngụm không?” “Thôi, cảm ơn, nhưng để em ăn một chiếc bánh bích quy.” Charlie nhón hai chiếc bánh bích quy, một cho nó và một cho hạt Đậu. Con chó bự nhai rau ráu vẻ biết ơn, và rồi ngồi tì cằm lên đùi Charlie, hy vọng có thêm. “Những người khác đâu rồi?” Charlie hỏi, cho hạt Đậu thêm một chiếc bánh bích quy nữa. “Anh Tanc với anh Sander không thể đợi nổi,” Emma nói. “Bồ lâu cả thế kỷ, Charlie. Mình tưởng bồ sẽ dắt theo Billy chứ.” “Chăng thấy mặt mũi nó đấu. Còn Olivia thì sao? Bồ có gặp nó không? Nó có nhận được vai đó không?” Emma nhún vai: “Mình đã gọi tới nhà nó hai lần rồi, nhưng không có ai trả lời. Nó hứa sẽ gặp mình ở đây nhưng... mình không biết. Chắc là có chuyện gì rồi.” “Có lẽ bây giờ con nhỏ đã là ngôi sao, và sẽ không thèm nói chuyện với đám bọn mình nữa,” Gabriel bảo. “Không đúng,” Emma lắc đầu. “Livvie không thế đấu. Nó sẽ tới mà.” Nhưng Olivia không hề xuất hiện. Cả Billy cũng không. Cuối cùng ba đứa bạn phát mệt vì chờ. Emma và Gabriel về nhà, còn Charlie dẫn Hạt Đậu đi dạo. Lúc thằng bé và con chó vừa định quẹo về lại hẻm Con Ếch, sau trọn nửa giờ đi bộ, con hạt Đậu chợt sửa váng lên và chạy, kéo căng sợi dây xích chó. Ở đầu kia của con đường, Charlie trông thấy Olivia chạy lẹ vô một ngõ hẻm. Nó liếc nhìn Charlie một cai thiệt lẹ, thiệt dữ dội và rồi biến mất. Tò mò vì hành vi kỳ lạ của con nhỏ, Charlie chạy băng qua đường. Lúc nó đến nơi thì Olivia đã biệt tăm, nhưng hạt Đậu kéo Charlie chạy tiếp trong ngõ hẻm, băng qua một quảng trường rải sỏi và rồi vô một khu đầy những cửa tiệm nhỏ. Ở đằng xa, đứa con gai quay lưng lại Charlie và bắt đầu chạy tiếp. Nhưng nó không chạy kịp con chó. Giằng sợi xích vuột khỏi tay Charlie, con chó phóng nhanh trên đường và rượt kịp Olivia. Nhảy chồm lên người con bé, nó bắt đầu sửa lên phấn khích. “Tránh ra! Cút đi!: Đứa con gái hét ầm . “Từ từ, Liv,” Charlie hét to. “Nó là hạt Đậu mà. Chuyện gì xảy với bồ vậy?” Olivia tựa gục vào bức tường trong khi Charlie chạy tới và túm lấy xích cổ chó. “Nó không làm bồ đau đâu, Liv. Nó chỉ mừng rỡ vì gặp bồ thôi mà.” Charlie ngừng lại. “Gì vậy? trông bồ thiệt kinh khủng.” “Cám ơn nhiều!” Olivia nhăn nhó. “Mình không có ý nói khủng khiếp, ý mình... khác.” Charlie nói lẹ. Gương mặt của Olivia lem luốc vệt nước mắt, mí mắt nó sưng húp và tóc nó rối bù. Nó mặc quần bò, mang giày thể thao và áo thun nhăn nhúm. Còn đâu những màu sắc rực rỡ và những bộ đò hầm hố mà nó thường mặc. Charlie chưa bao giờ thấy bạn mình trông “bình thường” như thế này, mà lại đau khổ như thế này. Nó thấy nó nên hỏi về buổi diễn thử vai; sẽ còn tệ hơn nếu tránh né một câu hỏi quan trọng như vậy. “Bồ có được nhận vai đó không?” Môi Olivia mím lại thành một đường chỉ. Nó đá sục xuống đất bằng mũi giày, và qua hàm răng nghiến chặt, nó nói: “Không!” “Ồ, chao, mình xin lỗi,” câu này có vẻ chưa hoàn chỉnh, nhưng Charlie còn có thể nói gì được nữa? “Đừng có...” Olivia cáu kỉnh nói. “Tôi không muốn người ta phải thương hại tôi.” “Được. Nhưng chuyện gì xảy ra vậy? Bồ có muốn nói về chuyện đó không?’” Olivia nghĩ ngợi một hoáng và rồi quyết định là nó rất muốn nói. Nó muốn nói và nói cho đến khi toàn bộ cái sự việc xấu hổ, nhục nhã kia xì hết ra ngoài không khí, được chia sẻ bởi ít nhất là một con người khác.... và một con chó. Ngày hôm đó bắt đầu thật tuyệt. Olivia đã tiến vào tới vòng chỉ còn sáu đứa con gai. “Tất cả bọn chúng đều nhỏ hơn tớ,” nó nói, nhăn trán lại một cái, “nhưng mẹ tớ nói rằng điều đó không có nghĩa lý gì hết. Cái con nhỏ ngồi kế tớ, nó cột tóc bím, mặt đầy tàn nhang và giọng nói cao vút, trông thiệt ngố. Nó mười ba tuổi, Charlie, nhưng người nó tí nị.” Olivia nhăn trán sâu hơn. “Nó cứ lải nhải rằng tớ chắc chắn sẽ nhận được vai này vì mẹ tớ nổi tiếng.” “Nghe chẳng lọt tai tí nào,” Charlie nhận xét. “Ừ. Nhưng tớ quá tự tin nên không nhận ra. Tớ đi vô căn phòng đó và diễn phần của tớ... diễn hết mình luôn. Tớ làm tốt thực sự. Tớ biết rõ mà. Và tớ muốn chắc chắn mình sẽ được nhận vai diễn. Có bốn vị giám khảo ngồi bên bàn , hai ông và hai bà. Họ thậm chí không ghi chép gì hết. và khi tớ làm xong thì ông đạo diễn, chính xác là một người bạn của ba tớ, mỉm cười với tớ và nói, ‘Cám ơn Olivia. Diễn rất tốt, nhưng không hoàn toàn giống như điều chúng tôi đang tìm kiếm.” Một dòng nước mắt tuôn trào xuống má Olivia. “Cái con bím tóc ấy được nhận vai,” nó nói gằn giọng. “Ôi, không,” Charlie kêu lên. “Mình không tin nổi.” “Điều tệ nhất trong mọi điều là nó đã giận lây mẹ tớ. Hai mẹ con cãi nhau nảy lửa và tớ nói đó là do lỗi của mẹ tớ. Giờ thì mẹ tớ còn cáu tiết hơn cả tớ nữa. Tớ nói tớ sẽ đi gặp bọn đằng ấy ở quan cà Phê Thú Kiểng, nhưng tớ không thể đối mặt với việc phải nói với tất cả mọi người. Tớ nghĩ tớ sẽ mua ít hoa tặng mẹ để dàn hòa, và có người bảo tớ có một tiệm bán hoa đang mở cửa, ở đâu đây nè.” “Ở ngay đằng kia kìa!” Charlie hất đầu qua bên kia đường. Thiệt kỳ quặc, nó tự hỏi tại sao trước đó nó không nhận ra. Khung cửa và cái cửa sổ sơn màu xanh lá cây đậm và những chữ bên trên cửa sổ hàng được in bằng những mẫu tự vàng rực, uốn lượn. HOA THIÊN THẦN. “Toàn hoa trắng!” Olivia nhận xét, vẻ đằng đằng của nó bắt đầu nguội bớt. Đúng vậy. Mọi bông hoa bên trong cửa sổ bày hàng đều trắng: Hoa huệ tây, hoa hồng, hoa cúc và những cây lạ lùng mà Charlie chưa thấy bao giờ. “Tụi mình lại coi cửa có mở không,” Charlie bước xuống khỏi vỉa hè, nhưng Olivia lừng khừng ở lại. “Đi nào,” Charlie chộp tay con bé. Hạt Đậu cũng đã kéo Charlie qua đường, và cuối cùng, một dây ba đứa lùng nhùng lết tới tiệm bán hoa. Lách nhìn qua những bông hoa nở rộ bên trong cửa sổ bày hàng, Charlie nói: “Cửa mở. Mình thấy có người.” Nó tiến tới cửa chính. “Không,” Olivia nói. “Tớ đổi ý rồi.’’ “Sao vậy?” “Tớ không muốn vô trong đó.” Con nhỏ đứng như trời trồng tại chỗ, mắt dán chặt vô một bó huệ tây. “Đi đi. Mua một bông huệ tây thôi.” Charlie nói. “Không mắc đâu.” “Sao đằng ấy biết,” Olivia chất vấn. Olivia chợt nhận ra sự thay đổi bí hiểm ở Olivia liên quan rất ít đến chuyện rớt thử vai. “Mình có thể cho bồ mượn hai đồng bảng nếu quá mắc,” Nó nói nhẹ nhàng. “Hay là để mình mua cho bồ.” Nó đẩy cửa. Cánh cửa mở vào một gian hàng thơm ngát hương hóa. “Ừm!” Charlie hít hít không khí. “Tuyệt thật.” “Thế ư!” Một giọng nói cất lên. Một phụ nữ hiện ra từ phía sau tiệm. Hạt Đậu chạy tới chỗ cô ấy, đuôi nó ngoáy rối rít. “Con chó dễ thương quá.” Người phụ nữ vuốt ve hai tai Hạt Đậu, và chú chàng ngồi xuống, kệ rừ rừ khoái trá. “Chúng cháu muốn mua... ừm... bông huệ tây,” Charlie nói. “Chúng cháu?” Người phụ nữ hỏi. Cô có mái tóc bạch kim và đôi mắt to màu xanh lá cây. “Dạ phải. bạn chau muốn mua hoa về tặng mẹ bạn ấy.” Charlie nhìn ra sau lưng và thấy Olivia đang lần chần bước vô tiệm “À đây rồi,” người phụ nữ nói. “Cô rất vui là cuối cùng cháu đã tới.” “Ý cô là sao?” Olivia đông cứng lại. “Cháu không biết cô.” “Nhưng cô biết cháu,” người phụ nữ nói. “Tên cô là Alice Angel.” Rồi cô chìa tay ra: “Và cháu là Olivia!” Olivia vẫn không nhúc nhích, cho nên Charlie bắt tay cô Alice Angel. “Lại đây, Liv. Ổn mà.” Charlie quay lại nhìn Olivia, giờ đang đeo một bộ mặt hằm hằm. Cô Alice Angel mỉm. “Không có gì gấp đầu. Cháu muốn mua mấy bông huệ tây?” Olivia thậm chí không mở miệng. “Giá bao nhiêu ạ?” Charlie hỏi. Cô Alice không đáp. Cô trầm tư đặt một ngón tay lên cằm và nói. “Mười bông là đẹp. Mỗi bông cho một hậu dụê của nhà vua. Dẫu có vài đứa không xứng đáng với ý nghĩa đó. Phải, mười bông với một ít nhánh lá xanh.” Đôi mắt cô xanh hệt như những cuống hoa. Và làm sao mà cô ấy biết về nhà vua và mười hậu duệ của Ngài? Charlie lo lắng nói: “Cháu chỉ có hai bảng.” “Hoa miễn phí,” cô Alice nói, khéo léo sắp xếp những bông huệ tây lên quầy. Cô bọc chúng lại bằng giấy bạc mỏng và cột bó hoa bằng một dải ruy băng xa-tanh trắng. Charlie nhận lấy bó hoa: “Cô chắc chắn là chúng miễn phí ạ?” “Hoàn toàn chắc.” Cô Alice liếc nang qua Olivia. “Cháu sẽ sớm trở lại chứ? Chúng ta có nhiều thứ để cùng nhau khám phá.” Olivia quay phắt đi và biến lẹ khỏi tiệm. Charlie bắt đầu cảm thấy lúng túng. Có điều gì đó lạ kỳ về cô Alice Angel này. Bắt đầu từ tên của cô ấy đã lạ; rồi tóc cô ấy mang màu trắng y như sắc trắng của những bông huệ tây. Nó nói: “Cảm ơn rất nhiều về những bông hoa, thưa bà... thưa cô Angel. Cháu xin lỗi bạn cháu không... à, bạn ấy đang bị sốc. Bình thường bạn không như vậy.” “Cô biết. cháu có muốn ăn chút táo không? Tự tay cô trồng chúng đấy và chúng lên thật xanh tốt,” cô Alice mỉm cười khích lệ. “Dạ không, cảm ơn cô,” Charlie nói, hơi hoài nghi. “Mẹ cháu làm việc ở một cửa hàng rau quả.” “Đúng rồi,” cô Alice nói. “Tạm biệt, Charlie” “Tạm biệt cô,” Charlie bước ra cùng với con Hạt Đậu theo bén gót. Đúng lúc đi khỏi cửa hàng thì nó nhận ra vừa nãy cô Alice đã gọi đúng tên nó. “Làm thế nào mà cô ấy biết tên mình?” Nó hỏi bằng giọng hoang mang. “Làm sao mà cô ấy lại biết tên tớ chứ.” Olivia nhận bó hoa từ tay Charlie. Trông con bé vừa sửng sốt vừa bối rối. “Người phụ nữ đó có thể nhìn thấu bên trong tớ,” nó nói, gần như thì thào. “Cô ấy biết những điều về tớ mà ngay cả tớ cũng không biết.”",
  "nextChapter": "https://gacsach.top/doc-online/82742/charlie-bone-tap-4-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/82740/charlie-bone-tap-4-chuong-05.html"
}