{
  "title": "Độc Sủng Nam Hậu - Chương 04",
  "url": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-04",
  "content": "Độc Sủng Nam Hậu Chương 4: Bị bắt xuất giá gacsach.com Ta bị Lãnh Nhược Tư đưa tới khách điếm sang trọng – nơi mà hắn đang ở trọ, “Ngươi tên là gì?” Hắn nhìn ta chăm chú. “Hà Thanh Khiết”. Tuyệt đối không thể cho hắn biết ta là đối tượng hòa thân của hắn. “Hà Thanh Khiết? Đây là cái danh tự gì? ” “Là họ Hà đó ngaz...!” Đừng loạn nêu tên của ta “Tốt lắm, từ hôm nay trở đi ngươi đi theo bên cạnh ta “. Hắn bá đạo tuyên bố. “A? Ta mới không cần ”. Ta thốt ra. “Ngươi lặp lại lần nữa? “. Vì cái gì nghe thấy hắn cự tuyệt chính mình lại thấy thực khó chịu? Thấy ánh mắt phẫn nộ của hắn, ta bị chấn động, ta sợ hãi đổi lại lời nói: “Ta là nói ta cái gì cũng không biết, ngươi tìm người khác hầu hạ sẽ tốt hơn ” “Không biết thì học, học rồi sẽ biết, đã định như vậy rồi nga...” Câu nói này như phán án tử hình, ta giờ phút này đang bi ai cho chính mình. Mà trong hoàng cung Tiểu Hương nếu không thấy ta chắc sẽ sốt ruột chạy đi tìm Mộ Dung Vân mà nói cho hắn biết. Mộ Dung Vân lo lắng nói: “Vân làm sao bây giờ? Triệt không thấy, hắn có xảy ra việc gì không? ” “Sẽ không, để cho hắn bên ngoài chịu khổ cũng tốt, ha ha ”. Đáng giận, Lăng Vân ngươi sao lại nói vậy? “Vân, trẫm không muốn ngươi nói vậy, dù sao hắn cũng là đệ đệ bảo bối duy nhất của trẫm “. Rốt cuộc là ca ca đối với ta tốt nhất. “Hảo, ta lập tức phái người đi tìm ” Ta cùng Lãnh Nhược Tư đi vào phòng hắn, hắn bảo ta lấy nước cho hắn rửa mặt, ta cố ý đem nước nóng đến để làm bỏng mặt hắn, hắn sơ ý một chút lập tức đổi sắc mặt nói: “Ngươi muốn bỏng chết ta sao? ” “Ta nói là không a! Là ngươi không nên tìm ta a! “. Ta cố tình ủy khuất. “Tốt lắm, lẫn này xem như ta bỏ qua, không được có lần sau. Ngươi hiện tại là người của ta, ta có lời muốn nói với ngươi, ta là hoàng thượng Lãnh quốc, muốn kết hôn với Mộ Dung quốc Vương gia của các ngươi, về sau người chiếu cố cho hắn vậy “. Hắn tuyên bố Muốn kết hôn với ta, còn phải xem ta có muốn hay không kìa. “Ngươi vì cái gì nhất định phải lấy Vương gia của chúng ta? Hắn cũng là nam nhân. Ta nghĩ ngươi hẳn phải có nhiều phi tử xinh đẹp mới đúng a! ” “Ta đương nhiên biết hắn là nam nhân a! Nhưng vì hòa hảo của hai nước nên không còn biện pháp nào khác. Ta đã có rất nhiều phi tử, con ta đều đã năm tuổi ”. Hắn lộ ra nụ cười hiếm thấy. Nhi tử? Xem ra có hi vọng, ta có thể không cần gả cho hắn. ” Ngươi nếu có nhi tử, hẳn là nên lấy nữ nhân mới đúng a! lấy nam nhân thật mất mặt, nói sau thì Vương gia của chúng ta cũng không được tốt lắm, cá tính lại kém ”. Mạnh mẽ hạ thấp chính mình “Ngươi thế nào lại biết? Ngươi biết hắn? ”. Hắn nghi hoặc nhìn ta. “Không biết, ta là nghe nói ” “Đồn đãi không đáng tin, thôi được rồi a... ngươi đi nghỉ ngơi đi! ”. Thật sự là một tên lí trí mà. Ta trở về phòng ngủ, ngày hôm sau đã nghe phía ngoài ầm ĩ, tiến đến thì thấy tướng quân dẫn người tới tìm ta, ” Các ngươi làm cái gì vậy?” Thủ hạ của Lãnh Nhược Tư – Đường Huy Hoàng hỏi. “Ta phụng mệnh điều tra, các ngươi là ai mà dám ngăn cản? ” “Đây là hoàng thượng Lãnh quốc Lãnh Nhược Tư “, một thủ hạ khác – Đường Hạo Nhiên nói (hắn cùng với Đường Huy Hoàng là thân huynh đệ) “Xin thưa với Lãnh hoàng... ta phụng mệnh hoàng thượng tìm người ”. Hắn cung kính nói “Tìm ai? ”. Lãnh Nhược Tư lạnh như băng hỏi “Hoàng hậu tương lai của ngài ”. Hắn chi tiết trả lời. Má ơi! Đừng đem ta trở lại cung a! ta nghĩ chạy trốn là tốt nhất nào ngờ vì bất cẩn bước đi vội quá khiến bọn họ chú ý tới ta, tướng quân kinh ngạc kêu: “Vương gia? Ngài tại sao lại ở đây? ” Ta ngẩng đầu thì thấy Lãnh Nhược Tư nhìn ta bằng ánh mắt lạnh như băng, cảm thấy rất có thể mình sẽ mau chóng biến thành băng, ta che dấu cười cười nói: “Ta thế nào lại là Vương gia được. Nếu ta đích thị là Vương gia thì làm gì cần ngươi cứu giúp, lại còn không một chút năng lực phản kháng.” Lãnh Nhược Tư chậm rãi đem ánh mắt buông xuống ” Phải không? Bất quá ngươi và hắn đúng là giống nhau như đúc, ta trước hết xin cáo từ.” Bọn họ rời đi, Lãnh Nhược Tư vừa định hỏi ta, đột nhiên có người phóng độc tiễn về phía hắn, ba thủ hạ của hắn lập tức cùng hắc y nhân đánh nhau, rất nhanh hắc y nhân bị đánh bại, Lãnh Nhược Tư nhíu mày phân phó: “Các ngươi nhanh đi điều tra xem là ai làm?” “Chúng thần đi, còn người thì làm sao?” Bọn họ lo lắng không thôi. “Trẫm không có việc gì, các ngươi nhanh đi “. Bọn họ đuổi theo, Lãnh Nhược Tư bảo ta lấy băng và dược, ta khờ ngốc hỏi: “Như thế nào làm đây?” Lãnh Nhược Tư chán nản. “Trước hết đem độc tiễn rút ra, bôi dược lên, cuối cùng dùng băng gạc băng bó lại ”. Hắn như thế nào ngốc như vậy? Cái gì cũng không biết. Ta theo lời hắn nói mà làm, khi lấy độc tiễn ra, ta lại bị dọa phải nhắm mắt lại, ta sợ nhất là đau “Ngươi thật là có ý, trẫm chưa đau đến nhắm mắt lại, ngươi nhắm cái gì? Ngươi rất sợ đau à?” Hắn buồn cười không thôi. “Mới không có ”. Hắn nói là sự thật, nhưng chết cũng không thể thừa nhận, không thì tự tôn của ta còn gì nữa a. Giúp hắn băng bó xong, hắn tiến lại sát mặt ta, giây tiếp theo bất giác hôn lên môi ta, “Ân... ngươi làm cái gì?” Ta giãy giụa nói. Hắn lại đem ta ôm càng chặt, hôn càng ngày càng sâu, lúc này Lăng Vân dẫn theo một đám người đến đây, phát hiện ta cùng Lãnh Nhược Tư hôn nồng nhiệt, đùa giỡn nói: “Còn nói cái gì chết cũng không gả? Hiện tại không làm đến cuồng nhiệt sao?” Ta cảm giác được Lãnh Nhược Tư tức giận, bởi vì hắn hung hăng cắn ta một ngụm, ta đẩy hắn ra, “Ta cũng không biết ngươi, ngươi nói cái gì nữa?” Ta vờ như không biết. Hắn bắt lấy tay ta nhắm thẳng hoàng cung đi vào, Lãnh Nhược Tư cũng thủ hạ của mình đi theo, trở lại hoàng cung Mộ Dung Vân ôm lấy ta kích động nói: “Triệt, ngươi không có việc gì thật tốt quá!” “Chúng ta cũng không quen nhau, đừng nhận loạn thân thích”. Ta nháy mắt ra dấu với hoàng đế ca ca “Triệt, sao ngươi lại nói như vậy? Ca ca cũng không còn biện pháp nào mới phải gả ngươi cho Lãnh Nhược Tư, ngươi cũng đừng vì đào hôn mà ngay cả ta cũng không nhận như vậy. Triệt, ánh mắt của ngươi bị làm sao vậy? ”. Mộ Dung Vân không rõ nhìn ta Trời muốn diệt ta mà! Ta chỉ cảm thấy sau lưng lạnh lạnh, ta nghĩ Lãnh Nhược Tư hiện tại là muốn giết ta, tên ca ca ngu ngốc vậy mà cũng không nhận ra a? Như thế nào có thể sống sót đây? ” Phải không? Nguyên lai Vương gia không muốn gả cho ta a? Thậm chí sử dụng cách này để đào hôn?” Hắn đào hôn không nói, nhưng sau khi gặp ta lại vì không lấy phu quân là ta mà tự hạ thấp chính mình. “Không a! Ta không có a!” Lãnh Nhược Tư dường như muốn ăn tươi nuốt sống ta, ta không thể trêu vào hắn, ta cũng không thể trốn được a? “Nếu không có, vậy ngươi chính là nguyện ý gả cho ta, tốt lắm, chúng ta ngày mai lập tức thành thân! ”. Lãnh Nhược Tư quỷ dị nhìn ta Ngày mai? Nhanh như vậy ư? Không cần! Ta không muốn gả cho nam nhân a! Ta đáng thương vừa định mở miệng, Lãnh Nhược Tư đã lập tức phóng tới dùng ánh mắt lãnh khốc nhìn ta, làm cho ta đem lời nói nuốt trở về. ” Hảo, chúng ta lập tức chuẩn bị ”. Lăng Vân vui vẻ nói. Lăng Vân chết tiệt, cứ như vậy đem ta gả đi? Lão ca ta còn chưa hiểu chuyện gì đang xảy ra “Đây là chuyện gì vậy?” Mộ Dung Vân vẫn chưa nắm được toàn bộ câu chuyện. “Vị này là Lãnh hoàng, ngày mai bọn họ sẽ thành thân, hơn nữa là Vương gia tự nguyện”. Lăng Vân còn đặc biệt ở hai chữ “tự nguyện” tăng thêm trọng âm. “Thật vậy sao? Triệt, ngươi thật là tốt! ”. Hắn cao hứng ôm lấy ta. Hảo cái gì mà hảo? Ta vừa định nói với lão ca mình là ta không muốn, Lãnh Nhược Tư đã bá đạo ôm ta gắt gao, tuyên bố quyền sở hữu, cứ như vậy ta không cam lòng mà như thế bị gả đi,ô ô... ai tới giúp ta nói ra lời thật lòng của mình a...?",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-03"
}