{
  "title": "Độc Sủng Nam Hậu - Chương 01",
  "url": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-01",
  "content": "Độc Sủng Nam Hậu Chương 1: Xuyên không về cổ đại làm vương gia gacsach.com ''Triệt, chúng ta yêu ngươi”. Dưới khán đài, hàng ngàn người mê luyến ta kêu to. Ta từ khi vào nghề năm 16 tuổi tới nay đã gần 7 năm, phong độ không chút suy giảm, sự nghiệp ca hát như mặt trời ban trưa, nhường sân khấu cho tiết mục sau, ta theo khán đài đi xuống, vô số người hâm mộ kêu to đòi ta biểu diễn thêm tiết mục nữa. Ta không chút để ý tới mà bước xuống, đi vào hậu trường thì người đại diện Lý Minh hướng ta cầu xin: “Triệt, kính nhờ ngươi, ngươi quay lại hát thêm lần nữa để trấn an người hâm mộ đi?” Trấn an bọn họ thì ai trấn an ta...? Ta tức giận rống to: “Không hát, nếu không phải ngươi tự tiện thay ta làm chủ thì căn bản không có buổi biễu diễn hôm nay, vậy mà giờ ngươi còn dám yêu cầu ta? Nếu như còn có lần sau thì lập tức cút cho ta.” Lúc trước không biết ta thế nào mà lại tuyển hắn làm quản lí nhỉ? Ta nổi giận mà rời khỏi hậu trường, tăng tốc độ đi vào khách sạn, ta vừa mới đi vào thì một cô gái xinh đẹp đi tới, vọt vào lòng ta mị hoặc kêu: “Triệt, sao giờ ngươi mới về? Ta rất nhớ ngươi a!” “Nhớ ta? Nhớ ta thỏa mãn ngươi phải không? Vậy ngươi chậm rãi nhớ đi!” Ta lạnh lùng nói Nàng ta vẫn chưa từ bỏ ý định nói: “Triệt như thế nào mà đối với ta lãnh đạm vậy? Ta có thể tưởng tượng về ngươi rồi còn suy nghĩ về ngươi cả ngày!” tay ở trước ngực ta khiêu khích. Xem ra không chỉ nhớ ta thỏa mãn nàng còn muốn đòi tiền, ta lấy trong người một tờ chi phiếu đưa cho nàng rồi dùng giọng nói lạnh như băng: “Về sau đừng tới tìm ta” “Triệt ngươi vì cái gì đột nhiên muốn chia tay với ta?” Thật sự là một nữ nhân tham lam “ Rất đơn giản, bởi vì ta đã chán ngươi” ta lãnh tuyệt nói “Triệt ngươi vì sao lại nói như vậy? Ta yêu ngươi như vậy, ngươi lại...” Yêu ta? Ta thấy là yêu tiền của ta thì có. Nàng thật đúng là diễn kịch mà, không theo làm diễn viên thật đáng tiếc, xem nàng khóc nước mắt nước mũi tuôn rơi nhìn có vẻ thật đáng thương nhưng ta hiện tại lại thấy rất khó chịu, ta lạnh lùng nói: “Yêu? Thật buồn cười, chúng ta chỉ là giao dịch theo nhu cầu thôi “ Nói xong ta bước về phía trước, thật vất vả mới thoát khỏi nữ nhân kia vậy mà đi chưa được mấy bước liền gặp ngay một tên mĩm cười: “Tiểu thư thật đẹp nha, muốn theo ta hay không? “ Tiểu thư? Hắn thân cao 186 cm, mặc tây trang màu đen, dáng người khôi ngô thế này thì có điểm nào giống nữ nhân? Mẹ nó! Lại gặp phải một tên mù, ta không thèm liếc hắn, hắn vẫn vui vẻ nói: “Chỉ cần ngươi theo ta, ngươi muốn cái gì ta đều cho ngươi “ “Mẹ nó! Ngươi con mắt đúng là mù, bộ ngươi không có kính để nhìn à? Ta chỉ nói một lần, ta là nam nhân, ngươi con mẹ nó đã rõ thì lập tức biến cho khuất mắt ta “. Ta nổi điên. “Không quan hệ a! Nam nhân cũng có thể a!” Người nọ lùi mà tiến nói. Ta chỉ cảm thấy bản thân mình thật muốn sung huyết lên tận não, lửa giận theo đó bùng phát: “Ta không phải đồng tính luyến ái” “Ta cũng không phải a, nhưng ta không ngại trở thành đồng tính luyến ái”. Nam nhân đó hưng phấn trả lời. Mẹ nó! Nam nhân này đúng là có bệnh? Hắn không ngại nhưng ta để ý! Hắn có trở thành đồng tính luyến ái không thì ta chả quản, nhưng chính bản thân ta tuyệt đối sẽ không trở thành đồng tính luyến ái, ta tức giận nên không hay biết là hắn đã đi rồi, đều do ba mẹ ta sinh ra ta khuôn mặt so với nữ nhân cũng không sánh được, hại ta luôn bị nam nhân đùa giỡn. Ta từng tỏ vẻ nghiêm trọng nói với ba mẹ mình bằng thái độ vô cùng kháng nghị, nào ngờ mẹ ta lại vui vẻ nói không thôi: “Con a! Ngươi có thể hoàn mĩ như vậy đều nhờ mẹ ngươi a! Người khác muốn còn không được, ngươi đừng không biết tốt xấu” “Đúng vậy, con có bao nhiêu người hâm mộ đều nhờ khuôn mặt này à!” Ba ta lắc đầu nhìn ta Bọn họ kì lạ nhưng ta không có kì lạ nha! Ta đen mặt trở về phòng, phiền lòng nằm ở trên giường, chậm rãi chìm vào giấc ngủ, đến khi ta mở mắt ra thì phát hiện mình đã không còn nằm trên giường ở khách sạn, đây là đâu thế này? Một ngôi nhà cổ a! Một cô gái mặc trang phục cổ đại vui vẻ nói: “Vương gia đã tỉnh, nô tì đi gọi Hoàng thượng.” Hoàng thượng, Vương gia? Sao lại thế này? Đây là thế nào? Nhưng đừng nói cho ta biết là ta đã xuyên không về kiếp trước nha? Lúc này một người mặc hoàng bào đi tới và ôn nhu nói với ta: “Triệt, hoàng huynh cũng không muốn vậy. Ta làm vậy là do không còn cách nào khác. Hy vọng ngươi có thể hiểu cho trẫm.” Cái gì vậy? Hắn muốn ta hiểu cái gì? Thôi kệ, ta cứ ứng phó trước vậy “ Hoàng huynh ta đã hiểu ” “Thật vậy chăng? Thật tốt quá, trẫm lập tức đi làm”. Ông anh Hoàng đế của ta cao hứng mà ly khai. Làm cái gì a? Ta thấy nữ nhân bên cạnh sợ ngây người, ta đi tới trước mắt nàng phất tay, nàng vẫn không phản ứng, ta hô to: “Hoàn hồn a!” Sau một hồi kinh hoảng nàng mới hoàn hồn nói: “Vương gia thực xin lỗi, nô tỳ thất trách.” “Không có gì, ngươi tên gì vậy?” Ta cười cười. “Vương gia ngài làm sao vậy? Kể cả nô tỳ tên Tiểu Hương cũng không nhớ rõ? Nô tỳ lập tức đi kêu ngự y”. Tiểu Hương vội vàng hướng chạy ra bên ngoài. Ta bắt lấy và dùng giọng nói dụ hoặc hướng nàng: “Tiểu Hương xinh đẹp, ta không sao, chỉ là mất đi kí ức, ngươi có thể nói cho ta biết ngươi vừa rồi vì cái gì mà kinh ngạc như vậy không? Còn có đây là nơi nào? Ta là ai?” “Ngài là Vương gia của Mộ Dung quốc – tên Mộ Dung Triệt, người vừa rồi là ca ca của người Mộ Dung Vân – Hoàng thượng Mộ Dung quốc, nô tỳ sở dĩ kinh ngạc là vì ngài thế này lại đáp ứng đi hòa thân?” Tiểu Hương đỏ mặt thẹn thùng nhìn ta. Cái gì hòa thân? Ta còn chưa từng nghe có chuyện Vương gia đi hòa thân, ta muốn đi tìm tên Hoàng đế ca ca nói rõ ràng, bất quá hiện tại phía trước... “Tiều Hương vì cái gì mà mặt ngươi lại hồng như vậy a?” “Nô tỳ... nô tỳ...” nàng tựa như con tôm đã luộc chín Thấy nàng như vậy ta cũng không biết là vì cái gì? Chẳng lẽ thân thể này rất tuấn tú? “Tiểu Hương có gương không?” ta chờ mong hỏi Nguồn: Tiểu Hương sửng sốt chỉ chỉ phía trên bàn gương, thật tốt quá, ta rốt cục thay đổi khuôn mặt, không bao giờ bị nam nhân đừa giỡn nữa, ca ca ta đầy khí chất nam nhân, làm đệ đệ như ta khẳng định cũng không kém bao nhiêu, ta cao hứng mà cầm lấy gương. Vừa thấy hình ảnh trong gương, ta tức giận ném cái gương tới vỡ vụn “Vương gia ngài không có việc gì chứ?” Tiểu Hương lo lắng mà hỏi Không có việc gì mới lạ đó? Ông trời à, ngài thật đúng là không có mắt. thế nào mà cho ta so với hiện tại khuôn mặt lại còn diễm lệ bội phần, vì cái gì không cho ta khuôn mặt mang khí chất nam nhân vậy? Nói thật là khuôn mặt này thật sự quá mức mĩ lệ, đến cả ta nhìn thấy cũng bị mê hoặc, thật sự là gương mặt dọa người a! Không được, ta tuyệt đối không thể đi hòa thân, ta phải đi tìm lão ca ca hoàng đế nói rõ ràng, nói hành động là lập tức thực hiện, ta đi cũng...",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-02",
  "prevChapter": "https://gacsach.top/doc-sung-nam-hau_da-nhu-mong.full"
}