{
  "title": "Độc Sủng Nam Hậu - Chương 05",
  "url": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-05",
  "content": "Độc Sủng Nam Hậu Chương 5: Khế ước hôn nhân gacsach.com Ta bị bọn họ nhốt trong phòng thẳng đến trưa ngày hôm sau Tiểu Hương vui vẻ tiến vào giúp ta rửa mặt, chải đầu và thay y phục, thấy ta sầu bi mới hỏi: “Vương gia ngài làm sao vậy? Hôm nay là ngày vui của ngài, sao một chút không khí vui mừng cũng không có a? ” Vui? Vui cái gì chứ? Ta không muốn gả cho nam nhân. Nếu là một cô nương xinh đẹp thì ta sẽ vui vẻ thật sự, không lẽ ông trời muốn trừng phạt ta vì việc trước kia ta thay nữ nhân như thay quần áo sao? Không cần vậy a! Ta cam đoan từ nay về sau ta không bao giờ làm vậy nữa... Ai tới giúp ta a? Giờ lành đến, Lăng Vân tự mình áp ta đi bái đường, ta không cam lòng nhưng vẫn phải bước vào đại điện để bái đường cùng Lãnh Nhược Tư trước mặt chúng đại thần. Trời a! Ai tới đem tên sát tinh này mang đi a? Mặc kệ là ai ta cũng không để ý, thật đó! Ô... “Nhất bái thiên địa “ Nghe thế, ta nghe được âm thanh tan nát cõi lòng của chính mình, lòng ta hiện đang xuất huyết a! Ta cảm thấy bái đường lâu như cả một thế kỷ, bái đường xong ta bị đuổi về phòng chờ đợi, Lãnh Nhược Tư thì lại bị bắt uống rượu, ta như thế lại thành tân nương? Nếu ta không mê ca nhạc trước đó chỉ sợ đã khóc tới mức lệ chảy thành sông, không được, ta không thể chấp nhận số mệnh, ta tuyệt đối không cùng hắn thực sự trở thành phu thê. Buổi tối, Lãnh Nhược Tư tiến vào phòng giúp ta vạch khăn đội đầu, vốn ta định tự mình tháo xuống nhưng bị Tiểu Hương ngăn lại: “Vương gia vạn lần không làm vậy, không thể tự mình tháo xuống, như vậy là điềm xấu ” Ta tuy rằng không muốn gả cho nam nhân nhưng ta cũng không muốn về sau sẽ gặp chuyện xui xẻo, dù gì ta cũng đã bị gả, thôi thì đợi Lãnh Nhược Tư giúp ta tháo ra vậy. Ta cầm lấy bút ở trên bàn chuyên chú viết, “Triệt nhi, ngươi viết cái gì vậy? ”. Lãnh Nhược Tư tò mò hỏi. Triệt nhi? Nôn... trước làm cho ta thập phần muốn phun ra, ai là Triệt nhi của hắn? ” Ngươi đừng gọi bậy, buồn nôn chết.” “Trẫm không có gọi bậy, ngươi là hoàng hậu của trẫm, trẫm gọi ngươi như vậy thì có gì sai? ”. Hắn cho là không đúng Ta mắt nhìn có lầm không? Lãnh Nhược Tư khuôn mặt lãnh khốc như thế sao giờ lại biến thành ôn nhu như vậy? Hắn không lẽ là trúng tà? ” Dù sao cũng không được gọi ta Triệt nhi ” “Triệt nhi không phải ngươi muốn là được ”. Hắn cười cười Dù gì hắn cũng không nghe ta nên ta tiếp tục viết của ta vậy. Nếu không phải tên sắc lang kia trên người ta làm loạn, ta sẽ không vì phiền phức mà hất tay hắn và rống giận: “Đừng có sờ loạn. Ngoan ngoãn bên cạnh chờ ta viết xong rồi nói sau.” Lãnh Nhược Tư buồn cười quẹt mũi đi đến bên giường ngồi xuống, tiểu thê tử của hắn đúng là hung dữ, bất quá hắn nóng giận cũng không sao. Chờ ta viết xong liền đem đưa cho hắn nói: “Mau mau kí tên ” “Kí tên? ” Hắn cầm lấy tờ giấy đọc xong bỗng ngây người Khế ước hôn nhân Bên Giáp: Mộ Dung Triệt Bên Ất: Lãnh Nhược Tư Bên Ất không thể chưa qua bên Giáp đồng ý thì không được cùng hắn thân mật. Bên Ất không thể miễn cưỡng bên Giáp việc hắn không muốn làm Bên Ất cho dù là ai, cho dù chuyện gì đều không được đến uy hiếp bên Giáp Bên Ất không được đánh mắng bên Giáp, càng miễn bàn đến chuyện ngược đãi Bên Ất không thể xưng hô bên Giáp là thê tử, lão bà hay những danh xưng tương tự vậy Ngoài những đều đã nói trên, nếu bên Giáp làm trái với bất kì một điều ước nào, hôn nhân tự động hủy bỏ. Nếu bên Ất muốn công kích quốc gia của bên Giáp thì hướng lên trên. Ký tên người bên Giáp: Mộ Dung Triệt Bên Ất: ... Đáng chết! Ngay trong đêm tân hôn, thê tử hắn thế nào lại đưa cho hắn loại khế ước hôn nhân quái quỷ này? Hắn trong đầu suy nghĩ cái gì a? Lãnh Nhược Tư chỉ cảm thấy chính mình bị chọc cho máu sôi trào, hung tợn nhìn ta, ta bị ánh nhìn sắc bén hắn của hắn làm cho sợ hãi ” Ngươi không cần nhìn ta như vậy a! ”. Ta không tự giác lùi về sau mấy bước “Không cần nhìn ngươi như vậy? Vậy ngươi nói ta nên nhìn ngươi thế nào? Ngươi trước đào hôn không nói, sau được gặp ta vì không muốn gả cho ta mà tự hạ thấp chính mình? Hiện tại lại làm cái khế ước hôn nhân này, ngươi nghĩ trẫm là cái gì? ”. Lãnh Nhược Tư cảm thấy chính mình bị ta chọc tới điên rồi Ta hạ thấp chính mình liên quan gì đến ngươi? Ta chính là không muốn gả cho nam nhân, ta cũng không phải đồng tính, vì cớ gì mà hắn tức giận, thật đúng với câu giận mà không dám nói ” Ngươi nói ngươi là gì thì ngươi chính là cái đó vậy ” “Đáng chết! Hắn chỉ vì vậy chán ghét ta? Không muốn nhìn thấy ta? Một khi đã vậy, tại sao ta lại phải thương tiếc hắn chứ? Đêm nay trẫm sẽ biến hắn trở thành người của mình”. Lãnh Nhược Tư tự nghĩ Hắn hướng ta đi tới, điên cuồng trên môi ta chà đạp, thô bạo đem ta đặt lên giường, hôn ngày càng sâu, nhưng lần này không như lần trước là nụ hôn thâm tình mà là nụ hôn trừng phạt, cái tay hạnh kiểm xấu của hắn bắt đầu trên người ta chạy loạn, ta ở dưới thân hắn kịch liệt phản kháng, hắn lại ôm ta càng chặt hơn khiến ta một chút cũng không thể động đậy, oán khí trên người hắn ngày càng tăng làm hắn đột nhiên trên người ta cắn rồi lại cắn. Lãnh Nhược Tư như vậy làm cho ta sợ hãi mà trước nay chưa từng thấy qua. “Ân... buông, đau quá, đừng chạm vào ta ”. Thanh âm của ta run run. “Buông ngươi ra? Dựa vào cái gì? Ngươi là hoàng hậu của trẫm, đây là việc phu thê chúng ta phải làm” Hắn vẫn như trước không đình chỉ, ta sợ hãi phát run, nước mắt lặng lẽ rớt xuống. Lãnh Nhược Tư do đụng phải nước mắt của ta mà thân mình lập tức chấn động, ngừng tay hối hận nói: “Triệt nhi, thực xin lỗi, trẫm vừa rồi là sinh khí nên mới có thể làm ra chuyện như vậy .” Tuy rằng hắn nói như vậy nhưng ta vẫn không ngừng rơi lệ, thấy ta như vậy, Lãnh Nhược Tư hối hận tại sao chính mình có thể làm như vậy? Hắn vội vàng ký vào tờ khế ước hôn nhân rồi dụ dỗ ta: “Triệt nhi đừng khóc, trẫm cam đoan từ nay về sau sẽ không làm như vậy”. Đem tờ giấy đưa cho ta. Ta cầm tờ khế ước thì lập tức ngừng khóc, hắn ôm lấy ta mà ôn nhu nói: “Triệt nhi tha thứ cho ta được không? Ngày mai cùng trẫm trở về Lãnh quốc được không? ” Ta không đẩy hắn ra, hắn kéo ta ngã vào lòng hắn, ta tựa vào lòng hắn vẫn như trước không lên tiếng nhưng tâm tình của ta thì chậm rãi đi xuống, đi Lãnh quốc? Cũng tốt, ít nhất có thể ra bên ngoài đi du ngoạn, nói không chừng ta còn có khả năng khôi phục được tự do của bản thân, tìm một mỹ nữ làm bạn a! ha ha... ta cười ngây ngô.",
  "nextChapter": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/doc-sung-nam-hau-chuong-04"
}