{
  "title": "Boss Ca Ca Sủng Nàng Hậu - Chương 01",
  "url": "https://gacsach.top/doc-online/boss-ca-ca-sung-nang-hau-chuong-01",
  "content": "Boss Ca Ca Sủng Nàng Hậu Chương 1: Hối Hận Có Kịp Dạo gần đây tin tức lên hot search đều liên quan đến đại minh tinh Hạ Tâm Y. Vị này ngoại hình xinh đẹp, kĩ năng diễn xuất rất giỏi lại đi lên từ thực lực bản thân tuy là thời gian có dài từ lúc xuất đạo đến lúc là một diễn viên chuyên nghiệp thì đúng mười năm nhưng không thể phủ nhận vị này rất ok, nhưng dạo gần đây lại có tin đồn,nói gần Hạ Tâm Y là con nuôi của Hạ gia, nên mạng xã hội cũng rất nghi ngờ đây tài nguyên thế kia nói Hạ Tâm Y không chỗ dựa tự đi lên là bao nhiêu thật. Lại thêm tin tức nói Hạ Tâm Y chia rẽ tình cảm của anh trai mình,có bài lên hot search rằng cô là một người không biết xấu hổ đã được Hạ gia nuôi dưỡng mới có địa vị hôm nay, lại đi yêu anh trai mình làm một tiểu tam chia rẽ tình cảm của họ mà vị kia là ai chứ? người phụ nữ đáng thương đó lại là ảnh hậu đã đoạt giải ba lần, không những vậy người ta là thiên kim tiểu thư gia thế cũng rất hiển hách vô cùng xứng đôi,đương nhiên mọi người điều đứng về phía họ rồi.Fan hai nhà cũng vì vậy mà chiến tranh không ngừng nhưng so ra vẫn kém vị ảnh hậu kia. Hạ Tâm Y liền bị vây vào bôi đen công ty cũng không giúp tẩy trắng còn đóng hoạt động của cô,liền làm công chúng tin tưởng hơn. Dần dần cư dân mạng cũng quên mất có một người Hạ Tâm Y trong showbiz, một lần nữa hot search lại mang lên Hạ Tâm Y lên nằm đầu chiếm vị trí đầu tiên.Một tấm hình một cô gái gầy gò đang quấn băng mắt, mặt đồ bệnh nhân, tấm hình này chụp nơi khu chưng cư của cô, từ tấm hình thấy người chụp vô tình chụp phải, dưới tiêu đề còn ghi \" Hạ Tâm Y nữ nhân độc ác bị báo ứng \". Hàng loạt bình luận tiêu cực xuất hiện, nhưng rất nhanh thay thế bằng việc Hạ thị trở lại sống lại càng phát triển hơn xưa, tiêu đề đôi mắt của viu tổng tài Hạ thị đã khỏi,liền trở lại thần kì hơn.Lần này một số người đặt câu hỏi chuyện này cũng trùng hợp quá đi,Hạ Tâm Y không còn nhìn thấy, Hạ Thừa Viễn lại được chữa khỏi này quá trùng hợp đi. Lần nữa hot search đưa tin lại là Hạ Tâm Y lên thẳng vị trí đầu tiêu đề \" Hạ Tâm Y bị tai nạn qua đời, thực sự cô có ác độc \". Lần này Hạ Tâm Y tai nạn qua đời, không biết ở đâu mà lại có được thông tin Hạ Tâm Y tình nguyện hiến tặng đôi mắt của cô cho Hạ Thừa Viễn còn là giấu tên,lần này triệt để cộng đồng mạng xin lỗi cô,nhưng xin lỗi có ích gì cô cũng không còn. Biệt thự Hạ gia. \" Tiểu Y chết rồi, các con có nên đi thấp cho con bé một nén nhang không?\" Ba Hạ lạnh nhạt nhìn các con trai của ông,một đứa trẻ tốt như thế lại ra nông nỗi này. \" cô ta chết rồi sao? cũng tốt ác độc như vậy\" Hạ Thừa Viễn lạnh nhạt nói không nữa điểm quan tâm. Mẹ Hạ nghe con trai mình nói như vậy,đang khóc lóc đau khổ liền lớn tiếng hét lên \" Thừa Viễn \". Ba Hạ vốn không muốn đem sự thật nói ra nhưng cũng phải nói rõ, đứa con trai lớn này hiểu lầm con bé thật nhiều, ông ném một sắp tài liệu ra, lạnh lùng nói \" tự mình xem \". Hạ Thừa Viễn và Hạ Chi Hoán, Hạ Tinh Phong,Hạ Thiếu Kì liền lần lượt nhìn tài liệu đây là...tất cả hình ảnh Hạ Tâm Y chăm sóc Hạ Thừa Viễn khi nằm viện và cà ba mẹ Hạ lúc xuống tinh thần và sốc khi nhập viện, cả âm thầm chuyển số tiền của cô kiếm được trong những năm nay vào tài khoản của ba Hạ, số tiền không phải lac quá lớn nhưng không phải ít đủ để cho bọn họ xoay vào chỗ tiền còn thiếu để xoay vốn vừa vặn cần số tiền này, bọn họ còn muốn cảm ơn người đã hiến đôi mắt thì ra là...Hạ Tâm Y. Ba người Hạ Chí Hoán biết cô không phải như họ nghĩ khoảng thời gian qua là cô không rời bọn họ, chán ghét đối với cô cũng không còn nhiều khi xưa nhưng đến khi biết tất cả những gì cô làm, bọn họ mới biết thì ra...đã thiếu sót với đứa em gái,chị gái này. Người sốc nhất có lẽ là Hạ Thừa Viễn, người mà hắn luôn cho là độc ác làm hại người hắn yêu, lại ngốc nghếch đến nổi không tiết mọi thứ vì hắn, thì ra hắn hiểu lầm cô, không phải là Thanh mai trúc mã kia chăm sóc hắn quan tâm hắn mà là cô, tại sao hắn tim lại đau như thế? hối hận liệu còn kịp.",
  "nextChapter": "https://gacsach.top/doc-online/boss-ca-ca-sung-nang-hau-chuong-02",
  "prevChapter": "https://gacsach.top/boss-ca-ca-sung-nang-hau_tieu-thao-moc.full"
}