{
  "title": "Boss Ca Ca Sủng Nàng Hậu - Chương 05",
  "url": "https://gacsach.top/doc-online/boss-ca-ca-sung-nang-hau-chuong-05",
  "content": "Boss Ca Ca Sủng Nàng Hậu Chương 5: Không Làm Cô Đau Lòng Nữa Đạo diễn Tôn là một người rất nghiêm khắc cũng không thích đoàn phim của ông có thị phi gì, nên mọi người trong đoàn rất hòa hợp đặc biệt là Hạ Tâm Y rất được yêu thích.Cô ở đây là người nhỏ tuổi nhất hơn nữa trời sinh gương mặt dễ thương,lại tốt bụng lương thiện, chăm chỉ và kĩ năng diễn xuất lại tốt bọn họ có thể nào không ưu ái. Vai diễn của cô cũng không phải quá nhiều liền một tháng quay xong, hôm nay trở về thành phố A, mọi người ở tổ phim điều lưu luyến không nỡ mà chia tay cô.Hạ Tâm Y cũng có chút ngại ngùng khi mọi người đối với cô nhiệt tình như vậy khác hoàn toàn khi cô ở Hạ...gia. ... Sân bay Thành Phố A Sân bay tràn ngập người biển xanh đỏ khắp nơi đặc biệt là biển đỏ kia đặc biệt nhiều, nhìn một chút liền biết là của anh ba cô Hạ Chí Hoán ảnh đế, xuất thân tốt kĩ thuật diễn giỏi, một số vấn đề ở công tu giải trí Tinh Diệu nếu không phải vấn đề quá quan trọng đến công ty thì hầu như bình thường điều là anh quản lí là phó tổng ở đó. Hạ Tâm Y trong lòng buồn không thể nói hết, cô coi Hạ Chí Hoán là anh trai ruột hết lòng quan tâm,nhưng khi biết cô yêu Hạ Thừa Viễn anh lại là người cười nhạo cô,hỏi cô xứng sao, Vị kia trúc mã của anh trai mới là người anh thừa nhận là chị dâu của mình cô xứng.Lời nói đó Hạ Tâm Y đến chết cũng không quên. Đến khi khó khăn ra khỏi sân bay,ngồi vào xe liền Lâm Hà nói \" đúng là fan của ảnh đế thật kinh khủng mà \". Hạ Tâm Y cũng chưa từng nói cô là em gái trên danh nghĩa kia, cô cũng không muốn nhắc đến chứ không phải cô không tin,kiếp trước mọi người có quay lưng với cô cũng là nhờ có Lâm Hà cô mới có địa vị như kiếp trước. \" Tâm Y gần đây có một chương trình thực tế phát trực tiếp, anh lấy cho em một suất, không phải quá nổi tiếng chỉ là lượng xem ổn định khá là ổn \" Lâm Hà lái xe chậm rãi nói. Hạ Tâm Y không kén chọn liền gật đầu nói \" khi nào quay ạ?\". Lâm Hà có chút áy náy \" ngày mai,quay trong vòng một tuần \". Hạ Tâm Y gật đầu cười nói \" không sao em bề liền chuẩn bị,Lâm ca không cần lo \". Lâm Hà nghe vậy cũng bớt đi áy náy trong lòng, anh sợ con bé nghĩ anh bốc lột sức lao động của con bé đi, lúc này Hạ Tâm Y lấy ra hai gói đồ, một là loại trà tương đối ở Thành phố A không gọi là quá thượng phẩm nhưng là đặc sản ở đó với một túi đồ khô, cô cười nói \" em nghe nói trà ở Thành Phố A cũng rất được liền mua cho Lâm ca, còn cái loại đồ khô này là của Nhu tỷ \". Hạ Tâm Y biết Lâm Hà thích trà nên tiện mua một chút cho anh,còn vị Nhu tỷ kia là vợ của Lâm Hà, Lâm Hà thật ra cũng ba mươi rồi, nhà cũng có một đứa con một tuồi bé trai rất dễ thương. Lâm Hà mắng cô một chút \" con bé này không có tiền rồi còn mua quà chi nữa \". Hạ Tâm Y cười không nói gì.Nghĩ đến nhà họ Hà lâu rồi cô cũng chưa ghé về từ lúc trọng sinh đến nay đã hai tháng nhỉ? lúc trước cứ cách mỗi tuần cô lại về,mà cô cũng không biết bản thân mình về làm gì, ngoài ba mẹ Hạ và những cô chú giúp việc ra thì bốn người kia có chào đón cô, cô vẫn cảm thấy thật cô đơn,ba mẹ Hạ từ lúc giao mọi chuyện cho Hạ Thừa Viễn thì đều đi du lịch khắp nơi, rất ít về, nên cô ở nhà họ Hạ đều rất cô đơn. Nhắc đến đó cô lại không chịu được nhớ hắn, Hạ Thừa Viễn lúc này sẽ không ở nước F đi, hắn đang đi công tác bên nước A rồi, một vài chi nhánh bên đó đáng rắc rối, sản nghiệp lớn như vậy hắn có khi nào để ý cô, cô nhớ không lầm giải quyết ổn thỏa hết phải nữa năm hắn mới về, sau khi giải quyết xong hắn còn phải đi nước B, C kiểm trai chi nhánh xử lí một chút mới quay về nên có lâu cũng phải. Nhắc đến Hạ Thừa Viễn cô không tự chủ được lòng đau đớn, có lẽ sống lại người vừa làm cô nữa muốn không gặp nữa muốn gặp có lẽ là anh. Cô không tự khống chệ được mà nghĩ anh có mệt không, anh có đói không,đã ăn uống gì chưa?.Hạ Tâm Y không khỏi trong thăm tâm tự mắng chính mình,không có tiền đồ. ... Bên nước A. Một căn phòng tổng thống người đàn ông không ngừng nhìn nàng hình máy tính nghe từng chi tiết báo cáo công ty mẹ, người đàn ông gương mặt góc cảnh mỗi nét đẹp như thiên thần, mái tóc đen rũ xuống vài sợi tóc trước trán,trên người là một chiếc áo sơ mi đen lười biếng ngồi nghe,tuy cách một màng hình nhưng mọi người ở công ty Hạ thị điều cảm thấy lạnh, vị này cũng quá đáng sợ, càng sợ hơn là vị này đang nhíu mày. \" đã xong? \" giọng nam trầm ổn vang lên nghe có điểm lạnh. \" vâng...đã xong rồi ạ \" bên kia màng hình khẽ lau mồ hôi run run nói. \" quá chậm,lần sau nói nhanh hơn một chút \" Hạ Thừa Viễn chậm rãi nói. Bên kia thầm than,ôi boss của tôi ơi, đây là hợp đồng lớn đó chúng tôi có dám sơ suất sao?. Cuộc hợp kết thúc, Hạ Thừa Viễn liền chậm rãi hỏi \" cậu đi sắp xếp hết tài liệu còn tồn lại đây trong vòng một tháng tôi sẽ xử lí, sau đó đi đến mấy chi nhánh khác, ba tháng sau trở về \". Thư kí Đường bên cạnh nghe xong có phần choáng váng, boss à hồ sơ cần ngài giải quyết rất nhiều ba tháng ngài muốn hành chết mình cũng đừng kéo theo tôi chứ?.Nhưng thân là thư kí liền lệnh mệnh nhanh ra sắp xếp lại a. Trong căn phòng rộng chỉ còn một mình Hạ Thừa Viễn, hắn trầm tư nhìn không tiêu cự, trong lòng có nông nóng có cười khổ. \" em hiện tại thế nào rồi \". \" lần này anh sẽ không làm em đau lòng nữa,chờ anh rất nhanh anh sẽ về \" Hạ Thừa Viễn như tự lẩm bẩm nói với bản thân.",
  "nextChapter": "https://gacsach.top/doc-online/boss-ca-ca-sung-nang-hau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/boss-ca-ca-sung-nang-hau-chuong-04"
}