{
  "title": "Hoàng Kim Dũng Giả Truyền Kỳ - Chương 01",
  "url": "https://gacsach.top/doc-online/hoang-kim-dung-gia-truyen-ky-chuong-01",
  "content": "Hoàng Kim Dũng Giả Truyền Kỳ Chương 1 gacsach.com Nặc Mã Tư Đặc, sinh ra tại một cái thôn nhỏ vô danh, tại đây mọi người đều gọi hắn là Nặc Mã. Nặc Mã năm nay 17 tuổi, từ lúc hắn có thể nhớ được đến này chưa từng nhìn thấy phụ thân nên cũng không nhớ rõ tướng mạo của phụ thân hắn. Còn mẫu thân hắn thì không bao lâu đã cùng nam nhân khác bỏ trốn, vứt bỏ Nặc Mã còn nhỏ không thèm để ý, may mà có đại trưởng lão của thôn thu dưỡng hắn, làm cho hắn lớn lên trong hạnh phúc vui sướng. Hắn chăm chỉ học tập võ nghệ, đao thương, cung tên, kỵ mã... làm một người nam tử hán võ nghệ tinh thông. Tuổi còn trẻ vừa lại ngây thơ, cần cù luyện tập võ nghệ, cuộc sống như thế cứ trôi qua êm ả, hắn đã trở thành một mỹ thiếu niên anh tuấn. Vị mỹ thiếu niên ban đêm đang đứng đi tiểu thì nhìn thấy một ngôi sao băng xẹt quá, đôi mắt loé lên tràn ngập phách lực, dường như hắn nghe được lời dặn dò của thần Đất, cho dù Nặc Mã tuổi còn nhỏ, nhưng hắn nghĩ hắn không phải là người bình thường, hắn nhất định là vì hoàn thành một sứ mạng nào đó mà sinh ra. Vô cùng cảm động và hưng phấn, dù là nửa đêm đã đi nhà xí, nhưng hôm sau tỉnh dậy, Nặc Mã phát hiện chính mình ” lại ” đái dầm rồi. Mặc dù bị mắng một trận tơi bời, nhưng Nặc Mã ko chút nào để ý, hắn là người có sứ mạng thần thánh. Người như vậy đái dầm cũng là rất thần thánh rồi. Nói ngắn lại, trời cao không cô phụ Nặc Mã chờ đợi, ngày hắn bước qua tuổi 17, Đại trưởng lão đem hắn gọi tới, hơn nữa lại đem một nhiệm vụ vô cùng trọng yếu giao cho hắn ” Thảo phạt Viễn Xử ở tại núi Ma Vương “. Oa... cuối cùng cũng tới, hắn sớm biết sẽ có ngày này mà. ^_^ Hắn trong ngực phập phồng ước mơ anh hùng, hưng phấn mà thu thập hành lý, tiếp nhận những lời chúc phúc của người trong thôn cùng với yến hội đưa tiễn. Trước khi đi, Đại trưởng lão nói cho hắn biết về phụ thân hắn: “Ôi, phụ thân của ngươi hả, mười lăm năm trước cũng như người bây giờ, đi thảo phạt Ma Vương, từ đấy về sau cũng ko có trở về. Đường đi khó khăn vất vả nguy cơ bốn bề, Ma vương pháp lực lại cao cường, ngươi phải cẩn thận ứng phó.” “Phụ thân cũng được thần tuyển ra làm ” Dũng Giả ” sao? “ “Đúng vậy! Ngoài ra phụ thân ngươi trên vai còn thêm sứ mạng báo thù, bởi vì phụ thân của phụ thân ngươi đi đánh Ma Vương, rồi cũng mất tích luôn.” “Tổ Phụ vì cái gì nguyên nhân mới đi đánh Ma vương? “ “Bởi vì phụ thân của tổ phụ ngươi đi thảo phạt Ma vương, từ đấy cũng không nhận được tin tức gì, chính mắt ta tống hắn rời thôn, ta là người cuối cùng nhìn thấy hắn.” “Vì cái gì mà phụ thân của tổ phụ lại muốn đi thảo phạt Ma vương? “ “Bởi vì phụ thân của phụ thân của tổ phụ ngươi... “ Đêm trước hôm rời đi thôn trang, Nặc Mã cùng Đại trưởng lão trò truyện với nhau cả đêm, thẳng đến hừng đông, Nặc Mã mới hỏi 1 câu đã làm hắn hoang mang từ lâu: “Đại trưởng lão, ngươi rốt cuộc bao nhiêu tuổi? “ Cont Hoàng kim dũng giả truyền kỳ",
  "nextChapter": "https://gacsach.top/doc-online/hoang-kim-dung-gia-truyen-ky-chuong-02",
  "prevChapter": "https://gacsach.top/hoang-kim-dung-gia-truyen-ky_doc-lien-hoa.full"
}