{
  "title": "Én Liệng Truông Mây - Hồi 12 - Phần 1",
  "url": "https://gacsach.top/doc-online/121615/en-lieng-truong-may-hoi-12-phan-1.html",
  "content": "HỒI THỨ MƯỜI HAI Di điểu đông tàn qui Bắc tái Ngô đồng tịch mịch hướng Nam Quan * Tối hôm đó mọi người đang nói chuyện chợt một đệ tử Thần Quyền Môn chạy vào báo có cô gái tên Thu Hồng xin phép được gặp Văn Hiến. Bạch Mai mỉm cười nói đùa: - Chắc là công chúa sai tì nữ sang hỏi thăm xem Trương huynh chết chưa đấy. Lo vào giường nằm liệt ra đi để người ta tội nghiệp mà thương nhiều hơn. Văn Hiến cười đáp: - Bạch muội đừng trù ẻo người ta như thế chứ. Không sao đâu, Bạch muội cứ ra mời cô ta vào đây. - Dù sao đã lỡ giả bệnh rồi thì phải giả vờ sao cho ra bệnh chứ mắc cỡ nỗi gì? Văn Hiến phì cười, chàng vận công phong bế kinh mạch làm sắc mặt tái xanh đi trông như một người bệnh thật. Chàng hỏi: - Được chưa? Mọi người phá ra cười, rồi lánh mặt. Bạch Mai liền ra cổng đón Thu Hồng vào. Khi gặp Văn Hiến, nàng cúi chào: - Công chúa sai tiểu tì sang vấn an công tử. Tình trạng sức khỏe của công tử thế nào? Sao công tử không nghỉ ngơi cho khỏe mà lại ngồi đây? Văn Hiến trong lòng cảm thấy hơi khó chịu vì phải nói dối. Chàng nhỏ nhẹ đáp: - Đa tạ công chúa và Thu Hồng cô nương đã quan tâm. Tôi không sao, chỉ là một chút nội thương nhẹ, uống thuốc và nghỉ ngơi vài hôm sẽ khỏi thôi. Thu Hồng cô nương ngồi xuống đi. Thu Hồng lễ phép đáp: - Dạ tiểu tì không dám. Công chúa gởi công tử hai viên Cửu chuyển hồi nguyên đan dùng để trị nội thương. Thuốc này công hiệu như thần. Xin công tử nhận cho. Nói xong nàng trao cho Văn Hiến một chiếc bình nhỏ. Chàng biết không thể từ chối nên đành phải nhận: - Cho tôi gởi lời cảm tạ công chúa lần nữa. Loại linh đan này quí giá vô cùng, lẽ ra phải để công chúa phòng thân. Thôi được, mấy hôm nữa tôi rời Giản Phố về lại Quy Nhơn rồi, nhưng trước khi đi tôi có món quà đáp lễ muốn trao tận tay công chúa, nhờ Thu Hồng cô nương báo lại công chúa cho tôi xin gặp mặt. Thu Hồng mau mắn đáp: - Dạ được, tiểu tì về báo lại cho công chúa biết rồi sẽ cho công tử hay. Tiểu tì xin cáo từ. Công tử nhớ uống thuốc nhé. Văn Hiến đứng lên: - Để tôi đưa Thu Hồng cô nương ra cửa. Thu Hồng hoảng hốt xua tay nói: - Không cần đâu. Tiểu tì tự đi được rồi, xin công tử nghỉ ngơi. Tiểu tì sẽ thông tin đến công tử ngay. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Dứt lời nàng vội quay lưng đi nhanh ra cửa. Bạch Mai đón nàng ngoài sân và tiễn khách ra đến cổng. Từ trong bóng tối ở phía bên kia đường, Âu Dương Long tiến qua đón Thu Hồng trở về. Lúc Bạch Mai trở vào phòng khách thì Đại Kỳ và Hồng Liệt đã có mặt ở đó. Văn Hiến nói với Hồng Liệt: - Sư Phật Chiếu có ý muốn truyền lại sở học của mình cho ngươi, người nhờ ta hỏi lại ngươi xem có gì trở ngại không. Hồng Liệt nghe nói bất ngờ hỏi lại: - Vị thiền sư đó nghĩ sao mà lại chọn ta vậy? - Sư bá bảo ngươi tâm căn và cốt cách rất tốt. Sẽ là nhân tài giúp ích cho dân, cho nước về sau. Hồng Liệt lắc đầu: - Ta đã có sư môn hẳn hòi, đâu thể học nghệ của người khác được. - Sư bá có bắt ngươi bái sư đâu mà ngại chuyện sư môn? Trần huynh nghĩ thế nào? Đại Kỳ nói: - Nếu không phải bái sư thì việc truyền nghệ chỉ mang tính chất truyền bá võ thuật và bồi dưỡng tài năng thôi. Vả lại sư phụ ra đi quá sớm, công phu của Thần Quyền Môn chúng ta còn thiếu sót nhiều lắm, sư đệ học hỏi thêm rồi dung hợp chúng lại để giúp môn phái ta phát huy hơn nữa cũng là điều rất tốt mà. Bạch Mai cũng khuyến khích: - Sư huynh nhận lời đi. Chưa biết chừng sắp tới chúng ta phải đối đầu với bọn Kim Cương Môn và những cao thủ cỡ lão Thiên Ưng đến từ Trung Quốc. Không khéo Thần Quyền Môn sẽ bị tiêu diệt sớm. Muội nghĩ sư phụ dưới suối vàng không trách chúng ta đâu. Hồng Liệt nghe sư huynh và sư muội đều tán thành nên miễn cưỡng nói: - Làm vậy chỉ sợ tủi lòng sư phụ. Văn Hiến phân giải: - Đó là cái tình của ngươi đối với sư phụ. Về lý thì đây chỉ là việc bồi bổ thêm sở học mà thôi. Như ta đây, thầy ta còn sờ sờ ra đó mà người vẫn bắt ta thụ giáo với sư Phật Chiếu, đâu có nghĩ đến chuyện môn với phái. Hai vị nhìn xa thấy rằng đất nước sắp đến thời loạn ly nên muốn đào tạo thêm người hữu dụng sau này. Dụng tâm của họ cho đại cuộc rất lớn, ngươi không nên câu chấp điều tiểu tiết. Đại Kỳ nói: - Trương huynh nói chí phải. Sư đệ không nên từ chối nữa. Hồng Liệt gật đầu: - Thôi được, ta nhận lời. Khi nào chúng ta bắt đầu học nghệ? Văn Hiến đáp: - Khi chúng ta lén rời thuyền nhà họ Cao quay trở lại sẽ lên thẳng Long Thiền tự và ở đó luôn, không lộ diện nữa. Mọi việc theo dõi hành động của Diệp Sanh Ký đều từ nơi đó xuất phát. Bạch Mai chen vào: - Nhưng hai người thỉnh thoảng phải ghé lại đây chứ? Văn Hiến mỉm cười: - Tất nhiên rồi, nhưng sẽ rất ít. - Vậy có cho phép muội lên thăm không? Văn Hiến đáp giọng chắc nịch: - Không! Để khỏi bị bọn chúng phát hiện. Bạch Mai mặt buồn xo: - Làm gì mà khó quá vậy? Đại Kỳ nghiêm giọng nói: - Việc trọng đại đó, muội đừng vòi vĩnh nữa. Phải giữ bí mật. Bạch Mai phụng phịu: - Thì thôi! Bộ tưởng muội không biết là chuyện trọng đại hay sao? Hồng Liệt xen vào: - Muội đừng buồn, bọn huynh sẽ ghé thăm mà. Ba ngày sau, Thu Hồng ghé thăm Văn Hiến khi mặt trời vừa lên. Nàng nói: - Công chúa sai tiểu tì đến vấn an công tử. Công tử đã đỡ chưa? Văn Hiến đáp: - Đa tạ sự quan tâm của công chúa và Thu Hồng cô nương. Tôi đã khỏe hẳn rồi. Thu Hồng mừng rỡ nói: - Hôm nay công chúa sẽ dùng ngựa đi thăm vùng Trấn Biên, nếu công tử đã khỏe lại, công chúa muốn mời công tử cùng đi. - Vâng, tôi cũng muốn gặp để trao tận tay công chúa một vật. Chúng ta sẽ gặp nhau ở đâu? - Đầu giờ Tị gặp nhau ở bên kia cầu. Bọn nô tì đợi công tử ở đó. - Tôi sẽ đến đó đúng giờ. Thu Hồng từ giã rồi vội vã ra về. Gần cuối giờ Thìn, Văn Hiến một mình cưỡi ngựa mang theo bức họa Viên Viên Dung đến nơi hẹn. Ngựa vừa qua khỏi cầu một lúc thì đã thấy Âu Dương Long từ xa thúc ngựa đến đón: - Chào Trương công tử! Công chúa đang đợi phía trước. Văn Hiến mỉm cười nói: - Âu Dương huynh lại khách khí với tôi nữa rồi. Huynh còn gọi tôi là công tử nữa thì tôi sẽ giận đấy. Âu Dương Long cười khổ: - Công tử hiểu cho. Nếu tôi xưng hô với công tử như bạn bè ngang hàng tức là vô lễ với công chúa. - Không sao. Tôi sẽ nói với công chúa, Âu Dương huynh là bạn của tôi. Thật tình tôi không quen nghe người ta gọi mình bằng “công tử”. Lúc đó chợt có tiếng vó ngựa dồn dập phi nhanh đến. Từ xa có giọng nói của một người vang lên: - Tôi có lời khen cho sự thành thật của Thủ Hiến. Biết mình không xứng được gọi là công tử nên không dám nhận. Đáng quí lắm! Tiếng nói vừa dứt thì ba con ngựa cũng vừa phóng đến nơi rồi đột ngột dừng lại làm bụi đường bay lên mờ mịt, phủ cả vào người Văn Hiến và Âu Dương Long. Âu Dương Long mặt đỏ gay tức tối, nheo mắt nhìn ba người mới đến qua làn bụi mờ. Chàng gắt giọng: - Nên ăn nói lịch sự một chút! Trương công tử khiêm nhường mới có ý như vậy, đừng làm bẽ mặt công chúa. Đám bụi tan đi, Văn Hiến nhận ra ba người vừa mới đến chính là Tạ Tứ, Đồng Bách và Lại Thừa Ân. Tạ Tứ nghe nhắc đến công chúa thì càng ghét Văn Hiến hơn, hắn cau mày: - Âu Dương huynh cho rằng một tên đồn thủ trói gà không chặt lại có thể xứng làm bạn với công chúa chúng ta được ư? Mặt Âu Dương Long đỏ bầm lại vì giận, chàng to tiếng: - Tạ Tứ huynh đừng thấy mình may mắn đắc thủ một lần rồi khinh người thái quá. Huynh còn vô lễ với bạn của công chúa thì ta không khách khí đâu. Tạ Tứ nghe Âu Dương Long lớn tiếng nói mình may mắn đắc thủ thì cười châm biếm: - May mắn đắc thủ? Ha ha... Huynh cứ hỏi hắn xem có dám tái đấu lần nữa không để xem rốt cuộc tôi may mắn hay hắn gặp may? Văn Hiến nãy giờ im lặng bỗng lên tiếng: - Tạ huynh nói đúng. Đó không phải là may mắn mà là thực tài. Âu Dương huynh không cần biện hộ cho tôi. Thôi chúng ta đi. Nói xong chàng thúc ngựa chạy đi. Âu Dương Long nhìn bọn Tạ Tứ gằn giọng: - Các người làm tôi thấy thật xấu hổ! Rồi cũng thúc ngựa chạy theo Văn Hiến. Ánh mắt Tạ Tứ lóe lên tia nhìn ác độc dõi theo bóng hai người đi xa dần. Hắn gằn giọng: - Tên súc sinh này còn lảng vảng ở đây có ngày ta sẽ giết hắn! Đồng Bách nói: - Sư huynh muốn giết hắn thì đợi dịp khác thuận tiện hơn, hôm nay chúng ta hơi quá đáng rồi đó. Thế nào công chúa cũng quở phạt. Tạ Tứ tức giận nói: - Phạt được ta? Ta sẽ tâu với vương gia lập tức diệt trừ thằng súc sinh phá đám này! Thừa Ân khuyên: - Thôi chúng ta về. Đợi dịp khác rồi tính sổ với hắn. Tạ Tứ như nuốt phải giấm chua, trong bụng sôi lên sùng sục nhưng cũng chẳng biết làm gì hơn đành giục ngựa quay về. Âu Dương Long thúc ngựa sóng đôi cùng Văn Hiến, lên tiếng xin lỗi: - Chuyện vừa rồi xin Trương huynh đừng để bụng. Tên Tạ Tứ này bản thân tôi cũng không ưa gì. Hắn vừa kiêu ngạo, vừa nhỏ mọn và nóng nảy đến hồ đồ. Văn Hiến mỉm cười nói: - Âu Dương huynh đừng bận tâm, tôi không sao đâu. Kẻ biết thua thì mỗi một lần thua sẽ đẩy họ tới gần với chiến thắng hơn. Kẻ không biết thắng thì mỗi một lần thắng sẽ kéo họ về gần hơn với chiến bại. - Tính nhẫn nại chịu đựng của Trương huynh thật khiến tôi khâm phục vô cùng. Đó mới là cái dũng thật sự của một anh hùng. “Thắng nhân giả hữu lực. Tự thắng giả cường” (Thắng được người khác, là kẻ có sức. Tự thắng được mình, kẻ ấy mới thực sự mạnh). Điều này thật đúng với mẫu người của Trương huynh. Ngày xưa nếu Kinh Kha có Trương huynh thay Tần Vũ Dương cùng đi qua sông Dịch Thủy thì có lẽ Tần Thủy Hoàng đã bị giết chết rồi, làm gì còn có Vạn Lý Trường Thành sừng sững đến hôm nay. Văn Hiến cười lớn: - Âu Dương huynh thật khéo nói chơi. Nếu Kinh Kha tráng sĩ mang theo một người như tôi, chưa kịp vào đến cung Tần đã bị người ta phát giác gian mưu rồi sau đó đem cả hai đi chém đầu trước chợ, còn đâu mà diện kiến vua Tần? Hai người giục ngựa đi thêm một đoạn nữa đến một cái đình được dựng lên bên đường để cho khách dừng chân trú mưa, tránh nắng. Lý Dung Dung và Thu Hồng đang ngồi nghỉ chân ở đó. Âu Dương Long cùng Văn Hiến nhảy xuống ngựa bước vào. Cả hai cô gái đứng lên đón. Hôm nay Thu Hồng mặc bộ đồ màu đỏ ngắn kiểu võ phục, Dung Dung cũng mặc bộ võ phục màu trắng để tiện việc cưỡi ngựa. Trông nàng gọn gàng tươi tắn như một đóa hoa cúc trắng dưới ánh nắng ban mai độ cuối thu. Văn Hiến lên tiếng trước: - Chào công chúa! Người vẫn khỏe chứ? Dung Dung đáp lễ: - Chào Trương công tử. Tôi vẫn khỏe. Công tử đã bình phục hẳn chưa? - Chỉ là chút nội thương nhẹ, tôi đã khỏe hẳn rồi. Đa tạ công chúa đã gởi cho linh đơn. Chàng vốn không uống viên Cửu chuyển hồi nguyên đan của nàng nhưng nếu không nhắc đến việc nhờ thuốc đó mới khỏi bệnh là kém tế nhị trong giao tiếp với phụ nữ, đồng thời cũng cảm thấy có chút hổ thẹn vì đã nói dối nên chàng chỉ nói kiểu lập lờ hàng hai. Dung Dung nói: - Hôm nay tôi muốn công tử lấy tư cách là người bản xứ để đưa du khách đi tham quan đất nước của mình có được chăng? - Tất nhiên là rất hân hạnh! Có điều miền đất này còn mới mẻ chưa có gì tráng lệ cả, tôi cũng chỉ mới đến đây lần đầu, làm người hướng dẫn e là không đắc sách lắm. Tuy nhiên, tôi biết được nơi nào sẽ mời mọi người đi xem nơi ấy vậy. Thu Hồng chen vào: - Công tử đưa chúng tôi dạo qua thủ phủ Trấn Biên đi. Tiểu tì muốn cùng Âu Dương huynh ở lại mua sắm một ít vật dụng cho công chúa. Công tử cứ đưa công chúa đi thăm những nơi danh thắng khác, khi nào trở về thì đến một quán ăn nào đó ở Trấn Biên do công tử chọn. Bọn nô tì sẽ chờ ở đó. Như vậy được không công chúa? Dung Dung liếc Thu Hồng một cái rồi đáp: - Cũng được. Chúng ta dạo qua các phố ở đây cho biết. Bốn con ngựa, hai trước hai sau chậm chậm đi qua các đường phố của thủ phủ Trấn Biên. Vẻ đẹp lộng lẫy đến mê hồn của Dung Dung đã khiến cho những người trên phố không ngớt lời xầm xì khen ngợi. Sau năm mươi năm, kể từ lúc Lễ Thành hầu Nguyễn Hữu Cảnh chính thức thiết lập vùng Trấn Biên, nhất là từ khi cảng Giản Phố trở nên sầm uất, vùng thủ phủ đã có bộ mặt khá khang trang với nhiều đường lộ lót đá dọc ngang, nhà cửa phố xá mọc lên san sát. Từ đây có đường thiên lý nối liền Bà Rịa, Diên Khánh ra tới Phú Xuân. Sau khi tìm được một tửu quán làm điểm hẹn gặp lại, Thu Hồng và Âu Dương Long tách đoàn để đi mua sắm, Văn Hiến và Dung Dung tiếp tục cho ngựa ra khỏi khu phố thị. Văn Hiến lên tiếng: - Tôi đưa công chúa đi thăm chùa Bửu Long trước nhé? Cả tôi cũng chưa đến đó. - Cứ theo ý Trương huynh. Hôm trước tôi đã xin Trương huynh bỏ hai tiếng công chúa rồi mà? - Xin lỗi. Tôi quen miệng. Không hiểu vì sao, nhưng tôi cứ cảm thấy nếu không gọi bằng công chúa thì có chút gì đó mạo phạm. Có lẽ trời sinh công ch... ơ... Dung Dung ra để mọi người phải gọi là công chúa mới hợp lẽ. Dung Dung nghe Văn Hiến nói trong lòng cảm thấy vui lắm. Tuy nhiên niềm vui ấy chỉ thoáng qua chốc lát. Nàng cất giọng buồn buồn: - Trương huynh có cảm giác như thế là vì Trương huynh vốn không coi tôi là bạn. Trương huynh tưởng rằng được mọi người gọi bằng công chúa sẽ vui sướng lắm hay sao? - Được làm bạn với Dung Dung ai mà không mơ? Nhưng cảm giác kính trọng vẫn có, đó là sự thật, không thể chối bỏ được. - Thôi được, tùy Trương huynh vậy. À, nghe Thu Hồng nói Trương huynh có vật gì đó muốn trao tận tay tôi phải không? - Đó là phiên bản bức họa Viên Viên Dung. Dung Dung quay phắt lại nhìn Văn Hiến, hai mắt nàng sáng hẳn lên: - Thật ư? Trương huynh có mang theo đây chứ? Cho tôi xem liền được không? - Có, tôi có mang theo đây. Nhưng đợi khi chúng ta dừng chân rồi xem có hay hơn không? - Không, không! Trương huynh đưa liền đi! Tôi muốn được xem ngay bây giờ! Văn Hiến thấy Dung Dung sốt ruột một cách kỳ lạ như thế bèn rút ống trúc giắt sau lưng ra đưa cho nàng. Lúc ấy hai người cũng vừa đến vùng núi Bửu Long. Thấy bên đường có một cây cổ thụ, dưới gốc có một tảng đá, Dung Dung liền cho ngựa ghé vào rồi phóng người xuống đất. Nàng nói nhanh: - Chúng ta nghỉ chân ở đây đi Trương huynh. Tôi phải xem bức họa ngay mới được. Từ lúc nghe Trương huynh nói là có một bức họa như thế trên đời này, lòng tôi thật háo hức. Văn Hiến cũng nhảy xuống ngựa. Dung Dung ngồi lên phiến đá, Văn Hiến đứng một bên vì phiến đá không lớn lắm. Dung Dung đưa tay chỉ: - Trương huynh ngồi xuống đây đi. Chúng ta cùng xem. - Dung Dung mở ra xem đi. Tôi đứng bên được rồi. Biết chàng ngại, nàng ngước lên mỉm cười: - Trương huynh là người đi lại giang hồ mà vẫn thủ lễ như người đóng cửa ở nhà đọc sách vậy. Thảo nào Đinh huynh cứ gọi là “đồ gàn”. Văn Hiến đỏ mặt nói: - Dung Dung cứ tự nhiên mở tranh coi đi. Tôi đứng được rồi. Nàng không nói nữa, vội vàng mở nút ống trúc lấy ra một bức họa bằng vải, hai tay nàng run run từ từ mở ra. Đó là bức họa bán thân của một thiếu nữ với khuôn mặt đẹp, rất đẹp, phảng phất rất nhiều nét giống nàng. Đôi mắt người trong tranh thật u buồn, nỗi buồn của phận hồng nhan bạc bẽo. Nhờ nét bút tài tình của người họa sĩ, ánh mắt như có linh hồn, như muốn kể lể với người xem tranh về cuộc đời lênh đênh của một cánh hoa đã trôi dạt trong dòng đời nghiệt ngã. Nước mắt Dung Dung rươm rướm rồi chảy thành dòng xuống má, rơi lên vạt áo. Nàng ngồi nhìn bức tranh ngơ ngẩn. Văn Hiến vội rút chiếc khăn trong người mình lặng lẽ đặt lên bức tranh, sợ nước mắt sẽ làm nhòe đi nét mực. Dung Dung giật mình vội đưa bức họa ra xa. Nàng hơi dịch người ra ngoài mỏm phiến đá, Văn Hiến biết ý bèn ghé người ngồi một bên. Sau một lúc im lặng, nàng nói nhỏ: - Đây là ngoại tổ mẫu của tôi. Năm 1678, ngoại tổ của tôi là Ngô Tam Quế xưng hoàng đế chống lại nhà Thanh nhưng vì không được sự ủng hộ của mọi người nên thất bại liên miên và năm tháng sau khi xưng đế người qua đời. Ngoại tổ mẫu Viên Viên hay tin cũng tự sát theo tại một ngôi chùa bên ngoài thành Côn Minh. Họ có một người con gái duy nhất là ngoại tôi. Một người cháu của ngoại tổ là Ngô Thế Phiên lên nối ngôi, tiếp tục cuộc chiến đấu nhưng vào năm 1681 thì bị quân Mãn Thanh bao vây, vì cùng đường nên đành phải tự sát. Sau khi triều đình Vân Nam bị tiêu diệt, nhà Thanh truy lùng nhổ cỏ tận gốc con cháu họ Ngô, ngoại tôi may mắn được một gia tướng trung thành họ Dương cứu thoát đem đi trốn tận vùng núi gần Phúc Kiến. Hai người phải thay tên đổi họ để tránh tai mắt nhà Thanh. Ngoại tôi lấy lại họ Trần của mẹ mình, gia tướng họ Dương thì thêm vào chữ Âu phía trước thành họ Âu Dương. Ông ta vẫn giữ phận thần tử lo lắng cho ngoại tôi như một tôi thần trung thành đối với công chúa. Sau, họ Âu Dương cưới vợ và sinh một người con trai, chính là cha của Âu Dương Long bây giờ. Ngoại tôi đến bốn mươi tuổi mới được một thương gia giàu có ở Phúc Kiến biết tới và xin cưới về. Họ sinh ra mẹ tôi.",
  "nextChapter": "https://gacsach.top/doc-online/121616/en-lieng-truong-may-hoi-12-phan-2.html",
  "prevChapter": "https://gacsach.top/en-lieng-truong-may-tap-ii-tran-bien-thanh-day-song_vu-thanh.full"
}