{
  "title": "Én Liệng Truông Mây - Hồi 13 - Phần 3",
  "url": "https://gacsach.top/doc-online/121627/en-lieng-truong-may-hoi-13-phan-3.html",
  "content": "Hồng Liệt nghe hỏi đúng với sở thích của mình nên say sưa đáp: - Can Tương có vợ là Mạc Gia. Vua Ngô sai Can Tương rèn kiếm, ông tìm được một lõi kim loại rất quí đem luyện nhưng luyện mãi kim loại vẫn không chảy. Mạc Gia nghe chồng nói kim loại này cần linh khí của người, bèn tắm gội sạch sẽ rồi nhảy vào lò lửa, kim loại liền chảy ra. Can Tương đã luyện được hai thanh kiếm báu đặt tên là Can Tương và Mạc Gia nhưng ông chỉ giao cho vua Ngô thanh Can Tương, còn thanh Mạc Gia thì giữ lại cho con cháu mình. Sau vua Ngô phát hiện bắt đem nộp lên. Khi nước Ngô mất, hai thanh kiếm đó đã thất lạc không biết về đâu. Sau này con cháu của Can Tương lại theo nghề tổ tiên rèn ra hai thanh Ỷ Thiên trường kiếm và Thanh Hồng kiếm. Đời Tam Quốc hai thanh này rơi vào tay Tào Tháo. Mới đây con đã có dịp nhìn thấy thanh Ỷ Thiên trường kiếm này trong tay tên Lãnh Diện Truy Hồn khi bọn chúng tấn công Trần gia để mưu đoạt thanh Ô Long bảo đao của Đại Việt ta. Phật Chiếu đã nghe nho hiệp kể lại chuyện này nên nhìn Hồng Liệt hỏi tiếp: - Con biết gì về lai lịch thanh Ô Long đao? Hồng Liệt bèn đem lai lịch thanh đao do Trần Nguyên Hào kể hôm trước nói lại. Phật Chiếu hỏi: - Còn gì nữa không? - Con chỉ biết có thế thôi. Phật Chiếu thở dài rồi nói: - Kỹ thuật luyện kiếm, đúc gươm của dòng Bách Việt đã đạt đến trình độ rất cao như Âu Dã Tử chẳng hạn. Về sau, người Hán thống trị Trung Nguyên và các nước nhỏ lân bang nên đã sở hữu luôn kho tàng trí tuệ đó. Họ lại cố xóa đi hoặc bưng bít, cấm đoán các dân tộc nhỏ nhắc nhở về cội nguồn tinh hoa trí tuệ của tổ tiên mình. Cho nên lâu dần chúng ta cứ ngỡ rằng những tài năng và tài sản quí báu kia là của người Hán. Những thanh kiếm báu con vừa kể chẳng hạn, đó đều là tinh hoa trí tuệ của người Bách Việt chứ không phải của người Hán. Riêng Âu Lạc ta, tài rèn kiếm đúc gươm, chế tạo nỏ của Cao Lỗ không thua kém gì Âu Dã Tử nước Việt. Ngoài cây Ô Long đao, Cao Lỗ còn rèn một thanh kiếm tên là Thanh Long, sắc bén vô cùng. Cặp đao kiếm này thuở xưa được coi là vật trấn quốc của nước Âu Lạc. Thanh kiếm này ông rèn xong dâng lên cho An Dương Vương, sau An Dương Vương bại trận đã dùng nó chém chết con gái rồi mang nó theo mà nhảy xuống biển tự vẫn ở vùng Châu Hoan xứ Nghệ. Nói đến đó, thiền sư cầm một thanh kiếm lên rút ra khỏi vỏ, một làn ánh sáng xanh mát lạnh tỏa khắp gian phòng. Thiền sư hỏi hai người: - Hai con ai biết thanh kiếm này? Cả hai nhìn thanh kiếm vừa ngạc nhiên trước ánh thép xanh ngời và luồng hàn khí toát ra từ nó vừa lắc đầu. Phật Chiếu nói: - Đây chính là Thanh Long kiếm của tổ tiên ta ngày xưa. Ở gần cán kiếm có hai chữ “Âu Lạc” viết theo lối cổ tự. Hồng Liệt vốn sành về bảo kiếm nên nói: - Về thanh sắc và khí thế, thanh kiếm này hơn hẳn thanh Ỷ Thiên của Tào Tháo. Sư bá làm sao tìm được nó vậy? - Là nho hiệp đã tìm được chứ không phải ta. Tương truyền thanh kiếm này từng xuất hiện trong tay một kiếm khách ở Thăng Long vào thời gian nhà Trần đánh đuổi quân Mông Cổ, đồng thời với thanh Ô Long đao trong tay của Thượng tướng Trần Quang Khải. Sau đó, thanh kiếm lại biệt tích giang hồ. Hơn trăm năm sau, Lê Thái Tổ đã được một người dân ở Nghệ An tặng thanh kiếm này và ngài đặt cho nó cái tên là Thuận Thiên bảo kiếm. Như đã biết, ngài dùng nó tung hoành ngang dọc trong suốt cuộc kháng chiến mười năm chống giặc Minh. Sau khi đánh đuổi được quân thù, ngài đã hoàn trả thanh kiếm lại cho một con linh qui ở hồ Lục Thủy gần thành Thăng Long nên hồ đó đổi tên thành hồ Hoàn Kiếm đến giờ. Trong một đêm trăng cách đây bảy năm, nho hiệp đi chơi thuyền trên hồ Hoàn Kiếm và đã tìm thấy thanh kiếm. Văn Hiến cảm thán: - Thanh kiếm này đã trở thành linh vật mang hồn thiêng của sông núi nước Nam ta. Kiếm xuất hiện chắc lại sắp có can qua và chân chúa sẽ ra đời. Phật Chiếu trao thanh kiếm cho Văn Hiến và nói: - Đó cũng là lời của thầy con đã nói. Nho hiệp nhờ ta trao thanh kiếm lại cho con, dặn con khi nào gặp được bậc minh quân thì tặng kiếm. Văn Hiến vội vàng quì xuống cung kính nhận lấy thanh kiếm. - Tạ ơn thầy và sư bá. Con sẽ ghi nhớ điều này. Phật Chiếu lại rút thanh kiếm thứ hai ra, ánh kiếm màu hồng buốt lạnh. Hồng Liệt nhìn kỹ thanh kiếm hỏi: - Đây có phải là thanh Thắng Tà của Âu Dã Tử không sư bá? - Đúng rồi. Kiến thức về binh khí cổ của con khá lắm. Thanh kiếm này là của người Mân Việt ở Vũ Di sơn tặng cho Nho hiệp. Họ nói bảo vật trở về cố chủ vì giang san của họ giờ đã từ Việt tộc chuyển sang Hán tộc, nay lại chuyển tiếp qua Mãn tộc rồi. Bách Việt giờ chỉ còn lại dòng Âu Lạc chúng ta mà thôi. Thiền sư nói xong trao thanh kiếm cho Hồng Liệt. - Nho hiệp tặng con thanh kiếm này, hãy cùng với Thanh Long kiếm giúp đời và bảo vệ giang san. Hồng Liệt quì xuống nhận kiếm thưa: - Tạ ơn hai vị sư bá. Con nguyện đem thân mình phục vụ cho đất nước và dân tộc. Phật Chiếu nở nụ cười mãn nguyện: - Thôi hai con đi đi, mấy hôm trước Bạch Mai nữ thí chủ ghé lên đây nói có tin quan trọng của Thần Quyền Môn nhưng ta thấy hai con đang trong giai đoạn cuối của việc luyện công nên đã hẹn với thí chủ mươi hôm trở lại hai con sẽ xuống thăm. Văn Hiến hỏi: - Thầy con đâu rồi sư bá? - Ông ấy ra đi từ mùa xuân và nhờ ta nói lại với con là duyên thầy trò đã tận, con phải tự lo liệu về sau và dặn con nhớ kỹ hai điều: Thứ nhất, giang sơn thống nhất, đối kháng Trung Hoa. Thứ hai, Tây khởi nghĩa, Bắc thu công. Văn Hiến nghe nói thầy đã ra đi thì mắt rướm lệ hỏi: - Thầy có nói sẽ đi về đâu không sư bá? - Không. Chỉ nói là đi về hướng bắc. Văn Hiến vội quay về hướng bắc quì xuống lạy bốn lạy: - Thầy đã không muốn cho con hầu hạ, con chỉ còn biết cầu mong cho thầy luôn có những ngày an lạc cuối đời. Con nguyện thực hiện kỳ được những ước nguyện còn lỡ dở của thầy để đền đáp công ơn dạy dỗ. Chàng quay sang Phật Chiếu thiền sư, ra hiệu cho Hồng Liệt cùng sụp xuống lạy bốn lạy và đồng thanh nói: - Hai con xin kiếu từ sư bá. Cầu Phật tổ gia hộ cho người. Phật Chiếu nở nụ cười từ hòa: - Được rồi. Các con đi đi. Hai người lên ngựa về đến Giản Phố lúc trời vừa sập tối, đèn lồng đủ màu sắc giăng đầy khắp các đường phố để chờ đón tết Trung Thu. Hồng Liệt nói: - Hai hôm nữa là tết Trung Thu rồi. Mới đây mà một năm đã trôi qua. Nhanh thật! Không biết bọn trẻ ngoài đó sinh hoạt thế nào. Ta thật nhớ chúng. Văn Hiến thở dài: - Ừ! Mới đây mà đã một năm rồi. Về đến Thần Quyền Môn sẽ biết chứ gì. Họ vừa đến cổng trang viện thì bọn đệ tử đã vui mừng reo lên: - A! Sư thúc đã về! Chúng đệ tử xin chào sư thúc! Chào Trương sư thúc! Hồng Liệt và Văn Hiến nhảy xuống ngựa. Hồng Liệt hỏi: - Sư phụ và cô cô đâu? Một tên trong bọn đáp: - Dạ, vừa mới ra ngoài bến tàu. Có chuyến hàng từ Quy Nhơn mới cập bến lúc chạng vạng hôm nay. Văn Hiến mừng rỡ: - Tàu ở Quy Nhơn vào à? Chúng ta ra bến tàu đi. Chú Dụng thế nào cũng mang tin tức ngoài đó vào. Hai người vội vã ra bến tàu. Đại Kỳ và Bạch Mai đang đứng trên bến sông. Bạch Mai vừa nhìn thấy hai người đã reo lên: - A! Hai người đã trở về rồi. Gớm, trốn kỹ đến thế. Người ta lên thăm mấy bận, lần nào cũng bị đuổi về cả. Tức chết đi được. Hồng Liệt cười nói: - Xin lỗi muội. Chỉ vì sư bá sợ bọn huynh bị phân tâm mà thôi. Công việc thế nào? Có gì lạ không? Đại Kỳ mừng rỡ nắm tay hai người: - Có chứ! Nhiều chuyện lắm. Hai người về lúc này thật đúng lúc. Văn Hiến hỏi: - Tàu của chú Dụng vào phải không? - Phải! Họ mới tới, còn đang hạ buồm. Chú ấy sẽ lên bờ ngay thôi. Hồng Liệt hỏi Bạch Mai: - Bấy lâu nay có tin gì của bọn trẻ không? Bạch Mai đáp: - Có! Chuyến trước Hiền Nhi có viết thư gởi vào nói bọn trẻ học hành và tập luyện cũng như sinh hoạt rất tốt. Muội có gởi thêm tiền ra cho bọn chúng, dặn là anh cả và anh hai đang có việc quan trọng nên còn ở lại đây một thời gian nữa mới về được. - Như vậy là yên tâm rồi. Huynh cứ lo cho bọn chúng. Lúc ấy Hữu Dụng và hai người nữa từ dưới thuyền nhảy lên bờ. Đó là Đại Bằng và Hiền Nhi. Hồng Liệt và Bạch Mai vội chạy lại: - Hiền Nhi! Em khỏe không? Bọn nhỏ ra sao? Em vào đây bỏ tụi nó ngoài đó ai lo? Hiền Nhi hai mắt đỏ hoe, đứng cúi đầu ấp úng: - Em nghe tin dữ nên lo cho anh cả và anh hai. Bọn nhỏ khuyên em vào đây coi tình hình hai anh thế nào. Bọn chúng em ngoài đó cứ lo lắng không yên. Hồng Liệt hỏi: - Tin dữ là tin gì mà bọn em lo đến như vậy? - Dạ, anh cả hỏi anh Đại Bằng thì rõ hơn em. Văn Hiến xen vào: - Thôi được. Mọi người bình an là vui rồi. Anh em chúng ta sẽ nói chuyện sau. Rồi chàng giới thiệu mọi người với nhau. Đại Kỳ vui vẻ nói: - Xin mời tất cả vào nhà đàm đạo. Đường xa chắc đã mệt lắm rồi. Chuyến này mọi việc ổn cả chứ chú Dụng? Hữu Dụng đáp: - Ổn cả. Có gió to sóng lớn nhưng cả năm chiếc thuyền đều vô sự. - Mùa này được như vậy là quí lắm rồi. Bạch Mai quàng vai Hiền Nhi nói: - Đi với chị! Em có mệt không? Vào tắm rửa thay đồ, mặc tạm quần áo của chị nhé. Chị em mình còn nhiều chuyện để nói lắm. Mai chị đưa em đi sắm quần áo mới. Em bây giờ đã là cô thiếu nữ xinh đẹp rồi đó, phải chưng diện một chút để các chàng trai mê mệt cho bõ ghét chứ. Hiền Nhi mắc cỡ đỏ mặt: - Chị đừng ghẹo em mà. Em mà đẹp nỗi gì. Em đi bên chị giống như cú quạ đi bên phượng hoàng vậy. Bạch Mai nhéo nhẹ má Hiền Nhi: - Thôi đi! Đừng có mặc cảm. Em bây giờ là sư muội của chị, hãy ngẩng cao đầu lên. Người nào nói Hiền Nhi của chị xấu, chị sẽ cho họ biết tay để bỏ cái tội ngu ngốc. Hai chị em cười khúc khích rồi kéo nhau vào nhà trong. Bọn nam nhân vào sảnh khách ngồi uống trà trên bộ tràng kỷ. Văn Hiến trông sắc diện của Đại Bằng, ngạc nhiên hỏi: - Có việc gì không vui sao anh cả? Tin dữ là tin gì mà Hiền Nhi lo lắng quá vậy? Đại Bằng buồn bã đáp: - Có! Việc rất lớn xảy ra làm ta ân hận vô cùng. Văn Hiến hỏi dồn: - Việc gì lớn khiến anh phải ân hận? Đại Bằng đôi mắt đỏ hoe, ánh mắt như tóe lửa đáp: - Cả hai nhà Trần gia và Võ Trụ trong cùng một đêm đều lâm cảnh toàn gia thảm sát không còn một ai sống sót. Trừ Hữu Dụng ra, mọi người có mặt ở đó khi nghe cái tin động trời này đều hồn bay phách lạc. Họ ngẩn người ra, mắt trợn tròn, miệng há hốc không thốt nên lời. Mãi một lúc sau Hồng Liệt mới chồm người tới hỏi lớn: - Anh nói sao? Cả nhà Võ Trụ huynh bị thảm sát không còn một người à? Trời ơi, anh ấy là một người vừa tốt bụng vừa nghĩa khí ngất trời. Hung thủ là ai mà nhẫn tâm đến vậy? Anh có biết không? Mọi người bây giờ đã hết cơn bàng hoàng, đồng thanh hỏi: - Thật vậy ư? Đại Bằng gật đầu, giọng trĩu nặng: - Thật vậy! Hung thủ là ai vẫn chưa biết được. Bọn chúng không để lại một dấu vết gì. Văn Hiến hỏi: - Chuyện xảy ra lúc nào? Cả hai nhà không còn một ai sống sót à? Ô Long đao đã rơi vào tay bọn chúng rồi phải không? - Tai họa xảy ra vào đêm hai mươi mốt tháng trước. Theo tin tức lan truyền, đã có người thấy một người trong Trần gia phóng ngựa chạy thoát, rồi có người phóng ngựa rượt theo nhưng sau đó thế nào không ai biết. Bên nhà Võ Trụ, thiên hạ cũng nói có một con bạch mã chở một người phụ nữ và một đứa trẻ chạy thoát được. Nhưng tất cả chỉ là lời đồn đoán, còn thực hư thế nào phải điều tra mới biết được. Cái khó là không một ai chịu thừa nhận mình đã chứng kiến thảm cảnh đó. Có lẽ họ quá kinh hoàng và sợ bị liên lụy. Hồng Liệt nét mặt hầm hầm đập tay xuống bàn lớn giọng: - Vụ Trần gia chắc chắn là có bàn tay của Trần Đại Chí nhúng vào rồi. Hắn ra tù nên mới lớn mật làm càn. Anh có tìm đến hắn ta không? Đại Bằng lắc đầu: - Nghe báo hung tin, tôi và Kim Hùng vội đi tìm Đoàn Phong và Ngô Mãnh. Sau chúng tôi lập tức cùng nhau vào hiện trường xem xét. Cả hai nơi bọn hung thủ đều không để lại dấu vết gì ngoài hai đống tro tàn và những bộ xương bị cháy đen. Ngô Mãnh đòi tìm đến nhà Trần Đại Chí hỏi tội nhưng Đoàn Phong không cho, nói rằng Đại Chí bất quá chỉ là con cờ trong cuộc chơi này. Phải để hắn sống tự do mới có đầu mối tìm ra kẻ chủ mưu được. Văn Hiến nói: - Đoàn Phong nói đúng. Vụ Trần gia thì chúng ta đã biết chắc là do bọn Đại Chí và Diệp Sanh Ký làm, chỉ còn tìm đủ chứng cứ minh bạch nữa mà thôi. Còn vụ Võ Trụ, Đoàn Phong nói sao? Đại Bằng bèn đem suy luận của Đoàn Phong nói lại. Văn Hiến nghe xong vỗ trán than: - Tai họa là ở chỗ đó! Chuyện động trời này chỉ có Trương Phúc Loan mới có đủ thế lực thực hiện mà thôi. Đại Kỳ nãy giờ im lặng bỗng lên tiếng: - Lối suy luận của Phong huynh thật chính xác. Chỉ những kẻ có thể thâm thủng được một số lượng vàng lớn từ khu mỏ thì họ mới không ngại giết sạch bao nhiêu nhân mạng như vậy. Tóm lại kẻ chủ chốt phải là kẻ có thế lực lớn tại phủ Chúa. Văn Hiến chợt hỏi: - Tung tích của Vô Danh thiền sư cũng không có manh mối gì à? - Nghe Đoàn Phong nói, trước đó Võ vương có mời ông ấy ra Phú Xuân để cùng với sư huynh là thiền sư Minh Giác chủ trì lễ Vu Lan ở đại nội nên không có mặt tại Bích Khê đêm xảy ra tai họa. Sau hình như có ghé nhà Trương Phúc Loan. - Sớm không sớm, muộn không muộn, sao lại ra đi đúng lúc thế? Như vậy ta có thêm dữ liệu để khẳng định Trương Phúc Loan ít nhiều có dính líu đến vụ này. Nếu điều đó là thật, Phong - Mãnh hai người không khéo sẽ lâm nguy, có khi còn kéo luôn cả quan Hình bộ nữa. - Hai người ấy cũng biết như vậy. Nhưng Đoàn Phong là người rất cơ mưu và thâm trầm, hi vọng bọn họ không gặp nguy hiểm gì. Việc ở đây thế nào mà chú ở lại lâu vậy? - Đệ gặp lại thầy và ở trên núi suốt một năm nay để tu học thêm võ nghệ. Bọn đệ vừa trở lại đây hôm nay. Đại Kỳ huynh nói nghe tình hình ở đây đi. Đại Kỳ trầm ngâm một lúc rồi nói: - Từ ngày hai người lên núi đến nay, Giản Phố gần như đã thuộc vào tay bọn Diệp Sanh Ký. Họ bỏ tiền mua đứt hầu hết những thương hiệu lớn ở đây, chỉ còn chúng tôi, chú Trần An Hảo và năm thương hiệu khác là họ không mua được mà thôi. Nhưng không dùng tiền được thì họ dùng sức. Tháng trước họ gửi thiệp mời Thần Quyền Môn tham dự võ đài thi tài cùng Kim Cương Môn cũng vào ngày lễ kỷ niệm xây miếu Quan Đế như năm rồi. Hồng Liệt hỏi: - Trong thiệp họ nói gì? - Họ đề nghị năm trận đấu. Bốn nam hạng võ sư và chưởng môn, còn một của nữ. Hồng Liệt giật mình hỏi: - Chưởng môn Phùng Đạo Đức của họ cũng đã sang đây rồi à? Đại Kỳ lắc đầu: - Việc này ta không rõ lắm. Có thể Tạ Tam thay mặt chưởng môn. Cũng có thể hắn đã sang đây vì lần trước Thiên Ưng lão quỉ bị thảm bại dưới tay sư phụ của Trương huynh nên chúng sợ. - Nếu quả thật Phùng Đạo Đức có mặt thì phiền toái lắm đấy. Chúng ta sẽ thiếu nhân sự đối địch. Văn Hiến mỉm cười: - Có anh Đại Bằng ở đây thì chúng ta không sợ thiếu đâu. Hồng Liệt hỏi Đại Kỳ: - Sư huynh nghĩ sao khi hai môn phái thi tài nhau mà lại yêu cầu võ sư và chưởng môn ra đánh thay vì là bọn đệ tử? Đại Kỳ đáp: - Ta có hội ý với chú An Hảo và những người khác, tất cả đều cho rằng bọn Kim Cương Môn muốn một cú đánh phủ đầu tất cả những người chủ chốt còn chống lại họ ở Giản Phố này. Họ muốn sau trận thi tài này thì tất cả phải khuất phục họ. Lúc ấy Bạch Mai nắm tay dẫn Hiền Nhi bước ra. Bạch Mai nói: - Mọi người xem đây! Có ai nhận ra cô tiểu thư này không? Nói xong nàng đưa tay chỉ Hiền Nhi. Hiền Nhi đã thay bộ xiêm y mới của Bạch Mai, tóc búi cao bằng trâm cài, mặt điểm chút phấn son, trông nàng giờ đây đẹp lộng lẫy chẳng kém gì Bạch Mai. Nàng vốn không quen ăn mặc như thế nên trong lòng đã thấy thẹn, giờ nghe Bạch Mai giới thiệu là “tiểu thư” lại càng khiến cho mặt nàng đỏ lựng lên như gấc chín. Cái nét thẹn thùng ấy làm nàng thêm phần khả ái. Nàng cúi mặt không dám ngẩng lên nhìn ai. Đại Kỳ cười lớn nói: - Hay quá! Không ngờ tôi lại có được một cô tiểu sư muội xinh đẹp và hiền thục thế này. Thật là tốt quá! Hiền Nhi xấu hổ quá nên bỏ chạy nhanh vào trong thay quần áo, chùi hết những phấn son. Mọi người nhìn theo cười vui vẻ. Hồng Liệt nói: - Tội nghiệp! Từ bé Hiền Nhi và lũ trẻ đã lam lũ lo từng miếng ăn cái mặc, có bao giờ được chưng diện như thế này đâu. Bạch Mai tiếp lời: - Cho nên muội mới đề nghị đưa bọn chúng vào đây. Văn Hiến xen vào: - Để sau vụ này đã. Lần này Bạch muội sẽ đấu với ai? Bạch Mai cười đáp: - Muội cũng chưa biết. Nghe nói nàng ta là tứ sư muội, thứ tự kế Diệp Hồng Sanh. Thân thủ cũng khá lắm. - Huynh muốn giúp muội vài chiêu số để thủ thắng, muội bằng lòng không? Bạch Mai vui vẻ ôm quyền nói: - Đệ tử xin tạ ơn sư phụ! Văn Hiến cười lớn: - Không dám, không dám! Là huynh giúp muội vài ngón mà thôi. Ai dám nhận chức sư phụ của Bạch muội. Lúc ấy, Hiền Nhi đã thay đổi y phục trở lại. Nàng vẫn còn mắc cỡ vì chuyện lúc nãy. Đại Kỳ khen: - Hiền Nhi bình dị cũng đẹp mà sang trọng cũng đẹp. Đúng không mọi người? Hiền Nhi thẹn đỏ cả mặt, bối rối: - Mọi người chọc Hiền Nhi nữa, Hiền Nhi về lại cửa Hàn liền cho coi. Bạch Mai vội ôm nàng lại cười nói: - Thôi thôi, đừng giận. Hiền Nhi bỏ đi chị sẽ đi theo đó. Rồi cả hai nhìn nhau cười khúc khích. Hồng Liệt hỏi Đại Kỳ: - Phương thức thi đấu thế nào? Đại Kỳ tức giận đáp: - Họ đề nghị với nam là hai trận đấu quyền và hai trận đấu binh khí, riêng trận nữ sẽ đấu cả hai thứ. Họ nói giao đấu chỉ để trau dồi võ thuật nhưng đao kiếm vô tình, nếu lỡ có sát thương, hai bên đành phải chịu. - Họ tự tin có thể thắng chắc nên vừa dọa vừa mở đường trước để có cớ mà giết người bên mình thị uy đó. Sư huynh trả lời họ thế nào rồi? - Nghe thiền sư nói đệ sắp xuống núi nên ta có ý chờ đệ về bàn bạc rồi mới trả lời. Ý đệ thế nào? - Họ đã mời thì mình phải nhận lời thôi. Nếu họ thật sự ra sát chiêu thì mình cứ giết bớt vài tên mà trả thù cho Trần gia và Võ gia cũng được lắm chứ. Đại Bằng hỏi: - Các bạn cho tôi tham gia một tay với chứ? Đại Kỳ vui vẻ đáp: - Rất sẵn sàng, nhưng hãy để xem họ đưa ra đấu thủ như thế nào đã. Văn Hiến bày kế: - Chúng ta nên nắm rõ tình hình của bọn họ trước để lần ra quân này thắng cả năm trận một lúc, vừa đập tan nhuệ khí của chúng vừa chọc cho bọn chúng sớm để lộ âm mưu ra. Đại Kỳ nói: - Tôi đã căn dặn người của tôi việc đó rồi. Hồng Liệt hỏi Văn Hiến: - Ta muốn dọ thám chúng một phen, ngươi nghĩ sao? - Tốt thôi! Nhưng nên đợi sát ngày đã. Bạch Mai kéo Hiền Nhi đến ngồi vào chiếc ghế cuối bàn và hỏi Văn Hiến: - Chừng nào sư phụ mới bắt đầu dạy đệ tử đây? Sắp đến ngày đấu rồi, đệ tử lại ngu muội sợ rằng không học kịp đâu. Văn Hiến mỉm cười đáp: - Ngay hôm nay! Coi chừng tối dạ quá là sư phụ cho ăn đòn đấy. Cả Hiền Nhi nữa. Hai cô gái thè lưỡi làm mặt xấu khiến mọi người đều bật cười. Bầu không khí trong phòng sau hai trận cười đã mất đi sự nặng nề ban nãy. Đại Kỳ nói: - Gì thì gì, để gia chủ đãi khách một bữa cho trọn tình đã chứ? Mọi người về phòng thay quần áo đi, chúng ta phải uống vài ly mừng ngày gặp mặt. Văn Hiến nói nhỏ với Hồng Liệt: - Ta mới sáng chế được ba chiêu kiếm, ta sẽ truyền lại cho Bạch muội cùng với “Viên Viên Miên chưởng” dùng đấu trong trận này. Ngươi cũng nên đem hai bài Long quyền và Phụng kiếm dạy lại cho các đệ tử đi. Sắp tới chưa biết chừng có cuộc đụng độ lớn với Kim Cương Môn, bắt bọn chúng phải tập luyện ráo riết mới được. Hồng Liệt gật đầu. Sau đó, một bữa tiệc thịnh soạn được bày biện ra. Trong lúc ăn uống vui vẻ, Trần Đại Bằng nói: - Nguyên Hào có chỉ tôi cách huấn luyện bồ câu đưa thư, tôi đang huấn luyện chúng và có mang theo một số vào đây để sau này cần, chúng ta dùng nó liên lạc với nhau cho tiện. Văn Hiến mừng rỡ nói: - Anh đã làm được việc này rồi à? Tốt quá! Mai chúng ta thử gửi một bức thư cho anh Kim Hùng xem kết quả thế nào? Cần xác định coi mất bao lâu bồ câu mới về đến ngoài ấy. Xa hàng ngàn dặm như thế không biết chúng có thể bay đến nơi không? - Theo kinh nghiệm của người xưa thì chúng có thể về đến nơi đấy. Anh Đại Kỳ cũng nên nuôi một số, sau này chúng tôi sẽ mang về ngoài ấy để liên lạc vào Nam. Đại Kỳ vui vẻ nói: - Được như vậy thật hay quá! Mai tôi sẽ cho người mua bồ câu về nhờ anh huấn luyện hộ nhé? - Được chứ! Việc huấn luyện cũng không có gì khó lắm. Đại Kỳ rót đầy các chung rượu nói: - Chúng ta uống mừng hội ngộ! Khuya hôm đó Văn Hiến gọi Bạch Mai và Hiền Nhi đến võ đường, chàng nói: - Hiền Nhi nếu chưa khỏe thì ngồi quan sát cũng được, em cũng nên học bài quyền và kiếm này để phòng thân. Trước hết là bài Viên Viên Miên chưởng, Bạch muội chú ý nhé. Chàng đem lý thuyết của bài Miên chưởng phân tích cặn kẽ cho hai cô gái nghe. Hiền Nhi lúc trước đã được Văn Hiến truyền thụ Miên quyền cho nên nàng tiếp thu rất nhanh. Phần Bạch Mai, cô vốn thông minh lại có tư chất luyện võ nên nghe phần lý thuyết và khẩu quyết xong cũng lãnh hội được ngay. Văn Hiến vui mừng nói: - Hai người thông minh vượt quá sự suy nghĩ của tôi rồi. Rất tốt! Bây giờ chú ý đến chiêu thức nhé? Hai cô gái nghe khen mặt mày rạng rỡ, nháy mắt nhìn nhau mỉm cười. Văn Hiến bắt đầu những chiêu thức của bài quyền, chàng đánh thật chậm cho hai cô gái học theo. Hết bài quyền chàng hỏi: - Nhớ kịp không? Bạch Mai đáp: - Nhớ kịp, nhưng sao muội thấy giống như chỉ có một chiêu thôi vậy? - Đó là yếu quyết của bài quyền. Tất cả mười hai chiêu, biến chiêu thành ba mươi sáu thức được đánh liên tục không ngưng nghỉ cho nên giống như ta đang đánh ra chỉ có một chiêu. Chiêu thức càng liên tục sẽ càng kín đáo và khiến cho địch thủ không có cơ hội tấn công hoặc phản đòn. Miên quyền chủ yếu là mượn sức người để đánh người. Địch càng mạnh, đòn phản lại càng mạnh. Hai muội nghe kịp không? Bạch Mai và Hiền Nhi đồng thanh đáp: - Dạ kịp! - Tốt lắm! Hai muội bắt đầu tập luyện đi. Ngày mai, chúng ta sẽ học đến ba chiêu kiếm gọi là “Việt nữ tam chiêu”. Hiền Nhi hỏi: - Như vậy chắc ba chiêu này vừa hay vừa khó học lắm phải không anh hai? - Với sự thông minh của hai muội, huynh tin chắc không có cái gì trên đời này lại làm khó được cả. Hai cô gái nhìn nhau cười rồi đồng thanh nói lớn: - Đa tạ huynh đã quá khen!",
  "nextChapter": "https://gacsach.top/doc-online/121628/en-lieng-truong-may-hoi-14-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/121626/en-lieng-truong-may-hoi-13-phan-2.html"
}