{
  "title": "Chiếc Chìa Khóa - Chương 2",
  "url": "https://gacsach.top/doc-online/chiec-chia-khoa-chuong-2",
  "content": "[Nhà Xác Hệ Liệt] – Chiếc Chìa Khóa Chương 2 gacsach.com Sai lầm. Sáu giờ tối, tôi bước ra từ cửa hàng tiện lợi thì nhìn thấy một cô gái đi ngang qua. Mặt mũi trắng bệch, áo choàng màu vàng, tóc quăn, đi giày da cao gót màu sáng. Nếu tôi không lầm, cô gái kia là bạn gái của A Xảo. Diện mạo của cô ta có chút bắt mắt, thế nhưng khuôn mặt trắng bệch rất dọa người, giống như da mặt người chết vậy, rõ ràng là sinh viên mà cách ăn mặc cứ như thiếu phụ, tôi không hiểu vì sao A Xảo lại thích một cô nàng như vậy, tôi không có thiện cảm với cô ta. Tôi đi theo phía sau cô gái, tất cả mọi người gọi cô ta là Berry. Tôi không muốn cô ta tồn tại trên thế giới này, cô ta chính là người mà A Xảo thích, là chướng ngại vật giữa tôi và A Xảo, là kỳ đà cản mũi... Tôi vẫn cho rằng A Xảo cũng không thật sự thích Berry, mà là do Berry đột nhiên xuất hiện quấn lấy A Xảo. Một ngày nào đó A Xảo sẽ cảm thấy ở cùng Berry chung một chỗ chẳng có ý nghĩa gì cả rồi rời đi. Tôi vẫn nghĩ như vậy, bất cứ ai cũng không được yêu A Xảo. Ngày hôm qua là vì cô ta mà tôi cãi nhau với A Xảo, mối quan hệ của chúng tôi bị rạn nứt. Tôi căm hận cô ta, nếu cô ta biến mất, A Xảo sẽ nhận ra, cô ta không phải là một cô gái tốt, không xứng với A Xảo. Giết cô ta! Một âm thanh vang lên trong đầu. Hôm nay là cơ hội tốt! Một thanh âm khác vang lên. Tôi nắm chặt tay, cước bộ trở nên gấp gáp, giả sử bây giờ tôi xông lên rồi sau đó sẽ như thế nào nữa... Không được do dự, trời sắp tối rồi. Không được, không thể giết người, nếu như bị người ta phát hiện sẽ xong đời, và A Xảo sẽ giận dữ hơn. Giết nàng, là đàn ông không phải sợ! Không được giết chết, hủy hoại nhan sắc cô ta cũng được. Giết cô ta! Giết chết cô ta đi! Không được! Không được “Câm miệng hết đi!” Tôi gào to lên. Hai tay nắm chặt, lăng lăng đứng tại chỗ bất động, mọi người xung quanh đều dừng lại một giây. Lúc sau mọi người lại tiếp tục chuyện của mình, một số người còn quay đầu lại nhìn, mà lúc này hô hấp của tôi có chút dồn dập, có lẽ là cảm thấy xấu hổ hoặc có lẽ là sợ hãi. Vừa rồi không khống chế được bản thân nên cho rằng cô gái kia là Berry, khi cô gái quay đầu lại nhìn tôi, tôi mới nhận ra người này tôi không hề quen biết, mặc dù bộ dạng na ná giống Berry khiến cho tôi cảm thấy ghê tởm. Nếu vừa rồi tôi thật sự động thủ mà lại sai mục tiêu, hậu quả sẽ chẳng thể tưởng tượng nổi, tôi nhất thời không biết phải làm sao.",
  "nextChapter": "https://gacsach.top/doc-online/chiec-chia-khoa-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/chiec-chia-khoa-chuong-1"
}