{
  "title": "Vượt Qua Ngàn Năm Yêu Chàng - Chương 04",
  "url": "https://gacsach.top/doc-online/vuot-qua-ngan-nam-yeu-chang-chuong-04",
  "content": "Vượt Qua Ngàn Năm Yêu Chàng Chương 4 gacsach.com Vất vả lắm mới hoàn thành các nghi thức, Bạch Mẫn bị người ta dẫn vào tân phòng, ngồi bên giường, nàng thở phào một hơi, vừa định nhấc hỷ khăn lên thì lại nghe Xuân Liễu ở bên vội vàng nhắc nhở: “Tiểu thư, người không được tự mình hạ hỷ khăn, phải đợi tân lang hạ xuống ới được. Nếu người phá quy củ, Tứ thái tử nhất định sẽ rất giận dữ. Nô tỳ thấy hắn không phải là người dễ chịu, hoàn toàn không giống với Đại thái tử.” Bạch Mẫn thở dài, đành phải nhịn, nhỡ có sai sót gì, làm hại mấy trăm mạng người Mộ Dung vương phủ hy sinh vì mình, nói thì nói không ngại thế thôi, chứ thật ra nàng cũng không đành lòng. Vị Tứ thái tử này đối với Mộ Dung Phong hoàn toàn không có tình ý, nếu thực sự vô tình vô ý có tiếng, lấy cái thân phận cao quý Tứ thái tử đương triều ấy, khó tránh khỏi gây khó dễ cho nàng. Chờ một mạch đến tận đêm khuya, Tứ thái tử mới say khướt trở về, người toàn mùi rượu, chân bước lảo đảo. Vừa vào đến cửa, hắn liền như hoàn toàn không nhìn thấy nàng, khuôn mặt tươi cười hướng tới Xuân Đào, nghe trong lời nói hắn, dường như trước kia tới Mộ Dung phủ đã từng gặp qua Xuân Đào. Bạch Mẫn lúc đầu còn chịu đựng, nhưng nàng thật sự vừa đói vừa khát vừa mệt, tai nghe Tứ thái tứ nói chuyện ngả ngớn, nhìn phía dưới hỷ khăn thấy dường như hai người họ còn ấp ấp ôm ôm nữa, Bạch Mẫn cảm thấy cơn tức dâng đầy từ cổ họng lên hốc mắt, chỉ muốn nổ tung ra. “Tứ thái tử phải không?” Bạch Mẫn dường như cảm thấy giọng nói của chính mình có ý khàn khàn mơ hồ, may mắn còn kiềm chế được, không đến mức nổi giận với cổ nhân, kẻo lại thành ra hậu nhân không nhớ đến cổ nhân* – “Ngài có phiền không nếu giúp ta hạ hỷ khăn xuống trước rồi mới cùng Xuân Đào cô nương tiếp tục chàng chàng thiếp thiếp?” Tư Mã Nhuệ hoảng hồn, thanh âm của Bạch Mẫn đột nhiên bất ngờ xuất hiện, hắn lúc này quả thực không nghĩ sẽ cùng Bạch Mẫn đang ngồi kia, hắn vốn muốn kết hôn với Mộ Dung Tuyết, lại không ngờ cái lão Mộ Dung Thanh Lương kia ở giữa cản đường đổi thành Mộ Dung Phong cho hắn, cái đồ đầu gỗ ung nhọt của nhà Mộ Dung ấy, lại còn nhờ vả huynh trưởng Tư Mã Triết tự mình ra mặt thuyết phục tổ mẫu và mẫu hậu. Kỳ thực hắn ban đầu vốn cũng chẳng có ý định kết hôn, chẳng qua có lần đi cùng huynh trưởng đến Mộ Dung vương phủ chơi có gặp Mộ Dung Tuyết, vừa thấy đã ngẩn ngơ như gặp tiên trên trời, mẫu hậu cứ giục hắn thành thân, hắn nói nếu cưới thì cưới Mộ Dung Tuyết đi, không ngờ, cuối cùng lại đưa tới cho hắn Mộ Dung Phong này, ngày trước ở trong phủ cũng đã nhìn qua Mộ Dung Phong, so với Mộ Dung Tuyết thì chỉ như con vịt xấu xí, đơn giản, chẳng có gì thú vị. Tư Mã Nhuệ cười, xót xót xa xa nói: “Xú nha đầu, cả đời Tư Mã Nhuệ ta ghét nhất là bị người ta sắp đặt, thế mà lão gia nhà ngươi lại treo đầu dê bán thịt chó cho ta, đem mỹ nhân đổi thành đầu gỗ, ta không tìm hắn gây khó dễ đã là ân điển lớn lắm rồi, ngươi cũng dám mở miệng sai ta hạ hỷ khăn sao, tin hay không, ta quy vào tội phạm thượng xử lý cả nhà ngươi?” “Ta tin” Bạch Mẫn lười biếng nói, xử tội cả nhà Mộ Dung thì có liên quan gì tới nàng đâu, huống hồ cũng không phải nàng muốn gả, xem ra vị Tứ thái tử này muốn kết hôn cùng với Mộ Dung Tuyết kia, không ngờ cuối cùng đâm lao lại phải theo lao cưới Mộ Dung Phong –“Như vậy rất tốt, ngươi muốn cưới Mộ Dung Tuyết, mà Mộ Dung Phong ta cũng không phải muốn làm vợ ngươi, bất quá phải vâng lời cha mẹ, ta không thể không tuân theo. Ngươi vô tình, ta cũng vô tình, chúng ta vẫn nên là nước sông không phạm nước giếng thì tốt hơn. Ta chỉ muốn nhờ ngươi dùng cái tay tôn quý kia cầm cái thước vàng kia gỡ giùm ta cái hỷ khăn này xuống, ngươi có thể tự do ôm ấp Xuân Đào thỏa thích, đi đâu làm gì tùy ngươi. Ta chỉ muốn hạ hỷ khăn tháo mũ phượng xuống, cho đầu ta thoải mái một chút, có thể uống miếng nước ăn cái gì đó, ngươi cơm no rượu say rồi còn có sức mà nổi giận với ta, ta vừa mệt vừa đói, nhỡ mà xỉu ra đây thì chưa cần ngươi định tội ta cũng đã muốn đi vào sử sách rồi.” Mắt Xuân Liễu trợn to như không thể to hơn được nữa, Xuân Đào cũng hoảng sợ đến nhũn hết cả tay chân ra, trong lòng lo lắng, Mộ Dung lão gia mà biết nàng cùng Tứ thái tử tán tỉnh nhau, sợ là giết nàng còn là nhẹ. Tam tiểu thư mệnh lớn này, sao mà hết bệnh xong lại to gan đến thế, còn dám cò kè mặc cả với Tứ thái tử nữa. Tư Mã Nhuệ lại sửng sốt, ngày ấy gặp Mộ Dung Phong dường như chẳng nói được một câu, sao hôm nay miệng lưỡi sắc nhọn thế này. “Nếu ta không đồng ý thì sao?” Bạch Mẫn thở dài: “Ta đang đau đầu, không cần hỏi có được không?” Tư Mã Nhuệ nhẹ nhàng nhếch miệng một cái, xoay người đi ra ngoài, đi tới cửa, dừng lại một chút, tay phải vung lên, Bạch Mẫn chỉ cảm thấy trước mắt sáng lòa một cái, hỷ khăn đã rơi xuống lòng mình. “Xuân Liễu, mang cho ta chén nước mau lên, khát chết mất” Bạch Mẫn nhìn ra đã thấy Tứ thái tử biến mất ở cửa rồi – “Thôi bỏ đi, Xuân Đào, ngươi đi rót nước cho ta, Xuân Liễu, ngươi tháo mũ phượng ra cho ta nhanh đi, sao mà nặng thế, ép đầu ta đau quá.” Xuân Đào không dám cãi lời, vội vàng mang ngay một chén nước đến, Bạch Mẫn uống một hơi hết ngay: “Lấy thêm một ly nữa đi, tìm xem có gì ăn không nữa, ta nghĩ chắc vẫn còn đồ điểm tâm. Mang lại đây nhiều nhiều chút, vậy chứ các ngươi cũng bụng đói miệng khát, không cần câu nệ, cứ ăn uống thoải mái đi.” Nói xong nàng liền ngồi xuống trước bàn để Xuân Liễu giúp tháo mũ phượng xuống, nhìn trong gương đã thấy trước trán hằn lên một đường máu tụ gân xanh rất là sâu. Tháo mũ phượng nặng nề xuống, buông thả mái tóc dài ra, Bạch Mẫn uống liền năm, sáu chén nước, lại ăn rất nhiều điểm tâm, rồi ngã luôn xuống giường mà ngủ, ngay cả hỷ phục trên người cũng chưa cởi ra. Trước khi chìm vào giấc ngủ, Bạch Mẫn mơ mơ màng màng nghĩ: “Cái vương triều Đại Hưng này, có vẻ phồn vinh phát đạt, ăn mặc đẹp đẽ, thức ăn thì thật là thơm ngon, lúc trước ở Mộ Dung vương phủ cũng có nếm qua vài bữa cơm, hương vị mới mẻ lại dinh dưỡng, điểm tâm hôm nay cũng vậy.” (Juu: nàng ham ăn wa” =.=”) Tư Mã Nhuệ một đêm không về. “Tiểu thư, người tỉnh dậy đi, dậy rửa mặt chải đầu rồi còn phải đi phụng trà thỉnh an Thái hậu nương nương và Hoàng hậu nương nương.” Tiếng Xuân Liễu vang lên bên tai ngay lúc Bạch Mẫn còn đang say giấc nồng. “Ừm” Bạch Mẫn miễn cưỡng lên tiếng trả lời. Không cởi hỷ phục, ngủ một đêm thế này thật là mệt, đầu cũng ê ẩm đau, vết hằn trên trán hôm qua vẫn còn nhìn thấy được, khuôn mặt trong gương còn chưa tẩy hết phấn son, thoạt nhìn có vẻ kỳ quái, giả giả, bị che đậy bởi những mảng màu. Cởi quần áo, Bạch Mẫn ngâm cả cơ thể mình trong làn nước ấm áp, mí mắt vẫn còn líu díu, mơ mơ màng màng để mặc cho Xuân Liễu tùy ý rửa mặt chải đầu ình. “Tiểu thư, mặc cái này được không?” Xuân Liễu đưa ra một bộ quần áo màu đỏ, hỏi. Bạch Mẫn nhướng mày: “Chọn bộ nào màu nhạt hơn đi, hôm qua ta bị cái màu sắc này làm cho hoa hết cả mắt lên rồi, lấy bộ màu đỏ tươi kia ấy, ta còn phải thể hiện niềm vui mà đỡ hoa mắt... thôi, bỏ mấy thứ này ra chỗ khác đi, đầu ta còn đau lắm, xem có cây trâm ngọc nào không, cài lên tóc. Ừ, vậy được rồi, đơn giản lại không hề mất đi vẻ cao quý, để thế này đi.” Gạt ra một đống các đồ trang sức lóa mắt, Bạch Mẫn chọn lấy một cây trâm ngọc, toàn thân xanh biếc, kiểu dáng đơn giản mà lại rất đặc biệt, lành lạnh, đạm bạc thanh tĩnh, âm thầm tỏa ra một cỗ khí vương giả, ẩn ẩn hiện hiện dưới làn tóc đen mượt.",
  "nextChapter": "https://gacsach.top/doc-online/vuot-qua-ngan-nam-yeu-chang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vuot-qua-ngan-nam-yeu-chang-chuong-03"
}