{
  "title": "Vợ ơi, theo anh về nhà! - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/17378/vo-oi-theo-anh-ve-nha-chuong-07-08.html",
  "content": "Chương 7 Tôi từ bé đến lớn luôn bị Hạp Tử khinh thường mà trưởng thành. Bất luận là tướng mạo, thân hình hay IQ, tôi đều không bằng cô ấy, cô ấy duy nhất khen ngợi tôi một lần là bởi vì tôi siêng ăn. Nhưng từ sau khi gặp được Giang Ly, Hạp Tử không tiếc sức lực, dùng rất nhiều hình dung từ để khen ngợi con mắt của tôi, điều này khiến tôi thực sự được khen mà kinh hãi, càng không dám nói cho cô ấy biết về khuynh hướng tâm lý của Giang Ly. Bởi vì “con mắt” của tôi rất tốt, cho nên Hạp Tử cũng tích cực hơn với việc kết hôn của tôi, hễ tan làm hoặc cuối tuần, cô ấy liền đến giúp đỡ tôi, điều này khiến tôi trong chốc lát quên mất cô ấy từng ngược đãi tôi, vô cùng cảm kích cô ấy. Hạp Tử tuy từ trước đến nay không khách khí với tôi, nhưng với Giang Ly phải gọi là rất lịch sự. Giang Ly khi riêng tư thì chưa từng lịch sự với tôi, nhưng đối với Hạp Tử thì gọi là rất khách sáo. Vì vậy tôi thường xuyên thán phục Hạp Tử và Giang Ly, hai người này thật rất đối xứng, nếu không... mỗi lần nói đến đây, Hạp Tử liền đập vào đầu tôi một cái, chẳng chút nương tình, còn Giang Ly lại cười trên sự đau khổ của người khác nhìn tôi bị ngược đãi, thỉnh thoảng còn châm thêm chút lửa, mặt không hề đổi sắc, sau đó ngồi bên cạnh tôi xem tôi bị ngược đãi. Nói tóm lại, đặc điểm của Hạp Tử là hung dữ, còn có thể đánh nhau. Còn đặc điểm của Giang Ly là tà ác, loại cặn bã này! Hạp Tử chẳng chút bất ngờ khi trở thành phù dâu của tôi, một phù dâu khác là bạn đại học của tôi, Ngải Tuyết. Thực ra, trong bốn năm đại học, bạn tốt nhất của tôi không phải là Ngải Tuyết, mà là một người khác, chẳng qua bây giờ chúng tôi đã trở thành người qua đường rồi, nguyên nhân tương đối củ chuối... cô ta cướp bạn trai của tôi, hơn nữa còn cướp thành công. Mọi người đều xem Phấn Đấu rồi chứ, trong phim có một người con gái tên là Mễ Lai. Tôi cảm thấy tôi không may mắn như Mễ Lai, nhưng lại xui xẻo như cô ấy. Ai da! Ai da! Đây đều là những chuyện quá khứ, không nhắc đến nữa. Có Hạp Tử giúp đỡ khiến tôi giảm bớt được rất nhiều phiền phức, nhưng lại mang đến cho tôi một phiền phức lớn hơn, bởi vì cô ấy nhúng tay vào một quyết định quan trọng nào đó, cho nên dẫn đến hôn lễ suýt thì hỏng bét. Tuy bận hai tuần lễ, tôi vẫn kiên trì cho rằng, hôn lễ với tôi cũng chỉ là hình thức, giống như uống một cốc nước lọc, lấy nó làm kinh nghiệm là được. Nhưng mà tôi lại không lường trước được, trong cốc nước đó sẽ có thêm mấy con ruồi nhặng khiến người ta buồn nôn. Ấy, nói trắng ra là trong hôn lễ xuất hiện một số người mà tôi không muốn gặp... Bạn không nhìn nhầm, là “một số”, không phải là “một”. Thế là, vốn dĩ tôi không để tâm tới việc này, lại bị ép cho nhập kịch. Tôi cảm thấy ông trời thật không cho tôi chút thể diện, ngày kết hôn ông mặt trời làm việc rất nghiêm túc, đơn giản là đem người biến thành khoai lang nướng đỏ, phải đem người ta nướng đến chảy mỡ mới thôi. May mà buổi tiệc kết hôn của chúng tôi vẫn chưa biến thái đến mức diễn ra ở ngoài trời, hơn nữa tôi đi đi lại lại, ra ra vào vào đều là những chỗ có lắp điều hòa, nếu không thì tôi thật sự toát mồ hôi rồi... Hôn lễ thực sự là một chuyện rất vô vị, buồn chán, tôi giống như một con búp bê vải cỡ lớn bị người khác trưng bày, đi theo những trình tự kỳ quái, rườm rà, không chỉ như thế, còn buộc phải cười, không chỉ phải cười, còn buộc phải cười tự nhiên mà đoan chính... Thực sự tôi nghĩ không ra, kết hôn rõ ràng là chuyện của hai người, vì sao người trên toàn thế giới đều chạy đến thêm náo nhiệt làm gì? Tôi ôm tâm trạng, cắn răng chống chọi qua cửa cuối cùng, mặt nở nụ cười, nắm tay Giang Ly bước trên thảm đỏ. Sau đó, khi tôi nhìn thấy người ngồi bên cạnh mẹ tôi kia, đến nụ cười mỉm cơ bản nhất tôi cũng không thể trưng ra. Giang Ly phát hiện sự khác thường của tôi, anh ta nhẹ nhàng véo vào lòng bàn tay tôi, dùng âm lượng chỉ có tôi mới có thể nghe thấy: “Ông ta là ai?” Bởi vì môi không hề động đậy, cho nên anh nói có chút không rõ ràng. Tôi cũng học anh ta, nói: “Nói về mặt ý nghĩa sinh vật, là bố tôi.” Tôi nhớ rằng đã rõ ràng nói với mẹ tôi rồi, không được cho ông ta biết chuyện tôi kết hôn, sao ông ta lại đến? Giang Ly đột nhiên nâng cánh tay còn lại lên, véo véo vào mặt tôi, nói: “Cô thả lỏng một chút, chẳng có chuyện gì to tát đâu.” Lúc này người xung quanh đều chăm chú nhìn chúng tôi, không khí phải gọi là rất nghiêm túc, hành động tùy tiện đó của anh ta rõ ràng là không đủ trang trọng, dẫn đến một tràng xôn xao của mọi người, thậm chí còn có người hò theo cùng, đương nhiên mọi người đều có ý tốt. Nhưng mà chính động tác thân mật mang chút yêu chiều của anh ta thế này (tuy nhiên tôi biết anh ta thực sự chỉ giả vờ) khiến không khí trong hội trường nhanh chóng thoải mái hơn. Trước đó, anh ta hình như từng nói, hôn lễ không phải là tang lễ, không cần nghiêm túc như vậy. Bởi vì anh ta như thế, tôi cũng không cứng đầu giữ vẻ khó chịu được nữa, cảm thấy không khí xung quanh cũng không bế tắc đến vậy, thế là toàn bộ cơ thịt trên mặt tôi thả lỏng ra một chút. Tự nhiên trưng ra một nụ cười mỉm với mọi người. Không thể không thừa nhận, Giang Ly rất giỏi điều tiết không khí. Sau này, những người tận mắt chứng kiến nói, ánh mắt của Giang Ly nhìn tôi khi đó đơn giản là dịu dàng đến mức có thể dìm chết người. Tuy phương thức hình dung tương đối thô thiển nhưng tôi vẫn rất bội phục cảnh giới diễn kịch của Giang Ly, đó gọi là diễn nhập tâm đến mức tin đó là thật, tiểu tử này vẫn luôn khoác chiếc áo ngoài của thần tượng, cất giấu thực lực kỹ thuật diễn xuất. Tôi từ đầu đến cuối đều không nhìn người bố trên ý nghĩa sinh vật của mình, cho dù ánh mắt không cẩn thận nhìn thấy ông ta, cũng đều lướt qua, dù gì những người xung quanh đông như vậy, nhìn ai mà chẳng được, làm gì phải nhìn ông ta, khiến bản thân mình khó chịu! Tôi đeo nhẫn lên ngón áp út của Giang Ly, ngón tay của anh ta rất dài, móng tay rất tròn, tóm lại là rất đẹp. Mơ hồ còn nhớ trước đây cũng có người có bàn tay như thế này, chỉ là không có cơ hội để đeo nhẫn cho người ta mà thôi. Đang nghĩ ngợi lung tung, Giang Ly đột nhiên sát đến mặt tôi, nhẹ nhàng, dịu dàng hôn lên môi tôi. Cơ thể tôi hơi run rẩy, nhắm chặt mắt lại, kìm nén không để nước mắt trào ra. Rất lâu trước đây, tôi cũng thường nằm mơ thấy, người kia có thể đeo chiếc nhẫn lên tay tôi như thế này, sau đó chúng tôi hôn nhau, cùng nhau tuyên bố đối phương đã thuộc về mình. Chúng tôi sẽ nhận được rất nhiều lời chúc phúc. Sau bốn năm, ngày này cuối cùng cũng đến, nhưng mà vật vẫn vậy, còn người thì không. Khi môi của Giang Ly rời khỏi môi tôi, anh ta cười mỉm, nói một câu: “Cảm phiền cô chuyên tâm một chút.” Trong ngữ khí lộ vẻ không hài lòng. Rất tốt, nụ cười mỉm của anh ta mãi mãi là để người khác xem, chỉ có sự bất mãn và không kiên nhẫn mới dành cho tôi. Trong thoáng chốc tôi có chút vui mừng, may mắn tôi lấy một người mình không để ý, như thế này mặc kệ anh ta đối xử với tôi thế nào, tôi đều không quan tâm. Tiếp sau đó là đi kính rượu từng bàn, tôi tuy nghìn chén không say, nhưng rốt cuộc làm một cô dâu tự nhiên (che mặt), đương nhiên không thể uống nhiều, chỉ có thể ở bên cạnh Giang Ly, ý vị uống một chút, chỗ thừa lại được phù dâu, chú rể xử lý nốt. Tửu lượng của Giang Ly rất tốt, điều này khiến tôi phải kính nể. Kính rượu những người thân thiết xong, phải mời rượu bạn bè. Khi mắt tôi vô ý lướt qua chỗ ngồi của những người bạn học, bất ngờ nhìn thấy bóng người cả đời này tôi cũng không muốn gặp. Chân tôi mềm nhũn, suýt chút nữa thì ngã ngay tại trận, may mà Giang Ly kịp thời đỡ tôi. Vu Tử Phi? Lúc này Vu Tử Phi đang nhìn sang tôi, biểu cảm khó hiểu. Tôi ngơ ngác nhìn anh ta, không rõ vì sao anh ta lại ở đây, tôi không mời anh ta cơ mà. Hôn lễ này thật khiến người ta không nói được gì, làm sao lại có nhiều khách không mời thế này? Giang Ly một tay đỡ lấy eo của tôi, một tay kéo cánh tay tôi, kề sát bên tai tôi, trong ngữ khí mang chút châm biếm và chế nhạo, mát mẻ nói: “Chồng thứ nhất đấy à?” Tôi nghiêng đầu, nhìn Giang Ly vì cự ly quá gần, gắng toàn lực trưng ra với anh ta một nụ cười thật tươi, nói: “Cảm phiền anh giúp đỡ, chúng ta biểu hiện hạnh phúc một chút được không?” Giang Ly “tình sâu dạt dào” trả lời: “Tôi biểu hiện đủ hạnh phúc rồi, chỉ là cô vẫn luôn thất thần, trống rỗng.” Tôi kéo tay anh ta, ngẩng đầu nhìn về phía trước, đi về phía bàn của bọn Vu Tử Phi. Tôi thích làm những chuyện đau khổ trước, như vậy mới có thể hưởng thụ thời gian vui vẻ phía sau, nếu không, tôi luôn nghĩ tới những đau khổ sắp đến, niềm vui vẻ đang có sẽ biến thành đau khổ. Giang Ly lật tay lại nắm lấy tay tôi, đi đến trước mặt Vu Tử Phi. Anh thu nụ cười, bưng một cốc rượu đầy, nói với Vu Tử Phi: “Cảm ơn.” Sau đó, ngẩng đầu uống cạn một hơi. Tôi cảm thấy câu “cảm ơn” của anh ta có thể có rất nhiều cách giải thích, ví dụ như cảm ơn anh đã giúp tôi có được cô ấy, hoặc là cảm ơn anh đã để cô ấy lại cho tôi... đại thể đều mang thành phần khoa trương và đắc ý, còn có chút giả tạo khiến trong lòng đối phương sinh hận, bởi vậy tôi rất hài lòng. Tôi thừa nhận con người tôi có chút xấu xa, tôi chỉ không muốn nhìn thấy Vu Tử Phi sống tốt thôi. Tôi không dám nhìn Vu Tử Phi, nghiêng đầu nhìn Giang Ly, ánh mắt dịu dàng hết mức, chuyên tâm và mang chút thâm tình. Sau này Giang Ly bảo tôi, thực ra khi đó anh ấy đặc biệt muốn nói với Vu Tử Phi một câu chúc mừng, chúc mừng anh ta không có được cô gái này của tôi... Haizz. Có mấy người ngồi gần đó biết quá khứ của tôi và Vu Tử Phi, mọi người cũng không tiện nói gì, lần lượt nâng cốc tranh thủ chuyển chủ đề. Trên mặt tôi vẫn luôn treo nụ cười mỉm có chút cứng ngắc, quay người chạy đến bàn khác, xem ra là chạy trốn. Giang Ly kéo tay tôi, đi thong thả, nhỏ tiếng nói: “Cô đúng thật là vô vị.” Có lẽ anh ta cho rằng tôi cố ý mời Vu Tử Phi, sau đó diễn trò trước mặt anh ta, có trời mới biết tôi không muốn gặp anh ta như thế nào! Tôi quay đầu hung dữ nhìn Hạp Tử một cái, nhất định là nha đầu này làm trò quỷ. Hạp Tử lơ đãng nhìn, vừa nhìn là chột dạ... Thiện tai, đợi đó, mình sẽ xử lý cậu! Bởi vì giữa chừng xuất hiện Vu Tử Phi, vì vậy khi tôi nhìn thấy Tuyết Hồng ở bàn tiếp theo, tâm trạng rất bình tĩnh. Tuyết Hồng, trong bốn năm học đại học gần như là dính lấy tôi, tôi móc hết lòng dạ ruột gan ra cho cô ta, sau này vào đêm trước hôn lễ của tôi một ngày, cô ta đã thành công đánh hạ vị hôn phu của tôi, Vu Tử Phi. Tôi lại trừng mắt nhìn Hạp Tử, Tuyết Hồng tuyệt đối cũng là do cô ấy mời đến. Hạp Tử quay đầu nhìn tôi, sao nào, chính là mình mời đó, thì sao chứ? Tôi không nói, bưng cốc rượu lên chạm cốc với Tuyết Hồng, sau đó chuyển cốc rượu cho Hạp Tử bên cạnh, cậu uống đi cho mình! Hạp Tử cũng không chịu thua, tuy tửu lượng chẳng ra sao nhưng vẫn có chút gan uống rượu, thời khắc quan trọng cũng có thể giữ thể diện, thế là ngẩng cổ uống cạn. Không thể không nói tâm tư của Giang Ly vẫn thật sắc bén, lúc này anh ta đã nhìn ra sự không bình thường giữa tôi và Tuyết Hồng, đợi sau khi Hạp Tử uống rượu xong, anh ta nâng một cốc rượu, ánh mắt vô tình mà hữu ý lướt qua Vu Tử Phi một cái, lúc này mới mời rượu Tuyết Hồng. Mặt Tuyết Hồng thoáng đỏ lên... Giang Ly, anh xấu quá rồi! Tuyết Hồng và Vu Tử Phi ngồi ở hai bàn khác nhau, chứng tỏ bọn họ đã chia tay. Giang Ly nhìn Vu Tử Phi một cái, rõ ràng là đang hướng đến Tuyết Hồng nói: Nhìn thấy rồi chứ, cướp qua cướp lại cuối cùng chẳng ai là của anh, bây giờ anh mất đi tình bạn cũng mất đi cả tình yêu, đáng đời nhỉ? Tôi buộc phải thừa nhận, tuy hành vi của Giang Ly chẳng quân tử gì cả, nhưng tôi thật sự thấy sảng khoái... Mời rượu xong bàn của Tuyết Hồng, Giang Ly móc lấy ngón tay của tôi, sán lại gần một chút, nhỏ giọng nói: “Cô hài lòng rồi chứ?” Tôi trịnh trọng cười cười với anh ta, trả lời: “Cảm ơn anh.” Giang Ly không để ý đến tình cảm cảm kích của tôi, nói có vẻ chán nản: “Hài lòng rồi thì chuyên tâm một chút cho tôi, trong lễ kết hôn thất thần là một việc rất mất mặt.” Tôi phối hợp, gật gật đầu. Tuy thái độ của Giang Ly đối với tôi rất bất mãn, nhưng hôm nay anh ta thực sự đã giữ cho tôi đủ thể diện rồi, nếu là một mình tôi đối mặt với Vu Tử Phi, xem ra nói cũng rất dài dòng. May mà hôm nay chúng tôi ở đây trước mắt hai người đó cũng không nói lời độc mồm gì, nhưng khí thế của chúng tôi hoàn toàn chiến thắng bọn họ. Đương nhiên, cái thứ khí thế này, chẳng có nửa hào nào liên quan tới tôi, chính xác đó là khí thế của một mình Giang Ly, trực tiếp bao trùm lên cả hai người bọn họ. Chương 8 Anh em bạn bè của Giang Ly, đa số là những người đàn ông tương đối nam tính, rất ít vẻ nữ tính, điều này khiến tôi nảy sinh sự hoài nghi. Tuy tôi không phải là hủ nữ, nhưng đối với vấn đề công thụ giữa gay tôi cũng hiểu một chút. Trước đây tôi vẫn luôn cho rằng Giang Ly chắc làm một tiểu công, và mỹ nam đệ đệ mà hai tuần trước tôi nhìn thấy kia kết hợp với nhau mới coi là hoàn mỹ. Nhưng nhìn thấy những người đàn ông nam tính hôm nay chạy đến góp vui trong tiệc cưới, tôi lại băn khoăn. Lẽ nào, Giang Ly, anh ta... ừm? Tôi quan sát Giang Ly một lượt từ trên xuống dưới, trên người anh ta vẫn khó để tìm được hình ảnh của tiểu thụ. Có lẽ là giữa những người đàn ông rất khó nảy sinh mỹ cảm nhỉ, tôi vừa nghĩ đến giữa Giang Ly và đại lão gia tình cảm dạt dào, liền... nhộn nhạo trong gió. Cho nên bây giờ tôi đặc biệt rầu rĩ khó chịu, liền lén hỏi Giang Ly: “Hôm nay mỹ nam đệ đệ của anh sao lại không đến?” Vì sao lại là một đám đàn ông cường tráng! Giang Ly ngẩng đầu vẻ ngờ vực nhìn tôi: “Mỹ nam đệ đệ nào?” “Chính là lần trước khi Hạp Tử say, anh để cậu ta một mình về nhà, lúc đó cậu ta ở phía sau nhìn chúng ta rất lâu, giống như một cô con dâu nhỏ vậy.” Giang Ly vừa nghe thấy tôi giải thích xong, khinh bỉ nhìn tôi trong chốc lát: “Cô vẫn nhớ cậu ấy cơ à?” “Khụ khụ, không phải, tôi...” Tôi cũng không biết giải thích thế nào, tóm lại không thể nói thẳng với anh ta tôi cảm thấy anh ta và những người ở đây không phân rõ công thụ, cần một số người đến cân bằng lại lực lượng tiểu thụ chứ? Tôi chỉ đành từ từ nhìn đi chỗ khác, ánh mắt chuyển qua lại giữa Giang Ly và những người bạn của anh ta, như thế này, đủ rõ ràng rồi chứ? Giang Ly không ngốc, nhanh chóng hiểu ra ý của tôi, thế là mặt anh ta không chút biểu cảm, trả lời: “Bọn họ không hề biết chuyện của tôi.” Hiểu rõ rồi, vẫn chưa lộ diện. Vậy tiểu mỹ nam kia là người tình bí mật, không thể đến chốn công khai như thế này, sao tôi lại quên sự việc như thế này nhỉ, xem ra hôm nay thật sự mệt mỏi quá rồi. Cũng khó trách Giang Ly sẽ chọn nhóm người như thế này làm bạn, anh ta để một tiểu mỹ nam duyên dáng ở bên cạnh, nếu như một ngày nào đó không nhịn được, thú tính đại phát, vậy chẳng phải là lộ nguyên hình sao? Nghĩ đến đây, tôi đã xác định chắc chắn Giang Ly là một tiểu công rồi. Thế là vui vui mừng mừng, tôi liền lùi lại một bên, mặc cho anh ta và bạn bè, anh em của mình có thể thoải mái. Trong tình huống bình thường, khi tôi bị trêu đùa, Giang Ly luôn luôn chọn một tư thế vô cùng thoải mái khoanh tay bàng quan, trên đầu viết mấy chữ rất rõ ràng: Cười trên sự đau khổ của người khác. Điều này khiến tôi không thoải mái, nhưng cân nhắc đến khuynh hướng giới tính của anh ta, xem ra anh ta nhìn thấy con gái bị ngược đãi thì trong lòng đặc biệt thoải mái. Thế là tôi đành rộng lượng tha thứ cho anh ta, dù gì qua ngày hôm nay, mọi người sẽ ai đi đường nấy, không liên quan gì đến nhau, đến lúc đó ngoại trừ sống cùng dưới một mái nhà ra, những thứ khác xem như không có quan hệ gì. Cuối cùng, tiệc cưới tan, mọi người tản đi. Tôi gọi Hạp Tử lại, người khác đi được, nhưng cô ấy không thể đi, trong lòng tôi còn đang nén một bụng lửa. Hạp Tử quả nhiên nhụt chí... nhưng may mà hôm nay cô ấy không uống say, nếu không thì cũng chưa biết được bây giờ ai ngược đãi ai. Tôi nói: “Hạp Tử, cậu cũng thật tình sâu nghĩa nặng đó, mời đến toàn những người mình không thích gặp nhất trong thiên hạ này!” Hạp Tử giơ tay lên thề, tố cáo mẹ tôi: “Bố cậu không phải là do mình mời đến, đó là quyết định cuối cùng của dì Tiếu!” Còn chưa dùng cực hình, cô ấy liền khai ra đồng đảng rồi, tôi vô cùng khinh bỉ tinh thần hợp tác cao độ này của Hạp Tử, tiếp tục truy hỏi: “Vậy Vu Tử Phi và Tuyết Hồng thì sao? Cũng là mẹ mình mời đến à?” Hạp Tử lập tức cười trừ, nói: “Lúc đó còn thừa hai tờ thiệp mời không biết viết sao, mình cảm thấy rất lãng phí, cho nên liền...” Đây là cái lý do vớ vẩn gì vậy! Tôi vỗ lên đầu cô ấy, tức giận nói: “Cậu tùy tiện mời hai con lợn đến mà không nói với mình, làm gì buộc phải mời họ đến? Hôm nay cái thân mình suýt chút nữa thì tán tận!” Hạp Tử cúi đầu, lẩm bẩm: “Cậu đã có niềm vui mới rồi, vẫn sợ gặp tình cũ sao?” Tôi nghe thấy câu này, nhất thời không biết phải phản bác cô ấy thế nào. Lúc này, Giang Ly đến hòa giải. Anh ta vỗ vỗ vào vai tôi, dịu dàng cười với Hạp Tử: “Em đừng để ý, hôm nay cô ấy vui quá, không biết phải biểu đạt thế nào.” Có Giang Ly chống lưng, khí thế của Hạp Tử trong chốc lát tăng thêm ba phần, nói mát mẻ: “Nhưng mà có một số người, luôn coi lòng tốt của người khác là gan phổi con lừa.” Giang Ly giữ chặt lấy tôi, không để tôi tấn công, anh ta ở bên cạnh tiếp tục nói: “Em cũng hiểu cô ấy, ân oán mấy năm nay rồi, cuối cùng bộc phát, tinh thần cô ấy không bình thường là điều dễ hiểu.” Nói cái gì chứ, tinh thần của tôi không bình thường là điều dễ hiểu ư? Hạp Tử nhanh chóng tin lời nói quỷ quái của Giang Ly, làm mặt quỷ với tôi, rồi rời đi. Tôi đá vào cửa trút giận, nhưng lại đau suýt phát khóc. Giang Ly thản nhiên nói: “Cô quá khích rồi.” Tôi... tôi... tôi sao mà lại quá khích rồi? Anh ta dường như cũng không có ý định giải thích, chỉ cười vẻ châm chọc: “Có niềm vui mới, nhưng không quên được tình cũ sao?” Tôi phẫn nộ nhìn anh ta: “Ai không quên được anh ta, tôi đã quên anh ta sạch sành sanh rồi!” “Tùy cô!” Anh ta chán nản xua tay một cái. “Chẳng liên quan gì đến tôi.” Nói rồi, anh ta thay quần áo, chuẩn bị tắm rửa. Tôi ngồi trên nền nhà, bắt đầu nhìn thẳng vào vấn đề Vu Tử Phi này. Tôi thực sự kém như vậy sao, đến bây giờ còn nhớ nhung, không quên được anh ta? Tôi nghĩ cẩn thận một chút, loại trừ giả thiết đó. Tuy con người tôi thỉnh thoảng cũng có lúc ngốc, nhưng mình rốt cuộc thích một người hay không, tôi vẫn có thể phân biệt được. Bây giờ tôi gặp Vu Tử Phi, không phải là cảm giác như lúc đầu, không có hạnh phúc cũng không có kích động, thậm chí không có khát vọng, chỉ là có chút gì đó... mất tự nhiên! Vì sao lại mất tự nhiên chứ, tôi không có lỗi với anh ta, là anh ta phản bội tôi trước mà! Tôi cảm thấy bản thân mình rất kỳ quái. Tôi thừa nhận, khi chuẩn bị cho hôn lễ, trong đầu tôi luôn chập chờn hình bóng của Vu Tử Phi, đôi khi tôi cũng hoài nghi tôi còn ôm hoang tưởng. Nhưng hôm nay, sau khi nhìn thấy anh ta, tôi phát hiện, tôi không thích anh ta nữa, thật sự không thích nữa. Tuy nhiên hôm nay khi lần đầu tiên tôi nhìn thấy anh ta, cơ não mềm nhũn, căng thẳng vô cùng. Nhưng mà vì sao tôi lại vừa bất an, căng thẳng, lại vừa không biết làm gì? Tôi chẳng làm chuyện gì xấu hổ, là vì sao, vì sao! Tâm trí hoảng loạn, tôi tiện tay mở ti vi, tiêu khiển một chút. Trong tiết mục nghệ thuật luôn không thể thiếu trai xinh gái đẹp, là hội viên trụ cột của hiệp hội thích vẻ ngoài, thứ như thế này thật sự rất hợp khẩu vị của tôi. Bị những khuôn mặt đẹp trai trong các tiết mục đặc sắc kia hấp dẫn, tôi nhanh chóng quên đi chuyện Vu Tử Phi. Xem ti vi một lát, Giang Ly tắm rửa xong đi đến. Tôi vô tình nhìn anh ta một cái, trong thoáng chốc ngẩn ra. Thiện tai, tên tiểu công này vẫn có một vẻ mê hoặc như thế này sao, thiên lý ở đâu! Giang Ly đã thay quần áo rồi, khắp người toát ra khí chất lười nhác mà thong thả. Tóc anh ta vẫn còn ướt, dính trên trán, ngũ quan vốn dĩ đã hoàn mỹ, lúc này vì vẻ mệt mỏi mà dịu dàng hơn rất nhiều. Quần áo anh ta mặc là loại không có khuy, chỉ có một dải đai thắt ở eo. Chiếc cổ dài của anh ta, xương đòn gợi cảm và vòm ngực săn chắc, cứ như vậy diễu võ dương oai trước mặt tôi. Áo ngủ của anh ta rất mỏng, toàn bộ cơ thể thoắt ẩn thoắt hiện dưới lớp áo ngủ mỏng manh, càng làm nổi rõ chiếc eo nhỏ và cặp chân dài, vô cùng rắn chắc và mạnh mẽ. Thân hình này, tỷ lệ này, he he, tuyệt đối không phải là hàng thường... Một câu nói của Giang Ly cắt ngang tinh thần phiêu du của tôi. Anh ta nói: “Muốn xem à?” Tôi lấy lại tinh thần, phát hiện ra anh ta đang cười híp mắt nhìn mình, hai tay đặt lên chiếc đai chỗ thắt lưng, dường như lập tức muốn cởi ra vậy. Sau đó, anh ta lặp lại một câu: “Muốn xem à?” Mặt tôi đỏ rực, quay đầu tiếp tục xem ti vi. Thiện tai, biểu hiện của tôi có háo sắc như vậy không? Xem ti vi, xem ti vi, tôi đây tư tưởng rất thuần khiết! Nhưng mà... nhưng mà... nhưng mà... tôi thật sự rất muốn, á! So sánh những minh tinh nam trong ti vi kia với Giang Ly, tôi chỉ thấy quá kém! Hơn nữa, lại không mặc áo ngủ... Tôi không có bản lĩnh nuốt nước bọt, nhìn lên ti vi, tiếp tục để tâm hồn lang thang. Tôi đang nhìn ti vi không chớp mắt, Giang Ly đột nhiên ngồi xuống sofa, nói: “Muốn xem cũng không cho xem.” Khốn nạn, ức hiếp người quá đáng! Tôi nỗ lực thể hiện vẻ khinh thường trên mặt, nhìn anh ta một cái, mờ ám nói: “Anh cho rằng ai muốn xem? Háo sắc gì chứ!” Giang Ly không vội vàng nói: “Lau sạch nước miếng trên miệng cô đi rồi hãy nói những lời này, hiệu quả sẽ tốt hơn một chút đấy.” Tôi vội vàng đưa tay lau miệng, làm gì có nước miếng? Bên cạnh truyền đến tiếng cười nhỏ của Giang Ly, vì đắc ý mà càng thêm khinh bỉ tôi. Tôi vứt điều khiển từ xa lên sofa, tẩy trang, tắm rửa rồi đi ngủ! Tôi chẳng có sức mà nói chuyện cùng đồ cặn bã, quan trọng đây không phải là nói chuyện, mà là đang ngược đãi và bị ngược đãi tinh thần! Tôi và Giang Ly sớm đã quyết định xong việc chia phòng ngủ, vợ chồng từ đêm động phòng hoa chúc đã bắt đầu chia chỗ ở như chúng tôi thật sự là hiếm gặp, quan trọng là chúng tôi rất bình tĩnh, rất vui vẻ chia chỗ ở, thật là điều đáng vui mừng. Thực ra băn khoăn liên quan đến chuyện chia chỗ ở chẳng liên quan gì đến Giang Ly, chủ yếu vấn đề là ở tôi. Ở trên chẳng phải tôi đã nói rồi sao, tôi không dám ngủ một mình, thói quen xấu này bắt đầu từ bốn năm trước, khi tôi không cẩn thận thất tình mà ra. Lúc đó lễ kết hôn bị Vu Tử Phi bỏ bom, kết quả sau này một thời gian rất dài tôi gần như ngày ngày nằm mơ thấy đủ loại ác mộng, đa số là mơ thấy mình ở trên hoang đảo, hoặc là trong chiến loạn, hoặc là trong thiên tai hoạn nạn, khi mọi người chạy loạn thì không cẩn thận bỏ rơi tôi. Dù gì trong mơ, cuối cùng đều là tôi một mình lưu lại trong một chỗ tối đen hoặc là nơi lửa lớn đầy trời, quang cảnh xung quanh hung ác vô cùng, tôi chỉ biết co rúm lại ở đó run rẩy... Sau này, việc tôi nửa đêm tỉnh giấc sau cơn ác mộng đã được nuôi dưỡng thành thói quen. Sau khi tỉnh lại, không thể nào ngủ tiếp được nữa, tôi liền xem phim kinh dị. Con người tôi đặc biệt sợ phim ma, nhưng tôi cũng không biết vì sao, khi đó đầu óc mình bị ngấm thứ gì, đột nhiên thích một mình nửa đêm xem phim ma, có lẽ là cái gì đến cực điểm của nó thì sẽ thay đổi chăng. Sau khi xem xong phim ma, thường tôi sẽ càng run rẩy dữ dội hơn, trái tim như có thể nhảy ra khỏi lồng ngực bất cứ lúc nào vậy. Khi đó tôi luôn cảm thấy trong phòng mình có đầy các loại ma quỷ, trong chăn có, gầm giường có, trên gối cũng có... thật kinh dị. Sau này, tôi xem xong phim ma liền bò sang giường của mẹ tôi ngủ, bất ngờ là tôi có thể ngủ rất ngon... Sau này, mỗi tối tôi đều đến quấy nhiễu mẹ tôi, kết quả giống như kỳ tích, tôi trị khỏi chứng ác mộng và tinh thần sợ ma. Chỉ có điều, sau này chỉ cần tôi ngủ một mình, tất cả cảm giác khủng bố kia sẽ quay lại tìm tôi. Chính vì vậy, bởi vì thất tình, tôi nuôi dưỡng sở thích xem phim ma và thói quen không dám ngủ một mình. Tôi đã hai mươi bảy tuổi rồi, nói ra thật mất mặt! Sinh nhật lần thứ hai mươi bảy của tôi sắp đến rồi, tôi có lý tưởng muốn thay đổi thành một Quan Tiểu Yến hoàn toàn mới, được rồi, bắt đầu từ việc ngủ một mình.",
  "nextChapter": "https://gacsach.top/doc-online/17379/vo-oi-theo-anh-ve-nha-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/17377/vo-oi-theo-anh-ve-nha-chuong-05-06.html"
}