{
  "title": "Vợ ơi, theo anh về nhà! - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/17376/vo-oi-theo-anh-ve-nha-chuong-03-04.html",
  "content": "Chương 3 Chỗ tiệm canh cay này bị tôi và Hạp Tử biến thành “buổi hồi tưởng tình hữu nghị của bạn học Hà Tư và Quan Tiểu Yến.” Chúng tôi lúc khóc lúc cười, lôi những chuyện xấu của nhau ra nói, còn uống cả bia, cho đến khi chủ quán đuổi người, mới quyến luyến không rời mà thanh toán rồi đi về. Lúc đó tôi liền có cảm xúc, chúng tôi mới quen nhau hơn hai mươi năm, khi bóc mẽ đối phương đã có thể bóc mẽ đến tận nửa đêm, vậy đợi khi hai chúng tôi quen biết nhau hơn năm mươi năm hay sáu mươi năm, há chẳng phải là sẽ kể mất ba ngày ba đêm sao? Ngẫm nghĩ thấy thật kinh khủng. Tôi nói cách suy nghĩ của tôi với Hạp Tử, ai biết được cô ấy lại xua tay một cái, nói ngọng nghịu không rõ: “Cậu đã kết hôn rồi, làm gì còn nhiều thời gian dành cho mình nữa chứ? Nếu như bóc mẽ, cũng phải do cậu và anh chàng BMW của cậu bóc mẽ nhau chứ...” “Anh ấy không phải tên BMW, anh ấy tên là Giang Ly.” Lòng thương cảm dư thừa của tôi vẫn không quên cải chính, tuy cái tên này cũng chẳng tốt hơn gì so với BMW, vừa nghe chỉ thấy như một người qua đường. Lúc này Hạp Tử đại phát thi hứng, nghênh đón gió đêm hét: “Hỗ Giang Ly dữ Tích Chỉ hề, nhẫn Thu Lan dĩ vi bội[5], tên hay, tên hay!” [5] Đây là hai câu trong bài từ nổi tiếng của Khuất Nguyên có tên là Ly Tao. Tạm dịch nghĩa là: Giang Ly và Bạch Chỉ toát ra mùi thơm thoang thoảng, lấy hoa lan của mùa thu làm dây đai áo. (Giang Ly, Tích Chỉ, Thu Lan đều là tên các loài thực vật.) Quả nhiên rượu vào thường nói thật lòng, tôi sớm đã nhìn ra, trong tận xương cốt Hạp Tử thực sự là một thi nhân phong nhã vô cùng, nếu không thì cũng sẽ không đọc diễn cảm Ly Tao trong gió trời lồng lộng thế này. Tôi liền chọc chọc vào bộ ngực của cô ấy, khinh thường nói: “Vậy sao anh ta không tên là Thu Lan? Cái tên đó tao nhã hơn nhiều!” “Thu Lan là tên con gái.” Tôi vừa muốn khen ngợi Hạp Tử vẫn còn tỉnh táo, đột nhiên phát hiện người vừa rồi nói câu này... là đàn ông? Tôi hốt hoảng quay đầu, chỉ thấy một người đàn ông đang đứng dưới ánh đèn đường phía sau lưng bọn tôi. Anh ta đứng ngược sáng, không nhìn rõ mặt, nhưng tôi vẫn có thể lờ mờ đoán ra anh ta là... Giang Ly?! Thiện tai, tôi không uống say chứ... Tôi dụi dụi mắt, cẩn thận nhìn lại anh ta, không sai, chính là Giang Ly. Thế là tôi ngượng ngùng chào hỏi: “Thật trùng hợp...” Anh ta đi đến, ánh mắt vô tình mà như cố ý lướt qua ngón tay tôi vừa chọc Hạp Tử, nói dửng dưng: “Hóa ra cô quả nhiên có khẩu vị này, chẳng trách nhanh như vậy đã đồng ý kết hôn với tôi.” Gay và les, sự phối hợp tuyệt vời. Tôi nhìn lại một chút vòng ngực cỡ D của Hạp Tử, lắc đầu nói: “Tôi cũng không có khẩu vị nặng đến thế này đâu, he he...” Giang Ly nhìn Hạp Tử đang say như chết ở trong lòng tôi, nói: “Tôi đưa hai cô về nhà.” Ngữ khí rất khẳng định, cái loại không dễ để cho người khác làm trái ý này. Tôi thở dài, người đàn ông này... có chút mạnh mẽ đó... Cũng tốt, tiết kiệm được tiền gọi xe, dù gì anh ta đã là chồng của tôi rồi, cần dùng thì dùng. Tôi vừa muốn ra vẻ khách sáo một chút thì thấy Giang Ly nói với một người phía sau anh ta: “Cậu về trước đi.” Lúc này tôi mới chú ý đến, hóa ra phía sau lưng anh ta còn có một người con trai. Tôi nghển cổ lên nhìn, lập tức mở to mắt, nói không ra lời. Khốn nạn! Khốn nạn! Khốn nạn! Ông trời thật không công bằng! Vì sao người con trai kia nhìn bề ngoài còn xinh đẹp hơn tôi chứ... A a a a a a... Cặp lông mày xinh đẹp kia, cặp mắt long lanh kia, còn cả cặp môi khiến người ta muốn cắn cho một cái kia, thêm vào đó là làn da không chút tì vết... Nếu không phải đã biết Giang Ly là gay, tôi nhất định sẽ cho rằng cậu ta thực sự là một cô gái giả trai... Giang Ly có lẽ hiểu nhầm tôi rồi, lúc này anh ta lạnh lùng nhìn tôi, ngữ khí mang chút khinh bỉ: “Cô là loại mặn chay không kiêng, nam nữ đều ăn à?” Tôi biết mình thất thố, thế là ngượng ngập ho một tiếng, cười nói: “He he he he, đâu có đâu có, tôi làm sao dám có ý chạm vào người của anh... cái đó, anh đang hẹn hò, vậy chúng tôi không làm phiền...” Tôi còn chưa nói hết câu đã bị Giang Ly cắt ngang: “Đi thôi, phụ nữ lúc nào cũng dài dòng thế này.” Tôi kéo Hạp Tử đi theo sau Giang Ly, chưa hết do dự quay đầu nhìn tiểu mỹ nam kia một cái, tuy đã cách một đoạn xa, không nhìn rõ biểu cảm của cậu ta lúc này, nhưng tôi vẫn cảm thấy trong cặp mắt mơ hồ đó lộ ra vẻ nóng bỏng và thù ghét? Thế giới này tương đối hỗn loạn, tôi nghĩ nghìn chén không say như tôi đây, hôm nay thực sự là say rồi. Lúc này Hạp Tử đã say đến mức không còn tỉnh táo, không đến mức làm người khác tức giận, nhưng vẫn không quên làm cho tôi mất mặt. Cô ấy ngồi ở ghế sau xe của Giang Ly, dựa vào vai tôi, rên rỉ nói: “Gọi anh chàng BMW của cậu đến đón chúng ta đi, không phải các cậu đã kết hôn rồi sao...” Giang Ly nói, ngữ khí không không tốt lắm: “Anh chàng BMW? Cô giới thiệu về tôi với cô ấy như vậy à?” Tôi gãi đầu, cười ngốc nghếch: “Cô ấy không ai nói mà tự biết.” Hạp Tử tiếp tục rên rỉ: “Hai người chẳng phải là gặp tiếng sét ái tình sao?” Giang Ly nhạo báng nói: “Tiếng sét ái tình?” Tôi tiếp tục giả ngốc: “Cô ấy tự suy ra đấy.” Thì sao chứ, chẳng lẽ phải bắt tôi nói sự thật, anh là người đồng tính? Người Hạp Tử mềm nhũn ra trượt xuống, tôi lại xốc cô ấy dậy, dựa vào vai tôi lần nữa, cô ấy nói rất rõ ràng (chú ý từ này, tôi rất buồn bực!): “Nếu như anh ta dám có lỗi với cậu, mình sẽ thiến anh ta!” Giang Ly gần như tức chết: “Thiến tôi?” Tôi nhắm mắt, che chắn tất cả các sóng âm. Cuối cùng, trong những lời lẽ linh tinh của Hạp Tử, Giang Ly đưa ra một câu tổng kết, chỉ đúng vấn đề: “Vật dĩ loại tụ[6].” [6] Dùng để nói những thứ cùng loại thường tụ lại với nhau, những người cùng chí hướng mục tiêu thì hội tụ lại thành nhóm, trái lại thì chia tách. Đợi một lúc lâu, không nghe thấy anh ta nói tiếp câu “Nhân dĩ quần phân.” Tôi trấn tĩnh, phẫn nộ rồi. Bởi vì tôi phẫn nộ đến mức rất trấn tĩnh, cho nên tôi chẳng nói gì, dựa vào ghế xe tiếp tục giả điếc. Tôi tổng kết một chút về ấn tượng của tôi trong lòng Giang Ly. Đầu tiên, không có ý tứ, lần đầu xem mặt đã kết hôn. Thứ hai, nam nữ đều thích. Trêu ghẹo bạn gái của mình, còn thèm thuồng nhìn bạn trai của anh ta, đây cũng kiểm chứng điểm thứ nhất. Thứ ba, thực dụng. Dùng “anh chàng BMW” để giới thiệu về anh ta, đây cũng có thể kiểm chứng điểm thứ nhất. Thứ tư, hư vinh. Tự nói mình và Giang Ly là trúng “tiếng sét ái tình”. Thứ năm, hung dữ, quái dị. Cái này thì tôi cũng chẳng nói được, dù gì quan niệm nghệ thuật của từ “thiến” cũng hơi sâu xa, diệu kỳ quá... Không khí trong xe nhất thời có chút ngượng ngập, Hạp Tử tiếp tục nói năng lung tung, tôi và Giang Ly đều im lặng. Khi sắp đến nhà tôi, Giang Ly đột nhiên hỏi: “Cô ở cùng cô ấy à?” Vừa rồi khi Giang Ly hỏi tôi nhà cô ấy ở đâu, tôi nói địa chỉ giống như nhà tôi, lúc đó ánh mắt của anh ta liền có chút quái dị. Tôi lắc đầu giải thích: “Không, chúng tôi chỉ là hàng xóm.” Nói rồi, tôi lại do dự một chút, bổ sung: “Tôi không phải là les.” Tôi biết gay thường không thích tiếp xúc với con gái, cho nên tôi vô cùng hiểu ý, từ chối ý tốt muốn giúp đỡ tôi của Giang Ly, một mình tôi lôi Hạp Tử lên lầu. May mà chúng tôi đều ở tầng hai, không khó leo lắm. Tôi tìm chìa khóa nhà Hạp Tử trong túi của cô ấy, nhanh nhẹn mở cửa, bật đèn, vào phòng ngủ, sau đó quăng cô ấy xuống giường. Bố mẹ của Hạp Tử không sống cùng cô ấy, cô gái già hai mươi bảy tuổi này, sống một mình... Không có bố mẹ ở bên cạnh thật tốt, có thể uống rượu theo sở thích đến nửa đêm mới về nhà, còn tôi thì... không vấn đề, dù gì tôi đã có giấy chứng nhận kết hôn, sau này lão thái thái kia không làm gì được tôi, cũng không thể lúc nào cũng thay con rể quản giáo tôi nhỉ? Nghĩ đến đây, tôi càng cảm thấy quyết định kết hôn của mình thật sáng suốt, dù gì sau khi kết hôn cùng Giang Ly, tôi muốn về khi nào thì về khi đó, đêm không về thì anh ta cũng không quản được. Tôi rón rén quay về nhà, tưởng mẹ đã ngủ rồi, nhưng không ngờ, tôi vừa mới bước được hai bước vào phòng, đèn bên trong đột nhiên sáng lên. Mẹ tôi đứng ở cửa phòng ngủ, nhìn tôi bằng vẻ mặt u ám oán hận, đến mức mà trong lòng tôi nhen nhóm ngọn lửa áy náy, chỉ hận không thể lập tức ôm chân mẹ khóc nức nở, gào lên ăn năn. Mẹ tôi không đợi tôi nói, liền áp chế trước, giọng nói run run, tức giận: “Yến Yến, sao con nhẫn tâm để mẹ một mình ở trong phòng trống thế này?” Tôi: “...” Khụ khụ, bạn không nhìn nhầm, thực sự không nhìn nhầm! Đây chính là người mẹ phong nhã hào hoa tuyệt thế của tôi, hơn hai mươi năm nay tôi vẫn luôn cùng bà ấy đấu trí, đấu dũng, đấu da mặt, chẳng dễ dàng gì... Tôi nuốt nước bọt, yếu ớt nói lại một câu: “Chẳng phải con về nhà rồi đây sao!” Mẹ tôi dừng lại một lát, dùng thân thể năm mươi tuổi nhưng thân thủ là của người mới tròn hai mươi, trong thoáng chốc, bà lướt đến trước mặt, hít ngửi trên dưới trái phải khắp người tôi một lượt, nhíu mày nói: “Lại đi uống rượu à?” Tôi phủ nhận rất thản nhiên: “Không có, là Hạp Tử, uống đến mức say nát như bùn, con vừa mới đưa cô ấy về nhà.” Hạp Tử, chị đảm bảo, đây là lần cuối cùng bán rẻ em. Mẹ trừng mắt biểu thị tuyệt đối không tin tưởng những lời quỷ quái của tôi: “Mẹ còn tưởng rằng con đi hẹn hò chứ, hóa ra lại vất vưởng cùng Hạp Tử.” Tôi đường hoàng cải chính: “Mẹ, cùng với Hạp Tử không gọi và vất vưởng, cùng với đàn ông ra ngoài mới là vất vưởng.” Mẹ ngái ngủ ngáp dài: “Mẹ càng hy vọng con có thể ra ngoài vất vưởng cùng đàn ông.” Thế là tôi kéo mẹ tôi ngồi xuống sofa, uyển chuyển móc từ trong túi ra một cuốn sổ đỏ, hai tay đưa đến trước mặt bà: “Mẹ, cho mẹ xem thứ này.” Mẹ tôi đón lấy tờ giấy chứng nhận kết hôn, vừa lật vừa oán trách: “Đứa con gái này, sao mà tùy tiện lấy đăng ký kết hôn của người khác đi... nếu như con cũng có một cái chắc...” Nói đến đây, bà bỗng im bặt. Chương 4 Mẹ tôi đón lấy tờ giấy chứng nhận kết hôn, vừa lật vừa oán trách: “Đứa con gái này, sao mà tùy tiện lấy đăng ký kết hôn của người khác đi... nếu như con cũng có một cái chắc...” Nói đến đây, bà bỗng im bặt. Tôi cúi đầu thật thấp, không dám nhìn bà. Một giây, hai giây... Bà lề mề không cho tôi chút phản ứng, tôi đành ngẩng đầu nhìn xem có phải bà bị người ta điểm huyệt rồi không, sao lại một chút âm thanh cũng không có. Thần kinh của lão thái thái không so được với người trẻ, rốt cuộc vẫn chậm chạp hơn một chút. Khi tôi ngẩng đầu, nhìn thấy bà run rẩy cầm cuốn sổ đỏ kia, mỗi một tế bào trên cơ thể từ trên xuống dưới dường như đang run lẩy bẩy. Bà ấy tốt xấu gì cũng là mẹ ruột của tôi, nên tôi vô cùng hiếu thuận, kéo tay bà, không khỏi lo lắng nói: “Mẹ, mẹ không cần phải vui mừng đến mức này chứ?” Mẹ tôi cuối cùng cũng phản ứng lại, cầm cuốn sổ đỏ trực tiếp đập lên đầu tôi, ác độc quát: “Tao không phải là mẹ mày!” Tôi cầm giấy chứng nhận kết hôn, nhào đến chỉ vào bức ảnh trong đó, tài cán nịnh bợ phát huy cực độ: “Mẹ, mẹ xem, đây là con gái mẹ, đây là con rể mẹ, không phải mẹ vẫn luôn mong gả được con đi sao?” Mẹ gạt phăng tay tôi, nước mắt bỗng chốc chảy xuống. Tôi ở bên bà lâu như vậy, biết rõ nước mắt của bà, làm sao có thể nói khóc là khóc ngay chứ... Lúc này, mẹ kéo vạt áo của tôi lau nước mắt, nghẹn ngào nói: “Nhưng mà con chẳng nói gì với mẹ, cũng chưa đưa nó đến chào hỏi, đã đi đăng ký kết hôn rồi. Mẹ có còn là mẹ của con không...?” Tôi vỗ nhẹ vào lưng bà, an ủi: “Con làm thế này chẳng phải là muốn cho mẹ một bất ngờ sao?” Năng lực tiếp nhận và năng lực thích ứng của mẹ tôi so với những người cùng tuổi trong cả cuộc đời của bà, coi như hơn mức bình thường. Bà lau nước mắt, cướp lại giấy chứng nhận kết hôn của tôi, nhìn ảnh Giang Ly một chút. Sau đó, mẹ tôi đặt câu hỏi: “Cậu ta cao bao nhiêu? Làm gì? Lái xe gì? Có nhà không?” Tôi nhìn mẹ, vô cùng nghiêm túc nói: “Mẹ, xem ra Hạp Tử mới là con gái ruột của mẹ nhỉ?” Câu hỏi của họ gần giống nhau! Bà đập vào đầu tôi, không kiên nhẫn nói: “Con nói linh tinh gì vậy, mau trả lời mẹ!” Tôi đành đem những lời lúc nãy đã nói qua với Hạp Tử, nói lại với mẹ tôi. Mẹ tôi xem xét kỹ khuôn mặt đẹp trai của Giang Ly, tự nói với mình: “Không phải một tên lừa đảo chứ?” Thiện tai, Hạp Tử nhất định là con gái ruột của bà! Tôi kìm lại sự kích động, kéo vạt áo bà, làm nũng nói: “Mẹ, mẹ yên tâm đi, cứ coi như bị lừa, cũng là con lừa anh ta.” (Nhìn vào nhan sắc cũng đủ biết, lau mồ hôi.) Mẹ tôi cũng gật đầu, biểu thị đồng ý với quan điểm của tôi: “Cũng đúng. Nhưng điều kiện của cậu ta tốt như vậy, làm sao lại để ý đến con nhỉ?” Tôi: “...” Tôi: “Mẹ, chúng ta đi làm giám định huyết thống đi!” Mẹ tôi rõ ràng đang suy nghĩ, không nghe thấy đề nghị vô cùng có tính kiến thiết này của tôi. Bà xoa xoa tờ đăng ký kết hôn của tôi, ngữ khí bay bổng: “Con gái à, sao mà mẹ vẫn cảm thấy không thể tiếp nhận được?” Tôi nghịch tay mẹ, hỏi: “Lại sao vậy? Con chọn cho mẹ một người con rể tốt như thế này, còn không hài lòng sao?” “Không phải!” Giọng của lão thái thái rất hoảng hốt. “Mẹ chỉ cảm thấy, việc này sao có thể nhảy cóc như thế này chứ?” “Mẹ, mẹ xem, tình cảm thực sự có thể bồi đắp được, những người đàn ông có tiền, độc thân chẳng phải có đầy đường, khó khăn lắm chúng ta mới tóm được một người, chẳng phải cần nhanh chóng xuống tay giành thế mạnh trước sao? Lẽ nào đợi bọn yêu ma quỷ quái khác đến cướp anh ta đi, đến lúc đó chúng ta đến canh cũng chẳng có mà húp!” Tôi giải thích cho lão thái thái một cách rất sinh động. Mẹ tôi yếu ớt nói: “Mẹ không ngờ, con có thể giác ngộ như thế này.” Tôi: “Cái đó, khụ khụ, he he he he...” Mẹ tôi bỏ qua điều không nói lên lời của tôi, rồi tự nói với mình: “Nhưng mà, con rể bảo bối của mẹ làm sao mà lại bị con nói thành một nồi canh xương sườn chứ?” Con rể, bảo bối, của mẹ? Bởi sự kích thích của một tờ giấy chứng nhận kết hôn nhỏ bé, đêm đó mẹ tôi mất ngủ. Hậu quả của việc bà mất ngủ chính là, con gái bà bị nướng thành bánh quy, lật bên nọ đảo bên kia, muốn ngủ cũng chẳng ngủ được. Lão thái thái cứ hỏi tình hình của Giang Ly, mỗi câu ít nhất được lặp lại mười lần, tôi bị làm phiền đến mức bực mình, huống hồ tôi với anh ta mới chỉ gặp nhau hai lần, chuyện liên quan đến anh ta làm sao có thể biết nhiều như vậy. Tôi tức giận thực sự, muốn ôm chăn quay về phòng mình, nhưng mà... nhưng mà tôi không dám, ở trên đã nói rồi, tôi không dám ngủ một mình. Thiện tai, thật ức hiếp người ta quá! Cuối cùng, tôi cũng luyện thành đại pháp vô địch ngủ, trong sự lắc qua lắc của mẹ, tôi vẫn có thể mơ mơ hồ hồ ngủ mất. Tôi nghĩ, nếu như lúc này có động đất, tôi chắc chắn bị chôn rồi. Sau này mẹ tôi nói: “Có mẹ con ở đây, làm sao có thể để cho con gái mẹ bị chôn.” Tôi vừa nghe thấy câu nói này, lập tức cảm động chết đi được, cơn tức giận cũng như khói tan mây tản hết. Nhìn đi, mẹ tôi chính là như vậy, lúc nào cũng khiến tôi yêu không được, hận không xong. Bởi vì sự ồn ào của lão thái thái nào đó, buổi sáng tôi ngủ đến mười giờ mới dậy. Vừa ngủ dậy đã nhìn thấy tờ giấy mẹ tôi để lại, bà nói hôm nay đi ra ngoài tập thể dục buổi sáng, muốn về nhà muộn một chút. Cũng không biết tập thể dục cái gì mà bà đi cả buổi sáng mới về, hết nói luôn. Tôi ở trong nhà tìm chút đồ ăn, lão thái thái kia vẫn còn có lương tâm, bớt đồ ăn sáng cho tôi, tôi chẳng thấy ngon miệng, chỉ ăn hai miếng rồi đến phòng khách lấy điện thoại lên xem. Do ngủ cùng phòng với mẹ, sợ cơ thể, xương cốt của lão thái thái đó không chịu được, buổi tối tôi thường để điện thoại ở chế độ im lặng rồi vứt ở phòng khách, dù sao buổi tối cũng chẳng có việc gì quan trọng, có việc quan trọng thì cũng chẳng đến lượt tôi. Có mấy cuộc gọi nhỡ, tôi mở ra xem, đều là của Giang Ly, từ sáu giờ sáng đến hơn chín giờ, không biết anh ta có chuyện gì. Tôi lại mở tin nhắn, lúc này mới hiểu ra. Giang Ly: “Không tiện nghe điện thoại sao?” Giang Ly: “Máy bay của bố mẹ tôi mười một giờ hôm nay đến thành phố B, cô có thể đến không?” Tên tiểu tử này thật hiếu thuận, nhanh chóng đưa con dâu đi gặp mẹ. Cũng không biết mẹ anh ta, nếu biết được cô con dâu này thực ra chỉ là hữu danh vô thực, không biết có cho anh ta, hoặc là tôi một cái tát không. Tôi nhìn đồng hồ, đã mười giờ ba mươi rồi, bây giờ cũng chẳng kịp ra sân bay, trừ phi tôi là siêu nhân hoặc Doraemon, đáng tiếc tôi chẳng phải hai loại này. Tôi tìm số của Giang Ly, muốn gọi cho anh ta, e không tiện lắm. Gọi điện thoại nói cái gì, nói thật là tôi ngủ nướng? Vậy nếu như anh ta rất nghe lời, nói lại y hệt cho mẹ anh ta thì cô con dâu này còn chưa gặp mặt đã khiến mẹ chồng ghét, không tốt chút nào. Tôi không quan tâm Giang Ly có ghét tôi không, nhưng tôi biết, nếu mẹ anh ta ghét tôi thì ngày tháng tới của tôi xem ra chẳng dễ sống rồi. Thế là tôi do dự, xấu hổ, sợ hãi gửi tin nhắn cho anh ta: “Anh hãy nói với mẹ anh, tôi cứ đòi đi, anh sống chết không cho tôi đi.” Một lát sau, Giang Ly trả lời: “Cô thật tốt.” Tôi muốn trả lời anh ta: “Quá khen, quá khen” hoặc “Thường thôi, thường thôi” nhưng lại cân nhắc, như thế thực sự rất mất tự nhiên, nên không để ý đến anh ta nữa. Tôi vứt điện thoại lên sofa, lấy chìa khóa, đi tìm Hạp Tử. Hạp Tử rất hay lo xa, luôn sợ mình đột nhiên mắc bệnh cấp tính gì đó, mà cô ấy lại sống một mình, chết trong nhà không có ai biết thì phải làm thế nào. Cho nên cô ấy để một chiếc chìa khóa ở nhà tôi, bảo tôi có việc gì hay không cũng đều phải đi thăm cô ấy, xem cô ấy còn sống hay chết. Tối qua Hạp Tử thực sự uống nhiều quá (đương nhiên tôi uống cũng rất nhiều, nhưng tôi ngàn chén cũng không say, hi hi ha ha), tôi nghĩ hôm nay cô ấy chắc chắn không đi làm nổi, cho nên tra khóa lẻn vào nhà. Khi tôi đi vào, Hạp Tử đang nằm trên giường rên rỉ: “Tiểu Quan chết tiệt, không đến thăm mình!” Tôi đi đến, lôi chăn của cô ấy ra, cười nhăn nhở: “Quỷ xứ, chẳng phải mình đến rồi sao?” Hạp Tử lườm tôi một cái, bực tức nói không ra hơi: “Toàn thân mình khó chịu, cậu phải hầu hạ mình.” Tôi rót cho cô ấy một cốc nước nóng, lại chạy về nhà, bưng bữa sáng tôi và mẹ tôi đã dùng qua, sau khi hâm nóng, bày ra trước mặt cô ấy. Cô ấy ra hiệu đạt tiêu chuẩn với tôi, sau đó mới ăn một cách thích thú. Tôi một tay chống cằm, không thể không do dự hỏi: “Hạp Tử, cậu chà đạp công việc của cậu như vậy sẽ không bị đuổi việc chứ?” Hạp Tử nhìn tôi, thản nhiên nói: “Anh ta dám!” Sếp bộ phận của Hạp Tử là bạn trai của cô ấy, trừ phi cô ấy đắc tội với sếp của sếp bộ phận, nếu không, khả năng bị đuổi việc cũng là gần với mức số không. Nhưng mà bạn cũng đừng nghĩ nhiều, Hạp Tử thực sự không phải là loại người bị ảnh hưởng bởi quy tắc ngầm, cô ấy câu được người bạn trai kia trước, sau đó anh ta mới làm sếp bộ phận. Đương nhiên Hạp Tử trong công ty không hề kiêu ngạo vì có chỗ dựa, cô ấy hành xử rất khuôn phép, chỉ thỉnh thoảng phạm chút lỗi lầm nhỏ có thể tha thứ. Tôi lại tìm chuyện để nói: “Vậy khi nào cậu kết hôn?” Tôi cảm thấy mình thế này là đang giúp Hạp Tử sáng tạo ra cơ hội để khinh bỉ bản thân tôi, quả nhiên Hạp Tử nhìn tôi một cái, khinh thường nói: “Cũng như cậu ư? Bị sốt nên chẳng để ý đến cái gì.” Tôi cười ngốc nghếch. Tôi nhớ khi học trung học, giáo viên chính trị và giáo viên ngữ văn đều thích nhắc tới câu này: “Nắm bắt cơ hội, nghênh đón thách thức.” Bây giờ thấy có cơ hội, tôi liền nắm lấy, hơn nữa, đến thách thức tôi cũng không cần nghênh đón, đây là kết cục hoàn mỹ biết bao. Đương nhiên sau này tôi phát hiện ra tôi thực sự sai rồi, nói cái gì mà “không cần nghênh đón thách thức”. Giang Ly, con người này, vốn dĩ chính là một thách thức! Khi Hạp Tử bắt đầu nói chuyện có chút thừa lời, tôi dỗ cho cô ấy bình tâm vui vẻ, đến cơm trưa cũng không ăn đã ngủ rồi. Tối qua, cô ấy uống nhiều quá, hôm nay nên ngủ ngon một chút, tôi cũng không làm phiền, lặng lẽ ra khỏi nhà cô ấy, trở về nhà mình. Đã gần mười hai giờ, tôi nghĩ mẹ tôi chắc về rồi. Con người tôi đây chẳng có gì xuất sắc, xử nữ già với bộ vi xử lý Pentium 3, còn phải sống dựa vào mẹ. Chủ yếu không phải là tôi lười, mà là cơm tôi làm không vừa mắt mẹ tôi, đương nhiên càng không thể lọt được vào miệng bà ấy. Thực ra, tôi vẫn luôn cảm thấy, cơm tôi làm cũng không khó ăn đến vậy, ít nhất tôi cũng có cảm giác không tồi, nhưng ai bảo mẹ tôi kén ăn chứ.",
  "nextChapter": "https://gacsach.top/doc-online/17377/vo-oi-theo-anh-ve-nha-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/17375/vo-oi-theo-anh-ve-nha-chuong-02.html"
}