{
  "title": "Dạ Vương - Chương 05",
  "url": "https://gacsach.top/doc-online/da-vuong-chuong-05",
  "content": "Dạ Vương Chương 5 gacsach.com Phục hồi tinh thần, Aaron phẫn nộ. Nhưng khi nhìn về phía Kiều Sanh, cậu ta như ngừng thở. Cậu ta biết, nếu như đánh nhau thật, thì người thanh niên đang bị thương nặng này tuyệt đối không phải là đối thủ của cậu, nhưng vậy thì thế nào? Cho dù cậu có thể chế ngự được thân thể anh ta, cũng không có cách nào đánh bại anh ta một cách chân chính. Aaron xuống giường, Kiều Sanh thản nhiên liếc cậu ta một cái. Bị ánh mắt tựa tiếu phi tiếu ấy nhìn, Aaron cảm thấy xấu hổ vô cùng, cậu ta mắng khẽ một tiếng ‘shit’ rồi đỏ mặt bỏ đi. Cậu ta vừa đi tới cửa, đã nghe Kiều Sanh trêu chọc, “Về luyện cách kéo dài thời gian đi, con trâu đực dũng mãnh!” Aaron lảo đảo một cái, mém chút đã đụng vào cánh cửa. Cậu ta quay đầu lại, mặt nghẹn đỏ bừng, thẹn quá hóa giận liếc Kiều Sanh một cái rồi đóng sầm cửa lại. Nghe tiếng vang thật lớn ấy, Kiều Sanh cảm thấy tâm trạng mình rất tốt. ... Hai ngày sau, gạt ngoài tai những lời khuyên của các bác sĩ, Kiều Sanh xuất viện. Vết thương của y vẫn chưa lành miệng, thậm chí là lúc đi nơi đó sẽ nhói lên, mỗi một bước đều ê ẩm. Tuy nhiên, y cũng không để ý. Trực giác nói cho y biết, y không thể ở lại đây được nữa, có lẽ không bao lâu nữa cái gã đàn ông từng giam cầm y sẽ lần tới đây, y không muốn bị bắt trở về làm một nô lệ ***, y phải rời khỏi Italy và về nước chính là lựa chọn hàng đầu. Nhưng mà, khó ở chỗ là y không có hộ chiếu, cũng không có tiền... Cách duy nhất chính là... Nhập cư trái phép. Quyết định xong, Kiều Sanh đi tìm người đánh cá đã cứu mạng y. Từ ngoài nhìn vào, đối phương đúng là có hơi già, mặt đầy nếp nhăn, tóc bạc trắng, thật sự rất khó tin là ông ấy có một đứa con mười tám tuổi. Kiều Sanh nhờ ông ấy tra giúp y xem có chiếc tàu nào có thể nhập cư trái phép hay không, ông ấy do dự một hồi, nhưng cuối cùng cũng nhận lời, thế là Kiều Sanh đã ở lại nhà ông ấy một đêm. Tan học, Aaron trở về nhà, thấy Kiều Sanh đang ngồi trong phòng khách, cậu ta kinh ngạc há hốc mồm. Kiều Sanh mỉm cười, chào hỏi, nhưng đối phương lại chạy ngay ra khỏi nhà, suốt cả đêm không về... Năng lực của người đánh cá ấy rất mạnh, mới đó ông đã liên hệ được với một chiếc tàu nhập cư trái phép. Sáng hôm sau, Kiều Sanh cầm theo một ít tiền mặt người đánh cá cho y mượn, bắt đầu chuyến lữ trình về nước. Hôm đó, người đánh cá bận việc, không thể ra tiễn, nên đã gọi điện thoại bảo Aaron về. Mới đầu Aaron không chịu, nhưng khi nghe nói Kiều Sanh phải đi, cậu ta đã trở về. Bến tàu. Một chiếc thuyền thật to đậu ở bến, do đây là thuyền khách, cho nên người xung quanh rất nhiều, đa số đều đến để tiễn đưa. Aaron và Kiều Sanh đi xuyên qua đám đông hỗn loạn, đi tới trước thuyền. Suốt đường đi, hai người không nói gì, mặt Aaron cứng ngắc, thậm chí cũng chưa từng nhìn Kiều Sanh một chút, Kiều Sanh cũng để tùy ý cậu ta. Y mặc bộ quần áo cũ người đánh cá đưa cho y, vải rất thô, trông quê mùa, lại còn ngả bạc. Tuy nhiên, khi khoác lên người y, nó lại không có vẻ quá tệ, mà lại giống như một quý công tử cố tình ăn mặc như một người nghèo, sự chênh lệch ấy khiến không ít những người ở đó phải liếc nhìn. Kiều Sanh bước lên thuyền, vào lúc này, Aaron vẫn luôn im lặng bỗng cất tiếng gọi, “Cổ!” Kiều Sanh quay đầu lại, nhìn cậu ta. Aaron nắm chặt nắm tay, giống như có chút khẩn trương, cậu ta hít sâu một hơi, lấy dũng khí, mới mở miệng: “Cổ, sau này, anh còn đến đây không?” Kiều Sanh nghĩ một chút, đáp: “Cũng không biết nữa!” Trong mắt Aaron thoáng hiện vẻ thất vọng. Thuyền sắp rời bến, Kiều Sanh không thể chậm trễ nữa, Aaron nhìn y, lòng bỗng dâng lên cảm giác khác thường. Cậu ta xông lên trước, ôm chặt y, “Tôi thích anh, Cổ!” Miệng vết thương bị động tác có chút thô lỗ ấy làm đau, nhưng y lại không biểu hiện ra ngoài, mà chỉ nói khẽ vào tai cậu ta rằng, “Cậu làm đau tôi rồi, con trâu đực dũng mãnh đáng yêu...” Aaron cứng người, như bị điện giật, buông y ra, lùi về sau mấy bước. Đến khi trông thấy nụ cười bên khóe môi Kiều Sanh, cậu ta mới biết là mình lại bị trêu cợt, tức thì, sắc mặt cậu ta chuyển từ đỏ sang xanh, nhìn như sắp nổi giận rồi lại nổi giận không được, buồn bực vô cùng. Người thanh niên này, quả là một yêu nghiệt. ... Kiều Sanh lên thuyền, Aaron vẫn chưa trở về, mà đứng ở cảng, nhìn chiếc thuyền đi ngày càng xa, cho đến khi khuất hẳn ngoài xa... Mãi cho đến khi những người đến tiễn đưa đã trở về hết, Aaron mới xoay người trở về nhà. Vào lúc đó, một vật thể lạnh như băng đã chỉa vào trán cậu. Aaron ngẩng đầu, một gã đàn ông cao to đang đứng trước mặt mình. Gã ấy mặc áo khoác, đội mũ, hơn nửa gương mặt bị cổ áo khoác dựng lên che khuất. Người đàn ông đó có một đôi mắt rất lạnh lùng, trong đấy không có bất kỳ một độ ấm nào, chỉ có hàn ý và sát khí, khiến người ta phải run lên. Và trong tay gã chính là một khẩu súng lục, họng súng đối diện với trán Aaron... Aaron hoảng sợ, hỏi: “Ông là ai? Ông muốn làm gì?” Vừa nói, cậu vừa theo bản năng lùi về sau. Gã đàn ông lạnh lùng, bóp cò. Khẩu súng lục có gắn thiết bị giảm thanh bị tiếng gió ở cảng che đi, xung quanh không có ai, không có bất kỳ người nào nhìn thấy cảnh tượng đó, thậm chí là Aaron còn chưa kịp phản kháng thì viên đạn đó đã đi xuyên qua đầu cậu, máu văng ra. Trong khoảnh khắc gã đàn ông ấy nổ súng, trên mặt cậu ta chính là sự hoảng sợ, phẫn nộ, vặn vẹo, khó tin... Cậu trừng mắt, thân thể theo quán tính ngã về sau, rơi vào trong biển... Gã đàn ông thu súng lại, không hề nhìn người thiếu niên đã bị mình bắn một phát chết ngay, mà nhìn về hướng chiếc tàu đi xa, cong khóe môi lên. Cậu cho là cậu có thể chạy thoát sao? Ha ha, trò chơi mới chỉ bắt đầu...",
  "nextChapter": "https://gacsach.top/doc-online/da-vuong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/da-vuong-chuong-04"
}