{
  "title": "Dạ Vương - Chương 01",
  "url": "https://gacsach.top/doc-online/da-vuong-chuong-01",
  "content": "Dạ Vương Chương 1 gacsach.com Đây là đảo Sicilia, một hòn đảo lớn nhất Địa Trung Hải, cũng là một tỉnh lớn nhất của Italy. Nơi này có khí hậu ấm áp, tạo nên một vùng đất phì nhiêu, trù phú. Trời xanh, biển khơi, di tích thời trung cổ, nơi này có phong cảnh tự nhiên tươi đẹp, cũng có bầu không khí lịch sử đậm đà và nó tồn tại như một thiên đường chốn nhân gian. Tới gần bờ biển, có một bệnh viện tư nhân, đó là nơi mà Kiều Sanh ở lại sau khi tìm được đường sống trong cõi chết. “Cổ tiên sinh, phải kiểm tra nhiệt độ cơ thể rồi!” Anna – Nữ y tá Hoa kiều xinh đẹp cầm bản ghi chép và nhiệt kế đi vào phòng bệnh, mỉm cười nói với Kiều Sanh. Nghe tiếng, Kiều Sanh đang nhắm mắt dưỡng thần mở to mắt ra, nhìn về phía cửa, cong khóe môi lên, “Hôm nay cô tới muộn!” Đối diện với nụ cười ấy, tim Anna đập rộn lên, mặt cô đỏ hồng, vội vàng cúi đầu, “Vừa rồi có bệnh nhân cấp cứu, không đủ người nên bảo tôi sang đó giúp một tay, thành ra mới tới trễ một chút!” Kiều Sanh nghe xong, cười cười, không nói thêm gì. Anna trộm ngẩng đầu lên, nhìn y bằng ánh mắt si mê. Người này, tuy là bản thân bị thương rất nặng, thân thể suy yếu, nhưng toàn thân lại tản ra mị lực khiến người ta không thể kháng cự, giống như sự rạng rỡ, chói mắt của bốn mùa trong năm. Trong bệnh viện này, không biết đã có bao nhiêu y tá bị anh làm mê đắm rồi, nhưng trong cả bệnh viện cũng chỉ có mình cô là y tá biết nói tiếng Trung, chỉ có mình cô mới có thể trò chuyện với người đàn ông mê người ấy... Nghĩ tới đó, Anna thấy có chút đắc ý, cô đúng thật là may mắn, may mắn vì có thể tiếp xúc với anh chàng đẹp trai đó trong một khoảng cách gần như vậy. Có lẽ, còn có thể phát triển thành một câu chuyện tình lãng mạn... Chuyện tình giữa một thanh niên anh tuấn thiếu chút nữa đã bị bắn chết, vừa chính vừa tà và một cô y tá nhỏ bé bình thường... “Không phải muốn đo nhiệt độ cơ thể sao? Sao lại nhìn tôi như thế?” Tiếng nói đột nhiên vang lên đã cắt ngang ảo tưởng của Anna, cô lấy lại tinh thần, phát hiện người nọ đang nhìn mình, tựa tiếu phi tiếu, giống như đã nhìn thấy ảo tưởng trong lòng cô. Tức thì, mặt Anna đỏ như quả cà chua chín mọng, quẫn bách không thôi. Cô vội vàng lấy nhiệt kế ra, lắp bắp, biện giải cho mình, “Xin... Xin lỗi, Cổ tiên sinh, tôi lại ngẩn người rồi!” Kiều Sanh cong khóe môi, “Không sao, những cô gái xinh đẹp như cô Anna đây, những lúc ngẩn người là đáng yêu nhất!” “Đáng, đáng ghét!” Bị trêu chọc, Anna xấu hổ vô cùng, hờn dỗi. Ý cười trên mặt Kiều Sanh lại càng sâu sắc. Nhiệt kế phải được đặt dưới nách, Kiều Sanh cởi áo bệnh nhân ra, để lộ đồi ngực quấn đầy băng gạc. Anna nhìn đống băng gạc ấy, lòng không khỏi cảm thán vận mệnh thật thần kì. Lúc cấp cứu, bác sĩ có nói, vị trí trúng đạn của anh chàng này ngay tim, nếu là người bình thường, e là đã sớm đi đời nhà ma, nhưng do vị trí tim của y hơi lệch đi một chút nên đã tránh được một kiếp, nếu như viên đạn ấy lệch sang trái, chỉ cần thêm mấy milimet nữa, thì sẽ tạo thành tổn thương trí mạng.",
  "nextChapter": "https://gacsach.top/doc-online/da-vuong-chuong-02",
  "prevChapter": "https://gacsach.top/da-vuong_thuy-an.full"
}