{
  "title": "Trăng Non - Chương 02 (B)",
  "url": "https://gacsach.top/doc-online/45283/trang-non-chuong-02-b.html",
  "content": "Tôi đã đến kiểm tra cho Elizabeth và con trai của bà trước tiên.Càng lúc tôi càng gắn bó với con người,suy cho cùng thì đó vẫn là một vấn đề nguy hiểm ,vì dẫu sao ,con người cũng rất mong manh dễ vỡ .tôi nhận ra ngay lập tức là tình trạng sức khỏe của bà Elizabeth đã có c huyển biến xấu.Cơn sốt đã hoành hành vượt quá mức kiểm soát,mà cơ thể của bà ấy thì đã yếu lắm rồi,không còn đủ sức để chống chọi với bệnh tật nữa. Vậy mà Elizabeth không tỏ vẻ gì cho thấy là mình đang yếu sức cả,bà chỉ nằm đó ,nhìn tôi trân trối. -Làm ơn cứu lấy nó!Người mẹ khốn khổ khẩn cầu tôi,giọng nói của bà khản đặc ,hẳn là phải khó khăn lắm ,cuống họng của bà mới xoay trở để thốt ra được bằng ấy tiếng . -Tôi sẽ làm hết sức-tôi hứa với người phụ nữ ,và nhẹ nhàng đặt tay lên tay bà.Cơn sốt đã lên quá cao,Elizabeth thậm chí không còn sức để thắc mắc về làn da lạnh một cách bất thường của tôi nữa .mọi thứ khi ấy,bà chạm vào đều lạnh cả. -Anh phải cứu –người mẹ khốn khổ nhấn đi nhấn lại,bà nắm lấy tay tôi ,mạnh đến nỗi tôi cũng không rõ có phải bà đang lên cơn không nữa .Đôi mắt Elizabeth mau chóng trở nên thất thần ,cứng đờ như đá ,hệt như những viên ngọc lục bảo –anh phải làm mọi cách trong khả năng của anh.Những gì người khác không thể làm được ,anh phải làm được để cứu lấy Edward của tôi. Từng lời ,từng lời nói của bà ấy khiến tôi sợ hãi .Người phụ nữ nhìn tôi bằng đôi mắt sắc nhọn như dao,và,trong giây phút ấy,tôi có thể chắc chắn một điều rằng Elizabeth đã biết bí mật của tôi.Sau đó ,cơn sốt đã hoàn toàn trấn áp được bà,bà không còn lấy mảy may một chút ý thức nào nữa .Và một tiếng đồng hồ sau,người phụ nữ xấu số ấy trút hơi thở cuối cùng. Đã bao thập kỷ trôi qua,trong tôi luôn nung nấu một ý tưởng là tạo ra cho mình một người bạn đồng hành.Chỉ cần một người hiểu rõ tôi,một người tôi có thể chia sẻ mọi vui buồn mà không phải đóng kịch.Nhưng tôi không thể đối xử với người khác theo cái cách mà tôi đã bị đối xử,dù cho lời bào chữa có là thế nào. Và Edward nằm thiêm thiếp ở đó ,đang hấp hối.Chỉ nhìn thôi là cũng hiểu rằng thằng bé chỉ còn ở trần thế này có vài giờ nữa.Bên cạnh nó,người mẹ đáng thương ,gương mặt của bà ấy đầy nỗi dằn vặt,bà Elizabeth đã ra đi trong trạng thái không có được một chút thanh thản nào. Bác sĩ Carlisle bùi ngùi hồi tưởng lại quá khứ ,ký ức của ông không hề bỏ sót bất kỳ một chi tiết nào,dẫu đã trải qua bao nhiêu năm tháng ;gần một thế kỷ trôi qua rồi chứ có ít đâu.Trong đầu tôi ,ngay phút chốc ,hiện lên hàng loạt những hình ảnh theo từng lời kể của bác sĩ –một bệnh viện ngập tràn nỗi tuyệt vọng ,một bầu không khí sặc mùi tử khí.Cả người Edward nóng hổi vì sốt,cuộc sống của anh đang mất dần ,mất dần theo từng giây…Tôi lại rùng mình,cố xua đuổi những hình ảnh thê lương đó ra khỏi tâm trí. -Lời cầu xin khẩn khoản của Elizabeth bỗng vang vọng trong đầu tôi.Làm sao bà lại đoán biết được tôi có thể làm gì cơ chứ?không lẽ có người lại muốn con mình thành ra như vậy sao? Tôi lại nhìn Edward.Ngay cả trong lúc ốm đau và sắp chết,nó cũng rất đẹp.Gương mặt thằng bé toát lên sự tốt bụng và thánh thiện không thể tả.đó là gương mặt tôi luôn muốn là của con trai tôi. Sau chừng đó năm thiếu quả quyết,bỗng dưng hôm ấy ,tôi quyết định liều thử một phen,Trước tiên ,tôi đẩy thi hài của Elizabeth vào nhà xác,rồi quay trở lại ngay với thằng bé.Không một ai nhận ra rằng nó vẫn còn thở .Chẳng ai còn tay,còn mắt đâu mà để ý xem những bệnh nhân đang cần gì nữa.Ít ra thì trong nhà xác,chỉ toàn là người chết không thôi.Tôi đánh cắp thằng bé ra ngoài theo lối cửa sau,đưa nó đi qua các nóc nhà để về nhà mình. Khi ấy,tôi cũng không biết là mình cần phải làm gì nữa.tôi chỉ đơn thuần là làm cho thằng bé bị thương giống như tôi đã từng bị hồi nhiều thế kỷ về trước,lúc tôi còn ở Luân Đôn .Và rồi tình hình có vẻ tệ đi,Thằng bé chịu đau đớn hơn và cuộc biến đổi kéo dài quá mức cần thiết. Dù sao thì tôi cũng không hối hận.Tôi không hối hận vì đã cứu Edward-bác sĩ Carlisle chậm rãi lắc đầu,và trở về với thực tại.ÔNg mỉm cười với tôi,đề nghị-có lẽ bât giờ tôi nên đưa cháu về thì hơn. -con sẽ làm việc đó-Edward đột ngột lên tiếng.Anh bước ra khỏi căn phòng khách tối như bưng ,vẻ mặt vẫn bình thương,không tỏ rõ một thái độ nào ,nhưng trong đôi mắt ấy hẳn phải đang xó ẩn chứa một nỗi niềm mà anh đang cố gắng giấu điBụng tôi bỗng thắt lại. -Bác sĩ Carlisle đưa em về được rồi-tôi nói ,mắt khẽ nhìn xuống chiếc áo sơ mi đang mặc,chiếc áo vải bông xanh thắm sạch sẽ là vậy mà giờ đây đang dính dáp và lấm lem những máu.Khoảng áo bên vai phải thì thẫm đỏ. -anh ổn mà –giọng nói của Edward vẫn bình thường như không-dù sao thì em cũng cần phải thay áo,chứ nhìn bộ dạng em thế kia,thể nào bố em cũng lên cơn đau tim cho mà xem.Để anh bảo Alice lất cho em bộ đồ mới –Dứt lời ,Edward lại sải chân bước ra khỏi khung cửa gian bếp. Tôi băn khoăn quay sang bác sĩ Carlisle: -anh ấy đang rất buồn. -đúng-Bác sĩ đồng ý ngay với tôi-Quả thật,sự việc diễn ra vào tối nay là điều nó sợ nhất.Cháu lại bị đặt vào vòng nguy hiểm …vì cái bản chất của chúng tôi. -nhưng không phải là lỗi của anh ấy. -cũng hoàn toàn không phải là lỗi của cháu,cô bé ạ. Tôi vội quay sang chỗ khác để thoát khỏi đôi mắt khôn ngoan hoàn mỹ của bác sĩ.Tôi không thể đồng ý với ý kiến đó. Một cách nhẹ nhàng,bác sĩ Carlisle đưa tay tới phía tôi…một nhã ý muốn giúp tôi đứng dậy.Tôi bước theo ông vào phòng khách .Bà Esme cũng đã quay lại từ lúc nào,bà đang lúi húi lau dọn chỗ tôi vừa ngã lúc nãy –cố gắng tẩy cho sạch cái mùi tanh đầy ấn tượng ấy. -Thưa bà Esme,bà hãy để đấy cháu làm ạ-tôi hoàn toàn có thể cảm nhận được gương mặt mình đang đỏ ửng. -sắp xong rồi cô bé-người phụ nữ mỉm cười nhìn tôi-cháu thấy trong người thế nào ? -Cháu vẫn ổn ạ-Tôi nói quả quyết-Cháu chưa thấy bác sĩ nào khâu nhanh bằng bác sĩ Carlisle. Cả bố mẹ của Edward đều bật cười thành tiếng. Ngay lúc ấy ,từ phía cửa sauAlice và Edward cùng đồng thời vừa bước vào phòng.Alice tiến nhanh tới chỗ tôi,còn Edward thì có ý lưỡng lự thấy rõ ,vẻ mặt của anh lúc này quả thực rất khó dò. -Đi nào-Alice lên tiến-Mình sẽ lấy cho bạn bộ đồ khác…đỡ khủng khiếp hơn…. Và cô bạn tìm cho tôi một chiếc áo của bà Esme,màu sắc khá giống với chiếc áo tôi đang mặc hiện giờ.Bố sẽ không nhận ra đâu,tôi dám chắc như thế.Khi không còn bị chảy máu ròng ròng nữa,thì miếng gạc gài,trắng muốt bó chặt trên cánh tay tôi trông cũng chẳng đến nỗi nào.Dẫu sao thì việc trên người tôi có bị trầy trụa ,băng bó ,bố cũng chẳng bao giờ …ngạc nhiên (quen quá rồi mà!) -Alice à-Tôi lên tiếng đúng vào lúc cô bạn đang tính dợm bước ra cửa. -Ừ?-Giọng nói của Alice cũng nhỏ không kém gì tôi.CÔ bạn nhìn tôi một các tò mò,cái đầu hơi ngếch sang một bên. -MỌi chuyện rồi sẽ ra sao?-Tôi không biết lời thì thầm của mình có trở thành công cốc hay không nữa .Bởi lẽ ,dù cho ngay cả khi chung s tôi có ở trên lầu,với cánh cửa khép chặt ,thì Edward vẫn hoàn toàn có thể nghe thấy hết cuộc trao đổi của chúng tôi . Gương mặt của cô bạn tôi lập tức trở nên căng thẳng : -Mình cũng không biết nữa. -Jasper thì sao? Alice thở dài: -Anh ấy rất buồn,buồn với chính bản thân mình .Đó là một thử thách quá lớn đối với Jasper ,anh ấy rất ghét cái cảm giác không làm chủ được mình như thế. -Không phải là lỗi của anh ấy.Bạn hãy nói với Jasper là mình không giận gì anh ấy cả,không một chút nào,bạn nhé? -Ừ ,tất nhiên rồi. Edward đang đứng chờ tôi ở ngay cửa trước .Khi tôi vừa đặt chân xuống những bậc thang cuối cùng,anh chỉ lẳng lặng mở cửa ra mà không nói một lời nào. -Đem theo quà này,Bella!-Alice gọi với theo khi thấy tôi đang thận trọng đi lướt qua Edward.Cô bạn ôm vội lấy hai gói quà ,một gói đã được mở dở dang,cùng với cái máy ảnh của tôi đnag nằm dưới chiếc đại dương cầm,đặt cả vào cánh tay lành lặn của tôi-Hãy cảm ơn mình sau sau khi bạn đã mở quà ra nhé. Bà Esme và bác sĩ Carlisle đều chúc tôi ngủ ngon,vẻ mặt của hai người không được tự nhiên cho lắm.Tôi nhận ra bố mẹ của Edward đnag thay phiên nhau liếc nhìn gương mặt không có tý chút cảm xúc nào của anh,giống y như tôi vậy. Ngoài trời thật dễ chịu ,Đôi chân của tôi nhanh nhẹn đi qua những chiếc đèn lông cùng những bó hồng rực rỡ mà giờ đây đã trở thành những kỷ vật đau buồn.Edward chỉ cắm cúi bước theo tôi ,hoàn toàn im lặng.Rồi như thường lệ ,anh lại mở cửa xe cho tôi ,lần này thì tôi ngoan ngoãn leo vào,không dám dêu ca,phàn nàn gì. Trong xe,trên cái bảng đồng là một chiếc nơ thật to màu đỏ ,được gắn hờ vào một cái máy nghe nhạc âm thanh nổi .Tôi tháo chiếc nơ ,ném bừa xuống sàn.Từ phía cửa xe bên kia ,Edward vừa luồn người vào;một cách vội vã ,tôi hất chiếc nơ vào gầm ghế của mình. Anh không hề liếc nhìn tôi hay cái máy hát.Cả hai chúng tôi ,chẳng ai có ý định bật máy lên.Thật kỳ lạ,tiếng gầm rống của động cơ xe càng lúc lại khiến cho bầu không khí im lặng trở nên đáng ngại.Edward phóng xe thật nganh trong màn đêm,giữa con đường quanh co uốn lượn. Sự im lặng kéo dài làm cho tôi bất giác trở nên thảng thốt . -Anh nói gì đi –Cuối cùng ,tôi phải lên tiếng khi Edward bắt đầu cho xe ra xa lộ. -Em muốn anh nói gì bây giờ anh hỏi lại tôi bằng một chất giọng hoàn toàn dửng dưng ,không có chút xúc cảm nào. Như một phản xạ tự nhiên,ngay lập tức,tôi co rúm người lại trước thái độ xa cách đó. -Hãy nói với em rằng anh sẽ tha thứ cho em. Ngay tức khắc ,vẻ mặt điềm tĩnh kia đã có được sự thay đổi –một nỗi cáu giận hiện ra hừng hực trên gương mặt của Edward. -Tha thứ cho em?Tha thứ chuyện gì cơ chứ ? -Nếu em cẩn thận hơn thì đã chẳng có chuyện gì xảy ra rồi -Bella,em cắt phải tay-thế mà suýt chút nữa đã phải trả giá bằng cả mạng sống của mình đấy. -Nhưng dẫu sao,đó vẫn là lỗi của em. Lời nói của tôi không ngờ lại có tác dụng đến vậy,Edward mau chóng trút bỏ hết tâm sự của mình: -Lỗi của em ư?Nếu như em cắt phải tay ở nhà của Mike Newton,bên cạnh Jessica và Angela hay những người bạn bình thường khác của em thì điều tồi tệ nhất có thể xảy ra là gì chứ? Có lẽ là họ sẽ chẳng tìm thấy cho em một miếng gạc đâu,đúng không? Còn nếu chẳng may em sảy chân ,ngã ngay vào chồng đĩa thủy tinh-mà không phải do người ta ném em vào,-vậy thì điều tồi tệ nhấ có thể xảy ra là gì?Em sẽ bị chảy máu,trong khi các bạn đang tức tối đưa em đến phòng cấp cứu ,đúng không?Mike Newton sẽ ở bên cạnh em,dịu dàng nắm lấy tay em ,trong lúc họ khâu lại cho em-mà chẳng phải khổ sở kìm nén cái tư tưởng giết chết em .Đừng tự đổ lỗi cho mình nữa,Bella.Điều đó chỉ càng khiến cho anh căm ghét bản thân mình hơn mà thôi. -Anh nhắc đến Mike Newton là vì ở bên cái tên đó ,em luôn được an toàn-Edward càu nhàu. -Em thà chịu chết còn hơn là ở bên Mike Newton –Tôi phản kháng –Em thà chịu chết còn hơn là ở bên bất cứ ai khác ngoài anh. -Em làm ơn đừng có nói cường điệulên như thế -Được thôi,anh cũng đừng có lố lăng như thế nữa. Edward lặng im,không trả lời .Việc làm duy nhất của anh lúc này chỉ là hầm hè quan sát đường sá qua cái kính chắn gió ,gương mặt của anh thật u ám. Nhìn thấy anh như vậy ,ngay tức khắc tôi dịu lại,cố vắt óc tìm cách cứu vãn tình hình.Thế mà mãi cho tới tận khi xe đã đậu ngay ở trước cửa nhà tôi rồi ,tôi vẫn chưa nghĩ ra được điều gì cho nên hồn. Edward tắt máy,nhưng hai bàn tay của anh vẫn còn ôm khư khư lấy cái vô lăng không chịu rời. -Tối nay.anh ở lại với em nhé?Tôi ướm lời -Anh nên về nhà thì hơn. Đó là điều tôi không bao giờ mong muốn ,tôi không muốn anh phải vì tôi mà hối hận bất cứ chuyện gì. -Sinh nhật của em mà-Tôi cố ý nhấn mạnh. -Em không thể đi nước đôi như vậy được-em có muốn mọi người quên ngày sinh nhật của em không nào?Em chỉ được quyền chọn một trong hai mà thôi. Giọng nói của Edward vẫn sắc lạnh ,song ,không còn cái vẻ nghiêm nghị như trước nữa .Nhẹ nhõm được phần nào,tôi khẽ thở phào ,an tâm: -Được rồi.Em quyết định rằng em không muốn anh không quan tâm đến ngày sinh nhật của em nữa .Gặp lại anh trên lầu nhé. Nói xong ,tôi nhảy phóc xuống xe ,xoay người lại ,ôm bằng hết những gói quà xuống.Edward cau mày tỏ vẻ không đồng ý: -Em không cần phải làm như thế đâu. -Em thích tất cả các gói quà này-Tôi đáp không lưỡng lự,nhưng sau đó lại tự hỏi không biết có phải là anh đang nói khích tôi hay không nữa. -Không ,không.Carlisle và Esme mua tặng em một món quà khá đắt giá đấy. -Có sao đâu-Một cách vụng về ,lóng ngóng ,tôi quơ hết tất cả quà vào cánh tay lành lặn rồi đóng sầm cửa xe lại.Anh cũng nhào ra khỏi xe ,chạy ùa đến bên cạnh tôi trong chưa đầy một tích tắc. -Ít ra cũng để anh mang phụ chứ-Edward lên tiếng và giành hết các gói quà về tay mình-Anh sẽ đem lên phòng em. Tôi mỉm cười hài lòng. -Cảm ơn anh. -Chúc mừng sinh nhật em –Anh thở dài và khom người xuống ,khẽ đặt đôi môi hoàn mỹ của mình lên môi tôi . Một cách tự nhiên ,đúng lúc anh đứng thẳng người lên ,tôi nhón chân để nụ hôn được kéo dài thêm một chút nữa.Anh mỉm cười,vẫn là cái kiểu cười ranh mãnh mà tôi hằng yêu thích ,rồi lững thững bước vào bóng đêm . Trận đấu bóng hóa ra vẫn còn.Khi bước chân qua ngưỡng cửa ,tôi đã nghe thấy giọng nói của bình luận viên truyền hình đang huyên thuyên lớn tiếng,át cả những tiếng reo hò ,huýt sáo của đám đông. -Bell hả?-Ngài cảnh sát trưởng nhà tôi cất tiếng hỏi. -Dạ,con đây bố-Tôi trả lời và bước vào phòng,Cố gắng làm ra vẻ bình thường ,tôi hơi ép tay vào sát người mình.Cơn đau tức thì bộc phát khiến tôi phải nhăn mặt nhăn mũi ,Hình như thuốc tê đang dần dần tan. -Sau rồi con?-Bố đang nằm xoài trên ghế ,đôi chân trần gác cả lên tay ghế,mái tóc xoăn màu nâu lòa xòa trên tay ghế bên kia. -Alice rất nhiệt tình ,bố ạ.Hoa,bánh ,nến ,quà…đủ thứ hết. -Thế mọi người tặng con cái gì? -Một máy hát âm thanh nổi dành cho chiếc xe tải của con-Và còn mấy thứ khác nữa mà con chưa mở nên chưa biết.! -Ồ,thích nhỉ! -Vâng,-Tôi gật đầu tán thành-Ưm,thôi ,con phải đi ngủ sớm đây. -Vậy ,sáng mai gặp lại con nhé. Tôi vẫy tay chào bố : -Vâng,hẹn gặp bố vào sáng mai. -Tay con sao vậy? Đỏ bừng mặt vì lúng túng tôi tự nguyền rủa mình. -Con chẳng may vấp chân nên bị ngã ạ.Nhưng không sao đâu bố. -Chậc chậc,Bella ơi là Bella-Bố thở dài ,và không quên kèm theo một cái lắc đầu. -Chúc bố ngủ ngon. Tôi ba chân bốn cẳng chạy vào phòng tắm ,nơi tôi vẫn treo bộ pyjama chỉ mặc vào những buổi tối đặc biệt như hôm nay ,buổi tối có anh.Tôi tròng vào người chiếc áo ngủ vừa vặn cùng chiếc quần vải bông ,thay cho chiếc quần thủng mấy chỗ mà tôi vẫn mặc lúc đi ngủ-lại không khỏi nhăn mặt khi một cử động nhỏ ở tay thôi cũng ảnh hưởng đến mấy mũi khâu nơi vết thương .Sau đó,tôi rửa mặt và đánh răng chỉ bằng một tay,xong xuôi ,tôi lò dò bước về phòng. Edward đang ngồi chễm chệ ngay chính giữa phòng tôi ,tay mân mê một hộp quà gói giấy bạc. -Chào em-Anh lên tiếng ,giọng nói đượm buồn,lơ đãng . Bước lại phía giường,tôi nhẹ nhàng nhấc hộp quà lên,đoạn ngồi lọt thỏm vào lòng anh. -Chào anh-Tôi rúc đầu vào lồng ngực cứng và lạnh như thép của Edward,thủ thỉ -Bây giờ em mở quà ra nhé? -Sao tự dưng em lại trở nên hăng hái ,nhiệt tình như thế nhỉ?Edward trố mắt nhìn tôi . -Tại anh khiến em trở nên háo hức đấy. Nói rồi tôi nhấc lấy một gói quà hình chữ nhật khá dài,có vẻ là quà của bác sĩ Carlisle và bà Esme. -Để anh giúp em nhé-Edward nghiêm nghị.Anh cầm lấy hộp quà ,xé thật ngọt lớp giấy bạc ra ,bóc thật nhanh lớp giấy bọc.Rồi anh đặt trở lại chiếc hộp trắng vào tay tôi. -Anh nghĩ là em mở được cái nắp hộp hả ?-Tôi lầm bầm phản đối nhưng Edward vẫn ngồi im như không nghe thấy. Trong hộp là một tấm giấy dày,phủ kín những chữ là chữ .phải mất cả phút sau ,tôi mới nắm được nội dung in trên tấm giấy đó. -Chúng mình sẽ đi Jacksonville ư?-Trong phút chốc ,cả người tôi như lơ lửng trên mây.Đó là một tấm phiếu đã được trả tiền trước,có thể đổi lấy hai vé máy bay…cho tôi và Edward. -Ừ ,đúng vậy. -jEm không dám tin vào mắt mình nữa.Mẹ sẽ mừng lắm cho mà xem.Anh sẽ không sao,phải không?TRời sẽ ngập nắng ,và anh sẽ phải ở trong nhà suốt thôi. -Anh nghĩ là mình có thể xoay sở được.-Edward trả lời và bỗng chau mày-Giá mà anh biết trước là em sẽ vui với món quà này thì anh đã để em mở nó ra trước mặt Carlisle và Esme rồi.Anh cứ nghĩ là em sẽ phản đối ghê lắm cơl -Ưm,tất nhiên món quà này quá tốn kém.Nhưng em được đi với anh là thích rồi.! Edward phá ra cười thành tiếng. -Giờ anh thấy tiếc là đã không mua tặng cho em một món quà nào đó.Anh đâu có biết là em sẽ đáng yêu đến như thế này. Tôi đặt tấm phiếu sang một bên,đoạn với tay cầm lấy hộp quà của anh,tính hiếu kỳ lại bộc phát.Một lần nữa,Edward lại bóc lớp giấy gói quà hộ tôi. Và anh đặt trở lại vào tay tôi một hộp đĩa CD tuyệt đẹp,với một cái đĩa CD sáng bóng duy nhất nằm bên trong. -Đĩa gì vậy anh?-Tôi hỏi ,ngờ ngợ. Edward không trả lời,anh chỉ nhẹ nhàng cầm lấy chiếc đĩa ,nhoài người ,với tay tới chiếc máy nghe đĩa đặt trên nóc tủ đầu giường ,rồi đặt đĩa nhạc vào trong máy.Anh nhấn nút PLAY ,hai đứa chúng tôi cùng im lặng chờ đợi.Tiếng nhạc bắt đầu cất lên. Tôi lắng nghe,hai mắt mở to.một nỗi nghẹn ngào dâng lên trong lòng.Vẫn biết anh đang chờ đợi phản ứng của tôi nhưng tôi không thể nói nên lời.Nước mắt đã muốn tràn mi…tôi chỉ kịp đưa tay lên quệt ngang trước khi chúng kịp rơi xuống. -Tay em lại đau ư?-Anh hỏi một cách lo lắng. -Không em không đau tay.Tuyệt vời quá,anh Edward.Anh sẽ không thể tặng em một món quà nào khác mà em thích bằng món quà này đâu.Em thật chẳng dám tin nữa-CỔ họng tôi chợt ngưng bặt,tôi chỉ muốn lắng nghe tiếng nhạc mà thôi. Đĩa nhạc là giai điệu sáng tác của anh.Bản nhạc đầu tiên trong đĩa CD chính là bài hát ru em mà anh đã viết cho riêng tôi. -Anh không nghĩ là em sẽ đồng ý cho anh mua tặng em một cây đàn piano,để anh có thể dùng nó mà ru em ở đây-Edward giải thích. -Anh nghĩ thế là đúng đấy. -Tay em sao rồi? -Em không sao hết,anh à.-Thật ra ,thì bên dưới miếng gạc ,tôi đã bắt đầu cảm thấy nhưng nhức.Tôi muốn có đá. Cũng dễ dàng thôi nếu áp vào tay anh,song đó lại là bằng chứng tố cáo tôi nói dối rõ rệt nhất. -Để anh lấy cho em vài viên thuốc Tylenol -Thôi nào,em không cần gì cả-Tôi lên tiếng phản đối,nhưng anh đã kịp bế tôi ra khỏi lòng anh và lao người ra phía cửa phòng . -Nhưng Charlie-Tôi hét lên nho nhỏ để cảnh báo,Bố tôi vẫn chưa hay biết rằng Edward vẫn thường xuyên ở lại nhà mình.CHẳng may nếu bố phát hiện được thì điều đó thể nào cũng làm bố lên cơn đau tim .Nhưng dẫu sao ,tôi vẫn cảm thấy không quá tội lỗi vì đã dối gạt bố.KHông phải là vì tôi và Edward muốn làm trái ý bố …Ôi, bố và Edward… -Bố không phát hiện ra anh đâu-Edward đáp một các chắc nịch và tức khắc biến mất không một tiếng động sau cánh cửa…Rồi chỉ trong chớp mắt,anh đã quay lại ,giữ lấy cánh cửa trước khi cái lẫy của nó kịp tra vào chốt.Một tay anh cầm ly nước lấy trong nhà tắm ,còn tay bên kia là một lọ thuốc. Đón nhận mấy viên thuốc từ tay anh,tôi không hề biều hiện bất kỳ một thái độ phản ứng nào-Tôi hiểu nếu mình có cãi anh thì cũng cầm bằng thất bại thôi.Vả lại,cánh tay của tôi cũng bắt đầu giở chứng rồi. Khúc nhạc ru của riêng tôi vẫn đang ngân vang,từng cùng đàn êm dịu và thanh thoát lan tỏa khắp căn phòng nhỏ bé,êm đềm. -Khuya rồi đấy-Edward lên tiếng nhắc nhở.Anh bế bổng tôi lên khỏi mặt giường chỉ băng một tay,còn tay kia chỉnh lại tấm khăn giường ,rồi anh đặt tôi nằm xuống gối ,kéo mềm đắp cho tôi .Xong xuôi,một cách nhẹ nhàng Edward nằm xuống bên cạnh tôi,bên trên cái mền-để tôi không bị lạnh-và quàng tay ôm lấy tôi. Gục đầu vào vai anh ,tôi trút ra một hơi thở sâu,hạnh phúc: -Cảm ơn anh-Tôi thì thầm -Chẳng có gì phải cảm ơn anh cả Thời gian như kéo dài thêm trong lúc tôi uống từng âm điệu cuối cùng của bài hát ru em.Bản khác lại bắt đầu .Tôi nhận ra đó là bản nhạc yêu thích của bà Esme. -Anh đang nghĩ gì thế ?-Tôi lại thì thầm lên tiếng hỏi Edward ngập ngừng đôi chút trước khi trả lời: --Anh đang nghĩ xem điều gì là đúng và điều gì là sai Một cơn ớn lạnh tức thì chạy dọc sống lưng của tôi -Anh có nhớ em đã quyết định không muốn anh không quan tâm đến ngày sinh nhật của em không ?-Tôi hỏi ngay tắp lự,hy vọng rằng anh không nhận ra đây là trò đánh trống lảng quá lộ liễu. -Ừ,có –Edward trả lời ,trong giọng nói của anh dường như có chứa đựng sự cảnh giác. -Ưm ,lúc đó em đã nghĩ rằng khi vẫn còn là ngày sinh nhật của em thì …ưm ,em muốn hôn anh một lần nữa. -Sao mà tối nay em tham lam thế nhỉ … -Vâng…Nhưng đồng thời em cũng mong anh đừng làm bất cứ điều gì mà anh không muốn –Tôi nói thêm,cảm thấy bị chạm tự ái. Edward bật cười khanh khách ,rồi thở dài: -Lạy trời cho anh đừng làm bất cứ điều gì anh không muốn -Anh nâng cằm tôi lên,hướng nó về phía anh ,rồi thốt ra những lời đầy vẻ hối tiếc lạ lùng. Nụ hôn lại bắt đầu như thường lệ-Edward vẫn cẩn trọng như mọi khi và trái tim bé bỏng của tôi lại đập dồn dập như vốn dĩ.Bất chợt có một cái gì đó tự dưng đi trái lại với quy luật …Môi anh đột ngột trở nên khẩn khoản hơn ,cánh tay còn lại của anh luồn vào tóc tôi ,kéo tôi vào sát anh hơn.Và tay tôi ,không biết tự lúc nào ,cũng đang vần vò mái tóc của anh;tôi chỉ biết mỗi một điều là mình đã bước qua lằn ranh an toàn mà anh đã cố gắng vạch ra cho tôi …Lần đầu tiên trong đời,anh không cản tôi lại.Cái lạnh buốt giá từ thân người anh truyền sang cả cái mền mỏng,nhưng tôi vẫn áp mình vào người anh,thiết tha… Bất ngờ,anh dừng lại,đôi cánh tay rắn chắc ,nhưng dịu dàng khẽ đẩy tôi ra. Cả người tôi như mềm nhũn ,tôi há hốc miệng vì kinh ngạc,đầu óc quay cuồng.Một ký ức mơ hồ từ lâu tôi đã cố chôn kín trong tâm trí bất chợt hiện về ,khuấy đảo hồn tôi… -Anh xin lỗi –Edward lên tiếng ,anh vẫn nín thở -Chúng mình đã đi quá giới hạn, -KHông sao-Tôi hổn hển nói Ngay cả trong bóng đêm ,tôi vẫn cảm thấy được cái chau mày của anh dành riêng cho mình. -Cố ngủ đi em,Bella. -Không ,em muốn hôn anh một lần nữa cơ. -Em đang đánh giá quá cao khả năng tự chủ của anh rồi đấy. -Điều gì cám dỗ anh hơn ,máu của em hay bản thân em?-Tôi lại hỏi. -cả hai ,như nhau.-Edward cười rộng miệng rồi lại nghiêm mặt ngay-Giờ thì sao em không chịu thôi liều thử vận may mà ngủ đi? -Được thôi-Tôi đồng ý và lại rúc vào người anh.Toàn bộ sức lực trong tôi hiện giờ đã hoàn toàn kiệt quệ.Hôm nay quả là một ngày dài đúng nghĩa ,đến tận cuối ngày rồi ,vậy mà tâm hồn của tôi vẫn không có được một chút bình yên.Có thể ngày mai sẽ có một cái gì đó tồi tệ hơn.Thật là một linh cảm ngớ ngẩn –liệu còn điều gì có thể tồi tệ hơn cả ngày hôm nay nữa ?Chẳng qua là mình hãy còn bàng hoàng quá đấy thôi-Tôi tự nhủ -chắc chắn là như vậy rồi . Một cách khéo léo ,tôi khẽ áp cánh tay bị thương lên vai anh,làn da lạnh buốt của anh sẽ làm dịu cơn đau như lửa đốt này.Quả nhiên là đúng như vậy. Giấc ngủ đến với tôi không được trọn vẹn,chính xác hơn thì tôi chỉ mê mải trong miền vô thức ,khi dư âm nụ hôn của anh bỗng gợi lại một hồi ức trong tôi :mùa xuân qua ,khi anh bị buộc phải tạm rời xa tôi để đánh lạc hướng James anh đã hôn tạm biệt tôi ,một nụ hôn ẩn chứa biết bao gửi gắm ,biết bao nỗi niềm ,không biết là phải chờ đến bao giờ -hay không biết là liệu còn có cơ hội nào –để chúng tôi gặp lại nhau.Nụ hôn vừa rồi của anh,vì lý do nào đó mà tôi không thể hình dung được,cũng đong đầy những đau đớn như vậy.Khẽ rùng mình trong cơn mê,tôi có cảm tưởng như mình đang sắp phải đối mặt với một cơn ác mộng mới .",
  "nextChapter": "https://gacsach.top/doc-online/45284/trang-non-chuong-03-a.html",
  "prevChapter": "https://gacsach.top/doc-online/45282/trang-non-chuong-02-a.html"
}