{
  "title": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu - Chương 05",
  "url": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-05",
  "content": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu Chương 5: Chương 5 Tin tức từ Phượng Dực cung đã truyền đến Thanh Yến điện từ lúc chiều tối. Kỳ Diên vẫn đang lười biếng phê tấu chương, nghe thấy Cát Tường - Thái giám giám sát nội thị - hô lên “Hoàng hậu nương nương không nhìn thấy gì nữa”, tay khựng lại, ngẩng đầu lên. “Có ý gì?” “Hai vị Thái y vừa mới đến xem, đều nói là chứng mù tuyết.” Cát Tường cẩn thận dò xét sắc mặt Thánh thượng, hầu hạ trước mặt Hoàng đế, điều quan trọng nhất là phải tinh ý quan sát. Thấy sắc mặt Thánh thượng không có vẻ gì là vui mừng, liền cung kính bẩm báo: “Nô tài cũng là lần đầu tiên nghe nói, hóa ra nhìn tuyết dưới ánh mặt trời lâu như vậy, lại còn có thể mắc chứng mù tuyết! Thái y nói nhẹ thì mấy ngày là có thể khôi phục thị lực, nặng thì, nặng thì…” Trên long ỷ, đôi mắt Kỳ Diên như được tôi luyện bởi tuyết bay ngoài điện, càng lúc càng lạnh lẽo. Cát Tường thực sự không hiểu nổi, nhìn sắc mặt này là không vui sao? Nhưng Hoàng thượng rõ ràng luôn lấy việc Hoàng hậu đau khổ làm niềm vui mà. Trên long ỷ, Kỳ Diên thu hồi ánh mắt, ngón tay thon dài cầm lấy cây bút lông chồn bát tiên ngọc trên bàn, cũng không phê chú gì, chỉ mạn bất kinh tâm mà xoay xoay giữa hai ngón tay. Hắn lại nhớ đến một đôi mắt trong veo, sáng ngời. Tròn xoe, đen láy, như khảm cả dải ngân hà dưới hàng lông mày thanh tú. Có lẽ là vì tuyết bay ngoài cửa sổ trắng đến mức không nhiễm bụi trần. Giống như đôi mắt trong trẻo thuở ấu thơ. Nàng đã từng nói sợ bóng tối mà. Năm năm tuổi, bị tiểu thư nhà họ Tống hay họ Trần gì đó hãm hại bán vào lầu xanh, hắn tốn bao công sức mới tìm được Ôn Hạ, nàng không cần Thái hậu, không cần Hứa ma ma, cũng không cần nha hoàn thân cận. Chỉ ôm chặt cổ hắn khóc, nói căn phòng đó tối quá, nàng sợ. Trong lúc xoay xoay, cây bút lông chồn ngọc vô tình rơi xuống đất. Cát Tường định đến nhặt. Nhưng Kỳ Diên lại tự mình cúi xuống, đưa tay nhặt bút lên. Ngẩng đầu lên, ánh mắt chạm vào chiếc lọ nhỏ bằng ngọc bích xanh khắc hình rồng trên giá đỡ bên cạnh. Bên trong là thuốc mỡ mắt do Thái y bào chế sau khi hắn bị ánh nắng phản chiếu từ lưỡi d.a.o làm tổn thương mắt khi đi săn b.ắ.n ở ngoài trời. Loại thuốc này rất hiệu quả, trong đó có một vị thuốc trên đời chỉ có duy nhất một cây. Kỳ Diên vừa đưa tay định lấy, ống tay áo rộng của long bào lại vô tình vướng vào bức tượng thần thú. Rầm một tiếng. Bức tượng va vào lọ thuốc rơi xuống đất, mảnh vỡ ngọc bích xanh và thuốc mỡ trắng như ngọc b.ắ.n tung tóe khắp nơi. “Thứ tốt gì mà Hoàng thượng cũng phải đích thân đập vỡ thế!!” Cát Tường vội vàng đến xem, thấy một mảnh hỗn độn, khom người nâng tay Kỳ Diên lên. “Hoàng thượng long thể quý giá, không bị thương chứ!” “Thứ tốt như vậy đương nhiên là đập vỡ cũng không thể để cho người không liên quan dùng, Hoàng thượng đập vỡ đúng lắm…” Vừa nói, Cát Tường vừa sai cung nhân đến dọn dẹp. Kỳ Diên hơi cúi đầu, những ngón tay dừng lại giữa không trung như bị đông cứng, cuối cùng vẫn thu tay về, tiếp tục xoay xoay cây bút trong tay. Cát Tường tưởng hắn muốn đập vỡ lọ thuốc mỡ mắt thượng hạng kia. Đúng vậy, những ký ức giữa hắn và Ôn Hạ từ lâu đã là chuyện thuở ấu thơ, chẳng đáng để nhớ đến. Ký ức này cũng thật quá xa vời. Hắn đã rất nhiều năm không chạm vào ký ức này nữa, cũng chưa từng chủ động nhắc đến Ôn Hạ. Tất cả những gì liên quan đến nàng gần đây, hình như là vào một ngày nào đó mà hắn không nhớ rõ, nàng đã chắn đường hắn ra ngoài, thật xui xẻo, phạt thế nào cũng không đủ hả giận. Hình như còn có đêm tân hôn, bóng dáng mảnh mai, thướt tha ngồi trên mép giường. Bộ hỷ phục đỏ rực chói mắt, mái tóc đen nhánh như tơ, và tà váy đỏ thẫm trải dài trên đất. Trong ánh nến lập lòe, chiếc khăn voan màu đỏ che khuất khuôn mặt xa lạ. Hắn lười đến mức không thèm liếc nhìn một cái, chứ đừng nói đến việc vén khăn voan lên. Mấy chồng tấu chương quân sự trên bàn vô cùng khẩn cấp, chữ “Ôn” ở cuối thư càng thêm chướng mắt. Hắn chán ghét tất cả những người họ Ôn trên đời này. Thuở thiếu thời, hắn vốn không nên có đoạn giao tình đó với Ôn Hạ, là bọn họ đã không nói cho hắn biết nàng họ Ôn, là phụ hoàng và mẫu hậu đã giấu giếm hắn tất cả. Hắn cứ tưởng nàng chỉ là cô nhi của vị trung thần nào đó, phụ hoàng thương xót mới đón vào cung. Tất cả mọi người đều lừa gạt hắn. Ồ, cũng không đúng, căn bản chẳng có ai phủ nhận nàng không họ Ôn cả. Lần đó hắn hỏi mẫu hậu, mẫu hậu cũng không phủ nhận nàng không họ Ôn. Là hắn, ngay từ cái nhìn đầu tiên đã thấy dáng vẻ ngây thơ, đáng yêu đó, liền dấy lên lòng muốn bảo vệ vô hạn, chỉ muốn giống như một người anh trai mà cho nàng tất cả. Gác bút xuống, Kỳ Diên đứng dậy bước ra khỏi Thanh Yến điện. Cung nhân khắp điện đều cúi người hành lễ. Thân hình cao lớn của hắn đi xuyên qua gió tuyết. Cát Tường vội vàng khoác áo choàng đen lên vai hắn, lẽo đẽo theo sau, luôn giữ vẻ mặt lấy lòng. \"Hoàng thượng muốn đi đâu, có muốn về Càn Chương cung dùng bữa không?\" \"Mấy con khỉ đó đã được huấn luyện ngoan ngoãn chưa? Trẫm muốn xem đấu kiếm.\" Kỳ Diên cử động các khớp ngón tay, đây là lần đầu tiên hắn phê duyệt tấu chương lâu như vậy. \"Sau này mấy tờ giấy vụn này đừng có đưa hết cho trẫm, đừng có quan nào cũng được đưa lên ngự án của trẫm.\" Giọng điệu hắn vẫn ngang ngược như mọi khi: \"Nhìn đến đau cả mắt đau cả đầu, cho gọi người đến xoa bóp.\" ... Đèn nến trong Phượng Dực cung cháy suốt đêm. Lần trước đèn nến cháy sáng đến tận bình minh như vậy là vào lúc đại hôn của đế hậu. Ôn Hạ dùng tay đỡ lấy đèn cung đình, cảm nhận hơi ấm xuyên qua lớp vải lụa mỏng. Rõ ràng nàng không nhìn thấy gì, nhưng trước mắt lại mơ hồ hiện ra ánh nến sáng rực. Giống như ngọn nến hỉ đỏ lặng lẽ cháy hết. Là vào ngày đại hôn của nàng. Là một hôn lễ mà khi hồi tưởng lại chỉ toàn thấy sự khó xử. Lễ nghi đầy đủ, cả triều đình coi trọng. Nhưng vào đêm trước hôn lễ, Kỳ Diên lại bỏ mặc đại hôn, trực tiếp đi đến hoàng lăng, không hề báo trước mà vắng mặt. Nói là đột ngột cũng không hẳn, hắn đã từng đối đầu với Thái hậu rất nhiều lần, khi quốc sư và thái thường định ngày cưới, hắn đã nghiêm túc đề xuất hủy hôn ước. Nhưng Thái hậu và các lão thần đã lấy di mệnh của tiên đế ra, ép buộc Kỳ Diên phải đồng ý. Nàng đã không ngủ cả đêm, rõ ràng lúc đó cũng không muốn gả. Rõ ràng trong lòng vừa mâu thuẫn hy vọng Kỳ Diên từ hôn thành công, vừa mâu thuẫn muốn thực hiện di nguyện của cha, lại mâu thuẫn không muốn phụ lòng Thái hậu, người đã yêu thương nàng như con gái ruột. Có lẽ nguyên nhân sâu xa hơn là vì ba người anh trai của nàng đang trấn thủ biên cương. Nàng sợ rằng một khi nàng thất thế, không còn sự che chở của Thái hậu, không còn thân phận Hoàng hậu, Kỳ Diên sẽ càng ra tay đàn áp Ôn gia. Đêm đó, nàng trằn trọc không ngủ được cho đến tận sáng hôm sau, khi nghe Hứa ma ma nói đại hôn vẫn diễn ra như thường lệ, nàng không biết nên vui hay nên buồn. Nàng được vô số người vây quanh đưa đến chính điện. Rửa mặt, trang điểm, búi tóc. Thay y phục, đội mũ phượng mặc áo choàng. Lẽ ra Kỳ Diên phải dắt tay nàng đến từ đường bái tế tổ tiên, thừa nhận thân phận Hoàng hậu của nàng. Nhưng cả hoàng cung lại không tìm thấy hắn. Cuối cùng, Thái hậu phải mặc y phục đại hôn, cùng nàng hoàn thành nghi lễ. Ngay cả ba lạy trong hôn lễ, cũng chỉ có người chủ trì nâng long bào của Kỳ Diên cùng nàng bái lạy. Ôn Hạ che mặt bằng quạt tròn, mắt hạnh hơi cụp xuống. Nàng thực sự không dám nhìn ánh mắt của bá quan văn võ, chỉ không thể quên được những lời bàn tán xì xào đó. Rất nhiều đại thần, nói chuyện khe khẽ. Phát ra âm thanh như tiếng thở nhẹ, lại giống như tiếng ho che giấu. Nhưng nàng đều biết, đó là những lời bàn tán của cả triều đình. Là sự mất mặt của nàng trước mặt mọi người. Không ai có thể ngăn cản ngòi bút của sử quan, bọn họ đứng bên cạnh nghi lễ, cúi đầu viết nhanh, từng hàng chữ ghi lại hành vi hoang đường của Kỳ Diên, cũng là sự xấu hổ của nàng trong sử sách. Từ khi Đại Thịnh lập quốc đến nay, Hoàng hậu đầu tiên bị Hoàng đế từ hôn, Hoàng hậu đầu tiên bị bỏ lại một mình hoàn thành hôn lễ, chỉ có mình nàng thôi. Theo tục lệ, hôm đó mẹ nàng không thể vào cung để ở bên nàng. Chỉ có Dung cô cô bên cạnh mẹ đứng từ xa bên ngoài cửa điện, nhìn nàng được đưa vào động phòng, nhìn thấy nàng sau khi đám đông giải tán, gỡ khăn voan trên đầu, quay mặt đi lặng lẽ lau nước mắt. Cứ như là mẹ nàng đang khóc vậy. Khoảnh khắc đó, Ôn Hạ cũng không kìm được nước mắt. Chỉ là nàng không dám để Dung cô cô nhìn thấy, cũng không dám làm lem lớp trang điểm, sợ Kỳ Diên quay lại động phòng thấy nàng khóc lóc lem luốc, sẽ chê nàng khóc xúi quẩy. Nàng ngẩng cổ lên, vịn lấy mũ phượng nặng trĩu của Hoàng hậu, để nước mắt chảy ngược vào trong. Nàng mỉm cười dịu dàng với Dung cô cô: \"Hôm nay cô cô cũng mệt mỏi cả ngày vì con rồi, để Bạch Khấu đưa cô cô về phủ nhé.\" Dung cô cô lau nước mắt đáp: \"Được, tiểu thư phải bảo trọng.\" \"Thay con thắp cho cha một nén nhang, còn nữa, gặp mẹ... cô cô cứ nói Thái hậu đối xử với con rất tốt, đã tìm được Hoàng thượng rồi, Hoàng thượng đã hồi cung. Mọi chuyện, đều rất thuận lợi.\" Run rẩy nắm chặt lấy tay áo, Ôn Hạ mím môi dặn dò những điều này. Thái hậu quả thực đã nhanh chóng tìm được Kỳ Diên đang chạy đến hoàng lăng uống rượu. Đó là nửa đêm, đã quá giờ Tý, sắp bước sang ngày mới, sắp qua giờ đại hôn của họ. Cung nhân vội vàng trang điểm lại cho nàng, Hứa ma ma ở bên cạnh dặn dò: \"Hôm nay nương nương chịu ủy khuất rồi, may mà Thái hậu cuối cùng đã đưa Hoàng thượng về.\" \"Nương nương đừng buồn, lúc nhỏ Hoàng thượng đối xử với người tốt như vậy, người cũng đừng sợ hắn. Thái hậu nói lúc nhỏ Hoàng thượng đến cầu xin Tiên đế và Thái hậu sắc phong người làm Thái tử phi, Tiên đế hỏi hắn tại sao, người đoán Hoàng thượng nói gì?\" \"Hoàng thượng nói 'Cô chính là thích Hạ Hạ, cô vừa nhìn thấy nàng đã muốn kéo về sau lưng mình bảo vệ'. Nương nương bây giờ càng xinh đẹp hơn, Hoàng thượng là nam nhân trưởng thành rồi, trước kia là cố ý giận dỗi không gặp người, chỉ cần để hắn gặp nương nương, nô tỳ đảm bảo hắn nhất định sẽ buông bỏ ân oán trước kia.\" \"Không có nam nhân nào không thích nữ tử xinh đẹp, trên đời này, người có quyền lực càng lớn, thì càng thích.\" Họ đều nói, nàng có ngoại hình và phẩm hạnh tốt, chỉ cần để Kỳ Diên nhìn thấy nàng, mọi chuyện sẽ không còn vấn đề gì nữa. Mặc dù nàng không thực sự tin tưởng, một người thật sự có thể chỉ dựa vào khuôn mặt mà khiến đối phương buông bỏ nhiều năm thù hận sao? Ôn Hạ lo lắng ngồi trên giường cưới, khăn voan che mặt, trước mắt chỉ có một màu đỏ sẫm. Chờ đợi hồi lâu, cuối cùng cũng nghe thấy tiếng cung nhân đồng thanh hô to, cùng với tiếng ma sát nhẹ khi quỳ xuống. Tiếng bước chân dừng lại ở cửa điện rất nặng nề. Sau đó im lặng, rất lâu cũng không có động tĩnh bước vào điện. Che mặt bằng khăn voan, nàng không nhìn thấy gì, nhưng có thể tưởng tượng ra bóng dáng đứng ngoài cửa đó. Chắc hẳn là cao lớn, thon dài, mang theo khí thế áp đảo và lạnh lùng. Nàng đã từng nhìn thấy Kỳ Diên từ xa vài lần, bờ vai rộng thẳng tắp, thân hình cường tráng như cây trúc, nhưng cách xa như vậy cũng có thể cảm nhận được một luồng khí lạnh như tuyết rơi gió rét. Hứa ma ma cười bảo Kỳ Diên đến vén khăn voan cho nàng, cùng nàng uống rượu hợp cẩn. Ôn Hạ vẫn cảm nhận được xung quanh yên ắng. Ngón tay nàng lo lắng nắm chặt lấy áo cưới. Cuối cùng nàng cũng nghe thấy giọng nói của Kỳ Diên. Lạnh lùng như băng, thậm chí còn có tiếng nghiến răng tức giận. Hắn nói: \"Muốn trẫm vén khăn voan, uống rượu hợp cẩn, động phòng?\" \"Cho là trẫm đang nằm mơ, hay là nàng đang nằm mơ.\" Rõ ràng Kỳ Diên chỉ đứng ngoài cửa. Nhưng lại như mang theo một thanh kiếm, lưỡi kiếm đó đ.â.m thẳng vào tim Ôn Hạ. Vừa đau vừa lạnh, hai mắt cay xè ứa nước mắt, sưng đau khó chịu. Giọng hắn trầm thấp lạnh nhạt: \"Hoàng hậu nghe chiếu.\" Ôn Hạ đứng dậy, ngồi lâu khiến hai chân tê cứng, dưới khăn voan không nhìn thấy đường, khi quỳ xuống suýt nữa bị vạt áo dài vướng ngã. Kỳ Diên nói: \"Không có lệnh của trẫm, Hoàng hậu không được bước chân vào Càn Chương cung và Thanh Yến điện. Sau này gặp trẫm, càng xa càng tốt.\" Cung nhân trong điện lập tức im bặt. Đêm đột nhiên lạnh lẽo như giữa đông. Ôn Hạ cúi thấp trán, hai vai run lên không ngừng. Khoảnh khắc ấy, nàng hít thở dồn dập, quên cả phản ứng. Giống như năm chín tuổi, khi nàng trở về biên quan, bị rơi xuống nước, suýt chút nữa là không thở nổi. Cúi đầu, nàng quỳ xuống đáp lời, nước mắt lặng lẽ rơi xuống tấm thảm đỏ thêu hình uyên ương. Từ đó về sau, Ôn Hạ không còn thích màu đỏ nữa. Tất cả những sắc đỏ rực rỡ trên thế gian này, từ đêm đó đều trở nên chói mắt lạ thường.",
  "nextChapter": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-04"
}