{
  "title": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu - Chương 01",
  "url": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-01",
  "content": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu Chương 1: Chương 1 Cuối năm trời rét đậm, tuyết rơi dày từ đêm qua đến tận sáng nay, những bông tuyết trắng xóa bay lả tả khắp bầu trời. Cả hoàng thành khoác lên mình một tấm áo choàng bạc, cảnh sắc tuyệt đẹp không vướng chút bụi trần. Tuyết rơi mùa đông năm nay đúng lúc, hợp ý Ôn Hạ. Năm ngoái tuyết cũng đẹp như vậy, nhưng nàng không thể nhìn thấy. Mùa đông năm ngoái, nàng mới thành hôn với Kỳ Diên không lâu, Kỳ Diên vốn không ưa nàng, lúc đó chỉ vin vào một cái cớ cỏn con đã phạt nàng cấm túc. Vậy nên sáng sớm, Ôn Hạ đã thay y phục màu đỏ thêu hoa mẫu đơn, mặc váy dài thêu chỉ vàng lấp lánh, khoác thêm một chiếc áo choàng lông chồn màu trắng ngà để giữ ấm, trên cổ tay đeo chiếc vòng tay bằng phỉ thúy nền trắng điểm xanh mà nàng yêu thích nhất, rồi cho gọi họa sĩ vào vẽ một bức tranh tuyết cảnh. Tuyết rơi cũng thật biết điều, khi nàng ngồi trong rừng mai thì liền ngừng rơi. Người con gái ngồi giữa rừng mai đỏ, má lúm đồng tiền hiện lên thật thanh tú, dáng ngồi đoan trang tao nhã, làn da trắng nõn hơn cả tuyết, đôi mắt hạnh long lanh như ánh bình minh ẩn dưới hàng lông mày thanh tú. Tuyết phủ kín rừng mai đỏ, y phục lộng lẫy, đều không sánh bằng dung mạo xinh đẹp của nàng. Đối với một vị hoàng hậu có nhan sắc khuynh quốc khuynh thành như vậy, họa sĩ hạ bút như thần, trong lòng cũng cảm thấy vô cùng vinh hạnh và vui mừng. Cung nữ Bạch Khấu và Hương Sa hầu hạ bên cạnh, thấy chủ tử vui vẻ, trên mặt cũng lộ rõ vẻ hớn hở. Xung quanh không có ai khác, họ cũng không nhịn được mà nắm một nắm tuyết ném vào nhau. Vú nuôi vẫn luôn điềm đạm, dâng lên cho Ôn Hạ chiếc lò sưởi tay chứa đầy nước nóng, cẩn thận thay thế chiếc lò sưởi tay đã nguội trong tay nàng. “A ma, ta không lạnh.” Ôn Hạ cong môi cười, giọng nói dịu dàng. Hứa ma ma mỉm cười lui sang một bên, ánh mắt đầy yêu thương. Bà là người đã chứng kiến Ôn Hạ lớn lên, tuy cô nương đã là hoàng hậu, nhưng vẫn chỉ là một tiểu cô nương mà thôi, lúc vui vẻ thích mặc y phục mới rồi cho họa sĩ vẽ tranh, cũng thích những món đồ trang sức bằng ngọc bỉ trên tay. Mới đôi mươi, trước mặt người khác đã ra dáng mẫu nghi thiên hạ, giờ phút này khó có được cảnh đẹp tuyết rơi, cũng nên để nàng thoải mái một chút. Lúc này, họa sĩ cũng hoàn thành bức tranh. Người đẹp trong tranh như tiên nữ giáng trần, dung mạo xinh đẹp, làn da trắng nõn không tút điểm son phấn. Tuy chỉ cần nhìn một cái là nhận ra mỹ nhân, nhưng trên tranh khó có thể lột tả hết được, không bằng một phần vạn vẻ đẹp tươi tắn, rạng rỡ của hoàng hậu trước mắt. Họa sĩ vẫn cảm thấy hổ thẹn với bức tranh vẽ hôm nay. Ôn Hạ nhìn bức tranh lụa mà cung nữ đang trưng bày trước mặt, mỉm cười nói: “Cảm ơn Trần công công, ta rất thích.” Hứa ma ma mỉm cười thưởng cho họa sĩ, họa sĩ nhận thưởng rồi lui ra. Ôn Hạ khẽ mở môi nói: “A ma, tối nay ta muốn uống rượu nếp hoa quế, ta còn muốn nướng thịt trên bếp than bằng đĩa sứ, ta chỉ ăn một lần thôi, được không?” “Người là chủ tử, nô tỳ tất nhiên nghe theo người. Chúng ta đóng cửa điện lại, người ngoài sẽ không biết người uống rượu đâu.” Hứa ma ma vui vẻ nói. Má lúm đồng tiền trên gương mặt trắng nõn càng thêm rõ nét, Ôn Hạ cười mãn nguyện. Hứa ma ma quay về cung chuẩn bị rượu và thức ăn. Ôn Hạ đứng dậy đi dạo trong tuyết, dọc đường để lại những dấu chân sâu cạn trên mặt tuyết. Lông chồn trên áo choàng cọ vào cổ nàng, nàng quay đầu nhìn lại dấu chân của mình, không khỏi cảm thán hoa văn trên đế giày mới thật đẹp. Ôn Hạ kéo chặt áo choàng, lại vô tình đi đến Quan Vũ Lâu. Lần đầu tiên leo lên nơi cao như vậy, nàng nhìn thấy cung điện dưới chân phủ đầy tuyết trắng. Đứng trên cao, mới cảm nhận được khí thế bao la hùng vĩ khi nhìn xuống non sông. Quan Vũ Lâu này cũng có lai lịch. Nó chỉ dành cho đế hậu, nhưng trước đây Kỳ Diên không cho nàng đến. Theo lễ chế, đáng lẽ nàng nên đến đây cùng Kỳ Diên ngắm nhìn non sông vào ngày đại hôn. Chỉ là Kỳ Diên không thích nàng, đêm tân hôn, hắn thậm chí còn không thèm vén màn của nàng. Hương Sa tính tình hoạt bát, kinh ngạc cảm thán, bảo sao chỉ có đế hậu mới được đến đây, cảnh tượng hùng vĩ uy nghiêm như vậy, đi nơi khác nào có thể thấy được. Hương Sa đột nhiên lại kinh ngạc kêu lên: “Nương nương, đó có phải thị vệ bên cạnh hoàng thượng không?” Dưới lầu, một thị vệ mặc áo đen đang đi tới. Sắc mặt Ôn Hạ hơi biến. Nàng có một dự cảm chẳng lành. Quả nhiên, không lâu sau, thị vệ cũng leo lên lầu: “Truyền khẩu dụ của hoàng thượng.” Ôn Hạ vội vàng hành lễ, trong lòng có chút bất an. “Trẫm đang xem tấu chương, không rảnh rỗi cùng hoàng hậu lên lầu ngắm tuyết, hoàng hậu cũng đã ngắm thay trẫm rồi.” Tuy khẩu dụ nghe có vẻ bình thường, nhưng chỉ có Ôn Hạ mới hiểu ý nghĩa trừng phạt trong đó. Nàng biết đây không phải là thưởng tuyết bình thường. Kỳ Diên luôn có những lý do phạt người kỳ quái. “Thần thiếp tuân chỉ. Hoàng thượng muốn thần thiếp sau khi thưởng tuyết làm gì, viết một bài thơ ngắm tuyết dài nghìn chữ sao?” Thị vệ không trả lời, cũng không rời đi, mà đứng bên cạnh giám sát nàng. Ôn Hạ nhớ lại ngày hoa mẫu đơn nở rộ, nàng chỉ vì đi ngang qua cung đạo mà Kỳ Diên sắp đi qua vào giờ hắn xuất cung, đã bị phạt chép sáu nghìn chữ thơ vịnh hoa. Hôm đó, nàng viết đến tận nửa đêm, lúc buông bút xuống, cổ tay phải đã run lên. Bạch Khấu đem bài thơ đi, nhưng hắn lại không hài lòng vì trên thẻ tre có một giọt mực rơi xuống. Hắn quá chán ghét nàng, thậm chí còn hơn cả chán ghét, là hận. Đêm tân hôn, Kỳ Diên đã nói, khi nàng thấy hắn thì hãy cút càng xa càng tốt. Ôn Hạ đứng ở hành lang, tựa lan can nhìn ra xa, gió lạnh tạt vào da thịt, cái lạnh thấu xương len lỏi vào cổ, nàng dường như đã hiểu ý của Kỳ Diên lần này. Ngay cả trong hôn lễ của bọn họ, hắn cũng chưa từng dẫn nàng đến nơi này để ngắm cảnh, thừa nhận thân phận Hoàng hậu của nàng. Lần này nàng lên lầu, trong mắt hắn chính là vượt quá giới hạn. Dù sao, hắn cũng chưa từng thừa nhận nàng là Hoàng hậu của hắn. Bạch Khấu và Hương Sa nhìn nhau, một người xuống lầu bẩm báo cho Hứa ma ma. Khi Hứa ma ma vội vã chạy đến, Ôn Hạ đã đứng ở hành lang gần nửa canh giờ, túi chườm trong tay tuy vẫn còn ấm, nhưng má và lòng bàn chân nàng đã lạnh như dẫm lên băng. Gặp Hứa ma ma, Ôn Hạ như gặp được Thái hậu, có thể bộc lộ sự tủi thân với trưởng bối này, chứ không phải giữ vẻ đoan trang của một Hoàng hậu mẫu nghi thiên hạ. \"A ma, mắt con bị gió thổi đau quá.\" Ôn Hạ mũi đỏ hoe, cố nén cảm xúc khó chịu. Hứa ma ma vội vàng đổi túi chườm mới rót nước nóng lấy từ trong tay nàng: \"Nương nương đừng lo lắng, nô tỳ sẽ đi cầu kiến Hoàng thượng!\" Tuy biết Kỳ Diên sẽ không để nàng được yên ổn, nhưng Ôn Hạ không ngăn Hứa ma ma lại. Hứa ma ma nhìn Kỳ Diên lớn lên, còn quan trọng hơn cả nàng, một Hoàng hậu. Nhưng chưa đầy nửa canh giờ sau, Hứa ma ma đã trở về với vẻ mặt buồn bã. \"Nương nương, đều tại lão nô vô dụng.\" Hứa ma ma tự trách trong mắt, lại thương xót nắm lấy mu bàn tay nàng. Điều này cũng nằm trong dự đoán của Ôn Hạ. Nàng cố gắng giữ vững tinh thần: \"A ma, không phải lỗi của người.\" \"Con sẽ nghe lời hoàng thượng, nhìn xem, mặt trời đã lên rồi.\" Ánh sáng vàng xuyên qua bầu trời, những tia nắng bao phủ mặt đất phủ đầy tuyết trắng, mặt đất trắng xóa như bừng sáng. Nhưng vẫn lạnh. Ánh nắng này không hề ấm áp, ngay cả gió cũng lạnh lẽo như gió bắc, thổi vào má và mu bàn tay, như thể đang cào vào xương. Ôn Hạ không thể không đi tới đi lui, từ đầu này đến đầu kia, nhưng cũng vô dụng. Dưới chân như đang dẫm lên mặt băng. Càng cảm thấy ánh nắng chiếu vào muôn vàn cung điện và mặt đất phủ đầy tuyết trắng, chói mắt đến đau nhói. Chiếc vòng yêu thích trên cổ tay nàng đã không còn ấm áp, ngay cả viên ngọc bích đẹp đẽ lúc này cũng giống như chiếc vòng sắt lạnh lẽo đeo trên cổ tay. Bộ váy mới này vốn là để mặc cho đẹp khi vào tranh, không phải để giữ ấm. Lúc này, Ôn Hạ không còn tâm trạng thưởng tuyết nữa. Ánh mắt tên thị vệ như dán chặt vào lưng người, thỉnh thoảng lại nhắc nhở, Hoàng thượng đang bận việc nước, muốn thưởng thức tuyết ở cung điện nào. Việc nước bận rộn? Hắn đang ghi hận việc sáng nay các đại thần dựa vào ý chỉ của Thái hậu, nhét tấu chương vào Thanh Yến điện, ép hắn phải siêng năng chính sự, nên mới trả thù nàng như vậy sao? Hắn vẫn luôn chán ghét nàng và Thái hậu tình cảm như mẹ con. Cũng chán ghét cha nàng. Những năm nay, nàng đều phải chịu đựng như vậy. Gió lạnh rít gào, Ôn Hạ đã không còn sức chống đỡ, hai chân lạnh đến run rẩy, không còn sức bám vào lan can. Nơi cao nhất này căn bản không có chỗ chắn gió. Bạch Khấu và Hương Sa đứng sau nàng, cũng đều sốt ruột, lạnh đến run cầm cập. Hứa ma ma cắn răng: \"Lão nô sẽ đi thêm một chuyến nữa, nương nương hãy cố gắng chịu đựng thêm một chút.\" Ôn Hạ muốn gọi Hứa ma ma đừng phí công vô ích, vừa mở miệng đã hít phải gió lạnh, ho sặc sụa, phải lấy tay che miệng. ... Hứa ma ma quay về cung Thái hậu lấy ấn tín của Thái hậu, mặc gió tuyết chạy đến Thanh Yến điện. Khoảnh khắc bước vào cửa điện, hơi ấm từ than củi trong điện và thế giới băng giá bên ngoài cửa điện là hai thái cực hoàn toàn khác biệt. Hứa ma ma quỳ xuống giữa điện: \"Nô tỳ tham kiến Hoàng thượng.\" Trong điện yên tĩnh, chỉ có tiếng thẻ tre dày đặt trên bàn va chạm, mang theo sức nặng trì trệ. Hứa ma ma thẳng thắn nói: \"Bên ngoài trời lạnh, Hoàng hậu nương nương đã đứng thưởng tuyết cho Hoàng thượng được hai canh giờ rồi, nương nương thể yếu, xin Hoàng thượng cho phép lão nô đưa nương nương hồi cung sám hối.\" \"Nàng sám hối cái gì?\" Giọng nói lạnh lùng vang lên từ trên cao. Bình thản, nhưng lại mang theo sự lạnh lẽo gần như tàn nhẫn của gió tuyết. Hứa ma ma không cãi lại, chỉ cúi đầu dập đầu: \"Xin Hoàng thượng khai ân.\" Cạch. Thẻ tre bị ném lên bàn. Ngoài ra, trong sự im lặng, tiếng cười khẩy chiếm giữ không gian phía trên, toát lên vẻ thờ ơ đến tận xương tủy. \"Hoàng hậu nhàn rỗi, trẫm chỉ bảo nàng thưởng tuyết thôi, các ngươi đã có thể sốt ruột thành ra thế này. Các ngươi xem trẫm bận rộn đến mức nào.\" Hứa ma ma hơi ngẩng đầu đã cúi gằm xuống, liếc nhìn. Thế này mà gọi là bận rộn? Trên ngự án kia chẳng qua chỉ có hai ba tấu chương. Còn vị đế vương sau ngự án lại lười biếng dựa vào long ỷ, hai chân bắt chéo, đôi giày đen tùy ý đặt trên ngự án, dưới thân còn đốt than sưởi ấm. Tư thế của hắn phóng túng, ngón tay thon dài mở ra một tấu chương dài, che khuất long nhan. Lười xem, tùy ý ném lên không trung. Cạch một tiếng, lộ ra gương mặt bị thẻ tre che khuất. Gương mặt giống như giọng nói, tựa như vùng đất tuyết lạnh giá tháng mười hai. Mới chỉ hai mươi ba tuổi, nhưng long nhan này lại mang theo vẻ cứng rắn không gì phá nổi được tôi luyện từ vực sâu lạnh lẽo. Liếc nhìn Hứa ma ma đang ngước mắt lên, đáy mắt hắn lộ ra vẻ thờ ơ, hiện lên một tia cười phóng túng. Từ ngự án đến dưới bậc thang bằng ngọc, mười hai thái giám và mấy vị học sĩ đang quỳ thành hàng dài. Những vị học sĩ này là do Kỳ Diên đích thân chọn ra từ các sĩ tử thi đỗ, nói về học vấn thì không rõ ràng lắm, nhưng ai nấy đều nịnh hót bậc nhất. Lúc này, mỗi người đều ôm một tấu chương trong lòng. Hai thái giám và học sĩ dẫn đầu lấy tấu chương từ trong n.g.ự.c áo ra, cẩn thận dâng lên, nịnh nọt đến mức nếu không vừa ý thì sẽ mất mạng. Chỉ là Kỳ Diên nhíu mày, vừa nhận lấy đã tiện tay ném đi: \"Chưa đủ ấm.\" Hôm nay hắn bị một đám lão thần ép phải phê duyệt tấu chương, chê thẻ tre mùa đông lạnh lẽo, bắt họ phải ủ ấm mới chịu xem. Thái giám dẫn đầu kinh hoàng, không ngừng dập đầu kêu la nhận lỗi. Hứa ma ma cúi đầu, dưới vẻ thờ ơ này, dâng ấn tín của Thái hậu lên. \"Đây là ấn tín Thái hậu giao phó lúc rời cung, thấy ấn tín này như Thái hậu giá lâm, xin Hoàng thượng niệm tình Hoàng hậu nương nương còn trẻ thể yếu, cho phép nô tỳ đưa nương nương hồi cung sám hối.\" Ấn tín được dâng lên tận tay, Hứa ma ma thẳng lưng, chỉ cúi đầu tránh ánh mắt. Kỳ Diên lại cười khẩy. Hắn có ngũ quan rất giống Thái hậu, vẻ anh tuấn của tiên đế và phong thái của Thái hậu đều được thể hiện hoàn hảo trên gương mặt này. Chỉ có thể dùng câu anh tuấn, phong lưu phóng khoáng để hình dung. Chỉ là đôi mắt đào hoa kia tuy đa tình nhưng lại lạnh lùng, trong đôi đồng tử đen láy, dường như ẩn chứa một luồng khí hỗn loạn muốn lật đổ triều cương. Ấn tín này hắn thậm chí còn chẳng buồn liếc nhìn. Lười biếng giơ tay lên, thái giám đang quỳ dưới bậc thang bằng ngọc vội vàng lấy tấu chương đã ủ ấm trong lòng dâng lên. Hắn lại nhíu mày cực kỳ thiếu kiên nhẫn: \"Ai hôi hám vậy?\" Tên tiểu thái giám kia mặt mày tái mét, vội vàng nói rằng bộ y phục này là mới thay hôm nay. Kỳ Diên ghét bỏ ném quyển tấu chương xuống. Trúc giản dài ngoằng trải ra trước mặt Hứa ma ma, nét mực đen ghi lại tình hình dân sinh các châu quận, đó là lời khẩn cầu của một vị quan phụ mẫu, mong Hoàng thượng ra chỉ thị an dân trong cơn thiên tai hoành hành. Trong điện lặng ngắt như tờ. Dưới ánh mắt thiếu kiên nhẫn của Kỳ Diên, thị vệ lập tức giữ chặt hai cánh tay Hứa ma ma, bất chấp sự phản kháng của bà, lôi ra ngoài điện. Hứa ma ma chỉ đành quỳ ngoài cửa lớn tiếng kêu la, nào là không coi Thái hậu ra gì, đợi Thái hậu hồi cung chắc chắn sẽ làm ầm ĩ một trận. Nhưng Hứa ma ma cũng biết những lời đe dọa này vô dụng, bèn nghĩ đến việc đánh vào tình cảm. \"Hoàng thượng, người cũng đã từng hết lòng bảo vệ nương nương, năm đó khi nàng ấy nhập cung mới chỉ năm tuổi. Người vì bảo vệ nàng ấy đã làm biết bao nhiêu chuyện cả nước đều biết, Hoàng thượng còn nhớ không?\" \"Hoàng hậu nương nương thân thể yếu ớt, thật sự không chịu nổi khí lạnh lúc này.\" \"Năm đó người vừa gặp đã yêu thích cô nương nhỏ đó, xin người hãy nể tình cảm thuở ban đầu mà khai ân.\" \"Hoàng hậu nương nương phẩm hạnh đoan chính, ôn nhu hiền thục. Các tiểu thư khuê các trong yến tiệc đều phong tặng nàng ấy là đệ nhất mỹ nhân, không phải là lời đồn đại vô căn cứ, người vẫn luôn không muốn gặp nàng ấy, nếu người gặp chắc chắn sẽ...\" Chữ \"yêu thích\" còn chưa kịp thốt ra, đã có thái giám cười hì hì đi ra, trong tay bưng một dải lụa dài màu đen. Hứa ma ma còn chưa kịp mở miệng, dải lụa kia đã phủ lên môi bà, siết chặt, chặn đứng mọi lời nói. Hứa ma ma không cam lòng, vẫn quỳ trước cửa điện. Gió lạnh thổi qua người bà như muốn cắt da cắt thịt, bà biết Ôn Hạ càng không chịu nổi cái lạnh này, cho dù lúc này mặt trời đã lên cao. Bà cũng là người nhìn Ôn Hạ lớn lên, tiểu Hoàng hậu ngoan ngoãn nghe lời, tâm tư lanh lợi, đối với hạ nhân như bọn họ cũng rất khoan dung. Hoàng hậu thể yếu, mỗi lần nhiễm phong hàn, bọn hạ nhân như bọn họ đều hận không thể thay nàng chịu đựng, chỉ muốn nâng niu nàng trong lòng bàn tay mà bảo vệ. Hứa ma ma gắng gượng quỳ hai canh giờ. Trong điện vẫn không có lệnh ân xá. Bà đành phải chống hai đầu gối đau nhức đứng dậy, lê bước về Quan Vũ Lâu. ... Ôn Hạ đã không còn phân biệt được cái lạnh là gì nữa. Nàng chỉ cảm thấy hai mắt đau nhức. Như bị lửa thiêu đốt. Đối diện với gió tuyết và ánh mặt trời chói chang, hai mắt lại phải chịu đựng hai luồng xung kích vừa lạnh lẽo vừa nóng rát. Càng không thể phân biệt được cảnh vật trước mắt, chỉ thấy một màn trắng xóa chiếm trọn tầm nhìn. Đôi mắt hạnh nhân đón gió, nước mắt nóng hổi cứ thế tuôn rơi. Nhìn thấy bóng dáng Hứa ma ma lê bước lên lầu, chóp mũi Ôn Hạ đỏ ửng vì lạnh. \"A ma.\" Giọng nói nàng mềm mại, nghẹn ngào, tất cả những uất ức dưới thân phận mẫu nghi thiên hạ, đều chỉ có thể hóa thành nước mắt lăn dài trên đôi mắt trong veo. \"A ma, con... con không chịu nổi nữa.\" Lời vừa thốt ra, tất cả những niềm tin kiên cường đều sụp đổ trong khoảnh khắc này, nàng cứ thế ngã quỵ xuống đất. ... Trên đường về, Ôn Hạ được cung nữ khỏe mạnh cõng về tẩm cung. Cái lạnh khiến nàng run rẩy toàn thân, cho dù cả người ngâm trong bồn tắm cũng không cảm nhận được chút ấm áp nào. Đặc biệt là hai mắt đau rát không mở ra được, chỉ có thể nhắm chặt, nước mắt cứ thế tuôn rơi không ngừng. Nữ y cuối cùng cũng chạy tới, không kịp quan tâm đến điều gì khác, liền bắt mạch cho nàng ngay bên ngoài bồn tắm, yêu cầu nàng mở mắt ra. \"Ta, ta không mở ra được.\" Quy củ mẫu nghi thiên hạ trói buộc nàng, những bất lực và hoảng sợ của thiếu nữ đều chỉ có thể hóa thành tiếng run rẩy yếu ớt, đè nén, mang theo sự đoan trang cố gắng duy trì và nỗi uất ức khó kìm nén. \"Hai mắt ta đau quá, Từ thái y, ta hình như không nhìn thấy gì nữa...\" Ôn Hạ cuối cùng cũng chịu đựng cơn đau, mở đôi mắt hạnh nhân ra, nhưng trước mắt chỉ là một thế giới xám xịt, không nhìn thấy gì cả. Nữ y nói, nàng bị chứng mù tuyết. Nhẹ thì bảy ngày sẽ khỏi, nặng thì nửa tháng hoặc một tháng mới dần dần hồi phục. Nếu không chăm sóc tốt, thì khó mà nói trước được... Hơi nước nóng bốc lên nghi ngút trong bồn tắm, nhưng trái tim Ôn Hạ lại lạnh lẽo. Nàng thậm chí cảm thấy như tai mình cũng mất đi thính giác, những lời an ủi của Hứa ma ma, Bạch Khấu, Hương Sa, nàng đều không nghe thấy gì cả. Tại sao hắn vẫn không buông tha cho nàng. Bao nhiêu năm nay, nàng luôn cẩn thận dè dặt, tránh Kỳ Diên càng xa càng tốt. Hắn dựa vào cái gì mà luôn ức h.i.ế.p nàng như vậy... Ôn Hạ đã không còn phân biệt được ngày đêm, hai mắt đắp thuốc, nhưng vẫn đau rát không chịu nổi. Nàng cuộn tròn trên chiếc giường êm ái, trong lòng ôm chiếc lò sưởi chứa đầy nước nóng, nhưng vẫn không cảm nhận được chút ấm áp nào. Không biết đã qua bao lâu, nàng mới chìm vào giấc ngủ. Nàng lại mơ thấy Kỳ Diên. Kỳ Diên mười hai tuổi, lần đầu tiên nàng gặp Kỳ Diên khi nàng năm tuổi nhập cung. Hắn cũng từng hái sao trăng cho nàng.",
  "nextChapter": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-02",
  "prevChapter": "https://gacsach.top/bao-quan-bai-duoi-tay-tieu-hoang-hau_dao-to-tu.full"
}