{
  "title": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu - Chương 03",
  "url": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-03",
  "content": "Bạo Quân Bại Dưới Tay Tiểu Hoàng Hậu Chương 3: Chương 3 Hắn triệu tập các nghệ nhân trong cung, bảo họ mang nguyên liệu đến cho nàng xem qua. Nàng vốn không biết sao trăng là do “làm” ra, chỉ lắc đầu với tất cả những thứ đó. Các nghệ nhân cũng ngơ ngác, Kỳ Diên hỏi gì họ cũng không trả lời được, khiến hắn nổi trận lôi đình. Khi tức giận, giọng hắn rất trầm, lại đúng lúc đang trong giai đoạn vỡ giọng, âm sắc trầm thấp khiến người ta sợ hãi. Ôn Hạ chỉ dám nhẹ nhàng kéo tay áo hắn, giọng nói trẻ con run rẩy: “Thái tử ca ca, huynh đừng mắng người ta.” Hắn như đang cố nhịn, nhìn đôi mắt trong veo ngây thơ của nàng hồi lâu, nghiến răng, đổi giọng bình thường nói “Một lũ vô dụng”. Sao trăng cuối cùng cũng được Kỳ Diên ra lệnh làm ra. Bằng ngọc bích, vỏ sò, ngọc trai và đá huỳnh quang được vận chuyển nhanh chóng từ biển Nam Hải đến, các nghệ nhân trong cung sau nhiều lần mài dũa, cuối cùng cũng tạo ra được bầu trời sao lấp lánh ngay cả trong đêm tối. Rất giống với bức tranh mà cha đã làm cho nàng. Ôn Hạ vui mừng nhảy cẫng lên, lúc đó chỉ biết gọi Kỳ Diên là Thái tử ca ca, Thái tử ca ca, nàng còn quá nhỏ, không với tới cổ hắn, liền vui vẻ cọ cọ vào đầu gối hắn. Kỳ Diên ngồi xổm xuống hỏi nàng có thích không. Nàng gật đầu lia lịa như gà mổ thóc. “Còn thích gì nữa? Nói ra hết đi, ta sẽ tìm cho nàng.” Hắn nói vậy. Lúc đó, Kỳ Diên thật sự rất yêu quý cô em gái này. Từ ngày đó trở đi, Ôn Hạ càng thích chơi với hắn, lúc nào cũng bám lấy hắn. Hoàng thượng không hề ngăn cản, Hoàng hậu cũng vui mừng vì điều này. Còn Kỳ Diên, mỗi khi hắn tan học, nàng luôn đứng ở nơi hắn có thể nhìn thấy ngay. Lúc ấy, ánh mắt hắn dừng trên người nàng. Vốn là kẻ luôn lạnh lùng, hay cáu kỉnh, hung dữ, lúc này lại mím môi, vui vẻ vẫy tay về phía nàng. Chẳng màng nàng còn nhỏ bé, hắn gọi một tiếng \"Lại đây\", một tay nắm lấy mũ trùm đầu áo choàng của nàng, xách nàng đi trên cung đạo. Ôn Hạ luôn ôm một chiếc bình bạc, bên trong là sữa bò. Nàng cúi đầu nhấp từng ngụm nhỏ, Kỳ Diên vừa đi vừa cúi đầu nhìn nàng, mỗi lần đều trêu chọc nàng lớn thế này rồi mà vẫn không rời được sữa. Ôn Hạ đều đưa bình bạc ra dưới ánh mắt trêu chọc của hắn, ngẩng đầu, hai tay nâng cao, vô cùng chân thành: \"Thái tử ca ca muốn uống không? A ma đã cho thêm quả mơ xanh vào, thơm lắm.\" \"Ta không uống.\" Hắn cũng mới biết, nàng sinh non ở ngoài đồng, may mắn giữ được mạng. Đến tận ba tuổi vẫn ốm yếu, sữa mẹ đã cai được hai năm, nhưng sữa bò tạm thời không dám cai. ... Hôm đó là tiệc mừng thọ của Thái hậu, trong số các phu nhân tiểu thư quan lại dự tiệc có không ít người cùng tuổi với nàng. Ôn Hạ quen được một người bạn, rất vui vẻ, dắt tay người ta đến chia sẻ với Kỳ Diên. \"Thái tử ca ca, đây là tỷ tỷ mà ta mới quen, sau này huynh đi học ta sẽ không phải chỉ đợi huynh chơi nữa rồi.\" Du Dao chỉ hơn Ôn Hạ hai tuổi, nhưng cao hơn nàng cả cái đầu, nhưng lại không can đảm bằng nàng. Nàng ta cầm quả vải Ôn Hạ đưa, trước mặt Kỳ Diên không dám ngẩng đầu, có chút sợ sệt. Chỉ vì Kỳ Diên nhìn chằm chằm quả vải: \"Đây là quả vải ta tặng nàng?\" Ôn Hạ vui vẻ gật đầu. Thiếu niên thần sắc có chút nhạt nhòa: \"Sao nàng không tự ăn?\" \"Ta ăn rồi, ngọt lắm, ta muốn tặng Du tỷ tỷ!\" Hôm đó Kỳ Diên nói rất ít. Trong yến tiệc, Ôn Hạ bận túi bụi, vì có rất nhiều tỷ tỷ đáng yêu và xinh đẹp. Đều là phu nhân tiểu thư quan lại, các tỷ tỷ đều mời nàng đến phủ chơi. Đó là một ngày nàng đặc biệt vui vẻ. Nhưng nàng đã quên mất Kỳ Diên. Hắn thần sắc lạnh nhạt, còn cãi lời Hoàng thượng và Hoàng hậu nương nương trong yến tiệc, bỏ tiệc giữa chừng. Hoàng thượng tức giận ném chén ngọc, các đại thần và phu nhân cũng không dám lên tiếng. Ôn Hạ cũng có chút sợ Hoàng thượng đang nổi giận, nhưng nàng năm tuổi lại lo lắng cho Thái tử ca ca, yếu ớt đứng dậy, nhỏ nhắn hành lễ với Hoàng thượng, chạy nhỏ ra khỏi yến tiệc đi tìm Kỳ Diên. Nàng chạy khắp Đông Cung, cung nhân cầm đèn phía sau không đuổi kịp bước chân nàng. Hành lang tĩnh mịch, ánh nến của đèn cung đình lẻ loi nhảy nhót trong gió đêm. Nàng không tìm thấy Kỳ Diên, nghẹn ngào chạy về yến tiệc, bất chấp ánh mắt dò hỏi của Hoàng thượng và Hoàng hậu, dùng khăn tay cẩn thận gói một cái chân gà, lại chạy qua mấy cung điện. Cho đến khi vẫn không tìm thấy Kỳ Diên, chỉ biết vừa khóc vừa nức nở chạy về Đông Cung. Giọng nói của Kỳ Diên từ trên đỉnh đầu truyền đến: \"Phụ hoàng mắng cả nàng nữa sao? Hạ Hạ.\" Hắn từ mái hiên tẩm cung lo lắng nhìn xuống nàng, muốn xuống, nhưng lúc đó võ công của hắn còn chưa luyện đến mức đến đi tự do. Cận vệ đưa hắn xuống mái hiên, Ôn Hạ còn chưa kịp đứng vững đã nhào vào ôm chặt lấy hai đầu gối hắn. \"Thái tử ca ca, huynh đừng buồn.\" \"Ta không buồn.\" Hắn dừng một chút: \"Nàng là vì tưởng ta buồn, mới khóc thành thế này?\" Khóc quá lâu, hơi thở đã không thể nói thành câu hoàn chỉnh, Ôn Hạ vừa nấc vừa ợ, giọng mũi nhỏ nhẹ đáp \"Ừ\". Kỳ Diên khẽ cười, có chút buồn cười. \"Nước mũi! Dính vào áo bào của ta rồi, đây là trường bào ta thích mặc nhất gần đây!\" Hắn vội vàng kéo áo bào ra. Lực đạo rời khỏi người nàng, nàng cũng theo đó bị hắn xách lên. Hắn đi vào tẩm cung, đặt nàng lên bàn. Ghét bỏ dùng khăn tay lau nước mũi trên con thỏ trắng được thêu sống động trên áo bào, nhưng hai mắt lại đang cười. Ôn Hạ luống cuống tay chân, tuy mới năm tuổi, nhưng từ nhỏ đã được dạy dỗ chưa bao giờ lôi thôi như vậy. Nàng đỏ mặt, đôi mắt ngây thơ ươn ướt mở to, tay nhỏ lấy chân gà ra khỏi tay áo. \"Thái tử ca ca đừng buồn.\" \"Ta, ta không cố ý làm bẩn y phục của huynh đâu. Ta đã ăn vải rồi! Huynh đừng giận ta hu hu, ta chỉ là muốn tặng cho tỷ tỷ mà ta thích để cùng ăn thôi, ta...\" Kỳ Diên nhịn cười nhìn nàng giải thích, cho đến khi nàng lắp bắp nói không ra lời, òa khóc, giơ cao chân gà. Cuối cùng hắn cũng bật cười, xua tan mây mù. \"Sao ta lại trách nàng vì một đĩa vải, nàng thích cho ai thì cho... Chỉ là quả vải đó ta quả thực chưa nếm thử.\" \"Tối nay ta là đang giận mẫu hậu, phụ hoàng cũng bênh vực bà ấy, không hiểu tâm ý của ta, không phải vì nàng đâu.\" Thiếu niên thân hình cao lớn, xoa đầu nàng, cúi người nhận lấy chân gà. Khăn tay màu hải đường dính dầu mỡ, vải lụa tơ tằm đắt tiền bị xương gà móc rách, hắn nhướn mày: \"Kỳ thực chân gà không có gì ăn, toàn xương, ta lười ăn.\" Ôn Hạ mắt vẫn còn đỏ hoe, ngây ngốc chớp mắt: \"Nhưng, nhưng tối hôm đó Thái, Thái tử ca ca nói thích ăn mà?\" Khuôn mặt nhỏ nhắn đỏ bừng của nàng, khóe mắt ươn ướt còn vương nước mắt vừa khóc xong, cùng dáng vẻ vội vàng đến lắp bắp, đều là những thứ chân thành nhất của thời thơ ấu. Mà Kỳ Diên, chưa bao giờ có được những thứ này. Ánh mắt hắn hiện lên ý cười nhàn nhạt: \"Ừ, bây giờ bắt đầu có chút thích ăn rồi.\" Ôn Hạ cong mắt, hai má nở ra hai lúm đồng tiền. Tối hôm đó, nàng ngoan ngoãn ngồi trên bàn ở Đông cung, ở bên Kỳ Diên rất lâu, cho đến khi Hoàng hậu nương nương và Hứa ma ma đưa nàng về cung. Sau đó rất nhiều lần, Kỳ Diên luôn chọc Hoàng hậu nương nương tức giận. Hình như tất cả mọi người đều cho rằng hắn nóng nảy dễ cáu, nhưng mỗi lần nàng ở bên hắn, hắn chưa bao giờ hung dữ với nàng. Lần Hoàng thượng bị hắn chọc tức đến mức tim đau, Kỳ Diên cũng rất xấu hổ, chỉ là hắn rất ít khi cãi lời Hoàng thượng, dù lần đó bị Hoàng thượng hiểu lầm, cũng không hề cãi lại một câu, tức giận trở về Đông cung. Ôn Hạ bưng trà ô mai khuấy mạch nha, giơ lên trước mặt hắn. Kỳ Diên ngẩng đầu: \"Vừa rồi nàng nói tin ta, là vì muốn nói lời ngon tiếng ngọt an ủi ta, hay là thật sự tin ta?\" Ôn Hạ nghiêng đầu: \"Lời ngon tiếng ngọt là những lời ta vừa nói sao?\" Nàng lắc đầu, rồi lại gật đầu: \"Ừ, ta chính là tin Thái tử ca ca, vì huynh là ca ca của ta mà.\" Kỳ Diên cuối cùng cũng cười, dù nàng không hề hiểu những ý nghĩa đó. Ôn Hạ ở bên hắn mấy ngày, cho đến khi hắn không còn cãi lời Hoàng thượng nữa, trong cung yên bình, nàng mới ra khỏi cung gặp bạn mới quen, tham gia yến tiệc ở phủ các nàng. Ngày nào nàng cũng rất vui vẻ, không chỉ quen được mấy tiểu tỷ muội, còn quen được mấy ca ca giống như Kỳ Diên, thương yêu nàng. Bọn họ đều đối xử với nàng rất tốt, nhất là Du Dao và vị Tống tỷ tỷ nhà Tống thị lang vui vẻ hòa nhã mới quen gần đây. Tống tỷ tỷ đối xử với nàng đặc biệt tốt, tặng nàng rất nhiều đồ ăn ngon và đồ chơi. Nhưng Tống tỷ tỷ cũng có nỗi khổ tâm, mỗi lần khóc, đều khiến Ôn Hạ cảm thấy do nàng làm không tốt, mới chọc Tống tỷ tỷ khóc. Vì vậy, nàng đồng ý với Tống tỷ tỷ, thay Tống tỷ tỷ đưa thư cho Kỳ Diên, nói với Kỳ Diên đủ điều tốt đẹp về Tống tỷ tỷ. Sau khi đưa thư ba lần, Tống tỷ tỷ bắt đầu trách móc nàng vô dụng, luôn không gặp được Kỳ Diên. Ôn Hạ chợt hiểu ra: \"Tỷ tỷ muốn Thái tử ca ca cũng đến nghe hát hí sao?\" Tỷ tỷ họ Tống mười ba tuổi, chín chắn hơn Ôn Hạ nhiều, gật đầu nói với nàng, muốn nàng thuyết phục Kỳ Diên xuất cung tham gia yến tiệc thưởng hoa của các nàng. Nàng ôm hộp bánh hạnh hoa và thiệp mời cài hoa mà tỷ tỷ họ Tống đưa, chạy lon ton vào Đông Cung tìm Kỳ Diên, muốn hắn đến xem hội thưởng hoa. Buổi trưa, Kỳ Diên đang ngủ trưa, lim dim mở một mắt. Cánh tay thiếu niên thon dài, mang theo nét gầy gò đặc trưng của tuổi tác, nhưng vẫn cứng cáp mạnh mẽ, vòng qua eo nhỏ của nàng, kéo nàng nằm xuống chiếc trường kỷ trong sân. Nàng bò dậy, chống tay bên mép trường kỷ, vẻ mặt buồn rầu nhìn hắn: \"Tỷ tỷ muốn mời huynh đến xem hội thưởng hoa, có rất nhiều hoa đẹp và tuồng hay lắm đấy!\" Kỳ Diên khịt mũi cười, nhướn mày: \"Mấy bài thơ nàng để trên bàn ta ba lần, là do tỷ tỷ nàng viết à?\" Ôn Hạ gật đầu lia lịa. Ánh nắng xuyên qua tán lá cây hạnh trong sân, loang lổ chiếu xuống. Kỳ Diên dường như bị dáng vẻ ngây thơ trong sáng của nàng chọc cười, bèn đồng ý. Hắn đúng là đã cùng nàng đến hội thưởng hoa, nhưng suốt cả buổi chẳng thèm để ý đến tỷ tỷ họ Tống. Nàng liền đem bức thư tỷ tỷ họ Tống vừa khóc vừa đưa cho nàng, cẩn thận đưa cho Kỳ Diên. Kỳ Diên lại xé nát nó ngay trước mặt mọi người. Ôn Hạ sững người, thấy tỷ tỷ họ Tống ở đầu bên kia đám đông nước mắt lưng tròng, nàng bỗng thấy giận Kỳ Diên. Nhưng đang ở giữa yến tiệc, nàng vẫn luôn ghi nhớ lời dạy bảo của cha mẹ, sẽ không giận dỗi trước mặt mọi người, mà chỉ tủi thân buông tay áo đang nắm của hắn ra. \"Ta không chơi với huynh nữa.\" Giọng trẻ con của nàng đầy ấm ức. Nàng quay sang tìm Du Dao và tỷ tỷ họ Tống, tỷ tỷ họ Tống không để ý đến nàng, lúc đó nàng chỉ nghĩ là tỷ tỷ quá buồn, chứ không phải là ghét bỏ việc nàng lợi dụng mình. Trên đường hồi cung, nàng vẫn còn đang giận dỗi, Kỳ Diên cười nhạo nàng: \"Nàng biết đó là thư gì không?\" Nàng tò mò ngẩng đầu lên, nhưng lại không muốn tỏ ra yếu thế, cố kìm nén sự tò mò mà không hỏi \"Là thư gì vậy?\". Kỳ Diên ra vẻ kinh ngạc: \"Nàng ta muốn làm Thái tử phi.\" Ôn Hạ cũng giật mình. \"Sợ rồi chứ gì.\" Kỳ Diên cố ý dọa nàng: \"Thái tử phi là ai, chỉ có phụ hoàng mới có thể quyết định cho ta. Nàng ta dám cả gan lợi dụng nàng làm càn, nàng cũng sẽ bị c.h.é.m đầu đấy.\" Ôn Hạ sợ hãi ôm đầu, rúc vào lòng Kỳ Diên. Sau đó, khi cùng Du tỷ tỷ đi dự yến tiệc, nàng lại gặp tỷ tỷ họ Tống. Tỷ tỷ họ Tống lại đưa cho nàng một chiếc hộp gấm, muốn nàng chuyển cho Kỳ Diên. Ôn Hạ lắp bắp từ chối, nhớ đến lời Kỳ Diên nói sẽ bị c.h.é.m đầu, giọng nói đều mang theo tiếng khóc. Nàng nói: \"Tỷ tỷ, tỷ đừng hại muội.\" Vừa nói vừa buông tay chạy đi. Nhưng nàng không ngờ tỷ tỷ họ Tống vốn rất thân thiện lại trả thù nàng, mười ba tuổi đã có tâm lý trả thù đáng sợ như vậy. Trong một buổi thưởng hoa, nàng bị Tống Diễm Thư lừa lên một chiếc xe ngựa, sau đó khi mở mắt ra, đã ở trong một căn phòng xa lạ. Người phụ nữ lớn tuổi, nhan sắc đã tàn phai nhưng vẫn trang điểm lòe loẹt, mùi phấn son nồng nặc khiến nàng hắt hơi liên tục. Người phụ nữ véo cằm nàng, ánh mắt sáng rực như nhìn thấy núi vàng núi bạc. Nàng không hiểu chuyện gì đang xảy ra, chỉ bị rất nhiều phụ nữ vây xem, cởi bỏ áo khoác ngoài, rồi mặc kệ nàng phản kháng, cưỡng ép cởi bỏ yếm nhỏ của nàng. Những bàn tay thô ráp đó làm đau da nàng, thay cho nàng bộ quần áo của họ. Nàng vừa khóc vừa la hét: \"Lui ra, các ngươi lui ra!\" Ngay cả Hoàng hậu và Hoàng thượng cũng sẽ tôn trọng ý nguyện của nàng, nhưng họ thì không. Nàng bị đưa đến trước mặt một đám ông lão lớn tuổi hơn cha nàng, họ vây quanh trong phòng, đưa vàng đưa bạc, coi nàng như món hàng để mua bán, muốn chọn ngày lành tháng tốt để đến lấy món hàng này. Những người phụ nữ đó lại đưa nàng về phòng, dặn dò nàng đừng sợ, họ sẽ nuôi dạy nàng như con cái, dạy nàng cầm kỳ thi họa, đợi đến tám chín tuổi lớn hơn một chút, hiểu chuyện hơn rồi sẽ làm. Nàng chỉ ở trong căn phòng đó chưa đầy hai ngày. Rõ ràng cũng không bị bỏ đói đánh đập, rõ ràng cũng có nha hoàn hầu hạ, nhưng nàng vẫn rất sợ hãi, không dám ngủ, không dám uống nước. Thậm chí cho đến sau này, đêm nàng cập kê, nàng vẫn sẽ nhớ rất rõ hai ngày đêm tối tăm đó, nghe thấy tiếng khóc thút thít cả đêm của nàng lúc nhỏ. Ngày hôm đó, nàng đẩy đổ thức ăn, cho đến khi màn đêm buông xuống cũng không chịu ăn miếng nào. Nàng cuộn tròn trên nóc tủ quần áo, ôm hai đầu gối, nói với nha hoàn đang khuyên nàng ăn cơm ở dưới: \"Ta thật sự sống trong hoàng cung, cha ta là Đại tướng quân Ôn Lập Chương, mẹ ta là Nhất phẩm Quốc phu nhân, Hoàng hậu nương nương coi ta như con gái ruột, các ngươi không thể nhốt ta! Ngươi ra cửa cung tìm Hoàng hậu nương nương giúp ta, không, Thái tử ca ca...\" \"Thái tử ca ca mùng chín hàng tháng đều xuất cung, ngươi đợi ở cửa cung chiếc xe ngựa treo thỏ trắng, gần đây Thái tử ca ca rất thích thỏ, huynh ấy có rất nhiều bộ y phục mới thêu hình thỏ con... Huynh ấy thật sự là ca ca của ta!\" Vừa dứt lời, cánh cửa đóng chặt liền bị người ta đạp tung. Cánh cửa lung lay sắp đổ, bóng đêm cuồn cuộn tràn vào từ mái hiên bên ngoài. Thiếu niên bị màn đêm bao phủ, ánh mắt đầy hung dữ, vừa nhìn thấy nàng trên nóc tủ quần áo, liền sải bước xông tới. Gió đêm gào thét, mây đen trên bầu trời như muốn kéo đến một trận mưa to. Nàng cứ thế nhảy xuống từ trên cao, bất chấp tất cả. Kỳ Diên dang rộng tay đón nàng, ôm chặt nàng vào lòng. Giọng trẻ con của Ôn Hạ yếu ớt nghẹn ngào: \"Thái tử ca ca...\" Nước mắt như mưa, nàng bị bàn tay Kỳ Diên che mắt, chỉ nghe thấy tiếng kêu đau của nha hoàn. Nàng được Kỳ Diên ôm đi qua sân, vô số quân lính mặc giáp trụ xếp thành hàng dài, đuốc sáng soi rõ khuôn mặt Kỳ Diên. Đó là một thiếu niên vừa tức giận, vừa xót xa, lại vừa tàn nhẫn. Nàng rúc vào lòng hắn, bàn tay nhỏ bé vô tội níu lấy vạt áo hắn, vẫn còn sợ hãi. Hắn gỡ tua rua hình con thỏ bằng ngọc bích đeo trên thắt lưng xuống, đó là thứ hắn yêu thích nhất, không cho ai chạm vào. Vậy mà hắn lại nhét nó vào tay nàng, ôm nàng băng qua màn đêm cuồn cuộn đó. Trong sân rộng lớn, vô số nữ tử trang điểm lòe loẹt và những người phụ nữ đã nhốt nàng đều quỳ dưới lưỡi đao của cấm quân. Đêm hôm đó, Ôn Hạ quá sợ hãi, không cần ai, chỉ cần Kỳ Diên. Ngay cả khi ngủ, nàng cũng gối đầu lên tay hắn, được hắn ôm vào lòng suốt đêm. Nàng nghe thấy tiếng những cung nữ bàn tán, trong đêm khuya tĩnh mịch sau khi mọi người đã giải tán, khi Kỳ Diên trở về, nàng khóc nức nở không ngừng. \"Họ nói ta đến thanh lâu, họ nói thanh lâu là nơi ở của những nữ tử không sạch sẽ.\" Ôn Hạ vừa khóc vừa nấc lên, như đã phạm phải lỗi lầm tày trời: \"Vậy ta cũng là nữ tử không sạch sẽ sao? Sau này lớn lên ta sẽ không gả được, ma ma nói trinh tiết của nữ tử là quan trọng nhất...\" Nàng vừa khóc vừa nấc cụt. Kỳ Diên nói: \"Nói nhảm gì vậy, sống tốt chẳng lẽ không quan trọng hơn trinh tiết sao.\" \"Ai dám nói xấu sau lưng nữa, ta sẽ xử tử kẻ đó.\" Nàng bị vẻ lạnh lùng của hắn dọa sợ, khóc càng to hơn. \"Nàng mới năm tuổi.\" Kỳ Diên đưa sữa bò nóng cho nàng, thấy nàng ôm bình sữa uống ừng ực một hồi lâu, cuối cùng cũng nín khóc, hắn mới lên tiếng, giọng nói trong trẻo trầm ổn, cũng rất dứt khoát. \"Không thì sau này ta cưới nàng, để nàng làm Thái tử phi của ta.\"",
  "nextChapter": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bao-quan-bai-duoi-tay-tieu-hoang-hau-chuong-02"
}