{
  "title": "Archimedes Thân Yêu - Quyển 1 - Chương 1-04",
  "url": "https://gacsach.top/doc-online/archimedes-than-yeu-quyen-1-chuong-1-04",
  "content": "Archimedes Thân Yêu Quyển 1 - Chương 1-4: Cổ tích Archimedes (4) gacsach.com Ngôn Tố ngắt lời anh ta, khẽ cười. Sắc mặt Owen dịu đi, “Cảm ơn cậu đã tin tưởng cô ấy.” “Gì cơ?” “Tôi rất vui vì cuối cùng cậu đã bắt đầu tin tưởng người khác, chứ không phải nhất mực dùng những số liệu và chứng cứ lạnh lẽo kia.” “Cậu đang khinh tôi.” Ngôn Tố khẽ nhướng mày. “Là khen ngợi.” “Cậu cho rằng tôi sẽ bị thứ vừa cảm tính vừa trừu tượng như “tin tưởng” chi phối sao?” Ngôn Tố lạnh nhạt, “Tôi không cho rằng cô ấy là hung thủ, bởi vì vừa rồi ở hiện trường lúc cô ấy đứng ở phía sau, tôi đã kiểm tra đồ đạc của cô ấy.” Owen nâng trán. “Trong phòng tắm chỉ có đồ dùng vệ sinh cá nhân của một người, quần áo trên giường Chân Ái không phải là phong cách của cô ấy mà là của nạn nhân. Bởi vì không có chỗ để nên bày lên giường cô ấy. Cô ấy không ở ký túc xá này. Người không có tiếp xúc sẽ không có thù hận. Nếu có thù hận, xuất phát từ tâm lý so đo, nạn nhân cũng sẽ không bày quần áo lên giường cô ấy. Ngoài ra, máy in là của nạn nhân, Chân Ái đã từng dùng chứng tỏ quan hệ của hai người không xấu. Trong phòng chỉ có sách trên giá là của Chân Ái. Phân loại theo màu sắc, màu khác nhau sẽ đặt ở tầng khác nhau, và còn sắp xếp theo thứ tự bảng chữ cái. Nơi không ở mà còn sắp xếp thành như vậy, cô ấy mắc chứng rối loạn ám ảnh cưỡng chế(*) nghiêm trọng. Nhưng hiện trường giết người bị đổi đi đổi lại, vết máu ở khắp mọi nơi. Từ góc độ của cô gái này, chắc hẳn chẳng đẹp mắt chút nào đâu.” Anh đưa ra kết luận: “Nếu giết người, hẳn cô ấy sẽ dùng một cách tao nhã hơn, nhưng vẫn giữ được tính tàn nhẫn.” (*) Obsessive Compulsive Disorder - OCD: Chứng rối loạn tâm lý có tính chất mãn tĩnh, dấu hiệu phổ biến của bệnh đó là ý nghĩ ám ảnh, lo lắng không có lý do chính đáng và phải thực hiện các hành vi có tính chất ép buộc để giảm bớt căng thẳng. Lời nói thoáng vẻ đồng cảm và tán thành. Owen cảm thấy không ổn chút nào: “Cậu đang khen người ta đấy à?” “Dĩ nhiên.” Owen nhìn trời, người này quả thật hết thuốc chữa rồi. “Nhưng có một vấn đề mà tôi rất tò mò. Chính phủ sẽ cho một số nhân chứng miễn trách nhiệm, giết người sẽ không bị xử phạt, tôi tin là cô ấy cũng có những quyền lợi đó.” Ngôn Tố đứng ngược sáng, trong khoảnh khắc này đôi mắt anh như phủ thêm một lớp sơn đen, “Nếu như cô ấy giết người, cậu sẽ thế nào?” Owen phản bác: “Cô ấy không làm vậy đâu. Cô ấy không giao tiếp với ai cả, dồn tất cả tinh thần sức lực vào chuyên môn. Cô gái nghiêm túc thuần khiết như vậy không thể nào...” “Đúng vậy đấy.” Ngôn Tố cười cợt, “Bởi vì cô ấy nghiêm túc lại chuyên nghiệp nên không bao giờ giết người.” Owen nghẹn họng, thở dài đầy thất bại. Con người Ngôn Tố bẩm sinh rất yêu thích và nghiêm túc trong vấn đề logic. “Tôi cũng biết bản chất của câu nói này không hề có logic. Nhưng tôi vẫn tin tưởng cô ấy. Cho dù chuyện cậu nói thật sự xảy ra đi chăng nữa.” Owen không mảy may do dự, “Tôi cũng phải thực hiện trách nhiệm của tôi, bất kể gặp phải tình huống gì, bất kể đối phương là ai, tôi vẫn dốc hết sức bảo vệ cô ấy an toàn, cho dù hy sinh vì nhiệm vụ cũng không tiếc nuối.” Ngôn Tố im lặng, mím chặt môi. Lúc nhỏ anh sống ở cả Trung Quốc và Mỹ, hoàn cảnh thường xuyên thay đổi khiến tính tình anh trở nên quái dị, cô độc và không giỏi giao tiếp, còn bị mẹ lôi đi khám bệnh tự kỷ ba lần bốn lượt. Nếu như nói anh có bạn bè ở Mỹ, vậy cũng chỉ có mình Owen thôi. Owen cũng là con lai, bởi vì mẹ bị giết hại nên nuôi chí làm cảnh sát, trở thành đặc vụ ưu tú nhất. Từ đó đến giờ, lòng tin của anh ấy vẫn luôn kiên định. Ngôn Tố nhìn về phía Chân Ái bên kia cửa kính, những người lúc nào cũng phải ngụy trang thân phận thì niềm tin của họ sẽ là gì? Jasmine còn đang hỏi: “Có thể hỏi một câu không, tại sao bạn cùng phòng của cô bị giết mà cô lại chẳng hề buồn bã hay kinh hoàng?” Chân Ái nhớ đến lời của Ngôn Tố một cách khó hiểu, học theo hỏi ngược lại: “Nếu cô đã nói có thể hỏi hay không, tại sao tôi vẫn chưa chấp nhận cô đã hỏi luôn rồi? Cô vốn đã muốn hỏi tại sao ban đầu còn phải hỏi sự đồng ý của tôi?” Jasmine sửng sốt, giọng điệu vòng tới vòng lui này sao quen thế nhỉ? Sắc mặt Owen ở ngoài cửa kính tái lại, kỳ quặc liếc nhìn Ngôn Tố. Anh điềm nhiên tự tại theo dõi buổi hỏi cung, không có bất cứ phản ứng nào khác. “Đây là câu nói lịch sự theo thói quen thôi. Hiện tại có thể trả lời câu hỏi của tôi không?” Jasmine cho rằng Chân Ái chuyển hướng đề tài là trốn tránh. Chân Ái chỉ đáp một câu: “Không sớm thì muộn, con người đều phải chết.” Jasmine nghĩ, người này quá lạnh lùng, không có lòng thương cảm. “Nói chi tiết một chút về tình trạng của nạn nhân, bao gồm các mối quan hệ bạn bè, giao tiếp.” “Lúc mới tựu trường cô ấy rất hoạt bát cởi mở, tham gia rất nhiều đội nhóm, leo núi, khiêu vũ... Bạn bè của cô ấy rất nhiều, nhất là bạn nam...” “Có bạn trai không?” “Không biết.” “Không biết? Hai người là bạn cùng phòng mà... Thôi, còn có gì khác không?” “Khoảng thời gian trước cô ấy nói rất bận, rút lui khỏi rất nhiều đội nhóm, chỉ còn tham gia mỗi nhóm mật mã. Cô ấy luôn thích ngủ trong lớp.” Jasmine cảm thấy những thông tin này quá vô dụng, cho rằng Chân Ái giả bộ ngớ ngẩn để lừa gạt: “Những việc nhỏ nhặt không đáng kể cô lại nhớ rõ nhỉ?” “Tôi và cô ấy nói với nhau có vài câu, không khó nhớ.” “Quan hệ của hai người không tốt à?” Chân Ái không trả lời, chậm rãi dựa vào ghế: “Phần còn lại nói với luật sự của tôi đi.” Jasmine sửng sốt, theo trình tự cô ta chẳng thể hỏi câu nào. Bình thường không phải là người bản xứ sẽ không có ý thức bảo vệ bản thân mạnh như vậy, sẽ vô cùng phối hợp, không ngờ Chân Ái bỗng dưng không chịu nói. Luật sư nhanh chóng bảo lãnh Chân Ái, còn cảnh cáo Jasmine: “Tôi có thể khiếu nại cô mớm cung.” Jasmine tái mặt không nói một lời, thời khắc này cô ta thật hận cơ chế tư pháp của nước Mỹ khiến kẻ tình nghi được nhởn nhơ như vậy. Luật sư đưa Chân Ái đi đăng ký thông tin. Jasmine ra ngoài thấy Ngôn Tố vẫn ở phòng kế bên không khỏi đỏ mặt, cảm thấy vừa rồi rất mất mặt, lại xin cố vấn của Ngôn Tố. Anh là cố vấn đặc biệt của FBI và CIA, đương nhiên mọi người đều muốn nhận được ý kiến chuyên môn của anh để nhanh chóng phá án. Nhưng rất hiển nhiên, Ngôn Tố không có hứng, anh còn chưa kịp từ chối thì Owen đã kéo anh sang một bên, khẽ nói: “Cậu phải tham gia vụ án này.” Ngôn Tố lẳng lặng nhìn bạn, ra vẻ: “Không uống nhầm thuốc chứ, đến phiên cậu ra lệnh cho tôi à!”. “Phải làm rõ Giang Tâm và chuỗi mật mã kia là sao, còn phải làm rõ xem còn có mật mã khác hay không.” Owen nói rất nhanh, “Vụ án này có thể không liên quan gì đến Ái, cũng có thể là Giang Tâm muốn khiến Ái xảy ra chuyện ngoài ý muốn, hoặc là có người muốn giết Ái nhưng giết lầm Giang Tâm. Nhiều khả năng như vậy, cần phải làm rõ.” Ngôn Tố ra vẻ “kiểu vụ án nhỏ nhặt thế này cảnh sát địa phương hoàn toàn có khả năng giải quyết, không cần tôi ra tay”, rồi cất lời: “Ồ, bảo tôi đi xử lý vụ án tôi có thể giải quyết từ mười năm trước. Hừm, cuộc sống của tôi đúng là tiến bộ từng ngày nhỉ?” Owen đau đầu sửa lại: “Từ mười năm trước này không thích hợp để người hai mươi mấy tuổi nói.” Ngôn Tố đơ mặt: “Xin cậu hãy tin tưởng cảnh sát địa phương một chút đi.” “Tôi không tin được.” “Không tin thì cậu tự đi mà làm.” “Vụ án độc lập thuộc địa phương quản lý, không phải khủng bố tấn công, không phải an toàn công cộng, đặc vụ không thể nhúng tay vào.” Owen nói rất khẽ, sốt ruột đến mức hai tay siết chặt. Ngôn Tố có niềm kiêu ngạo của bản thân, nhưng giờ phút này người bạn duy nhất của anh vừa căng thẳng lại vừa sốt ruột, anh không thể bỏ mặc rồi. Anh cân nhắc hồi lâu, quay người nhìn Jasmine: “Có thể.” Jasmine rất vui mừng, cười nói: “S.A. thích âm nhạc, liên hoan âm nhạc quốc tế New York sắp khai mạc, bạn em làm chương trình ở đó, nếu lấy vé...” Ngôn Tố gật đầu, lấy cuốn séc ra, nguệch ngoạc ký tên rồi đưa cho cô ta: “Tôi cần bốn vé, cảm ơn.” Nói xong anh bỏ đi ngay. Jasmine sửng sốt cầm tấm séc, cô không có ý này mà. Owen theo Ngôn Tố rời khỏi, lắc đầu suốt. Có kẻ đần độn như vậy sao? Ra khỏi Sở Cảnh sát, Owen kéo luật sự sang một bên dặn dò. Ngôn Tố và Chân Ái đứng bên đường nhìn từng vết bánh xe trên nền tuyết, chẳng nói với nhau lời nào. Thoạt nhìn như hai cái cây đứng song song, trưởng thành độc lập, không hề liên quan gì đến nhau. Qua chuyện ban ngày, Chân Ái sớm đã hoàn toàn từ bỏ ý nghĩ trò chuyện với anh. Ngôn Tố quen yên tĩnh và im lặng, càng không cảm thấy bất ổn, hai tay anh cho vào túi áo khoác, gió đên lạnh buốt thổi ào ào, anh vẫn thẳng lưng như một cây bạch dương chẳng sợ sương gió. Chân Ái không tự tại được như vậy. Cô co rúm người lại, cóng dến mức run lẩy bẩy, thỉnh thoảng quay đầu liếc nhìn anh một cái. Đêm mùa đông ở Bắc bán cầu đến sớm, gò má anh trắng nõn trong đêm tối, đường nét khuôn mặt cũng rõ ràng hơn, như được chạm khắc tinh xảo. Vầng trán đầy đặn, hốc mắt sâu. Mắt của anh rất đẹp, rõ ràng rất yên tĩnh nhưng lại có ảo giác như sóng nước lăn tăn, ánh đèn neon bên phố đối diện soi vào long lanh. Sống mũi rất hoàn mỹ, môi mỏng nhẹ mím, đường cong của cằm gọn gàng, thanh thoát. Anh không hề nhận thấy cái nhìn chăm chú của Chân Ái, chú tâm nhìn con phố đối diện, dần dần khóe môi khẽ nhoẻn lên một đường cong không dễ phát giác, như thể thấy được chuyện gì thú vị. Chân Ái nhìn theo mắt anh, không có gì cả. Cô lại quay đầu nhìn anh, đoán xem anh đang nhìn gì. Anh bỗng cúi mặt xuống, cảm nhận được ánh mắt của cô, anh từ từ nghiêng đầu sang nhìn, màu mắt bị đêm tối nhuộm thành màu nâu đậm, trong veo như nền tuyết đêm trăng. Anh im lặng, nhưng ánh mắt lại như đang nói: Nhìn cái gì? Chân Ái bị anh phát hiện, lúng túng khẽ giật khóe môi, vội vàng hỏi: “Anh đang nhìn gì thế?” “Biển quảng cáo kia rất thú vị.” Anh hất cằm chỉ về phía đối diện. Lúc này Chân Ái mới phát hiện anh đang nhìn biển quảng cáo khuyến mãi bên ngoài Walmart O GEE! ON SALE! MAR.1ST ALL @ N.Y.T. (Ơn giời! Giảm giá đây rồi! Ngày mùng Một tháng Ba, chỉ có ở N.Y.T.) N.Y.T. là chữ viết tắt của thành phố North Yearfield TOwennship nơi họ ở. Trên biển quảng cáo vẽ quả cam màu vàng cam, màu sắc rực rỡ thật đẹp mắt trong ngày đông như vậy, nhưng cô chẳng biết nó thú vị ở đâu nữa. Ngôn Tố vẫn nhìn tấm bảng đó, dường như tâm trạng không tệ, sau giây lát mới phát giác cô không có phản ứng gì, liền kiên nhẫn giải thích một cách khá bất ngờ: “Hàng chữ kia rất thú vị.” Câu nói này hoàn toàn chẳng mang tác dụng giải thích gì cả. Chân Ái há miệng, rất muốn tiếp lời anh, nhưng miệng mồm kém cỏi, hoàn toàn chẳng biết nên nói gì. Thế giới của anh thật khó hiểu. Hoặc là cô chưa từng có bạn bè nên không giỏi nói chuyện. Cô ủ rũ cúi đầu. Ngôn Tố nhìn cô trong giây lát, hỏi: “Cô biết chơ trò Anagram không?” Chân Ái ngẩng đầu, ngu ngơ nhìn anh. Cô biết Anagram là trò hoán vị, thay đổi thứ tự từ đơn hoặc chữ cái trong câu, tạo thành từ đơn hoặc câu mới. Nhưng cô không rõ trò đó có liên quan gì đến chuyện họ vừa nói. “Vấn đề này cũng phải tốn bốn, năm giây à?” Ngôn Tố nhìn về phía xa, thản nhiên đánh giá, “Tốc độ phản ứng của cô thật sự chậm đến mức trời long đất lở.” Chân Ái nhếch môi, vội vàng nhỏ giọng nói: “Chưa chơi, từng nghe đến thôi.” Ngôn Tố hơi nghiêng người, đối mặt cô, bắt đầu hỏi: “Ví dụ như eat (ăn) có thể đổi thành từ gì?” Anh đột nhiên đặt câu hỏi, cô sững sờ rồi mới nói: “Tea (Trà)!” “Tốc độ chậm quá.” Anh không hề che giấu vẻ khinh thường, tiếp tục: “Lived (Sống).” “Devil (Ác quỷ).” “Ừ, không tệ.” Ngôn Tố cúi đầu, trong đôi mắt dường như mang nét cười, hỏi: “Chơi tiếp nhé?” Cô chưa từng chơi bất cứ trò chơi nào, loại trò chơi hỏi đó hình ảnh, trí nhớ, không gian, trí tưởng tượng và tốc đọ phản ứng này rất mới lạ. Trong lòng cô không khỏi lóe lên một cảm giác kích thích không sao tả được, cuống quýt gật đầu.",
  "nextChapter": "https://gacsach.top/doc-online/archimedes-than-yeu-quyen-1-chuong-1-05",
  "prevChapter": "https://gacsach.top/doc-online/archimedes-than-yeu-quyen-1-chuong-1-03"
}