{
  "title": "Người đua diều - Phần 01 - Tháng Mười hai năm 2001",
  "url": "https://gacsach.top/doc-online/nguoi-dua-dieu-phan-01-thang-muoi-hai-nam-2001",
  "content": "Người đua diều Phần 1 - Tháng Mười hai năm 2001 gacsach.com Tôi đã trở thành tôi như ngày hôm nay từ tuổi mười hai, vào một ngày lạnh lẽo, ảm đạm mùa đông năm 1975. Tôi nhớ chính xác lúc đó đang khom người sau bức tường đất sụp đổ, nhòm trộm vào lối nhỏ gần khe suối đóng băng. Thời đó lâu lắm rồi, nhưng tôi biết những gì người ta nói về quá khứ, mà tôi đã học được, về việc anh có thể chôn vùi nó đi, là một điều sai lầm. Bởi vì quá khứ còn đang thay đổi. Bây giờ nhìn lại, tôi nhận ra tôi vẫn đang nhòm vào cái lối nhỏ hoang vắng đó suốt hai mươi sáu năm qua. Mùa hè vừa rồi, một hôm chú Rahim Khan gọi cho tôi từ Pakistan. Chú yêu cầu tôi tới gặp chú. Đứng trong bếp, với máy nghe bên tai, tôi hiểu đó không phải là chú Rahim Khan trên máy. Đó là quá khứ tội lỗi không được chuộc của tôi. Sau khi treo máy, tôi đi dạo bộ dọc theo Hồ Spreckels ở phía bắc công viên Cổng Vàng. Mặt trời buổi chiều sớm lấp lánh nước hồ, trên đó hàng chục nhưng chiếc thuyền con đang giong buồm theo làn gió nhẹ khô. Rồi tôi liếc nhìn lên, thấy một đôi diều màu đỏ với những chiếc đuôi đài màu xanh lơ bay vút lên trời. Đôi diều nhào lộn tầng không, bên trên những hàng cây đầu phía Tây công viên, bay qua những cối xay gió, bồng bềnh bên nhau như một cặp mắt đang nhìn xuống San Francisco, thành phố giờ đây tôi gọi là quê hương. Và bất chợt giọng nói của Hassan thì thào trong đầu tôi: vì cậu, cả ngàn lần rồi. Hassan người đua diều môi hẻ. Tôi ngồi trên băng ghế công viên cạnh một cây liễu rủ. Tôi nghĩ tới điều gì đó Rahim Khan đã nói trước khi cúp máy, gần như chợt nghĩ thêm: luôn có một con đường để tốt lành trở lại. Tôi ngước nhìn cặp diều sinh đôi. Tôi nghĩ về Hassan. Nghĩ về Baba. Ali. Kabul. Tôi nghĩ về cuộc đời tôi đã từng sống, cho tới khi mùa đông năm 1975 ập đến, làm thay đổi tất cả. Và khiến tôi trở thành tôi như ngày hôm nay...",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-dua-dieu-phan-02",
  "prevChapter": "https://gacsach.top/nguoi-dua-dieu_khaled-hosseini.full"
}