{
  "title": "Vũ Lăng Xuân Thiếu - Chương 04",
  "url": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-04",
  "content": "Vũ Lăng Xuân Thiếu Chương 4: Nghe lén “Muốn biết lòng dạ kẻ khác, chỉ cần nghe lén chuyện sau lưng.” Từ Linh Phủ chờ đến lúc trời tối mịt mới trèo tường, leo lên mái nhà để nghe trộm. Ai ngờ, người đại bá và đại bá mẫu mà nàng vốn đã khinh ghét lại có lòng dạ đen tối đến thế! Trong phòng, Vệ thị đang sốt ruột vặn khăn trong tay, mặt đầy vẻ lo âu. “Thế thì làm sao đây? Trong khoảng thời gian ngắn ngủi thế này, làm sao tìm được một tiểu thư nhà lành nào đó có nhan sắc đoan trang đây…” Nghe đến đây, Từ Bá Hưng đập mạnh xuống bàn, giận dữ quát: “Ta thấy ngươi điên rồi! Từ Linh Phủ là người nhà họ Từ, ngươi có thể dùng đủ cách để áp chế hai mẹ con nàng ta. Ta lại là trưởng bối, việc này còn có thể âm thầm mà làm. Còn muốn nhắm vào nhà khác, ngươi nghĩ ta có thể muốn gì thì muốn ở đất Sở Ấp này hay sao?” “Ngươi tưởng ta một tay che trời được chắc? Giờ kiếm tiền vào nhà đã khó đủ đường, còn muốn đi cướp nữ nhân nhà người ta? Ngươi tưởng nhà ta là nhà họ Phan à?” Nghe phu quân nhắc đến họ Phan, Vệ thị vội giơ tay ra hiệu. “Ôi dào, ông nhỏ giọng chút đi…” Từ Bá Hưng liếc mắt nhìn Vệ thị, cũng tự biết mình lỡ lời, đành giận dỗi nói: “Không xong thì ngày mai đem con gái ngươi đi, còn hơn là đắc tội với Tào quản gia.” “Không được!” Vệ thị bật dậy, cắn răng, vội vã đáp: “Tào Phụng Lâm cũng chỉ còn vài năm nữa là sáu mươi! Linh Kiều mới mười bảy tuổi thôi! Làm sao nó có thể làm thiếp cho ông ta được!” “Ồ, bây giờ bà mới chê Tào Phụng Lâm già? Linh Phủ mới mười sáu, lúc trước bà nói thế nào?” “Linh Kiều dù sao cũng là con ruột của chúng ta!” Vệ thị gần như muốn khóc than trời đất. Từ Bá Hưng chán ghét nhìn lão bà trước mặt. Hắn cũng không nỡ để con gái mình trở thành thiếp của một lão già gần đất xa trời như Tào Phụng Lâm, nhưng trong lòng lại căm hận Vệ thị vì cái kế sách ngu xuẩn mà bà ta đưa ra trước đó. Ban đầu hắn chỉ định dùng thêm chút tiền bạc để hối lộ, nhưng Vệ thị tiếc tiền. Tình cờ bà ta phát hiện cô cháu gái vừa trở về quê lại xinh đẹp đến kinh ngạc, thế là liền nảy ra ý định dùng nàng để lấy lòng Tào quản gia. Từ Bá Hưng vốn đã quen với thói ngang ngược, sau khi nghe Vệ thị đưa ra hàng loạt lý lẽ về lợi ích của việc để Linh Phủ làm thiếp, hắn ta gần như chẳng mảy may do dự mà đồng ý. Ai ngờ khi thực hiện kế hoạch, Vệ thị lại để “con vịt đã luộc chín” chạy thoát! Giờ ông ta lại nói lời giận dỗi, muốn lấy con gái mình thế chỗ Linh Phủ. Trong lòng Vệ thị, mong ước lớn nhất đời này là gả cả hai nữ nhi vào gia đình quyền quý. Vì vậy, bà ta một lòng giúp Từ Bá Hưng leo lên cao, góp ý cho hắn ta áp bức những dân lành không có chỗ dựa. Nhưng giờ, bà ta sợ rằng trong cơn giận dữ, hắn ta thật sự sẽ đem Linh Kiều gả cho Tào Phụng Lâm, nên bắt buộc phải nghĩ ra cách giải quyết. “Theo ta, hiện nay bên ngoài lương thực khan hiếm, sinh kế khó khăn. Một tiểu cô nương như Từ Linh Phủ, không có tiền bạc trong tay, sẽ chẳng đi được bao xa. Dù hôm nay nàng ta sợ quá mà chạy trốn, chúng ta cũng nên phái nhiều người ra tìm ở trong thành, đồng thời phải giám sát sát sao Cù thị. Chẳng biết chừng nàng ta sẽ quay về bất cứ lúc nào.” Nói đến đây, ánh mắt Vệ thị lóe lên sự độc ác. Bà ta nghiến răng nói: “Giờ ta chỉ hận lúc đầu không chuốc thuốc mê cho con nha đầu đó, trói lại rồi đưa thẳng đến chỗ Tào quản gia. Đợi gạo nấu thành cơm, nó không muốn cũng chẳng được!” Từ Bá Hưng hừ lạnh, liếc bà ta một cái. “Bây giờ nói mấy thứ đó thì được gì? Phái thêm người? Ngươi tưởng ta đào đâu ra người nữa?” Vệ thị lấy lại bình tĩnh, nói: “Cứ hối lộ thêm tiền cho đám sai dịch trong nha môn. Lại nhờ lý trưởng, hương trưởng trong vùng. Nếu họ phát hiện cô nương nào giống Linh Phủ, cứ đưa đến nha môn để ngươi kiểm tra!” Trên mái nhà, Từ Linh Phủ nghe đến đây, mồ hôi lạnh chảy ròng ròng. Một nhà này, đến con gái ruột cũng sẵn sàng bán đứng. Đúng là cả một lũ ác nhân! Điều đáng sợ hơn, bọn chúng còn có thể sai khiến nha môn để truy bắt nàng! Ở đây còn có vương pháp nữa hay không? Rõ rồi, đôi cẩu nam nữ này đã chẳng còn chút giới hạn nào. Thứ chờ nàng chính là thiên la địa võng. Ngay cả khi nàng về với Cù thị, đại bá và đại bá mẫu chắc chắn sẽ giở trò, không từ thủ đoạn để ép hai mẹ con nàng vào đường cùng. Linh Phủ cẩn thận rời đi. Nhưng không ngờ, khi nàng di chuyển, một mảnh ngói lỏng trên mái nhà rơi xuống, cùng nàng chạm đất phát ra tiếng vỡ giòn tan, lập tức kinh động người bên trong. “Tiếng gì vậy?” Vệ thị ra ngoài hỏi. Bà tử thân cận chỉ vào bóng người vừa biến mất sau bức tường. “Nô tỳ thấy dáng vẻ đó rất giống tiểu thư Linh Phủ…” Từ Bá Hưng lập tức quát: “Nhanh, đuổi theo! Nhất định phải bắt về đây!” “Vâng!” Bảy, tám gia nhân đồng loạt đáp, cầm đèn lồng, gậy gộc lao ra ngoài truy bắt. Vệ thị lấy làm kinh ngạc: Từ Linh Phủ có thể vượt qua tường viện mà trốn ra ngoài sao? Thật là coi thường nha đầu này rồi. Xem ra những năm lên núi tu luyện, nàng ta không chỉ cầm cự kéo dài mạng sống, mà còn rèn luyện được chút bản lĩnh đây. Từ Linh Phủ nghe thấy phía sau có người đuổi theo, chỉ còn cách dốc hết sức chạy trốn. Nhưng vì không quen đường, nàng nhiều lần lạc vào ngõ cụt. May mắn nhờ chút khinh công nửa vời, nàng có thể lướt qua nóc nhà, vượt tường mà chưa bị gia nhân nhà họ Từ bắt được. Dẫu vậy, khoảng cách giữa họ vẫn không thể kéo giãn, mấy người cứ rải rác đuổi theo nàng suốt hơn mười dặm. Nếu không phải nhờ nguyên chủ có nền tảng võ công, có lẽ nàng đã sớm kiệt sức mà gục ngã. Chạy một mạch đến nơi hoang dã, trên người nàng không biết đã bị trầy xước bao nhiêu chỗ... Dưới ánh trăng lờ mờ, Từ Linh Phủ không thể nhận biết phương hướng, càng không cách nào cắt đuôi đám người truy đuổi, trong lòng không khỏi lo lắng. Nàng đảo mắt nhìn quanh, chợt thấy dưới ánh trăng thấp thoáng ánh sáng lấp lánh, đoán rằng đó là dòng sông, trong lòng khẽ động, vội lao về phía đó! Nhưng khi đến gần bờ sông, nàng lập tức sững sờ. Ba hắc y nhân tay cầm đao kiếm đang vây công một người, trên mặt đất và bụi cỏ xung quanh, kể cả ngay gần chân nàng, nằm la liệt hơn chục xác chết. Những kẻ c.h.ế.t có người mang dáng vẻ gia nhân, cũng có kẻ mặc y phục đen. Người nam nhân bị vây ở giữa rõ ràng đã kiệt sức, lại vừa trúng một đao vào vai, tình thế ngày càng bất lợi. Từ Linh Phủ thầm than mình quá xui xẻo. Vốn định nhảy xuống sông để thoát khỏi đám truy binh, ai ngờ trước mặt lại gặp phải cường đạo. Thật là một thế giới hiểm ác mà! Đám hắc y nhân đã sớm phát hiện ra nàng, nhưng lúc này đang trong thời khắc căng thẳng, thấy nàng chỉ là một nữ tử yếu ớt, liền định sau khi kết liễu kẻ bị vây công sẽ xử lý nàng sau. Từ Linh Phủ cũng hiểu rõ, bọn chúng tạm thời không rảnh tay. Nếu người bị vây kia ngã xuống, người tiếp theo c.h.ế.t chắc chắn là nàng. Trong tình thế cấp bách, nàng đột nhiên hét lớn về phía đám truy binh của nhà họ Từ: “Ở đây này!” Lợi dụng cơ hội, người đàn ông bị vây công lập tức phản đòn, g.i.ế.t c.h.ế.t một hắc y nhân. Hai tên còn lại thấy một nhóm người cầm đèn lồng đuổi đến, trong lòng kinh hãi, không muốn dây dưa thêm. Đám gia nhân nhà họ Từ vừa tới nơi, nhìn thấy cảnh tượng đầy xác c.h.ế.t thì run rẩy, sợ đến mức tay chân mềm nhũn. Ngay lúc đó, chỉ nghe một tiếng “tõm”, người đàn ông bị vây nhảy thẳng xuống sông. Từ Linh Phủ thầm nghĩ: Này, huynh đệ! Cũng có ý tưởng giống nhau đấy chứ! Không chần chừ, nàng cũng nhảy xuống nước theo. Đám gia nhân nhà họ Từ và hai hắc y nhân bị thương nhìn nhau sửng sốt. Đám gia nhân thét lên, vứt cả đèn lồng và gậy gộc, quay đầu bỏ chạy tán loạn. Hai tên hắc y nhân còn lại, người thì bị thương nhẹ, kẻ thì trọng thương, đứng trước dòng sông đen kịt, chỉ biết lặng thinh. Từ Linh Phủ men theo dòng nước bơi đi, trong bóng tối đột nhiên cảm thấy phía trước có thứ gì trôi nổi. Đến gần nhìn kỹ, hóa ra là người đàn ông vừa bị vây công. Hắn xem chừng không biết bơi, giờ đã ngất đi. Đại ca! Không biết bơi mà còn nhảy sông làm gì cơ chứ! Nàng không dám nấn ná, một tay nắm lấy vạt áo hắn, một tay gắng sức bơi xuôi dòng. Mãi đến khi kiệt sức, nàng mới dám bơi vào bờ, kéo cả người đàn ông kia lên. Ngồi bệt trên mặt đất thở hổn hển, nàng cảm giác tứ chi mình như không còn thuộc về cơ thể nữa. Ai mà chịu nổi chứ! Một đêm vừa chạy vượt chướng ngại vừa bơi mấy dặm sông, chẳng khác gì đang thi ba môn phối hợp! Nàng thở dài một tiếng, tiến đến xem xét tình trạng của người nan nhân kia. Khi nhìn rõ diện mạo của hắn, trái tim nàng bỗng chốc đập chậm một nhịp.",
  "nextChapter": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-03"
}