{
  "title": "Vũ Lăng Xuân Thiếu - Chương 05",
  "url": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-05",
  "content": "Vũ Lăng Xuân Thiếu Chương 5: Thu nhận. Meo! Người này đẹp quá mức rồi đi! Dù đôi mắt đang nhắm chặt, nhưng đôi mày kiếm sắc nét, gương mặt như được điêu khắc, sống mũi cao thẳng tựa treo ngọc, đôi môi góc cạnh đầy nam tính... Dừng lại, dừng lại! Nàng đang làm gì vậy? Dù nàng đúng là một kẻ mê sắc, nhưng lúc này nên mau kiểm tra xem người này còn cứu được hay không đã! Từ Linh Phủ nhanh chóng tiến tới, kiểm tra ý thức, dò hơi thở, xem xét khoang miệng của hắn. Bởi công việc thường xuyên phải tiếp xúc với nước, nàng đã thi rất nhiều chứng chỉ, không giới hạn ở chứng chỉ lặn, mà còn có các loại chứng chỉ cứu hộ. Sau khi kiểm tra, xác định người này vẫn còn hơi thở, nàng lập tức giúp hắn thông khí đạo, hô hấp nhân tạo, ép tim ngoài lồng ngực... Một loạt thao tác chuẩn chỉ như sách giáo khoa. Cuối cùng, người đó phun ra một ngụm nước lớn, nhưng lại tiếp tục bất tỉnh. Hả? Cái gì đây… Ngươi mau tỉnh lại đi chứ! Từ Linh Phủ bất đắc dĩ, đành xé một mảnh vải từ áo hắn, đơn giản băng bó vết thương ở vai. Nàng thật sự rất thảm, bản thân đã chạy trốn chật vật không nói, giờ lại còn nhặt thêm một người không thể tự lo liệu được. Hơn nữa, hắn bị bao nhiêu người vây g.i.ế.t như vậy, rốt cuộc là ai? Liệu cứu hắn có mang lại nguy hiểm cho nàng không? Nàng phải xác định thân phận của hắn mới được! Trong ánh trăng mờ nhạt, Từ Linh Phủ nhìn gương mặt như ngọc của người kia, bất giác đưa tay vào áo hắn… Mò mẫm một hồi, quả nhiên nàng tìm thấy một túi nhỏ gói bằng giấy dầu bên hông hắn. Mở ra, bên trong có hỏa thạch, ít bạc vụn, cùng một tờ giấy được gấp lại. Mất chút công sức để đánh lửa từ hỏa thạch, nàng xem xét tờ giấy dưới ánh sáng yếu ớt, sắc mặt bỗng trở nên nghiêm trọng. --- Ánh bình minh le lói xuyên qua mái nhà dột nát, đánh thức Khuất Nguyên Đình từ trong cơn mơ hồ. Hắn nhận ra mình đang nằm trong một căn nhà xiêu vẹo, nửa mái trời lộ thiên. Góc tường chất đầy rơm rạ, bên cạnh là một chiếc chum nước màu nâu đen. Còn đang nghi hoặc, hắn nghe thấy một giọng nói vang lên: \"Lang quân tỉnh rồi sao?\" Trước mắt hắn là một “thiếu niên” mặc thanh sam, mặt lấm lem tro bụi. Có lẽ vì tuổi còn nhỏ, giọng nói hơi pha chút âm sắc nữ nhi. Khuất Nguyên Đình định ngồi dậy, nhưng thiếu niên kia liền nói: \"Lang quân bị thương, không nên vội vàng.\" Hắn liếc nhìn bờ vai bị thương của mình, thấy đã được băng bó kỹ lưỡng, liền hỏi thiếu niên: \"Đây là nơi nào?\" Thiếu niên đáp: \"Nơi này là một căn nhà của ngư dân bên bờ Bạch Hà. Khi lang quân bất tỉnh, ta đã mời lang trung đến xem qua rồi.\" Nói xong, nàng đưa cho hắn một gói thuốc bột. \"Đây là thuốc bôi cho ngoại thương, cần thay mỗi ngày.\" Khuất Nguyên Đình nhận lấy gói thuốc: \"Là tiểu lang quân cứu mạng ta sao?\" Thiếu niên mỉm cười nhàn nhạt: \"Khi bơi trên sông, gặp được lang quân, ta đã đưa ngươi đến đây.\" Khuất Nguyên Đình cố gắng đứng dậy, cúi người hành lễ: \"Đa tạ tiểu lang quân cứu mạng, Khuất mỗ cảm kích không nguôi, không biết phải báo đáp thế nào?\" Thiếu niên nói: \"Lang quân đúng là do ta cứu, nhưng nơi này không phải nhà ta, chỉ mượn chỗ ngư dân để lang quân tịnh dưỡng, tiền thuốc men cũng là từ trên người lang quân mà lấy ra, không cần cảm tạ.\" Khuất Nguyên Đình theo bản năng sờ vào hông mình, y đã lục đồ đạc của hắn, vậy những vật khác trong túi chẳng phải cũng đã bị y nhìn thấy, biết rõ thân phận của hắn? Hắn nhìn thiếu niên, nhưng khuôn mặt lấm lem của nàng khiến hắn khó lòng nhận ra nét biểu cảm. Tuy nhiên, thái độ nàng vẫn rất tự nhiên. Có lẽ hắn suy nghĩ nhiều, thiếu niên này hẳn không biết chữ. Nghĩ vậy, hắn nói: \"Tại hạ vốn không biết bơi, lại bị thương ngoài da. Nếu không nhờ tiểu lang quân kịp thời cứu giúp, Khuất mỗ đã sớm bỏ mạng dưới bụng cá, ơn cứu mạng không thể không báo.\" Thiếu niên nhìn hắn chăm chú vài giây, sau đó nghiêm trang hành lễ: \"Nếu lang quân thật lòng muốn báo đáp, xin hãy đồng ý một chuyện.\" \"Ân nhân cứ nói.\" \"Thảo dân bị người bức ép, không nơi dung thân. Mong Khuất đại nhân thu nhận! Thảo dân nguyện ý tận sức phụng sự!\" ?! Ánh mắt Khuất Nguyên Đình lóe lên: \"Ngươi đã xem tờ bổ nhiệm chức quan của ta rồi?\" \"Thảo dân không một đồng dính túi. Khi lấy bạc trên người lang quân để mời lang trung, vô tình nhìn thấy.\" Từ Linh Phủ khẽ bóp méo sự thật đôi chút. --- Sau một hồi trầm mặc, Khuất Nguyên Đình lên tiếng: \"Đã là ý của ân nhân, Khuất mỗ không dám từ chối. Xin hỏi ân nhân là người ở đâu, xưng hô thế nào?\" Thiếu niên đáp: \"Thảo dân chính là người bản huyện Sở Ấp, họ Từ, tên Linh Phủ. Đại nhân nói vậy, có phải là đã nhận thảo dân rồi chăng?\" Khuất Nguyên Đình cười nhạt: \"Khuất mỗ đang trên đường nhậm chức, giữa chừng gặp chút trắc trở, lúc này quả thực cần thêm người hỗ trợ...\" Từ Linh Phủ thầm nghĩ: Hiểu rồi, hiểu rồi. Đám tùy tùng của ngài đêm qua đã nằm cả trên đất, làm gì còn ai! Tất nhiên, Khuất Nguyên Đình không hề biết thiếu niên trước mặt chính là cô gái đã cứu mình trong khoảnh khắc hiểm nguy tối qua. Hắn tiếp lời: \"Ân nhân đã nhận ra cáo thân, hẳn là cũng biết chữ, có thể phụ tá cho Khuất mỗ một vài việc.\" Từ Linh Phủ cung kính: \"Linh Phủ xin nghe theo sự sai bảo của đại nhân. Chỉ là, từ nay đã là tùy tùng của đại nhân, mong đại nhân đừng gọi Linh Phủ là ân nhân nữa.\" Khuất Nguyên Đình gật đầu: \"Được. Ân tình này Khuất mỗ xin ghi nhớ trong lòng! Ngươi vừa nói là bị người ép buộc, vì sao như vậy?\" Từ Linh Phủ trầm ngâm một thoáng, rồi đáp: \"Không dám giấu đại nhân, nhưng không biết liệu có phải chuyện gì đại nhân cũng sẽ không thu hồi lời hứa, không đuổi thảo dân?\" Khuất Nguyên Đình hơi nhíu mày: \"Trừ phi ngươi phạm pháp.\" Từ Linh Phủ thở phào: \"Không phải vậy. Đại nhân, xin được bẩm báo, Linh Phủ vốn là một nữ tử...\" Nữ tử?! Khuất Nguyên Đình nhìn gương mặt bôi đầy bụi tro của nàng. Thì ra là vậy! Chắc nàng sợ hắn phát hiện ra thân phận thật của mình trước khi mọi chuyện ngã ngũ. Chỉ nghe Linh Phủ tiếp lời: \"Gia phụ mất sớm, ta cùng mẹ góa bị đại bá tính kế, muốn ép gả ta làm thiếp cho người. Ta không cam tâm, bị bức bách mà phải trốn khỏi gia đình để tránh tai ương.\" \"May gặp đại nhân, mới dám đưa ra lời thỉnh cầu này. Mong được nương tựa nơi đại nhân, tránh đi kiếp nạn cả đời.\" Khuất Nguyên Đình nghe nàng nói là nữ tử, trong lòng thoáng hiện một tia tức giận, có chút cảm giác bị đùa cợt. Nhưng ngay sau đó, hắn bình tâm suy nghĩ kỹ lưỡng. Nữ tử này đã dám cứu một kẻ bị thương và suýt c.h.ế.t đuối như hắn, quả là can đảm và gan dạ. Lại nhân lúc hắn ngỏ ý báo đáp, thẳng thắn đề nghị theo hắn, cho thấy sự quyết đoán. Đợi đến khi hắn nhận lời mới tiết lộ toàn bộ sự thật, thậm chí còn cố ý thay đổi trang phục, bôi đen gương mặt để che giấu thân phận. Đó là biểu hiện của người thông minh. Một nữ tử nhỏ bé như vậy, trong nghịch cảnh vẫn có thể hành động gan dạ, đầy mưu lược, rõ ràng không phải người tầm thường. Nếu quả thực là do tình thế ép buộc, ngày sau hắn giúp nàng thoát nạn, nàng tất nhiên sẽ tự rời đi. Nếu chẳng may nàng có ý đồ khác, hắn cũng tự có cách đối phó. Dù sao hiện tại, hắn cũng nợ nàng một mạng. Từ Linh Phủ cũng đang lặng lẽ quan sát sắc mặt người đối diện. Một lúc sau, Khuất Nguyên Đình mới đáp: \"Thì ra là vậy. Khuất mỗ đã hứa với ngươi, tất nhiên sẽ không vì ngươi là nữ tử mà nuốt lời. Đợi đến khi ta nhậm chức, nhất định sẽ nghĩ cách làm chủ cho ngươi.\" \"Tạ ơn đại nhân!\" Linh Phủ lại cúi người hành lễ, trong lòng tựa như trút được gánh nặng. Lúc này, nàng quả thực không có biện pháp nào tốt hơn để thoát khỏi tình cảnh nguy nan. Thiên ý đưa đẩy gặp được một \"cây đại thụ\" như vậy, nàng không ôm c.h.ặ.t lấy mới là có lỗi với bản thân. Khuất Nguyên Đình còn nhiều chuyện phải lo nghĩ, không muốn nấn ná tại đây quá lâu. Hắn bảo Linh Phủ đưa tiền cảm tạ cho ngư phủ rồi chuẩn bị rời đi. Linh Phủ thấy vậy, liền đi rửa sạch mặt. Khi quay lại, Khuất Nguyên Đình nhìn thấy dung nhan tuyết trắng, kiều diễm tựa ánh trăng của nàng, bất giác ngẩn người.",
  "nextChapter": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vu-lang-xuan-thieu-chuong-04"
}