{
  "title": "Gian Tình Phát Sinh Từ Quyển Nhật Ký - Chương 06",
  "url": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-06",
  "content": "Gian Tình Phát Sinh Từ Quyển Nhật Ký Chương 6: JQ xảy ra ở Yến Tử Ổ gacsach.com Thứ tư ngày x tháng x. Thời tiết: trời có gió. Ngày hôm nay mình bị baba mắng, bởi vì kiểm tra toán mình chỉ được có 70 điểm thôi, baba bảo khi baba còn nhỏ điểm toán cũng chưa từng thấp như thế. Mình biết là mình sai rồi mà, là do trước kì thi mình không lo ôn tập, cho nên điểm mới kém như thế. Baba tịch thu máy bay của mình luôn rồi, còn không cho phép mình chạm vào máy tính nữa. Mấy ngày nay mình không được chơi trò chơi, không biết ca ca và sư phụ có nhớ mình không nữa. Baba mua cho mình một bộ tiểu thuyết Thiên Long Bát Bộ nha, mình xem qua, nhưng mà có thật nhiều chữ mình không có hiểu, cho nên baba mua thêm cho mình một quyển từ điển tiếng Hán mới, mình xem suốt một ngày mà mới được có 10 trang à. Hôm nay mình mang lên lớp xem tiếp, lại bị thầy Phương tịch thu mất, thầy có thể trả sách lại cho con không ạ, nếu baba mà biết sách bị mất thể nào cũng tét mông con. Con hứa con sẽ vâng lời thầy, sẽ chăm chỉ đi học, sẽ hoàn thành tốt bài tập mà. Lời phê của giáo viên: Chơi trò chơi cũng không thể lơ đễnh việc học. Còn sách của con, chờ thầy đọc xong sẽ trả. === Trong đội vừa vào thêm một người, Phương Hãn nhìn, đây rõ ràng là một tên trong tổ ba sát nhân vừa rồi. [Đội ngũ] [thiên biên nhất chi hoa]: Đã lâu không có đi Yến Tử. A? Cái người trong Cổ Mộ cũng ở đây a. [Đội ngũ] [hồ ly tu thành tinh]: ... Giang Thiên, đây là có ý gì. Người vừa rồi còn đánh cho ta sống ngươi chết, giờ đây không ngờ lại phải làm đội hữu với hắn, Phương Hãn đối với điều này cảm thấy không còn gì để nói. Tuy rằng trong game không phải không thể hóa giải thù hận, thế nhưng mới một giờ trước còn là kẻ thù, bây giờ lại muốn xem như không có gì cũng không đơn giản như vậy. [Đội ngũ] [Giang Thiên Mộ Vũ]: Trước là cậu ta sai, giờ để cậu ấy xin lỗi cô, game thôi mà, thoải mái chơi mới vui. Thật ra Giang Thiên lão đại còn chưa nói, cái tên Nhất chi hoa đã liên tục xin thêm đội, ở kênh bang hội gào khóc thảm thiết, anh cự tuyệt một lần rồi lại một lần, vẫn không lay chuyển được hắn. [Đội ngũ] [thiên biên nhất chi hoa]: Khi đó tôi buồn quá nên mới tới Cổ Mộ tìm vui, không chú ý các người là người quen của Lam nhan, chứ không có ý gì. Nếu người ta đã thẳng thắn xin lỗi như thế, như Giang Thiên Mộ Vũ nói, game thôi mà, vui vẻ mới là quan trọng nhất, Phương Hãn tự nhận mình không phải là người hẹp hòi, suy nghĩ một chút rồi cũng thôi. [Đội ngũ] [hồ ly tu thành tinh]: Quên đi, dù sao thì tôi cũng giết hai người các cậu. [Đội ngũ] [thiên biên nhất chi hoa]: Cô kỹ thuật không tồi, lần sau đánh với tôi lần nữa đi, đến lôi đài, quang minh chính đại đánh một trận. [Đội ngũ] [hồ ly tu thành tinh]: Ok. [Đội ngũ] [Giang Thiên Mộ Vũ]: Còn thiếu một Nga My, để tôi gọi trong bang xem. [Bang hội] [Giang Thiên Mộ Vũ]: Một Nga My 95++ Yến Tử Ổ, ai đi. [Bang hội] [vô vũ mộc mục hương]: Em đi. [Bang hội] [T ` Lan đạt na]: Em! [Bang hội] [thiên biên nhất chi hoa]: Thêm T, Hương phu nhân bà đừng đi, đi theo trượng phu nhà bà đi. [Bang hội] [vô vũ mộc mục hương]: ==凸, hoa thối, không phải là vừa rồi không tăng máu cho ông nên mới thù bà thế sao! [Bang hội] [T ` Lan đạt na]: Cảm tạ, Hương tỷ chị nghỉ ngơi đi ha... [Bang hội] [vô vũ mộc mục hương]: Đi đi, Tiểu T... T ` Lan đạt na gia nhập tổ đội. Đội ngũ gồm Thiếu Lâm Vô Xạ Đại sư, từ lúc vào đội vẫn chưa nói câu nào, xem ra là người không thích ồn ào. Còn hai Đả Thủ, một là Tiêu Dao, một là Vũ Đương, còn có Hồ ly và T là Nga My, đội ngũ cơ bản đi Yến Tử Ổ đã hình thành (*). Cả nhóm mang theo nhiều kháng dược và thức ăn BB [bảo bảo], lĩnh được bao nhiêu trạng thái thì đều lĩnh. Bước vào phó bản, hai cửa đầu đều qua rất thuận lợi, dù sao cũng toàn 95+, máu và công kích đều cao, Phương Hãn cùng Nga My kia rất thoải mãi, thỉnh thoảng còn có thể hỗ trợ đánh. Khoảng một giờ, bọn họ đến cửa cuối cùng, nghênh chiến tên biến thái Mộ Dung Phục. Nhìn tên biểu ca trước mặt, cả đội trước tiên dừng lại để nghỉ ngơi đồng thời thêm Buff tăng kháng. (*)Đả Thủ: là thuật ngữ dùng để chỉ người có công kích cao, đánh chính, ở đây là chỉ Tiêu Dao và Vũ Đương. Một đội đi Yến Tử Ổ hiệu quả nhất là: 2 Nga My, 1 Thiếu Lâm, 1 Tiêu Dao, 1 Vũ Đương. [Đội ngũ] [Vô Xạ Đại sư]: Đến lúc Mộ Dung Phục còn nửa cây máu, Đả Thủ qua giết Vương Ngữ Yên, nhớ kỹ không được dùng quần công, một Nga My theo tăng máu cho Đả Thủ. [Đội ngũ] [Giang Thiên Mộ Vũ]: Đã biết, tất cả mọi người đều là tay lão luyện, biết nên chú ý điều gì. [Đội ngũ] [hồ ly tu thành tinh]: Vậy tôi giúp Đả Thủ, T cậu chiếu cố hòa thượng. [Đội ngũ] [T ` Lan đạt na]: Ok... Không hổ là những tay lão luyện thường xuyên đi Yến Tử Ổ, rất nhanh đã phân phối xong nhiệm vụ. Lúc này bên tai vang lên âm thanh kỹ năng, Phương Hãn chú ý tới bên phải màn hình của mình hiện lên trạng thái Lý Đại Đào Cương, sau khi chết có thể hồi sinh tại chỗ, cậu cười cười, đối Giang Thiên ngỏ lời cảm ơn. [Đội ngũ] [T ` Lan đạt na]: O.O bang chủ anh đối với Hồ ly MM thật tốt... chưa gì đã buff hồi sinh... em còn chưa kịp nói [Đội ngũ] [thiên biên nhất chi hoa]: Lão đại, đó là kiến sắc vong nghĩa, aiz... thương cảm chúng ta những kẻ ngoại nhân, đến lúc chết rồi phải lặn lội đường sá xa xôi quay lại đây. [Đội ngũ] [KILLER]: MM nhớ bảo hộ WD [Vũ Đương] đáng thương của tôi nha... [Đội ngũ] [Giang Thiên Mộ Vũ]: Hồ ly người ta phải theo Đả Thủ, tương đối nguy hiểm, có hồi sinh mới đảm bảo, Tiểu T theo hòa thượng nhớ chú ý an toàn bản thân. [Đội ngũ] [T ` Lan đạt na]: =.= vâng... Phương Hãn nâng cằm không phát biểu ý kiến, cậu chưa từng để lộ ra giới tính của mình, chỉ có trong bang và một số ít người thân mới biết được, cho nên lúc này cậu cũng không định đính chính lại với đám người kia. Thật ra đôi khi không nói thì tốt hơn, đương nhiên trong đó cũng có thêm phần sở thích xấu xa của Phương Hãn, mấy việc ngoài ý muốn như thế này mới khiến người ta sửng sốt không phải sao... Theo hiệu lệnh của đội trưởng, đội ngũ bắt đầu giao chiến với biểu ca, vây đánh tên Mộ Dung Phục hết nửa máu khá thuận lợi. Giang Thiên là phái cận chiến, cần phải né ra lúc Mộ Dung Phục phát ra xoáy vàng [kỹ năng Đấu Chuyển Tinh Di, phản 100% sức tấn công của đối phương], tránh không kịp sẽ bị sát thương x2, cho nên anh im lặng không nói tập trung đánh. Mà hai Đả Thủ bởi vì là phái viễn chiến, lại khá thành thạo, thỉnh thoảng có thể nói một hai câu. Đúng lúc Mộ Dung Phục chỉ còn nửa cây máu, Vô Xa Đại sư ra lệnh một tiếng, Phương Hãn theo Đả Thủ giết Vương Ngữ Yên. Tuy rằng Vương Ngữ Yên là một mỹ nhân, thế nhưng rất rõ ràng nhân viên công ty SOHU lúc chế tác ăn bớt ăn xén nguyên liệu, đem một tuyệt sắc mỹ nhân biến thành bà già trung niên, vậy nên mấy đại nam nhân một chút cũng không nương, thẳng tay mà đánh chết. Ở Yến Tử Ổ này ngoại trừ biểu ca ra thì còn tên biến thái Đoàn Dự, về phần hắn giao cho Giang Thiên máu dày công kích cao xử lý. Thời gian giết Vương Ngữ Yên rất ngắn, song do sơ suất, WD máu mỏng lật ra chết, Phương Hãn muốn cứu nhưng lại phát hiện đối phương đã sống lại đi đến cửa, oai phong nói không muốn MM vất vả. Toàn bộ thành viên sau khi tập trung tăng buff đầy đủ, chuẩn bị đánh nửa cây máu còn lại của Mộ Dung Phục, tiếp theo cũng chính là thời điểm đau đầu nhất của nhiều đội ngũ. Lúc này đây Mộ Dung Phục thỉnh thoảng sẽ phóng ra kỹ năng quần công Băng Thiên Tuyết Địa, giết người trong nháy mắt, nếu không chú ý rất có thể diệt đội, kiếm củi ba năm thiêu một giờ, thất bại trong gang tất. [Đội ngũ] [Giang Thiên Mộ Vũ]: Mọi người nghe âm thanh kỹ năng Băng Thiên Tuyết Địa lập tức di chuyển ra khỏi phạm vi tác dụng. Hồ ly chú ý kỹ máu của Đả Thủ, cũng chú ý an toàn của mình. Tiểu T chú trọng hòa thượng. [Đội ngũ] [T ` Lan đạt na]: \\(^o^)/... Được... Lão đại rất quan tâm Hồ ly nha... [Đội ngũ] [thiên biên nhất chi hoa]: Ai ai, kiến sắc vong nghĩa, kiến sắc vong nghĩa a... Nhất chi hoa vừa nói xong thì nhặt được Biến Thân Châu, cao nhân nhất đẳng [người tài trí tuyệt đỉnh] Vương Ngữ Yên tức thời xuất hiện trước mặt mọi người, đáng tiếc là không hề mỹ cảm. [Đội ngũ] [thiên biên nhất chi hoa]: Lão đại, em giờ cũng là mỹ nữ nha, nhớ phải bảo hộ kỹ nha... Đội ngũ đồng loạt nôn mửa, nhưng mà sau khi cậu ta làm trò quái đản này, bầu không khí thoáng cái đã dễ chịu hơn nhiều, cảm giác mệt mỏi do tập trung chú ý trong khoảng thời gian dài của mọi người cũng tiêu tan phần nào. [Đội ngũ] [Giang Thiên Mộ Vũ]: Đợi quay về lôi đài Lạc Dương anh sẽ nồng nhiệt ‘bảo hộ’ em. [Đội ngũ] [thiên biên nhất chi hoa]: Ạch... Em từ bỏ. [Đội ngũ] [Vô Xạ Đại sư]: Này các người! Ông đây chống đỡ nãy giờ sao còn không mau đánh! [Đội ngũ] [T ` Lan đạt na]: A, tớ quên tăng máu cho Đại sư... Mọi người nói chuyện đến quên cả Vô Xạ Đại sư còn đang đối phó Mộ Dung Phục, chỉ là khi nhìn kỹ, thanh máu của Đại sư vẫn đầy, ra là nãy giờ Hồ ly không lên tiếng đang liên tục niệm Thanh Tâm cho Vô Xạ. [Đội ngũ] [hồ ly tu thành tinh]: Không sao, tớ tăng rồi. [Đôi ngũ] [T ` Lan đạt na]: \\(^o^)/... Hồ ly, cậu thật sự là rất tốt! [Đội ngũ] [hồ ly tu thành tinh]: ... [Đội ngũ] [Giang Thiên Mộ Vũ]: Không nói nhảm nữa, đánh đi. Thế là, đủ loại kỹ năng thăm hỏi bắn tới người biểu ca, lúc này trình độ của mỗi người trong đội đều thể hiện ra, ngoại trừ T ` Lan đạt na có hơi mất hấp tấp, những người còn lại tiêu sái với kỹ thuật khả quyển khả điểm [chậc, chỗ này tớ không biết nói sao cho xuôi, đại khái là skill vừa hết cool down thì nhấn ngay]. Phương Hãn đối với thao tác của mình rất tự tin, động tác tránh Băng Thiên Tuyết Địa rất chuẩn, tăng máu đúng lúc, có một vú em ưu tú như thế, đội viên cảm thấy rất ung dung. Lúc Thiên biên nhất chi hoa chết, sống lại đi vào cũng không chạy đến đánh mà biến thân thành Vương Ngữ Yên lượn vài vòng quanh Phương Hãn. [Đội ngũ] [thiên biên nhất chi hoa]: Giờ tớ là Vương Ngữ Yên rồi, hay là tớ đi quyến rũ Đoàn Dự đến giết biểu ca nhỉ Đội ngũ liền dùng hết sức lực nôn mửa, chỉ xem như không thấy, nhắm mắt làm ngơ. Cuối cùng, Mộ Dung Phục ngã xuống đất, hệ thống thông báo vật phẩm mọi người nhặt được, Phương Hãn được Tân Mãng Thần Phù [nguyên liệu làm thần khí], không phải Lạc Mã Tiễn mà cậu muốn. [Đội ngũ] [hồ ly tu thành tinh]: Không có Lạc Mã Tiễn, aiz... [Đội ngũ] [Giang Thiên Mộ Vũ]: Tôi có một quyển, cho cô. [Đội ngũ] [hồ ly tu thành tinh]: Anh không cần? [Đội ngũ] [Giang Thiên Mộ Vũ]: Tôi học qua lâu rồi, giao dịch. [Đội ngũ] [T ` Lan đạt na]: Bang chủ lần đầu tiên đối với nữ tốt như vậy nha Giang Thiên ở trong game, việc thường làm nhất nếu không phải là train level thì là PK, tất nhiên giết người cũng là thú vui tiêu khiển hằng ngày, nhưng chưa từng cưới vợ bao giờ. Trong bang nhiều mỹ nữ đối với anh ưu ái hữu giai [xem trọng], ngoài đời theo đuổi anh cũng một đống, nhưng tới giờ vẫn chưa có ai lọt vào mắt xanh của anh a, hỏi anh tại sao, thì luôn nói, mình đã là ông chú có con nhỏ, không muốn mấy tiểu cô nương chịu khổ. Hôm nay đi Yến Tử Ổ nhìn anh đối với Hồ ly vừa quan tâm vừa chăm sóc, thật sự là ý vị sâu xa a. [Đội ngũ] [thiên biên nhất chi hoa]: Vớ vẩn, khẳng định là coi trọng người ta. [Đội ngũ] [KILLER]: ^_^ Lại có rượu mừng uống sao. [Đội ngũ] [Vô Xạ Đại sư]: Tôi đi trước, kết hôn nhớ phát thiệp mời. [Đội ngũ] [Giang Thiên Mộ Vũ]: Rượu mừng gì gì đó bây giờ chưa thể nói, nhưng mà sau này còn chưa biết được. Lúc mọi người đang còn trêu đùa nhau, bóng dáng Phương Hãn đột nhiên biến mất, hệ thống thông báo: hồ ly tu thành tinh rồi khỏi tổ đội. Cả gian phòng một mảnh đen kịt, Phương Hãn thấp miệng trù một tiếng, chiết tiệt mạng lưới điện rách nát, đóng nhiều tiền như vậy lại còn cắt điện. Gọi điện hỏi bên công ty điện lực, biết được khu nhà cậu đêm nay 10 giờ đến buổi chiều ngày mai 5 giờ đều bị cưỡng chế cắt điện. Cúp điện thoại, Phương Hãn bất đắc dĩ thở dài, may là không phải giữa lúc đang đánh. Mất điện cũng không có việc gì làm, đi tắm rồi ngủ sớm một chút. Phương Hãn log out thực sự là quá đột ngột, cho nên cậu không thấy được Giang Thiên Mộ Vũ đáp lại lời trêu đùa của mọi người. Vì vậy về một việc sau này, cậu cũng lỡ mất cơ hội chuẩn bị tâm lý.",
  "nextChapter": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-05"
}