{
  "title": "Gian Tình Phát Sinh Từ Quyển Nhật Ký - Chương 03",
  "url": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-03",
  "content": "Gian Tình Phát Sinh Từ Quyển Nhật Ký Chương 3: Vì cẩu huyết mà quyết đấu (*) gacsach.com Thứ 6 ngày x tháng x. Thời tiết: trời mưa. Hôm nay lúc đến trường, Tiểu Hoa nói mình lén lút nắm tay Tiểu Ái, bạn ấy mắng mình không biết xấu hổ. Mình thấy thật khó hiểu, rõ ràng Tiểu Ái nắm tay mình trước mà, tay của bạn ấy nóng lắm rất không shu mái [thoải mái]. Nhưng mình không có méc thầy Phương Tiểu Hoa mắng mình, dù sao thì trong nhật ký thầy cũng thấy được mà, ngày mai thầy có thể giúp con mắng Tiểu Hoa không? Hôm nay thầy Phương phê bình mình, bởi vì buổi sáng mình đến muộn, kì thực là không phải tại mình mà, do đêm qua trong trò chơi có một ca ca nói muốn cùng mình jie hun [kết hôn], lôi kéo không cho mình đi ngủ, cho nên mình mới ngủ muộn như vậy, buổi sáng dậy không nổi. Thầy ơi, con trai với con trai có thể jie hun được sao? Ca ca nói con chơi nhân vật nữ, cùng ca jie hun không sao cả, còn nói sau này sẽ cho con thật nhiều đồ tốt. Nhưng mà sư phụ nói nếu ca ca jie hun với con thì sẽ bị người khác chê cười, tại sao lại bị chê cười ạ? Tối hôm nay ca ca muốn mình cùng đi jie hun, còn nói là không được phép không đi, nếu không sẽ đuổi theo đánh mình, khiến cho mình không thể chơi trò chơi tiếp. Ca ca này thật xấu, mình có thể không jie hun với ca ca ấy không? Nhưng mà nếu không đi mình sẽ không thể chơi Thiên Long Bát Bộ nữa, nên mình quyết định sẽ đi. Thầy ơi, nếu thầy có chơi trò chơi này thì đến xem con jie hun nhé. Lời phê của giáo viên: Ngày mai là thứ bảy, nếu con muốn đến trường học thì thầy cũng không phản đối, còn nữa thầy muốn hỏi tôn tính đại danh của sư phụ con. === Nguyệt lão Lạc Đương đông nghẹt người, loa vào pháo hoa dường như liều mạng xoát, Phương Hãn vừa tới đã lag nói không nên lời. Mới xuống tọa kỵ thì nhận được một lời mời tổ đội, đồng ý, Phương Hãn phát hiện ngoại trừ đám con gái bang mình, còn có một nhân vật ngoài dự đoán. [Đội ngũ] [cà phê ° ướp lạnh]: Hồ ly lão đại! *ôm chân*, con muốn chết! [Đội ngũ] [hồ ly tu thành tinh]: *đá văng ra* chân của ta đây há lại để cho ngươi ôm, khai, mấy ngày nay đi chết ở đâu? [Đội ngũ] [tiêu dao tiểu yêu]: *che miệng cười*... Cà phê đang trốn người đó mà [Đội ngũ] [mễ lạp lạp]: *đồng che miệng* tưởng tượng thôi mà chết cười. [Đội ngũ] [thu vũ]: Cà phê bị người ta bức hôn... *bò ra cười*... [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Ta cười, cười chết mất. [Đội ngũ] [cà phê ° ướp lạnh]: Mấy người là một lũ vô lương tâm... [Đội ngũ] [hồ ly tu thành tinh]: Nói mau, không ta ban ngươi tội chết. [Đội ngũ] [cà phê ° ướp lạnh]: Tớ không còn mặt mũi nào mà nói... [Đội ngũ] [tiêu dao tiểu yêu]: Để tớ để tớ, lúc trước chả phải Cà phê buồn chán quá chạy qua bang người ta tìm JQ sao, kết quả là bị một bà chị nhìn trúng, sợ đến mức nàng liền thu dọn đồ đạc khẩn thiết chạy về nhà mẹ đẻ. Nhìn nhìn trạng thái của cà phê, quả thực có “Tâm hoài cố chủ” (*). Nhỏ này xem ra đã gặp phải cường địch rồi, Phương Hãn tủm tỉm mà cười nhìn cà phê phát điên. (*)Tâm hoài cố chủ: trạng thái sau khi rút lui khỏi bang hội, không thể vào bang khác trong vòng 24 giờ [Đội ngũ] [hồ ly tu thành tinh]: Đần chưa, ai kêu chơi yêu nhân. Chơi còn chưa tính, đã vậy còn một thân trang phục phong nhã, bà chị kia hiển nhiên bị vẻ bên ngoài của nhỏ lừa. [Đội ngũ] [cà phê ° ướp lạnh]: Hứ, chỉ cho cậu chơi nhân yêu, còn tớ thì không chơi yêu nhân được à? Tớ thích YY [tự sướng] không được sao... [Đội ngũ] [hồ ly tu thành tinh]: A? Ngươi đây là đối với lời ta nói biểu thị bất mãn sao? [Đội ngũ] [cà phê ° ướp lạnh]: Lão đại con sai rồi... [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Này này, mọi người, tân nương tử cùng tân lang tới rồi kìa... Mọi người ngừng không trêu chọc Cà phê nữa, đồng loạt hướng về phía Nguyệt lão, Tiêu tiêu vũ hiết mặc trang phục tân nương cùng Thùy gia lam nhan một thân đỏ rực thân mật đứng một chỗ. Phương Hãn sờ sờ cằm, đưa tay rút một quyển ở chồng tập bên cạnh, mở ra, tiếu ý sâu sắc, ra là trò a. [Loa] [hồ ly tu thành tinh]: Chúc đồ đệ tân hôn hạnh phúc, Lam nhan huynh rất khí phách, tại hạ bội phục. [Loa] [thưởng thu thưởng cây hoa cúc]: Chúc Tiêu Tiêu kết hôn hạnh phúc, có tướng công tốt, cũng phải quay về Mỹ nhân cốc gặp mọi người nha! Toàn bộ đám thân hữu, nhà trai cùng Mỹ nhân cốc đồng loạt xoát loa thượng vàng hạ cám [hỗn tạp, tạp nham]. Sau đó hôn lễ mới chính thức được bắt đầu. Chỉ có điều tân nương trình độ cao hơn người bình thường, cho nên mất rất nhiều thời gian mọi người mới thành công truyền tống đến lễ đường. Không biết có phải Thùy gia lam nhan nhân duyên tốt hay không, người đến dự lễ rất nhiều, hôn lễ trận này vô cùng náo nhiệt, lag đến độ khiến cho Phương Hãn nghĩ muốn nổ luôn cả máy tính, đợi cả phút giao diện game mới chuyển cảnh đến lễ đường, trong nháy mắt từng mảng lớn kỹ năng hoa lệ cùng tiếng đánh nhau đầy rẫy ập đến, âm thanh đáng sợ “Oanh...” một tiếng, lại khiến cậu hoảng hồn hơn nữa. Nếu nói đây là hôn lễ, không bằng nói đây là một sàn đánh nhau. Cơ bản chỉ cần là hôn lễ thì mọi người đều dâng trào tiên huyết và tình cảm mãnh liệt, lại thêm màu sắc lễ đường cùng trang phục của đôi tân nhân hòa lại với nhau càng rực rỡ. [Loa] [Giang Thiên Mộ Vũ]: Anh em, mọi người cứ thoải mái mà chém Lam nhan, chém chết cũng không sao, nhưng mà không nên động đến tân nương tử! [Loa] [lạt thủ tồi hoa]: Oa oa, lão đại anh minh, anh em, lên! [Loa] [nhã trong ưu nhã]: Lam nhan tiểu đệ, xin lỗi nha, lão đại đã hạ lệnh, chúng tôi không dám không nghe, ha ha ha... [Loa] [thùy gia lam nhan]: Các người không phải người! Theo một cái loa của Giang Thiên Mộ Vũ, bên nhà trai vốn vừa mới đến đều bạo động, trong chốc lát, kỹ năng liên tục khiến người ta hoa mắt. Phương Hãn nhìn trên đầu Giang Thiên Mộ Vũ đính danh hiệu bang hội [Sát biến thiên hạ], ra là cái bang này, sớm có nghe qua, thật là một bang hội bạo lực. [Lân cận] [cho ta một ánh nguyệt lượng]: Khỉ, tên nào đánh bà! Cho ngươi một vầng thái dương đứng một bên thấy cảnh đẫm máu trước mắt sớm đã không nhịn được, một câu nói của vợ như cái bật lửa, trực tiếp đốt thuốc súng trong hắn, vung đại đao, mở hình thức hỗn chiến, rống giận lao vào. Một đám hủ nữ Mỹ nhân cốc cũng bị kích động nhiệt huyết đầy đầu, la to “Thái dương, chúng tôi tới đây!” “Nguyệt lượng, bọn em báo thù cho chị!” Nhân cơ hội đánh lén mấy tên còn lại ít máu. [Loa] [Giang Thiên Mộ Vũ]: Thùy gia lam nhan, cậu có nguyện ý lấy Tiêu tiêu vũ hiết làm vợ, vĩnh viễn bảo vệ cô ấy, không ức hiếp cô ấy, yêu cô ấy suốt đời không? [Loa] [thùy gia lam nhan]: Khốn, ông đây sắp bị chém chết rồi, lúc này mới đến chứng hôn hả! [Loa] [đại ca khinh thường ngươi]: Lam nhan mau trả lời đi, không trả lời tôi giúp cậu trả lời nha! [Loa] [thùy gia lam nhan]: Cút ngay! Em nguyện ý! [Loa] [Giang Thiên Mộ Vũ]: Tiêu tiêu vũ hiết, con có nguyện ý gả cho Thùy gia lam nhan, thỏa thích nô dịch hắn ta suốt đời không? [Loa] [thùy gia lam nhan]: Lão đại anh thật là bất công a... [Loa] [nhã trong ưu nhã]: Nhiều lời vô ích! [Loa] [Tiêu tiêu vũ hiết]: Sư phụ bảo con nói, con nguyện ý. [Loa] [hồ ly tu thành tinh]: Đồ đần, kéo sư phụ lên làm gì! [Loa] [Giang Thiên Mộ Vũ]: Được rồi, hôn lễ kết thúc. Phương Hãn dở khóc dở cười nhìn Thùy gia lam nhan đứng ngây ngốc bên cạnh Tiêu tiêu vũ hiết, sớm biết thế đã không lắm miệng. [Đội ngũ] [cà phê ° ướp lạnh]: Thảm, xong tớ rồi! [Đội ngũ] [thu vũ]: Làm sao vậy? [Đội ngũ] [cà phê ° ướp lạnh]: Bà chị kia đuổi tới... [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Tớ không nhịn cười được nữa, Cà phê cậu nén bi thương đi, nhân tiện, là người nào thế? [Đội ngũ] [mễ lạp lạp]: Cùng câu hỏi. [Đội ngũ] [tiêu dao tiểu yêu]: Cùng câu hỏi. Hồ ly lão đại, cho tớ xin tí máu, sắp chết rồi. [Đội ngũ] [cà phê ° ướp lạnh]: Quỳ xuống gọi nữ vương đó đó. [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Ta phun, phun phun phun, cái tên thật đáng yêu, chắc hẳn là nói với cậu? [Đội ngũ] [cà phê ° ướp lạnh]: Không biết, khi chưa có đổi tên thì tớ đã bị dọa bỏ chạy rồi. [Đội ngũ] [thu vũ]: Cà phê cậu thật là quá mất mặt, đừng có nói là quen tớ nha. [Đội ngũ] [mễ lạp lạp]: Hay [Đội ngũ] [tiêu dao tiểu yêu]: Hay [Đội ngũ] [thưởng thư thưởng cây hoa cúc]: Hay Phương Hãn lag kinh hồn, cho nên tăng máu chậm rì, làm hại đội ngũ gào khóc thảm thiết. Hắn bỉu môi, do tự các người muốn đánh mà, sao trách tôi được... Vì vậy tắt kênh tán gẫu, dù sao cũng chỉ có mấy cái thông báo người giết hoặc người bị giết. Thẳng đến lúc giao diện game bắt đầu nhấp nháy đỏ, cậu mới có phản ứng, mình bị tuyên chiến. Gian nan xoay góc nhìn, một nữ Thiên Sơn mặc Ảm Đạm Điêu Linh đối diện cậu điên cuồng chém. Phương Hãn cân nhấc tình hình lag của cậu, vẫn là không nên lấy đá chọi đá, sử dụng Ngai Như Mộc Kê [khi sử dụng sẽ không chịu tổn thương trong thời gian xác định nhưng cũng không thể tấn công] rồi chậm rãi mà trở ra Lạc Dương. Quả nhiên nơi ít người là tốt nhất, chỉ là thấy có chút áy náy với đội ngũ đang còn trong lễ đường chém chém giết giết, không có Nga My, tin chắc mấy bà cô ấy cũng sẽ nhanh chóng bị văng ra ngoài. Phương Hãn đang muốn khôi phục khí huyết, kênh bang hội liên tục tuôn ra dòng thông báo. [Bang hội] Chủ lực của bổn bang [mễ lạp lạp] đã bị [quỳ xuống gọi nữ vương] của bang [Thiên Tự] sát hại, thật khiến người ta nổi giận. [Bang hội] Chủ lực của bổn bang [thưởng thu thưởng cây hoa cúc] đã bị [quỳ xuống gọi nữ vương] của bang [Thiên Tự] sát hại, thật khiến người ta nổi giận. [Bang hội] Chủ lực của bổn bang [thu vũ] đã bị [quỳ xuống gọi nữ vương] của bang [Thiên Tự] sát hại, thật khiến người ta nổi giận. [Bang hội] Chủ lực của bổn bang [tiêu dao tiểu yêu] đã bị [quỳ xuống gọi nữ vương] của bang [Thiên Tự] sát hại, thật khiến người ta nổi giận. Cả một đội ngũ chỉ trong vài phút đồng hồ đều bị Thiên Sơn Quỳ xuống gọi nữ vương knock-out, nhất thời, kênh bang hội bùng nổ. [Bang hội] [voi trên cây]: Oa! Thật là lợi hại... [Bang hội] [cho ngươi một vầng thái dương]: Nữ nhân đó thật hung hãn, đuổi theo giết tất cả nữ bên bang ta. [Bang hội] [cho ta một ánh nguyệt lượng]: Chết tiệt, con nhỏ đó đuổi đánh bà! [Bang hội] [cho ngươi một vầng thái dương]: Vợ, anh tới hộ giá đây! [Bang hội] [thưởng thu thưởng cây hoa cúc]: Tớ bị đánh đến không thể đánh trả... Hồ ly, cậu chạy đi đâu rồi, không có người tăng máu cho tớ, 555555 [hu hu hu]... [Bang hội] [mễ lạp lạp]: Phải thương cảm tớ này, lúc chỉ còn chút máu bị người tàn nhẫn giẫm đạp một trăm lần a một trăm lần... [Bang hội] [tiêu dao tiểu yêu]: Này sao mấy người luân hồi nhanh vậy a, tớ còn đang nằm ở lễ đường xem kịch vui nè. [Bang hội] [hồ ly tu thành tinh]: Tớ lag lắm nên ra trước. [Bang hội] [thu vũ]: *nội ngưu đầy mặt* (*), Lạp lạp cậu nói muộn quá, tớ vừa mới chọn ra ngoài... (*)‘Nội ngưu đầy mặt’ phát âm gần giống với ‘lệ lưu đầy mặt’... > khóc lóc thảm thương. Phương Hãn trong nháy mắt quay lại lễ đường, bởi vì vừa mới hỗn chiến nên ít đi một nhóm lớn, tình trạng lag cũng được cải thiện nhiều. Đáng thương cho tân lang nằm trên mặt đất bị người tiên thi [lấy roi quất lên thi thể], tân nương như cũ vẫn ngơ ngơ ngác ngác đứng một bên, không biết tiểu quỷ này có còn ngồi trước máy tính không nữa. Bên cạnh chính là [Sát biến thiên hạ] bang chủ Giang Thiên Mộ Vũ, không hề có động tĩnh gì, có lẽ cũng xuất hồn rồi. Nhưng mà hấp dẫn nhất là người đang ở chính giữa lễ đường diễn kịch. [Lân cận] [quỳ xuống gọi nữ vương]: Này, nhóc con, trở về cùng ta kết hôn, ta tha cho mi tội chết. [Lân cận] [cà phê ° ướp lạnh]: Chị hai à, em cầu xin chị... Đã nói là em không thể kết hôn với chị mà... [Lân cận] [quỳ xuống gọi nữ vương]: Ta xem trọng mi là mi có phúc đấy, bớt lảm nhảm đi, có đồng ý hay không! Cà phê ° ướp lạnh nội ngưu đầy mặt a... Không thể trước công chúng tuôn ra tin tức mình là nữ a, lỡ mà bị mấy đứa con gái trước đây mình trêu đùa biết, đảm bảo chết thảm thương, thật là khó mở miệng mà. Lúc này khóe mắt miết tới bóng dáng Hồ ly, lập tức vồ lấy người, cứu cái mạng rơm rạ, hô to. [Lân cận] [cà phê ° ướp lạnh]: Thật ra tớ đã có người mình thích, chính là cô ấy! Chạy đến bên cạnh Hồ ly, Cà phê ° ướp lạnh cố đem thân thể cao to cường tráng của mình giấu sau Nga My Hồ ly xinh xắn, hiển nhiên không thành công. [Bang hội] [tiêu dao tiểu yêu]: Oa oa... Cà phê vừa trắng trợn tỏ tình... [Bang hội] [thưởng thu thưởng cây hoa cúc]: Chờ một chút! Bảo bọn họ từ từ thôi, chúng tớ tới ngay... [Bang hội] [tiêu dao tiểu yêu]: Khỉ, đến giờ rồi, tớ phải đi gặp Mạnh Bà đây. [Bang hội] [mễ lạp lạp]: *rơi lệ* các người làm ơn chờ một chút... Trong bang hội sôi trào, lễ đường lúc này đây như trước trò hay vẫn trình diễn, Quỳ xuống gọi nữ vương đã chạy tới, mỗi câu mỗi chữ đều đầy sát khí. [Lân cận] [quỳ xuống gọi nữ vương]: Tốt, ta cùng nhỏ này quyết đấu, người nào thắng mi theo người đó. Phương Hãn tủm tỉm cười kiểm tra dữ liệu nữ Thiên Sơn hung hãn kia, đẳng cấp, bảo thạch, trang bị cùng chính mình tương xứng, nếu không mang theo bảo bảo, ai thua ai thắng rất khó nói. [Đội ngũ] [cà phê ° ướp lạnh]: Hồ ly lão đại cứu con a, sau này con nguyện vì ngài làm trâu làm ngựa [Đội ngũ] [hồ ly tu thành tinh]: Những lời này cậu nhớ kỹ nha... [Đội ngũ] [tiêu dao tiểu yêu]: a a a... BG [ngôn tình, tức là t/c namxnữ] tớ đây không thích nha, mời các người dừng lại ngay nha... [Đội ngũ] [thu vũ]: Gì gì gì? Hiện tại như thế nào? [Đội ngũ] [mễ lạp lạp]: Cẩu huyết, rất cẩu huyết, hai nữ tranh một nam. [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Thật là giống truyện Quỳnh Dao. [Lân cận] [quỳ xuống gọi nữ vương]: Này, Hồ ly tinh, có đồng ý không. [Đội ngũ] [cà phê ° ướp lạnh]: Ái da... Nữ nhân này trực tiếp đạp mìn rồi... Dòm Hồ ly. [Đội ngũ] [thu vũ]: Dòm... [Đội ngũ] [mễ lạp lạp]: Dòm... [Đội ngũ] [tiêu dao tiểu yêu]: Dòm... [Đội ngũ] [thưởng thu thưởng cây hoa cúc]: Dòm... Buồn cười nhìn cái đám dở hơi trong nhóm dòm mình, Phương Hãn nghĩ nghĩ, quyết định nhận khiêu chiến. Nữ Thiên Sơn này rất kiêu ngạo, trang bị đầy đủ, hơn nữa nữ có kỹ thuật pk mạnh như vậy rất hiếm, tuy rằng trong từ điển của cậu không có từ đánh nữ, nhưng trong game cậu cũng là nữ mà, vì thế cái từ kia không còn giá trị. [Lân cận] [hồ ly tu thành tinh]: Được, ngày mai 8 giờ gặp ở lôi đài. [Lân cận] [quỳ xuống gọi nữ vương]: Ok, đến lúc đó đừng chạy trốn. [Lân cận] [Giang Thiên Mộ Vũ]: Anh sẽ đến làm chứng cho hai em. [Lân cận] [quỳ xuống gọi nữ vương]: Tốt, có anh làm chứng, tin rằng cô ta cũng không có can đảm chạy trốn. Phải biết rằng, mỗi người trong [Sát biến thiên hạ] đều là sát nhân đem chuyện giết người làm thú vui, mỗi ngày bị loa và kênh thế giới ân cần hỏi thăm 18 vị tổ tông. Nhưng mà tất cả đều làm một dám có tiền RMB, xem tiền như thứ chẳng đáng, thầm nghĩ ở trong game kiếm việc vui. Cho nên những người bị giết cũng chỉ có thể múa mép khua môi, lấy đá chọi đá không được lợi lộc gì mà còn thêm phiền phức. Phương Hãn biết điều ấy, nghĩ nghĩ, người này thật sự là thích đi làm chứng, vừa mới làm chứng hôn, lại chạy đến làm nhân chứng quyết đấu, rất nhàm chán đi. Nhớ đến này hôm qua chuyện hắn bị một tên cấp thấp nào đó đánh chết, trong lòng thấy đỡ hơn chút ít. [Lân cận] [hồ ly tu thành tinh]: Được, nếu tôi thắng, cô không được làm phiền Cà phê nữa. [Lân cận] [quỳ xuống gọi nữ vương]: Vớ vẩn, nếu tôi thắng, cô gặp tôi phải tránh đi, còn tên nhóc Cà phê phải ngoan ngoãn theo tôi về nhà. [Loa] [quỳ xuống gọi nữ vương]: Đêm mai 8 giờ tôi và [hồ ly tu thành tinh] tại lôi đài quyết đấu, những người quen biết đều lăn đến hết cho tôi! Bà chị này thật sự là quá hung hãn, không hiểu nếu biết được người mà cô ta một lòng theo đuổi là nữ thì sẽ có biểu tình gì. Phương Hãn xấu xa suy nghĩ.",
  "nextChapter": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/gian-tinh-phat-sinh-tu-quyen-nhat-ky-chuong-02"
}