{
  "title": "Từ Tốt Đến Vĩ Đại - Chương 07",
  "url": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-07",
  "content": "CHƯƠNG BẢY: BÀN ĐẠP CÔNG NGHỆ Đa số thà chết hơn suy nghĩ. Nhiều người đã làm như thế. - BERTRAND RUSELL Vào ngày 28-7-1999, drugsrore.com – một trong những tiệm thuốc tây trên mạng Internet đầu tiên – bán cổ phiếu ra thị trường. Chỉ trong vòng vài giây khi tiếng chuông mở màn vang lên, cổ phiếu đã tăng giá gấp ba lần, đạt mức 65 đô la. Bốn tuần sau, cổ phiếu đạt 69 đô la. Đây là một sự khởi đầu không tệ cho một công ty chỉ mới bán hàng chưa đầy 9 tháng, có không đến 500 nhân viên, không hứa hẹn cổ tức trong nhiều năm liền (nếu không muốn nói là nhiều thập kỷ liền), và chủ định sẽ thua lỗ hàng trăm triệu đô la trước khi thu được một đô la lợi nhuận. Mọi người đã dựa vào đâu để chấp nhận những con số đáng kinh ngạc kia? Theo lý luận của mọi người thì “Công nghệ mới sẽ thay đổi tất cả”. Các chuyên gia nối tiếp: “Internet sẽ cách mạng hóa hoàn toàn tất cả doanh nghiệp.” Các doanh nghiệp trẻ phụ hóa: “Đây là thời đại Internet: Phải đến trước, đến thật nhanh, chiếm lấy thị phần – bất kể đắt rẻ - và bạn sẽ chiến thắng.” Chúng ta bước vào một thời điểm lịch sử mà ý tưởng xây dựng một công ty vĩ đại trở nên kỳ quặc và lỗi thời. “Xây dựng để biến đổi” trở thành câu cách ngôn thường ngày. Chỉ cần thong báo với mọi người rằng bạn đang làm điều gì đó – bất cứ điều gì, có nối mạng Internet, và thế là bạn trở nên giàu có nhờ bán cổ phiếu cho công chúng, mặc dù bạn kinh doanh chưa hề có lợi nhuận (thậm chí bạn chưa có một công ty thật sự). Vậy thì tại sao phải cực nhọc xây dựng từ nền tảng đến nhảy vọt, tạo ra một mô hình thích hợp, trong khi bạn chỉ cần la lớn “Công nghệ mới!” hay là “Kinh tế mới!” là đủ thuyết phục mọi người đổ vào hàng triệu đô la? Một số doanh nghiệp trẻ thậm chí chẳng buồn gợi ý là họ sẽ xây dựng một công ty thật sự, đừng nói chi đến một công ty vĩ đại. Một công ty đã nộp đơn xin bán cổ phiếu cho công chúng vào tháng 3-2000 chỉ với một trang web và một kế hoạch kinh doanh, ngoài ra không còn gì nữa. Nhà doanh nghiệp này thừa nhận trên tờ Industry Standard rằng bán cổ phiếu trước khi thành lập công ty là một điều không bình thường, nhưng anh vẫn cố gắng thuyết phục các nhà đầu tư mua 1,1 triệu cổ phiếu với giá từ 7-9 đô la mỗi cổ phiếu, mặc dù anh chưa có doanh thu, chưa có nhân viên, chưa có khách hàng, chưa có công ty.283 Với công nghệ mới trên Internet, ai còn cần đến các cổ vật của nền kinh tế cũ? Và đó là cách suy nghĩ của nhiều người. Tại thời điểm cao trào của cuộc rối ren này, drugstore.com đã đưa ra một thách thức cho Walgreens. Thoạt đầu, giá cổ phiếu của Walgreens đã tụt giảm trước sự tấn công của các công ty dot-com, rớt 40% trong những tháng trước khi drugstore.com bán cổ phiếu ra công chúng. Tạp trí Forbes đã viết vào tháng 10-1999: “Các nhà đầu tư cho rằng cuộc chiến Internet sẽ nghiêng phần thắng về những đối thủ có thể thắng lớn ngay từ đầu – những công ty như drugstore.com hiện đang giao dịch ở mức 398 lần cao hơn doanh thu, thay vì Walgreens, hiện đang ở mức 1,4 lần doanh thu.” Các nhà phân tích hạ thấp giá trị cổ phiếu Walgreens, và áp lực buộc Walgreens phải phản ứng lại mối đe dọa của Internet càng tăng khi 15 triệu đô la giá trị thị trường đã bốc hơi. Walgreens đã phản ứng như thế nào trước cuộc hỗn loạn này? Dan Jorndt đã trả lời tạp chí Forbes khi miêu tả cách tiếp cận có phương pháp, có chủ đích đối với Internet: “Chúng tôi là một công ty đi lên từ bò, đến đi bộ, rồi mới chạy.” Thay vì phản ứng như lũ gà con sợ trời sập, các nhà điều hành tại Walgreens đã làm một việc không bình thường đối với thời đại. Họ quyết định ngừng lại và suy nghĩ. Họ quyết định sử dụng bộ óc của mình. Họ quyết định suy nghĩ. Ban đầu còn chậm chạp (đang bò), Walgreens bắt đầu thử nghiệm một trang web trong khi vẫn tham gia các cuộc thảo luận và tranh cãi nội bộ căng thẳng về ảnh hưởng của nó, xét trong mối tương quan Khái niệm con nhím của riêng họ. “Làm thế nào Internet kết nối được với khái niệm tiện lợi của chúng ta? Làm thế nào chúng ta gắn nó với mẫu số chung là dòng tiên trên mỗi lần khách hàng ghé qua? Làm thế nào chúng ta dùng trang web để nâng cao những gì chúng ta đã làm tốt hơn các công ty khác trên thế giới và theo một cách khiến chúng ta đam mê?” Xuyên suốt quá trình này, các nhà lãnh đạo Walgreens vẫn áp dụng nghịch lý Stocdale: “Chúng tôi hoàn toàn tin tưởng rằng mình sẽ vượt lên trong thế giới Internet như là một công ty vĩ đại; tuy nhiên, chúng tôi cũng phải đối mặt với thực tế phũ phàng về Internet.” Một nhà lãnh đạo Walgreens đã kể cho chúng tôi nghe một mẩu chuyện vui về thời điểm đáng nhớ trong lịch sử này. Một công ty hàng đầu trên Internet đã đưa ra một câu bình luận về Walgreens: “Ôi, Walgreens! Họ quá già và ù lì đối với thế giới Internet. Họ sẽ bị bỏ lại đằng sau”. Walgreens, mặc dù rất khó chịu trước lời bình phẩm quá kiêu ngạo của giới thượng lưu Internet, vẫn không có ý định lên tiếng đính chính công khai. Một nhà điều hành nói: “Hãy cứ lẳng lặng làm những gì mình cần làm, rồi mọi thứ sẽ sáng tỏ và họ sẽ thấy mình sai.” Sau đó nhanh hơn một chút (đang đi bộ), Walgreens bắt dầu tìm ra phương thức kết nối Internet với mô hình lưu trữ - phân phối rất phức tạp của họ, và – lẽ dĩ nhiên – với khái niệm tiện lợi. Hãy điền vào đơn thuốc trên mạng, nhảy lên xe và đi đến tiệm thuốc tây Walgreens (ở bất kỳ thành phố nào), vẫn ngồi trên xe lướt qua ô cửa sổ và chỉ ngừng lại ít giây để lấy gói hàng. Hoặc bạn có thể yêu cầu được chuyển đến tận nhà, nếu như điều này thuận tiện hơn cho bạn. Không sợ hãi, không khoe khoang, không tỏ ra can đảm – chỉ có sự theo đuổi lặng lẽ và quyết tâm, theo sau là những bước tiến lặng lẽ và quyết tâm. Và rồi, cuối cùng (đang chạy), Walgreens đặt cược lớn giới thiệu trang web được thiết kế không thua kém về mặt phức tạp và thuận tiện so với bất kỳ công ty chuyên kinh doanh trên mạng nào. Vào thời điểm chúng tôi viết chương này, tháng 10-2000, chúng tôi đã truy cập thử vào trang web Walgreens.com. chúng tôi nhận thấy trang web này rất dễ sử dụng, và hệ thống giao nhận hàng cũng đáng tin cậy và đầy đủ không kém Amazon.com (công ty hàng đầu về giao dịch điện tử tại thời điểm này). Chính xác là một năm sau bài báo đăng trên tạp chí Forbes, Walgreens đã tìm ra bí quyết tận dụng Internet để thúc đẩy tăng trưởng. Họ đăng thông báo (trên trang web của mình) tuyển dụng hàng loạt nhân viên dể đáp ứng nhu cầu phát triển bền vững. Từ khi tụt xuống mức thấp nhất trong năm 1999 khi bị làn sóng dot-com xâm chiếm, giá cổ phiếu của Walgreens đã tăng trở lại gấp đôi chỉ trong vòng một năm. Vậy drugstore.com hiện nay ra sao? Sauk hi liên tục thua lỗ, họ đã phải cắt giảm nhân viên để bảo toàn dòng tiền. Vào thời điểm cực thịnh của họ, chỉ cách đây hơn một năm, drugstore.com giao dịch với giá cao gấp 26 lần hiện tại. Giá trị ban đầu đã sụt giảm gần hết.286 Trong khi Walgreens đi từ bò sang đi bộ rồi mới chạy, drugstore.com đi từ chạy đến đi bộ và cuối cùng là bò. Có thể drugstore.com sẽ tìm ra được một mô hình thích hợp và trở thành công ty vĩ đại. Nhưng chắc chắn họ sẽ không trở thành vĩ đại nhờ vào công nghệ, sự đồn thổi, và một thị trường chứng khoán bất hợp lý. Họ chỉ có thể trở thành vĩ đại nếu họ biết cách áp dụng công nghệ vào một khái niệm nhất quán thể hiện rõ sự thấu hiểu ba vòng tròn. CÔNG NGHỆ VÀ KHÁI NIỆM CON NHÍM Bạn có thể đang nghĩ: “Nhưng giai đoạn hỗn loạn Internet chỉ là một quả bong bóng đầu cơ bị nổ. Vậy thì sao? Ai cũng biết quả bong bóng ấy là không bền vững, rằng nó không thể trường tồn. Điều này có liên quan gì đến quá trình từ tố đến tuyệt vời?” Để cho rõ: Chủ đề của chương này không nói đến chi tiết của quả bong bóng Internet. Bong bóng hình thành và bong bóng tan. Chuyện này cũng từng xảy ra với ngành đường sắt. Chuyện này từng xảy ra với ngành điện. Chuyện này từng xảy ra với ngành truyền thông radio. Chuyện này cũng từng xảy ra với ngành sản xuất máy tính cá nhân. Chuyện này từng xảy ra với Internet. Và nó còn xảy ra với những công nghệ mới chưa được biết đến. Tuy nhiên qua các biến đổi này, các công ty vĩ đại đã thích ứng và trường tồn. Sự thật là hầu hết các công ty vĩ đại trong 100 năm trở lại đây – từ Wal-Mart đến Walgreens, từ Procter and Gamble đến Kemberly-Clark, từ Merck đến Abbott – đều đã trải qua rất nheiefu thế hệ thay đổi công nghệ như điện, truyền hình, hay Internet. Họ đã từng thích ứng và trở nên vĩ đại. Những công ty giỏi nhất sẽ lại tiếp tục thích ứng với thay đổi. Thay đổi do công nghệ không phải là điều gì mới. Câu hỏi thật sự không phải là “Vai trờ của công nghệ là gì?”. Câu hỏi thật sự là “Những công ty nhảy vọt nhìn công nghệ khác mọi người như thế nào?” Chúng tôi đã tiên đoán rồi thì Walgreens cũng sẽ biết phải làm gì với Internet. Công ty này đã có truyền thống đầu tư rất lớn vào công nghệ rất lâu trước những công ty khác trong ngành. Trong đầu thập niên 1980, họ đã đi tiên phong trong việc thiết lập một hệ thống nối mạng rộng khắp nơi gọi là Intercom. Ý tưởng thì rất đơn giản: Khi tất cả các cửa tiệm Walgreens được liên kết với nhau và thông tin về khách hàng được gửi về một trung tâm dữ liệu, hệ thống này sẽ biến mọi cửa tiệm Walgreens thành một tiệm thuốc tây quen thuộc của khách hàng. Bạn sống ở Florida, nhưng bạn đang đi du lịch ở Phoenix và cần phải mua thêm thuốc theo một toa đang dùng. Không thành vấn đề, tiệm thuốc ở Phoenix đã được liên keekts với hệ thống trung tâm, nên nó chẳng khác gì tiệm thuốc Walgreens ở gần nhà bạn. Điều này nghe có vẻ bình thường theo tieieu chuẩn hiện thời. Nhưng khi Walgreens bắt đầu đầu tư vào cuối thập niên 1970, chưa công ty nào trong ngành có một hệ thống tương tự. Tổng công, Walgreens đã đầu tư 400 triệu đô la vào Intercom, trong đó có 100 triệu đô la đầu tư vào hệ thống vệ tinh riêng của họ. Một tạp chí chuyên ngành đã miêu tả việc đi tham quan trụ sở của Intercom – được mệnh danh là Trạm mặt đất Walgreens – “cũng giống như đi tham quan trung tâm không gian NASA với đầy rẫy những máy móc điện tử phức tạp đến kinh ngạc.” Nhân viên kỹ thuật của Walgreens trở nên thuần thục trong việc bảo trì từng chi tiết máy mọc, thay vì phải dựa vào chuyên gia bên ngoài. Nhưng họ không chỉ dừng lại ở đó. Walgreens cũng đi đầu trong việc áp dụng máy quét, người máy, hệ thống quản lý hàng tồn kho trên máy tính, và hệ thống tiên tiến truy tìm hàng trong kho. Internet chỉ là một bước tiếp theo trong toàn bộ tiếng trình. Walgreens không áp dụng tất cả những công nghệ này chỉ vì cần phải thế hay vì lợ sẽ tụt lại phía sau. Không, họ dùng công nghệ như mọt công cụ để đạt được tốc độ nhanh hơn khi đã qua giai đoạn nhảy vọt, và gắn liền công nghệ với Khái niệm con nhím về tiệm thuốc tây tiện lợi, làm tăng lợi nhận trên mỗi lần khách hàng ghé qua. Một chuyện bên lề thú vị, khi công nghệ ngày càng trở nên phức tạp trong cuối thập niên 1990, thì vị Giám đốc phụ trách thông tin của Walgreens là một dược sỹ có đăng ký, chứ không phải là một chuyên gia công nghệ.290 Walgreens vẫn giữ vững lập trường: Khái niệm con nhím của họ quyết định việc áp dụng công nghệ, chứ công nghệ không quyết định khá niệm con nhím được. Trường hợp của Walgreens thể hiện một hình mẫu chung. Trong mọi công ty nhảy vọt, chúng tôi đều nhận thấy có công nghệ phức tạp. Tuy nhiên, đây không phải là công nghệ tùy tiện, mà là việc đi tiên phong áp dụng công nghệ có chọn lọc. Mọi công ty nhảy vọt đều là nhà tiên phong về công nghệ, nhưng bản thân công nghệ trong mỗi công ty rất khác nhau. Ví dụ như Kroger là một nhà tiên phong trong việc áp dụng máy quét mã vạch, giúp họ vượt qua A&P nhờ vào việc liên kết giao dịch tại quầy với hệ thống quản lý hàng tồn. Điều này được xem chừng không có gì hấp dẫn (quản lý hàng tồn không phải là một đề tài thu hút độc giải), nhưng hãy nhìn theo hướng này: Thủ tưởng tượng bạn bước chân vào một kho hàng, nhưng thay vì nhìn thấy hàng lớp lớp các thùng bánh kẹo hayhoa quả, bạn lại nhìn thấy hàng hàng lớp lớp tiền mặt – hàng trăm ngàn, hàng triệu tờ đô la mới tinh, còn mới cứng đang chất lớp trên kệ, xếp cao đến tận trần nhà. Đó chính là cách bạn cần phải nhìn nhận về hàng tồn. Mỗi một thùng cà rốt không đơn giản chỉ là một thùng cà rốt; đó là tiền. Và tiền cứ nằm đó vô ích, cho đến khi bạn bán được thùng cà rốt này. Hãy nhớ lại Kroger đã lần lượt dẹp bỏ các cửa tiệm tạp hóa vừa nhỏ, vừa cũ và tồi tàn, và thay thế bằng những cửa tiệm thật lớn, thật đẹp, và hào nhoáng. Để hoàn thành công việc này họ cần có hơn 9 tỷ đô la đầu tư – số tiền phải được rút ra từ ngành kinh doanh tạp hóa có tỷ suất lợi nhuận thấp. Để dễ hiểu, Kroger trung bình hàng năm bỏ ra gấp đôi số lợi nhuận thu được vào chi phí đầu tư, trong suốt 30 năm. Càng ấn tượng hơn, mặc dù đã chịu một khoản nợ 5,5 tỷ đô la để trả cổ tức bằng tiền mặt một lần 40 đô la/ cổ phiếu, cộng them 8 đô la giấy nợ cấp thấp để đánh bại những kẻ rình rập mua lại cônt ty năm 1998, Kroger vẫn tiếp tục công cuộc cải tạo rất tốn kém này trong suốt hay thập niên 1980 và 1990. Kroger hiện đại hóa và cách tân tất cả các cửa tiệm, nâng cấp sự trải nghiệm cho khách hàng, mở rộng danh mục hàng hóa cung cấp, và trả dứt hàng trăm triệu đô la tiền nợ. Việc Kroger sử dụng công nghệ quét mã vạch để đưa hàng trăm triệu những tờ đô la mới tinh ra khỏi nhà kho và đưa vào sử dụng có hiệu quả được xem là một yếu tố chính nằm trong khả năng ảo thuật của họ - biến ra không chỉ một, không chỉ hai, mà là ba chú thỏ từ chiếc mũ. Gillette cũng là một nhà tiên phong trong việc áp dụng công nghệ. Nhưng việc áp dụng công nghệ của Gillette chủ yếu là trong công nghệ sản xuất. Hãy nghĩ đến công nghệ cần thiết để sản xuất hàng triệu – có thể đến hàng tỷ - những lưỡi dao cạo giá rẻ mà lại bền. Khi bạn hay tôi mua một lưỡi dao, chúng ta mong muốn lưỡi dao này phải vừa hoàn hảo vừa rẻ nếu tính trên số lần sử dụng. Ví dụ, để sản xuất ra Sensor, Gillette đã đầu tư hơn 200 triệu đô la vào việc thiết kế và phát triển, trong đó dành phần lớn cho các tiến bộ trong sản xuất, và thu lại 29 bằng sáng chế. Họ đi tiên phong trong việc áp dụng công nghệ hàn bằng tia laser một cách rộng rãi và các bộ dao cạo – công nghệ này thường được áp dụng cho các sản phẩm đắt tiền và phức tạp như máy điều hóa nhịp tim. Toàn bộ chìa khóa của bộ dao cạo Gillette nằm trong công nghệ sản xuất độc đáo và được đăng ký bảo hộ độc quyền. Gillette bảo vệ nó như Coca-Cola bảo vệ công thức bí mật của họ, bao gồm cả hệ thống bảo vệ chặt chẽ có trang bị vũ khí. VẬN DỤNG CÔNG NGHỆ TRONG CÁC CÔNG TY NHẢY VỌT Công ty Công nghệ gắn liền với Khái niệm con nhím trong giai đoạn nhảy vọt Abbott Nhà tiên phong trong việc áp dụng công nghệ máy tính để tăng mức lợi nhuận trên mỗi nhân viên. Không phải là người dẫn đầu trong nghiên cứu và phát triển (R&D) – nhường lại cho Merck, Pfizer, và những công ty khác với khái niệm con nhím khác. Circuit City Nhà tiên phong trong việc áp dụng công nghệ phức tạp theo dõi hàng hóa tại điểm bán và trong kho – gắn liền với khái niệm “McDonald’s” của hệ thống bán lẻ hàng giá trị cao, có khản năng điều hành một hệ thống nhất quán các cửa hàng phân tán về mặt địa lý. Fannie Mae Nhà tiên phong trong việc áp dụng các thuật toán phức tạp và phân tích bằng máy tín để đánh giá rủi ro thế chấp chính xác hơn, từ đó làm tăng lợi nhuận trên mỗi mức rủi ro. Hệ thống phân tích rủi ro “thông minh hơn” gia tăng khả năng thế chấp của nhóm người có thu nhập thấp, gắn liền với đam mê dân chủ hóa việc sở hữu hóa. Gillette Nhà tiên phong trong việc áp dụng công nghệ sản xuất phức tạp để sản xuất với giá rẻ và đồng nhất hàng tỉ sản phẩm có độ bền cao. Bảo vệ bí mật công nghệ sản xuất tương tự như Coca-Cola bảo vệ công thức của họ. Kemberly-Clark Nhà tiên phong trong việc áp dụng công nghệ về quy trình sản xuất, đặc biệt đối với nguyên liệu không cần đan sợi, để phục vụ cho việc theo đuổi mục đích đưa ra sản phẩm cao cấp. Có những phòng thí nghiệm nghiên cứu phức tạp: “em bé bò quanh với hệ thống cảm ứng độ ẩm và nhiệt độ”. Kroger Nhà tiên phong trong việc áp dụng công nghệ thông tin để liên tục hiện đại hóa các cửa hàng. Là người đầu tiên nghiêm túc thử nghiệm máy quét mã vạch; họ liên kết cong nghệ này với cả chu kỳ dòng tiền tệ, từ đó cung cấp nguồn vốn cho quá trình cải tạo cửa hàng với qui mô lớn. Nucor Nhà tiên phong trong việc áp dụng công nghệ sản xuất thép tiên tiến nhất dành cho nhà máy cỡ nhỏ. “Đi chợ thế giới” để tìm công nghệ tiên tiến nhất. Sẵn sàng đánh cược rất lớn (đến 50% giá trị ròng của công ty) vào công nghệ mới mà những công ty khác cho là quá rủi ro, ví dụ như công nghệ đổ khuôn tấm lỏng liên tục. Philip Morris Nhà tiên phong trong việc áp dụng công nghệ sản xuất và đóng gói. Đặt cược vào công nghệ sản xuất hộp thuốc mở nắp phía trên – sáng kiến bao bì đầu tiên trong ngành thuốc lá trong suốt 20 năm. Là người đầu tiên sử dụng hệ thống sản xuất dựa trên máy tính. Đầu tư khổng lồ vào trung tâm sản xuất để thí nghiệm, thử nghiệm, hoàn thiện công nghệ sản xuất và chất lượng tiên tiến. Pitney Bowes Nhà tiên phong trong việc áp dụng công nghệ vào thư tín. Đầu tiên, công nghệ được thể hiện qua máy in giá tiền bưu tín tự động. Sau đó, Pitney đầu tư rất lớn vào công nghệ điện tử, phần mềm, thông tin liên lạc và Internet dùng trong các máy xử lý phức tạp. Đầu tư rất lớn vào nghiên cứu và phát triển (R&D) để tái phát minh công nghệ in giá tem trong thập niên 1980. Walgreens Nhà tiên phong trong việc áp dụng công nghệ mạng máy tính và thông tin liên lạc qua vệ tinh, gắn liền với khái niệm tiêm thuốc tây tiện lợi, được điều chỉnh cho phù hợp nhu cầu đặc trưng của từng địa điểm và dân cư. Đầu tư rất lớn “nghẹn một cục” vào hệ thống vệ tinh để liên kết các cửa tiệm với nhau, như một mạng lưới rộng lớn của một tiệm thuốc tây duy nhất. “Như một chuyến tham quan vào trung tâm vũ trụ NASA.” Đi trước các công ty khác trong ngành ít nhất là một thập niên. Wells Fargo Nhà tiên phong trong việc áp dụng công nghệ để làm tăng lợi nhuận trên mỗi nhân viên. Nhà lãnh đạo trong việc giao dịch ngân hàng 24 giờ qua điện thoại, sớm sử dụng máy ATM, người đầu tiên cho phép mua bán cổ phiếu trên ATM, nhà tiên phong trong giao dịch điện tử qua Internet. Nhà tiên phong trong việc áp dụng các thuật toán phức tạp để đánh giá rủi ro chính xác hơn khi cho vay. Công nghệ là một chất xúc tác, không phải là nguyên nhân của đà đi tới. Khi Jim Johnson trở thành Tổng giám đốc của Fannie Mae, kế nhiệm David Maxwell, ông và đội ngũ lãnh đạo đã thuê một công ty tư vấn để đánh giá công nghệ. Nhà tư vấn chính, Bill Kelvie, dùng một hệ thống xếp hạng gồm bốn bậc, trong đó 4 điểm nghĩa là công nghệ tiên tiến và 1 điểm nghĩa là còn ở thời kỳ đồ đá. Fannie Mae chỉ được 2 điểm. Vì vậy, theo đúng nguyên tắc “con người đi trước”, Kelvie được thuê để đưa công ty tới trước.296 Khi Kelvie đến Fannie Mae vào năm 1990, công ty đang đi sau các công ty khác trên Wall Street trong lĩnh vực công nghệ khoảng 10 năm. Trong vòng 5 năm kế tiếp, Kelve đã lần lượt đưa Fannie Mae từ 2 điểm đến 3,8 điểm trên thang điểm 4.297 Ông và cộng sự đã tạo ra hơn 300 ứng dụng máy tính, bao gồm cả những chương trình phân tích phức tạp để theo dõi danh mục thế chấp khoảng 600 triệu đô la, hệ thống dữ liệu liên kết bao gồm 60 triệu tài sản, và đơn giản hóa quá trình làm việc giảm tối đa giấy tờ và công việc hành chính. Kelve cho biết: “Chúng tôi đưa công nghệ ra khỏi vị trí âm thầm và dùng công nghệ để thay đổi mọi bộ phận kinh doanh. Chúng tôi tạo ra một hệ thống chuyên gia để giảm thiểu chi phí mua nhà. Những người vay tiền sử dụng công nghệ của chúng tôn sẽ cắt giảm thời gian được xét duyệt từ 30 ngày xuống còn 30 phút, từ đó cắt giảm chi phí liên quan hơn 1000 đô la mỗi lần vay.” Tính đến nay, hệ thống này đã giúp những người mua nhà tiết kiệm được gần 4 tỉ đô la. Hãy lưu ý rằng Fannie Mae bắt đầu thời điểm chuyển đổi từ 1981, khi David Maxwell lên nắm quyền, nhưng công ty vẫn đi sau trong việc áp dụng công nghệ cho đến thập niên 1990. Vâng, công nghệ đã trở nên rất quan trọng đối với Fannie Mae, nhưng chỉ sau khi họ đã phát hiện được Khái niệm con nhím và sau khi đã có bước nhảy vọt. Công nghệ là một bộ phận chính của cái được các nhà lãnh đạo Fannie Mae gọi là “làn gió thứ hai” của quá trình chuyển đổi dống vai trò một yếu tố thúc đẩy. Các công ty Kroger, Gillette, Walgreens, và toàn bộ những công ty nhảy vọt đều có cùng một quy trình – việc tiên phong áp dụng công nghệ chỉ diễn ra ở giai đoạn sau của quá trình nhảy vọt chứ không bao giờ ngay từ đầu. Điều này đưa chúng ta đến điểm chính của chương này. Khi được áp dụng đúng, công nghệ trở thành một chất xúc tác thúc đẩy đà đi tới, nhưng không tạo ra đà. Những công ty nhảy vọt không bao giờ bắt đầu quá trình chuyển đổi bằng việc tiên phong trong công nghệ, chỉ vì lý do đơn giản là bạn không thể tận dụng công nghệ cho đến khi bạn biết công nghệ nào hữu ích. Vậy thì công nghệ nào là hữu ích? Đó là những công nghệ gắn liên với ba vòng tròn giao nhau của khái niệm con nhím. Để đảm bảo công nghệ hữu ích trong quá trình chuyển đổi từ tốt đến vĩ đại, cần phải đặt những câu hỏi sau đây. Công nghệ này có phù hợp với Khái niệm con nhím không? Nếu có, nghĩa là bạn phải là nhà tiên phong trong việc áp dụng công nghệ này. Nếu không, bạn lại hỏi, liệu bạn có cần đến công nghệ này không? Nếu có, nghĩa là tất cả những gì bạn cần làm là theo kịp đối thủ. (Bạn không nhất thiết phải có hệ thống điện thoại tiên tiến nhất trên thế giới để trở thành một công ty vĩ đại). Nếu không, nghĩa là công nghệ này không cần thiết, và bạn có thể bỏ qua, không quan tâm tới nó. Chúng tôi nhận thấy việc các công ty nhảy vọt đi tiên phong trong việc áp dụng công nghệ chỉ là một cách nữa để họ giữ được kỷ luật giới hạn trong Khái niệm con nhím. Trên lý thuyết, mối quan hệ của họ với công nghệ không có gì khác biệt với mối quan hệ của họ với các lĩnh vực khác liên quan đến quyết định: con người kỷ luật, tư tưởng kỷ luật và hành động kỷ luật. Nếu một công nghệ không phù hợp với ba vòng tròn, họ sẽ bỏ qua toàn bộ sự sợ hãi hay huênh hoang mà tiếp tục kinh doanh với một thái độ bình thản đán nể. Tuy nhiên, một khi họ nhận thấy công nghệ là cần thiết, họ trở nên rất quyết tâm và sáng tạo trong việc áp dụng những công nghệ này. Trong những công ty đối trọng, ngược lại, chúng tôi thấy chỉ có ba trường hợp là tiên phong trong việc áp dụng công nghệ. Ba trường hợp này – Chrysler (thiết kế trên máy tính), Harris (áp dụng điện tử vào công nghệ in), và Rubbermaid (công nghệ sản xuất tiên tiến) – đều là những công ty ngắn ngày. Điều này càng chứng tỏ rằng công nghệ không thôi không thể tạo ra được kết quả vĩ đại và bền vững. Ví dụ như Chrysler, họ áp dụng một cách tuyệt vời công nghệ thiết kế trên máy tiên tiến cùng các công nghệ liên quan đến thiết kết khác, nhưng lại không liên quan đến những công nghệ này với một Khái niệm con nhím nhất quán. Khi Chrysler bắt đầu phân tán ra khỏi ba vòng tròn vào giữa thập niên 1980, từ máy bay Fulfstream đến xe thể thao Maserati, không một công nghệ nào có thể giúp công ty thoát khỏi quỹ đạo đi xuống. Công nghệ mà không có một khái niệm con nhím rõ rang, và không có kỷ luật để giới hạn ba vòng tròn, thì cũng không đưa công ty đến vĩ đại được. BẪY CÔNG NGHỆ Có hai sự kiện xuất hiện trong đầu khi tôi đang viết chương này. Sự kiện đầu tiên là việc tạp chí Time năm 1999 đã bình chọn Albert Einstein là “Nhân vật của thế kỷ 20”. Nếu bạn đóng khung việc chọn lựa nhân vật của thế kỷ quanh câu hỏi: Thé giới này sẽ ra sao nếu không có người này tồn tại? thì sự lựa chọn Einstein là đáng ngạc nhiên, nếu so sánh với những nhà lãnh đạo như Churchill, Hitler, Stalin, và Gandhi – những người thật sự thay dổi lịch sử nhân loại, dù theo hướng tốt hay xấu. Các nhà vật lý học đã chỉ ra rằng nếu như không có Einstein thì cộng đồng khoa học cũng sẽ phát hiện ra thuyết tương đối, có thể là chậm hơn năm năm, mười năm, chứ không đến mức năm mươi năm. Bọn phát xít sẽ đã không phải nhận bom nguyên tử, và khối Đồng minh có thể đã chiến thắng trong chiến tranh Thế giới II mà không cần đến quả bom (mặc dù có thể khối Đồng minh phải mất nhiều sinh mạng hơn). Vậy tại sao tạp chí Time lại chọn Eintein? Để giải thích cho sự chọn lựa của mình, các nhà biên tập tạp chí Time đã viết: “Rất khó để so sánh ảnh hưởng của các chính trị gia và nhà khoa học. Tuy nhiên, chúng ta có thể nhận thấy một số lĩnh vực được định nghĩa thông qua chính trị, một số thông qua văn hóa, một số khác lại thông qua tiến bộ khoa học… Vậy thì, người ta nhớ gì về thế kỷ 20? Vâng, sẽ nhớ đến dân chủ. Vâng, có cả nhân quyển. Nhưng thế kỷ 20 được nhắc đến nhiều nhất vì những tiến bộ vượt bậc trong khoa học và công nghệ, có một nhân vật nổi bật như là một hình tượng của thời đại, đó là Albert Einstein. Nói tóm lại, tạp chí Time không chú trọng việc chọn nhân vật của thế kỷ mà thật ra là chọn chủ đề của thế kỷ - khoa học và công nghệ - rồi từ đó gán cho nó một nhân vật nổi tiếng nhất. Điều thú vị là, chỉ vài ngày trước khi tạp chí Time công bố lựa chọn Einstein, họ cũng công bố nhân vật của năm 1999. Ai đã được chọn? Không ai khác là đứa con nuôi của ngành thương mại điện tử, Jeff Bezos của Amazon.com. Điều này một lần nữa thể hiện sự ám ảnh mang tính văn hóa của chúng ta đối với những thay đổi do công nghệ mang lại. Hãy để tôi nói rõ hơn. Tôi không tán thành cũng không phản đối sự lựa chọn của tạp chí Time. Tôi đơn giản chri thấy điều này thật thú vị và khai sáng, vì nó mở cho ta một cái nhìn vào linh hồn hiện đại của ta. Rõ rang, một yếu tố chính trong cách suy nghĩ chung của chúng ta là công nghệ, và những ứng dụng của nó. Điều này dẫn đến sự kiện thứ hai mà tôi muốn nhắc đến. Với mong muốn nghỉ ngơi và thư giãn trong quá trình viết quyển sách này, tôi đã đến Minnesota để giảng dạy tại Masters Forum. Master Forum là nơi chuyên tổ chức các khóa học MBA dành cho người đang đi làm từ hơn 19 năm qua, và tối lấy làm tò mò muốn biết chủ đề gì đã được lặp đi lặp lại trong suốt những năm này. Jim Ericson và Patty Griffin, giám đốc chương trình cho biết: “Một trong những chủ đề nhất quán là công nghệ, thay đổi, và mối liên hệ giữa hai yếu tố này.” “Tại sao các bạn lại thiết kế như vậy?” Tôi hỏi. Họ trả lời: “Người ta không biết những gì ta không biết. Và mọi người luôn lo sợ là một loại công nghệ mới nào đó sẽ lẻn vào từ phía sau và làm mọi người gục ngã. Họ không hiểu về công nghệ, và nhiều người còn e ngại công nghệ. Tất cả những gì họ biết là công nghệ là một nhanat ố thay đổi quan trọng, và tốt hơn hết họ nên để ý đến công nghệ.” Bởi vì văn hóa của chúng ta bị ám ảnh bởi công nghệ, và bởi vì các công ty nhảy vọt thường là nhà tiên phong trong việc áp dụng công nghệ, có thể bạn nghĩ là công nghệ sẽ chiếm một phần lớn trong các cuộc thảo luận giữa chúng tôi với các nhà lãnh đạo công ty nhả vọt. Chúng tôi đã rất ngạc nhiên thấy răng hơn 80% các nhà lãnh đạo công ty nhảy vọt mà chúng tôi phỏng vấn không đề cập đến công nghệ như là một trong năm yếu tố hàng đầu trong quá trình chuyển đổi. Hơn nữa, trong những trường hợp họ có nhắc đến công nghệ, thì trung bình nó chỉ xếp hạng 4, và chỉ có hai trong số 82 người được phỏng vấn xếp công nghệ ở vị trí số 1. Nếu công nghệ là đặc biệt quan trọng, tại sao các nhà điều hành công ty nhảy vọt lại ít nhắc đến nó như vậy? Rõ rang không phải vì họ bỏ qua công nghệ. Các công ty này đều phát triển phức tạp về mặt công nghệ và vượt xa các công ty đối trọng. Ngoài ra, khá nhiều công ty nhảy vọt đã được đề cao rất nhiều trên báo chí và được trao thưởng vì đã tiên phong trong việc áp dụng công nghệ. Vậy mà các nhà điều hành rất ít khi nhắc đến công nghệ. Làm như thể các bài báo và các nhà điều hành đang nói về hai nhóm công ty khác nhau vậy! Ví dụ như Nucor được nhiều người biết đến như là một trong những nhà tiên phong sốt sắng áp dụng công nghệ sản xuất thép bằng nhà máy cỡ nhỏ, được hàng chục bài báo và hai quyển sách ca ngợi sự đầu tư táo bạo của họ vào công nghệ đổ khuôn tấm mỏng liên tục và các lò nấu bằng điện. Nucor trở thành một trường hợp điển hình được giới thiệu trong các chương trình học về kinh doanh như là một ví dụ về việc thay đổi trật tự ngành thông qua việc áp dụng công nghệ mới. Nhưng khi chúng tôi hỏi Ken Iverson, Tổng giám đốc Nucor trong giai đoạn chuyển đổi, nếu xét trong năm yếu tố hàng đầu trong việc chuyển từ tố đến vĩ đại, thì ông đặt công nghệ ở vị trí nào. Thứ nhất? Không. Thứ hai? Không. Thứ ba? Không. Thứ tư? Cũng không. Thứ năm? Xin lỗi, nhưng cũng không. Ken Inverson cho biết: “Những yếu tốt chính bao gồm sự nhất quán của công ty, và khả năng của chúng tôi truyền đạt các triết lý của công ty xuống toàn thể bộ nhân viên, do chúng tôi không có nhiều tầng lớp và hệ thống quan lieu.”3 Hãy ngừng lại và suy nghĩ về điều này một chút. Ở đây chúng ta có một trường hợp tuyệt vời về sự thay dổi trật tự thông qua ứng dụng công nghệ, và vị Tổng giám đốc đã dẫn dắt điều này lại không đưa công nghệ vào năm yếu tố hàng đầu trong quá trình chuyển đổi từ tốt đến vĩ đại. Cùng một cách nhìn này được thể hiện qua các cuộc phỏng vấn khác với Nucor. Trong số bảy nhà điều hành quan trọng và thành viên Hội đồng quản trị mà chúng tôi trò chuyện, chỉ có một người duy nhất chọn công nghệ là yếu tố quan trọng hàng đầu, những người còn lại đều tập trung vào những yết tố khác. Một vài nhà điều hành có nhắc đén việc Nucor đặt cược rất lớn vào công nghệ trong cuộc nói chuyện, nhưng đa số họ nhắc đến nhữn yết tố khác nhiều hơn – tuyển dụng công nhân mang thái độ làm việc của một nhà nông thực thụ, tuyển đúng người vào các vị trí quản lý, cấu trúc tổ chức thật đơn giản và không quan lieu, nền văn hóa hiệu suất giúp tăng lợi nhuận trên mỗi tấn thép thành phẩm. Công nghệ là một phần trong phương trình của Nucor, nhưng chỉ là thứ yếu. Một nhà điều hành Nucor kết luận: “20% thành công của chúng tôi là từ công nghệ mới mà chúng tôi theo đuổi… nhưng 80% là do văn hóa công ty.” Thật ra, nếu bạn trao cho một công ty nào khác cùng một công nghệ tại cùng một thời điểm, cộng với cùng một nguồn tài nguyên như Nucor, thì họ cũng không thể làm được như Nucor. Giống nhưu cuộc thi Daytona 500, ẩn số chính để chiến thắng không phải là chiếc xe, mà là người tài xế và đội ngũ phục vụ. Không phải là chiếc xe không quan trọng, nhưng nó chỉ xếp thứ hai. Sự tầm thường trước hết là hệ quả của quản lý yếu kém, không phải là do công nghệ yếu kém. Những khó khăn của Bethlehem Steel không liên quan nhiều đến công nghệ sản xuất thép trong nhà máy cỡ nhỏ, mà là do lịch sử quan hệ lao động đối nghịch của họ, đã mọc rễ từ sự quản lý kém hiệu quả và thiếu khuyến khích. Bethlehem đã bắt đầu trượt dài ngay cả trước khi Nucor và các nhà máy cỡ nhỏ khác giành lấy thị phần.305 Thật vậy, khi Nucor bắt đầu vượt lên với công nghệ đổ khuôn tấm mỏng liên tục vào năm 1986, giá trị Bethlehem đã giảm 80% so với thị trường. Điều này không có nghĩa là công nghệ không có vai trò gì trong sự suy tàn của Bethlehem; công nghệ rõ ràng đóng một vai trò, nhưng không phải là vai trò quan trọng. Vai trò của công nghệ chỉ là chất xúc tác thúc đẩy nhanh hơn sự sụp đổ của Bethlehem, chứ công nghệ không phải là nguyên nhân. Một lần nữa, nguyên lý cho rằng công nghệ chỉ là chất xúc tác chứ không phải là nguyên nhân lại đúng, mặc dù trường hợp này là một trường hợp đi ngược. Thật vậy, khi chúng tôi nghiên cứu các công ty đối trọng, chúng tôi không tìm ra một trường hợp nào mà một trái “thủy lôi”công nghệ nổ tung khiến công ty chìm nghỉm. R. J. Reynolds đánh mất vị trí công ty thuốc lá só 1 không phải vì công nghệ, mà là do ban lãnh đạo R. J. Reynolds đã tàn phá công ty bằng cách đa dạng hóa thiếu kỷ luật, và sau này đi theo con đường “hãy dùng công ty để làm giàu cho ban lãnh đạo”. A&P rớt khỏi vị trí công ty lớn thứ ha của Mỹ biến thành vô danh không phải vì họ đi sau Kroger tron kỹ thuật quét mã vạch, mà vì họ thiếu kỷ luật để đối diện thực tế phũ phàng về bản chất thay đổi của cửa hàng tạp hóa. Các dữ liệu từ cuộc nghiên cứu của chúng tôi không chứng minh được rằng công nghệ đóng vai trò quan trọng trong sự suy tàn của những công ty một thời vĩ đại (hay sự tầm thường kinh niên của một số khác). Dĩ nhiên công nghệ rất quan trọng, bạn không thể là kẻ tụt hậu về công nghệ và hy vọng nó có thể trở nên vĩ đại. Nhưng công nghệ bản thân nó không phải là nguyên nhân chính của sự vĩ đại hay suy tàn. Trong suốt lịch sử quá trình kinh doanh, những nhà tiên phong trong công nghệ ít khi thắng lợi về sau. Ví dụ như, VisiCalc là chương trình tính toán chủ yếu đầu tiên trên mạng máy tính cá nhân. Ngày nay VisiCalc đang ở đâu? Bạn có biết sử dụng chương trình này không? Còn công ty đã đi đầu sáng tạo ra nó thì sao? Tiêu rồi; họ chẳng còn tồn tại nữa. VisiCalc đã chịu thua Lotus 1-2-3, và đến lượt chương trình này phải thua Excel. Lotus sau đó đã trượt dài, và chỉ vớt vát khi được bán cho IBM. Tương tự như vậy, những chiếc máy tính cá nhân đầu tiên là do những công ty hiện nay đã tan rã sản xuất, ví dụ như Osborne.309 Ngày nay, chúng ta sử dụng máy tính chủ yếu là của Dell hay Sony. Hiện tượng các công ty thế hệ thứ hai (hoặc ba hoặc bốn) sẽ chiến thắng so với những nhà tiên hong xuất hiện xuyên suốt toàn bộ lịch sử thay đổi kinh tế và công nghệ. IBM không phải là công ty tiên phong trong ngành máy tính. Họ tụt lại phía sau khá xa so với Remington Rand (chủ nhân của UNIVAC, chiếc máy tính cỡ lớn đầu tiên thành công về mặt thương mại) đến mức chiếc máy tính đầu tiên của IBM được gọi là “UNIVAC của IBM”.310 Boeing không phải là nhà tiên phong trong ngành sản xuất máy bay dân dụng. De Havilland mới chính là tiên phong với Comet, nhưng đã sụp đổi khi một trong những chiếc máy bay đầu tiên của họ bị nổ tung trên không, quả thật không phải là một sự kiện tốt cho thương hiệu. Boeing gia nhập thị trường chậm hơn, đầu tư nhiều hơn để sản xuất ra những chiếc máy bay an toàn hơn, đáng tin cậy hơn, và từ đó thống trị bầu trời trong suốt ba thâp kỷ.311 Tôi có thể kể thêm nhiều ví dụ nữa. GE không phải là tiên phong về hệ thống điều hòa, mà là Westinghouse. Palm Computing không phải là nhà tiên phong về thiết bị hỗ trợ cá nhân kỹ thuật số, mà là Apple, với sản phẩm Newton được nhiều người biết đến. AOL không phải là nhà tiên phong về cộng đồng người tiêu dùng trên Internet, mà là CompuServe và Prodigy. Chúng tôi có thể liệt kê một danh sách dài những công ty hàng đầu về công nghệ nhưng lại không vượt lên thành những công ty vĩ đại. Đây có thể là một danh sách rất thú vị, nhưng rốt cuộc những ví dụ này cũng chỉ phản ánh một sự thật căn bản: Công nghệ không thể đưa một doanh nghiệp tốt thành vĩ đại, hay cứu công ty khỏi thảm họa. Thật ra, việc lệ thuộc vào công nghệ một cách thiếu suy nghĩ là một món nợ, không phải là một tài sản. Đúng vậy, khi sử dụng đúng – khi gắn liền công nghệ với một khái niệm đơn giản, rõ ràng, nhất quán dựa trên sự thấu hiểu – công nghệ là một yếu tố thúc đẩy cần thiết để tạo đà. Nhưng khi dùng sai – khi chọn lấy một giải pháp dễ dàng, không thấu hiểu nó gắn liền với khái niệm rõ ràng và nhất quán như thế nào – công nghệ sẽ đẩy nhanh quá trình ta rã do chính bạn gây nên. CÔNG NGHỆ VÀ NỖI LO TỤT HẬU Nhóm nghiên cứu chúng tôi đã tranh cãi rất nhiều liệu chủ đề này nên được thảo luận trong một chương trình riêng hay không. Scott Jones nói: “Phải có một chương về công nghệ. Chúng ta suốt ngày bị nhồi nhét về tầm quan trọng của công nghệ từ các trường kinh doanh. Nếu chúng ta không đề cập đến vấn đề này, chúng ta đã để lại một lỗ hổng lớn trong quyển sách.” Nhưng Brian Larsen phản bác lại: “Nhưng theo tôi nhận thấy, những kết luận về công nghệ mà chúng ta tìm ra chỉ là một trường hợp đặc biệt của hành động kỷ luật, và phải đặt nó trong chương trước. Hành động kỷ luật nghĩa là giữ mức giới hạn trong ba vòng tròn, và đó là cốt lõi của những khám phá về công nghệ.” Scott Cederberg nói ngay: “Đúng vậy, nhưng đây là một trường hợp rất đặc biệt. Mọi công ty nhảy vọt đều là những nhà tiên phong trong việc áp dụng công nghệ rất lâu trước khi cả thế giới bị mê hoặc bởi công nghệ.” Amber Young phải đối: “Nhưng nếu so sánh với những kết luận khác như Cấp độ 5, Khái niệm con nhím, và vấn đề “con người đi trước”, thì công nghệ chỉ là một vấn đề rất nhỏ. Tôi đồng ý với Brian: Công nghệ là quan trọng, nhưng chỉ là một phần của kỷ luật, hay chỉ là chiếc bánh đà mà thôi.” Chúng tôi đã tranh luận suốt cả mùa hè. Rồi thì Chris Jones, vẫn với phong cách lặng lẽ và suy tư, đã hỏi một câu quan trọng: “Tôiại sao những công ty nhảy vọt có thể giữ được quan điểm cân bằng đối với công nghệ, trong khi hầu hết những công ty khác thường trở nên quá vồn vã, hoặc quá lo sợ, và chạy quanh như những chú gà con lo trời sập, giống như những gì đang diễn ra với Internet?” Đúng vậy, tại sao chứ? Câu hỏi chủa Chris đã đưa chúng tôi đến một điều khác biệt cốt lõi giữa công ty vĩ đại và công ty tốt, đưa lợi thế nghiêng về phía ý kiến ủng hộ việc đưa ra chương này vào quyển sách. Nếu bạn có cơ hội ngồi lại và đọc hết hơn 2000 trang ghi chép các cuộc phỏng vấn với công ty nhảy vọt, bạn sẽ rất ngạc nhiên khi thấy thiếu vắng sự thảo luận về “chiến lược cạnh tranh”. Đúng vậy, họ có nhắc đến chiến lược, họ có nhắc đến hiệu suất, và họ có thảo luận việc làm thế nào để trở nên giỏi nhất, và họ cũng có nhắc tới việc phải chiến thắng. Nhưng họ không nói bằng những từ ngữ mang tính đối phó và không bao giờ định nghĩa chiến lược của mình là để phản ứng lại trước những gì người khác đang làm. Họ cũng nói về những gì họ muốn tạo ra, và cách họ cố gắng để cải thiện so với một chuẩn mực hoàn hảo tuyệt đối. Khi chúng tôi yêu cầu George Harvey hãy nói về động lực tạo nên sự thay đổi ở Pitney Bowes trong thập niên 1980, ông nói: “Tôi luôn mong được nhìn thấy Pitney Bowes là một công ty vĩ đại nhất. Hãy bắt đầu từ đây, được chứ? Hãy bắt đầu từ đây. Đó là mọt điều hiển nhiên không cần phải biện minh hay giải thích gì cả. HÔm nay chúng tôi chưa đạt đến mức đó. Ngày mai chúng tôi cũng chưa đạt đến mức đó. Có quá nhiều thứ phải làm để đạt được sự vĩ đại trong một thế giới luôn thay đổi.”315 Hay như Wayne Sanders đã tổng kết đặc tính tiêu biểu của cơ chế hoạt động bên trong tại Kimberly-Clark: “chúng tôi không bao giờ cảm thấy thỏa mãn. Chúng tôi có thể vui sướng, nhưng không bao giờ thỏa mãn.” Những người tạo nên các coogn ty nhảy vọt không hề bị thúc đẩy bằng sự lo sợ. Họ không bị thúc đẩy bở sự lo sợ về những điều họ không thấu hiểu. Họ không bị thúc đẩy bởi nỗi sợ mọi người nhìn mình như kẻ ngốc. Họ khong bị thúc đẩy bởi nỗi sợ khi thấy mọi người thành coogn quá lớn mà mình thì không. Họ không bị thúc đẩy bởi nỗi sợ sẽ bị nghiền nát trong sự cạnh tranh. Những người đã đưa công ty lên vĩ đạ có động lực là một sự thúc giục sáng tạo và sự sôi sục bên trong phải vươn lên vị trí xuất sắc theo đúng nghĩa của nó. Ngược lại, những người chỉ biết xây dựng và ỏ mãi vị trí tầm thường lại có động lực là sợ bị rớt lại phía sau. Một ví dụ tuyệt vời thể hiện sự khác biệt này là giai đoạn bùng nỏ công nghệ cuoosit hập niên 1960, vô tình đúng ngay vào giữa giai đoạn nghiên cứu về tốt đến vĩ đại. Nó trở thành một sân khấu hoàn hảo để theo dõi sự khác nhau mà công ty tốt và công ty vĩ đại thể hiện. Các công ty vĩ đại phản ứng tương tự như Walgreens – bình thản thực hiện những bước vững chắc tới phía trước – trong khi nhóm công ty tầm thường lại dao động trong sợ hãi và điên cuồng. Thật ra điểm chính của chương này không phải là về công nghệ đơn thuần. Không có công nghệ nào, cho dù độc đáo đến mấy – máy tính, giao thông liên lạc, robot, Internet – có thể tự nó kích hoạt quá trình tốt đến vĩ đại. Không có công nghệ nào đưa bạn đến được Cấp độ 5. Không có công nghệ nào có thể chuyển đổi người không phù hợp thành ra phù hợp. Không có công nghệ nào tạo ra được kỷ luật đối diện thực tế phũ phàng, cũng như không thể buộc bạn giữ vững niềm tin. Không có công nghệ nào thay thế được nhu cần phải thấu hiểu về ba vòng tròn và chuyển đổi kiến thức này thành một Khái niệm con nhím đơn giản. Không có công nghệ nào có thể xây dựng một văn hóa kỷ luật. Không có công nghệ nào làm mọi người hiểu một điều đơn giản rằng nếu bạn để cho tiềm năm mãi không được khai phá – cứ để một điều mãi ở mức độ tốt trong khi nó có tiềm năm đạt mức vĩ đại – là một tội lỗi muôn thuở. Những ai vẫn giữ đúng những điều căn bản này và giữu được sự cân bằng, ngay cả trong những giai đoạn thay đổi và đổ vỡ, sẽ tạo ra được đà để làm nên những bước nhảy vọt. Những người không thể làm được điều này, và rơi vào sự dao động sẽ theo đường xoắn ốc đi xuống và mãi vẫn ở mức tầm thường. Đây là bức tranh toàn cảnh về sự khác biệt giữa tốt và vĩ đại, cấu trúc của toàn bộ cuộc nghiên cứu được thể hiện qua phép ẩn dụ về chiếc bánh đà và vòng luẩn quẩn. Và bây giờ chúng ta sẽ chuyển hướng về sự khác biệt bao quát này. Tóm tắt chương BÀN ĐẠP CÔNG NGHỆ NHỮNG ĐIỂM CHÍNH - Các công ty nhảy vọt nhìn nhận công nghệ và các thay đổi do công nghệ khác với cách nhìn của những công ty tầm thường. - Các công ty nhảy vọt tránh các mốt thời thượng hay hùa theo số đông đối với công nghệ, tuy nhiên họ chính là nhà tiên phong trong việc áp dụng công nghệ có chọn lọc. - Câu hỏi chính đặt ra về công nghệ là “Công nghệ này có phù howpjv ới Khái niệm con nhím của bạn không?” Nếu có, vậy bạn phải trở thành nhà tiên phong trong việc áp dụng công nghệ này. Nếu không, bạn có thể giữ mức nganh bằng đối thủ hoặc lờ đi hoàn toàn. - Công ty nhảy vọt dùng công nghệ như một chất xúc tác tạo đà, chứ không phải là chất phát sinh ra sức đà. Không có công ty nhảy vọt nào bắt đầu quá trình chuyển đổi bằng việc trở thành tiên phong trong công nghệ, tuy nhiên họ đều là nhà tiên phong trong việc áp dụng công nghệ một khi họ hiểu được công nghệ này phù hợp như thế nào trong ba vòng tròn và sau khi họ đã tạo được bước chuyển đổi. - Bạn có thể đem cùng một công nghệ hàng đầu được áp dụng tiên phong tại các công ty nhảy vọt và đưa miễn phí cho các công ty so sánh trực tiếp, thì các công ty đối trọng vẫn không thể tạo ra được một kết quả dù chỉ gần như trương tự. - Cách một công ty phản ứng lại trước sự thay đổi công nghệ là một chỉ dẫn khá chính xác về động lực bên trong hướng đến vĩ đại hay tầm thường. Những công ty vĩ đại phản ứng một cách sâu sắc và sáng tạo, thúc đẩy bởi một động lực phải chuyển những tiềm năng chưa phát huy thành kết quả; các công ty tầm thường phản ứng lại một cách dao động, với động lực là nỗi lo sợ bị bỏ rơi phía sau. NHỮNG KHÁM PHÁ BẤT NGỜ - Ý kiến cho rằng sự thay đổi công nghệ là nguyên nhân chính dẫn đến sự suy tàn của những công ty một thời vĩ đại (hoặc giữ công ty mãi ở mức tầm thường) không được chứng minh bằng dữ liệu. Dĩ nhiên, một công ty không thể mãi là người theo đuôi và hi vọng trở thành vĩ đại, nhưng bản thân công nghệ không phải là nguyên nhân sâu xa của việc suy tàn hay vĩ đại. - Trong số 84 cuộc phỏng vấn các nhà lãnh đạo công ty nhảy vọt, hơn 80% không hề nhắc đến công nghệ như là một trong năm yếu tố hàng đầu trong giai đoạn chuyển đổi. Điều này cũng đúng ngay cả trong những công ty nổi tiếng là nhà tiên phong trong việc áp dụng công nghệ, ví dụ như Nucor. - “Bò, đi bộ, chạy” có thể là một phương pháp hữu hiệu, ngay cả trong giai đoạn công nghệ thay đổi nhanh chóng và toàn diện. - Huy thành kết quả; các công ty tầm thường phản ứng một cách giao động, với động lực là nỗi sợ bị bỏ rơi phía sau.",
  "nextChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-08",
  "prevChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-06"
}