{
  "title": "Từ Tốt Đến Vĩ Đại - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-06",
  "content": "CHƯƠNG SÁU: VĂN HOÁ KỶ LUẬT Tự do chỉ mới là một phần câu chuyện và một nửa sự thật... Đó là lý do tại sao tôi đề nghị tượng Nữ thần Tự do ở bờ Đông nước Mỹ nên được thay thế bằng một bức tượng Trách nhiệm đặt ở bờ Tây. -VIKTOR E.FRANKL, Man’s Search for Meaning Năm 1980, Geogre Rathmann bắt tay đồng sáng lập công ty sinh học Amgen. Trong vòng 20 năm, Amgen đi lên từ một công ty mới thành lập với nhiều vất vả thành một công ty trị giá 3,2 tỉ đô la với 6.400 nhân viên, tạo ra những sản phẩm máu giúp cải thiện đời sống của những người phải xạ trị hay thẩm tách thận.215 Dưới thời Rathmannn, Amgen là một trong số ít những công ty sinh học có lợi nhuận và tăng trưởng liên tục. Họ liên tục có lợi nhuận, đến mức giá cổ phiếu của họ tăng 150 lần từ lúc mới bán ra thị trường vào tháng 6-1983 đến tháng 1-2000. Một nhà đầu tư chỉ cần bỏ ra 7.000 đô la mua cổ phiếu Amgen sẽ thu lợi hơn 1 triệu đô la, 13 lần tốt hơn cùng một khoản đầu tư vào thị trường chung. Ít có công ty mới thành lập nào trở thành công ty vĩ đại, đa phần là vì họ phản ứng lại với tăng trưởng và thành công không đúng cách. Thành công của các công ty mới thành lập thường là do sức sáng tạo, trí tưởng tượng, những quyết định liều lĩnh vào những vùng đất chưa khai phá cộng thêm một nhiệt huyết có tầm nhìn. Khi một công ty tăng trưởng và trở nên phức tạp, nó bắt đầu vấp ngã bởi chính sự thành công của mình – quá nhiều người mới, quá nhiều khách hàng mới,quá nhiều đơn đặt hàng mới, quá nhiều sản phẩm mới. Những gì ngày xưa mang niềm vui giờ đây trở thành một quả bóng cồng kềnh càng chứa một mớ hỗn độn. Mâu thuẫn này sinh ra từ tình trạng thiếu kế hoạch, thiếu kế toán, thiếu hệ thống, thiếu người... Nhiều vấn đề nảy sinh – với khách hàng, với dòng tiền tệ, với các lịch trình. Để giải quyết, một người nào đó (thường là thành viên Hội đồng quản trị) sẽ nói: “Đã đến lúc phải trưởng thành hơn. Nơi này cần được quản lý chuyên nghiệp.” Công ty sẽ bắt đầu thuê những người có bằng MBA hay những nhà điều hành có kinh nghiệm từ các công ty tăng trưởng nhanh. Quá trình, quy trình, danh sách những việc cần làm, và những thứ tương tự bắt đầu xuất hiện như nấm. Môi trường bình đẳng ngày xưa bị thay thế bằng hệ thống cấp bậc. Chuỗi lệnh bắt đầu xuất hiện lần đầu tiên. Mối quan hệ báo cáo dần hình thành rõ ràng, và một lớp điều hành với những đặc quyển cũng bắt đầu xuất hiện. Sự phân biệt “chúng ta” và “chúng nó” xuất hiện – như trong một công ty thực thụ. Những giám đốc chuyên nghiệp cuối cùng cũng đã giải quyết được mớ hỗn độn. Họ tạo ra trật tự từ sự hỗn loạn, nhưng đồng thời họ cũng lấy đi mất tinh thần dám nghĩ dám làm. Các thành viên sáng lập bắt đầu làu bàu: “Thế này thì chẳng còn thú vị gì cả. Trước đây tôi chỉ cần nói là mọi thứ hoàn thành. Bây giờ tôi phải ngồi đây điền vào mấy cái biểu mẫu này và phải tuân theo những thứ luật lệ xuẩn ngốc. Tệ hơn nữa là tôi phải mất thì giờ vào những cuộc họp vô bổ.” Sức sáng tạo diệu kỳ giảm dầm vì một số người có sáng kiến đã rời bỏ công ty, chán nản vì tình trạng quan liêu và cấp bậc. Công ty mới thành lập đầy hấp dẫn đã thay đổi thành một công ty bình thường, không có gì đặc biệt để nhắc đến. Căn bệnh ung thư của sự tầm thường bắt đầu phát triển mạnh mẽ. Geogre Rathmann đã tránh được quỹ đạo giết chết tinh thần dám nghĩ dám làm này. Ông hiểu rằng quan liêu là để bù đắp cho sự yếu kém và thiếu kỷ luật – một vấn đề thường biến mất nếu bạn tập hợp được những người phù hợp ngay từ đầu. Đa số công ty phải thiết kế các luật lệ quan liêu để quản lý một số ít người không phù hợp trên chuyến xe, và thế là làm một số người phù hợp ra đi, thế là lại tăng thêm tỉ lệ người không phù hợp, và lại càng cần nhiều luật lệ quan liệu để bù đắp cho sự yếu kém và thiếu kỷ luật, và lại càng đẩy những người phù hợp xa hơn, và cứ thế tiếp tục một cái vòng luẩn quẩn. Rathmann cũng hiểu được một con đường khác: Tránh quan liêu và cấp bậc bằng cách xây dựng một văn hoá kỷ luật. Khi bạn đặt hai thế lực bổ sung cạnh nhau – một văn hoá kỷ luật với một tinh thần dám nghĩ dám làm – bạn có được công ty kỳ diệu mang lại hiệu suất tối ưu và kết quả lâu bền. Ma trận Từ Tốt đến Vĩ đại của kỷ luật sáng tạo Tổ chức cấp bậc Tổ chức vĩ đại Cao Tổ chức quan liêu Tổ chức mới thành lập Văn hóa kỷ luật Thấp Tinh thần dám nghĩ dám làm Cao Thấp Tại sao tôi lại bắt đầu chương này bằng một công ty công nghệ sinh học mới thành lập mà không phải là một trong những công ty vĩ đại của chúng ta? Bởi vì Rathmann đã ghi nhận sự thành công của ông là nhờ vào những gì ông học được khi còn làm việc tại Abbott Laboratories trước khi thành lập Amgen: Những gì tôi học được từ Abbott là ý tưởng rằng khi bạn đặt ra mục tiêu trong năm, bạn phải ghi lại chúng một cách rõ ràng. Bạn có thể thay đổi kế hoạch trong năm, nhưng bạn không được thay đổi các mục tiêu đo lường kết quả của bạn. Bạn phải nghiêm khắc vào thời điểm cuối năm, tuân thủ những gì bạn đã nói sẽ thực hiện. Bạn không có cơ hội trình bày ý kiến của mình. Bạn không có cơ hội điều chỉnh và lừa phỉnh, và quyết định rằng bạn không có ý định thực hiện đúng kế hoạch, và điều chỉnh các mục tiêu lại để bạn cảm thấy tốt hơn. bạn không bao giờ chỉ tập trung vào những gì đã đạt được trong năm; bạn phải tập trung vào những gì bạn đã đạt được so với chính xác những gì bạn hứa sẽ đạt được – cho dù thước đo này có khó khăn đến mấy. Đó là tinh thần kỷ luật tôi đã học được từ Abbott, và chúng tôi áp dụng cho Amgen. Rất nhiều kỷ luật của Abbott có từ năm 1968, khi họ thuê một giám đốc tài chính đặc biệt tên là Benard H.Semler. Semler không xem công việc của mình chỉ gói gọn là một kiểm soát viên tài chính hay một kế toán truyền thống. Thay vào đó, ông bắt đầu đề ra các cơ chế hướng đến thay đổi văn hoá. Ông đã thiết kế một mô khung cho kế toán mà ông đặt tên là Kế toán trách nhiệm, trong đó mọi đề mục chi phí, thu nhập, và đầu tư đều được định rõ bằng một cá nhân chịu trách nhiệm cho đề mục đó. Ý tưởng này, rất cấp tiến vào những năm 1960, nhằm mục đích tạo ra một hệ thống trong đó mọi giám đốc của Abbott trong mọi bộ phận đều phải chịu trách nhiệm cho phần hiệu suất đầu tư của họ, theo cùng một thứ kỷ luật mà nhà đầu tư bắt một chủ doanh nghiệp phải chịu trách nhiệm. Không còn chỗ để trốn sau các khoản chỉ định trong kế toán truyền thống, không còn chuyện chuyển các quỹ qua lại để che giấu sự quản lý kém hiệu quả, không còn cơ hội để đổ lỗi cho nhau. Nhưng cái hay của hệ thống của Abbott không phải chỉ ở sự khắt khe, mà là cách họ dùng sự khắt khe và kỷ luật để tạo điều kiện cho sáng tạo và dám nghĩ dám làm. Geogre Rathmann cho biết: “Abbott tạo ra một tổ chức rất kỷ luật, nhưng không phải theo kiểu suy nghĩ cứng nhắc. Đây là mẫu hình vừa có kỷ luật về tài chính vừa có các suy nghĩ bất đồng trong sáng tạo. Chúng tôi dùng kỷ luật tài chính như một biện pháp để cung cấp nguồn tài nguyên cho công việc sáng tạo thật sự.” Abbott đã cắt giảm chi phí hành chính tính trên tỉ lệ phần trăm doanh số đến mức thấp nhất trong ngành (cách xa các đối thủ) và đồng thời trở thành một cỗ máy sáng tạo tương tự như 3M, khi thu nhập từ sản phẩm mới được tung ra thị trường trong vòng bốn năm gần nhất chiếm đến 65% doanh thu. Sự sáng tạo hai mặt này xuyên suốt trong mọi phương diện của Abbott trong giai đoạn chuyển đổi, được đan xen vào tận văn hoá tổ chức. Một mặt, Abbott tuyển những nhà lãnh đạo có tinh thần dám nghĩ dám làm và trao cho họ quyền tự do quyết định con đường tốt nhất để đạt mục tiêu. Mặt khác, mọi cá nhân phải tuân thủ theo hệ thống của Abbott và phải chịu trách nhiệm về mục tiêu của mình. Họ có tự do, nhưng tự do trong khuôn khổ. Abbott công nhận nhà kinh doanh luôn mong muốn được linh hoạt tuỳ thời cơ. (Một nhà điều hành ở Abbott cho biết: “Chúng tôi nhận thức rằng việc lập kế hoạch là rất cần thiết, nhưng bản thân bản kế hoạch chỉ vô dụng mà thôi.”) Nhưng Abbott vẫn có kỷ luật và nói không với những cơ hội thoả được bài trắc nghiệm ba vòng tròn. Mặc dù khuyến khích sáng tạo tối đa trong từng bộ phận, Abbott đồng thời cũng gắn chặt với Khái niệm con nhím là đóng góp cho việc chăm sóc sức khoẻ với chi phí hợp lý. Abbott Laboratories thể hiện một kết luận chính của cuộc nghiên cứu: nền văn hoá kỷ luật. Bản chất văn hoá là một chủ đề khó nắm bắt để thảo luận, ít có được những mô hình rõ ràng như ba vòng tròn. Những điểm chính của chương này, thật ra, chỉ tóm lại trong một ý kiến trung tâm: Xây dựng nền văn hoá bao gồm những con người thực hiện những hành động kỷ luật trong ba vòng tròn, hoàn toàn nhất quán với Khái niệm con nhím. Nói chính xác hơn, điều này có nghĩa như sau: 1. Xây dựng một nền văn hoá dựa trên ý tưởng tự do và trách nhiệm, trong một khuôn khổ. 2. Đặt vào trong nền văn hoá này những con người có kỷ luật, sẵn sàng làm bất cứ điều gì để hoàn thành trách nhiệm của mình. Họ sẽ đẩy tiêu chuẩn lên cao hơn. 3. Đừng lẫn lộn giữa văn hoá kỷ luật và kỷ luật chuyên chế. 4. Tôn trọng triệt để Khái niệm con nhím, thực hiện một cách sùng tín việc tập trung vào nơi giao nhau của ba vòng tròn. Cũng không kém phần quan trọng, hãy tạo ra một danh sách những việc phải ngừng làm và chấm dứt một cách có hệ thống bất cứ thứ gì không liên quan. TỰ DO (VÀ TRÁCH NHIỆM) TRONG KHUÔN KHỔ Hãy tưởng tượng một viên phi công. Anh ta bước vào khoang lái, chung quanh là hàng chục công tắc và cần gạt phức tạp, ngồi lên trên một cái máy trị giá 84 triệu đô la. Khi hành khách cố gắng nhồi nhét hành lý vào các khoang trên đầu và các cô tiếp viên hàng không chạy tới chạy lui bảo đảm ai vào chỗ người đó, anh ta bắt đầu thực hiện tiến trình kiểm tra trước khi bay. Từng bước từng bước một, đúng theo phương pháp, anh ta kiểm soát tất cả các đề mục cần thiết. Sau khi mọi thứ đã sẵn sàng cho việc cất cách, anh ta liên lạc với hệ thống kiểm soát thông lưu, tuân theo chỉ dẫn một cách chính xác – đi ra cổng bằng hướng nào, lấy đà theo hướng nào, sử dụng đường băng nào, và cất cánh theo hướng nào. Anh ta không tăng tốc và đưa chiếc máy bay lên không cho đến khi được phép cất cánh. Một khi đã bay lên, anh ta vẫn giữ liên lạc liên tục với trung tâm kiểm soát không lưu và giữ cho máy bay nằm trong giới hạn đường biên của hệ thống không lưu thương mại. Tuy nhiên khi đến nơi, anh ta gặp phải một cơn bão lớn đầy sấm sét. Những cơn gió mạnh, tạt qua tạt lại, không đoán trước được hướng, làm cho cánh máy bay khi nghiêng sang trái, khi nghiêng sang phải. Hành khách nhìn ra ngoài cũng không thấy mặt đất, mà chỉ thấy những cụm mây đen khi dày khi mỏng và tiếng mưa đập vào cửa sổ. Cô tiếp viên hàng không thông báo: “Kính thưa quý hành khách, yêu cầu quý vị ngồi yên tại chỗ trong suốt thời gian còn lại của chuyến bay. Hãy dựng thẳng lưng ghế, gài dây an toàn và đặt tất cả hành lý dưới ghế phía trước. Chúng ta sắp sửa hạ cánh.” Những hành khách thiếu kinh nghiệm tự bảo “Tôi hy vọng là không quá lâu”, lo lắng khi thấy gió rít và những tia chớp loé lên. Nhưng những hành khách giàu kinh nghiệm thì vẫn tiếp tục đọc sách báo, nói chuyện với người bên cạnh, và chuẩn bị cho buổi họp khi họ hạ cánh. Họ nghĩ: “Tôi đã từng gặp trường hợp như thế này rồi. Anh ta chỉ hạ cánh nếu an toàn.” Rõ ràng là như vậy, trong lần tiếp đất sau cùng, bánh xe đã được hạ xuống khi khối thép 120 tấn lướt với vận tốc 210km/giờ - hành khách nghe tiếng động cơ gầm rừ và cảm thấy bị ném mạnh về phía sau. Chiếc máy bay lại tăng tốc bay lên trời. Nó lại lượn một vòng và quay lại sân bay. Viên phi công mất ít phút mới mở hệ thống liên lạc nội bộ: “Xin lỗi quý vị. Chúng ta đang gặp gió chéo. Chúng ta sẽ cố một lần nữa.” Trong lần tiếp theo, gió đã dịu lại vừa đủ và máy bay đáp xuống an toàn. Nào, bây giờ hãy lùi lại một bước nghĩa về ví dụ này. Viên phi công hoạt động trong một hệ thống rất nghiêm, và anh ta không có quyền tự do thoát ra khỏi hệ thống này. (Chắc bạn sẽ không thích nghe các phi công nói: “Này, tôi vừa đọc trong một quyển sách về quản lý nói về giá trị của việc giao quyền – tự do thí nghiệm, sáng tạo, dám nghĩ dám làm, và cứ thử thật nhiều thứ rồi giữ lại những gì thích hợp!”) Nhưng đồng thời, những quyết định quan trọng – khi nào cất cánh, khi nào hạ cánh, khi nào phải bỏ, khi nào phải hạ cánh ở một nơi khác – đều tuỳ vào viên phi công. Cho dù hệ thống có nghiêm đến đâu thì một yếu tố trung tâm vẫn vượt lên trên hết: Phi công là người có trách nhiệm tuyệt đối đối với chiếc máy bay và những hành khách trên đó. Điểm cần nói ở đây không phải là công ty cần có một hệ thống cũng nghiêm và kém linh hoạt như hệ thống không lưu. Dẫu sao thì nếu một hệ thống trong công ty không hoạt động, thì cũng không có chuyện hàng trăm người chết cháy trong đống thép méo mó. Dịch vụ khách hàng tại các hãng hàng không có thể rất tệ, nhưng bạn biết chắc mình sẽ đến nơi mình muốn đến một cách nguyên vẹn. Sự so sánh này là để chỉ ra rằng khi chúng ta nhìn vào các công ty nhảy vọt, chúng ta nhớ đến điểm hay nhất của mô hình phi công máy bay: tự do và trách nhiệm trong khuôn khổ của một hệ thống phát triển toàn vẹn. Các công ty nhảy vọt thiết kế một hệ thống nhất quán với những hạn chế cụ thể, nhưng họ cũng cho phép mọi người quyền tự do và trách nhiệm trong khuôn khổ của hệ thống đó. Họ tuyển dụng những người có kỷ luật và không cần phải được quản lý, sau đó họ chỉ quản lý hệ thống, chứ không quản lý con người. Bill Rivas tại Circuit City cho biết: “Đây chính là bí mật làm thế nào chúng tôi có thể điều hành các cửa hàng từ đằng xa, chỉ bằng điều khiển từ xa. Đó là sự kết hợp giữa các giám đốc cửa hàng tuyệt vời chịu trách nhiệm hoàn toàn các cửa hàng của họ, hoạt động trong một hệ thống tuyệt vời. Bạn phải có đội ngũ quản lý và những con người tin tưởng vào hệ thống và sẵn sàng làm những gì cần thiết để hệ thống hoạt động. Nhưng trong khuôn khổ của hệ thống, các giám đốc cửa hàng có rất nhiều chỗ trống, phù hợp với trách nhiệm của họ.” Ở một chừng mực nào đó, Circuit City hoạt động trong ngành bán lẻ hàng điện máy gia dụng cũng như McDonald’s hoạt động trong ngành nhà hàng, họ không đem lại trải nghiệm tinh tế nhất, mà là một trải nghiệm thống nhất. Hệ thống ngày càng hoàn thiện khi Circuit City thử nghiệm bằng cách cộng thêm nhiều mặt hàng như máy tính và đầu máy video (cũng như McDonald’s thí nghiệm với món trứng McMuffins cho bữa sáng). Nhưng tại bất cứ thời điểm nào, mọi người đều hoạt động trong khuôn khổ hệ thống. Bill Zierden cho biết: “Đó là một trong những điểm khác biệt giữa chúng tôi và những người trong cùng ngành kinh doanh trong những năm đầu 1980. Họ không thể mở rộng hơn, nhưng chúng tôi thì có. Chúng tôi có thể đặt cửa tiệm trên khắp đất nước, một cách nhất quán.” Câu nói này thể hiện một trong những lý do chính đưa Circuit City đi lên trong đầu những năm 1980 và vượt qua thị trường cổ phiếu chung hơn 18 lần trong vòng 15 năm tiếp theo. Ở một mức độ nào đó, phần lớn quyển sách này đề cập đến việc tạo dựng một văn hoá kỷ luật. Tất cả phải được bắt đầu bằng con người kỷ luật. Quá trình chuyển đổi không bắt đầu bằng áp dụng kỷ luật cho những người không phù hợp trở thành phù hợp, mà là tuyển những người có kỷ luật lên chuyến xe ngay từ đầu. Sau đó chúng ta có tư tưởng kỷ luật. Bạn cần có kỷ luật để đối diện với sự thật phũ phàng, trong khi vẫn giữ vững niềm tin rằng bạn có thể tạo ra con đường đi đến vĩ đại. Quan trọng nhất, bạn cần có kỷ luật để tiếp tục tìm kiếm sự hiểu biết cho đến khi đạt được Khái niệm con nhím. Cuối cùng, chúng ta cần hành động kỷ luật, chủ đề chính của chương này. Thứ tự này rất quan trọng. Các công ty đối trọng thường cố gắng nhảy ngay vào hành động kỷ luật. Nhưng hành động kỷ luật mà không có những người có kỷ luật thì không thể bền vững, và hành động kỷ luật mà không có tư tưởng kỷ luật chắc chắn sẽ mang lại tai hoạ. Thật ra, kỷ luật bản thân nó không mang lại kết quả vĩ đại. Chúng tôi tìm thấy rất nhiều công ty trong lịch sử có kỷ luật chặt chẽ và tiến thẳng đến tai hoạ, chính xác và theo đường thẳng ngay ngắn. Không, vấn đề phải là trước hết tìm những người có kỷ luật, suy nghĩ khắt khe, những người này sau đó sẽ thực hiện hành động kỷ luật trong khuôn khổ một hệ thống nhất quán được thiết kế dựa trên Khái niệm con nhím. ĐƯA CHUẨN MỰC LÊN TẦM CAO MỚI Xuyên suốt cuộc nghiên cứu, chúng tôi rất ngạc nhiên khi thấy một số cứ liên tục được lặp đi lặp lại: có kỷ luật, nghiêm khắc, kiên trì, quyết tâm, cần mẫn, chính xác, khó tính, có hệ thống, có phương pháp, thiết thực, đòi hỏi, nhất quán, tập trung, chịu trách nhiệm. Những từ này liên tục xuất hiện trên các bài báo, các cuộc phỏng vấn, và các tư liệu nguồn về các công ty nhảy vọt, và đặc biệt ít xuất hiện trong các tài liệu về công ty đối trọng. Những người làm việc trong công ty nhảy vọt có vẻ như trở nên thái quá trong việc hoàn thành trách nhiệm của mình, một số trường hợp đã bước gần đến mức cuồng tín. Chúng tôi đặt yếu tố này là “đưa tiêu chuẩn lên tầm cao mới”. Sự so sánh này dựa theo một vận động viên đẳng cấp thế giới có kỷ luật cao tên là Dave Scott. Dave đã sáu lần thắng cuộc thi ba môn phối hợp Người đàn ông thép tại Hawaii. Mỗi ngày, trung bình anh sẽ luyện tập chạy xe đạp 75 dặm, bơi 20.000 mét, và chạy bộ 17 dặm. Dave Scott không hề bị dư cân! Nhưng anh tin rằng một chế độ ăn uống ít chất béo, giàu chất bột sẽ đem lại cho anh lợi thế. Như vậy là Dave Scott, mỗi ngày đốt cháy ít nhất 5.000 calori thông qua luyện tập, vẫn đơn giản muốn đưa tiêu chuẩn cao hơn để giảm bớt chất béo dư thừa. Thật ra không có bằng chứng nào cho thấy anh phải tập nặng như vậy để thắng giải Người đàn ông thép; đó cũng không phải là dụng ý của câu chuyện. Vấn đề ở đây là việc đưa tiêu chuẩn lên tầm cao mới chỉ đơn giản là thêm một bước nhỏ mà anh nghĩ sẽ giúp anh khoẻ hơn, một bước nhỏ cộng thêm vào những bước nhỏ khác để tạo thành một siêu kỷ luật nhất quán. Tôi luôn nghĩ về Dave Scott đang chạy bộ trong cuộc thi marathon 42,2km – cố gắng hết sức dưới cái nắng 37,7oC trên những cánh đồng nóng bỏng dung nham ở bờ biển Kona sau khi đã bơi 3,86 km trên biển và đạp xe 180km ngược gió – và tự nghĩ: “Nếu so sánh với quá trình tập luyện hàng ngày, thì thế này là không có gì ghê gớm.” Tôi biết đây là một sự so sánh kỳ quặc. Nhưng ở một góc độ nào đó, các công ty nhảy vọt cũng giống Dave Scott. Hầu hết các câu trả lời cho câu hỏi làm sao từ tốt lên vĩ đại đều nằm trong sự kỷ luật nhất quyết làm bất cứ điều gì cần thiết để trở thành người giỏi nhất trong lĩnh vực đã được chọn lựa kỹ càng, rồi từ đó luôn tìm cách nâng cao. Thật sự đơn giản thế thôi. Và cũng thật sự chỉ khó đến thế thôi. Mọi người ai cũng muốn mình giỏi nhất, nhưng hầu hết các tổ chức không đủ kỷ luật để tìm hiểu một cách rõ ràng, không bị cái tôi che khuất, về điều gì họ có thể giỏi nhất, và quyết tâm làm bất cứ điều gì cần thiết để biến tiềm năng thành thực tế. Họ thiếu kỷ luật để nâng tiêu chuẩn lên tầm cao mới. Hãy so sánh Wells Fargo với Bank of America. Carl Reichardt chưa bao giờ nghi ngờ rằng Wells Fargo sẽ vượt qua việc xoá bỏ bảo hộ, trở thành một công ty mạnh hơn, chứ không hề yếu đi. Ông nhận thấy chìa khoá của việc đi lên thành một công ty vĩ đại không phải ở các chiến lược hoàn hảo mà là quyết tâm cao độ vứt bỏ những quan niệm truyền thống hàng trăm năm về ngành ngân hàng ra khỏi hệ thống. Reichardt nói: “Trong ngành ngân hàng có quá nhiều sự phí phạm. Loại bỏ chúng đòi hỏi sự kiên trì, không cần sự lỗi lạc.” Reichardt đề ra một thái độ rõ ràng trong ban lãnh đạo: Chúng ta sẽ không bắt ai khác phải chịu khổ trong khi chúng ta vẫn sung sướng. Chúng ta sẽ bắt đầu bằng việc chịu vất vả ngay tại đây trong phòng họp của ban lãnh đạo. Ông giữ lại lương của các nhà điều hành trong hai năm (mặc dù Wells Fargo đang trải qua những năm lợi nhuận cao nhất trong lịch sử hoạt động của nó). Ông cho đóng cửa phòng ăn của lãnh đạo và thay vào đó bằng một dịch vụ nấu ăn cho ký túc xá. Ông cho đóng cửa thang máy dành riêng cho lãnh đạo, bán đi các máy bay riêng của công ty, và cấm trồng cây xanh trong phòng hợp ban lãnh đạo vì nó tốn quá nhiều công chăm sóc. Ông cũng không phục vụ cà phê miễn phí trong phòng họp. Ông loại bỏ việc cung cấp cây Giáng sinh cho các giám đốc. Ông ném trả báo cáo lại cho người nộp nếu nó được đóng gáy đẹp đẽ, kèm theo lời khiển trách: “Tại sao anh lại phí tiền thế này? Thêm một cái bìa thì được gì?” Reichardt tham gia cuộc họp với các nhà điều hành khác trên một cái ghế cũ kỹ, các phần nệm bên trong đã bong cả ra ngoài. Nhiều khi ông cứ ngồi đó rứt các chỗ nệm bị bong ra và lắng nghe các lời đề nghị chi tiền; một bài báo đã viết: “và thế là rất nhiều dự án phải làm đã bị cho qua.” Đối diện bên kia đường lả Bank of America, nơi các nhà điều hành cũng phải đối mặt với vấn đề xoá bỏ bảo hộ và nhận thấy nhu cầu phải loại bỏ các phí phạm. Tuy nhiên, không như Wells Fargo, các nhà điều hành Bank of America không có được kỷ luật để nâng các tiêu chuẩn. Họ vẫn giữ lại vương quốc cao sang dành cho lãnh đạo trong toà tháp đồ sộ tại trung tâm thành phố San Francisco. Phòng tổng giám đốc được quyển sách Breaking the Bank miêu tả là: “một phòng lớn ngay góc hướng đông bắc ăn thông với một phòng hội nghị, trải thảm phương đông, các cửa sổ cao từ sàn lên trần cho phép nhìn toàn cảnh vịnh San Francisco từ cầu Golden Gate đến cầu Bay Bridge. (Chúng tôi cũng không thấy dữ liệu nào nhắc đến những chiếc ghế bị bong nệm). Thang máy chạy thẳng đến tầng lầu của các nhà điều hành, đi xuống nhẹ nhàng đến tầng trệt, không bị làm phiền bởi sự xâm nhập của những cá thể thấp kém hơn. Không gian rộng thênh thang trong phòng điều hành làm cho cửa sổ trông có vẻ cao hơn, tạo cảm giác đang bay trên đám mây trong một thành phố trên cao dành cho những kẻ thượng lưu đang thống trị thế giới bên dưới. Việc gì phải tự hành hạ mình khi cuộc sống quá tốt như thế ? Sau khi thua lỗ 1,8 tỉ đô trong ba năm liên tục giữa thập niên 1980, Bank of America buộc lòng phải thực hiện những thay đổi cần thiết để thích ứng với việc xoá bỏ bảo hộ (chủ yếu là nhờ tuyển dụng những nào lãnh đạo bên Wells Fargo). Nhưng ngay cả trong những ngày đen tối nhất, Bank of America cũng không thể buộc mình từ bỏ những đặc quyền đã ngăn cản các nhà điều hành của họ rời khỏi thế giới thực. Tại một cuộc họp Hội đồng quản trị giữa lúc khủng hoảng đang xảy ra cho Bank of America, một thành viên đã đưa ra đề nghị hợp lý là “Hãy bán chiếc phi cơ riêng của công ty.” Những giám đốc khác lắng nghe lời đề nghị này, rồi cho qua luôn. MỘT NỀN VĂN HOÁ, KHÔNG PHẢI MỘT NHÀ ĐỘC TÀI Chúng tôi đã định không đưa chương này vào trong quyển sách. Một mặt, các công ty nhảy vọt đều có kỷ luật hơn các công ty so sánh trực tiếp, ví dụ như Wells Fargo đối ngược với Bank of America. Mặt khác, các công ty ngắn ngày cũng thể hiện họ có kỷ luật tốt như công ty nhảy vọt. Eric Hagen, sau khi hoàn thành một chủ đề phân tích đặc biệt về văn hoá lãnh đạo trong các công ty, đã phát biểu: “Theo như phân tích của tôi, tôi không nghĩ chúng ta có thể đưa kỷ luật vào như là một khám phá. Kết quả thấy rõ ràng các Tổng giám đốc công ty ngắn ngày đã áp dụng kỷ luật sắt vào công ty của họ nhờ vậy họ có được những thành công bước đầu thật vĩ đại. Như vậy, kỷ luật không xứng đáng được xem là một biến số khác biệt.” Vì tò mò, chúng tôi quyết định tìm hiểu thêm về chủ đề này, và Eric nhận lời thực hiện một cuộc phân tích sâu hơn. Khi xem xét kỹ các dữ liệu, chúng tôi càng thấy rõ – mặc dù thoạt nhìn thì không phải như vậy – là quả thật hai nhóm công ty có cách tiếp cận kỷ luật khác nhau rất lớn. Trong khi các công ty nhảy vọt với các nhà lãnh đạo Cấp độ 5 xây dựng một văn hoá kỷ luật bền vững, các công ty ngắn ngày với nhà lãnh đạo Cấp độ 4 áp dụng kỷ luật lên công ty bằng kỷ luật của mình. Hãy xem xét trường hợp của Ray MacDonald, người nắm quyền Burroughs vào năm 1964. Là một người giỏi nhưng thiếu tinh tế, MacDonald luôn nắm áp đảo trong các cuộc nói chuyện, giành kể chuyện cười, và chỉ trích những người kém lanh lợi hơn ông (bao gồm gần như hầu hết mọi người chung quanh ông). Ông ra lệnh cho mọi việc hoàn tất, sử dụng một dạng áp lực sau này được gọi là “The MacDonald Vise.” MacDonald đã tạo ra những kết quả vĩ đại trong giai đoạn nắm quyền. Cứ mỗi đô la đầu tư trong năm 1964, khi ông nắm quyền chủ tịch, và rút ra vào năm 1977, khi ông về hưu, mang lại lợi nhuận cao hơn thị trường chung 6,6 lần. Tuy nhiên công ty không có được văn hoá kỷ luật để tiếp tục phát triển khi không còn ông. Khi ông về hưu, những thuộc hạ của ông bị tê liệt vì không thể quyết định, khiến cho công ty, theo như lời tờ Business Week, “không có khả năng làm được việc gì cả.” Burroughs bắt đầu trượt dài, giá trị cổ phiếu tích luỹ rơi xuống chỉ bằng 93% thị trường chung trong giai đoạn từ lúc kết thúc triều đại của MacDonald cho đến năm 2000. Chúng tôi nhận thấy một tình trạng tương tự tại Rubbermaid dưới quyền của Stanley Gault. Hãy nhớ lại trong chương 2 về cấp độ 5, Gault đã đáp trả lời buộc tội rằng ông là một nhà độc tài rằng: “Vâng, nhưng tôi là một nhà độc tài trung thực.” Gault áp dụng kỷ luật sắt tại Rubbermaid – lập kế hoạch và phân tích đối thủ cạnh tranh một cách nghiêm chỉnh, nghiên cứu thị trường một cách có hệ thống, phân tích lợi nhuận, kiếm soát chi phí chặt chẽ,v.v... Một nhà phân tích đã viết: “Đây là một tổ chức có kỷ luật phi phường . Quan điểm của Rubbermaid đối với cuộc sống rất tỉ mỉ.” Chính xác và quy củ, Gault đến văn phòng lúc 6:30 và đều đặn làm việc một tuần 80 tiếng, yêu cầu các giám đốc dưới quyền cũng phải như vậy. Là người tuân thủ kỷ luật cấp cao, bản thân Gault đã là cơ chế quản lý chất lượng số 1 trong công ty. Một lần ông đi bộ dọc con đường ở Mahattan, ông bắt gặp một người gác cửa đang lẩm bẩm và chửi thề khi quét rác vào một cái hố rác của Rubbermaid. Richard Gates, người kể câu chuyện lại cho tạp chí Fortune, cho biết: “Stan quay ngoắt lại và bắt đầu tra tấn người gác cửa tại sao ông này không vui.” Gault tin chắc rằng lưỡi cưa của cái hốt rác quá dày, và nhanh chóng ra lệnh cho kỹ sư thiết kế lại sản phẩm. Gault nói: “Nhắc đến chất lượng, tôi là một người khó chịu.” Tổng giám đốc dưới quyền ông đồng tình: “Ông ấy có thể nổi điên.” Rubbermaid đã vươn lên rất ấn tượng dưới sự độc tài của nhà lãnh đạo kỷ luật độc tôn này nhưng sau đó cũng sụt giảm rất ấn tượng khi ông ra đi. Dưới thời Gault, Rubbermaid vượt qua thị trường 3,6 lần. Sau khi Gault ra đi, Rubbermaid giảm 59% giá trị phần trăm so với thị trường, trước khi bị Newell mua lại. Một ví dụ khác cũng rất hay về hội chứng tuân thủ kỷ luật là Chrysler dưới quyền Lee Iacocca, người được tạp chí Business week miêu tả đơn giản là: “Người đàn ông. Nhà độc tài. Lee.” Iacocca trở thành chủ tịch Chrysler năm 1979 và áp đặt cá tính mạnh mẽ của mình để đưa công ty vào kỷ luật vào điều chỉnh hoạt động kinh doanh. Iacocca đã viết về những ngày đầu tại công ty của mình như sau: “Ngay lập tức tôi biết nơi này đang trong tình trạng hỗn loạn và cần một liều thuốc kỷ luật và quy củ, một cách nhanh chóng.”242 Trong năm đầu tiên, ông đã đại tu cơ cấu lãnh đạo, đề ra các tiêu chuẩn kiểm soát tài chính chặt chẽ, cải thiện biện pháp quản lý chất lượng, hợp lý hoá lịch trình sản xuất, và thực hiện những cuộc cắt giảm nhân viên để bảo toàn tiền tệ. “Tôi cảm thấy mình giống một bác sĩ quân y... Chúng tôi phải thực hiện những cuộc giải phẫu toàn diện, cố gắng giữ lại những gì có thể.” Khi làm công việc với công đoàn, ông bảo họ: “Nếu các bạn không giúp tôi, tôi sẽ làm cho các bạn chết hết. Ngay sáng mái tôi sẽ tuyên bố phá sản, và tất cả các bạn sẽ mất việc.” Iacocca đã mang lại kết quả phi thường và Chrysler trở thành một trong những trường hợp xoay chuyển tình thế nổi tiếng nhất trong lịch sử ngành công nghiệp. Tuy nhiên, vào khoảng giữa thời gian nắm quyền của mình, Iacocca có vẻ mất tập trung và công ty lại bắt đầu đi xuống một lần nữa. Tờ báo Wall Street Journal đã viết: “Ông Iacocca lãnh đạo việc nâng cấp tượng Nữ thần Tự do, tham gia uỷ ban quốc hội về việc cắt giảm ngân sách và viết quyển sách thứ hai. Ông tham gia, viết bài thường xuyên cho báo, mua một biệt thự ở Ý để bắt đầu sản xuất rượu và dầu ô-liu... Các nhà phê bình đều đồng ý rằng những việc này đã làm ông phân tâm, và là nguyên nhân sâu xa cho các vấn đề của Chrysler... Cho dù ông có bị phân tâm hay không, thì rõ ràng làm một người anh hùng của nhân dân là một nghề phụ khá tốn công.” Thậm chí còn tệ hơn nghề tay trái là một anh hùng dân tộc, sự thiếu kỷ luật giữ cho Chrysler chỉ hoạt động trong những lĩnh vực họ có thể làm giỏi nhất trên thế giới đã dẫn đến một loạt các hoạt động đầu tư thiếu kỷ luật. Năm 1985, ông bị cuốn vào ngành hàng không. Trong khi hầu hết các Tổng giám đốc khác có lẽ đã hài lòng với một chiếc phản lực Gulfstream, Iacocca quyết định mua luôn cả công ty Gulfstram, Iacocca quyết định mua luôn cả công ty Gulfstream! Cũng trong khoảng giữa những năm 1980, ông tham gia vào một liên doanh đắt tiền và hoàn toàn thất bại với nhà sản xuất xe hơi thể thao Maserati của Ý. Một nhà điều hành Chrysler đã về hưu cho biết: “Iacocca rất đam mê những gì của Ý.” Tờ Business Week đã viết: “Iacocca đã có một biệt thự khiêm tốn tại Tuscany. Những nguồn tin bên trong cho rằng ông quyết tâm tham gia liên minh với đối tác người Ý đến mức những thực tế về tình hình thương mại đã bị bỏ qua.” Một số người ước tính số tiền thua lỗ trong thương vụ với Maserati vào khoảng 200 triệu đô, mà theo như tạp chí Forbes thì đây là “một khoản tiền kếch sù bỏ ra cho một chiếc xe kiểu thể thao có giá cao và dung lượng thấp. Dẫu sao thì cũng không thể sản xuất hơn vài ngàn chiếc.” Trong nửa đầu thời gian nắm quyền, Iacocca đã mang lại kết quả phi thường, đưa công ty từ bờ vực phá sản vượt lên thị trường chung gấp 3 lần. Trong nửa sau giai đoạn nắm quyền, công ty tụt dốc xuống thấp hơn thị trường 39% và đối mặt với khả năng phá sản lần nữa. Một nhà điều hành Chrysler đã viết: “Giống như những bệnh nhân tim, chúng tôi vượt qua được cuộc phẫu thuật cách đây vài năm, để rồi quay lại với lối sống thiếu lành mạnh trước đây.” Những trường hợp trên đây minh hoạ cho một kiểu mẫu có thể tìm thấy ở mọi công ty ngắn ngày: một sự vượt trội đáng kinh ngạc dưới quyền một người có kỷ luật thép, sau đó là một sự tụt dốc cũng không kém phần kinh ngạc khi nhà độc tài ra đi mà không để lại một văn hoá kỷ luật thật sự, hoặc khi chính bản thân nhà độc tài không giữ được kỷ luật và lang thang vô định ngoài ba vòng tròn. Vâng, kỷ luật là cần thiết để đưa đến kết quả vĩ đại, nhưng hành động kỷ luật mà không có sự hiểu biết kỷ luật về ba vòng tròn cũng không mang lại kết quả vĩ đại và bền vững. QUYẾT TÂM GIỮ VỮNG KHÁI NIỆM CON NHÍM Trong gần 40 năm, Pitney Bowes sống trong chiếc tổ ấm áp và được bảo vệ bởi độc quyền. Nhờ vào mối quan hệ chặt chẽ với Bộ Bưu chính Mỹ và bản quyền máy in giá tem, Pitney Bowes nắm giữ 100% thị trường thư có giá tem in bằng máy. Đến cuối những năm 1950, gần phân nửa bưu phẩm trên nước Mỹ đi qua máy in giá tem của Pitney Bowes. Mức lợi nhuận gộp đạt trên 80%, không có đối thủ cạnh tranh, thị trường rộng lớn, một ngành kinh doanh không sợ suy thoái, Pitney Bowes không cần phải là một công ty vĩ đại mà chỉ là một công ty được hưởng cơ chế độc quyền vĩ đại. Sau đó, như vẫn thường xảy ra với các công ty độc quyền khi vỏ bọc bảo hộ không còn nữa, Pitney Bowes bắt đầu trượt dài. Đầu tiên là một sắc lệnh đồng thuận buộc Pitney Bowes phải nhượng quyền cho đối thủ cạnh tranh mà không tính tiền nhượng bản quyền. Trong vòng 6 năm, Pitney Bowes đã có đến 16 đối thủ cạnh tranh. Pitney Bowes rơi vào tình trạng phân toán hỗn loạn theo kiểu “Gà con ơi, trời sắp sập”, vung tiền vào các vụ mua lại hay liên doanh kém may mắn, trong đó có một vụ đột nhập vào ngành bán lẻ máy tính tốn mất một khoản khổng lồ 70 triệu đô (bằng 54% vốn ròng của cổ đông). Năm 1973, công ty thua lỗ lần đầu tiên trong lịch sử kinh doanh của họ. Tình trạng của họ thể hiện một trường hợp điển hình của một công ty độc quyền dần dần suy yếu khi phải đối mặt với sự thật cạnh tranh khó khăn. May mắn thay, một nhà lãnh đạo Cấp độ 5, Fred Allen, đã bước vào và đặt ra những câu hỏi hóc búa để hiểu biết thấu đáo vai trò của Pitney Bowes trên thế giới. Thay vì tự cho mình có thể trở nên giỏi nhất thế giới trong việc phục vụ công việc hậu trường có liên quan đến việc truyền thông tin của các doanh nghiệp. Họ cũng nhận thấy các sản phẩm hỗ trợ phức tạp, ví dụ như máy fax và máy photocopy chuyên dụng, hoàn toàn thích hợp với cỗ máy kinh tế dựa vào lợi nhuận trên mỗi khách hàng, nhờ lợi thế mạng lưới kinh doanh và dịch vụ dày đặc. Allen và người kế nhiệm, Geogre Harvey, đã áp dụng một mô hình đa dạng hoá có kỷ luật. Pitney Bowes cuối cùng đã đạt được 45% thị phần máy fax công nghệ cao dành cho các công ty lớn, mộ cỗ máy in tiền khổng lồ. Harvey thực hiện một quy trình đầu tư có hệ thống vào công nghệ và sản phẩm mới, như máy xử lý bưu tín Paragon có thể dán kín và gửi thư đi, và đến những năm cuối 1980, Pitney Bowes liên tục đạt tới mức hơn 50% doanh thu đến từ các sản phẩm mới được giới thiệu trong vòng ba năm trở lại. Sau này Pitney Bowes trở thành nhà tiên phong trong việc kết nối các cổ máy trong phòng xử lý Internet, tạo nên một cơ hội nữa để đa dạng hoá có kỷ luật. Điểm chính yếu ở đây là mọi bước đi trong quá trình đa dạng hoá hay đổi mới đều nằm trong ba vòng tròn. Sau khi tụt xuống thấp hơn thị trường 77% trong những ngày đen tối vào năm 1973 do sắc lệnh đồng thuận, Pitney Bowes đã xoay chuyển tình thế, và cuối cùng vượt lên trên thị trường 15 lần vào đầu năm 1999. Từ 1973 đến 2000, Pitney Bowes đã vượt qua Coca-Cola, 3M, Johnson & Johnson, Merck, Motorola, Procter & Gamble, Hewlett-Packard, Walt Disney, và cả General Electric. Bạn có thể kể tên bất cứ công ty nào khác cũng từ vỏ bọc độc quyền đi lên với kết quả như thế này không? AT&T không làm được. Xerox cũng không. Ngay cả IBM cũng không. Pitney Bowes minh hoạ cho những gì có thể xảy ra khi một công ty thiếu kỷ luật để giới hạn trong ba vòng tròn, và ngược lại, điều gì có thể xảy ra khi họ lại áp dụng kỷ luật. Các công ty nhảy vọt đều thực hiện tốt câu thần chú đơn giản: “Bất cứ điều gì không phù hợp với Khái niệm con nhím, chúng ta sẽ không làm. Chúng ta sẽ không tham gia vào các hoạt động kinh doanh không phù hợp. Chúng ta sẽ không mua lại những công ty không phù hợp. Chúng ta không tham gia vào các liên doanh không phù hợp. Nếu nó không phù hợp, chúng ta sẽ không làm. Chấm hết.” Ngược lại, chúng tôi nhận thấy việc thiếu kỷ luật để giới hạn trong ba vòng tròn là một yếu tố chính dẫn đến sự suy yếu của hầu hết công ty đối tượng. Mọi công ty đối trọng hoặc 1) thiếu kỷ luật để hiểu được ba vòng tròn, hoặc 2) thiếu kỷ luật để giới hạn ba vòng tròn. R.J.Reynolds là một trường hợp điển hình. Cho đến thập niên 1960, R.J.Reynolds có một khái niệm đơn giản và rõ ràng, xoay quanh việc là công ty thuốc lá tốt nhất nước Mỹ - vị trí này họ đã nắm giữ ít nhất là 25 năm. Vào năm 1964, Văn phòng Giải phẫu Trung ương (Surgeon General’s Office) đưa ra một bản báo cáo cho thấy thuốc lá liên quan đến ung thư, và R.J.Reynolds bắt đầu đa dạng hoá khỏi ngành thuốc lá như một biện pháp phòng thủ. Dĩ nhiên là tất cả các công tu thuốc lá đều đa dạng hoá cùng một lúc vì cùng một lý do, kể cả Philip Morris. Nhưng hành động đi ra ngoài ba vòng tròn của R.J.Reynolds vượt qua mọi suy luận logic. R.J.Reynolds dành gần 1/3 tài sản tập đoàn trong năm 1970 để mua một công ty vận chuyển container và một công ty khai thác dầu. (Sea-Land và Aminoil), với ý định kiếm tiền từ việc chuyên chở dầu do họ khai thác. Được, đây là ý tưởng không đến nỗi tồi. Nhưng ý tưởng này thì có liên quan gì đến Khái niệm con nhím của R.J.Reynolds? Đây là một vụ mua lại thiếu kỷ luật trầm trọng được tiến hành một phần vì nhà sáng lập Sea-Land là bạn thân của Chủ tịch E.J.Reynolds. Sau khi đổ hơn 2 tỉ đô vào Sea-Land, tổng số tiền đầu tư đã gần bằng toàn bộ tài sản ròng của cổ đông. Cuối cùng, sau nhiều năm vắt kiệt ngành kinh doanh thuốc lá để đầu tư vào ngành kinh doanh tàu cũng đang chìm dần, R.J.Reynolds phải thừa nhận thất bại và bán Sea-Land. Một người cháu của Reynolds đã than phiền: “Nhìn xem, đây là những người giỏi nhất trên thế giới về sản xuất và kinh doanh sản phẩm thuốc lá, nhưng họ biết gì về tàu biển và dầu mỏ? Tôi không lo vì họ sẽ phá sản, nhưng họ trông giống mấy cậu thanh niên cao bồi có quá nhiều tiền trong túi. Công bằng mà nói, Philip Morris cũng không có được một quá khứ hoàn hảo về đa dạng hoá, bằng chứng là họ sai lầm trong việc mua lại 7UP. Tuy nhiên, khác xa với R.J.Reynolds, Philip Morris cho thấy kỷ luật cao hơn trong việc phản ứng lại trước bản báo cáo của văn phòng giải phẫu. Thay vì từ bỏ hoàn toàn Khái niệm con nhím, họ định nghĩa lại Khái niệm con nhím này liên quan đến việc xây dựng các nhãn hiệu toàn cầu trong các ngành hàng tiêu dùng không tốt cho sức khoẻ là mấy (thuốc lá, bia, nước ngọt, cà phê, sôcôla, phô mai v.v...). Kỷ luật cao của Philip Morris giữ giới hạn trong ba vòng tròn là một yếu tố chính giải thích vì sao kết quả hai công ty hoàn toàn khác biệt sau bản báo cáo năm 1964, mặc dù cả hai đều đối mặt cùng những cơ hội và đe doạ như nhau. Từ 1964 đến 1989 (khi R.J.Reynolds biến mất khỏi thị trường chứng khoán chính thức vì bị mua lại), 1 đô đầu tư vào Philip Morris thu lợi hơn 4 lần 1 đô đầu tư vào R.J.Reynolds. Rất ít công ty có kỷ luật để khám phá Khái niệm con nhóm, càng ít kỷ luật để xây dựng nhất quán quanh khái niệm này. Họ không hiểu được một nghịch lý đơn giản: Công ty càng có kỷ luật cao trong việc giữ giới hạn trong ba vòng tròn. họ càng có nhiều cơ hội hấp dẫn để tăng trưởng. Thật vậy, một công ty vĩ đại dễ chết vì phải tiêu hoá quá nhiều cơ hội hơn là chết vì đói cơ hội. Thử thách không còn là việc tạo ra cơ hội, mà là việc chọn lọc cơ hội. Cần phải có kỷ luật mới trả lời “Không, cảm ơn” đối với các cơ hội lớn. Một việc dù là “cơ hội ngàn năm mới có một lần” cũng không có ý nghĩa gì nếu nó không phù hợp với ba vòng tròn. Quan niệm phải nhất quán tối đa với Khái niệm con nhím không chỉ liên quan đến các hoạt động chiến lược sản phẩm. Khái niệm này còn liên quan đến toàn thể cách bạn điều hành và xây dựng tổ chức. Nucor xây dựng thành công xung quanh khái niệm con nhím là phải thu phục được văn hoá và công nghệ để sản xuất thép. Đặt ở trung tâm của Nucor là ý tưởng phải hoà hợp mối quan tâm của công nhân với cấp lãnh đạo và các cổ đông thông qua một chế độ nhân tài công bằng không phân biệt giai cấp. Ken Iverson đã viết trong quyển Plain Talk vào năm 1998: Sự bất công vẫn còn xuất hiện rất nhiều trong các tổ chức kinh doanh. Ý tôi muốn nói đến sự bất công của hệ thống cấp bậc được hợp thức hoá và thể chế hoá theo nguyên tắc “Chúng tôi” và “Họ” ... Những người đứng đầu hệ thống cấp bậc trong tổ chức tự cho phép mình hết đặc quyền này đến đặc quyền khác, phô trương những đặc quyền này trước mặt những người phải làm việc thật sự, rồi sau đó lại tự hỏi tại sao nhân viên lại không thông cảm với lời cẩu khẩn của cấp quản lý phải giảm chi phí và tăng lợi nhuận... Khi tôi nghĩ đến hàng triệu đô do những người lãnh đạo cấp cao chi ra để động viên những người vẫn liên tục bị chính hệ thống cấp bậc này làm thất vọng, tôi chỉ còn biết lắc đầu. Khi chúng tôi phỏng vấn Ken Iverson, ông cho biết gần như 100% thành công tại Nucor là nhờ vào khả năng đưa khái niệm đơn giản của họ thành những hành động kỷ luật nhất quán với khái niệm đó. Nucor trở thành một công ty trong danh sách Fortune 500 với giá trị 3,5 tỉ đô mà chỉ có bốn cấp quản lý và bộ máy nhân viên tại văn phòng chính có ít hơn 25 người – điều hành, tài chính, thư ký, toàn bộ bộ máy – chen chúc nhau trong một căn phòng thuê có diện tích bằng một phòng khám răng nhỏ. Bàn ghế rẻ tiền được bày ngoài hành lang, bản thân hành lang cũng không lớn hơn một cái buồng nhỏ. Thay vì phải có phòng ăn riêng, các nhà điều hành tiếp đón các chức sắc viếng thăm tại quán ăn Phil’s Diner, một tiệm bán bánh mì tại trung tâm thương mại đối diện. Các nhà điều hành không được nhận ra các quyền lợi cao hơn công nhân trực tiếp đứng máy. Thật ra, các nhà điều hành được còn ít hơn đặc quyền hơn. Ví dụ, mọi nhân viên (ngoại trừ cấp điều hành) đều được nhận 2.000 đô mỗi năm cho mỗi đứa con để chi trả cho 4 năm sau học tiếp theo sau khi tốt nghiệp PTTH. Trong một trường hợp, một người đàn ông đến gặp Marvin Pohlman và nói: “Tôi có 9 đứa con. Có phải ông muốn nói là ông sẽ trả toàn bộ chi phí 4 năm học – cao đẳng, trường nghề, hay bất cứ loại trường học nào – cho tất cả các con tôi?” Pohlman thừa nhận điều này, vâng, đó là chuyện chắc chắn. Pohlman cho biết: “Người đàn ông này cứ ngồi đó và khóc. Tôi sẽ không bao giờ quên được. Nó đã tóm gọn trong khoảnh khắc tất cả những gì chúng tôi cố gắng thực hiện.” Khi Nucor có được một năm lợi nhuận cao, thì mọi người trong công ty đều có được một năm nhiều lợi nhuận. Công nhân của Nucor được trả lương cao đến mức một phụ nữ đã bảo chồng bà: “Nếu ông bị đuổi khỏi Nucor, tôi sẽ ly dị ông.” Nhưng khi Nucor gặp khó khăn, mọi người từ trên xuống dưới đều phải chịu đựng. Những người chức cao chịu khổ nhiều hơn. Ví dụ như trong cuộc suy thoái năm 1982, lương công nhân giảm 25%, lương quản lý giảm 60%, lương Tổng giám đốc giảm 75%. Nucor thực hiện nhiều biện pháp, vượt quá mức thông thường để giữ cho sự phân biệt giai cấp không len vào được như các tổ chức khác. Tất cả tên của 7000 nhân viên, chứ không chỉ có cấp quản lý và điều hành được xuất hiện trong báo cáo hàng năm.271 Mọi người, ngoại trừ giám sát an toàn và khách đến thăm, đều mang nón bảo hộ có cùng một màu. Câu chuyện màu của nón bảo hộ nghe có vẻ linh tính, nhưng sự thực nó là một vấn đề. Một số quản đốc đã than phiền rằng chiếc nón bảo hộ của họ có màu đặc biệt giúp họ được phân biệt là người cấp trên, dấu hiệu đẳng cấp này có thể được để trên kệ sau xe hơi hay xe tải. Nucor đáp lại bằng cách tổ chức các diễn đàn để giải thích cho mọi người hiểu rằng vị thế và quyền năng là do năng lực lãnh đạo, không phải do chức vụ. Nếu bạn cảm thấy không thích, nếu bạn cảm thấy mình thật sự cần việc phân biệt giai cấp, thì Nucor không phải là nơi thích hợp đối với bạn. Ngược lại với hình ảnh văn phòng làm việc nhỏ như phòng khám răng của Nucor, Bethlehem Steel xây một toà văn phòng cao 21 tầng để cho đội ngũ điều hành làm việc. Họ bỏ thêm chi phí để thiết kế văn phòng hình khối chữ thập chứ không phải chữ nhật – kiểu thiết kế này giúp đáp ứng nhu cầu của các nhà điều hành đòi hỏi phải có một văn phòng ngay góc. Một nhà điều hành của Bethlehem cho biết: “Các phó chủ tịch phải có cửa sổ từ hai hướng, để chiều theo điều này, chúng tôi đã thiết kế ra kiểu chữ thập.”273 Trong quyển sách Khủng hoảng ở Bethlehem, John Strohmeyer đã miêu tả chi tiết một nền văn hoá khác xa với Nucor. Ông miêu tả một đội máy bay riêng, được dùng ngay cả cho việc đưa con các sếp đi học đại học và để các sếp cuối tuần đi nghỉ. Ông miêu tả một sân golf 18 lỗ đẳng cấp quốc tế, một câu lạc bộ ở vùng quê được xây dựng bằng tiền của Bethlehem, và ngay cả cấp bậc trong công ty quyết định thứ tự ưu tiên nhà tắm ở đây. Chúng tôi đi đến kết luận rằng các nhà lãnh đạo ở Bethlehem xem mục đích của các hành động này sự duy trì một hệ thống cấp bậc đã đưa học đến cấp thượng lưu. Bethlehem đã không suy thoái trong thập niên 1970 và 1980 vì hàng nhập khẩu hay công nghệ là chủ yếu – Bethlehem suy thoái trước hết là vì trong nền văn hoá của họ, mọi người dành công sức để thương lượng các sắc thái của hệ thống cấp bậc xã hội, thay vì dành cho khách hàng, đối thủ cạnh tranh, hay các thay đổi trong thế giới bên ngoài. Từ 1966 (lúc họ bắt đầu khởi sắc) đến năm 1999, khi Nucor đạt liên tục 34 năm lợi nhuận. Trong khi đón cùng thời gian 34 năm này, Bethlehem đã thua lỗ 12 lần và lợi nhuận tích luỹ của họ cộng lại bằng không. Đến thập kỷ 1990, lợi nhuận của Nucor hàng năm đều qua mặt Bethlehem, và đến cuối thế kỷ, Nucor đã vượt qua Bethlehem trên tổng doanh thu, mặc dù chỉ mới một thập kỷ trước, quy mô của Nucor chỉ bằng 1/3 Bethlehem. Một điều đáng khâm phục hơn, lợi nhuận trung bình trên mỗi nhân viên của Nucor trong vòng 5 năm đã vượt qua Bethlehem 10 lần.276 Đối với nhà đầu tư, 1 đô đầu tư vào Nucor qua mặt 1 đô đầu tư vào Bethlehem hơn 200 lần. Công bằng mà nói, Bethlehem Steel phải đối mặt với một vấn đề lớn mà Nucor không gặp phải: quan hệ lao động không thuận lợi và các công đoàn thù nghịch. Nucor không có công đoàn và họ có quan hệ rất tốt với công nhân. Sự thật là khi các nhà tổ chức công đoàn đến thăm một nhà máy, các công nhân cảm thấy trung thành tuyệt đối với công ty đến mức cấp quản lý phải bảo vệ các nhà tổ chức công đoàn khỏi những người công nhân đang la hét và ném cát vào họ. Vấn đề công đoàn đưa đến một câu hỏi: Tại sao Nucor lại có được mối quan hệ tốt với công nhân? Bởi vì Ken Iverson và cộng sự của ông có một Khái niệm con nhím đơn giản và rõ ràng về việc hoà hợp lợi ích của công nhân với lợi ích của cấp quản lý và – quan trọng hơn là – họ sẵn sàng bỏ công sức để xây dựng công ty theo đúng khái niệm này. Bạn có thể gọi họ là những người cuồng tín, nhưng để tạo được kết quả vĩ đại đòi hỏi bạn phải chấp nhận tính nhất quán trong Khái niệm con nhím. BẮT ĐẦU MỘT DANH SÁCH “NHỮNG VIỆC CẦN DỪNG NGAY” Bạn có danh sách những việc “cần làm ngay” không ? Vậy bạn có danh sách những việc “cần ngừng ngay” không ? Hầu hết chúng ta có cuộc sống bận rộn nhưng thiếu kỷ luật. Danh sách cần làm ngay của chúng ta ngày càng dài ra; chúng ta cố gắng tạo ra quán tính bằng cách làm việc, làm việc, làm việc – và làm việc nhiều hơn. Nhưng thật sự không hiệu quả. Những người xây dựng công ty nhảy vọt lại tận dụng “danh sách cần ngừng ngay” cũng nhiều như “danh sách cần ngừng ngay”. Họ thể hiện một kỷ luật đáng khen để ngừng lại tất cả hoạt động không liên quan. Khi Darwin Smith trở thành Tổng giám đốc Kimberly – Clark, ông đã vận dụng rất nhiều “danh sách những việc cần ngừng ngay”. Ông nhận thấy việc phải thực hiện các dự báo hàng năm cho Wall Street làm cho mọi người tập trung quá nhiều trong ngắn hạn, vì vậy ông thôi không làm nữa. Smith cho biết: “Sau khi cân nhắc, tôi nhận thấy cổ đông không được lợi gì từ việc hàng năm chúng tôi dự báo doanh thu trong tương lai. Chúng tôi sẽ không làm nữa.” Ông nhận thấy “sự sợ hãi chức vụ” là dấu hiệu của việc ý thức đến giai cấp và các tầng lớp quan liêu, vì vậy ông dẹp hết các chức vụ. Không ai trong công ty có một chức danh, trừ phi đó là một vị trí cần chức danh để giao dịch với bên ngoài. Ông nhận thấy các cấp bậc là hệ quả tự nhiên của việc mưu đồ quyền lực. Vì vậy ông dẹp bỏ rất nhiều cấp bậc trung gian bằng một cơ chế hết sức tinh tế và đơn giản: Nếu bạn không thể thuyết phục những đồng nghiệp của mình tại sao cần đến 15 người báo cáo để giúp mình hoàn thành trách nhiệm, thì bạn sẽ không cho ai báo cáo cho mình hết. (Hãy nhớ là ông thực hiện việc này vào thập niên 1970, rất lâu trước khi việc này trở thành phong trào.) Để củng cố ý tưởng là Kimberly – Clark cần phải suy nghĩ như một công ty giấy tiêu dùng, chứ không phải là một công ty giấy, ông rút Kimberly – Clark khỏi tất cả các hiệp hội thương mại ngành giấy. Các công ty nhảy vọt thể chế hoá kỷ luật “ngưng làm” thông qua một cơ chế ngân sách độc đáo. Hãy dừng lại và ngẫm nghĩ: Mục đích của việc lên ngân sách là gì? Câu trả lời thông thường là lập ngân sách để quyết định mỗi hoạt động sẽ được phân chia ngân sách như thế nào, hoặc để quản lý chi phí, hoặc cả hai. Nhìn từ góc độ tốt đến vĩ đại cả hai câu trả lời này đều sai. Trong quá trình chuyển đổi từ tốt đến vĩ đại, lập ngân sách là một hoạt động kỷ luật để quyết định lĩnh vực nào sẽ được đầu tư thích đáng và lĩnh vực nào sẽ không được đầu tư. Nói cách khác, quá trình lập ngân sách không phải để tính toán xem mỗi hoạt động được nhận bao nhiêu tiền, mà là để quyết định hoạt động nào thể hiện rõ nhất Khái niệm con nhím và cần phải được ủng hộ, và hoạt động nào cần phải loại bỏ hoàn toàn. Kimberly – Clark không chỉ phân phối nguồn lực từ ngành công nghiệp giấy sang kinh doanh hàng tiêu dùng. Họ loại bỏ hoàn toàn ngành kinh doanh giấy, bán các nhà máy và đầu tư toàn bộ số tiền vào ngành kinh doanh hàng tiêu dùng đang phát triển. Tôi có một cuộc nói chuyện thú vị với một số nhà điều hành một công ty giấy. Đó là một công ty tốt, chưa phải là một công ty vĩ đại, và họ đã từng cạnh tranh trực tiếp với Kimberly-Clark trước khi Kimberly-Clark chuyển thành một công ty về hàng tiêu dùng. Tò mò tôi hỏi họ nghĩ gì về Kimberly-Clark. Họ trả lời: “Kimberly-Clark làm thế là không công bằng.” “Không công bằng?” Tôi không hiểu. “Đúng vậy, họ đã trở thành một công ty thành công hơn rất nhiều. Nhưng, anh biết đấy, nếu chúng tôi bán ngành giấy và trở thành một công ty hàng tiêu dùng thế lực, chúng tôi cũng có thể trở nên vĩ đại. Nhưng chúng tôi đã đầu tư vào đây quá nhiều, chúng tôi không thể nào ép mình làm thế được.” Nếu bạn nhìn lại các công ty nhảy vọt, họ đều thể hiện sự can đảm đáng nể chuyển hướng các nguồn lực vào một hay chỉ vài lĩnh vực. Một khi họ hiểu rõ ba vòng tròn,, họ ít khi bắt cá hai tay. Hãy nhớ lại sự quyết tâm của Kroger chuyển đổi toàn bộ hệ thống của họ để xây dựng những cửa hàng cực đại, trong khi A&P vãn trung thành với các cửa hiệu cũ cho “an toàn”. Hãy nhớ lại sự quyết tâm của Abbott dành gần như toàn bộ thế lực để trở thành số 1 trong việc chẩn đoán và dinh dưỡng trong bệnh viện, trong khi Upjohn vẫn cố bám theo ngành dược phẩm (mà không thể nào trở nên giỏi nhất thế giới). Hãy nhớ là Walgreens đã từ bỏ ngành kinh doanh dịch vụ thực phẩm đang thu lợi để tập trung toàn sức mạnh vào một ý tưởng: tiệm thuốc tây tiện dụng nhất và tốt nhất. Hãy nhớ lại Gillette và Sensor, Nucor và các nhà máy thép cỡ nhỏ, Kimberly-Clark và việc bán các nhà máy để chuyển nguồn lực cho ngành kinh doanh hàng tiêu dùng. Tất cả họ đều có gan thực hiện những cuộc đầu tư lớn, một khi họ đã hiểu Khái niệm con nhím. Chiến lược đầu tư hiệu quả nhất bao gồm một danh mục các ngành hàng ít phân tán, nhất là khi bạn đi đúng hướng. Điều này nghe có vẻ khôi hài, nhưng đó chính là phương pháp các công ty nhảy vọt áp dụng. “Đúng hướng” nghĩa là bạn đưa ra được Khái niệm con nhím; “ít phân tán” nghĩ là đầu tư toàn bộ vào những gì phù hợp với ba vòng tròn và loại bỏ hết những thứ khác. Dĩ nhiên, vấn đề nằm ổ một điểm nhỏ: “Khi bạn đúng hướng”. Nhưng làm thế nào bạn biết mình đang đúng hướng? Khi nghiên cứu các công ty, chúng tôi nhận ra rằng mình biết được mình đang đúng hướng không phải là điều khó nếu bạn đặt được tất cả vào đúng vị trí của nó. Nếu bạn có những nhà lãnh đạo Cấp độ 5 có khả năng tìm người thích hợp cho chuyến xe, nếu bạn đối diện với thực tế phũ phàng, nếu bạn tạo được một môi trường cho sự thật được lắng nghe, nếu bạn có một Hội đồng và làm việc của mình dựa trên một Khái niệm con nhím rõ ràng, khi đó bạn có nhiều khả năng đưa ra những quyết định quan trọng đúng đắn. Vấn đề thật sự là, một khi bạn biết mình đúng hướng liệu bạn có kỷ luật để thực hiện những điều đúng này và, cũng rất quan trọng, ngừng làm những điều không phù hợp hay không ? Tóm tắt chương VĂN HOÁ KỶ LUẬT NHỮNG ĐIỂM CHÍNH - Kết quả vĩ đại và bền vững tuỳ thuộc vào việc xây dựng một nền văn hoá bao gồm những con người kỷ luật, thực hiện những hành động kỷ luật, nhất quán cao độ với ba vòng tròn. - Văn hoá quan liêu xuất phát từ việc phải bù đắp cho sự thiếu năng lực vào thiếu kỷ luật; điều này lại xuất phát từ việc chọn sai người trên chuyến xe ngay từ đầu. Nếu bạn có được đúng người trên chuyến xe, và những người không phù hợp xuống xe, bạn không cần sự quan liêu thiếu đoàn kết. - Một nền văn hoá kỷ luật bao gồm hai mặt. Một mặt, nó đòi hỏi mọi người phải đi theo một hệ thống nhất quán; mặt khác, nó mang lại cho mọi người sự tự do và trách nhiệm trong khuôn khổ. - Một nền văn hoá kỷ luật không chỉ bao gồm hành động. Nó còn bao gồm cả việc tuyển những người kỷ luật, tham gia vào các tư tưởng kỷ luật, và sau đó thực hiện các hành động kỷ luật. - Các công ty nhảy vọt có vẻ chán ngắt và kém thú vị khi nhìn từ bên ngoài; nhưng nếu quan sát kỹ, bên trong họ là những con người hết sức cần mẫn và mãnh liệt đến kinh ngạc (họ “đưa chuẩn mực lên tầm cao mới”). - Không nên lẫn lộn giữa văn hoá kỷ luật và một nhà độc tài kỷ luật – đây là hai khái niệm khác nhau, một mang tính hữu dụng cao, một mang tính phá hoại cao. Những vị Tổng giám đốc cứu tinh áp dụng kỷ luật cá nhân thông qua cá tính quyền lực thường không giữ được kết quả lâu bền. - Hình thức kỷ luật quan trọng nhất để đạt kết quả bền vững là sự gắn kết cao độ với Khái niệm con nhím và sẵn sàng từ bỏ những cơ hội không phù hợp vớ ba vòng tròn. NHỮNG KHÁM PHÁ BẤT NGỜ - Một tổ chức càng có kỷ luật giữ cho hoạt động của mình trong giới hạn ba vòng tròn, đến mức nhất quán cuồng tín, họ càng có nhiều cơ hội tăng trưởng. - Những sự kiện như “cơ hội ngàn năm có một” thật sự không liên quan, trừ phi nó phù hợp với ba vòng tròn. Một công ty vĩ đại có rất nhiều “cơ hội ngàn năm có một”. - Mục đích của việc lập ngân sách trong công ty nhảy vọt không phải là để quyết định mỗi hoạt động nhận được bao nhiều, mà là để quyết định lĩnh vực nào phù hợp nhất với Khái niệm con nhím và cần được đầu tư hoàn toàn vào lĩnh vực nào không nên được đầu tư nữa. - Danh sách “những việc cần ngừng ngay” cũng quan trọng như danh sách “những việc cần làm ngay”.",
  "nextChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-05"
}