{
  "title": "Từ Tốt Đến Vĩ Đại - Chương 09",
  "url": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-09",
  "content": "CHƯƠNG CHÍN: TỪ TỐT ĐẾN VĨ ĐẠI ĐẾN XÂY DỰNG ĐỂ TRƯỜNG TỒN Công việc trong cuộc sống chính là sự quyến rũ tối thượng. Khi chúng tôi bắt đầu dự án nghiên cứu Từ Tốt đến Vĩ đại, chúng tôi phải đối mặt với một tình trạng tiến thoái lưỡng nan: Chúng tôi phải nhìn nhận như thế nào về những ý tưởng đưa ra trong Xây dựng để trường tồn khi đang thực hiện nghiên cứu cho Từ tốt đến Vĩ đại? Nói ngắn gọn, Xây dựng để trường tồn, dựa trên một cuộc nghiên cứu tại Khoa Kinh tế Đại học Stanford trong đầu thập niên 1990, trả lời cho câu hỏi: Cần phải làm gì để bắt đầu và xây dựng một công ty vĩ đại bền vững từ số không? Người hướng dẫn nghiên cứu của tôi và cũng là đồng tác giả Jerry I. Porras và tôi nghiên cứu 18 công ty vĩ đại bền vững – những tổ chức đã vượt qua thử thách thời gian, có những tổ chức đã được thành lập từ những năm 1800, và được xem là biểu tượng vĩ đại trong thế kỷ XX vừa qua. Chúng tôi đã phân tích những công ty như Procter & Gamble (thành lập 1837), American Express (thành lập năm 1850), Johnson & Johnson (thành lập năm 1886), và GE (thành lập năm 1892). Một trong số đó, Citicorp (nay đổi tên thành Citigroup), được thành lập vào năm 1812, cùng năm Napoleon đã tiến quân vào Moscow! Hai công ty “trẻ nhất” là Wal-Mart và Sony, có lịch sử từ 1945. Cũng như quyển sách này, chúng tôi dùng phương pháp so sánh trực tiếp – 3M và Norton, Walt Disney và Columbia Pictures, Marriot và Howard Johnson, v.v – thành 18 cặp công ty so sánh. Nói tóm lại, chúng tôi cố gắng tìm ra sự khác biệt căn bản giữa công ty vĩ đại và công ty tốt trong quá trình họ trường tồn qua nhiều thập niên, thậm chí là nhiều thế kỷ. Khi tôi tập hợp nhóm nghiên cứu Từ Tốt đến Vĩ đại lần đầu tiên, tôi hỏi: “Vai trò của Xây dựng để trường tồn là gì trong cuộc nghiên cứu này?” Brian Bagley trả lời: “Tôi không nghĩ nó có vai trò gì ở đây. Tôi không tham gia nhóm này chỉ để thực hiện một phần tiếp theo.” Alyson Sinclair lên tiếng: “Tôi cũng vậy. Tôi cảm thấy rất hào hứng với dự án mới và vấn đề mới. Công việc sẽ không còn thú vị nếu chỉ là để bổ sung cho quyển sách kia của anh.” “Khoan đã nào,” tôi trả lời. “Chúng ta đã bỏ ra 6 năm để thực hiện cuộc nghiên cứu trước. Có lẽ sẽ ích lợi hơn nếu chúng ta lấy đó làm nền.” Paul Weissman nhắc nhở: “Tôi nhớ là anh có ý tưởng cho cuộc nghiên cứu này từ một người ở McKinsey nói rằng quyển sách Xây dựng để trường tồn không trả lời được câu hỏi làm thế nào để đưa công ty tốt đến vĩ đại. Nhưng biết đâu hai câu trả lời đi hai hướng khác biệt thì sao?” Cuộc tranh cãi diễn ra qua lại trong nhiều tuần lễ. Cuối cùng Stefane Judd đưa ra lời nhận xét làm tôi lay chuyển: “Tôi rất thích ý tưởng Xây dựng để trường tồn,nhưng đó chính là điều làm tôi lo lắng. Tôi e rằng nếu chúng ta bắt đầu trên cái nền của Xây dựng để trường tồn, chúng tôi sẽ chỉ đi lòng vòng để chứng minh cho chính những thành kiến của mình.” Như thế đã rõ rằng chúng tôi nên bắt đầu từ con số 0, khởi đầu khám phá những gì có thể, bất kể kết quả này có bổ sung cho kết quả trước hay không. Ngay từ đầu cuộc nghiên cứu, chúng tôi đã đưa ra một quyết định quan trọng. Chúng tôi quyết định thực hiện cuộc nghiên cứu cho quyển sách Từ Tốt đến Vĩ đại như thể quyển sách Xây dựng để trường tồn chưa hề tồn tại. Đây là cách duy nhất để chúng tôi có thể nhận thấy rõ ràng những yếu tố chính trong việc chuyển đổi công ty tốt thành công ty vĩ đại mà không bị thiên lệch vì cuộc nghiên cứu trước. Sau đó chúng tôi sẽ quay lại và hỏi: “Hai cuộc nghiên cứu này liệu có liên quan gì đến nhau, và như thế nào?” Giờ đây, sau năm năm, khi quyển sách đã hoàn tất, chúng tôi đã có thể nhìn lại hai cuộc nghiên cứu trên mối quan hệ tương quan lẫn nhau. Sau khi xem cả hai, tôi rút ra được bốn kết luận sau: 1. Khi tôi đánh giá những công ty vĩ đại trường tồn trong quyển sách Xây dựng để trường tồn,tôi nhận thấy có đủ chứng cứ để kết luận rằng các nhà lãnh đạo ngay từ ban đầu đã thực hiện theo khuôn khổ những phát hiện của Từ Tốt đến Vĩ đại. Điểm thực sự khác biệt duy nhất là họ thực hiện dưới vai trò một doanh nhân trẻ trong một doanh nghiệp nhỏ, đang trong giai đoạn đầu cố gắng cất cánh khỏi mặt đất, chứ không phải là những vị Tổng giám đốc đang cố gắng chuyển đổi những công ty đã có lịch sử lâu đời từ tốt đến vĩ đại. 2. Một điều oái ăm là tôi nhận thấy Từ Tốt đến Vĩ đại không phải là phần tiếp theo của Xây dựng để trường tồn, mà phải là phần dẫn nhập. Một công ty mới thành lập hay có lịch sử lâu đời cần phải áp dụng những phát hiện trong quyển sách này để tạo ra kết quả vĩ đại bền vững, sau đó áp dụng những phát hiện trong quyển sách Xây dựng để trường tồn và giữ những kết quả vĩ đại đó giúp công ty vĩ đại trường tồn. Công ty mới thành lập hay lâu đời + Khái niệm Tốt đến Vĩ đại → Kết quả kinh doanh vĩ đại bền vững + Khái niệm Xây dựng để trường tồn → Công ty vĩ đại trường tồn 3. Để tạo nên bước chuyển đổi từ một công ty có kết quả vĩ đại bền vững thành một công ty vĩ đại trường tồn được xem là biểu tượng của ngành, hãy áp dụng khái niệm trọng tâm của Xây dựng để trường tồn: Khám phá giá trị cốt lõi và mục đích cao hơn là chỉ kiếm tiền (hệ tư tưởng cốt lõi) và kết hợp điều này với việc bảo vệ cốt lõi trong khi vẫn thúc đẩy tiến triển. 4. Giữa hai cuộc nghiên cứu có một sự cộng hưởng rất lớn; những ý tưởng của cuộc nghiên cứu này bổ sung và làm rõ ý tưởng cuộc nghiên cứu kia. Cụ thể hơn, Từ Tốt đến Vĩ đại trả lời một câu hỏi căn bản đã được nêu lên, nhưng chưa được trả lời trong Xây dựng để trường tồn: Đâu là điểm khác biệt giữa một mục tiêu liều lĩnh “tốt” và một mục tiêu liều lĩnh “tệ hại”? TỪ TỐT ĐẾN VĨ ĐẠI XUẤT HIỆN TRONG GIAI ĐOẠN ĐẦU CỦA XÂY DỰNG ĐỂ TRƯỜNG TỒN Khi nhìn lại cuộc nghiên cứu Xây dựng để trường tồn, rõ ràng các công ty vĩ đại trường tồn đã phải trải qua một giai đoạn xây dựng nền tảng dẫn đến nhảy vọt, theo đúng mô hình Từ Tốt đến Vĩ đại trong những năm mới tạo dựng. Ví dụ, hãy xem xét mô hình bánh đà xây dựng nền tảng – nhảy vọt quá trình tiến hóa của Wal-Mart. Hầu hết mọi người đều nghĩ Sam Walton đột nhiên xuất hiện với một tầm nhìn về việc bán lẻ với giá thấp ở các vùng nông thôn, đạt ngay bước nhảy vọt khi công ty vừa mới thành lập. Thật ra điều này hoàn toàn không đúng sự thật. Sam Walton bắt đầu năm 1945 với một cửa hàng 10 xu duy nhất. Ông không thể mở thêm cửa hàng thứ hai trong suốt 7 năm sau đó. Walton đã từng bước từng bước đẩy chiếc bánh đà, cho đến khi Khái niệm con nhím về các siêu thị giá rẻ cỡ lớn đột nhiên xuất hiện như là một quá trình tiến hóa tự nhiên vào giữa thập niên 1960. Walton đã mất 25 năm để tăng trưởng từ một cửa hàng 10 xu duy nhất thành một chuỗi 38 cửa hàng Wal-Mart. Và rồi, vào thập niên 1970 đến 2000, Wal-Mart đạt bước nhảy vọt và bùng nổ với hơn 3000 cửa tiệm với doanh thu hơn 150 tỉ đô la.358 Giống như câu chuyện chú gà chui ra khỏi quả trứng mà chúng tôi đã đề cập trong chương về chiếc bánh đà, Wal-Mart đã ấp ủ hàng thập niên trước khi quả trứng nứt ra. Chính Sam Walton cũng đã viết: Không biết vì sao qua nhiều năm mọi người có ấn tượng rằng Wal-Mart… chỉ là một ý tưởng vĩ đại chuyển thành một sự thành công nhanh chống. Nhưng… nó là kết quả của những gì chúng tôi đã làm từ năm 1945… Và cũng giống như những trường hợp thành công nhanh chóng khác, chúng tôi đã ấp ủ nó trong hơn 20 năm. Nếu có một trường hợp kinh điển nào về xây dựng nền tảng đưa đến một Khái niệm con nhím, và theo sau là sức đà nhảy vọt của chiếc bánh đà, thì đó chính là Wal-Mart. Điểm khác biệt duy nhất là Sam Walton đã áp dụng mô hình này khi còn là một doanh nghiệp trẻ, xây dựng một công ty vĩ đại từ lúc mới thành lập, chứ không phải là một Tổng giám đốc chuyển đổi một công ty đã có truyền thống lâu đời từ tốt đến vĩ đại. Nhưng ý tưởng căn bản vẫn thế. NỀN TĂNG – NHẢY VỌT TẠI WAL-MART Số lượng cửa hàng vào năm 1945, 1970, 1990, 2000 Hewlett-Packard là một ví dụ tuyệt vời khác cho thấy những ý tưởng từ tốt đến vĩ đại được áp dụng trong giai đoạn mới thành lập của một công ty Xây dựng để trường tồn. Ví dụ, khái niệm nền tảng của Bill Hewleet và David Packard về HP không phải là cái gì, mà là ai – bắt đầu với chính bản thân họ. Họ đã từng là bạn thân tại trường đại học và chỉ đơn giản là muốn thành lập một công ty vĩ đại để thu hút những người chia sẻ cùng một giá trị và chuẩn mực. Biên bản cuộc họp thành lập đầu tiên của họ vào 23-8-1937 bắt đầu bằng cách ghi rõ họ sẽ thiết kế, sản xuất, và bán sản phẩm trong ngành cơ khí điện tử, rất khái quát. Nhưng sau đó cũng chính biên bản này ghi rõ: “Vấn đề phải sản xuất cái gì được hoãn lại…” Hewlett và Packard đã loay hoay nhiều tháng để nghĩ ra một cái gì đó, bất cứ cái gì, giúp đưa công ty vào hoạt động. Họ đã nghĩ tới bộ truyền sóng trên du thuyền, thiết bị điều khiển điều hòa không khí, thiết bị y tế, máy khuếch đại âm thanh, và còn nhiều nữa. Họ đã thực hiện bộ cảm biến điện tử cho hành lang bowling, hệ thống tự động chỉnh vị trí cho kính viễn vọng, máy tạo xung điện dành cho người béo phì muốn giảm cân. Đối với họ, không quan trọng công ty sản xuất cái gì trong những ngày đầu, miễn là họ đóng góp và ngành công nghệ và cho phép Hewlett và Packard cơ hội cùng nhau xây dựng công ty, và kêu gọi những người cùng chí hướng tham gia. Đó chính là một công ty mới thành lập theo đuổi rõ ràng chính sách “con người đi trước, công việc theo sau.” Sau này, khi Hewlett và Packard đã bắt đầu phát triển, họ vẫn tuân thủ nghiêm ngặt quy tắc “con người đi trước”. Sau Thế chiến II, mặc dù doanh thu sụt giảm do các hợp đồng thời chiến đã kết thúc, họ vẫn thuê một loạt những nhân viên tuyệt vời bị sa thải khỏi các phòng thí nghiệm của chính phủ, tuy chưa có khái niệm trong đầu sẽ sắp xếp cho những người này làm việc gì. Hãy nhớ lại luật Packard mà chúng tôi đã giới thiệu trong chương ba: “Không công ty nào có thể liên tục tăng doanh thu nhanh hơn khả năng tuyển dụng đúng người để thực hiện sự tăng trưởng này mà vẫn có thể phát triển thành một công ty vĩ đại.” Hewlett và Packard đã sống đúng với quy luật này và thu dụng rất nhiều người vĩ đại khi cơ hội đến. Bản thân Hewlett và Packard đều là những nhà lãnh đạo Cập độ 5 tuyệt đỉnh, ban đầu dưới tư cách là nhà doanh nghiệp trẻ và sau này là những nhà xây dựng công ty. Nhiều năm sau khi HP đã thành danh như là một trong những công ty công nghệ quan trọng nhất trên thế giới, Hewlett vẫn giữ một đức tính khiêm tốn đáng quý. Năm 1972, Phó chủ tịch HP Barney Oliver viết trong một bức thư giới thiệu cho Hội đồng xét duyệt IEEE cho giải thưoởng Người sáng lập: Mặc dù thành công của chúng tôi rất đáng phấn khởi, những nhà sáng lập không vì thế mà huyên hoang. Mới gần đây, trong một cuộc họp hội đồng điều hành, Hewlett đã nhận xét: “Nghe này, chúng ta tăng trưởng là bởi vì ngành công nghiệp này cũng đang phát triển. Chúng ta may mắn ngồi ngay trên đỉnh khi hỏa tiễn được phóng lên. Chúng ta không đáng được hưởng một tí công nào.” Sau một phút im lặng, trong khi mọi người còn đang suy nghĩ về nhận xét khiêm tốn này, Packard lên tiếng: “Ừ thì, Bill ạ, ít nhất chúng ta cũng không làm hỏng nó hoàn toàn.” Tôi đã có dịp tiếp chuyện Dave Packard không lâu trước khi ông mất. Mặc dù ông là nhà tỉ phú tự thân đầu tiên của thung lũng Silicon, ông vẫn sống trong ngôi nhà nhỏ mà ông và vợ đã tự xây dựng vào năm 1957, nhìn ra một vườn cây ăn trái nhỏ. Nhà bếp gọn nhỏ, được lót giấy đã cũ, phòng khách kê một ít đồ đạc đơn sơ cho thấy ông không phải là người dùng vật chất để khoe khoang kiểu như muốn nói “Tôi là một tỉ phú. Tôi là người quan trọng. Tôi là người thành đạt.” Bill Terry, người đã làm việc với ông trong 36 năm, cho biết: “Khái niệm thời gian vui vẻ của ông là gọi vài người bạn đến và cùng nhau căng hàng rào kẽm gai.” Packard để lại gia sản trị giá 5.6 tỉ đô la cho một tổ chức từ thiện, và khi ông mất, gia đình thực hiện một tập sách ca ngợi ông, với bức hình ông ngồi trên chiếc máy cày trong bộ quần áo nông dân. Phần chú thích không nhắc gì đến vị thế của ông là một trong những nhà tư bản của thế kỷ hai mươi. Đơn giản chỉ là dòng chữ: “David Packard, 1912-1996, chủ trang trại, v.v”Thật là một người Cấp độ 5. HỆ TƯ TƯỞNG CỐT LÕI: MỘT KHÍA CẠNH BỔ SUNG CHO SỰ VĨ ĐẠI TRƯỜNG TỒN Trong cuộc phỏng vấn với Bill Hewlett, chúng tôi hỏi ông điều gì làm ông tự hào nhất trong sự nghiệp dài lâu của mình. Ông trả lời: “Khi tôi nhìn lại công việc của đời mình, có lẽ tôi tự hào nhất là mình đã góp phần xây dựng một công ty mà các giá trị, nguyên tắc, và thành công của nó có ảnh hưởng rất lớn đến sự quản lý các công ty khác trên toàn thế giới.\"366 \"Phong cách HP\", như mọi người vẫn thường gọi, thể hiện một hệ thống giá trị cốt lõi tạo nên sự khác biệt cho công ty nhiều hơn bất cứ sản phẩm nào của họ. Những giá trị này bao gồm đóng góp vào công nghệ, tôn trọng cá nhân, trách nhiệm với cộng đồng nơi công ty hoạt động, và một niềm tin vững chắc rằng lợi nhuận không phải là mục tiêu căn bản của một công ty. Những nguyên tắc này, hiện nay đã quá quen thuộc, nhưng thật sự cấp tiến và cải tổ toàn diện trong thập niên 1950. David Packard nhận xét về doanh nhân trong giai đoạn này như sau: \"Mắc dù họ rất lịch sự không đồng ý với tôi, nhưng rõ ràng không đủ tiêu chuẩn điều hành một doanh nghiệp quan trọng.\" Hewlett và Packard minh họa cho một \"khía cạnh bổ sung\" giúp đưa công ty đến vị thế một công ty vĩ đại trường tồn, một khía cạnh quan trọng giúp chuyển đổi từ \"tốt đến vĩ đại\" đến Xây dựng để trường tồn. Khía cạnh bổ sung này chính là một triết lý hướng dẫn hay một \"hệ tư tưởng cốt lõi\", bao gồm những giá trị cốt lõi và một mục đích cốt lõi (lý do cao hơn việc chỉ đơn thuần kiếm tiền). Những giá trị này tương tự như bản Tuyên ngôn độc lập (\"Chúng tôi coi đây là những sự thật hiển nhiên...\" - câu đầu tiên trong tuyên ngôn độc lập của Hoa Kỳ) - không bao giờ được tuan theo hoàn toàn, nhưng luôn luôn tồn tại như một tiêu chuẩn mạnh mẽ và là câu trả lời cho câu hỏi tại sao việc chúng ta tồn tại lại quan trọng. Những công ty vĩ đại trường tồn không tồn tại chỉ để mang lại lợi nhuận cho cổ đông. Thật vậy, trong một công ty thật sự vĩ đại, lợi nhuận và dòng tiền trở thành máu và nước đối với một cơ thể khỏe mạnh: Chúng rất cần thiết cho sự sống, nhưng chúng không phải là mục tiêu của sự sống. Chúng tôi đã đề cập đến Merck trong quyển sách Xây dựng để trường tồn về quyết định phát triển và phân phối một loại thuốc chữa bệnh mù do ký sinh trùng. Căn bệnh này gây đau đớn cho hàng triệu người do các loại trùn ký sinh bơi ngang qua mắt gây mù lòa. Bởi vì những người mắc bệnh - những bộ lạc sống trong những vùng hẻo lánh như Amazon - thường không có tiền, Merck đã khởi xướng một hệ thống phân phối độc lập để đưa thuốc đến các làng quê hẻo lánh và phát không cho hàng triệu người trên thế giới. Cũng cần nói rõ, Merck không phải là một tổ chức từ thiện, và họ không tự xem mình là một tổ chức từ thiện. Sự thật là họ liên tục vượt lên trên thị trường như là một công ty có lợi nhuận cao, lợi nhuận đạt gần 6 tỉ đôla và vượt qua thị trường gấp 10 lần trong khoảng thời gian từ 1946-2000. Tuy nhiên, bất kể kết quả kinh doanh phi thường, Merck không xem mục tiêu tồn tại trên hết là để làm ra tiền. Năm 1950, George Merck II, con trai nhà sáng lập, đã đề ra triết lý cho công ty như sau: Chúng ta cố gắng nhớ rằng thuốc là để dành cho bệnh nhân... Thuốc không phải để làm ra lợi nhuận. Lợi nhuận sẽ đến, và nếu chúng ta nhớ như vậy, lợi nhuận chắc chắn sẽ đến. Chúng ta càng nhớ rõ, lợi nhuận càng lớn. Một lưu ý quan trọng đối với khái niệm giá trị cốt lõi là không có những giá trị cốt lõi nào được xem là \"phù hợp\" để trở thành một công ty vĩ đại trường tồn. Bất cứ giá trị cốt lõi nào mà bạn đưa ra, chúng tôi cũng có thể tìm thấy một công ty vĩ đại trường tồn không có giá trị cốt lõi đó. Một công ty không cần phải quan tâm đến khách hàng (như Sony), hay tôn trọng cá nhân (như Disney), hay chất lượng (như Wal-Mart), hay trách nhiệm xã hội (như Ford) mới có thể trở thành vĩ đại và trường tồn. Đây là một trong những khám phá đầy nghịch lý của Xây dựng để trường tồn - giá trị cốt lõi đặc biệt cần thiết để trở thành vĩ đại trường tồn, nhưng cốt lõi đó là gì thì không quan trọng. Vấn đề không nằm ở chỗ bạn có giá trị cốt lõi gì, mà là liệu bạn có giá trị cốt lõi hay không, và bạn biết rõ nó hay không, và bạn có gắn kết nó với tổ chức hay không, và bạn có bảo vệ nó theo thời gian hay không. Khái niệm bảo tồn hệ tư tưởng cốt lõi là một yếu tố trung tâm của các công ty vĩ đại trường tồn. Câu hỏi rõ ràng đặt ra là \"Làm thế nào bạn bảo tồn được cốt lõi mà vẫn thích nghi với thế giới đang thay đổi?\" Câu trả lời: Hãy tuân theo khái niệm bảo tồn cái cốt lõi đồng thời luôn thúc đẩy sự tiến triển. Các công ty vĩ đại trường tồn bảo tồn giá trị và mục đích cốt lõi của họ trong khi các chiến lược kinh doanh và nguyên tắc hoạt động vẫn liên tục thay đổi để thích nghi với một thế giới thay đổi. Đây là sự kết hợp tuyệt vời giữa \"bảo tồn cốt lõi và thúc đẩy tiến triển\". Câu chuyện về Walt Disney sẽ minh họa tính hai mặt này. Năm 1923, một nhà làm phim hoạt hình 21 tuổi đầy nhiệt huyết chuyển từ Kansas City đến Los Angeles và cố gắng tìm một công việc trong ngành điện ảnh. Không công ty nào chịu thuê anh ta, thế là anh dùng số tiền dành dụm ít ỏi của mình thuê một chiếc máy quay phim, mơ một phòng thu trong nhà để xe của ông chú, và bắt đầu làm phim hoạt hình động. Năm 1934, ông Disney đã thực hiện một bước táo bạo, trước đó chưa ai làm, là hoàn thành những bộ phim dài hơi theo chủ đề rất thành công, bao gồm Snow White, Pinocchio, Fantasia, và Bambi. Vào thập niên 1950, Disney nhảy vào ngành truyền hình với Mickey Mouse Club. Cũng trong thập niên 50, Walt Disney thực hiện chuyến đi định mệnh đến một số công viên giải trí và ra vẻ đầy thất vọng. Ông gọi đây là những nơi \"dơ bẩn, giả tạo, được điều hành bởi những người mặt lạnh\".370 Ông quyết định là Disney có thể xây dựng một cái gì đó tốt hơn, có thể là tốt nhất thế giới, và thế là công ty nhảy vào một ngành kinh doanh mới là công viên giải trí, đầu tiên là Disneyland, sau đó là Walt Disney World và trung tâm EPCOT. Theo thời gian, các công viên Disney đã trở thành một kỷ niệm đáng nhớ đối với nhiều gia đình trên thế giới. Xuyên suốt các thay đổi lớn này - từ phim hoạt hình sang các bộ phim động dài hơi theo chủ đề, từ Mickey Mouse Club đến Disney World - công ty theo đuổi một hệ thống giá trị cốt lõi bao gồm niềm tin cháy bỏng vào sự tưởng tượng phong phú, sự chú tâm đến từng chi tiết, khinh ghét tính yếm thế, và bảo tồn \"Phép màu Disney\". Ông Disney còn kiên định theo đuổi một mục đích, thể hiện qua tất cả các doanh nghiệp Disney mới thành lập - đó chính là mang lại hạnh phúc cho hàng triệu người, nhất là trẻ em. Mục đích này được thể hiện xuyên biên giới và trường tồn theo thời gian. Khi tôi và vợ đến thăm Israel năm 1995, chúng tôi gặp được người đã mang các sản phẩm Disney về vùng Trung Đông. Ông ta nói với chúng tôi đầy tự hào: \"Toàn bộ ý tưởng là mang nụ cười đến cho gương mặt trẻ thơ. Điều này ở đây rất quan trọng, vì trên gương mặt các em nơi đây rất ít nụ cười.\" Walt Disney là một ví dụ kinh điển về bảo tồn cốt lõi và thúc đẩy tiến triển, giữ hệ tư tưởng cốt lõi không thay đổi nhưng chiến lược và nguyên tắc hoạt động thì thay đổi theo thời gian, và nhờ theo đuổi nguyên lý này mà họ giữ vững mình là một công ty vĩ đại trường tồn. MỤC TIÊU THAM VỌNG TỐT, MỤC TIÊU THAM VỌNG XẤU, VÀ NHỮNG MỐI LIÊN HỆ KHÁI NIỆM KHÁC Trong bảng ở trang ben, tôi đã nêu khái quát mối liên hệ về mặt khái niệm giữa hai cuộc nghiên cứu. Nhìn chung, các ý tưởng Từ Tốt đến Vĩ đại tạo nền tảng vững chắc cho sự thành công của các ý tưởng Xây dựng để trường tồn. Tôi cho là Từ Tốt đến Vĩ đại đưa ra các ý tưởng cốt lõi để làm chiếc bánh đà quay từ nền tảng đến nhảy vọt, trong khi Xây dựng để trường tồn giới thiệu các ý tưởng cốt lõi giữ cho chiếc bánh đà ngày càng tăng tốc vào tương lai và đưa công ty lên vị trí biểu tượng, huyền thoại. Bạn sẽ thấy khi xem qua bảng tóm tắt rằng mọi khám phá của Từ Tốt đến Vĩ đại cho phép phát triển cả bốn ý tưởng của Xây dựng để trường tồn. Bốn ý tưởng này được tóm tắt như sau: 1. Thiết kế đồng hồ, không phải chỉ là báo giờ. Xây dựng một tổ chức có thể trường tồn và thích nghi với nhiều thế hệ lãnh đạo và nhiều vòng đời sản phẩm; là sự đối lập hoàn toàn của việc chỉ thiết kế xoay quanh một nhà lãnh đạo vĩ đại hay một ý tưởng vĩ đại. 2. Khả năng tuyệt diệu của chữ \"VÀ\": Cùng lúc hòa hợp cả hai thái cực của nhiều khía cạnh. Thay vì phải chọn A hay B, nghĩ ra cách vừ đạt được A vừa đạt được B - mục đích và lợi nhuận, liên tục và thay đổi, tự do và trách nhiệm v.v... 3. Hệ tư tưởng cót lõi . Trải nghiệm các giá trị cốt lõi (những nguyên lý cần thiết và trường tồn) và mục đích cốt lõi (lý do căn bản của sự tồn tại bên trên việc kiếm tiền) như là những nguyên tắc hướng dẫn quyết định và thúc đẩy mọi người trong tổ chức trong một thời gian dài. 4. Bảo tồn cốt lõi/ Thúc đẩy tiến triển. Bảo tồn hệ tư tưởng cốt lõi như một điểm cố định trong khi thúc đẩy thay đổi, hoàn thiện, đổi mới, phục hồi mọi thứ khác. Thay đổi nguyên tắc hoạt động và chiến lược trong khi vẫn giữ vững các giá trị và mục đích cốt lõi. Đề ra và đạt được các mục tiêu lớn nhất quán với hệ tư tưởng cốt lõi. MỐI LIÊN HỆ KHÁI NIỆM GIỮA TỪ TỐT ĐẾN VĨ ĐẠI VÀ XÂY DỰNG ĐỂ TRƯỜNG TỒN Khái niệm trong Từ Tốt đến Vĩ đại Khái niệm trong Xây dựng để trường tồn Khả năng lãnh đạo Cấp độ 5 Thiết kế đồng hồ, không phải chỉ là báo giờ. Nhà lãnh đạo Cấp độ 5 xây dựng một công ty có thể tiếp tục sống còn mà không cần họ, thay vì đề cao cái tôi bằng cách trở nên không thể thiếu trong công ty. Khả năng kỳ diệu của chữ VÀ: Khiêm nhường VÀ nghị lực. Hệ tư tưởng cốt lõi: Nhà lãnh đạo Cấp độ 5 có tham vọng cho công ty cùng những gì họ đại diện; họ thể hiện một mục đích vượt lên trên thành công của bản thân. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Nhà lãnh đạo Cấp độ 5 không khoan nhượng trong việc thúc đẩy tiến triển hướng đến kết quả và thành tựu cụ thể, cho dù điều này đồng nghĩa với việc phải sa thải chính anh em mình. Con người đi trước – công việc theo sau Thiết kế đồng hồ, không phải chỉ là báo giờ. Thực hiện việc “con người đi trước” là thiết kế đồng hồ; thực hiện việc “công việc đi trước” (đề ra chiến lược trước) là chỉ báo giờ. Khả năng kỳ diệu của chữ VÀ: Tuyển người phù hợp lên chuyến xe VÀ mời người không phù hợp xuống xe. Hệ tư tưởng cốt lõi: Thực hiện “con người đi trước” nghĩa là tuyển người phù hợp với giá trị và mục đích cốt lõi hơn là vì kỹ năng và kiến thức của họ. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Thực hiện “con người đi trước” nghĩa là có chiều hướng thiên về đề bạt từ bên trong, và lại càng củng cố thêm giá trị cốt lõi. Đối mặt sự thật phũ phàng (Nghịch lý Stockdale) Thiết kế đồng hồ, không phải chỉ là báo giờ. Tạo ra một môi trường để sự thật được lắng nghe chính là thiết kế đồng hồ, nhất là khi bạn áp dụng cơ chế cờ đỏ. Khả năng kỳ diệu của chữ VÀ: Đối diện với sự thật của thực tại phũ phàng VÀ giữ vững niềm tin rằng cuối cùng bạn sẽ chiến thắng – Nghịch lý Stockdale. Hệ tư tưởng cốt lõi: Đối diện sự thật phũ phàng làm rõ những giá trị thật sự cốt lõi đối với tổ chức và cả những giá trị họ mong muốn giữ ở vị trí cốt lõi. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Những sự thật phũ phàng chỉ rõ những gì cần phải làm để thúc đẩy tiến triển. Khái niệm con nhím (Ba vòng tròn) Thiết kế đồng hồ, không phải chỉ là báo giờ. Cơ chế Hội đồng chính là sự thiết kế đồng hồ hoàn hảo. Khả năng kỳ diệu của chữ VÀ: Thấu hiểu VÀ đơn giản đến khó tin. Hệ tư tưởng cốt lõi: Vòng tròn “những gì bạn đam mê” trùng lặp tuyệt vời với các giá trị và mục đích cốt lõi. Chỉ những giá trị bạn đam mê đến mức bạn không bao giờ chối bỏ, dưới bất kỳ điều kiện nào, mới đúng thật sự là cốt lõi. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Mục tiêu tham vọng tốt xuất phát từ sự thấu hiểu; mục tiêu tham vọng xấu xuất phát từ sự cam đảm giả tạo. Mục tiêu tham vọng vĩ đại là sự giao nhau của ba vòng tròn. Văn hóa Kỷ luật Thiết kế đồng hồ, không phải chỉ là báo giờ. Hoạt động nhờ vào tính cách uy lực của một nhà độc tài chỉ là báo giờ; xây dựng một văn hóa kỷ luật chính là thiết kế đồng hồ. Khả năng kỳ diệu của chữ VÀ: Tự do VÀ trách nhiệm Hệ tư tưởng cốt lõi: Văn hóa kỷ luật không chấp nhận những ai không cùng chia sẻ giá trị và tiêu chuẩn của tổ chức. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Khi bạn có văn hóa kỷ luật, bạn có thể để mọi người tự do thí nghiệm và tìm ra con đường tốt nhất dẫn đến kết quả. Bàn đạp công nghệ Thiết kế đồng hồ, không phải chỉ là báo giờ. Bàn đạp công nghệ là một phần quan trọng trong chiếc đồng hồ. Khả năng kỳ diệu của chữ VÀ: Tránh chạy theo công nghệ như thời thượng VÀ nhà tiên phong trong việc áp dụng công nghệ. Hệ tư tưởng cốt lõi: Trong một công ty vĩ đại, công nghệ phải phục vụ giá trị cốt lõi, chứ không phải theo hướng ngược lại. Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Công nghệ đúng sẽ đẩy nhanh sức đà của chiếc bánh đà, hướng đến đạt được những mục tiêu tham vọng. Bánh đà, không phải vòng luẩn quẩn Thiết kế đồng hồ, không phải chỉ là báo giờ. Hiệu ứng của chiếc bánh đà tạo ra một sức đà bền vững, và không phải lệ thuộc vào sự hiện diện của một tầm nhìn uy lực để thúc đẩy mọi người. Khả năng kỳ diệu của chữ VÀ: Quá trình tiến hóa từng bước VÀ kết quả phi thường mang tính cách mạng. Hệ tư tưởng cốt lõi: Vòng luẩn quẩn khiến cho giá trị và mục đích cốt lõi không thể ăn sâu vào mỗi người, vì mọi người lúc nào cũng tự hỏi: “Chúng ta là ai? Chúng ta đại diện cho điều gì?” Bảo tồn cốt lõi/ Thúc đẩy tiến triển: Sự nhất quán của chiếc bánh đà và liên tục tích lũy sức đà cho đến khi đạt được bước nhảy vọt tạo điều kiện hoàn hảo để trải nghiệm các giá trị cốt lõi trong khi vẫn thúc đẩy thay đổi và tiến triển. (*) Xem thêm Xây dựng để trường tồn: Những thói quen thành công của các công ty có tầm nhìn chiến lược, Collins và Porras, NXB HarperBusiness, 1994. Tôi sẽ không đi vào chi tiết từng mối liên hệ trong bảng trên, nhưng tôi muốn nhấn mạnh đến một mối liên hệ đặc biệt mạnh mẽ: mối liên hệ giữa các mục tiêu tham vọng và ba vòng tròn trong Khái niệm con nhím. Trong quyển sách Xây dựng để trường tồn, chúng tôi xác định Mục tiêu tham vọng là một phương pháp chính để thúc đẩy tiến triển trong khi vẫn giữ vững những giá trị cốt lõi. Mục tiêu tham vọng là mục tiêu to tát và đáng ngại – giống như một ngọn núi phải leo. Mục tiêu này rõ ràng, thu hút chú ý và được mọi người hiểu ngay. Mục tiêu tham vọng giống như một điểm tập trung mọi sức lực, kích động mọi người, tạo ra tinh thần làm việc tập thể khi mọi người cố gắng hướng tới đích. Giống như điệp vụ mặt trăng của NASA trong những năm 1960, một mục tiêu tham vọng thu hút mọi sự chú ý của mọi người. Mặc dù mục tiêu tham vọng nghe rất hào hứng, chúng tôi đã để ngỏ một câu hỏi mà không trả lời. Đâu là sự khác biệt giữa một mục tiêu tham vọng tốt và một mục tiêu tham vọng xấu? Bơi từ Úc tới New Zealand có thể là một mục tiêu tham vọng đối với tôi, nhưng nó cũng sẽ giết chết tôi. Đến bây giờ chúng tôi đã có thể đưa ra câu trả lời, dựa trên cuộc nghiên cứu các công ty nhảy vọt. Mục tiêu tham vọng xấu, như ta đã thấy, được đề ra với sự can đảm giả tạo; mục tiêu tham vọng tốt được đề ra từ sự thấu hiểu. Thật vậy, khi bạn kết hợp sự hiểu biết lặng lẽ ba vòng tròn với sự liều lĩnh của một mục tiêu tham vọng, bạn có được sự kết hợp mạnh mẽ, gần như phi thường. Một ví dụ tuyệt vời là trường hợp của Boeing trong thập niên 1950. Mãi cho đến đầu thập niên 1950, Boeing chỉ tập trung xây dựng những cỗ máy biết bay khổng lồ cho quân đội – B-17, B-29, và máy bay ném bom xuyên lục địa B-52. Tuy nhiên, Boeing gần như không có mặt trong thị trường máy bay thương mại, và các hãng hàng không không hề có ý định mua máy bay của Boeing. (Họ trả lời các bức thư chào hàng của Boeing như sau: “Các anh chế tạo những chiếc máy bay ném bom vĩ đại tại Seatle. Sao các anh không cứ tiếp tục như thế?”) Ngày nay, chúng ta chấp nhận sự thật rằng hầu hết các chuyến bay sử dụng máy bay Boeing, nhưng năm 1952, hầu như không có ai ngoài quân đội bay trên chiếc Boeing cả. Một cách khôn ngoan, trong suốt thập niên 1940, Boeing đã tránh xa lãnh địa thương mại, nơi McDonnel Doughlas có năng lực vượt trội trong việc sản xuất các chiếc máy bay phản lực cỡ nhỏ đang rất thịnh hành trong đội bay thương mại.373 Tuy nhiên, trong đầu thập niên 1950, Boeing nhìn thấy cơ hội vượt qua McDonnel Doughlas bằng cách kết hợp kinh nghiệm về máy bay cỡ lớn và sự thấu hiểu về động cơ phản lực. Dưới quyền của một nhà lãnh đạo Cấp độ 5 tên là Bill Allen, các nhà điều hành Boeing cân nhắc việc tham gia vào lĩnh vực thương mại. Họ nhận ra rằng, cách đây một thập niên Boeing không thể là nhà sản xuất máy bay thương mại giỏi nhất, nhưng giờ đây những kinh nghiệm họ đã tích lũy được về máy bay phản lực và máy bay cỡ lớn từ những hợp đồng quân sự sẽ giúp ước mơ thành hiện thực. Họ cũng nhận thấy lợi ích kinh tế của máy bay dân dụng cao hơn thị trường quân sự rất nhiều và quan trọng hơn, họ cảm thấy rất thích thú với ý tưởng sản xuất một chiếc máy bay dân dụng. Vậy là, vào năm 1952, Bill Allen và cộng sự đưa ra quyết định dùng một phần tư giá trị toàn bộ công ty để sản xuất một chiếc phản lực đầu tiên dùng trong kinh doanh hàng không dân dụng. họ chế tạo chiếc 707 và đưa Boeing vào một cuộc đua trở thành công ty chế tạo hàng không dân dụng hàng đầu trên thế giới. Ba thập niên sau, sau khi sản xuất ra năm mẫu máy bay phản lực thành công nhất trong lịch sử (707, 727, 737, 747, 757), Boeing trở thành công ty vĩ đại nhất, không thể chối cãi, trong ngành hàng không dân dụng trên toàn thế giới. Mãi đến thập niên 1990, vị trí số một của Boeing mới thật sự bị lung lay, và phải cần một tập đoàn của chính phủ dưới cái tên Airbus mới làm được việc này. Điểm chính của vấn đề là đây: mục tiêu tham vọng của Boeing, mặc dù to tát vào táo bạo, không phải là một mục tiêu bất kỳ. Đó là một mục tiêu hợp lý trong bối cảnh ba vòng tròn. Các nhà điều hành Boeing hiểu rất rõ rằng (1) Công ty có khả năng giỏi nhất thế giới trong việc sản xuát máy bay phản lực dân dụng mặc dù họ chưa tham gia thị trường, (2) sự chuyển đổi sẽ gia tăng lợi ích kinh tế của Boeing rất nhiều thông qua việc gia tăng lợi nhuận trên mỗi mẫu máy bay, và (3) mọi người tại Boeing rất đam mê công việc này. Boeing đã hành động với sự thấu hiểu, chứ không phải bằng sự can đảm giả tạo, vào thời điểm quan trọng này trong lịch sử của mình, và đây là một trong những lý do chính giúp họ giữ được vị trí vĩ đại trường tồn. Trường hợp Boeing nhấn mạnh một điểm: Để giữ vững sự vĩ đại theo thời gian đòi hỏi, một mặt, phải giữ giới hạn trong ba vòng tròn, mặt khác, phải sẵn sàng thay đổi sự cụ thể hóa của ba vòng tròn bất cứ lúc nào. Boeing vào năm 1952 chưa hề từ bỏ ba vòng tròn hay bỏ qua hệ tư tưởng cốt lõi, nhưng họ đã tạo ra một mục tiêu mới đầy hấp dẫn và điều chỉnh khái niệm con nhím để bước vào ngành hàng không dân dụng. Mô hình ba vòng tròn/ mục tiêu lớn thể hiện một ví dụ mạnh mẽ về mối liên hệ giữa hai cuộc nghiên cứu, và tôi muốn giới thiệu ở đây như là một công cụ thực tiễn để bạn tạo ra mối liên hệ ngay trong chính tổ chức của mình. Tuy nhiên mối liên hệ này không giúp công ty bạn vĩ đại và trường tồn. Để tạo ra một công ty vĩ đại trường tồn, tất cả toàn bộ khái niệm chính của cả hai cuộc nghiên cứu phải được liên kết và áp dụng nhất quán theo thời gian. Ngoài ra, nếu bạn ngừng áp dụng bất cứ ý tưởng chính nào, tổ chức của bạn chắc chắn sẽ tụt lại về mức tầm thường. Phải nhớ là quá trình đi đến vĩ đại dễ dàng hơn nhiều so với quá trình giữ vững sự vĩ đại này. Rõ ràng sự áp dụng nhất quán cả hai cuộc nghiên cứu, với kết quả này xây dựng trên nền tảng kết quả kia, đem lại cơ hội lớn nhất để trạo ra sự vĩ đại trường tồn. TẠI SAO PHẢI VĨ ĐẠI? Trong một buổi giải lao tại một cuộc thảo luận với một nhóm cựu sinh viên Stanford của tôi, một người đã tiến đến, và tỏ vẻ suy nghĩ rất lung. Anh ta nói: \"Có thể tôi không đủ tham vọng, nhưng tôi không muốn xây dựng một công ty thật lớn. Như vậy có gì sai không?\" Tôi trả lời:\"Không hề. Sự vĩ đại không tùy thuộc vào quy mô.\" Và tôi kể cho anh ta nghe về Sina Simantob, người điều hành tòa nhà nơi tôi đặt phòng nghiên cứu. Sina đã xây dựng một tòa nhà thật sự vĩ đại. Đó là một trường học bằng gạch có từ năm 1892, được cải tạo thành một khoảng không gian tuyệt vời, được trang trí và chăm chút đến từng chi tiết nhỏ, với mong muốn mọi thứ được hoàn hảo. Theo định nghĩa \"kết quả\" của Sina - thu hút được những con người thú vị nhất tại Boulder, đề ra tiêu chuẩn buộc các tòa nhà khsc trong khu vực phải noi theo, và thu lại lợi nhuận trên mỗi mét vuông cao nhất - doanh nghiệp nhỏ của Sina thật sự là một doanh nghiệp vĩ đại tại thành phố quê nhà của tôi. Simantob chưa bao giờ định nghĩa sự vĩ đại theo quy mô, và cũng không có lý do gì ông phải làm như vậy cả. Người sinh viên suy nghĩ một lát, rồi nói: \"Được rồi, tôi chấp nhận rằng mình không phải xây dựng một công ty lớn mới trở thàng vĩ đại được. Nhưng ngay cả như vậy đi nữa, thì tại sao tôi phải cố xây dựng một công ty vĩ đại? Giả sử tôi chỉ muốn thành công thôi thì sao?\" Câu hỏi này làm tôi phải giật mình. Đây không phải là một người lười biếng: anh đã tự mình kinh doanh khi còn trẻ, tự trang trải để tốt nghiệp ngành luật, và sau khi học xong cao học kinh doanh đã trở thành một nhà doanh nghiệp hàng đầu. Anh ta có nguồn năng lượng đáng nể, một sự đam mê cháy bỏng và lan tỏa. Trong số những sinh viên mà tôi đã từng biết qua, anh ta chính là người tôi không nghi ngờ gì sẽ trở nên thành công tột bậc. Vậy mà chính anh ta là người nghi ngờ ý tưởng cố gắng xây dựng một cái gì đó vĩ đại và trường tồn. Tôi có thể đưa ra hai câu trả lời. Thứ nhất, tôi tin rằng xây dựng một điều vĩ đại cũng không khó khăn hơn xây dựng một điều tốt. Có thể về mặt thống kê, hiếm có trường hợp đạt được sự vĩ đại, nhưng để đạt vĩ đại đại cũng không đòi hỏi phải hy sinh nhiều hơn sự tầm thường. Thật ra, nếu có thể lấy trường hợp các công ty đối trọng làm ví dụ, thì để đạt vĩ đại còn đòi hỏi ít hy sinh, ít công việc hơn. Điều kỳ diệu và mạnh mẽ về các kết quả nghiên cứu là chúng giúp đơn giản hóa cuộc sống, đồng thời gia tăng tính hiệu quả của chúng ta. Chỉ cần yếu tố rõ ràng - cho biết Thật vậy, quan điểm của quyển sách này không phải là chúng ta phải \"cộng thêm\" những kết quả này vào những gì chúng ta đang làm và tạo thêm nhiều áp lực nữa. Không phải thế. Điều chính yếu là phát hiện ra rằng những gì chúng ta đang làm thật sự chỉ là phung phí năng lượng mà thôi. Nếu chúng ta thiết kế phần lớn khối lượng công việc của chúng ta theo những nguyên lý này, bỏ qua hoặc thôi không làm những gì khác, cuộc sống chúng ta sẽ đơn giản hơn và kết quả sẽ được tăng lên đáng kể. Tôi sẽ minh hoa điều này bằng một ví dụ không liên quan đến kinh doanh, một câu chuyện cuối cùng cho quyển sách. Các huấn luyện viên đội điền kinh băng đồng của một trường trung học tập hợp lại để ăn mừng chiến thắng giải vô địch của bang hai năm liên tiếp. Chương trình huấn luyện đã chuyển đổi từ năm năm với kết quả tốt (nằm trong 20 đội hàng đầu của bang) sang vĩ đại (liên tục tranh chức vô địch bang, cho cả hai đội nam và nữ). Một huấn luyện viên nói: \"Tôi không thể hiểu nổi. Nhờ đâu chúng ta thành công đến thế? Chúng ta không làm việc cật lực hơn các đội khác. Và những gì chúng ta làm thật đơn giản. Vậy tại sao chúng ta thắng?\" Ông này đang có ý nói đến Khái niệm con nhím của chương trình huấn luyện, được cô đọng trong câu nói: Chúng ta chạy nhanh nhất vào phút cuối. Chúng ta chạy nhanh nhất khi đến phút cuối buổi tập. Chúng ta chạy nhanh nhất khi đến phút cuối cuộc đua. Và chúng ta chạy nhanh nhất đến phút cuối mùa giải, thời điểm quan trọng nhất. Mọi thứ được thiết kế xoay quanh ý tưởng đơn giản này, và đội ngũ huấn luyện viên biết cách thực hiện chiến lược này tốt hơn những đội khác trong cùng bang. Ví dụ, họ cho một huấn luyện viên đứng ở cột mốc 2 dặm (của cuộc đua 3,1 dặm) để thu thập thông tin về các vận động viên chạy ngang qua. Nhưng không như những đội khác chỉ chú trọng đến thời gian (vận tốc của vận động viên), đội này thu thập thông tin về thứ hạng (vị trí xếp hạng của các vận động viên chạy ngang qua). Khi đó, các huấn luyện viên không tính toán xem các vận động viên chạy nhanh đếm mức nào, mà là bao nhiêu đối thủ phải vượt qua tính từ cột mốc 2 dặm đến lúc cuối chặng đua. Họ dùng thông tin này để cho điểm các vận động viên sau mỗi cuộc đua. (Điểm được quy đổi thành các chuỗi hạt hình đầu lâu, mà bọn trẻ dùng để đeo tay hay đeo cổ, thể hiện các đối thủ đã bị chúng đánh bại). Bọn trẻ biết cách giữ nhịp, và đua trong tự tin: \"Chúng ta chạy nhanh nhất vào phút cuối\", chúng sẽ nghĩ như vậy sau một cuộc đua khó khăn. \"Vì vậy, nếu chúng ta cảm thấy mệt, đối thủ của ta còn mệt hơn nhiều.\" Một điểm cũng không kém quan trọng là biết không phí sức vào những việc gì. Ví dụ, khi vị huấn luyện viên trưởng mới nhận nhiệm vụ theo chương trình, cô nhận thấy mình phải chịu trách nhiệm thực hiện những \"chương trình vui nhộn\" để thúc đẩy tinh thần bọn trẻ và giúp chúng cảm thấy hứng thú - tiệc tùng, các chuyến đi chơi đặc biệt, dẫn chúng đi mua sắm tại các cửa hiệu Nike, hay các bài giảng truyền cảm hứng. Cô ngay lập tức chấm dứt tất cả những hoạt động ngoài lề (và tốn thời gian) này. Cô nói: \"Nghe này, chương trình này đã được thiết kế dựa trên ý tưởng rằng chạy là niềm vui, đua là niềm vui, tiến bộ là niềm vui, và chiến thắng là niềm vui. Nếu bạn cảm thấy không đam mê với những gì diễn ra ở đây, xin mởi đi chỗ khác.\" Kết quả: số lượng học sinh tham gia chương trình đã tăng gấp ba lần trong vòng năm năm, từ 30 tăng lên 82. Trước khi đội nam đoạt chức vô địch toàn bang lần đầu tiên trong lịch sử ngôi trường, cô không hề chủ tâm đặt ra mục tiêu này hay cố gắng \"động viên\" bọn trẻ hướng đến mục tiêu này. Thay vào đó, cô để bọn trẻ tự tạo đà, và tự nhìn thấy khả năng của chính mình - qua từng cuộc đua, qua từng tuần tập luyện - rằng chúng có thể vượt qua được bất cứ ai trong bang này. Rồi, một ngày nọ trong lúc đang tập luyện, một em nam nói với bạn \"Tớ nghĩ bọn mình có thể thắng giải của bang.\" \"Ừ, tớ cũng nghĩ thế.\" Mọi người vẫn tiếp tục chạy, nhưng xem như mục tiêu cuối cùng đã lặng lẽ ngấm vào người. Các huấn luyện viên không hề nhắc đến ý tưởng vô địch bang cho đến khi bọn trẻ tự nhìn nhận chúng làm được. Điều này tạo ra một nền văn hóa kỷ luật cao độ, khi cả bảy thành viên trong đội cảm thấy mình có trách nhiệm phải thắng giải - một lời hứa không phải với các huấn luyện viên, mà với nhau. Một thành viên trong đội còn gọi điện cho tất cả các bạn trong nhóm vào đêm trước buổi thi đấu toàn bang, để chắc rằng cả bọn đi ngủ sớm, có sức cho ngày hôm sau. (Các huấn luyện viên không còn phải đóng vai trò người thiết lập kỷ luật). Khi nện gót giày trong những mét cuối cùng, qua mặt các đối thủ (\"Chúng ta chạy nhanh vào phút cuối!\"), mọi thành viên đều mệt, nhưng chúng biết rằng chúng sẽ cảm thấy đau khổ thế nào nếu phải nhìn vào mắt các bạn trong đội với tư cách là người chịu trách nhiệm cho thất bại của đội. Không ai trong đội bỏ cuộc, và toàn đội chiến thắng với một khoảng cách khá xa. Huấn luyện viên trưởng bắt đầu thiết kế lại chương trình quanh ý tưởng \"con người đi trước\". Một trong các trợ lý huấn luyện viên là một cựu vận động viên ném tạ nặng ít nhất 150 ký (chắc chắn không giống hình ảnh một vận động viên đường trường gọn gàng), nhưng anh ấy đúng là người cần tìm: Anh có những giá trị và tính cách cần thiết để xây dựng một đội ngũ vĩ đại. Khi chương trình bắt đầu có tiếng tăm, họ lại thu hút thêm được nhiều vận động viên và huấn luyện viên giỏi. Mọi người ai cũng muốn được là một phần trong chiếc bánh đà đang quay này; họ muốn là một phần trong đội vô địch; họ muốn tham gia vào một nền văn hóa hạng nhất. Khi đội điền kinh băng đồng đem về thêm một chức vô địch nữa, thêm nhiều học sinh đến đăng ký, sự chọn lựa ngày càng nhiều, và đội ngày càng chạy nhanh, mang về thêm nhiều chức vô địch, và lại thu hút thêm nhiều người đăng ký, tạo một đội khác nhanh hơn, và cứ thế tiếp tục, như một hiệu ứng lan tỏa của chiếc bánh đà. Phải chăng những huấn luyện viên này phải chịu cực chịu khổ nhiều hơn các đội khác để thực hiện chương trình này? Họ có làm việc cật lực hơn trước? Không hề. Sự thật là các trợ lý huấn luyện viên đều có một nghề chính thức bên cạnh việc huấn luyện - kỹ sư, kỹ thuật viên máy tính, giáo viên - và họ tham gia gần như không công, cố gắng tranh thủ thời gian quý báu trong một ngày bận rộn để dự phần vào việc xây dựng một chương trình vĩ đại. Họ tập trung vào làm đúng việc, bỏ qua những việc khác không cần thiết. Họ gần như thực hiện đúng những gì tôi đã viết ra trong quyển sách này, trong tình hình thực tế của họ, và không mất thời gian cho những gì không phù hợp. Đơn giản, gọn gàng, cụ thể, và tao nhã - và nhất là đầy niềm vui. Câu chuyện này cho ta thấy những ý tưởng này thật sự có tác dụng. Khi bạn áp dụng chúng vào bất cứ tình huống nào, chúng đều giúp cho cuộc sống và các trải nghiệm của bạn tốt hơn, đồng thời mang lại kết quả cao hơn. Và trong quá trình sống, bạn có thể đang làm đúng những gì để đưa mình đến vĩ đại. Vì vậy, cho tôi hỏi lại: Nếu mọi việc không khó nhọc hơn (với những ý tưởng này), kết quả tốt hơn, và quá trình làm việc hứng thú hơn - vậy, tại sao bạn không cố gắng để đạt mức vĩ đại? Phải nói cho rõ, tôi không hề cho rằng quá trình đi từ tốt đến vĩ đại là chuyện dễ, và không phải mọi tổ chức đều thành công. Trên lý thuyết, không thể có chuyện mọi người đều đạt mức trên trung bình. Nhưng tôi khẳng định rằng đối với những người cố gắng đi lên từ tốt đến vĩ đại sẽ thấy rằng quá trình phấn đấu cũng không hề quá gian nan hay kiệt lực hơn những người chấp nhận để mọi việc tự nó bơi ở mức tầm thường. Đúng vậy, để đi lên từ tốt đến vĩ đại cần có năng lượng, nhưng khi sức đà bắt đầu tích lũy, nó sẽ tỏa ra nhiều năng lượng hơn là lấy đi. Ngược lại, giữ mãi ở mức tầm thường là một quá trình gây nhàm chán, và tiêu hao nhiều năng lượng hơn. Ngoài ra còn một câu trả lời nữa cho câu hỏi tại sao phải vĩ đại, một câu trả lời đúng vào nguyên nhân thúc đẩy chúng tôi thực hiện cuộc nghiên cứu này: quá trình tìm kiếm ý nghĩa, hay nói đúng hơn, quá trình tìm kiếm những công việc có ý nghĩa. Tôi đã hỏi cô huấn luyện viên trưởng của đội điền kinh băng đồng tại sao cô cảm thấy cần phải đưa đội đến vĩ đại. Cô ấy ngừng lại một chút trước khi trả lời: \"Đây là một câu hỏi hay.\" Ngừng lại lâu hơn. \"Nhưng thật khó trả lời.\" Lại ngập ngừng. \"Tôi nghĩ... đó là vì tôi quan tâm đến những gì mình đang làm. Tôi tin vào việc chạy bộ và ảnh hưởng của nó lên đời sống bọn trẻ. Tôi muốn chúng có những trải nghiệm tuyệt vời, được là một phần của một cái gì đó hạng nhất.\" Đây là một gút thắt rất thú vị: Cô huấn luyện viên trưởng đã hoàn tất MBA tại một trường kinh doanh hàng đầu, và tốt nghiệp hạng ưu về kinh tế, đã từng đoạt giải luận văn tốt nghiệp đại học xuất sắc nhất tại một trong những trường đại học danh giá. Tuy nhiên, cô nhận thấy những gì các bạn học đang làm - ngân hàng đầu tư tại Wall Street, khởi nghiệp công ty trên Internet, tư vấn quản trị, làm việc cho IBM, và những việc tương tự - không có ý nghĩa đối với bản thân. Cô cảm thấy mình không quan tâm đến những công việc này đủ đến mức để muốn biến nó thành vĩ đại. Đối với cô, những công việc như vậy không có một mục đích ý nghĩa. Vì vậy cô quyết định đi tìm một công việc ý nghĩa - một công việc mà cô đam mê khiến cho câu hỏi \"Tại sao phải vĩ đại\" trở nên không cần thiết. Nếu bạn làm một việc gì mà bạn thực sự đam mê, và bạn tin vào mục đích cao cả của nó, lúc đó bạn sẽ thấy mình thật khó mà tưởng tượng tại sao lại không làm cho nó trở nên vĩ đại. Đó là điều hiển nhiên. Tôi đã thử cố gắng tưởng tượng các nhà lãnh đạo Cấp độ 5 của những công ty mà chúng tôi đã nghiên cứu sẽ trả lời như thế nào đối với câu hỏi: \"Tại sao phải vĩ đại?\" Dĩ nhiên, đa số sẽ nói rằng: \"Chúng tôi chưa vĩ đại - chúng tôi còn có thể đi xa hơn.\" Nhưng nếu bị ép buộc phải trả lời \"Tại sao phải cố gắng đạt vĩ đại?\" tôi tin rằng họ sẽ trả lời ít nhiều giống như cô huấn luyện viên ở trên. Họ đang làm một việc họ thật sự quan tâm, thật sự đam mê. Giống như Bill Hewlett, có thể họ quan tâm đến việc thành lập một công ty mà những giá trị và thành công của nó ảnh hưởng to lớn đến cách quản lý của các công ty khác trên thế giới. Hay như Ken Iverson, họ có thể cảm thấy cần phải đẩy lùi hệ thống cấp bậc theo giai cấp đã làm giảm năng lực của cả giai cấp công nhân và lãnh đạo. Hay như Darwin Smith tại Kimberly-Clark, họ có thể cảm nhận được mục đích cao cả trong chính quá trình tìm kiếm sự tuyệt hảo, từ ước vọng mong muốn biến mọi thứ thành tốt nhất có thể. Hay có thể như Lyle Everingham tại Kroger hay Cork Walgreen tại Walgreens, họ mong muốn được lớn lên trong công việc và yêu thích nó. Bạn không cần phải có một lý do thật vĩ đại để yêu thích những gì mình đang làm và quan tâm thật sự đến công việc của mình (mặc dù có thể bạn đã có). Tất cả những gì cần thiết là bạn phải yêu thích và quan tâm đến nó. Vì vậy câu hỏi \"Tại sao phải vĩ đại\" thật sự là một câu hỏi vô lý. Nếu bạn đang thực hiện một công việc bạn yêu thích và quan tâm thật sự, bất kể vì lý do gì, thì câu hỏi này không cần phải được trả lời. Câu hỏi không phải là tại sao, mà là như thế nào. Thật vậy, câu hỏi thật sự không phải là \"Tại sao phải vĩ đại?\" mà là \"Công việc nào sẽ giúp bạn cảm thấy thôi thúc phải tạo ra sự vĩ đại?\" Nếu bạn phải hỏi câu hỏi \"Tại sao chúng ta phải cố gắng tạo nên sự vĩ đại? Phải chăng thành công không chưa đủ?\" thì có thể bạn đang làm không đúng ngành mình thích. Có thể quá trình tìm kiếm để được xây dựng một điều gì đó vĩ đại không xảy ra trog công việc. Nhưng hãy tìm kiếm ở một lĩnh vực khác. Nếu không phải trong công ty, có thể trong việc giúp nhà thờ trở thành vĩ đại. Nếu cũng không phải ở đây, có thể là một tổ chức phi lợi nhuận, tổ chức vì cộng đồng, hay một lớp học tình thương mà bạn dạy. Hãy tham gia vào một điều gì đó mà bạn thật sự quan tâm đến mức bạn muốn nó phải đạt đến mức vĩ đại cao nhất có thể, không phải vì bạn mong muốn nhận được gì từ đó, mà đơn giản vì điều này là có thể. Khi bạn làm được điều này, bạn sẽ tự hoàn thiện, một cách tự nhiên, trở thành một nhà lãnh đạo Cấp độ 5. Ngay từ đầu quyển sách, chúng ta đã lo lắng thế nào để trở thành một nhà lãnh đạo Cấp độ 5, và chúng tôi đã đề nghị bạn hãy thực hành những khám phá giới thiệu trong quyển sách. Nhưng phải trong điều kiện nào thì bạn mới có được sự thôi thúc và kỷ luật để thực hành một cách đầy đủ các khám phái giới thiệu ở đây? Có thể chính là lúc bạn thật sự quan tâm về những công việc mình đang làm, và khi những trách nhiệm của bạn trùng lặp với ba vòng tròn của bản thân. Khi tất cả những mảnh ghép này khít lại với nhau, không chỉ công việc của bạn đạt mức vĩ đại, mà chính cuộc sống của bạn cũng thế. Bởi vì, cuối cùng, bạn không thể có một cuộc sống vĩ đại trừ phi bạn có một cuộc sống đầy ý nghĩa. Và bạn không thể có một cuộc sống ý nghĩa nếu không có một công việc ý nghĩa. Có thể lúc đó, bạn sẽ đạt sự thanh thản hiếm có khi biết rằng mình đã tham gia cống hiến bằng một điều tuyệt vời. Thật ra, bạn còn có thể nhận được sự hài lòng sâu sắc: biết rằng thời gian ngắn ngủi bạn có mặt trên thế giới này đã được sử dụng xứng đáng, và cuộc sống mình có giá trị. NHỮNG CÂU HỎI THƯỜNG GẶP Hỏi: Có phải ban đầu anh đã xác định nhiều hơn mười một công ty có khả năng là công ty nhảy vọt, và nếu đúng, thì những công ty nào đã không được đưa vào cuộc nghiên cứu này? Mười một công ty nhảy vọt là toàn bộ các trường hợp trích từ trong danh sách Fortune 500 đã thỏa mãn các điều kiện đặt ra cho cuộc nghiên cứu; mười một công ty này không phải là đại diện cho một tập hợp nào khác. Việc chúng tôi chọn nghiên cứu tất cả những công ty thỏa điều kiện giúp chúng tôi tự tin hơn vào những kết luận của mình. Chúng tôi không phải lo lắng rằng có một tập hợp những công ty khác trong danh sách Fortune 500 cũng đi lên từ tốt đến vĩ đại, tuy là không theo các tiêu chuẩn của chúng tôi, theo những phương pháp khác. Hỏi: Tại sao chỉ có mười một công ty được chọn? Có ba nguyên nhân chính. Thứ nhất, chúng tôi đưa ra một tiêu chuẩn rất khắt khe (đạt mức cao hơn thị trường ba lần trong vòng 15 năm qua) để đánh giá kết quả vĩ đại. Thứ hai, thời gian trường tồn là 15 năm rất khó đạt được. Nhiều công ty cho thấy họ tăng trưởng mạnh trong vòng 5 hay 10 năm nhờ vào một sản phẩm được ưa chuộng hay một nhà lãnh đạo có uy lực, nhưng rất ít công ty có thể giữ được đến 15 năm. Thứ ba, chúng tôi tìm kiếm một mẫu hình rất cụ thể: kết quả vĩ đại và bền vững đến sau một giai đoạn kết quả trung bình (hoặc tệ hại). Công ty vĩ đại không khó tìm, nhưng công ty nhảy vọt thì hiếm thấy hơn rất nhiều. Khi bạn kết hợp tất cả những yếu tố này lại, bạn sẽ không ngạc nhiên khi thấy chúng tôi chỉ đưa ra được mười một ví dụ. Tuy nhiên, tôi cũng muốn nói thêm là bạn không nên nhụt chí vì “chỉ có mười một” ví dụ. Chúng tôi phải đề ra tiêu chuẩn và chúng tôi đã chọn một tiêu chuẩn rất khắt khe. Nếu chúng tôi hạ thấp mức sào một chút – ví dụ như chỉ cần 2,5 lần thị trường hay chỉ cần 10 năm liên tục đạt kết quả vĩ đại – thì sẽ có rất nhiều công ty khác đủ điều kiện. Sau khi hoàn thành cuộc nghiên cứu, tôi tin rằng sẽ có nhiều tổ chức hoàn tất được cuộc hành trình từ tốt đến vĩ đại nếu họ áp dụng những bài học đưa ra trong quyển sách này. Vấn đề ở đây không phải là làm sao vượt qua được những con số vô hồn; vấn đề là mọi người đang phí phạm thời gian và nguồn lực vào những vấn đề không đúng hướng. Hỏi: Làm thế nào đảm bảo được độ sai số, khi chỉ có mười một công ty được chọn làm ví dụ và toàn bộ cuộc nghiên cứu chỉ có 28 công ty (kể cả những công ty đối trọng)? Chúng tôi đã mời hai giáo sư hàng đầu để giúp giải quyết vấn đề này, một là nhà thống kê học và một về toán học ứng dụng. Nhà thống kê học Jeffrey T. Luftig tại Đại học Colorado đã nghiên cứu tình thế của chúng tôi và kết luận rằng chúng tôi không gặp rắc rối về mặt thống kê, vì rằng khái niệm “độ sai số cho phép” chỉ áp dụng khi những ví dụ nghiên cứu là đại diện của một tập hợp lớn hơn. Ông nói: “Nghe này, các anh không chọn mẫu các công ty. Các anh đã chọn lựa có chủ đích và định ra được mười một công ty trong danh sách Fortune 500 thỏa các điều kiện của mình. Khi anh đặt mười một công ty này so sánh với mười bảy công ty đối trọng, khả năng các kết luận các anh đưa ra do tình cờ là hoàn toàn bằng không.” Khi chúng tôi thỉnh cầu giáo sư William P.Briggs về toán học ứng dụng tại Đại học Colorado xem xét phương pháp nghiên cứu, ông đã đưa ra câu hỏi sau: “Khả năng tình cờ tìm được một nhóm mười một công ty, tất cả trong số này đều thể hiện những đặc trưng các anh đã tìm ra trong khi các công ty so sánh trực tiếp khong có là bao nhiêu? Ông kết luận rằng khả năng là thấp hơn 1:17 triệu. Gần như không thể nào chúng tôi tìm được một cách tình cờ mười một sự kiện vô tình thể hiện mẫu hình mà chúng tôi đang tìm kiếm. Từ đó chúng tôi có thể tự tin kết luận rằng những đặc tính mà chúng tôi tìm ra có liên quan chặt chẽ đến quá trình chuyển đổi từ tốt đến vĩ đại. Hỏi: Tại sao ông lại chỉ giới hạn trong những công ty cổ phần? Công ty cổ phần có hai lợi thế giúp cho cuộc nghiên cứu: định nghĩa về kết quả của họ đã được mọi người công nhận (từ đó chúng tôi dễ dàng chọn ra một nhóm) và những thông tin về họ cũng dễ dàng tìm thấy. Những công ty tư nhân cung cấp rất ít thông tin, điều này đặc biệt khó khăn khi phải so sánh. Điểm hay của các công ty cổ phần là chúng tôi không cần sự đồng ý của họ để lấy thông tin. Cho dù họ có muốn hay không, thì một lượng lớn thông tin về họ đã thuộc về công chúng. Hỏi: Tại sao ông chỉ giới hạn trong các công ty của Mỹ? Chúng tôi kết luận rằng việc lựa chọn chặt chẽ sẽ tốt hơn là theo đuổi một danh sách công ty toàn cầu. Việc thiếu vắng thông tin về lợi nhuận cổ phiếu tương đồng đối với những công ty bên ngoài nước Mỹ sẽ gây khó khăn cho quá trình chọn lựa một cách nhất quán. Phương pháp nghiên cứu so sánh giúp loại bỏ những yếu tố gây nhiễu từ môi trường (tương tự về mặt công ty, ngành nghề, kích cỡ, độ tuổi…) và giúp chúng tôi tin tưởng vào bản chất căn bản của những kết luận của mình hơn là có trong tay một danh sách nghiên cứu quá rộng. Tuy vậy, tôi tin là kết quả nghiên cứu của chúng tôi cũng sẽ hữu dụng ở những nơi khác. Một số lớn các công ty được nghiên cứu là công ty toàn cầu và họ cùng áp dụng chung một khái niệm bất cứ nơi nào họ hoạt động. Ngoài ra, tôi tin rằng hầu hết những gì chúng tôi kết luận – ví dụ như khả năng lãnh đạo Cấp độ 5 hay bánh đà – sẽ khó thuyết phục đối với người Mỹ hơn là các dân tộc khác. Hỏi: Tại sao không có công ty công nghệ cao nào trong danh sách được nghiên cứu? Hầu hết các công ty về công nghệ không được đưa vào danh sách vì họ chưa đủ độ tuổi để cho thấy mô hình từ tốt đến vĩ đại. Chúng tôi yêu cầu công ty ít nhất phải hoạt động được 30 năm (15 năm kết quả tốt và 15 năm kết quả vĩ đại). Trong số những công ty về công nghệ có tuổi đời hơn 30 năm, không có công ty nào đáp ứng được mô hình nhảy vọt mà chúng tôi đề ra. Ví dụ như Intel, họ không có được 15 năm kết quả tốt; Intel từ thuở khai sinh đã là một công ty vĩ đại. Nếu cuộc nghiên cứu này được lặp lại trong 10 hay 20 năm nữa, tôi tin chắc là sẽ có công ty công nghệ cao được đưa vào danh sách nghiên cứu. Hỏi: Từ Tốt đến Vĩ đại sẽ giúp được gì cho những công ty vốn đã vĩ đại? Tôi đề nghị họ đọc cả hai quyển Từ Tốt đến Vĩ đại và Xây dựng để trường tồn để giúp họ hiểu thêm vì sao họ vĩ đại, từ đó tiếp tục thực hiện đúng hướng. Robert Burgelman, một trong những giáo sư tôi yêu thích tại trường Kinh doanh và trong cuộc sống, nếu không kể đến việc thất bại ngay từ đầu, chính là thành công mà k hông hiểu rõ ngay từ đầu tại sao bạn lại thành công.” Hỏi: Ông sẽ giải thích như thế nào về những khó khăn mà các công ty nhảy vọt đang gặp phải? Mọi công ty, dù cho có vĩ đại đến đâu, cũng phải trải qua những giai đoạn khó khăn. Không có một công ty vĩ đại và trường tồn nào có một quá khư hoàn hảo, không một vết nhơ. Tất cả họ đều có lúc lên lúc xuống. Yếu tố đáng chú ý ở đây không phải là việc họ có hay không có khó khăn mà là khả năng của họ vực dậy và càng mạnh mẽ hơn. Ngoài ra, nếu một công ty không áp dụng những kết luận đưa ra ở đây, họ sẽ tụt lùi. Không có một biến số độc lập nào giúp công ty trở nên vĩ đại; sự kết hợp của những mảnh ghép cùng hợp sức một cách nhất quán và liên tục theo thời gian giúp tạo nên sự vĩ đại. Chúng ta có hai trường hợp hiện tại để minh họa cho điều này. Một trường hợp đáng lưu ý là Gillette, một công ty đã có 18 năm kết quả tuyệt vời – vượt lên gấp chín lần thị trường chung từ 1980 đến 1998 – nhưng lại vấp ngã trong năm 1999. Chúng tôi tin rằng nguyên nhân chính của giai đoạn khó khăn này là Gillette cần phải có kỷ luật hơn nữa trong việc giữ giới hạn kinh doanh trong ba vòng tròn của Khái niệm con nhím. Một điều đáng lo ngại là đã có những ý kiến từ phía các nhà phân tích cho rằng Gillette cần phải thuê một Tổng giám đốc vào để tạo sự thay đổi. Nếu Gillette có thể chứng minh mình là một trường hợp công ty vĩ đại và trường tồn sẽ sút giảm đáng kể. Một trường hợp đang gặp khó khăn khác là Nicor, trong giai đoạn cực thịnh vào năm 1994 đã đạt gấp 14 lần thị trường, và sau đó tụt giảm đáng kể khi họ phải trải qua những sóng gió lãnh đạo sau khi Ken Iverson về hưu. Người được Iverson chọn để kế nhiệm chỉ trụ lại được một thời gian ngắn, trước khi bị lật đổ bởi các âm mưu trong phòng họp. Một trong những người tham gia thiết kế vụ lật đổ này đã phát biểu trên tờ Charlotte News and Observer (1999) rằng Iverson đã không còn là một nhà lãnh đạo Cấp độ 5 khi ông về già và có những biểu hiện của Cấp độ 4 là chỉ chú trọng vào bản thân. Ông cho biết: “Trong thời hoàng kim của mình, Ken là một người vĩ đại, nhưng ông muốn lôi công ty theo mình xuống mồ.” Iverson thì lại đưa ra một thực trạng khác, cho rằng vấn đề chính là do ban lãnh đạo hiện tại muốn Nucor đa dạng hóa khỏi Khái niệm con nhím. Tờ News and Observer nhận xét: “Iverson chỉ lắc đầu, cho rằng chính nhờ không đa dạng hóa mà Nucor trở thành một công ty sản xuất thép tập trung ngay từ đầu.” Cho dù tình hình thực sự có là gì đi nữa – mất khái niệm lãnh đạo Cấp độ 5 hay là tách khỏi Khái niệm con nhím, hay cả hai – thì liệu Nucor có còn là công ty vĩ đại trong tương lai không, hiện nay rất khó nói. Dẫu sao, cũng phải công nhận rằng đa số các công ty nhảy vọt vẫn đang hoạt động mạnh mẽ tại thời điểm quyển sách này ra đời. Bảy trong số mười một công ty đến nay đã có hơn 20 năm kết quả phi thường kể từ thời điểm chuyển đổi, và con số trung bình cho tất cả các công ty trong nhóm này là 24 năm kết quả xuất sắc – một kỷ lục đáng ghi nhận. Hỏi: Tại sao ông thừa nhận Philip Morris là một công ty vĩ đại trong khi họ bán thuốc lá? Có lẽ không có công ty nào khiến nhiều người ghét như Philip Morris. Ngay cả khi một công ty thuốc lá được công nhận là vĩ đại thật sự (và nhiều người chắc chắn sẽ phản đối ngay), thì vẫn có nghi ngờ rằng liệu một công ty thuốc lá có trường tồn, trước thực trạng ngày càng có nhiều vụ kiện và bị xã hội cấm đoán. Trớ true thay, Philip Morris là công ty có quá trình hoạt động hiệu quả vượt bậc dài nhất tính từ thời điểm nhảy vọt – 34 năm – và là công ty duy nhất được đưa vào danh sách trong cả hai cuộc nghiên cứu (Từ Tốt đến Vĩ đại và Xây dựng để trường tồn). Kết quả này không phải là vì hoạt động trong một ngành công nghiệp có tỉ suất lợi nhuận cao nhờ bán sản phẩm cho người tiêu dùng bị nghiện. Philip Morris đã vượt qua tất cả những công ty thuốc lá khác, ngay cả công ty so sánh trực tiếp là R. J. Reynolds. Nhưng để Philip Morris vẫn có một tương lai khả dĩ đòi hỏi phải đối diện trực tiếp với sự thật phũ phàng về mối quan hệ giữa xã hội và thuốc lá cũng như quan niệm xã hội về ngành thuốc là. Phần lớn mọi người trong xã hội tin rằng mọi thành viên trong ngành thuốc lá đều đóng vai trò như nhau để thống nhất lừa đảo. Mọi người, đặc biệt là người Mỹ, có thể tha thứ rất nhiều tội lỗi, nhưng không bao giờ quên hay tha thứ cho những người lừa dối họ, cho dù điều này là công bằng hay không. Nếu không kể đến thái độ riêng của mỗi người về ngành công nghiệp thuốc lá (ngay chính trong nhóm nghiên cứu cũng có nhiều ý kiến khác nhau và phát sinh nhiều cuộc tranh luận nảy lửa), thì việc đưa Philip Morris vào cả hai cuộc nghiên cứu rất có ích. Tôi nhận ra rằng vấn đề liên quan chặt chẽ đến hiệu suất không phải là nội dung giá trị công ty, mà chính là niềm tin vào những giá trị này mới quan trọng. Đây là một trong những kết luận mà tôi cảm thấy rất khó tiếp nhận, nhưng dữ liệu lại hoàn toàn thể hiện điều này. (Xem thêm chương ba trong quyển Xây dựng để trường tồn). Hỏi: Liệu có khả năng một công ty có Khái niệm con nhím và một danh mục kinh doanh đa dạng? Cuộc nghiên cứu của chúng tôi đã chỉ ra rằng những công ty hay tập đoàn kinh doanh quá đa dạng hiếm khi tạo ra được kết quả tuyệt vời và bền vững. Một ngoại lệ rõ ràng là GE, nhưng chúng tôi có thể giải thích trường hợp này vì họ có một Khái niệm con nhím khác thường và tài tình có thể thống nhất các doanh nghiệp của họ. Điều gì GE có thể làm tốt nhất so với bất cứ công ty nào trên thế giới? Phát triển các giám đốc điều hành thượng hạng. Theo chúng tôi, đây chính là Khái niệm con nhím của GE. Vậy thì mẫu số kinh tế của GE là gì? Lợi nhuận trên mỗi nhà lãnh đạo tài năng. Hãy thử nghĩ theo hướng này: Bạn có hai cơ hội kinh doanh, cả hai đều có thể mang lại X triệu đôla lợi nhuận. Nhưng giả sử một cơ hội đò hỏi bạn phải dùng đến tài năng lãnh đạo gấp ba lần cơ hội kia để đạt cùng một số lợi nhuận. Cơ hội nào ít tiêu tốn tài năng lãnh đạo nhất sẽ phù hợp với Khái niệm con nhím, cơ hội còn lại thì không. Cuối cùng, điều gì khiến GE tự hào nhất? Có một đội ngũ lãnh đạo giỏi nhất trên thế giới. Đây mới chính là niềm đam mê thật sự của họ - hơn cả bóng đèn, động cơ máy bay, hay chương trình truyền hình. Khái niệm con nhím của GE, hình thành một cách hợp lý, cho phép các công ty thành viên hoạt động trong các ngành kinh doanh đa dạng nhưng vẫn giữ được mức độ tập trung vào điểm giao nhau của ba vòng tròn. Hỏi: Vai trò của Hội đồng quản trị là gì trong quá trình chuyển đổi từ tốt đến vĩ đại? Thứ nhất, Hội đồng quản trị đóng vai trò quan trọng trong veiecj chọn người lãnh đạo Cấp độ 5. Sự bùng nổ tình trạng Hội đồng quản trị bị thuyết phục bởi những vị Tổng giám đốc uy lực, nhất là những người thuộc dạng “ngôi sao nhạc rock”, là một trong những xu hướng đáng lo ngại đối với sự bền vững lâu dài của doanh nghiệp. Hội đồng quản trị cần phải hiểu rõ về các tính cách của nhà lãnh đạo Cấp độ 5 và đưa những nhà lãnh đạo này vào vị trí trách nhiệm. Thứ hai, Hội đồng quản trị cần phải phân biệt giữa giá trị cổ phiếu và giá cổ phiếu. Hội đồng quản trị không có trách nhiệm với đa số những người đang nắm giữ cổ phiếu công ty tại một thời điểm, đó là những người mua bán cổ phiếu theo thời; họ nên tập trung sức lực vào việc xây dựng công ty vĩ đại để tạo nên giá trị cổ phiếu cho những cổ đông thật sự. Quản lý cổ phiếu với tầm nhìn ngắn hạn dưới năm hay mười năm tạo ra sự lẫn lộn giữa giá và giá trị và thể hiện sự thiếu trách nhiệm với cổ đông. Để có cái nhìn tối ưu về vai trò của Hội đồng quản trị trong việc đưa công ty từ tốt đến vĩ đại, tôi khuyên bạn nên đọc quyển Resisting Hostile Takeovers của Rita Ricardo-Campbell (NXB Praeger, 1997). Bà Ricardo-Campbell là một thành viên Hội đồng quản trị của Gillette vào thời điểm Colman Mockler làm Tổng giám đốc; quyển sách kể lại chi tiết một Hội đồng quản trị có trách nhiệm đã đấu tranh như thế nào với vấn đề phức tạp và khó khăn giữa giá và giá trị. Hỏi: Liệu những công ty công nghệ mới thành lập đang lên trong một thế giới thay đổi có thể thuê một nhà lãnh đạo Cấp độ 5? Câu trả lời của tôi là hai chữ: John Morgridge. Ông Morgridge là một Tổng giám đốc chuyển đổi đã đưa một công ty nhỏ đang gặp khó khăn tại Bay Area thành một trong những công ty về công nghệ vĩ đại nhất trong thập niên qua. Trong khi bánh đà đang quay, người đàn ông khiêm tốn và gần như vô danh này đã bước vào sau cánh gà, nhường công ty lại cho một thế hệ lãnh đạo khác. Tôi không nghĩ là bạn đã từng nghe nói đến John Morgridge, nhưng tôi chắc bạn đã nghe nói đến công ty này. Đó là công ty Cisco Systems. Hỏi: Làm sao ông thực hiện được kỷ luật về “con người đi trước” khi thị trường khan hiếm người tài? Đầu tiên, ở những vị trí cấp cao trong công ty, bạn phải giữ kỷ luật không tuyển cho đến khi tìm được người phù hợp. Một bước gây hại nhiều nhất trong suốt quá trình từ tốt đến vĩ đại là đặt sai người vào các vị trí chủ chốt. Thứ hai, hãy nghĩ rộng về khái niệm \"người phù hợp\" và tập trung nhiều hơn vào các yếu tố tính cách hơn là kiến thức chuyên môn. Con người có thể học hỏi kỹ năng và thu thập kiến thức, nhưng họ không thể học được những yếu tố tính cách căn bản giúp họ trở nên phù hợp cho tổ chức. Thứ ba, và điều này rất quan trọng - hãy tranh thủ giai đoạn kinh tế khó khăn để tuyển những người tuyệt vời, ngay cả khi bạn chưa có một công việc cụ thể cho họ trong đầu. Một năm trước khi tôi viết ra những điều này, hầu như ai cũng than phiền là không thể thu hút nhân tài từ các công ty công nghệ đang lên và các công ty về Internet. Giờ đây bong bóng đã vỡ, và hàng chục ngàn nhân tài đã bị mất việc. Các nhà lãnh đạo Cấp độ 5 sẽ thấy đây là một cơ hội tuyệt vời nhất trong hai thập niên qua - không phải là một cơ hội kinh doanh, mà là một cơ hội con người. Họ sẽ tận dụng giai đoạn này và tuyển thật nhiều nhân tài đến mức có thể rồi sau đó mới nghĩ ra sẽ làm gì với những nhân tài này. Hỏi: Làm thế nào ông áp dụng kỷ luật \"chỉ những người phù hợp trên chuyến xe và đưa người không phù hợp xuống xe\" khi có những trường hợp rất khó đưa người không phù hợp xuống xe - ví dụ như trong các tổ chức giáo dục hay cơ quan công quyền? Cùng một ý tưởng sẽ được áp dụng, nhưng thời gian thành công sẽ lâu hơn. Khoa y một trường nổi tiếng đã trải qua giai đoạn chuyển đổi từ tốt đến vĩ đại trong hai thập niên 1960, 1970. Vị giám đốc khoa đã thay đổi toàn bộ đội ngũ giảng viên, và mất gần hai thập kỷ. Ông không thể đuổi việc những giáo sư thâm niên, nhưng ông có thể tuyển người phù hợp mỗi khi có vị trí trống, dần dần tạo ra một môi trường khiến những người không phù hợp thấy rất khó chịu và phải về hưu hoặc chuyển đi nơi khác. Ngoài ra, bạn cũng có thể áp dụng cơ chế Hội đồng để phục vụ việc này. (Xem chương 5). Đặt những người phù hợp vào những chiếc ghế hội đồng, và chỉ việc bỏ qua những người khác. Đúng là bạn vẫn phải mang theo những người không phù hợp, nhưng bạn đã hạn chế họ vào những chiếc ghế sau trên chuyến xe bằng cách không để họ tham gia vào Hội đồng. Hỏi: Tôi là một doanh nhân trẻ đang điều hành một công ty nhỏ, những ý tưởng này sẽ áp dụng vào trường hợp của tôi như thế nào? Một cách trực tiếp, Xem chương 9, tôi đã thảo luận về việc áp dụng các ý tưởng nhảy vọt trong bối cảnh công ty nhỏ và mới thành lập. Hỏi: Tôi không phải là Tổng giám đốc. Tôi có thể làm gì với những kết luận này? Nhiều thứ lắm. Câu trả lời tốt nhất tôi có thể đưa ra là hãy đọc lại toàn bộ câu chuyện ở cuối chương 9 về một huấn luyện viên đội chạy băng đồng ở trường trung học. Hỏi: Tôi nên bắt đầu từ đâu và như thế nào? Trước hết, hãy làm quen với những kết luận. Hãy nhớ là không có một kết luận độc lập nào tạo nên được một tổ chức vĩ đại; bạn cần phải áp dụng tất cả các kết luận một cách nhất quán. Sau đó bạn bắt đầu theo thứ tự trong mô hình, từ \"con người đi trước\" và phát triển dần qua các phần chính khác. Đồng thời, hãy liên tục tự phát triển mình để đạt khả năng lãnh đạo Cấp độ 5. Trong quyển sách này tôi đã trình bày theo thứ tự đúng với những gì chúng tôi quan sát được ở các công ty; cấu trúc quyển sách chính là thể hiện các bước đi. Tôi chúc bạn may mắn trên chuyến hành trình từ tốt đến vĩ đại. PHỤ LỤC 1.A.: QUÁ TRÌNH TUYỂN CHỌN CÔNG TY NHẢY VỌT Thành viên Peter Van Genderen của nhóm nghiên cứu đóng vai trò rất quan trọng trong việc đề ra các tiêu chuẩn tuyển chọn và những phân tích tài chính cần thiết để có thể áp dụng các tiêu chuẩn và chọn lọc các công ty nhảy vọt. Tiêu chuẩn tuyển chọn công ty nhảy vọt 1. Công ty cho thấy một mô hình bao gồm một giai đoạn kết quả tốt, chấm dứt bằng một điểm chuyển đổi, và sau đó chuyển sang giai đoạn kết quả vĩ đại. Chúng tôi định nghĩa kết quả tốt là lợi nhuận cổ phiếu tích lũy không cao hơn 1.25 lần so với thị trường chung trong khoảng thời gian 15 năm trước thời điểm chuyển đổi phải cao gấp ít nhất 3 lần so với thời gian 15 năm trước thời điểm chuyển đổi. 2. Mô hình chuyển đổi từ tốt đến vĩ đại phải là của riêng công ty, không phải là đặc trưng của toàn bộ ngành. Nói cách khác, công ty phải thể hiện mô hình chuyển đổi trong tương quan với thị trường và cả ngành mà họ đang kinh doanh. 3. Vào thời điểm chuyển đổi, công ty phải là một tổ chức đã có bề dày hoạt động, không phải là công ty mới thành lập. Điều này được định nghĩa là phải có ít nhất 25 năm hoạt động trước thời điểm chuyển đổi. Ngoài ra, công ty phải được cổ phần hóa và thông tin về lợi nhuận cổ phiếu phải được công bố ít nhất 10 năm trước thời điểm chuyển đổi. 4. Thời điểm chuyển đổi phải diễn ra trước 1985 để chúng tôi có đủ dữ liệu đánh giá tính bền vững của việc chuyển đổi. Những cuộc chuyển đổi từ tốt đến vĩ đại diễn ra sau thời điểm 1985 có thể thật sự là những cuộc chuyển đổi vĩ đại; tuy nhiên, chúng tôi sẽ không có đủ dữ liệu để tính toán tỉ lệ của lợi nhuận cổ phiếu tích lũy của họ so với thị trường chung. 5. Không lệ thuộc vào thời điểm chuyển đổi, công ty vẫn phải giữ vững vị trí một công ty độc lập, đang hoạt động, có đóng góp lớn tại thời điểm tuyển chọn vào danh sách nghiên cứu. Để thỏa điều kiện này, công ty phải có mặt trong danh sách Fortune 500 năm 1995 được công bố vào năm 1996. 6. Cuối cùng, tại thời điểm tuyển chọn, công ty phải thể hiện một xu hướng đi lên. Đối với những công ty mà T+15 kết thúc trước năm 1996, đồ thị lợi nhuận cổ phiếu tích lũy so với thị trường tính từ thời điểm chuyển đổi đến năm 1996 phải bằng hoặc cao hơn tỉ lệ 3.15 để thỏa điều kiện 1 cho giai đoạn T+15. Quá trình tuyển chọn tốt đến vĩ đại. Chúng tôi áp dụng một quy trình sàng lọc với những tiêu chuẩn ngày càng khắt khe hơn để tuyển chọn các công ty. Quy trình sàng lọc có 4 cấp phân tích: Cấp 1: Từ thế giới kinh doanh đến 1,435 công ty Chúng tôi chọn bắt đầu quá trình tuyển chọn với một danh sách những công ty xuất hiện trong bảng xếp hạng Fortune những công ty cổ phần lớn nhất nước Mỹ, tính từ 1965, khi bảng danh sách này mới trình làng. Danh sách ban đầu của chúng tôi bao gồm tất cả những công ty nào xuất hiện trong năm 1965, 1975, 1985, 1995. Tổng cộng có 1.435 công ty. Nhiều người biết đến bảng xếp hạng của Fortune như là Fortune 500, mặc dù số lượng công ty liệt kê trong đây có khi lên đến hàng ngàn vì thỉnh thoảng Fortune cũng thay đổi số lượng và cấu trúc bảng danh sách. Với vai trò tạo nền cho cuộc nghiên cứu, bảng xếp hạng các công ty có bề dày hoạt động tính đến thời điểm chuyển đổi. Thứ hai, tất cả những công ty trong danh sách này đều là công ty cổ phần, điều này cho phép chúng tôi sử dụng dữ liệu lợi nhuận cổ phiếu tích lũy làm nền tảng cho việc phân loại và phân tích. Những công ty tư nhân không cần phải thỏa các tiêu chuẩn về kế toán và cung cấp thông tin, vì vậy không thể so sánh ngang hàng và trực tiếp về kết quả hoạt động. Việc chỉ giới hạn trong số những công ty có mặt trong danh sách Fortune 500 có một điểm bất lợi khá rõ: Cuộc nghiên cứu của chúng tôi bị giới hạn trong số những công ty trên đất Mỹ mà thôi. Tuy nhiên, chúng tôi nhận thấy một quy trình tuyển chọn nghiên cứu khác – được hỗ trợ bởi việc các công ty cổ phần của Mỹ phải cùng tuân thủ một nguyên tắc kế toán – hoàn toàn vượt xa những ưu thế mà một danh sách dữ liệu quốc tế mang lại. Cấp 2: Từ 1.435 công ty còn 126 công ty Bước tiếp theo là sử dụng dữ liệu từ Trung tâm Nghiên cứu Giá chứng khoán tại Đại học Chicago (CRSP) để tuyển chọn lần cuối các công ty nhảy vọt. Tuy nhiên, chúng tôi cần một phương pháp để giảm thiểu số lượng công ty đến một mức chấp nhận được. Chúng tôi sử dụng dữ liệu tỉ lệ lợi nhuận cổ phiếu được Fortune công bố để cắt giảm danh sách ứng viên. Fortune đã tính toán tỉ lệ lợi nhuận trong vòng 10 năm cho mỗi công ty có tên trong danh sách tính từ 1965. Với dữ liệu này, chúng tôi đã cắt giảm từ 1.435 công ty xuống còn 126. Chúng tôi tuyển chọn những công ty có tỉ lệ lợi nhuận khá cao so với mức trung bình trong những khoảng thời gian 1985-1996. 1975-1995, và 1965-1995. Chúng tôi cũng tìm kiếm những công ty thể hiện một mô hình lợi nhuận cao hơn trung bình đến sau một giai đoạn lợi nhuận bằng hoặc thấp hơn trung bình. Cụ thể hơn, 126 công ty được tuyển chọn đã phải vượt qua ít nhất 1 bài kiểm tra trong số 4 bài sau: Bài kiểm tra 1: Lợi nhuận hàng năm tích lũy trong khoảng thời gian 1985-1995 vượt quá lợi nhuận gộp hàng năm trung bình của các công ty trong danh sách Công nghiệp và Dịch vụ Fortune trong cùng thời gian là 30% (nghĩa là, tổng lợi nhuận vượt vượt quá lợi nhuận trung bình 1.3 lần), và công ty thể hiện mức hiệu suất bằng hoặc dưới trung bình trong hai thập niên trước đó (1965-1985). Bài kiểm tra 2: Lợi nhuận hàng năm tích lũy trong khoảng thời gian 1975-1995 vượt quá lợi nhuận gộp hàng năm trung bình của các công ty trong danh sách Công nghiệp và Dịch vụ Fortune trong cùng thời gian là 30% (nghĩa là, tổng lợi nhuận vượt vượt quá lợi nhuận trung bình 1.3 lần), và công ty thể hiện mức hiệu suất bằng hoặc dưới trong bình trong một thập niên trước đó (1965-1975). Bài kiểm tra 3: Lợi nhuận hàng năm tích lũy trong khoảng thời gian 1965-1995 vượt quá lợi nhuận gộp hàng năm trung bình của các công ty trong danh sách Công nghiệp và Dịch vụ Fortune trong cùng thời gian là 30% (nghĩa là, tổng lợi nhuận vượt vượt quá lợi nhuận trung bình 1.3 lần). Danh sách của Fortune không thể hiện lợi nhuận trong vòng 10 năm trước 1965, do đó chúng tôi quyết định giữ lại toàn bộ những công ty có hiệu suất hoạt động cao trong suốt ba thập niên ở danh sách ban đầu này. Bài kiểm tra 4: Những công ty thành lập sau 1970 và có tổng lợi nhuận trong giai đoạn 1985-1995 và 1975-1995 vượt quá lợi nhuận trung bình của các công ty trong danh sách Công nghiệp và dịch vụ Fortune trong cùng thời gian là 30% (nghĩa là, tổng lợi nhuận vượt vượt quá lợi nhuận trung bình 1.3 lần) nhưng không thỏa điều kiện trên do Fortune không thể hiện thông tin trong những thập niên trước đó. Điều này cho phép chúng tôi xem xét cẩn thận bất cứ công ty nào hoạt động hiệu quả trong những thập niên sau nhưng không xuất hiện trong các danh sách trước đó của Fortune. Giới hạn 1970 cũng cho phép chúng tôi xác định và loại bỏ bất cứ công ty nào có lịch sử quá ngắn không thể là một công ty chuyển đổi hợp lý. Cấp 3: Từ 126 công ty còn 19 công ty Dựa vào dữ liệu của Trung tâm Nghiên cứu Giá chứng khoán tại Đại học Chicago (CRSP), chúng tôi phân tích lợi nhuận cổ phiếu tích lũy của từng ứng viên so với thị trường chung, để tìm mô hình từ tốt đến vĩ đại. Bất cứ công ty nào thỏa một trong các tiêu chí loại bỏ sẽ bị loại khỏi danh sách. Tiêu chí loại bỏ cấp 3 Bất cứ công ty nào thỏa một trong những tiêu chí loại bỏ sau đều bị loại cả Các thuật ngữ dùng trong tiêu chí loại bỏ cấp 3 Năm T: Là năm chúng tôi xác định thời điểm kết quả hoạt động bắt đầu xu hướng đi lên – năm chuyển đổi, dựa trên lúc lợi nhuận cổ phiếu thật sự cho thấy một bước chuyển đổi theo hướng đi lên. Giai đoạn X: Khoảng thời gian kết quả tốt có thể nhìn thấy được so với thị trường ngay trước thời điểm T. Giai đoạn Y: Khoảng thời gian vượt bậc so với thị trường chung ngay sau năm T. Tiêu chí 1: Công ty thể hiện một xu hướng đi lên so với thị trường trong suốt thời gian dữ liệu CRSP – không có giai đoạn X. Tiêu chí 2: Công ty thể hiện một quá trình tiến triển từ ngang bằng và dần dần vượt lên so với thị trường. Không có một sự chuyển đổi rõ ràng sang giai đoạn kết quả phi thường. Tiêu chí 3: Công ty thể hiện một bước chuyển đổi, nhưng giai đoạn X ngắn hơn 10 năm. Nói cách khác, dữ liệu hoạt động trước thời điểm chuyển đổi không đủ dài để xác định đây là m6ọt bước chuyển đổi căn bản. Trong một số trường hợp, có thể công ty có nhiều năm hoạt động hơn giai đoạn X trước năm T, nhưng do cổ phiếu chỉ mới được giao dịch trên NASDAQ, NYSE, hay AMEX trong giai đoạn X mà thôi; vì vậy dữ liệu không có đủ để tính toán cho giai đoạn X. Tiêu chí 4: Công ty thể hiện một bước chuyển đổi từ kết quả tồi tệ sang kết quả trung bình so với thị trường. Nói cách khác, chúng tôi cũng loại bỏ những trường hợp xoay chuyển tình thế kiểu cổ điển, nghĩa là công ty thoát ra khỏi xu hướng đi xuống và có quỹ đạo song song với thị trường chung. Tiêu chí 5: Công ty thể hiện bước chuyển đổi, nhưng sau năm 1985. Những trường hợp chuyển đổi sau năm 1985 có thể là những trường hợp đủ tiêu chuẩn. Tuy nhiên, đến thời điểm chúng tôi kết thúc cuộc nghiên cứu, chúng tôi không thể xác định liệu tỉ lệ lợi nhuận cổ phiếu tích lũy của họ trong 15 năm so với thị trường có đáp ứng tiêu chuẩn 3:1 hay không. Tiêu chí 6: Công ty thể hiện bước chuyển đổi sang giai đoạn kết quả tăng cao, nhưng sự tăng trưởng này không bền vững. Sau giai đoạn tăng cao dần, họ quay lại mức trung bình hay sụt giảm so với thị trường vào thời điểm chúng tôi thực hiện cuộc tuyển chọn. Tiêu chí 7: Công ty thể hiện một mô hình lợi nhuận quá bấp bênh – với những đường lên xuống biên độ cao – và không thể hiện rõ giai đoạn X, giai đoạn Y, hay năm T. Tiêu chí 8: Dữ liệu CRSP không thể hiện trước năm 1975, do đó không thể xác định được giai đoạn X. Tiêu chí 9: Công ty thể hiện một mô hình chuyển đổi, nhưng đồi thời trước giai đoạn X, công ty cũng đã có một giai đoạn hiệu suất phi thường, chứng tỏ rằng đây là một công ty vĩ đại tạm thời gặp khó khăn, chứ không phải là một công ty tốt hay tầm thường đi lên vĩ đại. Một ví dụ kinh điển là Walt Disney. Tiêu chí 10: Công ty bị mua lại, hoặc sát nhập, hoặc không được xem là một công ty độc lập vào thời điểm thực hiện bước phân tích cấp 3. Tiêu chí 11: Công ty thể hiện bước chuyển đổi vừa phải, và không đạt được mức gấp 3 lần thị trường. KẾT QUẢ PHÂN TÍCH CẤP 3 Công ty còn lại sau cấp 2 Kết quả sau cấp 3 1. AFLAC, Inc. Loại, tiêu chí 3 2. AMP, Inc. Loại, tiêu chí 6 3. Abbott Lab Chấp nhận qua cấp 4 4. Albertson’s, Inc. Loại, tiêu chí 1 5. Alco Standard, Corp. Loại, tiêu chí 3 6. Allegheny Teledyne, Inc. Loại, tiêu chí 6 7. ALLTEL Corp. Loại, tiêu chí 2 8. American Express Co. Loại, tiêu chí 6, 7 9. American Stores Co. Loại, tiêu chí 6 10. Anheuse-Busch Companies, Inc. Loại, tiêu chí 2 11. Applied Materials, Inc. Loại, tiêu chí 5 12. Archer Daniels Midland Co. Loại, tiêu chí 6 13. Automatic Data Processing Loại, tiêu chí 1 14. BANC ONE Corp. Loại, tiêu chí 6 15. Bank of New York, Inc. Loại, tiêu chí 2 16. Barnett Banks Loại, tiêu chí 3, 6 17. Berkshire Hathaway, Inc. Loại, tiêu chí 1 18. Boeing Co. Loại, tiêu chí 1 19. Browning-Ferris Industries Loại, tiêu chí 3 20. Campbell Soup Co. Loại, tiêu chí 2 21. Cardinal Health Loại, tiêu chí 8 22. Chrysler Loại, tiêu chí 6 23. Circuit City Stores, Inc. Chấp nhận qua cấp 4 24. Coca-cola Co. Chấp nhận qua cấp 4 25. Colgate-Palmolive Co. Loại, tiêu chí 11 26. Comerica, Inc. Loại, tiêu chí 3 27. Computer Associates Loại, tiêu chí 8 28. Computer Sciences Corp. Loại, tiêu chí 6, 7 29. ConAgra, Inc. Loại, tiêu chí 3 30. Conseco Loại, tiêu chí 8 31. CPC International (sau này là Bestfoods) Chấp nhận qua cấp 4 32. CSX Loại, tiêu chí 8 33. Dean Foods Co. Loại, tiêu chí 7 34. Dillard’s Loại, tiêu chí 6 35. Dover Corp. Loại, tiêu chí 3, 6 36. DuPont Loại, tiêu chí 11 37. Engelhard Corp. Loại, tiêu chí 2 38. FMC Corp. Loại, tiêu chí 7 39. Federal National Mortgate Assn. Chấp nhận qua cấp 4 40. first Interstate Bancorp Loại, tiêu chí 2 41. First Union Corp. Loại, tiêu chí 3, 6 42. Fleet Financial Group, Inc. Loại, tiêu chí 6 43. Fleetwood Enterprise, Inc. Loại, tiêu chí 7 44. Foster Wheeler Corp. Loại, tiêu chí 6 45. GPU, Inc. Loại, tiêu chí 2 46. The Gap, Inc. Loại, tiêu chí 8 47. GEICO Loại, tiêu chí 10 48. General Dynamics Corp. Loại, tiêu chí 7 49. General Electric Co. Loại, tiêu chí 5, 11 50. General Mills, Inc. Chấp nhận qua cấp 4 51. General Re Corp. Loại, tiêu chí 2 52. Giant Foods, Inc. Loại, tiêu chí 6 53. Gellette Co. Chấp nhận qua cấp 4 54. Golden West Financial Corp. Loại, tiêu chí 3 55. Hasbro, Inc. Loại, tiêu chí 6 56. Heinz, J.J. Co. Chấp nhận qua cấp 4 57. Hershley Foods Corp. Chấp nhận qua cấp 4 58. Hewlett-Packard Co. Loại, tiêu chí 7 59. Humana, Inc. Loại, tiêu chí 3, 6 60. Illinois Tool Works, Inc. Loại, tiêu chí 2 61. Intel Corp. Loại, tiêu chí 1 62. Johnson & Johnson Loại, tiêu chí 6, 7 63. Johnson Controls, Inc. Loại, tiêu chí 6 64. Kellogg Co. Chấp nhận qua cấp 4 65. Kelly Services, Inc. Loại, tiêu chí 3, 6 66. KeyCorp Loại, tiêu chí 3 67. Kimberly-Clark Corp. Chấp nhận qua cấp 4 68. Kroger Co. Chấp nhận qua cấp 4 69. Eli Lilly and Co. Loại, tiêu chí 2 70. Loews Corp. Loại, tiêu chí 3, 6 71. Loral Corp. Loại, tiêu chí 7 72. Lowe’s Companies, Inc. Loại, tiêu chí 2 73. MCI Communications Corp. Loại, tiêu chí 7 74. Mapco, Inc. Loại, tiêu chí 3, 6 75. Masco Corp. Loại, tiêu chí 3. 6 76. Mattel Loại, tiêu chí 3. 6 77. McDonald’s Corp. Loại, tiêu chí 7 78. Melville Loại, tiêu chí 10 79. Merck & Co., Inc. Loại, tiêu chí 1 80. Mobil Corp. Loại, tiêu chí 2 81. Monsanto Co. Loại, tiêu chí 4, 5 82. Motorola, Inc. Loại, tiêu chí 1 83. Newell Co. Loại, tiêu chí 3, 6 84. Nike, Inc. Loại, tiêu chí 1, 7 85. Norwest Corp. Loại, tiêu chí 5 86. Nucor Corp. Chấp nhận qua cấp 4 87. Olsen Corp. Loại, tiêu chí 1, 7 88. Owens-Corning Loại, tiêu chí 2 89. PACCAR, Inc. Loại, tiêu chí 2 90. PacifiCare Health Systems Loại, tiêu chí 8 91. Pepsico, Inc. Chấp nhận qua cấp 4 92. Pfizer, Inc. Loại, tiêu chí 1 93. Phelps Dodge Corp. Loại, tiêu chí 2 94. Philip Morris Companies, Inc. Chấp nhận qua cấp 4 95. Pitney Bowers, Inc. Chấp nhận qua cấp 4 96. Procter & Gamble Co. Loại, tiêu chí 2, 5 97. Progressive Co. Loại, tiêu chí 1, 3 98. Raytheon Co. Loại, tiêu chí 6 99. Reebok Loại, tiêu chí 8 100. Republic New York Loại, tiêu chí 3, 6 101. Rockwell International Corp. Loại, tiêu chí 3, 6 102. SCI Systems, Inc. Loại, tiêu chí 7 103. SAFECO Corp. Loại, tiêu chí 2 104. Sara Lee Corp. Chấp nhận qua cấp 4 105. Schering-Plough Corp. Loại, tiêu chí 7 106. ServiceMaster Co. Loại, tiêu chí 7 107. Shaw Industries, Inc. Loại, tiêu chí 3, 6 108. Sonoco Products Co. Loại, tiêu chí 3, 6 109. Southwest Airlines Co. Loại, tiêu chí 1 110. State Street Boston Corp. Loại, tiêu chí 3 111. Sun Trust Banks Loại, tiêu chí 8 112. SYSCO Corp. Loại, tiêu chí 3, 6 113. Tandy Corp. Loại, tiêu chí 3 114. Tele-Communications, Inc. Loại, tiêu chí 3, 6 115. Turner Broadcasting Loại, tiêu chí 8 116. Tyco Internations, Ltd. Loại, tiêu chí 2, 6 117. Tyson Goods, Inc. Loại, tiêu chí 1, 3 118. Union Carbide Corp. Loại, tiêu chí 6 119. U.S. Bancorp Loại, tiêu chí 2 120. VF Corp. Loại, tiêu chí 6 121. Wal-Mark Stores, Inc. Loại, tiêu chí 1 122. Walgreens Co. Chấp nhận qua cấp 4 123. Walt Disney Loại, tiêu chí 9 124. Warner-Lambert Co. Loại, tiêu chí 6, 7 125. Wells Fargo & co. Chấp nhận qua cấp 4 126. Winn-Dixie Stores, Inc. Loại, tiêu chí 7 Cấp 4: Từ 19 công ty còn lại 11 công ty nhảy vọt Chúng tôi muốn tìm kiếm những công ty thực hiện việc chuyển đổi, chứ không phải là ngành chuyển đổi; nếu chỉ đơn giản là rơi vào đúng ngành, đúng thời điểm thì chưa đủ điều kiện cho cuộc nghiên cứu này. Để tách rời bước chuyển đổi của ngành khỏi bước chuyển đổi của công ty, chúng tôi quyết định lặp lại quá trình phân tích CRSP cho 19 công ty đã được chọn, nhưng lần này là so sánh với chỉ số tổng hợp ngành thay vì chỉ số chứng khoán thị trường chung. Những công ty nào thể hiện bước chuyển đổi trong tương quan với ngành sẽ được tuyển chọn vào danh sách cuối cùng. Đối với mỗi công ty trong số 19 công ty, chúng tôi xem lại chỉ số tổng hợp ngành S&P và tạo nên một danh sách các công ty vào thời điểm chuyển đổi (trong vòng 5 năm). Sau đó chúng tôi xem xét dữ liệu về lợi nhuận cổ phiếu CRSP của tất cả các công ty trong danh sách tổng hợp ngày. Nếu một công ty kinh doanh trong nhiều ngành khác nhau, chúng tôi sẽ xem xét riêng biệt hai ngành chính. Sau đó chúng tôi tính ra được chỉ số lợi nhuận cổ phiếu tích lũy cho ngành và đặt công ty chuyển đổi vào trong đồ thị này. Điều này cho phép chúng tôi xác định và loại bỏ khỏi cuộc nghiên cứu những công ty không thể hiện được mô hình chuyển đổi tương quan với ngành. Sau giai đoạn phân tích ngành, chúng tôi đã loại bỏ 8 công ty. Sara Lee, Heinz, Hershley, Kellogg, CPC, và General Mills thể hiện một bước chuyển đổi đi lên rất cao so với thị trường chung trong năm 1980, nhưng không công ty nào trong số này thể hiện bước chuyển đổi so với ngành công nghiệp thực phẩm. Coca-cola và Pepsico thể hiện bước chuyển đổi đi lên ngoạn mục so với thị trường chung vào 1960 và 1980, nhưng cả hai không thể hiện bước chuyển đổi so với ngành công nghiệp giải khát. Vì vậy, chúng tôi có trong tay 11 công ty đã vượt qua 4 bước phân tích. (Ghi chú: tại thời điểm tuyển chọn ban đầu cho cuộc nghiên cứu, ba công ty không thỏa điều kiện dữ liệu 15 năm – Circuit City, Fannie Mae, Wells Fargo. Chúng tôi tiếp tục theo dõi dữ liệu cho đến khi họ đạt đủ T+15 năm, để bảo đảm họ thỏa điều kiện “cao hơn thị trường 3 lần trong vòng 15 năm”. Cả ba đều đạt, và vẫn được giữ trong danh sách). PHỤ LỤC 1.B: TUYỂN CHỌN CÔNG TY SO SÁNH TRỰC TIẾP Quy trình tuyển chọn công ty so sánh trực tiếp Mục đích của việc phân tích các công ty so sánh trực tiếp là nhằm tạo ra một “thí nghiệm có chủ đích về mặt lịch sử gần với thực tế nhất”. Ý tưởng khá đơn giản: Bằng cách tìm ra những công ty có cùng thâm niên, cùng có chung những cơ hội, chung ngành kinh doanh, chung một quá trình thành công như các công ty nhảy vọt vào thời điểm chuyển đổi, chúng tôi có thể phân tích so sánh trực tiếp để tìm ra những biến số khác biệt thúc đẩy quá trình chuyển đổi từ tốt đến vĩ đại. Mục tiêu của chúng tôi là tìm ra những công ty đáng lẽ đã có thể đạt được những gì tương tự như công ty nhảy vọt, nhưng cuối cùng lại không, rồi từ đó chúng tôi đặt câu hỏi: “Điểm khác biệt là gì?” Chúng tôi cũng thực hiện một quy trình tuyển chọn có hệ thống và cho điểm tất cả các công ty so sánh tương ứng với mỗi công ty nhảy vọt. Quy trình này có 6 tiêu chuẩn sau: Tương tự về kinh doanh: Tại thời điểm chuyển đổi, công ty so sánh có cùng sản phẩm hay dịch vụ như công ty nhảy vọt. Tương tự về tầm cỡ. Tại thời điểm chuyển đổi, công ty so sánh có cùng tầm cỡ như công ty nhảy vọt. Chúng tôi áp dụng nhất quán một ma trận điểm dựa trên tỉ lệ doanh thu của công ty so sánh và công ty nhảy vọt vào thời điểm chuyển đổi. Tương tự về thâm niên: Công ty so sánh cũng hoạt động trong cùng khoảng thời gian với công ty nhảy vọt. Chúng tôi cũng áp dụng nhất quán một số ma trận điểm dựa trên tỉ lệ thâm niên giữa công ty so sánh và công ty nhảy vọt. Tương tự về giá trị cổ phiếu: Lợi nhuận cổ phiếu tích lũy so với thị trường chung của công ty so sánh gần như tương tự với công ty nhảy vọt tính đến thời điểm chuyển đổi. Tại thời điểm này, đồ thị của 2 công ty bắt đầu tách ra, với công ty nhảy vọt vượt lên so với công ty so sánh từ đây. Thành công hơn Tại thời điểm chuyển đổi, công ty so sánh phải được đánh giá là thành công hơn công ty nhảy vọt – lớn hơn và có lợi nhuận cao hơn, có vị thế vững chắc hơn trên thị trường, và có danh tiếng hơn. Đây là một bài trắc nghiệm khó khăn, với lợi thế không nghiêng về cho các công ty nhảy vọt. Giá trị bề ngoài: Điều này bao gồm 2 yếu tố: (1) Công ty so sánh phải tương tự về ngành kinh doanh vào thời điểm được chọn vào cuộc nghiên cứu, và (2) công ty so sánh phải kém hơn công ty nhảy vọt về mặt thành công tại thời điểm được chọn vào cuộc nghiên cứu. Như vậy hai tiêu chuẩn thành công hơn và giá trị bề ngoài gắn liền với nhau: Thành công hơn bảo đảm rằng công ty so sánh mạnh hơn công ty nhảy vọt tại thời điểm chuyển đổi, nhưng lại yếu hơn công ty nhảy vọt tại thời điểm được chọn làm mốc so sánh. Chúng tôi cho điểm các công ty so sánh dựa trên mỗi yếu tố trên theo thang điểm 4: 4= Công ty so sánh thể hiện hoàn toàn đúng như tiêu chuẩn – không có vấn đề gì. 3= Công ty so sánh thể hiện đúng như tiêu chuẩn – có một số vấn đề tuy không đáng kể nhưng cũng đủ để ngăn nó không được điểm 4. 2= Công ty so sánh thể hiện không đúng như tiêu chuẩn – có những vấn đề khá lớn. 1= Công ty so sánh hoàn toàn không thể hiện như tiêu chuẩn. Bảng sau đây liệt kê tất cả các công ty so sánh tương ứng với mỗi công ty nhảy vọt và điểm trung bình của họ dựa trên sáu tiêu chuẩn. Công ty được chọn là công ty so sánh trực tiếp là công ty có số điểm cao nhất. Upjohn 4.00 Richardson-Merrill 3.25 G.D.Searle & Co. 3.00 Sterling Drugs 2.83 Schering-Plough 2.70 Bristol-Meyers 2.67 USX 2.92 National Steel Corporation 2.60 Florida Steel 2.50 Northwestern Stell and Wire Co. 2.40 The Interlake Corporation 2.00 Allegheny Teledyne 1.83 Republic Stell Corporation 1.75 Lykes Corporation 1.60 Wheeling 1.50 Inland được điểm cao hơn trong tiêu chuẩn về thâm niên. Bethlehem được điểm cao hơn trong tiêu chuẩn thành công hơn và giá trị bề ngoài; vì vậy chúng tôi chọn Bethlehem khi cả hai có tổng điểm bằng nhau. Philip Morris R.J. Reynolds Tobacco 3.50 American Tobaco 3.40 Liggett Group, Inc. 3.25 Lorillard Industries 3.20 Pitney Bowes Addressograph-Multigraph 3.42 Burroughs (now Unisys) 2.83 Smith-Corona 2.58 Xerox 2.33 NCR 2.25 IBM 2.00 Cotrol Data 1.33 Eckerd 3.42 Revco D.S.,Inc. 2.67 Rite Aid Corporation 2.17 Wells Fargo Bank of America 3.33 First Chicago 3.17 NationsBank 3.17 Mellon 3.00 Continental Illinois 3.00 Bank of Boston 2.83 First Interstate 2.25 Norwest 2.17 First Pennsylvania 2.00 Interfirst 1.75 PHỤ LỤC 1.C CÁC CÔNG TY NGẮN NGÀY Công ty ngắn ngày Số năm đạt kết quả cao Tỉ lệ lợi nhuận cổ phiếu tích lũy so với thị trường trong 10 năm tiếp theo* Tỉ lệ lợi nhuận cổ phiếu tích lũy so với thị trường trong 10 năm tiếp theo ** Burroughs 10.08 13.76 0.21 Chrysler 5.67 10.54 0.69 Harris 6.42 6.63 0.16 Hasbro 6.33 35.00 0.63 Rubbermaid 10.83 6.97 0.31 (i) Teledyne 9.42 17.95 0.22 Số trung vị *** 7.92 12.15 0.26 Trung bình 8.125 15.14 0.37 TB các công ty nhảy vọt trong cùng giai đoạn 4.91 (ii) 2.02 (iii) (*) Đây là số năm tính từ thời điểm chuyển đổi đi lên đến lúc đạt đỉnh, tức là lúc các công ty ngắn ngày bắt đầu tụt giảm so với thị trường. (**) Khi tỉ lệ này dưới 1.0, điều này có nghĩa là giá trị bị giảm so với thị trường. Ví dụ, nếu tỉ lệ là 0.02, thì với mỗi đô ban đầu tư vào công ty này, bạn lỗ mất 80% so với những gì bạn thu được nếu bạn đem đồng đô này đầu tư vào thị trường chung trong cùng khoảng thời gian. (***) Số trung vị là trị số lượng biến của đơn vị đứng ở vị trí giữa trong dãy số. (i) Dữ liệu của Rubbermaid chỉ có 7.17 năm sau khi đạt đỉnh, do công ty bị mua lại. (ii) Số này được tính như sau: Đối với mỗi công ty nhảy vọt, tính tỉ lệ lợi nhuận cổ phiếu tích lũy so với thị trường từ thời điểm chuyển đổi đến lúc đạt 8.125 năm (8.125 là chu kỳ tăng trường trung bình của các công ty ngắn ngày), sau đó tính giá trị trung bình của các công ty ngắn ngày), sau đó tính giá trị trung bình của cả 11 công ty nhảy vọt tại thời điểm T+8.125. (Đầu tư 1 đồng vào thị trường và vào công ty tại thời điểm chuyển đổi và thu lại vào thời điểm T+8.125). (iii) Đối với mỗi công ty nhảy vọt, tính tỉ lệ lợi nhuận cổ phiếu tích lũy so với thị trường trong khoảng thời gian từ T+8.125 đến T+18.125, và lấy số trung bình cho cả 11 công ty tại thời điểm T+18.125. (Đầu tư 1 đồng vào thị trường và vào công ty tại thời điểm T+8.125 và thu lại vào thời điểm T+18.125). Nếu dữ liệu về công ty kết thúc trước T+18.125, chúng tôi dùng con số cuối cùng làm số trung bình. Đối với Wells Fargo, chúng tôi dùng con số cuối cùng trước khi sát nhập với Norwest vào năm 1998 (30-10-1998). Sơ đồ sau thể hiện mô hình kinh điển của các công ty ngắn ngày PHỤ LỤC 1.D: TỔNG QUAN VỀ CÁC BƯỚC NGHIÊN CỨU Một khi 28 công ty đã được tuyển chọn (11 công ty nhảy vọt, 11 công ty so sánh trực tiếp, 6 công ty ngắn ngày), các bước phân tích sau đã được nhóm nghiên cứu thực hiện. MÃ HÓA CÁC TÀI LIỆU VỀ CÔNG TY Đối với mỗi công ty, một thành viên trong nhóm sẽ đi tìm và thu thập tất cả các bài báo hay tài liệu đã được xuất bản về công ty này, bao gồm: 1.Tất cả các bài báo lớn viết về công ty trong suốt quá trình hoạt động của nó, từ các nguồn đa dạng như Forbes, Fortune, Business Week, Wall street Journal, Nation’s Business, New York Times, US News, New Republic, Harvard Business Review, Economist và một số bài báo chọn lọc từ các nguồn khác trong ngành kinh doanh hay theo chủ đề. 2.Các tài liệu thu thập trực tiếp từ công ty, đặc biệt là các quyển sách, bài báo, bài phát biểu của các nhà điều hành, các ấn phẩm lưu hành nội bộ, báo cáo hoạt động hàng năm, và những tài liệu khác. 3.Những quyển sách viết về ngành kinh doanh, về công ty, hay về nhà lãnh đạo của công ty được xuất bản bởi chính công ty hay của một nhà quan sát bên ngoài. 4.Các tình huống kinh doanh hay bản phân tích ngành được thảo luận trong chương trình học. 5.Các tài liệu tham khảo trong ngành như Từ điển Tiểu Sử các nhà lãnh đạo doanh nghiệp Mỹ, Từ điển thế giới về lịch sử hoạt động công ty, Cẩm nang các công ty của Hoover, Sự phát triển các ngành kinh doanh trên nước Mỹ, và các nguồn tương tự. 6.Các báo cáo thường niên, các bản báo cáo lãnh đạo, báo cáo của các nhà phân tích, hay bất cứ tài liệu nào liên quan đến công ty, đặc biệt là trong giai đoạn chuyển đổi. Sau đó đối với mỗi công ty, các nhà nghiên cứu sẽ mã hóa tất cả các thông tin thành một “tài liệu mã”, được sắp xếp theo các danh mục sau, và được bắt đầu từ lúc công ty thành lập đến ngày nay: Danh mục mã hóa 1: Quá trình thành lập: những mục thuộc về “phần cứng” như cấu trúc tổ chức doanh nghiệp, các chính sách và đường lối, các hệ thống, cơ chế khen thưởng, cơ cấu sở hữu. Danh mục mã hóa 2: Các yếu tố xã hội: những mục thuộc về “phần mềm” như thói quen văn hóa doanh nghiệp, các chính sách về con người, các quy tắc, lễ nghi, huyền thoại hay những câu chuyện truyền miệng, sự tương tác giữa các nhóm, phong cách quản lý, và những đề mục liên quan. Danh mục mã hóa 3: Chiến lược kinh doanh, quy trình chiến lược: những yếu tố căn bản của chiến lược doanh nghiệp, quy trình hình thành chiến lược, bao gồm những vụ sát nhập và mua các công ty khác có quy mô lớn. Danh mục mã hóa 4: Thị trường, đối thủ cạnh tranh, môi trường: những yếu tố quan trọng trong môi trường cạnh tranh và môi trường bên ngoài của công ty-đối thủ cạnh tranh chính, những hoạt động chính của đối thủ cạnh tranh, sự thay đổi lớn, sự thay đổi lớn trong thị trường, những sự kiện trong nước hay trên thế giới có ảnh hưởng lớn đến công ty, các điều luật của chính phủ, các vấn đề về tổ chức ngành, các thay đổi lớn về công nghệ, và những đề mục liên quan. Bao gồm cả những dữ liệu về mối quan hệ của công ty với Wall street. Danh mục mã hóa 5: Lãnh đạo: các yếu tố liên quan đến lãnh đạo, cá nhà điều hành chính, tổng giám đốc, chủ tịch hội đồng quản trị, thành viên hội đồng quản trị, các dữ liệu thú vị về người tiền nhiệm, phong cách lãnh đạo, vv… Danh mục mã hóa 6: Sản phẩm và dịch vụ: các sản phẩm và dịch vụ quan trọng trong quá trình hoạt động của doanh nghiệp Danh mục mã hóa 7: Cơ sở vật chất và địa điểm: các yếu tố quan trọng trong cách công ty quản lý cơ sở vật chất, sắp xếp các nhà máy hay văn phòng, các tiện nghi mới v.v…, bao gồm những quyết định quan trọng về địa điểm đặt trụ sở các bộ phận chính trong công ty. Danh mục mã hóa 8: Ứng dụng công nghệ: các doanh nghiệp ứng dụng công nghệ: công nghệ thông tin, các quy trình và thiết bị tối tân, hệ thống tổ chức công việc và các đề mục tương tự. Danh mục mã hóa 9: Tầm nhìn: giá trị cốt lõi, mục đích và những tham vọng: những yếu tố này liệu có tồn tại không? Nếu có, chúng được đưa ra như thế nào? Có phải những yếu tố này chỉ tồn tại vào những thời điểm nhất định mà thôi? Vai trò của chúng là gì? Nếu doanh nghiệp có những giá trị và mục đích cao cả, liệu chúng có được bảo về hay đã bị biến đổi? Danh mục mã hóa 10A (đối với riêng các công ty so sánh trực tiếp): Thay đổi/Hành động chuyển đổi trong giai đoạn các công ty nhảy vọt tương ứng đang chuyển đổi: Những cố gắng lớn để thay đổi công ty, để kích hoạt, để kích hoạt một sự chuyển đổi, trong khoảng thời gian 10 năm trước và 10 năm sau thời điểm chuyển đổi của công ty nhảy vọt tương ứng Danh mục mã hóa 10B (đối với riêng những công ty ngắn ngày): Các giai đoạn cố gắng chuyển đổi: Trong vòng 10 năm trước và trong giai đoạn cố gắng chuyển đổi, những đề xuất thay đổi quan trọng và những hoạt động củng cố đề xuất này do doanh nghiệp thực hiện. Danh mục mã hóa 11 (đối với riêng những công ty ngắn ngày): Quá trình tụt lại sau khi chuyển đổi: trong vòng 10 năm sau giai đoạn cố gắng chuyển đổi, những yếu tố lớn có vẻ như đã đóng góp vào việc doanh nghiệp không giữ vững được kết quả chuyển đổi. PHÂN TÍCH BÁO CÁO TÀI CHÍNH Chúng tôi thực hiện phân tích tài chính rất chi tiết cho mỗi công ty, xem xét toàn bộ các biến số tài chính trong 980 năm dữ liệu tổng cộng (trung bình mỗi công ty là 35 năm * 28 công ty). Điều này bao gồm việc thu thập các dữ liệu thô về thu nhập và cân đối thu chi, xem xét các biến số sau trong cả hai thập niên trước và sau giai đoạn chuyển đổi. - Tổng doanh thu tính bằng đồng đô danh nghĩa và đồng đô thực tế (đã điều chỉnh theo lạm phát) - Tăng trưởng doanh thu - Tăng trưởng lợi nhuận - Tỉ suất lợi nhuận - Tỉ số hoàn vốn trên doanh thu - Doanh thu trên mỗi nhân viên tính trên đồng đô danh nghĩa và thực tế - Lợi nhuận trên mỗi nhân viên tính trên đồng đô danh nghĩa và thực tế - Tài sản, nhà máy và thiết bị - Tỉ số chi trả cổ tức - Chi phí bán hàng, quản lý chung tính theo phần trăm doanh thu - Chi phí nghiên cứu và phát triển tính theo phần trăm doanh thu - Kỳ thu tiền (tính theo ngày) - Tỉ số luân chuyển hàng tồn kho - Tỉ số hoàn vốn cổ phần - Tỉ số nợ - Tỉ số nợ dài hạn - Chi phí lãi suất tính theo phần trăm doanh thu - Giá cổ phiếu cao trên thu nhập một cổ phiếu - Giá cổ phiếu thấp trên thu nhập một cổ phiếu - Giá cổ phiếu trung bình trên thu nhập một cổ phiếu CÁC BUỔI PHỎNG VẤN NHÀ ĐIỀU HÀNH Chúng tôi thực hiện các buổi phỏng vấn đối với lãnh đạo cấp cao và thành viên Hội đồng quản trị, tập trung vào những người đương nhiệm trong giai đoạn chuyển đổi. Chúng tôi tiến hành ghi chép lại tất cả các cuộc phỏng vấn và phân loại thông tin theo các danh mục mã hóa ở trên. DOANH NGHIỆP VÀ SỐ CUỘC PHỎNG VẤN ĐÃ THỰC HIỆN - Abbott: 8 - Circuit City: 8 - Fannie Mae: 10 - Gillette: 6 - Kimberly-Clark: 7 - Kroger: 6 - Nucor: 7 - Philip Morris: 6 - Pitney Bowes: 9 - Walgreens: 8 - Wells Fargo: 9 Tổng cộng: 84 Các câu hỏi đặt ra trong cuộc phỏng vấn - Ông/bà vui lòng miêu tả ngắn gọn về mối quan hệ với công ty-số năm tham gia và các trách nhiệm chính? - Ông/bà đánh giá đâu là 5 yếu tố hàng đầu đóng góp vào hay gây ra sự chuyển hướng đi lên của hiệu suất trong những năm từ (10 năm trước thời điểm chuyển đổi?) đến (10 năm sau thời điểm chuyển đổi?) - Bây giờ hãy nhìn nhận từng yếu tố, tôi có 100 điểm và muốn ông bà cho điểm các yếu tố này dựa trên tầm quan trọng của nó đối với quá trình chuyển đổi (tổng số điểm của 5 yếu tố là 100) - Xin ông bà vui lòng nói rõ thêm về (hai hay ba) yếu tố hàng đầu? Ông/bà có thể đưa ra những ví dụ cụ thể để minh họa cho yếu tố này không? - (Nếu có) Ông/bà hãy nhớ lại, công ty đã bắt đầu đưa ra quyết định chính dẫn đến quá trình chuyển đổi khi nào (vào khoảng năm nào?) - (Nếu có) Điều gì đã kích hoạt quyết định phải thực hiện một cuộc chuyển đổi lớn? - Vui lòng miêu tả quy trình đưa ra quyết định chính và phát triển chiến lược chính trong giai đoạn chuyển đổi-không phải những quyết định công ty đã đưa ra, mà làm thế nào để đi đến những quyết định này? - Vai trò (nếu có) của các nhà tư vấn và cố vấn bên ngoài trong việc đưa ra các quyết định quan trọng? - Trên thang điểm từ 1 đến 10, ông/bà hãy cho biết mức độ tự tin của mình vào những quyết định vào thời điểm xác lập, trước khi biết được kết quả của chúng? (Mười nghĩa là ông/bà hoàn toàn tự tin rằng đây là những quyết định đúng đắn có khả năng thành công cao. Một nghĩa là ông/bà không tự tin lắm vào quyết định; chúng quá liều lĩnh-như một lần thảy súc sắc). - (Nếu điểm tự tin bằng 6 hoặc cao hơn) Điều gì giúp ông/bà tự tin vào những quyết định này? - Làm thế nào công ty kêu gọi được sự tận tâm và đồng lòng với những quyết định của mình? - Công ty có ý thức được quyết định của mình phải kích hoạt một cuộc thay đổi hay chuyển đổi lớn trong khoảng thời gian này không? - Ông/Bà có thể đưa ra một dẫn chứng cụ thể minh họa điều này? - Có điều gì ông/bà cố gắng thực hiện trong quá trình chuyển đổi nhưng không thành công? - Công ty đã đối phó như thế nào trước áp lực ngắn hạn của Wall Street trong khi vẫn đưa ra những thay đổi và đầu tư dài hạn cho tương lai? - Nhiều công ty đã thực hiện những chương trình và kế hoạch thay đổi, nhưng nỗ lực của họ không mang lại kết quả lâu dài. Một trong những khía cạnh đáng ghi nhận của quá trình chuyển đổi tại công ty nhảy vọt là sự bền vững – không chỉ là một bước nhảy vọt ngắn hạn. Chúng tôi nhận thấy điều này là phi thường. Điều gì đã đem lại sự khác biệt [cho công ty nhảy vọt]? Đây là những yếu tố chính trong việc giữ vững kết quả chuyển đổi không chỉ trong vòng vài năm đầu? - Chúng tôi sẽ so sánh công ty nhảy vọt với các công ty đối trọng, là công ty cũng hoạt động trong cùng một ngành nhưng không giống như công ty nhảy vọt, họ không thể hiện một sự chuyển đổi quan trọng và bền vững về mặt hiệu suất lao động. Đâu là sự khác biệt của công ty nhảy vọt đã giúp họ thực hiện chuyển đổi? những công ty khác đáng lẽ cũng có thể làm như ông/bà đã làm, nhưng họ lại không; có điều gì ông/bà có mà họ lại không có? - Ông/bà có thể đưa ra một ví dụ đặc biệt mạnh mẽ từ sự trải nghiệm hay quan sát của mình mà theo ông, minh họa rõ nét điều cốt lõi trong quá trình chuyển đổi từ tốt đến vĩ đại tại [công ty nhảy vọt]? - Ông/bà có đề nghị chúng tôi nên phỏng vấn ai nữa không? o Nhóm quản lý trong và sau thời điểm chuyển đổi. o Thành viên Hội đồng quản trị hay những người quan trọng bên ngoài. - Ông/bà có nhận thấy có câu hỏi nào chúng tôi nên hỏi, nhưng vẫn chưa đưa ra? ĐƠN VỊ PHÂN TÍCH ĐẶC BIỆT Chúng tôi thực hiện một loạt đơn vị phân tích đặc biệt. Những đơn vị này được thiết kế để làm sáng tỏ câu hỏi từ tốt đến vĩ đại bằng cách so sánh theo hệ thống và ( nếu có thể) lương hóa các biến số chính giữa công ty nhảy vọt và công ty đối trọng. Mua lại doanh nghiệp và đa dạng hóa ngành kinh doanh. Đơn vị phân tích này nhằm tìm hiểu vai trò của việc mua lại doanh nghiệp và đa dạng hóa ngành kinh doanh trong quá trình chuyển đổi từ tốt đến vĩ đại. Mục tiêu: 1. Đâu là sự khác biệt về lượng trong việc mua lại doanh nghiệp và đa dạng hóa ngành kinh doanh, nếu có, giữa giai đoạn trước và sau thời điểm chuyển đổi với các công ty nhảy vọt? 2. Sự khác biệt trong việc mua lại doanh nghiệp và đa dạng hóa ngành kinh doanh giữa công ty nhảy vọt và công ty so sánh trực tiếp? 3. Sự khác biệt trong việc mua lại doanh nghiệp và đa dạng hóa ngành kinh doanh giữa công ty nhảy vọt và công ty ngắn ngày? Để thực hiện cuộc phân tích này, chúng tôi đã thiết lập một hệ thống dữ liệu cho các công ty theo từng năm: 1. Danh sách các vụ mua lại công ty trong năm và giá trị tài chính của chúng. 2. Tổng số vụ mua lại công ty trong năm. 3. Tổng cộng quy mô tất cả các vụ mua lại công ty trong năm. 4. Danh sách các vụ đã bán đi công ty trong năm và giá trị tài chính của chúng. 5. Tổng số vụ bán đi công ty trong năm. 6. Tổng cộng quy mô tất cả các vụ bán đi công ty trong năm. Từ những dữ liệu này, chúng tôi đã thực hiện tám cuộc phân tích chủ yếu: 1. Các công ty nhảy vọt: trước và sau thời điểm chuyển đổi. 2. Các công ty nhảy vọt so với các công ty đối trọng: trước và sau thời điểm chuyển đổi. 3. Các công ty ngắn ngày: một thập niên trước và sau thời điểm chuyển đổi. 4. Tổng kết phân tích một thập niên trước và sau thời điểm chuyển đổi: công ty nhảy vọt so với công ty so sánh trực tiếp và công ty ngắn ngày. 5. Công ty nhảy vọt: thời điểm chuyển đổi đến nay. 6. Công ty nhảy vọt so với công ty đối trọng: thời điểm chuyển đổi đến 1998. 7. Công ty ngắn ngày: thời điểm chuyển đổi đến 1998. Thực hiện phân tích tương tự cho công ty nhảy vọt từ thời điểm chuyển đổi đến 1998. 8. Tổng kết, từ thời điểm chuyển đổi đến 1998: công ty nhảy vọt so với công ty so sánh trực tiếp và công ty ngắn ngày. Ngoài ra, cuộc phân tích này còn xem xét về chất các vụ mua lại doanh nghiệp và bán đi công ty, thông qua các câu hỏi như: 1. Chiến lược tổng quát về mua lại doanh nghiệp. 2. Chiến lược tổng quát về sát nhập doanh nghiệp được mua lại. 3. Thành công cuối cùng những vụ sát nhập chính. 4. Thành công cuối cùng của chiến lược mua lại doanh nghiệp nói chung. Phân tích hiệu suất ngành Trong cuộc phân tích này, chúng tôi xem xét hiệu suất hoạt động của công ty so với ngành kinh doanh. Mục đích của cuộc phân tích là quyết định xem liệu công ty có đang ở trong một ngành kinh doanh thuận lợi tại thời điểm chuyển đổi không. Chúng tôi thiết lập những bảng tính để định lượng mỗi ngành kinh doanh so với công ty, nhằm quyết định mối liên hệ giữa hai chủ thể. Chúng tôi so sánh ngành kinh doanh mà công ty nhảy vọt đang hoạt động trong mối tương quan với tất cả các ngành khác được đề cập trong quyển Sổ tay nhà phân tích Standard&Poor trong khoảng thời gian từ lúc chuyển đổi đến 1995. Chúng tôi áp dụng quy trình sau: 1. Đối với mỗi công ty nhảy vọt, xác định tất cả các ngành kinh doanh được đề cập trong quyển Sổ tay nhà phân tích Standard & Poor từ thời điểm chuyển đổi đến 1995. 2. Đối với mỗi ngành kinh doanh, dung tổng lợi nhuận tại thời điểm chuyển đổi của công ty nhảy vọt tương ứng đến 1995 để xác định tỉ lệ phần trăm thay đổi trong tổng lợi nhuận trong khoảng thời gian từ năm chuyển đổi đến 1995. 3. Xếp hạng các ngành kinh doanh theo tỉ lệ phần trăm này. Phân tích tỉ lệ thay thế lãnh đạo Đơn vị phân tích này xem xét mức độ thay đổi đội ngũ điều hành trong công ty vào các thời điểm quan trọng trong quá trình kinh doanh. Với những thông tin từ bản Báo cáo Thông tin Doanh nghiệp Moody, chúng tôi tính toán tỉ lệ thay đổi trong các công ty nhảy vọt so với công ty đối trọng. - Tỉ lệ nghỉ việc trung bình trong thập niên trước chuyển đổi. - Tỉ lệ nghỉ việc trung bình trong thập niên sau chuyển đổi. - Tỉ lệ tuyển thêm trung bình trong thập niên trước chuyển đổi. - Tỉ lệ tuyển thêm trung bình trong thập niên sau chuyển đổi. - Tỉ lệ tổng thay đổi đổi trung bình trong thập niên trước chuyển đổi. - Tỉ lệ tổng thay đổi đổi trung bình trong thập niên sau chuyển đổi. - Phân tích tương tự cho đến 1998. Mục tiêu: 1. Đâu là sự khác biệt về lượng trong tỉ lệ thay đổi cấp điều hành, nếu có, giữa giai đoạn trước và sau chuyển đổi đối với công ty nhảy vọt? 2. Đâu là sự khác biệt trong tỉ lệ thay đổi cấp điều hành giữa công ty nhảy vọt và công ty đối trọng? 3. Đâu là sự khác biệt trong tỉ lệ thay đổi cấp điều hành giữa công ty nhảy vọt và công ty ngắn ngày? Phân tích Tổng giám đốc Chúng tôi xem xét tổng cộng 56 Tổng giám đốc. Cho mỗi nhóm Tổng giám đốc trong giai đoạn chuyển đổi tại ba nhóm công ty (công ty nhảy vọt, công ty so sánh trực tiếp , công ty ngắn ngày), chúng tôi thực hiện một cuộc phân tích về chất dựa trên: 1. Phong cách lãnh đạo 2. Cá tính điều hành 3. Cuộc sống riêng 4. Những gì họ đánh giá là 5 ưu tiên hàng đầu đối với một Tổng giám đốc. Cũng cho mỗi nhóm công ty, chúng tôi xem xét lý lịch và thâm niên của các Tổng giám đốc. Bắt đầu với những Tổng giám đốc đương nhiệm trong giai đoạn mười năm trước thời điểm chuyển đổi cho đến 1997, chúng tôi xác định: 1. Liệu có phải vị Tổng giám đốc này được thuê ngoài vào giữ ngay chức Tổng giám đốc. 2. Số năm làm việc trong công ty trước khi trở thành Tổng giám đốc. 3. Số tuổi vào thời điểm làm Tổng giám đốc. 4. Năm bắt đầu và năm kết thúc vai trò Tổng giám đốc. 5. Số năm nắm quyền Tổng giám đốc. 6. Trách nhiệm nắm giữ vào thời điểm ngay trước khi làm Tổng giám đốc. 7. Các yếu tố để được chọn làm Tổng giám đốc (tại sao được chọn làm Tổng giám đốc). 8. Quá trình học vấn (đặc biệt là lĩnh vực nghiên cứu – ví dụ như luật, kinh tế - và bằng cấp đạt được). 9. Kinh nghiệm làm việc và những kinh nghiệm khác (ví dụ như quân ngũ) trước khi tham gia công ty. Chế độ lương thưởng cho cấp điều hành Đơn vị này xem xét chế độ lương thưởng cho cấp điều hành trong các công ty được nghiên cứu. Đối với 28 công ty, trong khoảng thời gian mười năm trước thời điểm chuyển đổi cho đến 1998, chúng tôi thu nhập dữ liệu và thực hiện rất nhiều cuộc phân tích. 1. Tổng số lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 2. Số lương thưởng bằng tiền mặt của Tổng giám đốc tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 3. Số lương thưởng của Tổng giám đốc tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 4. Sự khác biệt giữa tổng lương thưởng của Tổng giám đốc và trung bình bốn nhà điều hành cấp cao nhất tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi so với thời điểm 10 năm sau chuyển đổi. 5. Trung bình tổng lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 6. Tổng số lương thưởng của các giám đốc và lãnh đạo vào năm chuyển đổi. 7. Tổng số lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm doanh số vào năm chuyển đổi. 8. Tổng số lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm giá trị tài sản vào năm chuyển đổi. 9. Tổng số lương thưởng bằng tiền mặt của bốn vị lãnh đạo cao nhất tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 10. Tổng số lương thưởng của bốn đơn vị lãnh đạo cao nhất tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 11. Trung bình tổng lương thưởng của các giám đốc và lãnh đạo vào năm chuyển đổi. 12. Tổng số lương thưởng của Tổng giám đốc tính theo phần trăm thu nhập ròng. 13. Sự khác biệt về lương thưởng của Tổng giám đốc so với trung bình bốn vị lãnh đạo cao nhất trong công ty. 14. Sự khác biệt về lương thưởng của Tổng giám đốc so với trung bình bốn vị lãnh đạo cao nhất trong công ty tính theo phần trăm doanh thu. 15. Sự khác biệt về lương thưởng của Tổng giám đốc so với trung bình bốn vị lãnh đạo cao nhất trong công ty tính theo phần trăm thu nhập ròng. 16. Trung bình tổng lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm doanh số vào năm chuyển đổi. 17. Trung bình tổng lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm thu nhập ròng vào năm chuyển đổi. 18. Tổng lương thưởng của các giám đốc và lãnh đạo tính theo phần trăm thu nhập ròng vào năm chuyển đổi. 19. Số lương thưởng bằng tiền mặt của Tổng giám đốc tính theo phần trăm thu nhập ròng của công ty vào năm chuyển đổi. 20. Giá trị cổ phiếu Tổng giám đốc được nhận mỗi năm tính theo phần trăm giá trị ròng của công ty vào năm chuyển đổi. 21. Giá trị cổ phiếu bốn vị lãnh đạo cao nhất được nhận mỗi năm tính theo phần trăm doanh số của công ty vào năm chuyển đổi. 22. Giá trị cổ phiếu bốn vị lãnh đạo cao nhất được nhận mỗi năm tính theo phần trăm tài sản của công ty vào năm chuyển đổi. 23. Giá trị cổ phiếu bốn vị lãnh đạo cao nhất được nhận mỗi năm tính theo phần trăm giá trị ròng của mỗi công ty vào năm chuyển đổi. 24. Số lương thưởng của Tổng giám đốc tính theo phần trăm doanh số của công ty vào thời điểm 10 năm sau chuyển đổi. 25. Số lương thưởng của bốn vị lãnh đạo cao cấp nhất tính theo phần trăm doanh số của công ty vào thời điểm 10 năm sau chuyển đổi. Mục tiêu: 1. Đâu là sự khác biệt về lượng nếu có giữa số lương thưởng cho lãnh đạo giữa giai đoạn trước và sau chuyển đổi đối với các công ty nhảy vọt? 2. Sự khác biệt giữa các công ty nhảy vọt và công ty đối trọng trong giá trị lương thưởng? 3. Sự khác biệt giữa các công ty nhảy vọt và công ty ngắn ngày trong giá trị lương thưởng? Vai trò của sa thải hàng loạt Trong đơn vị này, chúng tôi cố gắng xem xét các bằng chứng sa thải hàng loạt được xem như một chiến thuật cố tình để cải thiện tình hình hoạt động trong các công ty nhảy vọt, công ty đối trọng, công ty ngắn ngày. Chúng tôi xem xét: 1. Tổng số nhân viên theo từng năm, tính từ 10 năm trước thời điểm chuyển đổi đến năm 1998. 2. Bằng chứng cho thấy sa thải hàng loạt là một chiến thuật quan trọng để cải thiện tình hình hoạt động trong vòng 10 năm trước và sau thời điểm chuyển đổi. 3. Nếu sa thải hàng loạt diện ra, đếm số người bị sa thải, tính theo đầu người và phần trăm tổng số nhân viên. Phân tích vai trò chủ sở hữu doanh nghiệp Đơn vị này xem xét mức độ truyền thông phản ánh các công ty nhảy vọt, công ty đối trọng, công ty ngắn ngày. Trong khoảng thời gian 10 năm trước và sau thời điểm nhảy vọt, chúng tôi xem xét: 1. Tổng số bài viết trong thập niên trước và sau thời điểm nhảy vọt. 2. Tổng số bài viết riêng về công ty trong thập niên trước và sau thời điểm nhảy vọt. 3. Tổng số bài viết về quá trình “chuyển đổi”, “xoay chuyển tình thế” đang diễn ra trong công ty trong thập niên trước và sau thời điểm chuyển đổi. 4. Tổng số bài viết “đặc biệt tích cực”, tổng số bài viết “trung tính” và tổng số bài viết “đặc biệt tiêu cực” trong thập niên trước và sau thời điểm nhảy vọt. Phân tích công nghệ Đơn vị này xem xét vai trò của công nghệ, chủ yếu dựa vào các cuộc phỏng vấn với cấp lãnh đạo và các tài liệu viết: 1. Sự tiên phong trong việc áp dụng công nghệ. 2. Thời điểm thực hiện công nghệ. 3. Tiêu chuẩn chọn lựa công nghệ 4. Vai trò của công nghệ trong sự suy tàn của các công ty đối trọng. BỘ KHUNG PHÂN TÍCH SO SÁNH Cuối cùng, ngoài các cuộc phân tích trên, chúng tôi còn thực hiện một số bộ khung phân tích so sánh khi chúng tôi tiến hành . Đây là những bài phân tích không chi tiết như phần trên, mặc dù cũng rút ra từ các dữ liệu thu thập được cho cuộc nghiên cứu. Các bài phân tích này bao gồm: - Các hành động táo bạo của doanh nghiệp. - Quá trình tiến hóa hay cách mạng trong doanh nghiệp. - Giai cấp điều hành và chủ nghĩa quân bình. - Nguyên nhân sút giảm của những công ty một thời vĩ đại. Phân tích ba vòng tròn và sự phù hợp với giá trị và mục đích cốt lõi. Thời gian xây dựng nền tảng trước khi nhảy vọt. Thời điểm đưa ra khái niệm con nhím so với thời điểm con nhím. Phân tích sự kế nhiệm và tỉ lệ thành công của người kế nhiệm. Vai trò của lãnh đạo trong sự sút giảm của những công ty một thời vĩ đại. PHỤ LỤC 2.A: PHÂN TÍCH NGUỒI GỐC TỔNG GIÁM ĐỐC Bảng tóm tắt sau cho thấy tổng số Tổng giám đốc được đề bạt từ bên trong hay mời từ bên ngoài vào. Đối với mỗi công ty nhảy vọt, chúng tôi xem xét toàn bộ Tổng giám đốc trong giai đoạn 10 năm trước thời điểm nhảy vọt đến 1998. Đối với công ty đối trọng, chúng tôi cũng thực hiện phân tích tương tự, tương ứng với thời điểm chuyển đổi của công ty nhảy vọt được so sánh trực tiếp. Đối với công ty ngắn ngày, chúng tôi xem xét giai đoạn 10 năm trước khi họ cố gắng chuyển đổi đến 1998. Chúng tôi tính số Tổng giám đốc chỉ mới làm việc trong công ty 1 năm hoặc ít hơn là người được mời từ ngoài vào. Công ty nhảy vọt Số Tổng giám đốc Số người từ bên ngoài Phần trăm người từ bên ngoài Abbott 6 0 0% Circuit City 3 0 0% Fannie Mae 4 2 50% Gillette 3 0 0% Kimberly-Clark 4 0 0% Kroger 4 0 0% Nucor 2 0 0% Philip Morris 6 0 0% Pitney Bowes 4 0 0% Walgreens 3 0 0% Wells Fargo 3 0 0% Tổng cộng 42 2 4.76% Công ty so sánh trực tiếp Số Tổng giám đốc Số người từ bên ngoài Phần trăm người từ bên ngoài Upjohn 6 2 33% Silo 6 4 67% Great Western 3 0 0% Warner-Lambert 5 1 20% Scott Paper 5 1 20% A&P 7 2 29% Bethlehem Stell 6 0 0% R. J. Reynolds 9 3 33% Addressograph 10 7 70% Eckerd 4 0 0% Bank of America 5 0 0% Tổng cộng 65 20 30.77% Công ty ngắn ngày Số Tổng giám đốc Số người từ bên ngoài Phần trăm người từ bên ngoài Burroughs 6 2 33% Chrysler 4 3 75% Harries 5 0 0% Hasbro 3 0 0% Rubbermaid 4 1 25% Teledyne 3 0 0% Tổng cộng 25 6 24% Tổng cộng của nhóm công ty đối trọng 90 26 28.89% Tổng số tổng giám đốc Số người từ bên ngoài Phần trăm người từ bên ngoài Tỉ lệ công ty đối trọng và công ty nhảy vọt Công ty nhảy vọt 42 2 4.76% Công ty so sánh trực tiếp 65 20 30.77% 6.46% Công ty ngắn ngày 25 6 24% 5.04 Tổng cộng nhóm công ty đối trọng 90 26 28.89% 6.07 Số công ty Số công ty thuê Tổng giám đốc bên ngoài Phần trăm số công ty thuê Tổng giám đốc bên ngoài Tỉ lệ công ty đối trọng và công ty nhảy vọt Công ty nhảy vọt 11 1 9.09% Công ty so sánh trực tiếp 11 7 63.64% 7.0 Công ty ngắn ngày 6 3 50% 5.5 Tổng công ty nhóm công ty đối trọng 17 10 58.82% 6.47 PHỤ LỤC 5.A: XẾP HẠNG PHÂN TÍCH NGÀNH Chúng tôi so sánh ngành hoạt động của công ty nhảy vọt trên tương quan với tất cả các ngành kinh doanh được liệt kê trong Sổ tay các Nhà phân tích Standard& Poor trong khoảng thời gian từ thời điểm chuyển đổi đến 1995. Chúng tôi thực hiện theo quy trình sau: 1. Đối với mỗi công ty nhảy vọt, xác định tất cả các ngành kinh doanh được liệt kê trong Sổ tay Nhà phân tích Standard & Poor từ thời điểm chuyển đối đến 1995. 2. Đối với mỗi ngành kinh doanh này, sử dụng tổng lợi nhuận từ năm chuyển đổi của công ty tương ứng đến 1995, để xác định tỉ lệ thay đổi về tổng lợi nhuận trong giai đoạn từ thời điểm chuyển đổi đến năm 1995. 3. Xếp hạng các ngành kinh doanh theo tỉ lệ lợi nhuận trong giai đoạn này. Bảng dưới đây cho thấy công ty không nhất thiết phải hoạt động trong một ngành kinh doanh vĩ đại thì mới tạo ra được kết quả vĩ đại. HIỆU SUẤT NGÀNH TỪ THỜI ĐIỂM CHUYỂN ĐỔI ĐẾN 1995 TƯƠNG ỨNG VỚI MỖI CÔNG TY Công ty Số năm Số ngành được xếp hạng Ngành tiêu biểu Xếp hạng ngành Phần trăm trong ngành Abbott 1974-1995 70 Sản phẩm y tế 28 40% Circuit City 1982-1995 80 Bản lề chuyên dụng 17 21% Fannie Mae 1984-1995 90 Dịch vụ tài chính 69 77% Gillette 1980-1995 76 Mỹ phẩm 19 25% Kimberly-Clark 1972-1995 64 Hàng tiêu dùng 18 28% Kroger 1973-1995 66 Chuỗi cửa hàng thực phẩm 12 19% Nucor 1975-1995 71 Thép 70 99% Philip Morris 1972-1995 57 Thuốc lá 2 4% Pitney Bowes 1974-1995 70 Hệ thống máy tính 68 97% Walgreens 1975-1995 71 Tiêm thuốc tây 13 18% Wells Fargo 1983-1995 84 Ngân hàng vùng 64 76% (*) Philip Morris được tính từ 1972 vì dữ liệu S&P trước đó không có. PHỤ LỤC 8.A: HÀNH VI LẨN QUẨN CỦA CÁC CÔNG TY SO SÁNH TRỰC TIẾP CÔNG TY SO SÁNH TRỰC TIẾP A&P A&P dao động, chuyển đổi từ chiến lược này sang chiến lược khác, luôn cố tìm kiếm một hành động đơn giản để nhanh chóng giải quyết vấn đề. Tổ chức các buổi lên tinh thần, giới thiệu các chương trình, tóm lấy các mốt thời thượng, đuổi việc Tổng giám đốc, lại thuê mới Tổng giám đốc, và lại đuổi việc họ. Các tựa bài báo viết A&P trong những năm suy thoái: “Kèm trống báo trước thay đổi”, “Người khổng lồ thức dậy”, “Cải tiến A&P”. “Những kỳ vọng lớn”. Những kỳ vọng này chưa từng được thỏa mãn. Addressograph Lao vào sự khủng hoảng “Gà con ơi, trời sắp sập” khi ngành kinh doanh chính của họ bị tụt dốc. Cố gắng viển vông “làm mới toàn bộ tổ chức”, tham gia vào lĩnh vực tự động hóa văn phòng, cạnh tranh với IBM, Xerox, và Kodak. Khi kế hoạch này thất bại, vị Tổng giám đốc kế tiếp đã “lật ngửa chiến lược” thoát ra khỏi ngành tự động hóa văn phòng. Sau đó, “giống như một vị bác sĩ giải phẫu biến ra khỏi phòng mổ khi ca mổ vẫn đang tiếp tục”, vị Tổng giám đốc kế nhiệm quay 180 độ và tiến vào ngành in ấn offset. Kết hoạch lại thất bại; công ty phải chấm dứt, chịu thua lỗ. Bốn Tổng giám đốc trong vòng 6 năm, tính đến 1984. Sau đó, không chỉ một, mà là hai, vụ phá sản. Bank of America Rơi vào trạng thái lẩn quẩn phản ứng trước sự xóa bỏ bảo hộ. Chậm chân trong lĩnh vực ATM và công nghệ, sau đó đưa ra một chương trình tốn kém để đuổi theo đối thủ. Chậm chân tại Califonia, sau đó thực hiện một chương trình rút gọn để bắt kịp. Cố gắng “vượt qua khỏi một phiên bản cải cách văn hóa của Mao Trạch đông do chính mình tạo ra” bằng cách thuê các chuyên gia về cải cách tổ chức thực hiện những “nhóm thảo luận trong tổ chức” và cố gắng áp đặt một phương pháp quản lý ồn ào. Mua Charles Schwab; khác biệt văn hóa xuất hiện, và sau đó phải bán trả lại. Mua Security Pacific, cố gắng tranh đua với vụ mua lại Crocker của Wells Fargo; vụ mua lại bất thành, phải chịu lỗ nhiều tỉ đô. Bethlehem Stell Dao động qua lại; đa dạng hóa, rồi lại tập trung vào sản phẩm thép, rồi lại đa dạng hóa, rồi lại quay lại với thép. Chậm chân trong việc áp dụng công nghệ và hiện đại hóa, sau đó đưa ra một chương trình rút gọn để đuổi theo. Cấp lãnh đạo phản ứng trước công đoàn, công đoàn phản ứng lại với cấp lãnh đạo, cấp lãnh đạo phản ứng trước công đoàn, công đoàn phản ứng lại với cấp lãnh đạo, và tình hình cứ thế tiếp tục. Đồng thời, các đối thủ nước ngoài và Nucor đã âm thầm tấn công và chiếm mất thị phần. Eckerd Rơi vào vòng luẩn quẩn do thực hiện những vụ mua lại công ty không liên quan, chỉ nhằm mục đích tăng trưởng, mà không tuân theo một Khái niệm con nhím. Mua lại một công ty sản xuất kẹo, một chuỗi cửa hàng bách hóa, một dịch vụ bảo vệ, một nhà cung cấp dịch vụ ăn uống. Sai lầm lớn nhất khi mua lại dịch vụ cho thuê video American Home Video; thua lỗ 31 triệu đô, sau đó bán lại cho Tandy dưới mức giá trị sổ sách là 72 triệu đô. Eckerd không bao giờ phục hồi hoàn toàn, bị mua lại trong một chiến dịch cổ phiếu, và sau đó bị bán cho J. C. Penny. Great Western Financial Các chương trình thiếu nhất quán. Khi thì đi hướng này (cố gắng tỏ ra mình là một ngân hàng), khi đi hướng khác (cố gắng trở thành một công ty đa dạng hóa sản phẩm). Tham gia lĩnh vực bảo hiểm, sau đó rút ra khỏi ngành bảo hiểm. Tham gia lĩnh vực cho thuê và cung cấp nhà tiền chế, sau đó rút ra để tập trung vào dịch vụ tài chính và ngân hàng. “Đừng lo nghĩ các bạn phải gọi chúng tôi bằng gì – một ngân hàng, một dịch vụ tiết kiệm và cho vay, hay một con ngựa vằn.” Các mảnh được ráp nối bằng tầm nhìn cá nhân của Tổng giám đốc, nhưng khi ông về hưu, Great Western vấp ngã với chính mô hình kềnh càng và thiếu kết dính, rơi vào tình trạng tái cấu trúc mang tính đối phó, và bị bán lại cho Washington Mutual. R. J. Reynolds Khi R. J. Reynolds bắt đầu tuột dốc và bị các thế lực chống thuốc lá tấn công, họ phản ứng lại bằng cách thực hiện các vụ mua lại thiếu suy nghĩ, như trường hợp với Sea-Land. Họ mua Sea-Land và đổ vào hơn 2 tỉ đô để giúp nó hoạt động hiệu quả (trong khi đó, các nhà máy thuốc lá thì càng ngày càng đi xuống vì không được đầu tư đúng mức), sau đó năm năm phải bán đi và chịu lỗ. Mỗi lần có Tổng giám đốc mới là mỗi lần có chiến lược mới. Sau này, khi đã chịu mất vị trí số một vào tay Philip Morries, R. J. Reynolds thực hiện chiến dịch mua lại cổ phiếu, chủ yếu là để làm giàu cho cấp lãnh đạo chứ không phải để xây dựng công ty. Scott Paper Rơi vào trạng thái đa dạng hóa để phản ứng lại trước sự tấn công của Proctoer & Gamble và Kimberly-Clark vào ngành kinh doanh cốt lõi của họ. Với mỗi Tổng giám đốc mới, Scott lại đi theo một con đường mới, một định hướng mới, một tầm nhìn mới. Scott thực hiện những nỗ lực cải cách triệt để với kèn trống ầm ĩ vào cuối thập niên 1980, tuy nhiên lại không bao giờ trả lời được câu hỏi “Chúng ta có thể làm điều gì giỏi nhất thế giới?” Rơi vào tình trạng tái cấu trúc. Thuê Al Dunlap, có biệt danh là Al Lưỡi cưa, người đã cắt giảm 40% số nhân viên chỉ trong một cú và rồi bán luôn công ty. Silo Một khoảng trống để lại sau cái chết của Sidney Cooper. Thế hệ kế nhiệm chỉ chú trọng tăng trưởng đơn thuần. Trong khi Circuit City thâm nhập vào một thành phố, xây dựng một trung tâm phân phối, và mở các cửa hàng ở những thành phố lân cận, Silo lại chọn nhảy cóc từ thành phố này sang thành phố khác, xây dựng một cửa hàng ở đây, một cửa hàng ở kia, tạo ra một tập hợp những cửa hàng không theo một nguyên tắc nào cả, và không tạo được ưu thế số lượng. Không theo đuổi một khái niệm hay kiểu trưng bày nhất quán. Silo cuối cùng bị Cyclops mua lại, và rồi Cyclops cũng bị Dixons mua lại. Ban lãnh đạo đã bị những người chủ mới cho thôi việc. Upjohn Rơi vào tình trạng hứa hẹn tương lai (“Tương lai chưa bao giờ sáng sủa thế này”) và thổi phồng tiềm năng những sản phẩm mới. Nhưng kết quả thường không thỏa mãn được những lời tiên đoán. Cổ phiếu Upjohn trở nên bất thường – lên xuống , xuống lên – khi họ chỉ đưa ra được những lời hứa hão mà không bao giờ thực hiện được. Sau này, giống như một con bạc tại Las Veges, họ đặt cược vào các “sản phẩm cứu tinh”, ví dụ như thuốc chữa trị chứng hói đầu Rogaine. Những vấn đề với sản phẩm, đầu tiên là với Halcion và những sản phẩm khác, càng làm trầm trọng sự dao động của cổ phiếu. Cuối cùng mắc phải căn bệnh tái cấu trúc và phải sát nhập với Pharmacia. Warner-Lambert Dao động qua lại, từ sản phẩm tiêu dùng sang dược phẩm và sản phẩm chăm sóc sức khỏe, rồi quay lại, rồi cùng lúc kinh doanh cả hai, rồi chỉ chọn một, rồi chuyển sang cái kia. Mỗi Tổng giám đốc mới lại đưa ra một tầm nhìn mới, một cấu trúc mới, chấm dứt sức đà mà người tiền nhiệm đã tạo dựng, đưa chiếc bánh đà đi theo một hướng khác. Cố gắng tạo ra bước nhảy vọt bằng cách thực hiện những vu mua lại công ty táo bạo, nhưng thất bại và phải chịu lỗ hàng trăm triệu đô. Cuối cùng, sau nhiều năm với nhiều chương trình nhất quán, họ rơi vào tay Pfizer, chấm dứt cuộc sống bấp bênh của một công ty độc lập. CÔNG TY NGẮN NGÀY Burroughs Trong giai đoạn đi lên, Tổng giám đốc của Burroughs, “một người xuất sắc nhưng hơi lạm dụng” đã tái cấu trúc toàn bộ công ty. Cắt giảm ngân sách kéo theo các vấn đề về tinh thần, dẫn đến việc những người giỏi rời bỏ công ty. Chọn một người kế nhiệm quá kém. Người này thất bại, và bị thay thế bởi một Tổng giám đốc “xuất sắc, phô trương, hung hăng quá mức” lại đưa ra một hướng đi mới, đổ lỗi cho thế hệ trước. Một cuộc cải cách toàn diện khác, 400 nhà lãnh đạo đồng loại rời công ty. Bích chương dán khắp nơi trên đường, ca ngợi chương trình mới. Công ty lại tái cấu trúc. Một Tổng giám đốc khác lên thay lại tiếp tục tái cấu trúc, đưa công ty theo một hướng mới. Càng sụt giảm, lại thuê một Tổng giám đốc khác. Chrysler Năm năm hoạt động hiệu suất cao, sau đó tụt giảm trở về giai đoạn khủng hoảng. Một nhân vật bên trong công ty đã phát biểu” Chúng tôi giống như những bệnh nhân mắc bệnh tim mạch, vượt qua được cuộc giải phẫu khẩn cấp trong nhiều năm và rồi lại quay về với lối sống thiếu lành mạnh.” Phân tán lực lượng vào lĩnh vực xe thể thao Ý, ngành kinh doanh máy bay riêng, và ngành quốc phòng. Một lần nữa xoay chuyển tình thế vào những năm 1990, nhưng cuối cùng vẫn bị bán cho Daimler. Harris Đi lên cùng với một Tổng giám đốc có một Khái niệm con nhím trong đầu, đồng thời đã tạo ra được hiệu ứng bánh đà ban đầu. Nhưng ông lại không đưa khái niệm này vào nhóm lãnh đạo. Sau này, khi ông về hưu, các nhà điều hành đã thay thế Khái niệm con nhím bằng câu thần chú tăng trưởng. Harris chao đảo trong lĩnh vực tự động hóa văn phòng, một sai lầm lớn, và sau đó là một loạt vụ mua lại công ty không liên quan gì nhau. Rơi vào trạng thái “bán mùi thơm, nhưng không chế biến được món ngon”. Chiếc bánh đà ngừng lại hoàn toàn. Hasbro Hasbro là một công ty so sánh gần như đã có thể trở thành công ty nhảy vọt. Họ mang kết quả phi thường bằng cách theo đuổi nhất quán một khái niệm con nhím về làm mới các nhãn đồ chơi cổ điển, ví dụ như G.J.Joe. Đáng tiếc là nhà kiến trúc sư của những chuyển đổi đã mất đột ngột khi còn trẻ. Người kế nhiệm chỉ đạt được mức Cấp độ 3 (nhà quản lý hiệu quả) chứ không phải cấp độ 5. Chiếc bánh đà quay chậm lại. Vị Tổng giám đốc phản ứng bằng cách tái cấu trúc và cuối cùng thuê một người bên ngoài để giúp tạo sức đà. Rubbermaid Nếu có công ty bỏ qua bước xây dựng nền tảng, đó chính là rubbermaid. Vị Tổng giám đốc trong giai đoạn chuyển đổi đã đề xuất tái cấu trúc công ty hoàn toàn, một việc gây nhiều xôn xao. Tăng trưởng trở thành câu thần chú, tăng trưởng bất chấp ảnh hưởng đến sức đà về lâu về dài. Khi vị Tổng giám đốc về hưu, tình hình cho thấy rõ ông chính là sức đẩy chính cho chiếc bánh đà, không phải do một nhóm mạnh mẽ được dẫn dắt bởi một Khái niệm con nhím thống nhất. Chiếc bánh đà chậm lại; công ty mắc phải căn bệnh tái cấu trúc và thổi phồng tương lai mặc dù không bao giờ thực hiện được lời hứa. Rubbermaid từ vị trí đứng đầu trong danh sách những công ty được ngưỡng mộ nhất của Fortune, đến mức bị mua lại bởi Newell chỉ trong vòng 5 năm. Teledyne Teledyne đi lên va tụt giảm cùng với một thiên tài, Henry Singleton, được biết đến dưới biệt danh Nhân sư. Khái niệm con nhím của công ty được tóm tắt như sau: Tuân theo bộ não của Henry. Singleton thực hiện hàng trăm vụ mua lại công ty, trong các lĩnh vực từ hàng điện tử đến kim loại hiếm. Các vấn đề bắt đầu xuất hiện khi Henry về hưu và đem theo bộ não của mình. Teledyne bắt đầu trượt dài theo đường xoắn ốc, cuối cùng sát nhập với Allegheny. PHỤ LỤC 8.B: TÓM TẮT PHÂN TÍCH CÁC VỤ MUA LẠI CÔNG TY CÔNG TY NHẢY VỌT VÀ CÔNG TY ĐỐI TRỌNG Để xây dựng bảng này, chúng tôi xây dựng tổng số vụ mua lại công ty được thực hiện trong thập niên trước thời điểm chuyển đổi cho đến 1998. Sau đó chúng tôi đánh giá từng vụ mua lại trên thang điểm từ -3 đến +3, dựa trên xếp hạng phân tích của chúng tôi về tài ch1nh và định tính. Trong trường hợp Upjohn, chúng tôi không thể thu thập đủ thông tin để thực hiện một cuộc phân tích cặn kẽ và vì vậy không thể cho điểm công ty. Tên công ty Tổng số vụ mua lại công ty trong quá trình được nghiên cứu Tổng số vụ bán lại công ty trong quá trình được nghiên cứu Tỉ lệ thành công chun của chiến lược mua lại công ty Abbott 21 5 +2 Upjoh 25 7 NA Circuit City 1 0 +3 Silo 4 0 -1 Fannie Mae 0 0 +3 Great Western 21 3 -1 Gillette 39 20 +3 Warner-Lambert 32 14 -1 Kimberly-Clark 22 18 +2 Scott Paper 18 24 -2 Kroger 11 9 +2 A&P 14 4 -3 Nucor 2 3 +3 Bethlehem Steel 10 23 -3 Philip Morris 55 19 +1 R. J. Reynolds 36 29 -3 Pitney Bowes 17 8 +1 Addressograph 19 9 -3 Walgreens 11 8 +3 Eckerd 22 9 -1 Wells Fargo 17 6 +3 Bank of America 22 13 +1 Burroughs 22 7 -2 Chrysler 14 15 -1 Harris 42 7 -1 Hasbro 14 0 +1 Rubbermaid 20 5 +3 Teledyne 85 3 -2 [1] Beryl Markham, West with the Night (NXB North Point, 1993) [2] Các tính toán lợi nhuận cổ phiếu trong quyển sách này được dựa vào dữ liệu từ Trung tâm Nghiên cứu Giá cổ phiếu của Đại học Chicago (CRSP) [3] Dùng dữ liệu của CRSP, lợi nhuận tích lũy được tính từ 31-12-1984 đến 21-12-1999, cho GE và thị trường chung, tất cả cổ tức được tái đầu tư, có điều chỉnh sự chia tách cổ phiếu. [4] Nghịch lý Stocdale được đặt tên theo tướng James Stockdale, người sống sót qua 7 năm là tù binh chiến tranh và đặt niềm tim vào hai hướng trái ngược nhau. [5] Robert Spector, dựa trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997) [6] Robert Spector, dựa trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997) [7] Ðarwin Smith May Have Done too Good a job”, Business Week, 1988 “Kimberly-Clark Bets, Wins on Innovation,” Wall Street Journal, 1991; “ Darwin E. Smith, 69, Executive Who Remad a Paper Company,” New York Times, 1995; Robert Spector, dựa trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997) [8] Bản ghi chép cuộc phỏng vấn [9] Bản ghi chép cuộc phỏng vấn [10] “Darwin Smith May Have Done Too Good a Job”, Business Week, 1988 [11] “Darwin Smith May Have Done Too Good a Job”, Business Week, 1988; “Kimberly-Clark Bets, Wins on Innovation,” Wall Street Journal, 1991; “ Darwin E. Smith, 69, Executive Who Remade a Paper Company,” New York Times, 1995; [12] Robert Spector, dưạ trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997) [13] Internation Directory of Company Histories, vol. 3 (NXB St. James, 1991); “Kimberly-Clark-Aiming for the Consumer,” Financial Wordl, 1970) [14] Robert Spector, dưạ trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997); Ðarwin E. Smith, 69, Executive Who Remade a Paper Company,” New York Times, 1995; “Former CEO of K-C-Dies,” Dallas Morning News, 1995; Bản ghi chép cuộc phỏng vấn; “Paper Tiger. How Kimberly-Clark Wraps Its Bottom Line in Disposable Huggies,” Wall Street Journal, 1987 [15] “The Battle of the Bottoms,” Forbes, 1997 [16] “The Battle of the Bottoms,” Forbes, 1997 [17] Robert Spector, dưạ trên nghiên cứu và bản thảo của William W. Wicks, Shared Values, A History of Kimberly-Clark (NXB Greenwich, 1997) [18] Shelby Foote, The Civil War: A Narrative: Red River to Appomattox (NXB Random House, 1975); James M. McPherson, Battle Cry of Freedom: The Civil War Era (NXB Ballantine Books, 1989) [19] Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998) [20] Tài liệu đánh máy của Gillette, 1995; Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998); Rita Ricardo-Campell, Resisting Hostile Takeovers: The Case of Gillette (NXB Praeger, 1997) [21] Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998) [22] Rita Ricardo-Campell, Resisting Hostile Takeovers: The Case of Gillette (NXB Praeger, 1997) [23] Tác giả trao đổi với Tổng giám đốc Gillette, 2000 [24] Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998). Các tính toán sử dụng dữ liệu của CRSP. [25] Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998) [26] “Maxwell Relinquishes Rights to $5.5 Million Final Retirement Payment”, PR Newswire, 1992; “$5.5 Million Declined by Ex-Official”, Washington Post, 1992 [27] “Iacocca’s Last Stand”, Fortune, 1992 [28] “Sincere Tyranny”, Forbes, 1992 [29] “Managing: Leaders of Corporate Change”, Fortune, 1992 [30] “Chairman Quits Post”, New York Times, 1992; “Rubbermaid’s Sad Succession Tale”, New York Times, 1987 [31] “Is Rubbermaid Reacting Too Late?” New York Times, 1996 [32] Bản ghi chép phỏng vấn [33] Chris Jones and Duane Duffy, “Media Hype Analysis, nghiên cứu thực hiện cho quyển sách “Xây dựng để trường tồn”, 1998, 1999 [34] “Did CEO Dunlap Save Scott Paper – or Just Pretty It Up? The Shredder”, Business Week, 1996 [35] “Did CEO Dunlap Save Scott Paper – or Just Pretty It Up? The Shredder”, Business Week, 1996; “Chain Saw Al to the Rescue?, Forbes, 1996; “After the Fall”, Across the Board, 1996; “Only the Paranoid [36] Mean Business: How I Save Bad Companies and Make Good Companies Great (NXB Fireside, 1997) [37] “President Iacocca”, Wall Street Journal, 1982; “Iacocca Hands Over the Keys to Chrysler”, Investor’s Business Daily, 1993 [39] “Iacocca Hands Over the Keys to Chrysler”, Investor’s Business Daily, 1993 [40] “How Chrysler Filled Detroit’s Biggest Shoes”, Wall Street Journal, 1994 [41] “Why Certain Stocks”, Wall Street Journal, 1995; “Chrysler’s New Plan: Sell Cars”, Fortune, 1995 [42] “Will Success Spoil Chrysler?” Fortune, 1994; “Company of the Year: Chrysler Has the Hot Car. More Important, It Has a Smart, Disciplined Management Team”, Forbes, 1997; “Daimler-Benz Will Acquier Chrysler in $3ô Billion Deal That Will Reshape Industry”, New York Times, 1998 [43] Bản ghi chép phỏng vấn; “A Drugmaker’s Return to Health”, Business Week, 1976; Herman Kogan, The Long White Lines: The Story of Abbott Laboratories (NXB Random House, 1963) [44] The Upjohn Company, International Directory of Company Histories; “The Medicine Men of Kalamazoo”, Fortune, 1959 [45] Leigh Wilbanks, “CEO Analysis Unit”, dự án nghiên cứu Good to Great, 1998 [46] Dữ liệu từ University of Chicago Center for Research in Securities Prices, tất cả cổ tức được tái đầu tư và có điều chỉnh sự chia tách cổ phiếu [47] Bản ghi chép phỏng vấn [48] Herman Kogan and Rick Kogan, Pharmacist to the Nation, (Walgreens Company, 1989); Bản ghi chép phỏng vấn [49] Bản ghi chép phỏng vấn [50] Dữ liệu từ University of Chicago Center for Research in Securities Prices, tất cả cổ tức được tái đầu tư và có điêu chỉnh sự chia tách cổ phiếu [51] Bản ghi chép phỏng vấn [52] Bản ghi chép phỏng vấn [53] Bản ghi chép phỏng vấn [54] Joseph F. Cullman 3d, I’m a Lucky Guy, 1998 [55] “Searching for Profits at Bethlehem”, New York Times, 1983 [56] Steel Man Ken Iverson”, Inc., 1986 [57] Jeffrey L. Rodengen, The Legend of the Nucor Corporation, (NXB Write Stuff Enterprises, 1997) [58] Joseph F. Cullman 3d, I’m a Lucky Guy, 1998 [59] Gordon McKibben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998) [68] “Bib Quarterly Deficit Stuns BankAmerica”. Wall Street Journal, 1985 [69] Gary Hector, Breaking the Bank The Decline of BankAmerica (NXB Brown & Company, 1988). “Big Quarterly Deficit Stuns BankAmerica”, Wall Street Journal, 1985; “Autocrat Tom Clausen”, Wall Street Journal, 1986, Bản ghi chép phỏng vấn. [70] Combat Banking”, Wall Street Journal, 1989 [71] Bản ghi chép phỏng vấn [72] Bản ghi chép phỏng vấn [73] Bản ghi chép phỏng vấn [74]Bản ghi chép phỏng vấn [75] Bản ghi chép phỏng vấn [76] Bản ghi chép phỏng vấn [77] “Eckerd Ad Message: Tailored to Fit”, Chainstore Age Executive, 1988; “Heard on the Street”, Wall Street Journal, 1974; “J.C. Penney Gets Eckerd Shares”, Wall Street journal, 1996; J.C.Penny Has Seen the Future”, Kiplinger’s Personal Finance Magazine, 1997 [78] Bản ghi chép phỏng vấn [79] “Tuning In”, Forbes, 1981; “Video Follies”, Forbes, 1984; Bản ghi chép phỏng vấn. [80] “The Forbes Four Hundred”, Forbes, 1994 [81] International Directory of Company Histories (NXB St. James, 1995) [82] International Directory of Compnay Histories (NXB St. James, 1995); “Making Big Waves with Small Fish”, Busines Week, 1967 [83] “The Sphinx Speaks”, Forbes, 1987 [84] “The Singular Henry Singleton”, Forbes, 1979 [85] Scott Jones, Executive Compensation Analysis Unit, dự án nghiên cứ Từ tốt đến vĩ đại, 1999 [86] Jim Collins, “Summary Changes in Compenstion Analysis Summary Notes 5”, dự án nghiên cứu Good to Great, 1999 [87] “Nucor Gets Loan”, Wall Street Journal, 1972 [88] “A New Philosophy”, Winston Salem Journal, 1993”; “Changing the Rules of the Game”, Planning Review, 1993. [89] “How Nucor Crawfordsville Works”, Iron Age New Steel, Í995 [90] “A New Philosophy”, Winston-Salem Jounal, 1993 [91] “Nucor Gets Loan”, Wall Street Journal, 1972 [92] Bản ghi chép phỏng vấn [93] Joseph F. Cullman 3d, I’m a Lucky Guy, 1998 [94] “Bold Banker Wells Fargo Takeover of Croker Is Yielding Profit but Some Pain”, Wall Street Journal, 1986 [95] “Bold Banker Wells Fargo Takeover of Croker Is Yielding Profit but Some Pain”, Wall Street Journal, 1986 [96] Bản ghi chép phỏng vấn: “Bold Banker Wells Fargo Takeover of Croker Is Yielding Profit but Some Pain”, Wall Street Journal, 1986 [97] “Boot Camp for Bankers”, Forbes, 1990 [98] Bản ghi chép phỏng vấn [99] Chris Jones and Duane Duffy, “Layoffs Analysis”, dự án nghiên cứu Từ tốt đến vĩ đại, 1998-1999 [100] “Well Buy Crockers in Biggest U.S.Bank Merger”, American Banker, 1986; Wells Fargo Takeover of Croker Is Yielding Profit but Some Pain”, Wall Street Journal, 1986; “A Californial Bank That Is Anything but Laid Back”, Business Week, 1990 [101] Chris Jones and Duane Duffy, ayoffs Analysiis”, dự án nghiên cứu Từ tốt đến Vĩ đại, 1998-1999 [102] Bản ghi chép phỏng vấn [103] “Industry Fragmentation Spells Opportunity for Appliance Retailer”, Investment Dealers’ Digest, 1971 [104] “Circuit City; Paying Close Attention to Its People”, Consumer Electonics, 1988 [105] Bản ghi chép phỏng vấn [106] Makers $384 Million U.S. Bid”, Finacial Times, 1987, “UK… Chain Maps US Strategy; Dixons Moving to Acquire Siko”, … HFD – the Weekly Home Funishing Nespaper, 1992 [107] Eric Hagen, “Executive Churn Analysis”, Dự án nghiên cứu Từ tốt đến vĩ đại, 1999 [108] “Gillette: The Patient Honing of Gellette”, Forbes, 1981 [109] “When Marketing Takes Over at F. J. Reynolds”, Business Week, 1978; “Tar Wars”, Forbes, 1980, Bryan Burrough and John Helyar, Barbarians at the Gate (NXB Harper-Collins, 1991) [110] Bản ghi chép phỏng vấn [111] “the George Weissman Road Show”, Forbes, 1980 [112] Joseph F. Cullman 3d, I’m a Lucky Guy, 1998 [113] Bản ghi chép phỏng vấn [114] Bản ghi chép phỏng vấn [115] “How Do Tobacco Executives Live with Themselves?” New York Times Magazine, 1994 [116] Bản ghi chép phỏng vấn [117] Gorden McKebben, Cutting Edge: Gillette’s Journey to Global Leadership (NXB Harvard, 1998) [118] Joseph F. Cullman 3d, I’m a Lucky Guy, 1998 [119] Bản ghi chép phỏng vấn [120] Wisnton S. Churchill, The Hinge of Fate (NXB Houghton Mifflin, 1950) [121] “Hermit Kingdom”, Wall Street Journal, 1958; William I. Walsh, the Rise and Decline of the Freat Atlantic and Pacific Tea Company (NXB Lyle Stuart, 1986 [122] “Hermit Kingdom”, Wall Street Journal, 1958 [123] “We should have Moved a Lot Sooner”, Forbes, 197? [124] William I. Walsh, The Rise and Decline of the Great Atlantic and Pacific Tea Company (NXB Lyle Stuart, 1986); Fortune, 1963 [125] “We Should Have Moved a Lot Sooner”, Forbes, 1976; “A&P’s Ploy; Cutting Prices to Turn a Profit”, Business Week, 1972; Fortune, 1963 [126] “Ailing A&P”, Wall Street Journal, 1964 [127] William I. Walsh, The Rise and Decline of the Great Atlantic and Pacific Tea Company (NXB Lyle Stuart, 1986) [128] “A&P’s Ploy; cutting Prices to Turn a Profit”, Business Week, 1972; “A&P’s “Price War” Bites Broadly and Deceply”, Business Week, 1972; “Banking Against A&P”, Times 1973; “A&P Counts the Cost of Its Pyrrhic Victory”, Business Week, 1973 [129] Stumbling Giant”, Wall Street Journal, 1978 [130] “Shifting Gear: A&P Price-Cutting Didn’t Create Kroger’s Problems…”, Forbes, 1972; “superstores May Suit Customers to a T-Shirt or A T-bone”, Wall Street Journal, 1973; “Plain and Fancy: Supermarket Boutiques Spur Kroger’s Gains”, Barron’s. 1981; “250.000 Unpaid Consultants”, Forbes, 1981 [131] Bản ghi chép phỏng vấn [132] “Kroger and Fred Meyer Merge to Creat No.1 U.S. Grocery Biz”, Discout Store News, 1999 [133] “Trouble Stalks the Asiles at A&P, Business Week, 1991 [134] “Pitney Bowes” Pep”, Financial World, 1962; “No Middle Ground”, Forbes, 1961 [135] Moddy’s Industrial Manual 2000 [136] “Roy Ash Is Having Fun at Addressogrief Multigriel”, Fortune, 1978; “How Roy Ash Got Burned”, Fortune, 1981 [137] “Up from the Ashes”, Forbes, 1979; “AM International: The Cash Bind that Threatens a Turnaroud”, Business Week, 1980; “Ash Forced out of Two AM Posts”, New York Times, 1981 [138] “Why Ash Was Ousted at AM International”, Business Week, 1981; “Roy Ash Resigns under Fire”, Fortune, 1981; “How Roy Ash Got Burned”, Fortune, 1981; “Up from the Ashes”, Forbes, 1979; “AM Files Chaper 11”, New York Times, 1982 [139] “When Technology Was Not Enough”, Business Week, 1982; “How Roy Ash Got Burned”, Fortunre, 1981; “AM International: The Cash Bind that Threatens a Turnaround”, Business Week, 1982 [140] “When Technology Was Not Enough”, Business Week, 1982; “AM’s Brightest Years Now Dim Memories”, New York Times, 1982 [141] How Roy Ash Got Burned”, Fortune, 1981; “High-Technology Dream Turns Into a Nightmare”, Financial Times, 1982",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-08"
}