{
  "title": "Từ Tốt Đến Vĩ Đại - Chương 01",
  "url": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-01",
  "content": "CHƯƠNG MỘT: TỐT LÀ KẺ THÙ CỦA VĨ ĐẠI Điều làm cho cái chết khó khăn là sự tò mò không lời giải đáp – BERYL MARKHAM, West with the Night[1] Tốt là kẻ thù của Vĩ Đại. Và đó là một trong những lý do chính giải thích vì sao có rất ít điều vĩ đại. Chúng ta không có những trường học vĩ đại, chính vì chúng ta đã có trường học tốt. Chúng ta không có những chính quyền vĩ đại, chính vì chúng ta đã có những chính quyền tốt. Rất ít người sống một cuộc đời vĩ đại, chủ yếu vì người ta chấp nhận một cuộc sống tốt. Đa số các công ty không bao giờ trở thành vĩ đại chính là vì đa số đã trở nên khá tốt. Và đây chính là một vấn đề lớn của các công ty. Tôi đã rút ra nhận xét này vào năm 1996, trong một bữa tiệc tối với các nhà tư tưởng tiên phong được mời đến bàn luận về hiệu suất của tổ chức. Bill Meehan, giám đốc điều hành văn phòng San Francisco của công ty McKinsey, nhoài người về phía tôi và nói nhẹ nhàng, “Anh biết không, Jim, chúng tôi ở đây ai cũng thích quyển Xây dựng để trường tồn” (Build to Last) của anh. Anh và người đồng tác giả đã nghiên cứu và viết rất tốt. Đáng tiếc là quyển sách ấy … vô dụng”. Vì tò mò, tôi yêu cầu ông giải thích. “Những công ty anh dẫn chứng đa số đều vĩ đại,” ông nói. “Họ chưa bao giờ phải làm cái việc đưa công ty mình từ tốt đi lên vĩ đại. Họ có những nhà sáng lập cỡ David Packard và George Merck, những người đã tạo được tầm mức vĩ đại ngay từ thưở đầu thành lập. Nhưng còn tuyệt đại đa số những công ty khác, sau một thời gian phấn đấu, nhận ra rằng họ chỉ là những công ty tốt, mà không thể là vĩ đại, thì sao?” Tôi biết ông Meehan dùng từ “vô dụng” một cách thậm xưng, nhưng quả thật sự quan sát của ông rất chính xác, rằng những công ty vĩ đại, đa số vĩ đại từ thưở mới hình thành, và rằng rất nhiều công ty khác chỉ đạt được đến mức tốt, mà không thể đạt mức vĩ đại. Nhận xét của Meehan bỗng trở thành một món quà vô giá đối với tôi, vì nó đã đặt ra câu hỏi tạo nền cho sự hình thành quyển sách này. Câu hỏi đó là: Liệu một công ty có thể phát triển thành vĩ đại không? Nếu được, thì bằng cách nào? Hay bản thân việc là một công ty tốt là một căn bệnh vô phương cứu chữa? Năm năm sau bữa ăn tối đó, chúng tôi giờ đây đã có thể khẳng định rằng quá trình chuyển đổi từ tốt đến vĩ đại có xảy ra, và chúng tôi đã tìm hiểu được những biến số góp phần vào quá trình này. Từ lời nhận xét của Bill Meehan, nhóm chúng tôi đã tiến hành một cuộc nghiên cứu suốt năm năm để khám phá cơ cấu chuyển đổi từ tốt đến vĩ đại. Để nắm được sơ lược khái niệm về dự án này, hãy nhìn vào sơ đồ Tỉ lệ lợi nhuận cổ phiếu tích lũy so với thị trường chung. Nói ngắn gọn, chúng tôi xác định những công ty đã tạo bước nhảy vọt từ kết quả tốt đến vĩ đại và giữ vững thành quả này trong vòng ít nhất là 15 năm. Chúng tôi so sánh những công ty này với một nhóm bao gồm những công ty không thể vươn lên vị trí vĩ đại, hoặc nếu đã đạt được vị trí này, lại không giữ được lâu. Sau đó chúng tôi so sánh hai nhóm công ty này để phát hiện ra những yếu tố căn bản tạo nên sự khác biệt. Ghi chú: 1USD được chia đều cho các nhóm công ty, vào 01/01/1995 Mỗi công ty được giữ ở mức bằng với thị trường, cho đến thời điểm chuyển đổi. Giá trị tích lũy vào 01/01/2000. Cổ tức được tái đầu tư, có điều chỉnh sự chia tách cổ phiếu cổ phiếu. Những công ty được đưa vào quyển sách này đều đã đạt được những kết quả phi thường; trong vòng 15 năm sau khi họ có bước nhảy vọt, lợi nhuận cổ phiếu tích lũy trung bình luôn cao hơn thị trường 6.9 lần[2]. Thử so sánh, General Electric (một công ty được đánh giá là được điều hành tốt nhất tại Mỹ vào những năm cuối thế kỷ 20) có tỷ lệ lợi nhuận cao hơn thị trường 2.8 lần trong khoảng thời gian 15 năm từ 1985-2000[3]. Nói cách khác, nếu năm 1965 bạn đầu tư 1 đôla vào quỹ hỗ tương của những công ty nhảy vọt, đồng thời đầu tư 1 đôla vào chứng khoán trên thị trường chung, giả sử những công ty nhảy vọt có cùng tỷ lệ lợi nhuận như thị trường chung trước thời điểm nhảy vọt, thì đến năm 2000, bạn đã có 471 đôla từ nhóm nhảy vọt, so với 56 đôla từ thị trường chung. Những con số này thật ấn tượng, và càng ấn tượng hơn khi bạn để ý rằng chúng được đầu tư vào những công ty trước đó hết sức tầm tường. Hãy lấy ví dụ của Walgreens. Suốt 40 năm trời, Walgreens có những bước thăng trầm, nhưng cũng chỉ giao động quanh mức của thị trường chung. Đột nhiên vào năm 1975, không có một điềm báo nào, Walgreens bắt đầu leo lên, ngày càng cao, và cứ tiếp tục lên cao mãi. Trong khoảng từ 31-12-1975 đến 1-1-2000, đầu tư 1 đôla vào Walgreens bằng đầu tư 2 đôla vào ông khổng lồ công nghệ Intel, gần bằng 5 đôla vào General Electric, 8 đôla vào Coca-cola, và hơn 15 đôla vào thị trường cổ phiếu chung (tính luôn cả việc lên giá của thị trường NASDAQ vào cuối năm 1999). Bằng cách nào mà một công ty với một lịch sử vô danh đã lột xác và vượt qua mặt cả những công ty được xem là được điều hành tốt nhất trên thế giới? Và tại sao Walgreens có thể tạo bước đột phá trong khi những công ty khác hoạt động trong cùng lĩnh vực với cùng những cơ hội, sở hữu những nguồn tài nguyên tương tự, lại không thể làm được (ví dụ như Eckerd)? Chỉ một ví dụ này thôi đã nói lên được cốt lõi của cuộc tìm kiếm. Quyển sách này không phải viết về bản thân Walgreens, hay bất cứ một công ty cụ thể nào mà chúng tôi đã nghiên cứu. Quyển sách này tập trung vào câu hỏi “Một công ty tốt có thể trở thành một công ty vĩ đại không? Bằng cách nào?”, và quá trình tìm kiếm một câu trả lời vượt không gian và thời gian để có thể áp dụng cho bất cứ loại tổ chức nào. Quá trình tìm kiếm suốt 5 năm của chúng tôi đã mở ra những hiểu biết mới. Trong số này có những điều khá lý thú và đi ngược lại những suy xét thông thường. Nhưng trên hết chúng tôi đúc kết được một điều: Bất cứ tổ chức nào cũng có thể cải thiện vị thế và hiệu suất, hoặc thậm chí vượt lên thành vĩ đãi, nếu họ chủ đích áp dụng khung ý tưởng mà chúng tôi đã phát hiện. Quyển sách này nhằm mục đích chia sẻ những gì chúng tôi đã tìm hiểu được. Chương 1 sẽ giới thiệu với các bạn về cuộc hành trình của chúng tôi, sơ lược về phương pháp nghiên cứu, và trình bày tóm tắt kết quả. Từ chương 2, chúng tôi sẽ đi thẳng vào kết quả nghiên cứu, bắt đầu bằng một thách thức: Khả năng lãnh đạo cấp độ 5. SỰ TÒ MÒ KIÊN TRÌ Mọi người thường hỏi tôi: “Điều gì đã thúc đẩy anh thực hiện những dự án nghiên cứu lớn như vậy?” Đó là một câu hỏi hay. Câu trả lời của tôi là “Sự tò mò.” Không gì khiến tôi hứng thú hơn việc chọn được một câu hỏi mà tôi chưa biết câu trả lời và bắt đầu một hành trình đi tìm câu trả lời cho nó. Điều này mang lại sự thỏa mãn, giống như Lewis và Clark khi đặt chân lên con tàu đi về vùng đất phía Tây, đã phát biểu: “Chúng tôi không biết mình sẽ tìm thấy gì khi đến đó, nhưng chúng tôi chắc chắn sẽ kể lại cho bạn nghe khi quay về.” Sau đây là câu chuyện rút gọn của chuyến hành trình vì tò mò của tôi. Giai đoại 1: Quá trình tìm kiến Sau khi đã đặt ra câu hỏi, tôi bắt đầu tập hợp một đội nghiên cứu. (Từ “chúng tôi” được dùng trong quyển sách là muốn ám chỉ đội nghiên cứu này. Tổng cộng có 21 người tham gia vào dự án tại những thời điểm quan trọng, mỗi nhóm thường có 406 người cùng làm việc). Nhiệm vụ đầu tiên của chúng tôi là tìm ra những công ty có mô hình phát triển tương tự như sơ đồ trang 16. Chúng tôi đề ra cuộc tìm hiểu phân tích tài chính trong 6 tháng, mục đích là để tìm ra những công ty có mô hình căn bản như sau: trong 15 năm, lợi nhuận cổ phiếu tích lũy bằng hoặc thấp hơn thị trường chung, chấm dứt bằng một bước nhảy vọt, và trong 15 năm tiếp theo, lợi nhuận tích lũy cao hơn thị trường chung ít nhất 3 lần. Chúng tôi ấn định thời gian là 15 năm vì như vậy sẽ loại bỏ được những sự kiện hy hữu và những khoảng thời gian may mắn (bạn không thể cứ may mắn suốt 15 năm), và khoảng thời gian này dài hơn thâm niên trung bình của đa số tổng giám đốc. (Điều này giúp chúng tôi tách biệt những công ty vĩ đại với những công ty có một giám đốc vĩ đại). Chúng tôi ấn định tỷ lệ 3 lần cao hơn thị trường chung vì tỷ lệ này cao hơn hiệu suất của hầu hết các công ty vĩ đại đã được công nhận khác. Thật vậy, quỹ hỗ tương của các công ty “quý tộc” sau đây cũng chỉ đạt tỷ lệ 2.5 lần cao hơn thị trường trong vòng 15 năm từ 1985 đến 2000: 3M, Boeing, Coca-cola, GE, Hewlett-Parkard, Intel, Johnson & Johnson, Merck, Motorola, Pepsi, Procter & Gambler, Wal-Mart, và Walt Disney. Vượt qua được những công ty này cũng không đến nỗi nào!!! Trong tổng số những công ty có tên trong danh sách Fortune 500 từ năm 1965 đến 1995, chúng tôi đã lọc ra được 11 công ty đáp ứng các yêu cầu đề ra. (Phụ lục 1.A miêu tả chi tiết quá trình tìm kiếm của chúng tôi). Tuy nhiên, có vài điều cần lưu ý ở đây. Thứ nhất, công ty được chọn phải thể hiện mô hình phát triển độc lập với ngành mà nó đang hoạt động; nếu cả một ngành công nghiệp có cùng mô hình phát triển như nhau, thì chúng tôi loại công ty này. Thứ hai, chúng tôi đã tranh luận liệu có cần phải thêm vào các tiêu chuẩn chọn lựa nào khác ngoài lợi nhuận cổ phiếu tích lũy, ví dụ như tầm ảnh hưởng xã hội hay chương trình chăm sóc nhân viên. Cuối cùng chúng tôi quyết định chỉ giới hạn vào kết quả cổ phiếu, vì chúng tôi không thể đưa ra một phương pháp lựa chọn hợp lý và nhất quán đối với những yếu tố khác mà không bị thiên vị bởi ý kiến cá nhân. Ở chương cuối, tôi sẽ đi sâu vào mối quan hệ giữa giá trị cổ tức và việc giữ vững giá trị vĩ đại, nhưng trọng tâm của cuộc nghiên cứu này vẫn là làm thế nào đưa một công ty tốt thành một công ty vĩ đại và bền vững. Thoạt tiên, chúng tôi rất ngạc nhiên bởi danh sách công ty được chọn. Ai dám nghĩ một công ty như Fannie Mae có thể vượt qua GE hay Coca-cola? Ai dám nghĩ Walgreens vượt qua Intel? Thật khó có thể tìm được một danh sách nào đáng chán hơn. Ngay danh sách này đã cho chúng tôi một bài học đầu tiên. Đưa một công ty từ tốt đến vĩ đại là hoàn toàn có thể, ngay cả trong những trường hợp ít ngờ nhất. Những điều ngạc nhiên như thế này đã khiến chúng tôi phải đánh giá lại cách suy nghĩ của mình về một công ty vĩ đại. CÁC ĐIỂN HÌNH TỐT ĐẾN VĨ ĐẠI Tên công ty Kết quả trong vòng 15 năm sau bước nhảy vọt (*) Năm T đến nămn T+15 (**) Abbott Gấp 3.98 lần thị trường 1974-1989 Circuit City 18.50 lần 1982-1997 Fannie Mae 7.56 lần 1984-1999 Gillette 7.39 lần 1980-1995 Kimberly-Clark 3.42 lần 1972-1987 Kroger 4.17 lần 1973-1988 Nucor 5.16 lần 1975-1990 Philip Morris 7.06 lần 1964-1979 Pitney Bowes 7.16 lần 1973-1988 Walgreens 7.34 lần 1975-1990 Wells Fargo 3.99 lần 1983-1998 (*) Tỉ lệ lợi nhuận cổ phiếu tích lũy so sánh với thị trường cổ phiếu chung. (**) Năm T tính từ thời điểm nhảy vọt. Giai đoạn 2: Chọn đối trọng Giai đoạn này chúng tôi đưa ra quyết định có thể nói là quan trọng nhất trong toàn bộ tiến trình nghiên cứu: so sánh những công ty nhảy vọt với một danh sách được chọn lọc những công ty đối chứng. Câu hỏi đặt ra không phải là “Những công ty nhảy vọt có điểm gì chung?” mà là “Những công ty nhảy vọt có điểm gì chung giúp họ vượt lên được những công ty đối chứng?” Hãy lấy một ví dụ, giả sử bạn muốn nghiên cứu nhờ đâu một vận động viên đoạt huy chương vàng tại Thế vận hội Olympics. Nếu bạn chỉ quan sát những vận động viên đoạt huy chương vàng, bạn sẽ nhận họ đều có huấn luyện viên. Nhưng nếu bạn nhìn vào những người cũng tham dự Thế vận hội nhưng chưa bao giờ đoạt huy chương, thì họ cũng có huấn luyện viên! Câu hỏi đặt ra là, “Điều gì tạo nên sự khác biệt giữa người đoạt huy chương và người chưa bao giờ đoạt huy chương?” DANH SÁCH TOÀN BỘ CÁC CÔNG TY Công ty nhảy vọt Công ty cạnh tranh trực tiếp Lĩnh vực hoạt động kinh doanh Abbott Upjohn Sản phẩm y tế Circuit City Silo Bản lẻ chuyên dụng Fannie Mae Great Western Dịch vụ tài chính Gillette Warner-Lambert Mỹ phẩm Kimberly-Clark Scott Paper Hàng tiêu dùng Kroger A&P Chuỗi cửa hàng thực phẩm Nucor Bethlehem Steel Thép Philip Morris R.J.Reynolds Thuốc lá Pitney Bowes Addressograph Hệ thống máy tính Walgreens Eckerd Tiệm thuốc tây Wells Fargo Bank of America Ngân hàng vùng Công ty ngắn ngày Burroughs Chrysler Harris Hasbro Rubbermaid Teledyne Chúng tôi chọn ra hai nhóm công ty đối chứng. Nhóm đầu tiên bao gồm những công ty cạnh tranh trực tiếp, tức là những công ty hoạt động trong cùng một ngành, có cùng cơ hội, cùng nguồn tài nguyên, nhưng không tạo ra được bước nhảy vọt. (Phụ lục 1.B miêu tả chi tiết quá trình chọn lựa). Nhóm thứ hai bao gồm những công ty ngắn ngày, tức là những công ty cũng tạo ra được bước nhảy vọt nhưng không thể giữ được quỹ đạo này, mục đích là để trả lời cho câu hỏi về tính bền vững. (Xem thêm phụ lục 1.C) Tổng cộng, chúng tôi chọn ra được 28 công ty: 11 công ty nhảy vọt, 11 công ty cạnh tranh trực tiếp, và 6 công ty ngắn ngày. Giai đoạn 3: Khám phá bí mật Giai đoạn này chúng tôi tập trung nghiên cứu chi tiết từng trường hợp. Chúng tôi thu thập tất cả những bài viết đã đăng liên quan đến 28 công ty này; có những bài được đăng cách đây hơn 50 năm. Chúng tôi mã hóa tất cả những dữ liệu này vào các đề mục khác nhau, ví dụ như chiến lược, công nghệ, lãnh đạo v.v… Sau đó chúng tôi phỏng vấn cấp điều hành của các công ty nhảy vọt, những người đã nắm giữ các vị trí trọng yếu trong giai đoạn chuyển đổi. Chúng tôi cũng thực hiện những phân tích định tính và định lượng về những vấn đề từ sát nhập, đến mức lương thưởng của lãnh đạo, từ chiến lược hoạt động đến văn hóa doanh nghiệp. Từ vấn đề cắt giảm nhân viên đến phong cách lãnh đạo, từ các chỉ số tài chính đến tỉ lệ thôi việc của cấp điều hành. Tất cả những công việc này tính ra bằng 10,5 năm lao động miệt mài. Chúng tôi đã đọc và mã hóa 6.000 bài báo, thu thập hơn 2.000 trang phỏng vấn, và tạo ra 384 triệu byte dữ liệu vi tính. (Xem phụ lục 1.D về chi tiết những phân tích và hoạt động của chúng tôi). Chúng tôi so sánh nỗ lực nghiên cứu của mình cũng giống như tìm hiểu cái hộp đen. Mỗi bước đi lại mở thêm ánh sáng về cơ cấu hoạt động của tiến trình nhảy vọt từ tốt đến vĩ đại. Sau khi có dữ liệu, chúng tôi thực hiện một loạt những buổi thảo luận định kỳ hàng tuần giữa các nhóm. Đối với mỗi một công ty trong số 28 công ty đã chọn, chúng tôi lần lượt đọc các bài báo, bài phân tích, bài phỏng vấn, và các đề mục mã hóa. Tôi sẽ trình bày với các đồng nghiệp trong nhóm về một công ty nào đó, đưa ra những kết luật sơ khởi, và đặt ra những câu hỏi. Sau đó chúng tôi sẽ tranh luận, tranh cãi, đập bàn, lên giọng với nhau, rồi lại hạ nhiệt ngồi ngẫm nghĩ, rồi lại tranh luận, rồi lại ngẫm nghĩ, thảo luận, đặt câu hỏi, giải quyết vấn đề, vài lại tranh luận để xem “thế này là thế nào”. Các bạn cần phải biết rằng những khái niệm chúng tôi đưa ra trong quyển sách này đều dựa trên những đúc kết thực tế từ khối thông tin chúng tôi thu thập. Chúng tôi không đưa ra một giả thuyết trước rồi sau đó đi tìm thông tin để minh chứng cho nó. Chúng tôi chọn đưa ra lý thuyết theo cách suy diễn từ một cái nền vững chắc, dựa trên cơ sở những bằng chứng thực tế. Xét cho cùng phương pháp của chúng tôi là một quá trình so sánh có hệ thống những công ty nhảy vọt với những công ty khác, và luôn tìm hiểu xem đâu là điểm khác biệt. Chúng tôi cũng nhấn mạnh đến “những con chó không sủa”. Nếu bạn đã đọc qua truyện về Sherlock Holmes Cuộc phiêu lưu của Ngọn lửa bạc, trong đó Holmes đã xác định hành động kỳ lạ của con chó trong đêm chính là đầu mối. Con chó không sủa, theo Homes, là một hành động kỳ lạ, và như vậy có nghĩa là nghi phạm chính phải là một người quen. Tương tự, trong cuộc nghiên cứu của chúng tôi, những gì chúng tôi không tìm ra, tức là những con chó chúng tôi tưởng sẽ sủa nhưng lại không, đưa đến những đầu mối rất quan trọng. Khi chúng tôi bắt đầu bước chân vào chiếc hộp đen và lần lượt bật từng công tắc đèn, những gì chúng tôi không tìm thấy cũng hết sức thú vị như những gì đã tìm thấy. Ví dụ như: • Những nhà lãnh đạo tầm cỡ được thuê từ bên ngoài vào có mối quan hệ ngược chiều với việc đưa công ty từ tốt lên vĩ đại. Mười trong số mười một vị tổng giám đốc các công ty nhảy vọt được đề bạt lên từ bên trong công ty, trong khi đó những công ty đối chứng thuê tổng giám đốc từ bên ngoài sáu lần nhiều hơn. • Chúng tôi không tìm thấy mối liên hệ giữa chế độ lương thưởng của cấp lãnh đạo với quá trình nhảy vọt từ tốt lên vĩ đại. Giả thiết rằng chế độ lương thưởng của cấp lãnh đạo là một yếu tố quan trọng đối với hiệu suất công ty không được thể hiện qua các dữ liệu thu thập. • Chiến lược không thôi chưa đủ tạo nên sự khác biệt giữa công ty nhảy vọt với công ty đối chứng. Cả hai nhóm công ty đều có những chiến lược hợp lý, và chúng tôi không tìm thấy bằng chứng nào cho thấy công ty nhảy vọt dành nhiều thời gian để thực hiện việc hoạch định chiến lược lâu dài hơn những công ty đối chứng. • Những công ty nhảy vọt không chỉ đặt mục tiêu phải làm gì để trở thành công ty vĩ đại, họ còn chú trọng vào cả những gì không được lầm lẫn những gì phải ngừng làm. • Công nghệ và những thay đổi do công nghệ mang lại không giúp gì cho việc kích hoạt quá trình chuyển đổi từ tốt lên vĩ đại. Công nghệ có thể giúp quá trình chuyển đổi diễn ra nhanh hơn, nhưng công nghệ không phải là nguyên nhân dẫn đến việc chuyển đổi. • Việc sát nhập hay mua lại công ty cũng không có vai trò gì trong việc kích hoạt quá trình chuyển đổi. Hai công ty tầm thường kết hợp với nhau không thể tự nhiên trở thành một công ty vĩ đại. • Công ty nhảy vọt không quá chú trọng việc quản trị thay đổi, động viên nhân viên, hay tạo ra sự đồng bộ. Những vấn đề này sẽ tự động được giải quyết khi được đặt trong tình thế thích hợp. • Công ty nhảy vọt không tạo ra những sự kiện, chương trình, đặt tên tuổi, khẩu hiệu.. để đánh dấu sự chuyển đổi. Thực tế là nhiều công ty còn không nhận thức hết được quy mô tại thời điểm chuyển đổi, họ chỉ nhận ra sau này khi nhìn nhận lại. Như vậy, họ tạo ra một bước nhảy vọt to lớn đối với kết quả kinh doanh, nhưng họ lại không tuân theo một quy trình cải cách nào. • Công ty nhảy vọt đa số không hoạt động trong những ngành công nghiệp lớn, thực tế một số còn hoạt động trong những ngành công nghiệp rất tệ. Chúng tôi cũng không tìm thấy một ví dụ nào về một công ty được may mắn đặt trên đỉnh của hỏa tiễn khi nó được phóng lên. Vĩ đại không phải là kết quả của may mắn. Vĩ đại là kết quả của sự chọn lựa có nhận thức. Giai đoạn 4: Hình thành khái niệm Tôi đã cố gắng tìm cách đơn giản nhất để mô tả quá trình đi từ dữ liệu, phân tích, tranh luận, những suy đoán về “chó không sủa” đến những đúc kết cuối cùng trong quyển sách này. Câu trả lời hay nhất mà tôi có thể nghĩ ra được là, đấy là một quá trình tương tác xoay vòng, từ việc phát triển ý tưởng và thử lại với dữ liệu, sau đó lại thay đổi ý tưởng, xây dựng một bộ khung, chứng kiến nó bị đổ sụp trước các dữ liệu, và rồi lại tiếp tục xây dựng bộ khung khác. Quá trình này được lặp đi lặp lai, cho đến khi mọi thứ có vẻ như đã liền lại với nhau thành một bộ khung những khái niệm. Chúng ta ai cũng có những điểm mạnh, và tôi cho rằng thế mạnh của mình là những thông tin rời rạc, tôi tìm ra khuôn mẫu, rồi đưa mọi thứ vào trật tự của nó. Tuy nhiên tôi muốn nhấn mạnh rằng những khái niệm trình bày trong bộ khung cuối cùng không phải là ý kiến của cá nhân tôi. Mặc dù rõ ràng là tôi không thể hoàn toàn vô tư trong suốt quá trình nghiên cứu, nhưng mọi kết luận trước khi được toàn bộ nhóm nghiên cứu chấp nhận phải thỏa các tiêu chuẩn khắt khe. Mỗi khái niệm cơ bản trong bộ khung cuối cùng phải là yếu tố tạo nên sự thay đổi trong 100% các công ty nhảy vọt và không được xuất hiện trong hơn 30% các công ty đối chứng trong suốt khoảng thời gian mấu chốt. Bất cứ khái niệm nào không thỏa điều kiện này thì không thể được trình bày như một khái niệm chính. Sau đây là tổng quan về bộ khung các khái niệm cũng như sơ lược về nội dung còn lại của quyển sách. Khả năng lãnh đạo cấp độ 5 Sự chuyển đổi được xem là bao gồm quá trình xây dựng nền tảng và theo sau là quá trình đột phá. Toàn bộ quá trình này được phân thành ba giai đoạn chính: con người kỷ luật, tư tưởng kỷ luật, hành động kỷ luật. Trong mỗi giai đoạn có hai khái niệm chính. Bao trùm lên toàn bộ bộ khung là khái niệm chúng tôi đặt tên là “Bánh đà”, thể hiện hình dạng toàn bộ quá trình đi lên từ tốt đến vĩ đại. Chúng tôi thật sự ngạc nhiên, nói đúng hơn là “choáng”, khi phát hiện ra năng lực lãnh đạo cần thiết để chuyển đổi một công ty từ tốt đến vĩ đại. Nếu so sánh với những vị lãnh đạo với nhân cách lớn thường được đề cao trên báo đài và trở nên nổi tiếng, thì những vị lãnh đạo các công ty nhảy vọt như đến từ một thế giới khác. Khiêm tốn, ôn hòa, điểm đạm, thậm chí còn hơi e dè, những vị lãnh đạo này là sự tổng hợp đầy nghịch lý giữa sự quyết đoán trong công việc và bản chất nhún nhường. Hình mẫu của họ là Lincoln, Socrates, chứ không phải là Patton hay Caesar. Chúng tôi cứ tưởng các vị lãnh đạo công ty nhảy vọt phải bắt đầu bằng việc đề ra định hướng và chiến lược mới. Nhưng trên thực tế, việc đầu tiên họ làm là tìm ra những con người phù hợp, loại bỏ những con người không phù hợp, đặt đúng người vào đúng việc, sau đó mới cùng nghĩ ra họ muốn đi về đâu. Câu cách ngôn thường dùng “Con người là tài sản quý giá nhất của bạn” có vẻ không còn đúng nữa. Không phải con người (people), mà phải là người phù hợp (right people) mới là tài sản quý giá nhất! Đối mặt sự thật phũ phàng (nhưng đừng mất niềm tin) Chúng tôi học được rằng một cựu tù binh chiến tranh có thể dạy ra nhiều bài học tìm đường đi đến vinh quang nhiều hơn hầu hết những quyển sách về chiến lược công ty (corporate strategy). Mọi công ty nhảy vọt đều trải qua điều mà chúng tôi gọi là Nghịch lý Stockdale[4]: Bạn phải luôn giữ vững niềm tin rằng mình sẽ chiến thắng cho dù khó khăn đến mấy, nhưng đồng thời cũng phải dám đối mặt với sự thật phũ phàng về tình hình thực tế của bạn, cho dù là tình hình có tồi tệ đến mức nào. Khái niệm “con nhím” (Sự đơn giản trong ba vòng tròn) Để vượt lên từ tốt đến vĩ đại đòi hỏi phải vượt qua được sự lệ thuộc vào năng lực. Chỉ vì bạn đã chọn một lĩnh vực làm trọng tâm, chỉ vì bạn đã theo đuổi nó liên tục trong nhiều năm, không có nghĩa là bạn sẽ trở thành giỏi nhất thế giới trong lĩnh vực này. Và nếu như bạn không phải là người giỏi nhất ngay trong lĩnh vực hoạt động chính của công ty, thì lĩnh vực này không thể là nền tảng của một công ty vĩ đại. Nền tảng của công ty phải được xác định bằng một khái niệm đơn giản, dựa trên cơ sở thấu hiểu điểm giao nhau của ba vòng tròn. Văn hóa kỷ luật Mọi công ty đều có văn hóa riêng, một số công ty có kỷ luật, nhưng ít công ty có được văn hóa kỷ luật, bạn không cần phải có trong tay những con người kỷ luật, bạn không cần phải có hệ thống cấp bậc. Khi bạn có tư tưởng kỷ luật, bạn không cần có hệ thống thủ tục. Khi bạn có được hành động kỷ luật, bạn không cần phải giám sát chặt chẽ. Khi bạn kết hợp được văn hóa kỷ luật với tinh thần dám nghĩ dám làm, bạn đã có trong công thức đạt hiệu suất vĩ đại. Bàn đạp công nghệ Các công ty nhảy vọt có cách nhìn hoàn toàn khác về công nghệ. Họ không dùng công nghệ như công cụ cơ bản để kích hoạt sự thay đổi. Nhưng đồng thời có một nghịch lý: họ chính là người đi tiên phong trong việc sử dụng những công nghệ đã được họ chọn lọc. Chúng tôi phát hiện ra rằng bản thân công nghệ không phải là nguyên nhân cơ bản đưa đến việc nhảy vọt hay suy thoái. Những công ty muốn thực hiện cải cách, đề ra những chương trình thay đổi tận gốc, hay siết chặt việc tái cơ cấu đều gần như chắc chắn không thể tạo ra bước nhảy vọt. Quá trình chuyển đổi từ tốt đến vĩ đại không diễn ra trong một động tác. Không có chuyện chỉ cần một hành động đơn giản, chỉ cần một chương trình hoành tráng, chỉ cần một cuộc cách tân chết người, chỉ cần một cơ hội may mắn, cũng không có chuyện chỉ cần một khoảnh khắc diệu kỳ. Quá trình chuyển đổi bao gồm việc cật lực đẩy một cái bánh đà vừa to vừa nặng theo một hướng nhất định, từng bước, từng bước một, tạo đà dẫn đến bước nhảy vọt, và tiếp tục phát triển. Từ Tốt đến Vĩ đại đến Xây dựng để Trường tồn Tôi nhận thấy đáng lẽ ra quyển sách này phải được xuất bản trước quyển Xây dựng để Trường tồn (Built to Last). Quyển sách này chỉ ra cách để làm thế nào đưa một công ty tốt phát triển thành một công ty vĩ đại và bền vững. Quyển Xây dựng để Trường tồn chỉ cho bạn cách đưa một công ty có kết quả vĩ đại thành một công ty vĩ đại trường tồn, thành một hình ảnh biểu tượng của doanh nghiệp. Để làm được việc này, bạn cần có những giá trị chủ đạo và một mục đích vượt lên trên việc chỉ đơn thuần kiếm tiền, cộng với khả năng bảo tồn cái cốt lõi đồng thời thúc đẩy sự phát triển. Khái niệm Tốt đến vĩ đại là Kết quả kinh doanh vĩ đại bền vững + Khái niệm Xây dựng để Trường tồn = Công ty vĩ đại trường tồn Nếu bạn đã đọc qua quyển Xây dựng để Trường tồn, tôi khuyên bạn nên bỏ qua câu hỏi đâu là mối liên hệ giữa hai cuộc nghiên cứu này để tập trung vào những kết quả trình bày trong quyển Từ tốt đến Vĩ đại (Good to Great) mà thôi. Trong chương cuối cùng, tôi sẽ quay lại và trình bày mối liên hệ giữa hai cuộc nghiên cứu. CƠ CHẾ VƯỢT THỜI GIAN CỦA VIỆC CHUYỂN ĐỔI TỪ “TỐT” LÊN “VĨ ĐẠI” Sau khi tôi trình bày cuộc nghiên cứu này cho một số các nhà điều hành làm việc trong lĩnh vực Internet tại một cuộc hội thảo, một cánh tay đưa lên đặt câu hỏi: “Liệu kết quả nghiên cứu này có thể áp dựng cho nền kinh tế mới không? Liệu chúng tôi có phải từ bỏ hết những ý tưởng cũ và bắt đầu lại từ đầu không?” Đây là một câu hỏi hoàn toàn hợp lý vì chúng ta đang sống trong một giai đoạn với nhiều biến chuyển lớn. Câu hỏi này rất thường được đặt ra cho tôi, vì vậy tôi muốn trả lời ngay từ đầu, trước khi đi vào phần nội dung chính của quyển sách. Thế giới đang thay đổi, và sẽ còn tiếp tục thay đổi. Nhưng điều này không có nghĩa là chúng ta dừng mọi nỗ lực tìm kiếm những quy luật vượt thời gian. Hãy thử nghĩ xem, trong khi các ứng dụng cơ khí vẫn liên tục thay đổi và phát triển, thì các định luật vật lý vẫn không thay đổi. Tôi muốn các bạn nhìn nhận công việc của chúng tôi như một quá trình tìm kiếm những nguyên lý vượt thời gian, những định luật về một công ty vĩ đại vẫn luôn đúng đắn và cần thiết cho dù thế giới quanh ta có thay đổi thế nào đi nữa. Dĩ nhiên, cách áp dụng cho từng trường hợp cụ thể sẽ thay đổi, nhưng những định luật bất biến về hiệu suất tổ chức sẽ vẫn không thay đổi. Sự thật thì sống trong nền kinh tế mới không phải là điều gì mới lạ cả. Thế hệ trước, khi họ phải đối mặt với việc phát minh ra điện, điện thoại, ô-tô, radio, bóng đèn bán dẫn, phải chăng họ cũng cảm giác như chúng ta hiện nay trước nền kinh tế mới? Và trong mỗi thành quả của nền kinh tế mới, các nhà điều hành xuất sắc cũng phải tuân theo một số nguyên tắc cơ bản, một cách cứng nhắc và có kỷ luật. Nhiều người cho rằng sự thay đổi hiện nay đang diễn ra với một tầm vóc với tốc độ lớn hơn trong quá khứ. Ngay cả nếu đúng như vậy, thì trong số những công ty nhảy vọt mà chúng tôi giới thiệu ở đây, cũng có những công ty đã phải trải qua quá trình thay đổi chóng mặt, không thua kém gì những gì diễn ra trong nền kinh tế mới. Ví dụ như, trong thập niên 1980, ngành ngân hàng hoàn toàn biến đổi chỉ trong vòng 3 năm, khi họ phải đối mặt với việc thay đổi giảm bớt những quy định, luật lệ từ Chính phủ. Đó thật sự là một “nền kinh tế mới” đối với ngành ngân hàng. Và chính Wells Fargo đã áp dụng mọi kết quả trình bày trong quyển sách này để mang lại kết quả vĩ đại, như một lời giải đáp trả thích đáng vào ngay những thay đổi do việc giảm bớt các luật lệ, quy định gây ra. Khi bạn tìm hiểu kỹ những chương sau, hãy ghi nhớ một điều. Quyển sách này không nói đến nền kinh tế kiểu cũ. Nó cũng không nhắc đến nền kinh tế mới. Quyển sách này cũng không nói về các công ty, hay hoạt động kinh doanh của họ. Quyển sách này tập trung vào một điều duy nhất: những quy luật vượt thời gian đưa công ty từ tốt đến vĩ đại. Quyển sách này chỉ cho bạn làm thế nào đưa một tổ chức tốt thành một tổ chức đạt kết quả vĩ đại và lâu bền, còn định nghĩa thế nào là “kết quả” thì tùy bạn đưa ra sao cho phù hợp với tổ chức của mình. Điều này có thể làm bạn ngạc nhiên, nhưng tôi không nghĩ rằng công việc của tôi là nghiên cứu về kinh doanh, cũng như tôi không cho rằng về cơ bản đây là một quyển sách kinh doanh. Tôi nhìn nhận công việc của mình là khám phá điều gì tạo nên những tổ chức xuất sắc trong bất cứ lĩnh vực nào. Tôi tò mò muốn tìm hiểu sự khác nhau cơ bản giữa tốt và vĩ đại, giữa xuất sắc và tầm thường. Tôi chỉ vô tình dùng các công ty như một phương tiện để tìm hiểu hộp đen. Tôi chọn công ty vì hai ưu điểm lớn mà các công ty cổ phần công khai mang lại cho việc nghiên cứu: kết quả kinh doanh được mọi người công nhận (từ đó chúng tôi mạnh dạn chọn ra một danh sách); và sự đa dạng của các loại dữ liệu công khai về chúng. Khái niệm Tốt là kẻ thù của Vĩ đại không chỉ giới hạn trong lĩnh vực kinh doanh. Đây là một vấn đề mang tính nhân văn, phổ quát. Nếu chúng tôi giải mã được câu hỏi từ tốt đến vĩ đại, chúng tôi chắc chắn sẽ mang lại điều gì đó hữu ích cho bất cứ loại hình tổ chức nào. Những trường học tốt có thể trở thành trường học vĩ đại. Những tòa báo tốt có thể trờ thành tòa báo vĩ đại. Những nhà thờ tốt cũng có thể trở thành vĩ đại. Những cơ quan chính phủ tốt cũng có thể trờ thành vị đại. Và lẽ dĩ nhiên những công ty tốt có thể trở thành vĩ đại. Vì vậy, mời bạn cùng tôi đi vào cuộc hành trình khám phá những gì đưa tốt đến vĩ đại. Tôi khuyến khích bạn hãy đặt câu hỏi và thẩm định lại những gì bạn học được. Một trong những vị giáo sư tôi yêu quý đã có lần nói: “Người học trò xuất sắc là người không bao giờ tin tuyệt đối giáo sư của họ.” Hoàn toàn đúng. Nhưng chính ông cũng từng nhắc nhở: “Ta không nên gạt bỏ dữ liệu chỉ vì ta không thích những gì dữ liệu nói”. Tôi trình bày tất cả ở đây cho bạn nhận xét đánh giá, chứ không phải để bạn chấp nhận một cách mù quáng. Bạn chính là quan toà và cũng là bồi thẩm đoàn. Hãy để các chứng cứ lên tiếng.",
  "nextChapter": "https://gacsach.top/doc-online/tu-tot-den-vi-dai-chuong-02",
  "prevChapter": "https://gacsach.top/tu-tot-den-vi-dai_jim-collins.full"
}