{
  "title": "Nan Nại (Khó Nhịn) - Chương 04",
  "url": "https://gacsach.top/doc-online/nan-nai-kho-nhin-chuong-04",
  "content": "Nan Nại (Khó Nhịn) Chương 4 gacsach.com Quy Lê từ sớm đã đến Đô Sát viện. Giám Sát Ngự Sử, danh như nghĩa, phụ trách giám sát quan viên trong triều. Nếu phát hiện có gì không đúng hoặc trái luật, có thể bẩm báo sự tình với Hoàng Thượng, hoặc tự mình xác minh sự việc rồi giao cho Lại Bộ và Hình Bộ. Ngược lại, quan viên trong triều có quyền bẩm báo với Hoàng Thượng hành vi của Giám Sát Ngự Sử. Nếu Hoàng Thượng cho rằng đó là sai quấy, liền bị cắt chức. Thế nên, tuy Giám Sát Ngự Sử được xem là đắc tội với người sống, nhưng chức vị tồn hay cắt chỉ do độ tin tưởng của Hoàng Thượng đối với người đó mà quyết định. Quy Lê tới nơi, chào hỏi một lượt hết thảy mọi người, đơn giản mà ôn hòa. Sau đó, hắn bắt tay vào việc kiểm xét tấu chương mấy hôm nay. Sau khi Hoàng Thượng phê chuẩn, tấu chương được chuyển đến cho Đô Sát viện để xác minh, liên quan đến ưu khuyết điểm của không ít vị quan viên. Quy Lê ngồi đọc tấu chương, không khỏi buồn cười. Có những vị quan viên cư nhiên vì một chuyện bé như hạt đậu mà viết cả tấu chương tố mấy vị khác, dâng lên Hoàng Thượng. Xích Tây trực tiếp viết vào bản tấu, “Trẫm không rảnh quản mấy chuyện nhỏ nhặt của các ngươi! Các ngươi tự giải quyết với nhau. Giải quyết không xong, Trẫm cho cả hai cáo chức về quê!” Quy Lê biết Xích Tây tính tình nóng nảy, làm phiền hắn, hắn sẽ tức giận. Hiện tại hắn cả ngày đau đầu với chuyện Bảo Thân Vương, tâm trí đâu quan tâm đến chuyện quan lại tranh giành nhau từng li từng tí. Quy Lê thầm nghĩ Xích Tây khi phê tấu chương kia, nhất định đã ráng kiềm nén lắm, bởi hắn biết, Xích Tây một khi tức giận, những lời khó nghe hơn thế không phải chuyện lạ lẫm gì. Giữa trưa, Quy Lê sai Điền Trung đem cơm đi hâm nóng lại một chút. Hắn thân thể từ nhỏ đã hỉ khiết (ưa sạch), rất kén thức ăn, đồ bên ngoài hắn không tài nào nuốt vào bụng, chỉ cảm thấy mấy món nấu ở nhà vừa miệng nhất, ăn ngon lại sạch sẽ. Tăng Điền cùng Thủ Việt thấy thế, liền cười cợt, “Quy Lê đại nhân mang cả cơm trưa sao? Không phải vì e ngại chuyện tiền bạc chứ? Chi bằng chúng ta ra tửu lâu ngồi một chút?” “Chuyện của ta còn nhiều, ăn xong phải tiếp tục, các huynh cứ đi thôi.” Tiểu Sơn liền đứng ra chủ sự, quắc mắt nhìn hai người kia, “Quy Lê Đại Nhân quả nhiên khiến người người ngưỡng mộ. Nhưng chỉ mới hôm đầu tiên, huynh không cần chăm chỉ như thế. Hai người các huynh cũng là, cả ngày chỉ biết đến tửu lâu ngoạn, thật đáng xấu hổ!” Quy Lê không chút sinh khí mà chỉ ôn hòa nói một câu, “mỗi người một ý thôi.” Nói rồi, bỏ đi ra hậu viện tìm Điền Trung. Điền Trung hâm nóng cơm canh xong xuôi, dọn sẵn trên bàn đợi hắn. Từ sớm đã cần mẫn làm việc, Quy Lê cảm giác bụng cồn cào không thôi. Hắn liền cầm bát lên ăn. Vừa bỏ vào miệng được vài miếng, chưa kịp húp miếng canh nào, Tiểu Sơn từ tiền viện chạy tới, “Quy Lê Đại Nhân, Phúc Công Công tìm huynh.” Lòng Quy Lê không khỏi phiền muộn vì bữa trưa dang dở, đành buông đũa mà theo Tiểu Sơn ra ngoài. Giữa tiền viện, Phúc Công Công đang chờ hắn, phía sau có vị tiểu thái giám trên tay cầm một lồng thức ăn. “Quy Lê Đại Nhân, Hoàng Thượng sai tôi đến ngự phòng đem vài món đến. Hoàng Thượng dặn hôm nay là ngày đầu tiên ngài nhận chức, đây xem như đãi ngộ ngài.” Quy Lê vội vàng cảm tạ, rồi sai Điền Trung đến tiếp nhận lồng thức ăn. Hắn cúi người tạ ơn Phúc Công Công, rồi trở lại hậu viện. Nắp lồng được mở ra, bốn món thơm lừng, đều là món ưa thích của hắn. Năm xưa làm thư đồng cho Xích Tây, ngày ngày cùng người ấy ăn cơm, cư nhiên chính mình thích món gì người ấy vẫn còn nhớ rõ. Lòng Quy Lê chợt có chút xót xa. Nghĩ tới ánh mắt Xích Tây hôm qua đối hắn, bực bội cùng vội vàng, rồi nghĩ tới lồng thức ăn hôm nay, Quy Lê không khỏi thở dài. Hắn quả thực không hiểu trong lòng người ấy rốt cuộc quan tâm hắn hay ghét hắn. Đang đăm chiêu trong suy nghĩ của chính mình, khóe mắt liền thấy Tăng Điền cùng Thủ Việt từ đâu bước tới, bộ dáng thèm thuồng cùng tò mò. “Hà hà, Quy Lê Đậi Nhân, Thánh Thượng đối đãi ngài thật tốt, còn ban cả thức ăn. Ân điển này so với Tể Tướng không khác là bao nga.” Tể Tướng mỗi lần vào cung nghị sự đều được Hoàng Thượng ban cơm. Quy Lê chưa biết đáp trả thế nào, Tiểu Sơn đã tiến vào, “Đừng có ở đó mà tham lam. Đi tửu lâu của các huynh đi. Các huynh mà dám ăn mấy món Hoàng Thượng ban cho Quy Lê Đại Nhân, không khéo lại bị mắng hay bay đầu thì mệt.” Tăng Điền với Thủ Việt nghe thấy lời kia liền ủ rũ bỏ đi. Quy Lê lắc lắc đầu, cúi người nói Tiểu Sơn một lời “Đa tạ.” Tiểu Sơn biết hắn từ trước đến nay không phải người hay trò chuyện, nên cũng cáo lui ra ngoài, để hắn yên tĩnh dùng cơm trưa. Chiều hôm ấy, Quy Lê tiếp tục công việc của mình. Thẳng đến khi đầu có chút choáng váng, hắn tùy tay lấy một tấu chương, chợt nhận ra là do Lại Bộ Thượng Thư Cẩm Hộ Lượng viết. Lòng không khỏi hứng thú cùng tò mò, Quy Lê thực muốn biết một người nét mặt nghiêm túc cùng chính trực kia rốt cuộc muốn tấu vị quan lại nào. Cẩm Hộ Lượng viết một tấu chương thật dài, tố cáo vị Hộ Bộ Thượng Thư đã về hưu Hỉ Đa Xuyên tội tham ô. Hắn khi còn đương chức đã khoét một phần ngân khố của Hộ Bộ bỏ vào túi riêng, số lượng tổng cộng không nhỏ. Cẩm Hộ Lượng liệt kê rất nhiều chứng cớ, còn có, từ khi Hỉ Đa Xuyên về hưu, ngân khố của Hộ Bộ mới dần dà khôi phục. Hộ Bộ coi quản thuế ruộng đất, ngân khố của Hộ Bộ chính là quốc khố. Quy Lê cảm giác đây không phải chuyện nhỏ, thế nhưng đọc cả tấu chương, không thấy Xích Tây phê chuẩn lời nào. Chẳng lẽ hắn quên? Tấu chương tuy một ngày chất đống không ít, nhưng cả những việc bé như hạt đậu kia Xích Tây còn răn dạy đôi lời, cớ gì chuyện lớn như thế nào lại nghiễm nhiên bỏ qua? Quy Lê tự nhủ nhất định có huyền cơ trong chuyện này. Hắn vội vàng kéo Tiểu Sơn lại rồi trình tấu chương kia ra. Nào ngờ Tiểu Sơn chỉ lướt mắt một lượt rồi nói, “Án này, Quy Lê Đại Nhân tốt nhất không lo thì hơn. Cẩm Hộ thiết diện vô tư, Hoàng Thượng không muốn làm khó hắn nên không phê gì cả, chúng ta cũng không nên quan tâm.” “Vì sao? Tiểu Sơn Đại Nhân biết vì sao phải không?” “Hỉ Đa Xuyên là lão sư của tiên đế.” Quy Lê lập tức hiểu được sự tình.",
  "nextChapter": "https://gacsach.top/doc-online/nan-nai-kho-nhin-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nan-nai-kho-nhin-chuong-03"
}