{
  "title": "Nan Nại (Khó Nhịn) - Chương 01",
  "url": "https://gacsach.top/doc-online/nan-nai-kho-nhin-chuong-01",
  "content": "Nan Nại (Khó Nhịn) Chương 1 gacsach.com Chốn kinh thành tấp nập và náo nhiệt. Thanh âm rao bán, chèo kéo vang vọng khắp nẻo đường. Những dòng người lũ lượt nối đuôi nhau dọc các con phố. Cuộc sống vô cùng thái bình thịnh vượng. Chiếc xe ngựa xuyên qua cổng thành, chậm rãi vòng qua mấy con phố, đi hết mấy nẻo đường, cuối cùng dừng lại ở thiền viện một ngôi nhà khá cũ. Xa phu (người lái xe), cùng phó nhân (người hầu) là một, tên gọi Điền Trung. Hắn vươn vai, ngoảnh người về sau mà bẩm, “Quy Lê đại nhân, chúng ta tới nơi rồi.” Một bàn tay trắng nõn từ trong xe nâng đỡ tấm màn, nam nhân tuổi xuân chỉ chừng hai mươi chậm rãi bước xuống. Hắn cuối cùng đã trở lại kinh thành. Thời gian thấm thoát thoi đưa, cảnh vật vẫn như xưa, nhưng xem chừng người cũ không còn là bao. Chợt nhìn thấy đoàn quan binh vội vàng bước đi nơi đầu phố, nam nhân không khỏi nhíu mày, hướng Điền Trung tìm câu trả lời, “Kinh thành hiện tại khắp phố đều có quan binh tuần tra sao?” “Đại nhân, e là vì chuyện của Bảo Thân Vương, cảnh giác thế này cũng không phải thừa thãi.” Quy Lê điểm hạ đầu, lời Điền Trung nói rất có lý. Cũng chỉ vì bản thân vừa từ địa phương hẻo lánh trở về, nhất thời hắn không quen được cảm giác ồn áo chốn kinh thành. Hắn xoay người, từ tốn bước về phía cửa. Điền Trung ở phía sau, vội vàng thu dọn hành lý trên xe rồi tiếp bước theo chủ nhân mình. “Đại nhân, mấy hôm trước, nô tài có dặn dò lão bà dọn dẹp nhà cửa, phòng của đại nhân đã được lau quét sạch sẽ, ngài cứ yên tâm mà ở.” “Tốt lắm.” Quy Lê gật đầu, ra chiều vừa ý rồi sai Điền Trung đi nấu nước pha trà. Căn nhà này của Quy Lê tổng thể chỉ có bốn, năm phòng, người ở đơn giản có hai người chủ tớ bọn hắn, cùng lão bà giúp trông coi nhà cửa, quét dọn nấu cơm; đi theo phụ tùng Quy Lê chỉ có mỗi Điền Trung. Một lát sau, chợt có thanh âm vọng lại từ ngoài sân, “Quy Lê huynh đã trở về? Ta tới thăm huynh đây.” Quy Lê hướng mắt nhìn. Nguyên lai chính là Hình Bộ Thượng Thư Trung Hoàn. Hắn vội vàng tiếp đón khách vào nhà. “Trung Hoàn, không ngờ đã lâu như thế, huynh vẫn còn nhớ tới ta?” Trung Hoàn đưa mắt nhìn bốn phía rồi hướng Quy Lê mỉm cười, “ta đương nhiên còn nhớ. Nghe tin huynh vừa về, ta đã vội đến đây thăm. Xem ra huynh đài cũng đã kịp quét dọn nhà cửa cẩn thận, nhìn không khác lúc trước là mấy.” “Trước khi đi, ta có cho người dọn dẹp nhà cửa, hôm nay cũng vừa về tới, Trung Hòan huynh đến thật đúng lúc.” “Huynh mới về hôm nay? Thế đã vào gặp Hoàng Thượng chưa?” “Vẫn chưa. Ta không nhận được thánh chỉ triệu tập vào cung hôm nay, muốn gặp có lẽ để ngày mai lúc lâm triều.” Cảm xúc trên mặt Quy Lê vẫn không chút xao động. “Chính là...” Trung Hoàn bước đến ngồi xuống bên cạnh Quy Lê, định bụng nói gì đó. Nhưng rồi hắn sợ bản thân ăn nói vụng về, lại đâm hỏi những chuyện không hay nên vội vàng gạt đi, lái sang chuyện khác. “Hoàng Thượng mấy ngày nay bề bộn nhiều việc, huynh cũng biết đấy, đều vì chuyện Bảo Thân Vương...” “Sự tình thế nào?” “Chuyện này thật không ai ngờ. Dân chúng trong kinh thành vẫn còn kinh hãi. Đêm hôm đó hung hiểm dồn dập. Bảo Thân Vương cậy thân thế cậu mình đứng đầu bộ binh, bí mật viết thủ dụ điều xuất năm nghìn tinh binh, con số ấy vốn không phải đùa. Cũng may Sinh Điền Tướng Quân phát hiện kịp thời, nếu không... thật chẳng biết sẽ như thế nào. Ta nghe những người trong cung truyền tai nhau, xem ra Hoàng Thượng sớm đoán được ý đồ của Bảo Thân Vương nên đã chuẩn bị từ trước. Thế nhưng Hoàng Thượng vẫn tán thưởng mọi công lao cho Sinh Điền Tướng Quân.” Quy Lê im lặng ngẫm nghĩ. Bảo Thân Vương làm nên sự tình ấy, hắn không thấy bất ngờ. Đương kim Hoàng Đế Xích Tây Nhân có ba hoàng đệ, tất cả đều không cùng một mẹ sinh ra. Quan hệ huynh đệ với nhau vốn đã không tốt, ngôi vị Hoàng Đế của Xích Tây sao thoát khỏi ao ước của những người đệ đệ? Trung Hoàn thấy hắn không nói lời nào, lại tiếp tục thao thao, “Hoàng Thượng tâm tình lúc này không tốt. Ngài không thể manh danh giết đệ, nên chỉ có thể giam lỏng Bảo Thân Vương, xem ra có người huynh trưởng như Hoàng Thượng cũng là may mắn. Nhưng ngài đã ra lệnh đuổi tận giết tuyệt đồng đảng, nghĩ cho cùng vẫn có phần vô tình...” Trung Hoàn nhịn không được mà lắc đầu. “Thế nên hiện tại Hoàng Thượng đang truy xét đồng đảng?” “Đúng vậy. Truy xét từ cậu của Bảo Thân Vương, Hình Bộ đã tra ra không ít người liên quan đến chuyện này...” “Xem ra Hoàng Thượng trước kia đã đoán được ý đồ...” “Có lẽ. Chuyện vừa xảy ra thì năm ngày sau, Hoàng Thượng giữa triều thượng đột nhiên nói muốn đem huynh triệu hồi, thật khiến nhân không đoán được ý đồ của ngài.” “Tâm tư Hoàng Thượng, ai có thể thấu được?” “Ta chỉ thấy tiếc cho huynh, Quy Lê. Huynh vốn là một nhân tài...” “Chuyện này ta cũng không bận tâm. Hoàng Thượng sai ta làm gì, ta chỉ biết tuân theo.” Vẫn nhìn không ra biểu tình trên gương mặt Quy Lê. Trung Hoàn khẽ thở dài. Quy Lê hắn trước giờ hỉ nộ đều giấu nhẹm trong lòng, tâm tư sâu thẳm, ngữ khí hắn luôn ôn hòa dễ chịu nhưng lại ít kết giao cùng các quan viên khác, không ít người cho rằng hắn là kẻ lạnh lùng. Từ ngày hắn vào Hình Bộ, Trung Hoàn luôn giúp đỡ hắn, dần dà cảm nhận được người này không xấu xa, nên đã thường xuyên chủ động tìm hắn tâm sự. Cả triều đình, Quy Lê chỉ thân quen mỗi mình Trung Hoàn hắn. Nghe thấy ngữ khí vô cảm của Quy Lê, Trung Hoàn cũng hiểu được. Chuyện ngày xưa bất ngờ như thế, Quy Lê hắn lúc này không dám hi vọng xa vời là chuyện khó trách. Phụ thân Quy Lê Hòa Dã vốn là Tể Tướng thời Tiên Đế, vô cùng tận tâm vì nước vì dân. Người đã từng thề sống chết, nhất nguyện trung thành với Tiên Đế, chính là một trong những thủ hạ đáng tin cậy nhất lúc bấy giờ. Mà Quy Lê bản thân hắn từ năm mười lăm đã danh mãn kinh thành, tài trí hơn người, văn chương thi phú thập toàn thập vẹn. Dân chúng không ai không biết tiếng tam công tử nhà Quy Lê Tể Tướng. Năm mười tám tuổi, phụ thân hắn cúc cung tận tụy, bệnh lâu ngày mà thành tật, do chữa trị không được mà qua đời. Tiên Đế vì người, đứng ra tổ chức tang lễ, sau đó ban ân cho dòng họ Quy Lê, cấp cả bốn người con trai vào triều làm quan. Khi ấy, Quy Lê Hòa Dã đã nổi danh khắp kinh thành một người thi tài ngạo vật, trong sáng nhưng lạnh lùng, công chính liêm minh, khiến người khác không dám tới gần, cư nhiên sao có thể nhận ân điển ấy? Quy Lê tự mình tham gia khoa cử, cả ba vòng đều đứng đầu bảng, nghiễm nhiên trở thành Trạng Nguyên. Tiên Đế vô cùng hài lòng, hiểu được hắn chính là người nối nghiệp lão Tể Tướng quá cố. Cư nhiên người thấy Quy Lê khi ấy tuổi còn trẻ, không tiện cấp hắn chức quan quá lớn, muốn hắn rèn luyện nhiều hơn nữa nên đã phong hắn chủ sự Hình Bộ. Hai năm sau, Tiên Đế băng hà. Thái Tử Xích Tây Nhân kế vị. Thời điểm ấy, ai ai trong triều cũng lời to tiếng nhỏ nghị luận, Quy Lê Hòa Dã nhất định sẽ được trọng dụng. Hắn năm xưa vốn là thư đồng của Thái Tử, lớn lên cùng tân hoàng, quan hệ mật thiết là điều không bàn cãi. Huống hồ, với tài nghệ văn chương của Quy Lê, một chức Tể Tướng nào phải vấn đề lớn lao. Tuy nhiên, một tháng sau tang sự, Hoàng Đế Xích Tây Nhân điều phối lại quan viên trong triều, hạ lệnh đưa Quy Lê Hòa Dã đến Vân Quý làm tuần phủ, bình ổn dân Miêu phản loạn, đồng thời giúp đỡ dân chúng Vân Quý khai hoang khẩn địa. Chuyện như thế, ai đi lại không được? Vân Quý vốn là địa phương hẻo lánh, khí hậu nóng bức, vẫn đang trong thời kỳ khai hoang, điều kiện sống tất gian khổ. Trăm triệu lần các quan viên cũng không nghĩ Hoàng Thượng sẽ phái Quy Lê. Trung Hoàn vẫn nhớ rõ như in gương mặt có phần biến sắc của Quy Lê khi ấy. Những người khác lập tức bảo nhau, Quy Lê đại nhân nhất định trước đây đắc tội cùng Hoàng Thượng, nên hiện tại phải gánh chịu hậu quả. Quy Lê chuyển đi... thấm thoát đã hai năm. Xích Tây được dân quân tôn là minh quân, trên mình uy nghi khí phách của đế vương, tính tình lại không hay làm khó người khác. Hắn đối với chính sự luôn cùng các quan lại thương lượng kỹ càng, chủ sự công bằng. Chuyện Bảo Thân Vương vừa xảy ra, Xích Tây bỗng nhiên nhắc đến Quy Lê, chỉ một câu ngắn gọn, “Truyền hắn hồi kinh.” Không ai hiểu được trong lòng Xích Tây nghĩ gì. Quy Lê lần này trở về, cũng không dám ôm ấp hi vọng gì, xem ra hắn đã bị giáo huấn bởi chuyện năm xưa. Cư nhiên Trung Hoàn vẫn nghĩ mãi không được, vì sao Hoàng Thượng lại đối xử với Quy Lê như thế? Liếc nhìn thấy vẻ mặt Quy Lệ có phần mệt mỏi, Trung Hoàn biết mình không tiện ở lâu. “Quy Lê, huynh nghỉ ngơi sớm đi. Ngày mai ta gặp nhau ở triều đình.” Vừa dứt lời, hắn đã đứng dậy. Quy Lê không giữ hắn lại được nên đành tiễn đến cửa.",
  "nextChapter": "https://gacsach.top/doc-online/nan-nai-kho-nhin-chuong-02",
  "prevChapter": "https://gacsach.top/nan-nai-kho-nhin_tuong-tuong-tuong.full"
}