{
  "title": "Chúa Đảo Xa - Chương 01",
  "url": "https://gacsach.top/doc-online/chua-dao-xa-chuong-01",
  "content": "Chúa Đảo Xa Chương 1: Cầu hôn gacsach.com Sau đêm vũ hội của Esmeralda, tôi ngủ thiếp đi trong một giấc mơ hãi hùng. Giấc mơ, lần đầu tiên xuất hiện khi tôi mười chín tuổi. Tất cả đều mơ hồ nhưng cũng gây cho tôi bao lo sợ xa xôi. Khi tỉnh dậy, tôi hoảng hốt khiếp sợ không sao lý giải nổi một cách xác thực những gì đã diễn ra, chỉ linh cảm thấy một sự hẩm hiu đang mong chờ đợi. Trong giấc mơ, tôi đi vào một căn phòng giống như một quán nhậu. Trong phòng có một cái lò sưởi xây bằng gạch. Ngay cạnh ống khói, trên tường treo một tấm thảm đỏ sậm cùng màu với tấm thảm thô ráp trải trên nền nhà, khiến cho căn phòng tối tăm càng trở nên u ám. Tiếp đến là bức tranh “bão biển”... một bộ bàn tròn được đặt ngay dưới bức tranh cùng với mấy cái ghế đặt lỏng chỏng xung quanh. Đột nhiên... có tiếng nói từ một noi bí mật vang lên, tôi đứng chết lặng, toàn thân tê liệt không sao cử động nổi. Ú ớ... mãi, tôi mới choàng dậy được, mồ hôi trên người túa ra ướt đẫm. Một năm trôi qua, tôi tưởng giấc mơ đã trôi vào quên lãng, nhưng không ngờ nó vẫn quay trở lại. Vẫn căn phòng nhỏ xíu tối tăm với màu đỏ sậm... tất cả gần như cũ, không có gì thay đổi ngoài một chi tiết mới, ở góc phòng xuất hiện cái ghế cong bập bênh, tuy nhiên nỗi khiếp đảm thì không hề suy giảm. Tôi nằm trên giường trằn trọc suy nghĩ, tại sao căn phòng quái ác đó lúc nào cũng đi vào cơn ác mộng? Tại sao tôi phải chịu nỗi kinh hoàng khủng khiếp đến như vậy? Tất cả điều đó có thể là kết quả của sự tưởng tượng quá mức gây ra chăng? Nhưng không hiểu tại sao nó cứ lặp đi lặp lại hoài như thế? Tuy nhiên tôi cố giữ kín, không kể cho ai biết điều ngốc ngếch tẻ nhạt ấy. Nhưng chắc chắn nó không đem lại cho tôi một dấu hiệu tốt đẹp nào trong tương lai, mà nó chính là hồi chuông cảnh tỉnh đang rung lên báo hiệu sự nguy hểm sắp xảy ra với tôi. Tôi không muốn cường điệu sự tưởng tượng của mình một chút nào. Cuộc sống của tôi vốn đã ghồ ghề khốc liệt. Ngay từ nhỏ, tôi đã sớm bị quăng vào nhà dì Agatha, chao ôi điều này cũng là may cho tôi ghê lắm, nếu không tôi đã trở thành đứa trẻ trong trại mồ côi. Dù sao ở đây tôi được học, được chơi cùng với Esmeralda con của dì... và luôn luôn ghi nhớ công ơn của dì. Tôi không bao giờ dám coi thường mối quan hệ họ hàng, bởi đó là cái cầu thang cho tôi bước vào nhà dì, để trở thành một thành viên chính thức của gia đình. Cho nên kể về dì Agatha - người em họ của mẹ tôi xem ra không được thích hợp cho lắm. Dì Agatha là một phụ nữ khác thường. Dì thống trị gia đình không phải chỉ bằng cái thân hình lực lưỡng quá khổ, mà còn bằng cái giọng nói choang choang phun ra lửa. Đến nỗi, ngay cả dượng William, chồng dì vốn không phải là một người đàn ông quá nhỏ con cũng phải chịu lùi bước. Trước dì và con gái, dượng giống như một chú hề trong rạp xiếc. Cho dù dượng William là một người giàu có, am hiểu kinh doanh, say mê công việc, nhưng sức mạnh của dượng chỉ được thể hiện ở ngoài đường, còn ở trong nhà dượng hoàn tàn bị khuất phục bởi người vợ quá mạnh mẽ. Tuy dượng là người kín đáo, nhưng đôi khi cũng để lộ ra nụ cười ánh mắt thân thiện, an ủi tôi một đứa trẻ côi cút. Tôi nghĩ, dượng có thể là một người đàn ông đàng hoàng nếu dượng bốc lửa một chút, cho dù dì Agatha có là một phụ nữ nổi tiếng, xuất sắc như thế nào. Dì Agatha vốn là một ủy viên trong ủy ban Phụ nữ. Hàng ngày, dì đi tiếp những phụ nữ kém may mắn. Tôi giúp dì pha trà, mang bánh ra ngoài phòng mời khách... Với cái nhìn thiện cảm, dì khen ngợi: - Được đấy, Ellen bé bỏng, ở nhà không làm gì thì buồn chết đi được. Đôi khi Esmeralda cũng giúp tôi mang bánh lên, rót trà vào từng cái ly đặt làm tràn cả ra ngoài. Emeralda là một cô gái nhu mì, dễ thương! Khác hẳn với mẹ, không ai có thể tin được cô là con của bà chủ. Dì Agatha tỏ ra rất khó chịu khi người ta mắc lỗi, tôi luôn giúp đỡ Emeralda tránh khỏi lỗi lầm, với lòng nhiệt tình đôi khi vượt ra ngoài khuôn phép. - Esmeralda, hãy giữ cho vai ngay ngắn, em đừng để thõng xuống như thế xấu lắm. - Hoặc tôi nhắc nhở, - Hãy cầu nguyện đi Emeralda, đừng có lầm bầm như vậy, không tốt đâu. Esmeralda là một cái tên đẹp, nhưng cô không xứng đáng với nó. Mắt cô màu xanh ngấn lệ, tóc dài lơ thơ như liễu rủ... Tôi thường giúp cô làm toán, viêt tiểu luận,... lúc nào cô cũng gắn bó với tôi như hình với bóng. Một trong những sầu muộn của dì Agatha là con cái, dì chỉ có độc một mụn con, trong khi dì khao khát muốn có thật nhiều, nhiều con trai, nhiều con gái, để sắp đặt chúng lên “Bàn cờ cuộc đời” theo toan tính riêng. Một mụn con gái thật mong manh, phần nào dì cũng cảm thấy có lỗi với chồng... Nhưng chẳng một ai trong nhà dám đả động tới chuyện này. Dì đã nhận được bằng khen của Nữ Hoàng về thành tích giúp đỡ người nghèo. Bởi dì là thành viên của hội từ thiện, có thành tích quyên góp quần áo cũ phân phát cho người nghèo và dì đã hoàn thành xuất sắc nhiều công việc được giao. Vầng hào quang đức hạnh đang tỏa sáng xung quanh dì. Chỉ có chồng và con dì là thiệt thòi. Đã từ lâu tôi nhận ra tất cả mọi cái dì làm đều là vì dì, nếu như gặp trở ngại nào đó dì sẽ buông xuôi tất cả mà không hề hối tiếc. Trong con người của dì không có tình thương, sự say mê, lòng cao thượng, tất cả chỉ có tiền và tiền. Tiền là cái cầu nối quan hệ giữa chồng và dì, tiền để duy trì cuộc sống xa hoa, tiền để nuôi dưỡng ánh hòa quang phù phiếm bề ngoài, tiền còn để vun đắp cho Esmeralda đứa con gái duy nhất, đồng thời là nhịp cầu nhỏ yếu ớt ràng buộc tình nghĩa của họ với nhau. Bất kể thế nào thì tôi vẫn là người ngoài cuộc. Tôi không chịu được sự khúm núm quỵ lụy. Dì đã nhận ra nụ cười ngờ vực, không thể kìm được trên môi của tôi khi dì đang nói tới một kế hoạch từ thiện. Dì đã nhận ra sự miễn cưỡng, khi tôi phải làm theo mệnh lệnh của dì. Dì đã lầm, tưởng rằng làm thay đổi được dòng máu tồi tệ trong tôi, để bây giờ dì phải chịu nỗi thất vọng. Quan điểm của dì đã được quán triệt rõ ràng, ngay khi lần đầu tiên tôi mới bước chân vào cửa của ngôi nhà. Dì nói: - Ellen, đây là lúc ta phải nói với cháu, vì cháu mà ta phải nói rõ chuyện này. Khi đó tôi mới có mười tuổi, nhưng đã là một cô gái rắn rỏi, có mái tóc đen dày, đôi mắt xanh thẫm, mũi dọc dừa, nhưng cái cằm dài khá bướng bỉnh. Tôi đứng ngay lên, trước khi dì Agatha bước lên tấm thảm Ba-tư dày trải trong phòng làm việc. Phòng làm việc của dì sang trọng như văn phòng của một viên chức cao cấp, nhưng chỉ dùng vào việc viết thư, giải quyết công việc từ thiện. Dì hắng giọng, nói tiếp: - Ellen, dì muốn chúng ta cần phải có sự hiểu biết về nhau. Chúng ta muốn cháu phải rũ sạch những thói quen không tốt trước khi bước vào gia đình này. Cháu có làm được không? Dì không đợi tôi trả lời, tiếp tục nói - ta tin rằng cháu không đến nỗi nào... Dì và dượng đã cưu mang cháu, khi mẹ của cháu chết, nhẽ ra chúng ta có thể đưa cháu vào trại trẻ mồ côi. Nhưng cháu lại là họ hàng gần gũi, chúng ta thương tình nhận bảo lãnh cho cháu... Cháu có biết, mẹ cháu đã lấy Charles Kellaway và cháu là kết quả của cuộc hôn nhân đó... - nói tới đây cái mũi to của dì phồng lên giật giật, - Một cuộc hôn nhân bất hạnh! Ông ta không xứng để chị ấy lựa chọn - Không phải vậy, họ cưới nhau vì tình yêu, - tôi cãi lại. Tôi đã biết rõ điều này bởi người giữ tẻ của dì Agatha kể lại, bởi bà ta có người cô là bà Nanny Grange, người biết rất rõ về quá khứ của gia đình tôi. - Lạy chúa, - dì Agatha nói - Không được nói liều, đây là điều rất hệ trọng. Mẹ của cháu đã chống lại gia đình, tự quyết định lấy một người ở xa tít mù tắp, noi ta chưa từng nghe thấy bao giờ... - Dì nhìn tôi nghiêm khắc dữ tợn. - Một năm sau đó thì cháu được sinh ra. Ngay lập tức, mẹ cháu đưa cháu bỏ chạy khỏi ông ấy, không một lời từ biệt, vội vã quay trở về nhà. - Khi đó cháu đã lên ba rồi. - Tôi đáp lại theo lời kể của bà Nanny. Dì cau mặt, lông mày dựng lên, - Ta xin cháu đừng có vội ngắt lời... bà ta đã quay về với hai bàn tay trắng... không có một chút gì, dù là ít ỏi nhất. Cháu và mẹ của cháu đã trở thành một gánh nặng cho bà. Hai năm sau thì mẹ của cháu qua đời. Thời gian đó tôi đã năm tuổi. Nhớ về mẹ, tôi nhớ ngay tới những cái hôn nồng nàn làm tôi ngạt thở, sung sướng ấm áp hơn bao giờ hết. Trong kí ức của tôi vẫn còn sót lại hình ảnh mẹ đặt tôi lên bãi cỏ xanh rì. Bà ngồi bên cạnh tôi, âm thầm vẽ phác thảo các bức tranh vào trong một quyển vở. Tôi có cảm giác mẹ tôi cô đơn vì bị mọi người hắt hủi, nhưng tôi lại ngây thơ vui sướng biết rằng tôi chính là niềm vui, nguồn an ủi duy nhất của bà. - Con yêu mẹ chứ, Ellen? - mẹ tôi thầm thì. - Không, mẹ nhất định không làm việc đó. - Bà nhẹ nhàng dỗ dành tôi nhưng không khoan nhượng, khi tôi hờn dỗi vô cớ, nũng nịu mẹ theo kiểu của một đứa trẻ ngây ngô chưa biết gì... Dì Agatha lên tiếng cắt đứt hồi ức của tôi về mẹ, dì nói: - Bà của cháu khi đó đã già rồi, không còn ở tuổi ẵm trẻ nưa... Tôi kiên quyết phản đối, vì sự thật không phải thế. Thật không ngờ, dì giận dữ đến vậy, đôi môi dì mím chặt, mắt lạnh lùng trắng dã. Dì tiếp tục tra tấn tinh thần, ra sức quất roi vào vết thương, khiến lòng tôi quằn lên vì xót xa tủi hổ. Tôi cảm thấy cô đơn biết bao. Tôi như đang trơ trụi giữa một con sói cái dữ tợn, lao tới há to miệng ngoạm chặt lấy cổ tôi. Nhưng may mắn sao, trời phú cho tôi một bản tính gan lỳ... Ngay cả khi bà chết, tôi cũng nín bặt, không một giọt nước mắt! - Khi bà chết, - dì Agatha nói tiếp - bà đã yêu cầu ta phải quan tâm tới cháu. Ta nghiêm túc hứa đồng ý, để bà yên lòng nhắm mắt ra đi. Và ta đã thực hiện lời hứa đó. Cháu phải cố nhận thức rõ điều này. Đây là điều kiện duy nhất để ta đưa cháu vào nhà ta, không phải vào trại trẻ mồ côi. Cháu sẽ được dạy dỗ như một tiểu thư con nhà tử tế, nếu cháu có khả năng học hành ta sẽ thuê gia sư cho cháu. Tuy nhiên cháu phải có nhiệm vụ kèm cặp Esmeralda. Cháu sẽ là một hành viên chính thức của gia đình ta. Cầu chúa cho cháu biết vâng lời. Ta không yêu cầu cháu phải trả ơn, nhưng ta mong đợ lòng biết ơn của cháu. Đừng có nghĩ cháu sẽ được ưu ái như Esmeralda, điều này không có lợi đâu... Đến một lúc nào đó cháu trưởng thành, biết kiếm ra tiền, cháu sẽ hiểu điều ta nói. Hạnh phúc của cháu hoàn toàn tùy thuộc vào cháu, đó là cháu có biết nghe lời chỉ bảo của ta hay không. Cháu sẽ được học hành đến năm mười tám tuổi để trở thành một tiểu thư con nhà gia giáo. Vậy cháu phải học cách sống, cách giao tiếp, cách cư xử của một con người có giáo dục. Ta hy vọng cháu sẽ là một tấm gương tốt cho Esmeralda. Học hỏi, đó là điều cháu luôn phải ghi nhớ, đấy chính là đòi hỏi của lòng rộng lượng bao dung của ta với cháu. Đừng bỏ phí mất cơ hội... Đó là tất cả những điều ta muốn nói với cháu. Tôi âm thầm suy ngẫm những lời giáo huấn của dì. Tôi ngạc nhiên mừng rỡ khi nghĩ tới tương lai, ao ước chân thành khi nghĩ tới học hành, hân hoan khiêm nhường khi nghĩ tới đức hạnh... chao ôi lúc này tôi mới ngây ngô làm sao. Trong tôi, niềm xúc động trào dâng, tôi tỏ ra kính trọng và biết ơn dì. Mắt dì ngời sáng hài lòng, thỏa mãn trước sự ban ơn. Để sau đó rêu rao khắp thiên hạ ai ai cũng biết, cái gánh nặng do tôi gây ra... tất nhiên cái gánh ngày càng “nặng” thì hào quan đức hạnh của dì càng tỏa sáng. Điều đó khiến tôi phải nhún nhường để có chút ít thiện cảm với dì. Nhưng bản chất của dì và tôi là đối nghịch, dĩ nhiên tôi sớm lộ ra không phải là “một thành viên tốt của gia đình”, khi mà tôi dám cãi lại dì. Trong lúc trại trẻ mồ côi luôn là mối đe dọa lơ lửng trước mặt. Nhưng tôi cũng sớm nhận ra: Dì không dám làm điều đó! Dì sợ bạn bè chê cười. Thực tế, sự thiếu sót của tôi cũng bắt nguồn từ dì. Tôi đã nhận thấy dì nói về tôi nhiều hơn việc dì làm cho Esmeralda. Con gái đối với dì chưa là gì cả, tôi mới là nấc thang đưa đức hạnh của dì lên cao. Trong phòng học tôi thường nghe thấy tiếng dì bàn tán: “Mẹ của nó dĩ nhiên là thế đấy...” hay là: “Thật khó mà tin được Frances lại bắt nguồn từ dòng họ Emdom”, Frances là tên mẹ tôi, còn Emdom là dòng họ cao quý đã sinh ra mẹ tôi và dì Agatha. Dĩ nhiên tôi ngày một “khôn khéo như một chiếc xe chở đầy châu báu” y như lời nhận xét của bà Nanny. - “Nếu cô Ellen là một mối nguy hại thì Esmeralda cũng vậy, bởi chính cô đã dẫn dắt Esmeralda.” Tôi thích cách nói của bà, vì nó tiếp cho tôi dũng khí đứng vững trên đôi chân bé nhỏ, trước sức ép khủng khiếp của dì Agatha. Vào mùa đông chúng tôi sinh sống trong một toà nhà to cao đối diện với công viên Hyde Park. Tôi yêu thích cây cối trong công viên, vào mùa này lá của chúng nhuốm màu vàng rượi xen lẫn chút ít màu đỏ ối của mùa hè còn sót lại. Từ cửa sổ trên gác, tôi cùng với Esmeralda say sưa ngắm nhìn những tòa nhà nổi tiếng cao chọc trời. Phía Bắc tôi nhìn thấy một con đường lượn vòng bên phải công viên, mà ngay bên trái là dãy nhà đồ sộ của Quốc Hội, tháp chuông Big Ben, nhà thờ lớn Brompton Oratory... chúng tôi không quên để ý theo dõi người đàn ông bán bánh xốp có hình quả chuông và cái đồng hồ ngộ nghĩnh. Từ trong nhà, các thiếu nữ đội mũ kêpi trắng, tay cầm những cái đĩa xinh xắn chạy ùa ra vây lấy ông. Bà Nanny cũng gửi người mua bánh, chúng tôi ngồi bên lò sưởi ấm áp, nhấm nháp hương vị ngọt ngào, liếm láp lớp bơ mịn màng phủ trên bánh béo ngậy. Ở một ngã tư phố nhỏ, chúng tôi nhìn thấy một bọn trẻ lượm rác, những đứa trẻ bất hạnh, lếch thếch, rách rưới trông thật đáng thương. Xúc động hơn, khi nhìn thấy người đàn ông đang cố đuổi theo một chiếc xe ngựa chở đầy hàng hối hả phóng nhanh về phía nhà ga Padding Station... anh ta hi vọng sẽ kiếm được mấy đồng xu sau khi dỡ hàng từ trên xe xuống. Esmeralda mủi lòng, mắt ngấn lệ. Có lẽ Esmeralda sinh ra để bù đắp cho sự thiếu hụt của dì Agatha chăng? Tôi cố giải thích cho cô: - Cái anh chàng khuân vác đó có một gia đình khá tốt, nhưng anh ta đã quăng tất cả những đồng xu kiếm được vào rượu gin và các vại bia. Gã uống say mèm, về nhà còn đánh vợ chửi con... Hương vị nghèo khổ bốc mùi cay đắng như vậy đó, Esmeralda! Vào buổi trưa, chúng tôi đi dạo trong vườn hoa Kensinton cùng với bà Nanny sau khi đã học xong bài. Bà Nanny đứng sát hàng rào, coi chúng tôi đi nhặt hoa quả rụng ở bên đường. - Đừng đi quá xa, cô Ellen. Tôi có chuyện nói với cô. May mắn sao! Rất hiếm khi tôi có dịp được nghe chuyện của bà. Bà nói - mẹ của Esmeralda là người hết sức nóng nảy, bà cô của tôi từng là gia sư của bà chủ khi còn nhỏ đã nói vậy. Mọi việc trong nhà đều do bà định đoạt. Tôi biết cô cũng chỉ là một cô gái bé bỏng đáng thương, cứ nhìn vào Esmeralda là tôi hiểu rõ tất cả. Bà Nanny kể lể về bà chủ, về nỗi khó nhọc do tôi và Esmeralda mang lại cho bà. Trong lúc tôi ngồi trên bãi cỏ im lặng trầm ngâm, thì các cô gái khác cùng trang lứa đang chạy nhảy tung tăng khắp công viên, có đứa tay còn ôm theo búp bê đùa giỡn. Tôi hoàn toàn bị cuốn hút vào câu chuyện, bà Nanny nói: - Bà cô tôi kể rằng, bà nhà rất dễ thương. Tiểu thư trẻ trung xinh đẹp vẫn còn sống mãi trong ký ức của mọi người. Tất cả chúng tôi ai cũng lo lắng cho cô chủ. Nhưng điều gì đã tới thì nó cứ tới. Tiểu thư đã quay trở về, kể hết mọi chuyện... Tiểu thư bị bỏ rơi! Điều này thật tồi tệ, tiểu thư buộc lòng phải quay trở về nhà mẹ đẻ với một đứa con còn nhỏ ẵm trên tay. Lòng thương của bà Emdom sôi sục như chảo mỡ, khi mọi người phán quyết buộc tội tiểu thư... và tuyên bố không bao giờ tha thứ cho cô. Bà của cô khác hẳn so với những loại người như Agatha. Bà đã chăm sóc tiểu thư, mặc dù cô bị khinh miệt như một kẻ ngoại đạo, bà cho đứa trẻ ăn uống, giặt giũ quần áo... làm tất cả các công việc nhếch nhác. Sau khi cô Frances đi tới cái chết, bỏ lại con gái bé bỏng, một gánh nặng mà cô không sao kham nổi. Dĩ nhiên, không thể nào khác được, toàn bộ gánh nặng dồn hết sang vai bà Emdom! Bà già còm cõi, một tay ôm cháu, một tay ôm xác con gái, thật đau lòng... Thương tâm quá! Cô Frances không muốn con gái của mình bơ vơ trên cõi đời này, vậy mà cô đành phải nhắm mắt lựa chọn cái chết. Ôi, tuổi thơ của tôi mới dữ dội làm sao! Tôi đã suy nghĩ rất nhiều về cha tôi. Tôi chẳng hiểu tại sao không có một ai đề cập tới ông bao giờ. Ngẫm ra, quá khứ của tôi không có gì là vinh dự, mà hiện tại cũng thật tầm thường, tôi chỉ là một dòng kẻ để làm nổi bật cái tên Agatha trên bảng vàng đức hạnh. Tôi không phải là loại trẻ được chăm bẵm, lớn lên trong một cái nôi ấm áp. Tuy bất hạnh, nhưng mạnh mẽ. Tôi chỉ có một niềm vui nho nhỏ, được làm chị Esmeralda. Và trong thục tế Esmeralda sống không thể thiếu tôi được, cô luôn cần tôi. Esmeralda sợ tất cả mọi cái, sợ mẹ la, sợ đêm tối... sợ những gì cô đang sống. Nghĩ ra, tôi thật hổ thẹn, Esmeralda như vậy mà tôi lại vui trong lòng. Vào mùa hè chúng tôi đi nghỉ ở nông thôn, quê của dượng William Loring. Chuyến đi xa vào mùa hè đã trở thành thói quen của chúng tôi. Trong một ngày chuẩn bị đóng gói hành lý, chúng tôi sôi nổi vạch ra kế hoạch vui chơi. Sau đó chiếc xe ngựa độc mã đưa chúng tôi tới ga xe lửa, noi chúng tôi hòa vào dòng người ồn ào náo nhiệt, tranh cãi nhau chuẩn bị lên tàu... Bỗng đàu tàu xuất hiện, nó giống như một con khủng long bằng sắt khổng lồ đen kịt, thở phì phì lấy hơi kéo đoàn tàu lăn từ từ trên đường ray để rời khỏi sân ga. Đoàn tàu tăng tốc lao nhanh trong gió, hứa hẹn một chuyến đi thú vị. Đi kèm chúng tôi là cô gia sư, cô luôn bắt chúng tôi ngồi im trong ghế đệm bọc nhung, mỗi khi tôi nhoài người ra cửa sổ chỉ cho Esmeralda những ngôi biệt thự xinh đẹp thấp thoáng sau những vườn cây xanh tươi, xum xuê trĩu quả. Bởi trên tàu chỉ có người phục vụ được phép đi đi lại lại... Dì Agatha thường đi về quê sau chúng tôi một tuần, dì xuất hiện y như một vị thánh chậm trễ, vì dì còn phải đi ra ngoại ô làm một số công việc từ thiện. Miền quên Sussex khá gần London, khi cần thiết, dì Agatha có thể trở về thành phố bất kỳ lúc nào và dượng William vẫn có thể theo dõi lợi nhuận kếch xù của công việc kinh doanh trong không khí mát mẻ của vùng quê yên tĩnh. Về thôn quê, Esmeralda và tôi được học cưỡi ngựa, đi thăm người nghèo, giúp đỡ công việc nhà thờ Pi-tơ, thả mình chạy nhảy tung tăng trên những cánh đồng rộng lớn bao la. Esmeralda và tôi tới đây không phải là lần đầu, nhưng sự thú vị ở miền quê cũng chẳng kém gì thành phố. Tôi hứng khởi vẽ tranh kí họa bằng trí tưởng tượng. Tôi đã trốn Esmeralda ngồi trong gầm cầu thang quan sát. Tôi đã nhìn thấy họ hân hoan bước vào lâu đài, dì Agatha oai vệ, dượng William sang trọng... Có lúc tôi kéo Esmeralda ra khỏi giường, đứng dựa vào lan can đầu cầu thang. Dưới ánh sáng rực rỡ của bình minh, tôi đã nắm được một Esmeralda hoàn toàn trọn vẹn, một Esmeralda sợ sệt, nhút nhát khiến tôi phải bật cười. Tôi biết tác phẩm của tôi không bao giờ được công bố vì dì Agatha chỉ thích sự ca ngợi, khoe khoang. Hơn nữa, điều này lộ ra khác nào tôi tự tố cáo, vừa sáng ra đã đú đởn nhảy nhót với Esmeralda. Vùng quê Sussex này còn có một gia đình khác rất nổi tiếng, nhắc đến gia đình này dì Agatha luôn luôn tỏ ra kính nể... nhà Carrington. Ngài Josiah Carrington sống trong một ngôi biệt thự uy nghi, nằm ngất nghuểu trên đồi cao của thị trấn Trentham Town, giống như dượng William, ngài là một đại điền chủ, một đại gia giàu có ở thành London, có biệt thự lộng lẫy nằm ngay trong khu công viên Park Lane. “Đó là dãy phố Carrington” - có lần bà Nanny chỉ vào dinh cơ ấy thì thầm nói với tôi, như nói về một thiên đường mơ ước xa xôi. Trang trại của ngài Carrington lớn nhất vùng này, nó bao quát cả một vùng Sussex rộng lớn. Vợ của ngài là phu nhân Lady Emily con gái một vị bá tước. Bà là ước mơ, là kỳ vọng của dì Agatha, về thanh danh, về gia đình, về phong cách sống và kể cả thời trnag nữa... nghĩa là tất cả những gì nhà Carrington đã có mà dì nhìn thấy. Ngôi biệt thự của dượng William ở Sussex được xây dựng từ thời Georgian với kiến trúc đẹp mắt, có vòm cong phóng khoáng, đường nét thanh nhã. Phòng đại sảnh là phòng lớn đầu tiên của tòa nhà sang trọng, trần nhà cao được trang trí bởi các gờ nổi tinh tế hài hòa, tạo ra một cảm giác thân thiện. Dì Agatha hài lòng vì nó, bởi vậy mỗi lần khi dì về cả biệt thự nhộn nhịp tiếc tùng, lộng lẫy vũ hội. Dì Agatha sẽ buồn phiền biết bao nếu nhà Carrington vắng mặt. Dì Agatha cưng chiều bà Emily hết lòng, dì đem tất cả các đồ dùng sang trọng nhất, thức ăn ngon nhất, nước uống tuyệt nhất để phục vụ quý bà, trong lúc quý ngài Carrington và dượng William say sưa tranh luận với nhau về giá cả thị trường. Nhà Carrington có một nhân vật đáng phải quan tâm nữa, đó là Phillip Carrington, một chàng trai chỉ hơn tôi có một tuổi và hơn Esmeralda hai tuổi, người mà dì Agatha mong mỏi sẽ thành thân với Esmeralda. Tôi nhớ lại mùa hè đầu tiên, Esmeralda chính thức được giới thiệu làm quen với anh, còn tôi bị bỏ lơ đi. Sau đó dì Agatha bảo Esmeralda đưa Phillip ra chuồng ngựa để khoe con ngựa nhỏ dễ thương của cô. Tôi đành chờ đợi họ ở ngoài đường. Phillip là một chàng trai đẹp, mắt xanh biếc, cho dù trên mũi có đốm tàn nhang, nhưng anh vẫn là mẫu người mơ tưởng của nhiều cô gái trẻ London... Vừa gặp tôi anh đã nhìn xoáy vào tôi, quên mất bên cạnh anh còn có Esmeralda. - Tôi có bổn phận giúp các cô tập cưỡi ngựa. - Phillip ngạo mạn nói. - Được thôi, anh cưỡi thử xem? - Tôi yêu cầu. - Trước hết, chúng ta phải chọn một chú ngựa nhỏ. - Chúng ta sẽ có ngựa ngay bây giờ, - Esmeralda vội đáp lại. Phillip lơ đi không nói gì. Tôi nói: - chúng ta có thể cưỡi ngay con ngựa của tôi cũng được. - Cô biết gì mà dám nói vậy? - Phillip nguýt tôi và nói. Tôi cố im lặng chịu đựng. Phillip khinh khỉnh, lạnh lùng lựa ra con ngựa nhỏ xíu, bỏ qua con ngựa cưng của tôi - con Brownie màu nâu mạnh mẽ. Tôi rất tức. Thực tế tôi chưa bị ai coi thường đến như vậy. - Con ngựa này quá nhỏ đới với tôi, - tôi lên tiếng phản đối. - Tôi thách cô cưỡi được con ngựa kia đấy, - Phillip nói và chỉ vào một con ngựa cao lớn khác. Rõ ràng đây là một thách đố đối với tôi. Esmeralda sợ run lên, cô thì thầm: - Không, đừng có cưỡi chị Ellen. Không do dự tôi nhảy phắt lên mình con ngựa trần. Tôi phi thẳng vào bãi tập. Phải thừa nhận, lúc này trong bụng tôi cũng hơi hoảng hốt lo âu, nhưng tôi quyết không cho ai coi thường... Phillip vội cưỡi ngựa theo sát tôi, anh trình diễn một kiểu cưỡi ngựa đẹp mắt rất đáng thán phục. Rõ ràng anh đang trổ tài khoe khoang trước chúng tôi. Rốt cuộc anh đã kịp cho ngựa phi nước kiệu sóng đôi bên tôi, thật không ngờ cuộc thách đố lại trở nên thú vị như thế. Khiến Esmeralda suy nghĩ mãi, không hiểu tại sao tôi và Phillip “ghét” nhau đến thế. - Mẹ không thích vậy đâu, - Esmeralda nói thầm với tôi. - Chị hãy nhớ rằng, anh ta là một Carrington đấy. Phillip là trợ giáo của một trường Cao đẳng, anh đang nghỉ hè. Khi chưa gặp anh, chỉ mới nghe về anh, chúng tôi đã xem anh như một người hùng. Và đó cũng là lần đầu tiên tôi được nghe nói tới cái tên Rollo, anh trai của anh. Rollo hơn Phillip hai tuổi. Phillip luôn tự hào về anh trai của mình. Phillip năm nay hai mươi tuổi vậy là Rollo hai hai tuổi. Anh đang học ở Oxford và là trợ thủ đắc lực của cha. - Rollo, một cái tên nghe mới lạnh lùng làm sao. Thật đáng tiếc anh ta lại không thay đổi được nó. - Tôi cười giễu cợt. - Đó là cái tên vĩ đại, cô không biết Viking ư? - Một tên cướp khét tiếng? - Không, đó là một chiến binh dũng cảm. Một người dã từng đi chinh phục khắp mọi noi trên thế giới. Người đã từng cầm tối hậu thư đưa tối vua Pháp đòi chia một phần lãnh thổ Normandy. Chúng tôi chính là người Normas, chúng tôi đã chinh phục tất cả... - Anh không chinh phục nổi chúng tôi đâu, - tôi kêu lên, - bởi chính chúng tôi cũng là người Normas, đúng vậy chứ Esmeralda? Esmeralda bối rối không biết nói gì, mặc dù tôi đã đưa ra vài gợi ý. - Chúng tôi có phẩm chất Normans hơn hẳn các cô: Chúng tôi là người Normas gốc, còn các cô pha tạp. - Phillip ngạo mạn nói. - Ôi, không, không phải vậy... - tôi kêu lên. Ngày đầu tiên chúng tôi gặp nhau như vậy đó. Tôi còn nhớ, khi Rollo từ Oxford tới. Lần đầu tiên tôi nhìn thấy anh cưỡi một con ngựa trắng sóng đôi cùng với Phillip đi tới. Tôi vừa chỉ cho Esmeralda thì anh đã xuống ngựa bỏ mũ sắt, đứng ngiêm trang chào theo kiểu người lính. Phillip cũng lên tiếng chào, nhưng quay phắt ngựa bỏ đi ngay, anh muốn thể hiện sự cao quý của mình không có rảnh thời gian lãng phí cho hai đứa con gái tầm thường như chúng tôi, trong lúc Rollo quay lại liếc nhìn chúng tôi luyến tiếc... Khi Phillip đến thăm nhà Agatha, anh luôn hãnh diện kẻ cả. Trước mắt anh, dì Agatha chỉ như một con nai nhỏ. Nhưng bà Nanny lại cho rằng, bà chủ đang đưa những móng vuốt dài quắp lấy đứa con của Chúa đặt lên Esmeralda. Bà nói: - Cậu ta hơn cô ấy gấp triệu lần, mà quyền lựa chọn lại thuộc về cậu ta... Kết thúc mùa hè năm đó, chúng tôi quay trở về London và tôi đã có dịp nhìn thấy Rollo nhiều hơn. Khi chiếc xe chở anh tới, cả nhà chúng tôi ùa ra chào đón. Chiếc xe ngựa sang trọng của nhà Carrington từ lâu đã trở thành quen thuộc với tất cả mọi người trong nhà Agatha. Chiếc xe màu đỏ có vệt sọc trắng cùng với mái bạt cong che nắng thật quyến rũ, khiến mọi người phải chú ý, nó đang từ từ tiến vào biệt thự và dừng lại trước cổng. Tôi thích quan sát họ từ trên cửa sổ của tầng cao dành riêng cho bọn trẻ. Mỗi buổi sáng thức dậy tôi thích được hít thở không khí trong lành thơm tho. Nhưng cái hương vị trong lành ấy đã bị ô nhiễm bởi sự ồn ào đón tiếp nhà Carrington. Mỗi khi dì và dượng William đi dự tiệc chiêu đãi ở nhà Carrington về, họ thường xuýt xoa, bởi những bữa tiệc sang trọng như vậy mà không được chiêu đãi ở nhà của họ. Cho nên những ngày này là những ngày tuyệt vời của gia đình Agatha. Cuộc sống riêng tư của tôi không ngờ lại được cất giấu kín dưới gầm cầu thang, noi tôi ẩn mình lắng nghe tất cả mọi chuyện của người hầu... trong đó có chuyện bàn tán về tương lai số phận của tôi. Có lần tôi nghe họ bàn tán: - Số phận của cô Ellen xem ra cũng chẳng ra sao, lớn lên một chút nữa là phải đi làm gia sư. Như vậy... thì thà ở nhà còn hơn. Đúng là một tin quý giá vô cùng. Chắc chắn thời gian tới tôi cần phải thận trọng để được nghe nhiều hơn. Thân phận hèn kém thì đành phải luẩn quẩn ở gầm cầu thang, nín thở lắng nghe những lời bàn tán từ miệng của những người hầu. Tôi hiểu họ nói “Bà ấy” là nói về dì Agatha còn nói “Ông ấy” là nói về dượng William, - “Bà ấy là một người keo kiệt, theo dõi người làm bếp từng ly từng tý và chấp nhặt những điều nhỏ nhặt nhất. Ông ấy thì sợ bà ấy, không dám cãi lại nửa lời. Bà ấy muốn leo lên cao hơn trong giới thượng lưu. Thật xấu hổ! Bà ấy luôn bám theo sau nhà Carrington. “Họ đã chấp nhặt mọi chuyện nghe được hàng ngày dấu vào trong bụng, từ chuyện ở trong nhà, cho đến chuyện ở ngoài công viên Park Lane, rồi về tận miền quê Sussex nữa. Họ biết, ông ấy mua điền trang ở Sussex cũng chỉ vì bà, bà muốn giống như nhà Carrington... Tôi hết sức kinh ngạc trước suy diễn táo tợn của họ. Họ giễu cợt Esmeralda lấy Phillip khác gì một con chồn cưỡi... một con tuấn mã trắng! Họ bịt miệng cười mỗi khi nhìn thấy Esmeralda. Tuy nhiên điều đó không có ý nghĩa gì, thực tế Esmeralda hiền thục đâu có trong trái tim của “con tuấn mã”. Cuộc sống luôn có những thú vị không ngờ. Trên tầng cao của ngôi biệt thự, ở một góc phòng tôi có thể trực tiếp theo dõi, nghe trộm dì Agatha. Dưới gầm cầu thang bếp, tôi được nhấm nháp các tin tức bí mật được tuôn ra từ trong bụng của những người hầu sau một ngày làm lụng vất vả. Họ tạm thời quên đi các công việc bếp núc, làm bánh, rửa chén... ủ cơm rượu, để bàn mọi chuyện rôm rả trước khi đi ngủ. Tôi đã tạm yên lòng, khi tìm ra nguyên nhân của những điều khó hiểu ấy. Tôi coi thường dì Agatha, một người mẹ thật kì cục. Tôi cũng muốn nói điều đó cho Esmeralda hiểu và cả dượng William nữa, nếu như dượng đừng quá phụ thuộc vào dì, nếu như tôi tin vào dượng... dĩ nhiên dượng đã là một người cha tốt. Suốt mùa thu cũng như mùa đông năm ấy, lò sưởi trong phòng lúc nào cũng đỏ lửa, nó khoác lên mình một màu nâu hạt dẻ thật ấm áp; người bán bánh xốp vẫn qua lại trên phố, những chiếc xe ngựa vẫn lốp cốp chạy trên đường. Các vị quý tộc đi ra ngoài dương dương tự đắc, trước sự ngạc nhiên của dân chúng mỗi khi xe ngựa của họ đi qua. Esmeralda luôn hỏi tôi: - Họ là ai? Họ đi đâu? - Chỉ vì các câu chuyện bịa đặt hấp dẫn của tôi. Mắt tôi lim dim, miệng suỵt một hơi dài: - Họ là ai ư? Họ là những người cao hơn cả trời, lớn hơn cả đất. Esmeralda này, họ còn ghê sợ hơn cả trong thói quen suy nghĩ của em. Esmeralda rùng mình lo sợ. Được thể tôi càng thì thầm hù dọa, khiến cho Esmeralda càng tin hơn. Esmeralda không thể học hành tiếp thu nhanh bằng tôi. Thật đáng tiếc, Esmeralda là một con người nhạt nhẽo, nhút nhát... đến vô tích sự. Điều đó khiến cho tôi có lý do để cường điệu sự thông minh hiểu biết của mình. Mặc dù dì Agatha đang muốn tống khứ tôi ra khỏi nhà một cách tốt nhất. Bây giờ thì dì đang khống chế tôi, nhưng cũng không sao. Điều quan trọng hơn cả là tôi biết phải giữ kín chuyện riêng của mình. Ưa mạo hiểm khiến cho đầu óc tôi lúc nào cũng phải suy xét tính toán. Tôi đặc biệt yêu thích chợ búa. Không một ai biết được, tôi đang làm quen với một số người hầu có nhiệm vụ đi chợ. Trong số đó tôi đã chiếm được cảm tình của Rossie, một cô gái tính khí hơi bốc đồng, lúc nào cũng có một “người yêu cuối cùng” muốn cưới. Cô đã có một gã thoả thuận đi tới chọn “áo cưới” ở ngoài chợ. Cô mang chúng vào trong nhà bếp khoe ầm ĩ: - Hãy nhìn xem tôi tìm được cái gì này! - Cô kêu lên, giơ cao cái khăn voan, mắt sáng ngời lấp lánh. Cô nói: - Nó rẻ như bèo ấy! Rossie vốn là người thích hành động tự do ngoài vòng pháp luật. Cô khá yêu mến tôi, cô thường đem chuyện người yêu ra kể cho tôi nghe. Người yêu của cô là một anh chàng huấn luyện ngựa cho nhà Carrington. Rossie đã từng sống chung đụng với anh ta trong trại ngựa. Tôi đã cố thuyết phục Rossie để cho tôi theo cô đi chợ. Tôi không sao quên được những phiên chợ tối, suốt đêm ánh sáng đèn dầu, khắp noi râm ran tiếng rao bán hàng hóa của người London. Đó là những quầy bán hoa quả, trong quầy đầy ắp lê, táo, dâu, chà là... cam, bóng lộn, tươi rói, chúng được xếp thành hàng từng đống cao có ngọn thẳng hàng san sát kề nhau, trông thật bắt mắt. Bây giờ là tháng mười một, trong chợ tất nhiên có cả cây tầm gửi và cây nhựa ruồi... Tôi đi lướt qua quầy bán đồ sứ, đồ kim khí... quầy bán quần áo. Có lẽ hấp dẫn nhất là quầy hàng ăn uống, noi đây dậy mùi thức ăn ngào ngạt thơm phức khiến tôi thèm nhỏ cả nước miếng. Noi người ta bâu vào đông nhất là quầy bán lươn nấu đông, người ăn tại chỗ, người mua về chen chúc nhau, tạo ra một men say háo hức khiến cho bất kỳ ai có tâm hồn ăn uống đều phải dừng chân, không thể bước qua. Tôi thấy cảnh mua bán, mặc cả... cười đùa diễu cợt nhau trong chợ, thật thú vị. Có lẽ chợ búa mới là noi sôi động nhất của thành phố. Tôi quay lại nhìn Rossie, cô đang say sưa kể chuyện cho Esmeralda nghe, trong các câu chuyện cô đã phịa thêm chút ít, nhằm gây ấn tượng cho Esmeralda. Nhưng chợ búa ồn ào sôi động cũng làm cho Esmeralda mệt mỏi lắm rồi. Tôi hấp tấp tỏ ý muốn tiếp tục theo Rossie đi chợ, nhưng Rossie đã từ chối khéo léo, làm tôi quê hết sức. Vào ngày trước ngày lễ Giáng sinh một tuần, sương mù giăng phủ kín cả công viên, tôi thích thú ngắm nhìn rừng cây mơ màng đắm mình trong màu xanh bạc. Tôi quyết định rủ Esmeralda đi chợ... Đúng vào ngày đó nhà Agatha tổ chức dạ tiệc vào buổi tối. Mọi người trong nhà không hề nghĩ tới một việc gì khác ngoài dạ tiệc. Dì Agatha ào ào bước vào, tạo nên một cơn lốc xoáy tất cả mọi người vào công việc chuẩn bị. Người ta xì xầm bàn tán: - Gió bão cuốn theo sau bà ta mới khủng khiếp làm sao! Buổi dạ tiệc tối nay không biết quan trọng như thế nào mà giọng ra lệnh của dì nghe oang oang như sấm. - Cô Hamer! Cô đã phân chia vị trí chỗ ngồi chưa? Cô đừng có quên bà Lady Emily ngồi bên phải ông chủ, ngài Carrington ngồi cạnh tôi, cậu Rollo ngồi chính giữa dĩ nhiên bên phải ông chủ. - Dì Agatha dồn dập hỏi cô Hamer người thư ký nhẫn nại nhất của dì. Dì chưa đợi cô Hamer trả lời đã quay phắt sang Witon người quản gia, dì nói: - Ông cho trải tấm thảm đỏ trước cổng chứ. Nhớ đưa mái hiên ra, đừng để thấp quá che khuất tầm nhìn. - Tiếp theo dì chỉ vào Yvone, người hầu riêng của dì và nói: - Đừng để tôi ngủ quá năm giờ đấy. Nhớ chuẩn bị nước tắm cho tôi... Dì vào bếp xem xét la mắng thêm một hồi nữa khiến cho người làm bếp nhăn nhó lầu bầu: - Nếu như tôi không thạo công việc đã đành. - Trong một buổi sáng mà có tới ba lần dì đưa ra cho người làm bếp ba chỉ thị khác nhau. Phải chăng hôm nay là ngày may mắn của tôi? Tôi gặp dì Agatha ngay ở đầu cầu thang, dì vội vã đi ngang qua chẳng thèm để ý đến lời chào của tôi, khiến cho tôi càng nung nấu ý nghĩ: - Đây là thời cơ để ta đi chợ. - Rõ ràng là thời cơ đã đến thật rồi, lúc này bà Nanny đang hối hả là quần áo, cô gia sư thì đang chăm chú cắm hoa vào bình. Giờ đây tôi đã hoàn toàn tự do, không có vú nuôi, không gia sư, không một ai giám sát. Tôi chỉ có một Esmeralda nghe theo lời tôi răm rắp, sẵn sàng đi theo bất kỳ đâu mà tôi muốn. - Đây là ngày rất tuyệt, chúng ta có thể đi chơi xa mà không sợ bị phát hiện. Chúng ta đi chợ đi, Esmeralda! - Tôi biết vào tháng mười hai trời nhanh tối, chỉ khoảng hơn bốn giờ là trời đã tối sầm, nhưng chợ đã sáng ánh đền, tôi nói: - Về chiều, cả chợ sẽ bùng sáng như một ngọn núi lửa phụt lên, sáng thấu đêm. - Có lẽ, tôi đã hơi cường điệu quá mức chăng. Tôi thầm thì với bà Nanny tôi sẽ trông coi Esmeralda thật cẩn thận. Tôi dự định sẽ quay về nhà vào lúc ba giờ rưỡi chiều, khi mà cả nhà còn đang uống trà. Vậy là chúng tôi đi theo một chuyến xe ra thẳng chợ mà không gặp một sự cản trở nào. Tôi vui sướng hân hoan nhìn vào Esmeralda, cô ta đang dán mắt nhìn vào cửa hiệu bán thú nhồi bông, mặc quần áo len ngộ nghĩnh gây ấn tượng ham thích cho bất kỳ một đứa trẻ nào. Cô ta đứng ngây ra, tôi phải cầm tay kéo cô đi, cô mới chịu đi tiếp. Chúng tôi đã đứng trước cửa hiệu bán thịt noi có một con lợn đã cạo sạch lông, miệng nhét một quả cam, được treo lên quầy sẵn sằng xin mời quý khách. Ngay bên cạnh là quầy bán thịt bò, trên phản bày la liệt thịt đã xếp thành từng loại: thăn, bắp, vai, mông... Người bán thịt mặc tạp dề sọc xanh, tay gại dao, miệng đon đả mời chào: xin mời, mua đi, mua đi... Chúng tôi đi qua quầy bán hoa quả, ngó sang cửa hàng ăn uống, hôm nay cửa hàng có phần đông khách hơn bởi có thêm món cá trình nấu đông, mặc dù người bán hàng quần áo có cũ kỹ nhưng món ăn của ông luôn đổi mới hấp dẫn. Ở một chỗ khác, noi bán xúp đậu Hà lan, các ghế băng người ngồi chật cứng, không còn chỗ trống, họ thi nhau húp xì xoạp những đĩa xúp nóng hổi bốc khói thơm ngào ngạt. Ngoài cửa hiệu ăn có một người đàn ông say sưa chơi đàn hộp, với một chú khỉ con tinh nghịch ngồi trên nắp đàn, cùng với một cái mũ đặt ngửa trên mặt đất cho người xem ném tiền vào. Tôi hài lòng nhìn Esmeralda đang say sưa với tất cả những gì đang diễn ra trong phiên chợ. Vậy là, tôi đã không cường điệu quá mức sự tưng bừng của nó. Khi người vợ của người đàn ông cất tiếng hát the thé não lòng là lúc mọi người ùa tới, vây thành một vòng tròn đông đúc xung quanh họ. Trong lúc chúng tôi chăm chú lắng nghe đàn hát, bỗng một chiếc xe ngựa chở đầy sắt thép ầm ầm lao tới. - Ê, quay trái, quay trái, Ray. Bone lừa ngựa sang bên trái. - Người đánh xe vội vã giật dây cương, la hét ầm ĩ. Thật hú hồn, chiếc xe ngựa đã mau chóng quẹo được sang bên kia đường, tránh xa khỏi đám đông. Trong lúc đám đông láo nháo xô đẩy chen lấn, tôi cố vùng thoát khỏi vòng xoáy đang kéo tôi tới một chỗ khác. Tôi đã nhìn rõ người đánh xe là một người đàn ông hoạt bát đôn hậu, nhưng tôi còn cố nhìn xem ai là Bone ai là Ray. Bất chợt, tôi nhột mình quay lại. Chao ôi... Esmeralda đã biến mất. Tim tôi buốt nhói. Tôi vùng ra khỏi đám đông, thất thanh gọi... Esmeralda! Chợ chiều vẫn ồn ào sôi động át đi tiếng gọi Esmeralda vô vọng của tôi. Tôi có giữ bình tĩnh, trấn an sự hoảng hốt đi tìm Esmeralda. Tôi chắc rằng cô ta lạc quanh quẩn gần đây, cô ta đang đứng đợi tôi ở một chỗ nào đó, Esmeralda không dám mạo hiểm đi xa khỏi tôi. Tôi rà quanh đám dông vài lần mà vẫn không tìm thấy cô... Mười phút tìm kiếm trôi qua, Esmeralda vẫn không tìm thấy, tôi bắt đầu sợ hãi thực sự. Đi chợ, tôi có mang theo trong người một ít tiền được moi ra từ ống tiết kiệm, số tiền ít ỏi tôi đã góp nhặt không biết bao nhiêu ngày, vậy mà tôi đành phải đau lòng dùng lưỡi dao nhỏ khều ra từng đồng xu một. Ôi... tôi chợt nhớ ra, Esmeralda không mang theo tiền, vậy cô ta có thể về nhà bằng cách nào đây? - Nửa giờ tìm kiếm đã trôi qua, Esmeralda vẫn không thấy đâu, nỗi hoảng hốt trong tôi ngày một tăng. Tôi đã đưa Esmeralda đi theo tới chợ, vậy mà khi về lại không có Esmeralda, điều này đã vượt ra ngoài ý nghĩ của tôi. Tôi bắt đầu tưởng tượng ra kẻ thù độc ác đã tấn công chúng tôi: một con quỹ dự tợn đã vồ lấy Esmeralda, con quỷ Fagin ở trong Olive Twist... hay mụ mẹ mìn tinh quái nào đó đã lừa gạt bắt Esmeralda, chúng lợi dụng bóng tối, bịt mắt, nhét giẻ vào miệng cô, rồi nhét cô vào thùng đem đi bán... hoặc một bọn chuyên bắt cóc tống tiền đã rình bắt Esmeralda, chúng đang giữ cô ở một noi bí mật để đòi tiền chuộc. Cái chợ đêm thật nguy hiểm, phải chăng nó chính là cãm bẫy lừa bắt Esmeralda. Ôi, sự việc tai hại này sao lại nhằm đúng vào ngày hôm nay, ngày nhà Agatha có dạ tiệc. Chắc chắn Esmeralda đã mất tích. Tôi biết làm gì bây giờ? Có lẽ đã tới lúc tôi phải quay về nhà thú tội, để cho người lớn tìm biện pháp giải quyết tốt hơn chăng? Đây đúng là một sai lầm nghiêm trọng, một bài học đắt giá mà hậu quả không lường. Chắc chắn tôi sẽ bị tống vào trại trẻ mồ côi. Dì Agatha có đủ lý do thích đáng để đuổi tôi ra khỏi nhà. Bởi vậy tôi chưa thể về nhà lúc này được. Tôi phải lục tung cái chợ này ra, để tìm ra bằng được Esmeralda. Có lần tôi đã mừng hụt. Tôi tưởng cô ở đám đông phía trước, tôi vội vượt lên la to: Esmeralda! Té ra không phải, tôi đã nhầm. Tôi bị chậm mất rồi, chỉ còn nửa giờ thôi là tôi buộc phải có mặt ở nhà, vậy mà bây giờ tôi vẫn còn luẩn quẩn ở chợ. Tôi chấp nhận sự thất bại, bỏ dở cuộc tìm kiếm, quyết định quay trở về nhà. Tôi ra bến xe chờ đợi. Thời gian lúc này mới chậm chạp làm sao? Tôi tức giận vô cùng. Esmeralda sao mà ngu ngốc thế! Tại sao cô không đứng nguyên một chỗ đợi tôi cơ chứ? Chuyến xe chở khách cuối cùng trong ngày cũng đã tới. Tôi lên xe ngồi bồn chồn, bứt rứt không yên. Chao ôi, tôi biết nói thế nào với dì Agatha đây? Thật đau khổ biết bao! Liệu cô ta có thể tìm về nhà được hay không? Mong sao điều tồi tệ đừng xảy ra với Esmeralda! Tôi xuống xe, đi vào nhà theo ngõ riêng dành cho người phục vụ. Từ đây tôi nhìn thấy cổng chính trang trọng kéo cái mái che màu đỏ riềm vàng chìa ra ngoài, một tấm thảm đỏ chạy dài vào tận cửa phòng đại sảnh, khách khứa đang lục tục bước vào. Tôi vòng ra sau nhà. Người tôi mong mỏi được gặp là Rossie, cô là người dễ cảm thông chia sẻ nhất. Nhưng than ôi, Rossie không có ở đây. Có lẽ lúc này cô ta đang vui vẻ với người tình ở trại ngựa. Thật là họa vô đơn chí! Thôi thì đành làm liều nhắm mắt đi vào nhà, muốn gặp ai thì gặp. bà Cook ư? Bà ta còn đang chúi đầu trong bếp. xếp đặt tiếc tùng. Có lẽ chỉ có bà Nanny là có thể, dù sao bà cũng là người hiểu được tôi, hiểu được lỗi lầm này nằm ngoài khả năng kiểm soát, chắc hẳn bà không trách móc nhiều đến mức làm tôi đau lòng. Tôi đi hết hành lang dành cho người ở nhưng không gặp một ai. Tôi bắt đầu leo lên thang gác để vào nhà. Tại đây tôi đã bắt đầu nghe thấy tiếng ồn ào. Nhìn vào nhà, tôi thấy ngay một viên cảnh sát khúm núm đang tỏ ra tận tụy bên một con người nhỏ bé, run rẩy, mặt mũi tái nhợt... Không ai khác người đó chính là Esmeralda tội nghiệp! - Cô đang ngơ ngác tìm đường về nhà, - viên cảnh sát nói - chúng tôi biết ngay là cô bị lạc, Chúng tôi hỏi địa chỉ của gia đình và ngay lập tức đưa cô về đây. Thật hú vía! Tôi không bao giờ quên bài học đau khổ này. Dì Agatha lộng lẫy trong bộ áo choàng lấp lánh ngọc và kim cương, đứng bên dượng William trong bộ com-lê trắng sang trọng. Họ đứng ngay ở đầu cầu thang đón khách, một vị khách “bất đắc dĩ” - cô con gái cưng bị cảnh dát dắt về. Một số vị khách đã bước lên tới đầu cầu thang, nhà Carrington: ngài cùng phu nhân và Rollo to bự. Dì Agatha đỡ người ra như một pho tượng lòe loẹt, Esmeralda bỗng òa khóc. Viên cảnh sát vội kết luận: - Tất cả là vậy, thưa bà. Bà Emily ân cần hỏi: - Có chuyện gì vậy? Dượng William vội vã trả lời: - Esmeralda, con gái chúng tôi bị lạc... Nhưng, ngay lập tức dượng ngưng lại, bởi dượng chợt nhớ ra còn có dì Agatha đứng ngay bên cạnh. Dì Agatha không còn nhịn nổi nữa, dì quát to: Nanny đâu? Đưa Esmeralda về phòng ngay! - Esmeralda nhìn tôi mếu máo, đột nhiên kêu lên: Ellen! Dì Agatha ngay lập tức quay lại, gườm mắt, hằm hè sấn tới như muốn cuốt chửng lấy tôi, dì thét lên - Ellen! Tôi giật bắn người, yếu ớt trả lời: - Chúng cháu chỉ đi thăm chợ một chút thôi ạ. - Wilton! - Dì giật giọng gọi người quản gia thận trọng, mực thước tới. - Tôi đây, thưa bà, - ông vội nói. Tôi sẽ gọi người giữ trẻ tới ngay. - Ông quay sang viên cảnh sát vẫn còn đứng khúm núm ở gần đó - Thưa ông, chúng tôi xin được gửi tới ông lòng biết ơn sâu sắc... - Chợt bà Nanny xuất hiện, ông nói - Thưa bà, bà Nanny tới rồi đấy ạ. Bà Nanny giận dữ, một tay nắm tay tôi, một tay nắm tay Esmeralda kéo ra khỏi phòng khách. Tôi không còn muốn thanh minh gì nữa, điều quan trọng duy nhất đối với tôi là Esmeralda đã an toàn trở về. Tôi không còn chú ý bất kỳ một cái gì. Dù cho cái nhìn của Rollo to bự đã khắc sâu vào trong tâm khảm của tôi, làm cho tôi chìm ngập trong vòng xoáy màu xanh dữ dội của nó. Kệ cho khách khứa, người tò mò ngó ngiêng, người lịch sự nhún vai tỏ ra khó hiểu... cuối cùng bà Nanny cũng xô đẩy được chúng tôi trở về phòng riêng. Lúc này, tôi mới giải thích cho bà Nanny hiểu: - Thật đáng tiếc, chỉ vì chúng tôi ham vui một chút, đã để xảy ra chuyện làm phiền lụy đến bà... Bà Nanny chua chát, nói: - Đây là cái giá tôi phải trả cho cách làm việc dễ dãi của mình. Tôi cũng biết cô là người đầu têu ra chuyện này. Cô Ellen, cô đừng có lôi kéo rủ rê cô Esmeralda nữa nhé. - Tôi muốn đi đấy chứ, bà Nanny, - Esmeralda thì thầm. Trong lúc bà Nanny vẫn khẳng định - nhưng cô Ellen là người đầu têu bày ra trò này. - Đúng vậy, xin bà cũng đừng có trách mắng Esmeralda, - tôi năn nỉ. - Tôi không biết bà chủ sẽ nói gì với cô, nhưng tôi không muốn là chiếc giày bám theo gót chân của các cô mãi được. - Bà Nanny buồn bã nói. Chúng tôi lên giường nằm mà không được ăn tối, tôi không quan tâm tới cái bụng đói. Tôi chỉ thấy buồn tủi, tưởng chừng như tôi đang sống trong một trại trẻ mồ côi vậy. Rossie đi tới chỗ tôi ngay sau khi khách khứa ra về hết. Cô ngồi xuống bên tôi cười khúc khích, mắt sáng ngời hạnh phúc, bởi cả ngày hôm nay cô được ở bên người cô yêu. Cô nói, - Cô ngốc quá, chỉ có một mình thôi mà cô dám rủ Esmeralda đi chơi. May mà cô ta chỉ bị lạc thôi, nếu cô ta bị làm sao thì không biết đời cô sẽ ra sao. Tôi buồn rầu nói: - Tôi thật không ngờ Esmeralda lại ngốc đến như vậy! Rossie an ủi: - Thôi đừng có rầu rĩ vậy, để tôi kể chuyện vui cho mà nghe. - Thì kể đi. - Hãy vui lên, buồn phiền chỉ là cho người ta tồi tệ hơn mà thôi. Lần đầu tiên tôi được nghe anh ta nói điều đó khi ở trên biển. Anh ta vốn là thủy thủ mà. Tôi ngắt lời cô, - trại trẻ mồ côi là như thế nào? Rossie dịu lại, cô thì thầm: - Chị họ của tôi, cô là một nữ tu sĩ được cử làm gia sư ở một trại trẻ mồ côi. Cô tận tụy phục vụ không khác gì một người hầu phòng. Trại trẻ mồ côi có khắp noi trên thế giới, do hội từ thiện lập ra... - Rossie ngừng nói, cúi xuống hôn tôi. Tôi biết cô đang an ủi tôi. Cô và anh chàng huấn luyện ngựa đang rất hạnh phúc, một khi người ta hạnh phúc thì thường muốn cho cả thế giới này cũng được hạnh phúc theo. Nhưng với tôi, trại trẻ mồ côi là một noi đầy ải mà tôi sắp bị trừng phạt. Sáng hôm sau, dì Agatha gọi tôi lên. Dường như cả một đêm dì mất ngủ vì tức giận, mặt dì cau có căng thẳng. Dì nói: - Ellen, cô cư xử với ta như vậy ư? Cô đã làm cho ta thất vọng hoàn toàn. Ta đã cúi xuống cứu vớt cô, bởi cô là máu mủ, ruột thịt của ta. Ta không biết nói sao với William đây? Hầu như mọi người đã khuyên bảo ta đem gửi cô đi thật xa, sau những gì vừa mới xảy ra. Nhưng ta đã cân nhắc, giọt máu đào còn hơn ao nước lã, chúng ta vẫn cho cô sống trong gia đình của ta. Nhưng cô phải tu dưỡng tốt hơn, nếu cô muốn ở lại. Ta trông mong rất nhiều vào sự sửa chữa lỗi lầm của cô. Tôi thanh minh với dì, tôi đã không biết Esmeralda lạc mất lúc nào, khi tôi còn đang bị đám đông vây quanh. - Ellen, cô còn dối trá nữa ư? - Dì hét to, - cô quá quắt lắm, nếu Esmeralda bị lạc mất thì chính cô đã giáng vào ta một đòn đau đớn nhất. bây giờ ta càng hiểu rằng, chúng ta đang chưa chất một đứa trẻ xấu xa ở trong nhà. Dì ra lệnh cho bà Nanny bắt tôi phải học thuộc bài “Người chăm chỉ”. Có lẽ bài học này sẽ làm cho tôi thấm thía, không bao giờ được quên ơn người có lòng khoan dung giúp đỡ mình. Tôi không có gì, ngoài bánh mì và nước lã cùng với những lời răn bắt tôi phải ăn năn hối cải sửa chữa sai lầm. Cuối cùng dì kết luận: - “Ta không hình dung nổi nhà Carrington đã đánh giá về cô như thế nào. Họ cũng không có gì phải ngạc nhiên khi cô không được phép quan hệ với Phillip nữa.” Tôi đã học thuộc bài trừng phạt đó rất nhanh, vì tôi vốn là người yêu thích thơ. Dì Agatha chẳng lấy gì làm vui vẻ cho lắm. Tất nhiên tôi lại sớm được trở về với công việc ưa thích hàng ngày: đọc sách, thêu thùa. Esmeralda đáng thương không học thuộc nổi một nửa bài học phạt. Tôi lén gợi ý cho cô, khi cô bị gia sư kiểm tra. Esmeralda thầm cảm ơn tôi. Đúng vào lễ Giáng sinh, tội lỗi và sợ hãi đã phai lạt. Phillip lại xuất hiện, anh được nghỉ học và được phép đưa chúng tôi đi dạo chơi trong công viên. Tôi kể cho anh nghe về sự kiện “chợ búa” vừa qua. Esmeralda bị lạc như thế nào, anh bật cười mỉa mai, trong lúc Esmeralda đáng thương thẹn thùng gượng gạo. Tôi ra sức giữ cô không cho cô ra sát bờ sông, chỗ Phillip đang đứng. Kết quả cả hai chúng tôi bị nhào xuống sông. Bà Nanny vội lùa chúng tôi về nhà. Tôi nói với Phillip: - tôi sẽ bị la về việc này cho mà xem. Phillip kêu lên: - Ellen, cô đã vì Esmeralda quá nhiều, - Anh lạnh lùng, kết luận: - Esmeralda sao mà ngốc thế! Nếu có ngốc thì cũng ngốc vừa thôi chứ. Bà Nanny đem chuyện Esmeralda ngã xuống nước kể cho người hầu trong nhà. Thế là có chuyện thì thầm bàn tán, chính tôi đã đẩy Esmeralda ngã xuống sông. Esmeralda tội nghiệp! Vô tình chúng tôi đã xúc phạm tới cô. Esmeralda vốn dĩ là một người nhút nhát, đối lập với sự dũng cảm mà những người trẻ tuổi thường đánh giá cao về nó. Tôi còn nhớ sự hoảng hốt khiếp sợ của cô ra sao khi nghe tới cái tên “Vực Tử Thần”, noi những con người mạo hiểm tìm tới cái chết, nó cách thị trấn Trentham không bao xa. Kẻ mạo hiểm muốn tới Vực Tử Thần trước hết phải leo lên một cái dốc núi cao cheo leo bằng một con đường nhỏ hẹp trơn tuột, nhất là vào mùa mưa ẩm ướt. Mặc dù trên đường đi có treo nhiều biển cảnh báo “Dốc nguy hiểm”: “Đề phòng, ngã xuống vực”... “Đừng giỡn với Tử thần”, nhưng dường như nó càng gợi cho Phillip hứng thú mạo hiểm. Vực Tử thần không những nguy hiểm mà còn rùng rợn, huyền bí bởi tin đồn ma quỷ. Ma quỷ ở đây luôn rủ rê con người liều mạng với cái chết, coi cái chết là niềm vui. Bởi vậy dân chúng ở đây đều hỏi bất kỳ ai lạ mặt buồn rầu đến noi này: - “Anh có bị làm sao không?” hay “Anh đang nghĩ gì vậy? Anh đang muốn nhảy xuống vực sâu phải không?”... Mạo hiểm luôn là sự ưa thích của tôi và Phillip, Esmeralda nhút nhát sợ chúng tôi chế nhạo, cô miễn cưỡng phải đi theo. Phillip thường đứng sát bên miệng Vực Tử Thần, khoe khoang lòng dũng cảm, tất nhiên tôi cũng thế. Một lần chúng tôi bị gia sư bắt được, lệnh cấm được ban hành. Nhưng sự cấm đoán càng kích thích sự liều lĩnh. Vực Tử Thần vẫn là noi gặp gỡ bí mật, đầy thú vị của chúng tôi. Lần đầu tiên Phillip nhìn tôi, cười giễu cợt: - Hãy nhìn xem Ellen đang bước tới gần cái chết kìa, - anh hy vọng tôi sẽ dừng bước. Tôi không hề ngần ngại bước tới, mạnh mẽ vượt qua thách thức, bước tới đứng sát mép bờ vực. Mặc dù trong bụng tôi cũng lo sợ con ma sẽ hiện lên, cầm chân tôi kéo tuột xuống vực. Thời gian trôi đi, nhưng tai họa vẫn không chịu buông tha, dường như nó liên kết với dì Agatha để bôi xấu tôi, tạo cho dì có đủ lý do để tống khứ tôi ra khỏi nhà. Tai họa lần này xảy ra ngoài cánh đồng Sussex khi tôi mười bốn tuổi, Phillip mười lăm. Chúng tôi đang khẩn trương chuẩn bị cho một cuộc chơi mới. Phillip lọ lem giống như người Ấn Độ, anh lóng ngóng đổ dầu vào bếp rồi quẹt lửa. Ngọn lửa phụt bùng lên rất mạnh, tôi vội vàng đặt cái ấm đun nước lên trên. Esmeralda được cắt cử đi lấy bánh ở trong bếp vừa ra tới noi, Phillip mắt sáng lên, tinh nghịch - tốt hơn cả chúng ta chơi trò mẹ mìn đi. Chúng ta giả bắt cóc Esmeralda trói lại, đòi tiền chuộc. Esmeralda giãy nảy: - Không, tôi làm mẹ mìn cơ. Phillip kiên quyết từ chối. Esmeralda thật tội nghiệp! cô ta đành đóng vai nạn nhân bị bắt cóc. Chúng tôi đi tới trò chơi dại dột mà không hề biết tính chất nguy hiểm của nó. Phillip đi gom tất cả các cây dương xỉ khô lại, chất thành đống rồi đem dội cả chai dầu vào châm lửa đốt. Ngọt lửa bùng phụt lên cao trong tiếng reo hò, nhưng niềm vui ngay lập tức thay bằng sự hoảng sợ, ngọn lửa đã phụt lên cao mỗi lúc một thêm dữ dội, gió thổi bốc lên cao có nguy cơ lan rộng khắp cánh đồng. Chúng tôi không chịu nổi cái nóng hầm hập quất vào mặt đành phải lùi ra xa, trong lúc Esmeralda vẫn còn bị trói, miệng bị nhét đầy giẻ ú ớ giẫy giụa. Phải chấm dứt ngay, không thể tiếp tục trò đùa này được nữa. Chúng tôi vội vã ra sức cầm cành cây dập tắt lửa, nhưng ngọn lửa như một cái lưỡi khổng lồ, nó cong theo chiều gió liếm rộng ra. Tôi kinh hoàng chạy tới cở trói cho Esmeralda, trong lúc ngọn lửa có nguy cơ lan rộng ra khắp cánh đồng ngô. Bất lực, chúng tôi phải hò hét kêu cứu. Tất cả dân làng đổ xô ra kịp thời ngăn chặn không cho lửa tác yêu tác quái, thiêu hủy cả cánh đồng. Nguy cơ cháy đã được dập tắt, nhưng một cơn bão lửa khủng khiếp khác lại bùng lên muốn thiêu cháy tôi ra tro. Dì Agatha giận dữ buộc tội: - Tai họa đã xảy ra ngay trên đất nhà Carrington. May mà thủ phạm gây ra còn có cả người nhà Carrington, nếu không, ta không biết chui đầu vào đâu cho hết hổ thẹn. - Thật tệ hại, dì cho rằng tôi là thủ phạm chính gây ra tai họa và tất nhiên tôi là người duy nhất bị trừng phạt. Dì Agatha nói với chồng: - Rõ ràng trong việc này Esmeralda không được trông coi một cách chu đáo, đã thế còn bị Ellen lôi kéo. Tai họa nghiêm trọng sẽ còn tiếp tục xảy ra, nghĩ tới điều này làm tôi sợ run cả người. Dì quay sang tôi, hùng hổ thuyết giảng: - Ellen, cô bây giờ đã mười lăm tuổi. Vào lứa tuổi này hầu hết các cô gái đã phải tự lập kiếm sống. Vì quan hệ họ hàng, ta đã làm hết sức mình để cho cô có một cuộc sống tốt hơn. Tương lai tốt đẹp đang đến gần. Vậy mà, một lần nữa cô đã làm cho ta thất vọng. Cô đã trả ơn ta như thế, phải không? Chúng ta xấu hổ biết bao. Ta ân hận, tiếc công sức của chúng ta đã bỏ ra thật uổng phí. Ellen, cô thật xấu xa, cô xứng đáng bị trừng phạt. Ngay bây giờ, ông William có bổn phận dạy cho một bài học. Hơn thế nữa, hàng tuần cô sẽ phải làm thêm nhiều việc dưới sự giám sát của tôi, cô buộc phải học thuộc bài “Nghệ thuật của sự bội ơn”. Tôi càng rầu lòng hơn khi nghe dì nói tiếp: - Ta đã bàn bạc rất nhiều với ông Loring về tương lai của cô. Chúng ta đã đi tới nhất trí: Cô phải chuẩn bị sẵn sàng cho cuộc sống tự lập, ngay từ bây giờ. Cô không thể lạm dụng lòng tốt của chúng ta mãi được. Tuy nhiên trong vài năm tới, cô vẫn được phép làm bạn với Esmeralda cho đến khi nó đi lấy chồng. Ông Loring không quên cô đã từng là thành viên trong gia đình, dù sao chúng ta cũng không thể ném cô vào một thế giới không ra sao. Chúng ta phải tìm cho cô một noi xứng đáng. Cô có thể là một gia sư, hay là một người bạn tâm giao, chúng ta sẽ cân nhắc sau. Điều này không đơn giản đâu, noi mà cô tới ở phải là noi làm cho cô sung sướng và là noi chúng ta có thể bước chân tới được. Trong thời gian sắp tới, cô phải học tập siêng năng hơn, làm việc tích cực hơn. Ta sẽ nói với gia sư của cô điều này. Rồi đây, ta hy vọng, khi Esmeralda đi lấy chồng cũng là lúc ta tìm được cho cô một noi tử tế. Bây giờ ta hoàn toàn trông cậy vào sự ăn năn hối cải của cô. Hãy về phòng riêng nhận sự trừng phạt, ông Loring đang chờ cô ở đó. Dượng William trông thật khổ sở! dượng cầm một cái roi rón rén vào phòng tôi. Trong lúc tôi nằm dài trên giường, dượng miễn cưỡng cầm roi phẩy nhẹ vào mông, khiến tôi chỉ muốn bật cười thành tiếng. Dù sao điều này cũng an ủi làm dịu nhẹ đi đôi phần ấm ức trong tôi. Đêm đó tôi lại mơ về căn phòng trải thảm đỏ khủng khiếp, cùng với phán quyết tàn bạo của nó... Năm tháng càng trôi đi nhanh hơn khi ta không có gì để mong đợi. Tôi đã bước vào tuổi mười tám. Thời gian tôi vào đời tự kiếm sống đã tới. Esmeralda an ủi: - Chị Ellen, khi tôi cưới, chị vẫn ở cùng với tôi chứ? Tôi không hề ghen tị với Esmeralda. Với tôi, ghen tị là điều không thể chấp nhận được. Esmeralda thật dịu dàng. Cô đã lớn lên thành một cô gái khá xinh đẹp, nhưng khi cô đi bên tôi, dường như mọi con mắt say đắm của các chàng tri vẫn chỉ dán nhìn vào tôi mà không thèm để ý tới cô. Tóc tôi ngày một dài đen mướt, mắt xanh thẳm quyến rũ. Phillip nói, mỗi khi nhìn vào mắt tôi, anh như chìm ngập trong biển cả mênh mông của những băn khoăn, lo âu vô tận... Với anh tất cả tương lai, tiền đồ xán lạn đang rộng mở phía trước. Chúng tôi thầm hiểu: các cô gái mới lớn, thường bước vào đời bằng những lễ cưới, tiếp theo là gia đình và con cái... Nếu có ai cưỡng lại quy luật đó thì thật khác thường, liệu tôi có phải là một trong những trường hợp ngoại lệ ấy không? Thời niên thiếu tôi đã mắc vào hai tội: Tội đi chợ, và tội đốt lửa trên đất nhà Carrington. Chỉ có vậy thôi tôi cũng khuấy lên sự phẫn nộ, giận dữ khủng khiếp ở dì Agatha. Giờ đây tôi không còn ngây thơ bồng bột như thế nữa, về thôn quê chúng tôi thường đi làm công việc từ thiện nhiều hơn. Chúng tôi thường tới thăm người nghèo, cho họ những cái gọi là “Đồ ăn ngon” những thứ không bao giờ dám đặt lên bàn ăn của dì Agatha. Chúng tôi còn giúp nhà thờ trang hoàng trong ngày lễ hội “Mùa thu hoạch”, đi tới các câu lạc bộ biểu diễn để quyên góp, bán hàng trong quầy từ thiện ở hội chợ... Đặc biệt chúng tôi còn cưỡi ngựa đi tới tận nhà nghỉ dưỡng lão do dì Agatha đứng ra tổ chức để thăm bà Bountiful, khâu vá cho người già cả, chăm sóc vườn hoa, thanh thản dạo chơi trong công viên như những tiểu thư quý phái. Nhưng đã có thay đổi hết sức tinh tế, tôi phải tách dần ra khỏi Esmeralda. Những khi cô đi tới rạp hát, hay đi thăm ai cùng cha mẹ, tôi không còn phải đi theo làm bạn với cô nữa. Quần áo của cô bây giờ cũng khác với tôi, nghĩa là luôn có đủ các mốt, luôn đổi mới với nhiều kiểu sang trọng duyên dáng được may ở các tiệm may nổi tiếng. Với tôi trang phục không có gì quan trọng, suốt bốn mùa, ngày nào tôi cũng chỉ có độc một kiểu được may từ đầu năm. Tôi mơ hồ, cảm thất sự phán quyết khắc nghiệt đã tới gần. Esmeralda luôn tỏ ra bối rối mỗi khi đi đâu không có tôi. Nhưng bây giờ cô phải buộc quen dần với điều này. Cô chỉ có tôi đi theo dạo chơi ở công viên, hay đi thăm hỏi làm các công việc từ thiện. Nhà Carrington ngày càng độc chiếm một vị trí quan trọng trong đời sống tinh thần của nhà Agatha. Cái tên Lady Emily phải được nhắc tới hàng chục lần trong một ngày. Phillip đã trở thành một thành viên quen thuộc trong gia đình Agatha, từ tiệc tùng, cho tới đi xem hát. Vở kịch “Người say đắm Windermere” là vở đầu tiên Phillip và Esmeralda và vợ chồng dì Agatha đi xem ở nhà hát thành phố James trong tháng hai. Tôi được biết đây là vở hài kịch dí dỏm sâu sắc mà chắc rằng Esmeralda không hiểu gì hết. Tôi thấp thỏm mong ngóng họ đi xem về. Esmeralda vừa xuống xe đã chạy vào chỗ tôi. Cô đưa cho tôi tờ quảng cáo giới thiệu vở kịch, miệng ríu rít kể chuyện, cô nói Phillip đã cười khoái trá suốt cả tối. Hôm nay Esmeralda rạng rỡ hẳn lên trong bộ váy màu xanh da trời, với cái áo nhung khoác ngoài cùng màu xanh lịch lãm sang trọng. Không biết bao giờ tôi mới có bộ váy đẹp như vậy, được đi tới nhà hát xem kịch... Ngày hôm sau chúng tôi cùng nhau đi dạo chơi trong công viên với bà Nanny. Bà Nanny chắn chắn sẽ theo Esmeralda khi cô ta lấy chồng, để chăm sóc cho con cái của cô. Dì Agatha chỉ giữ những vú nuôi tốt trong nhà, những người trung thành, chiếm được lòng tin của dì. Bà Nanny là một người trong những số đó. Bây giờ chúng tôi đi đâu đều có bà Nanny đi kèm, bà lẽo đẽo theo sau Esmeralda như một con chó già nua trung thành. Mỗi khi có gã trai trẻ nào đi tới gần chúng tôi, bà vội vàng bước lên phía trước, như một cái barie ngăn hắn ta lại. Trông rất tức cười. Ngày hôm đó, chúng tôi cũng gặp Phillip trong công viên. Anh ung dung dạo bước sát bên chúng tôi. Với một người nhà Carrington như vậy là hoàn toàn họp lệ, bà Nanny yên tâm không phải lo lắng điều gì. Phillip tra vấn: - Tại sao tối qua cô không đi xem kịch? Tôi đáp: - Không có ai yêu cầu tôi hết. Phillip ngạc nhiên kêu lên: - Cô nói vậy có nghĩa là... không, không thể như vậy được. - Nhưng đó là sự thật, anh vẫn không biết là tôi là một cô gái nghèo hèn hay sao? - tôi lạnh lùng nói. Esmeralda buồn rầu năn nỉ: - Ôi, chị Ellen, xin đừng nói như thế, tôi không thể nào chịu nổi. Tôi khẳng định: - Sự thật vẫn là sự thật, Esmeralda, dù cho cô có chịu nổi được hay không. Phillip quả quyết: - Khi nào cha mẹ tôi đi xem, tôi sẽ mời cả cô đi xem nữa, Ellen. - Cám ơn lòng tốt của anh, Phillip, - tôi nói - nhưng tôi không thể đi tới noi mà tôi không muốn. - Ái chà! - anh huých tôi một cái như khi chúng tôi còn là con nít. Tôi đã cảm thấy ấm áp, vui vui, vì ít nhất trên đời này cũng có một người quan tâm tới một cô gái nghèo như tôi. Nhà Agatha sắp có một cuộc vũ hội rất quan trọng, nó đang được chuẩn bị rất chu đáo và long trọng. Đấy là vũ hội đầu tiên của Esmeralda. Tất cả các phòng khách được mở toang, thông với nhau làm thành một sàn nhảy lớn, trang hoàng lộng lẫy. Một bộ váy khiêu vũ màu thanh thiên bằng lụa, viền ren đã được chuẩn bị sẵn dành riêng cho Esmeralda. Cô thợ mau trong tiệm Tilly Parson phải vất vả mất một tuần lễ mới may xong. - Tất cả những đường riềm tinh tế cùng với những nếp gấp quyến rũ đã làm đúng theo yêu cầu, - cô Tilly công bố. Tôi cũng được tham dự vụ hội này. Vì thế tôi cũng có một bộ váy mới. Tôi mơ ước được một bộ váy bằng tơ mỏng viền ren màu da trời, hợp với màu mắt xanh thẫm của tôi, tôi sẽ thả mình lướt nhẹ trên sàn nhảy, khiến mọi người trầm trồ thán phục. Tôi còn đang mơ màng trong ước mơ, dì Agatha bất chợt cho gọi tôi tới. Tôi linh cảm thấy điềm xấu đa tới. Bây giờ tôi đã tròn mười tám tuổi. - Ồ, Ellen đấy à, hãy ngồi xuống đi, - dì đon đả nói. Tôi lo âu ngồi xuống. Dì bắt đầu vào đề - cô sẽ hiểu ngay điều tôi cần nói, dĩ nhiên, đây là lúc cô bắt đầu tự bước vào đời. Đức tính của ta đã nói là làm, và làm đến noi đến chốn. Rốt cuộc ta đã tìm cho cô một noi xứng đáng. Tôi nghe mà rụng rời, tưởng như sét đánh ngang tai. - Bà Oman Lemming... nhà Honourable Oman Lemming... sáu tháng tới bà ta sẽ thiếu một gia sư. Ta đã giới thiệu cô với bà ta. Bà ta muốn tới gặp cô, xem cô có đủ khả năng làm việc đó hay không? - Dì Agatha nói tiếp trong lúc tai tôi ù đi, không nghe rõ điều gì khác. - Bà Oman Lemming? - tôi run run hỏi lại. - Bà Honourable Oman Lemming, bà ta là con gái của ngài Lord Pillingswort. Ta và bà ta hiểu biết nhau đã từ lâu. Tuy noi này cũng chưa phải là tốt, bởi đây là chỗ ta thường đi lại thăm hỏi, nhưng hãy coi đây là trường hợp đặc biệt, bởi vậy cô càng phải cẩn thận hơn. Khi chúng ta có mặt ở đó. Bà Oman Lemming là người hiểu biết, dịu dàng, bà ta đã nhận lời đén nhà ta uống trà vào tuần tới. Ellen, ta đã tín nhiệm giới thiệu cô. Cô hãy chú ý giữ gìn, cố gắng chiếm được cảm tình của bà ta ngay từ đầu, nếu không cô sẽ không được nhận đâu. Cô có hiểu không? Tôi lặng người, không biết nói gì hơn. Tôi không nghĩ nó lại diễn ra phũ phàng đến như vậy. Tôi đã lạc quan, ngây thơ cho rằng đó chỉ là lời dọa nạt của dì Agatha, nó sẽ không bao giờ xảy ra. Vậy mà bây giờ tôi đang đối mặt với một tuyên bố lạnh lùng. Chỉ sáu tháng nữa là tôi phải đi ra khỏi ngôi nhà này để làm gia sư. Dì Agatha im lặng chờ đợi lòng biết ơn của tôi... Dì nhìn tôi, nhún vai chờ đợi: - Ta không muốn nhìn cô trong bộ dạng yếu ớt như thế này. Ta sẽ may cho cô một bộ váy mới, một bộ váy màu đen, với một kiểu không bao giờ lỗi thời. Ta sẽ bảo Tilly Parson may cho cô để kịp mặc trong dịp này. Ta sẽ hài lòng khi cô mặc nó. Tôi cũng đã biết kiểu váy đen đó. Khi mặc vào người ta sẽ già dặn đứng đắn hẳn lên. Người ta đang chờ đợi sự đoan trang ở tôi, nhưng lại biến tôi thành một con quạ đen đủi. Tôi buồn bã, thất vọng ê chề... Cuối cùng, tôi cũng gặp bà Oman Lemming cùng với một linh cảm không có gì tốt đẹp. Bà giống dì Agatha, cao to, ăn mặc diêm dúa, trên đầu ngất ngểu một cái lông chim anh vũ cắm trên mũ, tay mang găng mỏng, trên bộ ngực đồ sộ đeo lủng lẳng một sợi dây xích lớn bằng vàng, cái áo choàng bên ngoài rực rỡ khéo léo che bớt đi hai trái bầu rung rinh to quá khổ. Đằng sau bà, thấp thoáng một cái bóng, cái bóng của dì Agatha. Tôi rùng mình, sợ hãi... Dì Agatha giới thiệu: - Đây là Ellen Kellaway, cháu tôi. Bà Oman dương kính lên ngắm nhìn tôi tỉ mỉ từ đầu đến chân. Có lẽ bà hài lòng, không có gì để chê một món hàng mà bà định mua sắm. Tuy nhiên bà cũng phải đưa ra một nhận xét kẻ cả của bề trên: - Cô ta quá trẻ! Nhưng đấy không phải là điều bất lợi. - Letty, trẻ trung là do chúng ta tạo ra, đó chẳng phải là hình thức bề ngoài hay sao? Dì Agatha thân mật nói. - Đó là thực tế, Agatha. Cô ta thích hợp với lũ trẻ đấy. - Bà Oman nhã nhặn khẳng định. - Tôi thừa nhận cô ta có chút ít kinh nghiệm với con nít, - dì Agatha nói thêm. - chính nhờ có Esmeralda đấy. Bà Oman nghiêng cái đầu như một vị thánh, đôi môi mỏng tanh, hai mắt nheo nheo lạnh lùng nhìn tôi định lượng lại một lần nữa. Rồi bà ta nói với tôi: - Cả thảy có bốn đứa trẻ: Hester - lớn nhất mười bốn, Caribel mười một, James tám và Henry bốn tuổi. James luôn đi học từ sớm, chỉ còn Henry thì ta sẽ trao đổi với cô sau. Bọn con gái phải giữ chúng ở trong nhà, đó là công việc chính của cô. Sau này, nếu thỏa thuận được chấp nhận, cô có thể dạy chúng học. Tôi im lặng, chẳng có một hứng khởi nào với một bà chủ có máu lạnh như vậy. Dì Agatha vội đỡ lời: - Tôi dám chắc rằng, bà sẽ không tìm thấy một sự ngây ngô nào trong kiến thức phổ thông của Ellen. Gia sư của tôi luôn có nhận xét Ellen là một cô gái khá thông mình. Lần đầu tiên trong đời, tôi được dì Agatha khen ngợi! Nhưng đó không phải là thiện chí tốt lành cho tôi mà chỉ là lời quảng cáo cho một món hàng sao cho bán càng nhanh càng tốt. Thỏa thuận sơ bộ coi như đã xong. Trước khi người gia sư cũ ra đi một tháng, tôi phải đến nhà bà Oman để thử nhận việc. Chỉ còn năm tháng nữa thôi là tôi phải nộp mình cho quỷ. Lòng tôi tái tê chán nản. Khi chúng tôi dạo bước trong công viên, Phillip trêu đùa, nhưng cũng không làm cho tôi thích thú như mọi khi. Cả ba chúng tôi ngồi nghỉ trên một bãi cỏ khi đã bỏ xa bà Nanny ở lại phía sau. - Nhìn kìa, trời muốn sập xuống hay sao ấy, - Phillip nói. Tôi im lặng, không nói gì. Lần đầu tiên Esmeralda lên tiếng trước, - thật bất hạnh, chị Ellen phải đi làm Gia sư. Phillip kêu lên: - Cô nói gì thế? Ellen phải đi làm gia sư ư? - Ôi,... - Esmeralda nói - anh không biết sao, mẹ tôi đã tìm được một noi cho chị Ellen làm gia sư. Nhà bà Honourable Oman Lemming. Phillip bực tức nhìn thẳng vào tôi, - đó mà là noi dành cho cô ư? - Vâng, - tôi thản nhiên nói - anh cũng biết có một ngày tôi phải ra đi để tự kiếm sống. Tôi không thể sống mãi bằng lòng từ thiện của người khác. Ngay cả quyền làm một thành viên trong gia đình tôi cũng không thể đòi hỏi mãi được. Phillip bật cười, - A... ha, Ellen, cô mà là gia sư ư? Tôi hờn mát - không biết, điều này có gì làm cho anh thú vị đến thế? - Ý tưởng dạy học của cô! Tôi tức cười chết đi được. - Phillip vẫn cười, giễu cợt. - Chết ư! - tôi nói - tôi mới là người đáng chết, và sẽ không còn ai phải tức cười vì chuyện này nữa. Esmeralda thú nhận - chị Ellen đang rất hoang mang, tôi cũng vậy. Tôi buồn rầu nói: - nhưng nếu tôi làm gia sư, thì thà tìm một noi khác còn tốt hơn. - Lỡ ra, - Esmeralda nói - chị tìm phải một noi còn tồi tệ hơn thì sao? Chị còn nhớ cô Herron - gia sư cũ của bà ta vừa là bạn tinh thần của bà ấy không? - Tôi không tin cô ta lại tồi tệ hơn khi ở cho nhà Oman Lemming. - tôi đáp lại. Phillip đưa tay nắm chặt tay tôi - Ellen, tôi cũng chưa bao giờ tin vào điều đó. Chào tạm biệt, hẹp gặp lại. - Hãy quên tôi đi - tôi chán nản nói. Phillip im lặng không nói gì, anh nắm chặt lấy tay tôi. Thời gian bay đi trong sự lo âu, thảng thốt. Tôi chạy đi tìm gặp Tilly Parson. Chị ta đang cắm cúi cắt bộ váy nhung đen của tôi! Tôi năn nỉ chị khoét cái cổ trễ xuống một chút. Chị Tilly co cái eo lại và khoét cái cổ thấp xuống một chút, nhưng nó vẫn không làm thay đổi được sự già nua và cổ lỗ đối với tôi. Ngay cả sau hai mươi năm nữa nó vẫn không lỗi thời, bởi nó chưa bao giờ có trong tưởng tượng của mọi người. Bà Nanny cũng rất buồn. Bà tự coi mình là một vú nuôi giống như một con ngựa trung thành cần mẫn kéo hết xe hàng này đến xe hàng khác, qua bao thế hệ, hết đời mẹ đến đời con, và tiếp tới đến đời cháu của họ. Bà nói với tôi: - Cô đi tới họ, khi họ còn bé tí tẹo. Cô làm mọi cái vì họ, bỗng chốc họ vụt lớn lên... - Đúng vậy, bà Nanny - tôi nói - bà sống trọn đời bên họ. không phải chờ đợi cái gì hết, đó là bổn phận của bà. Bà nắm tay vẵn vẹo nói - điều đó thật buồn tẻ, phải không cô Ellen? Sắp tới, không lâu nữa đâu, cô Esmeralda có con tôi sẽ lại đến giúp đỡ cô ta. Cô Esmeralda thật yếu đuối, lúc nào cô cũng cần có người ở bên chăm sóc. Còn có biết bao chuyện đàm tiếu khác mà tôi nghe được qua Rossie, còn cô ta thì thu lượm được của anh chàng huấn luyện ngựa yêu quý của cô. Rossie nói - Ôi, chúng tôi đã có kế hoạch cưới vào thời gian gần đây. Mọi người thường hay giễu, bọn trẻ ngày vàng “nôn nóng”. Tôi cười nói với Harry: - sao anh nôn nóng dữ vậy! Còn người ta có nôn nóng không? Tôi tò mò hỏi lại: - Rossie, cô nói về lễ cưới của Esmeralda, hả? - Với Phillip ư? - Rossie thì thầm - không đâu, tôi đang hỏi anh ta về người khác cơ. Tôi đóan - về Rollo, phải không? Rossie gật đầu. - Tại sao họ không hỏi vợ cho Rollo nhỉ? - tôi thắc mắc. Rossie đã mím chặt môi im bặt. Rõ ràng, cô ta biết nhiều hơn thế, nhưng không được phép nói ra. Nếu tôi khéo léo thuyết phục, nhất định Rossie sẽ kể ra cho tôi nghe. Tôi kiên nhẫn chờ đợi, không chịu nổi, Rossie đành phải kể: - Dĩ nhiên đã một năm trôi qua... có một chuyện rắc rối đã xảy ra trong nhà Carrington. Nhưng nó được giữ kín, rất bí mật! - Chuyện gì vậy, Rossie? - Tôi hỏi. - Chuyện là thế này - Rossie bắt đầu lộ ra - Rollo đã cưới vợ... rồi trốn chạy, với bao lời bàn tán sau cánh cửa khép kín của lâu đài trong rừng sồi Park Lane. Tôi sửng sốt, hỏi: - Nhưng làm sao cô phát hiện ra... - Đúng vậy, - Rossie nói - có một chút bí mật đã bị lộ ra ngoài. Đôi tình nhân ấy đã chạy trốn... gia đình của Rollo đã phản đối đám cưới. Mặc dù họ đã cố thuyết phục làm lễ cưới, vì họ đã ăn ở với nhau... Việc không thành, họ đành phải bỏ trốn ra nước ngoài. Điều kỳ lạ là chúng tôi không nhìn thấy cô dâu trong ngôi nhà ấy bao giờ. - Tại sao, Rossie? - tôi hỏi. - Đó là sự tồi tệ nhất của một cuộc hôn nhân, - Rossie nói - Rollo đã có một sự lựa chọn sai lầm, cô dâu kiên quyết khước từ không chịu ở trong gia đình đó. - Vậy là, - tôi nói - Rollo vẫn cưới cô ta? - Dĩ nhiên, - Rossie nói - nhưng điều này đã thôi thúc nhà Carrington chấp nhận cuộc hôn nhân của Phillip và Esmeralda tiến hành nhanh hơn. Tôi đã suy nghĩ rất nhiều về Rollo. Tôi cho rằng những việc như thế xảy ra với anh ta không có h lạ. Và tôi đã đúng... Một tuần lễ sau, tôi được phép đi xem kịch ở nhà hát với nhà Agatha và cả nhà Carrington nữa. Sau buổi biểu diễn, chúng tôi đi ăn tối với nhau rất vui vẻ. Vậy là, Phillip đã giữ lời hứa. Trong lúc dì Agatha ra sức ngăn cản - ta không ngờ là Lady Emily đồng ý cho Ellen đi cùng, - dì giải thích - điều này không phù hợp chút nào, nó làm cho tất cả chúng ta đều lúng túng. Cùng với sự căm ghét chát chứa bấy lâu nay, tôi càng căm ghét dì Agatha hơn. Tôi đã cố nuốt hận, giữ cho lòng tự ái khỏi bị tổn thương. Nhưng dù sao thì lần này dì Agatha cũng đã thất bại. “Người phụ nữ tầm thường” của Oscar Wilde là vởi kịch mà tôi được xem trong nhà hát Haymarker. Tôi đã hoàn toàn bị cuốn hút vào vai kịch đã được nghệ sĩ Tree thể hiện khá xuất sắc. Giữa thời gian chuyển cảnh, tôi tham gia bình luận sôi nổi với ngài Carrington và Phillip, bởi tôi ngồi giữa họ. Tôi hăng hái bình luận đến nỗi quên mất dì Agatha, quên cả sự phản đối gay gắt của dì luôn chĩa vào tôi. Ngày hôm sau dì gặp tôi, quở trách - cô đã nói quá nhiều, Ellen. Đó là một thói quen xấu, cô cần phải biết kiềm chế. Ta nghĩ ngài Carrington khó chịu vì điều đó. - Không phải vậy, - tôi cãi lại - ông ta đã tỏ ra vui vẻ, hài lòng với ý kiến của tôi đưa ra. - Ồ, Ellen đáng thương, - dì mỉa mai - ngài Carrington là một nhà quý tộc cao quý, lẽ nào ngài vội vã đưa ra ý kiến còn mơ hồ. Khi mà bà Lady Emily đã không thận trọng cho cô đi xem, đặt cô vào một vị trí không thích hợp. Có lẽ, ta cần nhắc lại yêu cầu của ta đối với cô: hãy luôn khiêm nhường hơn, hãy giữ phẩm hạnh tốt trong bổn phận của mình. Tuy nhiên, điều đó cũng không ngăn được niềm vui của tôi. Tôi tin ông Carrington rất thú vị, bởi ý kiến tranh luận sắc xảo của tôi cùng với Phillip, khi chúng tôi không có cùng một quan điểm về một vấn đề nào đó trong vở kịch. Vả lại, trong chừng mực nào đó bà Lady Emily vốn không phải là người phụ nữ sâu sắc, bà chẳng hề bận tâm về thân phận của tôi ra sao, cho dù tôi có bị ném vào giàn thiêu của lũ quỷ độc ác đi chăng nữa. Đêm vũ hội của Esmeralda nhanh tới gần hơn. Sàn nhảy sang trọng đã chuẩn bị sẵn sàng, sau khi các cửa ngăn trong đại sảnh được mở toang, nối thông ba phòng lại với nhau. Từ ban công của các phòng đều nhìn thấy công viên, vườn hoa và các tòa nhà nổi tiếng khác. Trên ban công còn trồng các loại dương xỉ cao lớn, tỉa tót rất công phu. Trong phòng rực rỡ, ngát hương tỏa ra từ các chậu hoa hồng tươi thắm quyến rũ. Ở một góc phòng, người ta kê một cái bàn nhỏ để cho khách uống nước. Ngay bên cạnh, một ban nhạc gồm sáu người đang say sưa chơi các bản nhạc trữ tình du dương, êm ái. Sự phô trương này không phải là không có mục đích, nhà Agatha muốn cho nhà Carrington, cũng như mọi người biết sức mạnh của họ, hứa hẹn một của hồi môn hấp dẫn dành cho Esmeralda. Tôi cũng bị cuốn hút vào đêm vũ hội, mặc dù còn băn khoăn hậm hực với bộ váy mới, màu đen đủi của nó mang lại nỗi buồn tủi cho tôi, mang lại sự ghê rợn cho mọi người. Nó hoàn toàn tương phản với cái váy màu xanh da trời của Esmeralda - sang trọng bởi các nếp gấp tinh tế, thanh lịch bởi các riềm sóng đăng ten viền theo đường cắt chéo khêu gợi... nó chính là mơ ước của tất cả các cô gái trẻ, nhưng dưới con mắt của dì Agatha nó hoàn toàn bất tiện, không thích hợp với tôi. Trước đêm vụ hội, một lần nữa tôi lại mơ về căn phòng trải thảm đỏ khủng khiếp. Tôi đứng bên lò sưởi, chết lặng người khi nghe thấy tiếng nói rùng rợn vọng ra. Dường như tôi thấy cánh cửa giống như cánh cửa địa ngục từ từ bật mở, thần chết đưa cánh tay lông lá chộp lấy tôi... Khiếp đảm, tôi giẫy giụa một hồi lâu. Khi choàng tỉnh dậy, tôi vẫn chưa hết run, mồ hôi túa ra ướt đẫm. Đúng là một cơn ác mộng! Tôi chợt nhận ra, cánh cửa tủ quần áo của tôi bị mở toang, lộ ra bộ váy đen xì mới may treo trong đó. Phải chăng nó chính là thủ phạm gây ra cơn ác mộng. Nhưng tại sao vẫn là căn phòng quỷ quái đó hiện về trong giấc mơ. Tại sao nó vẫn cứ theo đuổi tôi hoài như vậy... Nó vẫn là câu hỏi bí mật tôi không sao trả lời được. Tuy nhiên tôi không được phép chùn bước, tôi phải sẵn sàng đương đầu với những thử thách mới đang chờ đợi. Chỉ còn sáu tuần nữa là tới ngày tôi phải gặp bà Oman Lemming, số phận của tôi sẽ được định đoạt. Nhưng mặc kệ, vào đêm vũ hội đặc biệt này, tôi sẽ nhảy hết mình, nhảy cho thỏa thích, để tận hưởng giây phút sung sướng, cuồng nhiệt cuối cùng. Duy chỉ còn có chiếc váy đen làm cho tôi còn áy náy, bởi nó có thể làm cho bước nhảy của tôi thiếu tự tin, không thanh thoát bay bổng như ý muốn. Một điều kỳ diệu đã xảy ra. Ngay buổi sáng ngày có đêm vũ hội, Rossie đi vào phòng tôi theo lối dành riêng cho người hầu. Cô ta đưa đến cho tôi một cái hộp quà tặng rất lịch sự, khiến tôi phải ngạc nhiên. Tôi vội mở ra: - Một bộ váy dạ hội! Rossie reo lên: - Ồ, thật tuyệt vời, cô Ellen. Đây hẳn là của một anh chàng si mê nào đó! Bộ váy phơn phớt màu tím hồng, màu của hoa phong lan. Chỉ nhìn thoáng qua tôi đã thấy nó sinh động quyến rũ biết nhường nào. Bộ váy được cắt may rất khéo léo tinh tế, là tôi hoàn toàn hài lòng. Vậy là đêm vũ hội không còn gì phải áy náy nữa. Nhưng nó là của ai? Tôi thầm nghĩ, hẳn là của Esmeralda! Tôi chạy vội đi cảm ơn. Esmeralda lặng thinh lắc đầu, cô nói: - Ellen, bộ váy này mới xứng đáng với chị. Người tặng váy hẳn rất yêu thích phong lan. Tôi chua xót nói: - Nhưng tôi chỉ là một cô gái nghèo, người tặng chỉ tỏ lòng thương xót mà thôi, - Trong thâm tâm tôi hoàn toàn không có ý mỉa mai Esmeralda. Tôi lại nghĩ tới dượng William, người còn có chút tình cảm với tôi. Dượng mủi lòng thương, khi biết tôi phải ra đi làm gia sư cho nhà Oman Lemming. Tôi còn được Rossie nói cho biết, chính dượng đã cố khẳng định với dì Agatha, việc ra đi của tôi là không cần thiết. Rossie nói thêm: - ông chủ đưa ra một ý kiến rất hay, khi cô Esmeralda lấy chồng thì cô sẽ là thư ký riêng cho gia đình cô ấy. Chẳng là có lần cậu Phillip đã thổ lộ, cuộc sống gia đình sẽ làm cho vợ bận bịu. Tôi nghĩ ông chủ muốn giữ cô lại, vì cô là một người con gái giỏi giang. Vậy là đã rõ, bộ váy phong lan tím là của dượng William đem tặng cho tôi. Cách đây không lâu, tôi đã không còn chú ý tới kiểu cách ăn mặc nhiều lắm. Vậy mà đêm nay đêm vũ hội, khi mặc bộ váy phong lan tím tôi đã không ngờ mình lại quyến rũ đến vậy. Esmeralda còn tặng cho tôi một cái ghim cài lấp lánh một viên kim cương nhỏ xíu, tôi nâng niu thận trọng gài nó vào búi tóc đen óng mượt được quấn cao lên đầy kiêu hãnh... Esmeralda không giấu nổi sự bồn chồn lo lắng, mặc dù với cô tất cả đều hoàn hảo, sang trọng và dễ thương trong bộ váy khiêu vũ màu xanh da trời thanh lịch. Đêm nay là đêm vũ hội dành riêng cho cô, đêm vũ hội Esmeralda, đêm cô sẽ nhận lời cầu hôn của Phillip. Esmeralda e thẹn nói: - Chị Ellen, em mong sao chúng mình đừng có lớn làm gì. Em chẳng thích thú chút nào khi mà trong lòng Phillip hoàn toàn không có em. Phillip luôn làm cho em mơ hồ, khó xử... Tôi an ủi Esmeralda - không, đó chỉ là suy nghĩ của con nít. Khi người ta yêu nhau thì chẳng còn gì phải suy nghĩ nữa, nhất là khi chàng trai đã ngả vào lòng của cô gái. - Nhưng Phillip không hề chú ý tới em... - Esmeralda buồn bã nói - Em hoang mang như chìm vào trong một biển cả lạnh lùng. - Đúng vậy, không thể gượng ép tình cảm bám đuổi theo bóng người không yêu mình. - Tôi đồng tình với Esmeralda. - Nhưng mẹ em lại muốn... Tôi phân vân, im lặng. Có gì bà ấy muốn mà không thực hiện được đâu. Nhưng còn dượng William. Tôi an ủi Esmeralda - nhất định cha cô sẽ bênh vực cô. Trước đêm vũ hội mấy ngày, tôi được dì Agatha giao nhiệm vụ - Ellen, cô có nhiệm vụ ở trong phòng khiêu vũ. Cô phải luôn chú ý tới là Lady Emily, chăm sóc bà thật chu đáo. Cũng có thể có một vài người đàn ông tìm tới cô... người ta sẽ mời cô nhảy. Đêm khiêu vũ, ngay lập tức được tôi mường tượng ra. Tôi một cô gái nghèo khổ xuất hiện trước đám khách sang trọng, khác nào một con quạ đen lạc lõng giữa bầy công. Tôi sẽ lúng túng trước các mệnh lệnh dồn dập của dì: - Ellen, hãy nói với Witon chúng ta cần thêm cá hồi, - hoặc là - Ellen, đáng thương, có một ngài đang ngồi ở kia một mình, hãy tới đó để ta giới thiệu cô với ông ta, có thể ông ấy sẽ mời cô nhảy đấy... - vậy là tôi, một cô gái trẻ trung đáng thương phải nhảy điệu Stum, quay vòng tròn với một ông già đau gối, uể oải, nhợt nhạt... không chịu nhảy với thần chết. Thực tế đêm vũ hội diễn ra không phải vậy! Người đầu tiên tôi gặp không phải là một ông già mà là Phillip. Anh vui vẻ hỏi - Ellen đã nhận được bộ phong lan rồi chứ? Thật không ngời! tôi sửng sốt hỏi: - Đồ của anh ư? Anh cười: - Tôi hy vọng, không có một ai khác ngoài tôi đã tặng quà cho Ellen. Tôi hân hoan, xúc động... thầm cám ơn Phillip,anh đã tặng cho tôi niềm vui bất ngờ. Chúng tôi cùng ôm nhau nhảy, điệu Jig tuyệt vời, điệu nhảy mà chúng tôi đã từng nhảy với nhau khi còn ở thôn quê. Nhưng sẽ tuyệt vời hơn, nếu đây chính là “ý muốn” của dì Agatha. Tôi thầm mong đó là sự thật. - Ôi, anh có biết tối nay khiến tôi khốn khổ thế nào không? - Tôi thầm thì hỏi. - Ồ, Ellen phải làm gì? - Anh thì thầm hỏi lại. - Lúc nào tôi cũng phải để mắt tới những ông già lẻ loi, ngồi một mình. - Vậy thì Ellen đã làm đúng, tôi cũng đang lẻ loi đây. - Với một chàng trai... nhà Carrington! - Cũng giống như mọi người đàn ông khác. Tôi vội lảng sang chuyện khác - Great Rollo có tới đây không? - Anh Rollo đã đi xa. - Rollo là người biết nắm bắt cơ hội. - Ellen, tôi có chuyện quan trọng muốn nói. Chúng ta cần phải tìm một chỗ khác để nói chuyện. - Ồ, có một phòng khách nhỏ ở ngay bên cạnh, Phillip. Phillip nắm tay tôi: - chúng ta đi nào. Tôi lưỡng lự: - đối với tôi, anh là quan trọng hơn cả. Nhưng dì Agatha luôn theo dõi, sẵn sàng bắt tôi làm vui lòng vị quý tộc già lẻ loi nào đó. Phillip khẳng định: - Vậy, tôi lại càng có lý do chính đáng hơn để giải thoát Ellen. Tôi cười: - Liệu đây có phải trò chơi trốn tìm thưở con nít ngày xưa không? - Ôi, lạy chúa, đây là một việc làm thành thật nghiêm túc nhất của đời tôi. - Nhưng tệ hại, không thể lường hết được. - Hoàn toàn ngược lại, - Phillip khẳng định - tôi xin đảm bảo với Ellen bằng trái tim và danh dự. Chúng tôi dắt tay nhau vào phòng khách nhỏ ở bên cạnh, ngồi xuống ghế xô-pha. Phillip nắm chặt tay tôi, sôi nổi nói - Ellen, bây giờ tôi đã hiểu nhiều chuyện về Ellen. Người hầu đã kể hết tất cả những chuyện đau buồn của em. Hơn thế nữa, việc em phải làm gia sư cho lũ con khốn kiếp của nhà Oman Lemming là sự thật, không còn phải nghi ngờ gì nữa. - Tôi cũng đã nói với anh điều đó. - Nhưng tôi không thể nào tin nổi sự thật nghiệt ngã ấy, tôi không tin... em phải làm gia sư? - Đó là công việc thích hợp cho một cô gái nghèo dòng dõi quý phái. - Tôi không thể nào hiểu nổi, tại sao bây giờ họ đối cử với Ellen tệ như thế. - Bây giờ cô gái mồ côi ấy đã lớn, đã là một cô gái có khả năng tự kiếm sống. Dì Agatha sẽ làm tròn bổn phận, khi ném cô ta vào trong một gia đình khá giả nào đó, dù cho có nghiệt ngã đến đâu. - Bà ta thật hiểm độc. Chúng ta cần phải ngăn chặn âm mưu của bà ta lại. Em nhất định không phải làm gia sư. Tôi nhìn anh sợ hãi. Đột nhiên tôi cảm thấy cuộc đời bé nhỏ mong manh của tôi trở nên tối xầm u ám, xung quanh mây đen cuồn cuộn. Phillip cười, đưa tay choàng lên vai tôi, anh cố để cho người tôi tựa hẳn vào anh. Anh nói - Ellen, em ngốc quá, em không tin vào anh sao? - Nhưng... - tôi ngập ngừng - anh có quyền gì để làm điều đó. - Quyền hạn tối cao nhất, - anh chân thành tuyên bố - quyền hạn thiêng liêng, quan trọng nhất, khi chúng ta cưới nhau. Ellen, đó là khao khát anh giữ kín bấy lâu nay. Dĩ nhiên em sẽ được giải thoát, không bao giờ em phải nghĩ tới việc làm gia sư nữa. - Anh... cưới tôi! Khi mà vũ hội đêm nay dành cho Esmeralda, người mà anh cầu hôn. Phillip nghiêm giọng nói: - không, sẽ không có điều vô lý đó! - Đây là vũ hội của Esmeralda, tôi chỉ là người phục vụ. Phillip, anh nhầm lẫn mất rồi. Cả gia đình Agatha đang hy vọng lời cầu hôn chính thức của anh với Esmeralda. - Họ sẽ thất vọng vì sai lầm lớn đấy, khi tôi cầu hôn với em, Ellen. - Anh sẽ công bố lời cầu hôn của anh ngay trong đêm nay? - Dĩ nhiên, tôi vốn là người thích gây ấn tượng mạnh. - Cha mẹ của anh, họ sẽ nghĩ sao? - Họ sẽ rất vui. - Họ chấp nhận tôi! Ôi, không, anh đang đùa giỡn tôi. Phillip nghiêm túc nhìn tôi. - Không, tôi không đùa đâu, - anh nói - cha của tôi thích Ellen. Ông vốn là người mạnh mẽ, ông nói Ellen là một cô gái thú vị. - Còn mẹ anh, là Lady Emily? - Bà sẽ càng thích Ellen hơn. Vì tôi là tất cả đối với bà. Hạnh phúc của tôi chính là điều bà đang mong mỏi. - Có thể đó là bề ngoài, trong thâm tâm họ nghĩ khác thì sao? - Ellen nhầm rồi, tôi vừa mới đề xuất thì họ đã thán thành, không những thế còn cho rằng tôi phải tổ chức cưới ngay lập tức. Tôi im lặng, hoài nghi. Phillip vốn là người hay bông đùa. Tôi, Phillip và Esmeralda từ lâu đã thân thiết với nhau, mỗi khi tôi không có mặt trong các buổi họp mặt của gia đình Agatha, ngay lập tức anh tỏ vẻ chán nản thất vọng. Nhưng yêu anh thì có muôn vàn lý do để tôi không thể. Đám cưới của Phillip và Esmeralda là chắc chắn, không thể khác được, dì Agatha đã quyết như thế. Tôi mà yêu Phillip tức là tôi phản bội lại dì, phản bội lại suy nghĩ của tất cả mọi người, phản bội lại suy nghĩ của chính tôi. Dì Agatha luôn nhắc nhở, tôi phải hiểu rõ thân phận hèn kém của mình như thế nào và hiểu rõ nhà Carrington giàu có nổi tiếng nhất London ra sao, bởi vậy tôi là đũa mốc làm sao dám chòi mâm son. Phillip hoàn toàn nằm ngoài sự tưởng tượng của tôi. Chao ôi, vậy mà giờ đây Phillip đã khuấy động làm đảo lộn tất cả. Nếu tôi đồng ý cưới anh, là đồng nghĩa với việc tôi sẽ được giải thoát. Tôi sẽ không phải làm gia sư cho lũ trẻ của gia đình nhà Oman Lemming ghê tởm. nhưng trước hết tôi sẽ được hưởng hương vị ngọt ngào của Phillip dành cho. Tôi sẽ được thỏa thuê nhìn bộ dạng đau đớn khủng khiếp của dì Agatha khi nghe lời cầu hôn của Phillip, tôi sẽ trả thù những tủi nhục đau đớn do dì gây ra mà tôi đã phải chịu đựng bấy lâu nay... cho dù có nhẫn tâm đi chăng nữa. Nhưng... với Esmeralda người mà tôi thân thiết nhất sẽ thế nào? Không, cô sẽ không còn phải hoảng hốt lo âu cho một đám cưới mà cô không muốn, với Phillip Carrington người luôn coi thường cô. Phillip cố chọc thủng đám mây do dự bao quanh tôi, anh nói: - Em đừng bỏ lỡ mất cơ hội tốt đẹp của chúng ta. Lần đầu tiên tôi nhìn thấy Ellen do dự như thế này. - Thật không ngờ, tôi được nghe lời cầu hôn trong hoàn cảnh éo le như thế này, Phillip. Anh nhìn tôi mắt sáng ngời: - Chắc chắn chúng ta sẽ vượt qua hoàn cảnh éo le này, chúng ta sẽ là của nhau, Ellen. Tôi vẫn chưa hết bàng hoàng, vội nói - nhưng bây giờ anh chưa thể là một người chồng của tôi được. - Tại sao không? - Bởi vì chúng ta còn chưa biết gì về điều này. Anh ôm ghì tôi vào lòng và hôn... chứng minh cho sự hiểu biết của mình. Anh nói trong hơi thở - Anh là vậy đấy! Còn em thì sao, Ellen? - Hãy cho tôi thời gian, Phillip. - Sao em nhút nhát vậy. Đây không phải là em, Ellen. - Phillip, hãy nhìn thẳng vào vị trí của tôi lúc này, tôi chỉ được phép chứng kiến lời cầu hôn của anh với Esmeralda. - Anh cầu hôn với Esmeralda? - Dĩ nhiên, dì Agatha đã đặt trái tim của Esmeralda và lồng ngực của anh, con trai nhà Carrington. Đó là ý nguyện của dì và dì đã quyết như thế. - Bà ấy chỉ phù hợp với vai của một “bà dì họ” của Ellen. - Đó chỉ là một vai phụ... mờ nhạt. không cần phải đề cập tới. - Vậy, ai có thể chiều lòng một con người phức tạp như bà ta được? - Tôi nhận thấy anh thích hợp hơn cả. Phillip quàng tay ôm lấy người tôi, anh tha thiết nói, - đúng, anh thích hợp hơn cả đối với em, Ellen. Anh sẽ giúp em vượt lên trên số phận. Anh đã biết mình phải hành động ra sao khi nghe thấy kế hoạch làm gia sư của em do nhà Agatha vạch ra. Đúng lúc này gia đình anh muốn anh phải cưới vợ, họ đang cần một cô con dâu và một đàn cháu ríu rít xung quanh, điều mà anh Rollo đã không làm được. - Tại sao? - Ôi, đó là cả một chuyện rắc rối. Vợ của anh Rollo là một người không bình thường. Bởi vậy việc cưới vợ cho anh làm cha mẹ anh phải phấp phỏng lo âu. - Nhưng anh còn quá trẻ để làm một người chồng, Phillip. - Nhưng tương xứng với em, người vợ trẻ đẹp, Ellen. Cái từ “chồng” đã quen dần với tôi từ lúc nào không biết. Phillip sẽ là chồng của tôi, cái ý nghĩ đó đã thấm qua lớp sương mù mơ hồ do dự, khiến niềm vui xao xuyến bắt đầu lan tỏa trào dâng trong tôi. Phillip chân thành thổ lộ tình cảm thầm kín của anh. Anh yêu thích tôi, cho dù anh chưa nhận thức hết độ sâu thẳm của tình yêu. Anh chỉ biết cuộc vui không thể thiếu tôi được. Ngay khi ở vùng quê Sussex, lần đầu tiên anh đã linh cảm thấy tôi chính là người anh sẽ lựa chọn. Anh nói: - Ellen, đó là thời gian tuyệt vời nhất, khi chúng ta phóng ngựa bên nhau. Phillip hào hứng nói về tương lai. Chúng tôi sẽ đi du lịch khắp noi: Italy, Ấn Độ, Hồng Kông... đó cũng là noi cần cho công việc kinh doanh, mặc dù anh chỉ là người hỗ trợ cho Rollo. Rồi đây, Rollo sẽ nối nghiệp cha, tôi sẽ làm thư ký giúp anh, điều này hẳn sẽ làm cho cuộc sống của chúng tôi thêm nhiều thú vị. Anh mở ra cho tôi một viễn cảnh tương lai: Chúng tôi sẽ có một cơ ngơi riêng ở London! Cách không xa cha mẹ anh. Anh sẽ đưa tôi đi làm quen với các tiệm may nổi tiếng ở London. Anh nói: - Ellen, em sẽ thật tuyệt vời trong những trang phục đúng mốt thời trang nhất. - Tôi đã bị dì Agatha giấu trong bụi cây âm u rậm rạp, chính anh sẽ là người đưa tôi ra ngoài ánh sáng, Phillip. - Ơn Chúa, điều đó thật tuyệt vời! - Vâng, em đã nhìn thấy sự tuyệt vời đó rồi. Một lần nữa Phillip ôm chặt tôi vào lòng. Tôi thầm thì - người ta có thể nghĩ rằng, anh đang ép buộc em đấy! - Không, đấy là sức mạnh của tình yêu, - nói nhỏ vào tai tôi. - Có thật vậy không? - Em có biết... anh đã âm thầm chờ đợi biết bao nhiêu năm qua, để được có em. - m thầm, để bất ngờ giáng một đòn... sấm sét. - Đó là âm thanh kỳ diệu nhất khi tình yêu lên tiếng. - Vậy phương châm của anh là gì? - Sự chờ đợi và nhận biết. - Phillip khẳng định. Tôi ngất ngây tận hưởng hương vị ngọt ngào, lan tỏa khắp người. Tình bạn chân thành pha chút giễu cợt kiểu con nít ở Phillip bỗng lóng lánh những tia sáng ấm áp, khiến cho anh cao lớn hơn, đủ cho tôi tin tưởng ngả người vào anh. Tôi muốn chia sẻ cùng anh, vị đắng của tình yêu, tôi nói: - Anh nên biết, em không có của hồi môn. - Anh không quan tâm. - Anh sẽ nhận được rất nhiều từ Esmeralda. - Anh không dễ bị cám dỗ thế đâu. Một khi trên cuộc đời này anh đã có em. Ellen, anh chỉ cần duy nhất có mình em thôi. Tôi đưa tay ôm lấy cổ anh và hôn... Đúng lúc, bất ngờ có tiếng hét: - Ellen! - Dì Agatha xuất hiện, giận dữ căm tức, giọng của dì xé toang bầu không khí êm dịu trong căn phòng nhỏ bé. Tôi giật bắn người, tay tuột ra khỏi cổ Phillip, người tôi cứng đờ. - Cô đang làm gì thế? Dì Agatha chỉ tay vào mặt tôi xỉ vả - thật là ô nhục, khách khứa ở kia đang bị bỏ lơ đi, vậy mà cô lại ngồi đây. - Ồ, không phải tất cả khách khứa không bị bỏ lơ đâu, tôi đang được quan tân rất nhiệt tình và chu đáo đấy chứ. - Phillip cười vang, giễu cợt. Dì Agatha rụt tay lại như đụng phải cục than hồng... bối rối xoắn nát cái khăn mùi soa... Dì không biết có nên trút cơn giận vào tôi hay trách mắng Phillip Carrington. Nhân dịp, tôi xin phép dì đi làm những việc có thể. Phillip cầm tay tôi giữ lại, tôi vùng bứt ra khỏi anh đi vào đại sảnh. Tôi chưa hết kinh ngạc bàng hoàng, trước những bi hài kịch liên tiếp bất ngờ xảy ra, và hoang mang đến nỗi hồ nghi cả sự chân thành của Phillip... Như vậy mà anh còn giễu cợt được! Đầu óc tôi quay cuồng. Nhìn vào gương tôi thấy mặt mình ửng hồng vì kích động, mắt sáng ngời đầy thách thức. Tôi đã quyết định vứt bỏ bộ váy đen đủi ghớm ghiếc, chấp nhận đương đầu với tất cả... Một bất ngờ nữa lại đến với tôi, ngài Carrington tới mời tôi nhảy. Tôi nhận lời. Chúng tôi lướt theo nhịp điệu êm ái của bản nhạc vừa thầm thì với nhau về vở kịch vừa xem. Phillip đi tới, anh nói - mẹ có chuyện cần gặp cha. - Ông luyến tiếc buông tôi ra, trả lại tôi cho đứa con trai cưng của ông. Ngài Carrington hài lòng mỉm cười, nắm tay tôi bóp nhẹ: - Ellen, cháu là một cô gái đáng được mọi người quan tâm. - Lòng tôi lâng lâng sung sướng. Phillip nhìn cha, nói - chúng ta sẽ đưa ra công bố chính thức vào lúc ăn tối. Khi có thể, con sẽ ngừng nhảy, đúng lúc cha sẽ đứng ra công bố... Phillip và tôi ôm nhau nhảy, lướt đi trong điệu van quyến rũ. Có lẽ chúng tôi sinh ra để nhảy với nhau. Tất cả các con mắt đều đổ dồn vào chúng tôi xuýt xoa thèm muốn, chỉ trừ có một người - dì Agatha. - Ellen, em nhìn kìa, bà dì của em hằm hè như quỷ dữ. - Phillip hóm hỉnh nói. - Thôi, kệ bà ta, - tôi nói - dù con quỷ Juda có hung dữ đến đâu cũng không dọa nạt nổi em, nó không thể biến em thành đá hay thành một cô gia sư được nữa. - Ellen, em bây giờ mới chính là em. - Em vừa mới biết rằng nàng Cinderella đáng thương rời bỏ sàn nhảy như thế nào. - Vậy anh sẽ là hoàng tử Charming. - Hoàng tử Charming đã cứu nàng Cinderella thoát khỏi dàn lửa thiêu, anh sẽ cứu thoát em khỏi ác quỷ Agatha và mụ phù thủy Oman Lemming kinh tởm chứ? - Ôi, Ellen, đúng vậy. Em hãy ghi nhớ lời anh nói hôm nay, dù cho năm mươi năm nữa trôi qua anh sẽ mãi mãi bên em. - Còn sau năm mươi năm nữa thì sao? - Thì anh sẽ làm đám cưới vàng, để tỏ lòng biết ơn em đã cho anh quãng đời hạnh phúc của năm mươi năm ấy. - Ôi, Phillip. Khi đó không biết chúng ta già lụ khụ đến chừng nào. - Cám ơn số mệnh đã giúp chúng ta lại với nhau. - Phillip, em thật hạnh phúc. Cuộc sống... liệu có thú vị như thế này không? - Khi anh ở bên em, hạnh phúc sẽ mãi mãi bên em, em không phải phân vân như bà Nanny đoan trang, hay hoảng hốt ngốc nghếch như Esmeralda. - Phillip, anh đừng làm cho Esmeralda đau lòng. Cô ta là người thân thiết với em, anh hãy tỏ ra thân thiện với cô ta hơn. Anh đừng có quên, chính Esmeralda tự từ bỏ vai trò của cô dâu trong vũ hội đêm nay. - Điều này không có gì là hệ trọng. - Sao lại không hệ trọng? Gia đình dì Agatha khao khát, mong muốn đám cưới của Esmeralda hơn ai hết, mẹ anh hiển nhiên cũng thích. Hai gia đình thật tương xứng với nhau về tiền của, cũng như... địa vị xã hội! Còn có gì tốt đẹp hơn sự liên kết đó? Tài sản của anh sẽ tăng thêm nhiều, chẳng ích lợi hơn anh lấy một cô gái nghèo đáng thương như em hay sao? - Ellen, em là một tài sản vô giá đối với anh. Anh không quan tâm tới việc họ so sánh em với Esmeralda theo tiêu chuẩn nào. Vừa lúc điệu Valse kết thúc, Phillip cầm tay, đưa tôi lên hàng ghế dành cho thượng khách. Chúng tôi ngồi nhìn nhau say sưa, chìm đắm trong ánh hào quang của tương lai... Dạ tiệc đã sẵn sàng bắt đầu. Ngài Carrington đứng lên trịnh trọng tuyên bố, Phillip con trai của ông đã cầu hôn tiểu thư Ellen Kellaway người đã chấp thuận làm vợ con trai ông. Ông muốn tất cả mọi người cùng nâng cốc chúc mừng sức khỏe hạnh phúc và tương lai cho cặp trẻ Ellen Kellaway và Phillip Carrington. Cả đại sảnh lặng đi sau lời công bố trịnh trọng của ngài Carrington. Tất cả các bàn đầy ắp thức ăn đồ uống được bày biện khéo léo công phu bỗng trở nên nhạt nhẽo vô vị, bởi tất cả mọi chú ý đều đổ dồn vào tôi, bao trùm một không khí ngột ngạt ghen tức khinh bỉ... Tất cả các con mắt nhìn xoáy vào tôi như muốn nói: - đó là vị trí của Esmeralda! Chẳng lẽ cô con gái cưng của bà Agatha Loring lại không hơn hẳn Ellen một cô gái nghèo khổ kia hay sao? và tôi chỉ xứng đáng trong bộ váy đen xoàng xĩnh. Nếu không có bộ phong lan của Phillip tặng cho thì làm sao tôi được như thế. Hẳn tôi phải là một cô gái giỏi mồi chài quyến rũ các chàng trai. Mặt tôi tái đi vì xúc động, tôi ngẩng cao đầu kiêu hành nhìn tất cả mọi người. Tôi có cảm giác Phillip tự hào vì tôi, anh nắm chặt tay tôi truyền cho tôi dũng khí. Tôi sẵn sàng đối mặt với thách thức, bởi tôi đang hạnh phúc, một hạnh phúc đặc biệt hiếm hoi mà tôi mới có, một hạnh phúc có phép màu kỳ diệu xua đi mụ phù thủy Oman Lemming cùng với ổ quỷ con ghớm ghiếc của mụ ra khỏi cuộc đời tôi, một hạnh phúc sẽ cho tôi trút bỏ đi bao tủi nhục ê chề của những năm tháng dài sống trong gia đình dì Agatha. Bây giờ tôi không còn là cô Lọ Lem đơn độc nữa, đằng sau tôi là nhà Carrington, bên cạnh tôi là Phillip chàng hoàng tử dũng cảm đang nâng chiếc giày pha lê sang trọng đặt vào bàn chân của tôi, để công bố với mọi người răng, tôi chính là cô gái mà chàng đã lựa chọn. Bà Emily hôn nhẹ lên má tôi; ngài Carrington nhẹ nâng bàn tay tôi lên hôn và nhìn tôi âu yếm. Bất ngờ Esmeralda chạy tới ôm chầm lấy tôi. Ôi, Esmeralda thân thương! Thân thương ngay cả khi cô có quyền được hờn giận. Nhưng không, Esmeralda hoàn toàn bình thản, không những thế cô còn tỏ ra sung sướng hài lòng khi tôi hạnh phúc. Phillip và tôi ngồi xuống, ngay bên cạnh cha mẹ anh. Rốt cuộc dì Agatha cũng phải nuốt hận cùng với dượng William và Esmeralda vui vẻ chúc mừng hạnh phúc của chúng tôi, và thống nhất đi tới nghi thức tổ chức lễ cưới long trọng, đánh dấu sự kiện quan trọng này. Phải thừa nhận dì Agatha là một diễn viên kịch tài năng, trong bụng tức giận là thế nhưng bề ngoài vẫn giữ được dáng vẻ của một bà chủ đáng nể trọng. Tuy nhiên, có lúc tôi chợt bắt gặp cái nhìn thâm hiểm đầy tức giận của dì, trộm ném thẳng vào tôi. Ngài Carrington kết luận, việc trì hoãn đám cưới là không cần thiết, khi mà hai đứa trẻ hoàn toàn tự nguyện đến với nhau, khi mà chúng ta không còn gì để phân vân và do dự cho hạnh phúc tương lai của chúng. Tôi thầm thì bên tai Phillip: - Thật là một đêm tuyệt vời! Chúc Phillip ngủ ngon! Phillip nắm chặt tay tôi, chân thành nói: - Tất cả những ngày tiếp theo của chúng ta đều tuyệt vời. hẹn gặp em ngày mai. Tôi trở về phòng riêng, cởi bộ váy phong lan treo lên tường, ngắm nghía và thầm hứa sẽ giữ mãi bộ váy này làm kỷ niệm, dù cho sau này tôi còn có nhiều váy khác đẹp lộng lẫy hơn. Tôi chợt bật cười, tự chế giễu nỗi sợ hãi của mình mỗi khi nhắc đến cái tên Kellaway, vậy mà bây giờ tôi thấy tự hào về nó. Ellen Kellaway đã được mọi người chấp nhận. Đúng lúc tôi chải tóc, cửa phòng bật mở. Dì Agatha xuất hiện. Cố kiềm chế xúc động, đẻ giữ vẻ oai nghiêm đường bộ, dì hít một hơi thở sâu làm bộ ngực đồ sộ nhướn lên cao căng phồng rung rinh cùng với chuỗi đá quý lấp lánh đeo trên cổ. Tôi vừa kịp nhận ra, dì mang đến cho tôi hai thứ: con dao găm được giấu trong mắt, chén thuốc độc được giấu trong miệng của dì. - Ellen giỏi lắm! - Dì bắt đầu phun độc - trong buổi tối hôm nay, cô đã biến tất cả chúng tôi thành trò hề. Người tôi run rẩy trong bộ váy lót, tóc xõa dài không giấu nổi lo âu. Tôi thật sự không muốn chống lại dì. Tôi kêu lên: - không phải vậy, tôi nghĩ rằng dì sẽ hài lòng vì những gì vừa xảy ra, bởi đây là cách tốt nhất để dì không phải... giữ tôi ở lại nhà nữa! - Sao tự nhiên cô mới ngây thơ đáng yêu làm sao, - dì quyết định phun độc mạnh hơn làm tê liệt đối thủ, - ta phải thừa nhận, cô quyến rũ mọi người rất giỏi. Nhưng đáng ra cô không được quên, đây là ngày rất hệ trọng của Esmeralda, ngày Esmeralda chính thức chấp nhận lời cầu hôn của Phillip. Tôi yếu ớt chống đỡ - tôi nghĩ, Esmeralda không bị tổn thương vì điều đó. - Đồ vô ơn! - Dì phun độc cực mạnh tiêu diệt đối thủ - kể từ khi cô bước chân vào cái nhà này, cô chẳng đã từng gây ra bao nhiêu điều rắc rối cho chúng ta rồi đấy ư? Cô đúng là một kẻ xấu xa, ta thật tiếc cho nhà Carrington chưa kịp nhận ra bộ mặt thật của cô. Không biết tại sao số mệnh lại dun dủi tôi động vào cái ổ rắn độc này cơ chứ. Trong tôi hương vị ngọt ngào của hạnh phúc còn chưa kịp thấm, thì cay đắng đã tràn vào, tôi cảm thấy cô đơn hơn lúc nào hết. Ôi, tôi mong Phillip có ở bên tôi lúc này biết bao. Cực chẳng đã, tôi chân thành nói: - dì đã chẳng từng khuyên bảo nhắc nhở tôi phải yêu mến kính trọng người nhà Carrington là gì? Dì đã bảo tôi phải quan tâm, phục vụ chu đáo nhà Carrington là nghĩa vụ của tôi đó sao? Tôi cho rằng họ động lòng trắc ẩn như dì... - Không, không phải vậy... cô là con rắn độc. - dì ngập ngừng lúng túng. - Chẳng lẽ trong nhà của dì lại nuôi rắn độc hay sao? - Lạy Chúa, cô không có quyền nói móc như thế. Ellen, cô đã phụ bạc lòng tốt của ta đối với cô, phụ bạc lòng mong mỏi của ta đối với cô. - Tôi biết, đám cưới của tôi với Phillip không phải là điều dì mong muốn; và trở thành gia sư cho nhà Oman Lemming cũng không phải điều mong muốn của tôi. ĐỊnh mệnh đã can thiệp vào cuộc sống của chúng ta, chúng ta không thể cưỡng lại được. Tôi xin dì hãy cố chấp nhận, dung thứ cho tôi. - Ta đã phải chịu đựng những tội lỗi do cô gây ra quá nhiều. - Dì nên thực hiện lời hứa với bà. -Và với đứa cháu họ của ta nữa chứ? - Một đứa cháu họ có thể quăng đi bất kỳ chỗ nào. Dì nghiến răng im bặt, mắt dì cụp xuống cau có. Dì đã thất bại hoàn toàn khi con dao găm trong mắt dì đã bị bẻ gãy, và nọc độc trong miệng đã phun hết... Đêm nay tôi hoàn toàn thắng lợi. Dì nuốt hận, lặng lẽ bước ra khỏi phòng. Nhưng chợt nhớ ra điều gì, dì quay lại nói: - Ellen, cô mưu mô y như... mẹ của cô! Chúa ơi! Tôi còn biết nói với dì thế nào nữa đây? Thật nực cười, cuộc sống của tôi có biết bao thay đổi. Thế tôi mới biết quyền lực của nhà Carrington mạnh như thế nào, khiến cho dì Agatha phải thèm khát ao ước đến cháy bỏng. Trong đầu dì không lúc nào là không bị ám ảnh bởi giấc mơ quyền lực. Quyền lực đã trở thành tham vọng lớn nhất của dì. Ngài Josiah Carrington không những là ông chủ của ngân hàng lớn ở London mà còn là chuyên gia tài chính nổi tiếng đầu tư kinh doanh vào nhiều lĩnh vực, thế lực của ông bao trùm khắp London, kể cả giới thượng lưu. Rollo, con trai lớn của ông đang quyết tâm nối nghiệp cha. Phillip, con trai thứ hai của ông cũng tập tễnh theo ông bước vào làm quen với công việc kinh doanh. Vợ của ông, bà Lady Emily là con gái của một vị bá tước có họ hàng thân thích với người đứng đầu trong triều đình. Nếu như thế lực của nhà Carrington to như con voi thì thế lực của nhà Agatha chỉ là con tem nhỏ xíu dám vào cái mông khổng lồ của nó. Esmeralda cưới Phillip chỉ là lý do để che đậy mục đích chính của họ muốn len lỏi vào gia đình Carrington giàu có đầy quyền thế. Mục đích đó trong dì Agatha đã ấp ủ bấy lâu, ngay từ khi Phillip còn là một cậu bé. Dì cân nhắc kỹ lưỡng thực hiện kế hoạch ghép Esmeralda vào Phillip. Theo năm tháng dì mong đợi và hy vọng... chúng trưởng thành. Trớ trêu thay Phillip lại yêu tôi. Cây chủ đã không chịu nhánh ghép Esmeralda yếu ớt, nó đã vươn ra quấn lấy một cái cây đơn độc mạnh mẽ Ellen. Hy vọng tiêu tan, kế hoạch sụp đổ, dì Agatha không tức giận sao được. Rossie gặp tôi ở dưới thang gác, cười nói: - Thật buồn cười, họ điên mất rồi. Tất cả những người hầu và người làm thuê trong nhà hả hê bàn tán, họ cho rằng: - cậu Phillip đã giáng một cái tát nảy lửa vào mặt bà chủ. Chuyện dưới gầm cầu thang của các cô hầu trẻ chưa chồng bao giờ cũng hấp dẫn, chuyện của Rossie càng hấp dẫn hơn. Rossie biết khá nhiều chuyện về nhà Carrington. Cô kể, Phillip là người vui nhộn hóm hỉnh, được mọi người ưa thích. Rollo thì khác hẳn, anh ta lạnh lùng, xa cách rất khó hiểu với mọi người, ngay cả đám cưới của anh ta cũng là một bí hiểm đến mức người ta phải thận trọng khi nói tới. Ngài Carrington là một ông chủ tốt, ông luôn đi khắp mọi noi để đầu tư kinh doanh, ký kết hợp đồng. Bà Lady Emily là một phụ nữa đáng yêu, hay mơ mộng, bà không phân biệt nổi cô hầu phòng với cô hầu bàn, bà quản gia với người giúp việc, bà cũng chẳng thèm quan tâm tới tiền bạc đưa cho người hầu đi chợ chi tiêu ra sao, mua sắm thế nào... Nhà Carrington thật thoải mái dễ chịu Bây giờ là lúc Phillip và tôi đi chọn lựa kiểu nhà, chúng tôi muốn có một mẫu nhà độc đáo dành riêng cho chúng tôi. Vậy là chúng tôi đi thăm tất cả những ngôi nhà đẹp trong thành phố và cả những vùng ngoại ô lân cận. Phillip hào hứng quyết tìm ra một ngôi nhà xứng đáng. Tôi một mực từ chối không tham gia, bởi tôi chưa hình dung được một căn phòng huống hồ... một căn nhà của chúng tôi! Nhưng tôi vẫn thích đi theo Phillip. Chúng tôi đi tới đâu, lời xì xào bàn tán lan đến đó, cái tên Phillip Carrington đã trở nên nổi tiếng, làm mọi người ai cũng phải chú ý. Tôi vôi vã rời xa những noi đông đúc, ám ảnh bởi những lời xì xào bàn tán: Cô Ellen Kellaway ssống với người bảo trợ của cô là ông William Loring, còn ông Phillip Carrington là con thứ hai của ngài Josiah Carrington. Cô Ellen Kellaway sẽ lấy ông Phillip Carrington. Vậy là tôi đã có một vị trí trong xã hội. Esmeralda rất vui. Cô ôm hôn tôi và nói, cô sung sướng vì hạnh phúc của tôi, và tôi đã được đặt đúng vị trí. Cô nói - dĩ nhiên, từ lâu Phillip đã yêu chị và cả hai người luôn thân thiết với nhau. Với em, Phillip cho rằng em là người ngờ nghệch. Tôi an ủi Esmeralda: - Không, Phillip mến em, anh ta luôn là bạn của chúng ta. - Anh ta coi thường em, - cô nói - dĩ nhiên em yếu đuối không mạnh mẽ được như chị. Phillip và chị cả hai người rất hợp với nhau. Ellen, chị rất hạnh phúc, đúng không nào? Tôi ôm hôn Esmeralda. Tôi hỏi: - Esmeralda, em thật sự không yêu Phillip chứ? -Đúng vậy, - Esemeralda khẳng định - em đã hoảng sợ khi biết Phillip có ý định hỏi cưới em, em vội nói ngay với anh rằng đó là ý muốn của mẹ em. - Chị cho rằng mẹ em rất không hài lòng về việc này. - Thật là kì lạ, - Esmeralda nói - ôi, chị Ellen, em kinh sợ điều đó. Dì Agatha đã qua được cơn sốc mạnh, sự thay đổi ở dì khiến tôi phải kinh ngạc. Dì nuốt hận, tự an ủi “giọt máu đào hơn ao nước lã”, dù sao cháu gái cũng còn tốt hơn để cho bất kì một đứa con gái nào khác giành mất Phillip Carrington. Dì tỏ ra sốt sắng quan tâm tới lễ cưới của tôi hơn ai hết, dì nói: - dĩ nhiên, cô phải có một bộ đồ cưới đàng hoàng, chúng tôi không thể để cho mọi người chê bai cô xoàng xĩnh trong ngày cưới. -Đừng bận tâm về điều đó, dì Agatha, - tôi nói - chúng tôi không quan tâm lo lắng nhiều về điều đó, có lẽ trước ngày cưới Phillip sẽ cùng tôi đi mua sắm. - Sao cô ngốc thế, - dì nói - cô không để ý thấy rằng bây giờ cô là trung tâm của sự chú ý hay sao? Mọi người đang cố tìm ra bất kỳ sơ xuất nào của ở cô... để chê bai, đàm tiếu về chúng tôi. - Nói tới đây tự nhiên caí mũi của dì giật giật, không đợi tôi trả lời, dì nói tiếp - cô phải có bộ trang phục cưới thật đàng hoàng, phù hợp với vị trí của cô lúc này. Cô phải có trang phục ra mắt, trang phục dạ tiệc... dĩ nhiên phải có trang phục đại lễ của cô dâu rồi. - Chúng tôi không muốn có nhiều nghi thức rườm rà đâu, thưa dì. - Tôi đáp. - Ellen, dù cho cô không muốn điều đó, - dì nói, cái mũi của dì lại giật giật. - Cô không được quên, đây là lễ cưới của nhà Carrington. Phillip thật ra còn quá bồng bột, nhưng dù sao cậu ta vẫn là một Carrington. Cô bắt buộc phải hoà hợp với sự cao quý của họ... Tôi không nghi ngờ gì, cô với Esmeralda sẽ mãi mãi bên nhau, đúng không nào? Thật màu nhiệm, đột nhiên tôi cảm thấy mình trở nên danh giá đến thế. Điệu bộ của dì Agatha trở nên ân cần tử tế đến khôi hài, chỉ vì dì muốn Esmeralda trở thành khách quý của nhà tôi sau này. Phải chăng hạnh phúc đã mỉm cười với tôi? Hạnh phúc đã làm thay đổi tất cả, đến choáng ngợp. Tôi giống như nàng Cinderella, mà Phillip giống như chàng hoàng tử đã liều mình cứu thoát! Phép màu của tình yêu mới kì diệu làm sao. -Ta không chịu nổi, - dì nói tiếp - khi nọi người bới móc nói xấu chúng ta, rằng chúng ta không cho cô những gì tốt nhất. Việc cô trở thành người nhà Carrington đã trở nên chắc chắn, ngoại trừ Phillip thay đổi ý muốn. Cô cần phải nhớ vận may hiếm có này do đâu mà ra. Ta không nghi ngờ sự biết ơn của cô đối với những người luôn quan tâm săn sóc cô, nếu như không có họ thì cô không bao giờ có cơ hội vàng này được. Tôi im lặng nghe dì nói. Dường như niềm vinh dự của tôi do hạnh phúc đưa tới cũng là một niềm an ủi nho nhỏ cho nỗi thất vọng ê chề của dì. May sao tôi không phải là người hẹp hòi hay để bụng, con người ta thường cao thượng hơn khi hạnh phúc. Tôi nhanh chóng gạt đi những tủi nhục thuở nào. -Ta e ngại Tilly không có đủ khả năng may được đồ chúng ta cần. Cô ta chỉ may được nhữg đồ bình thường. Bà Emily muốn cô phải tới tiệm may nổi tiếng mà bà thường may. Cô cần phải ăn mặc sang trọng trong ngày cưới. Ta đã bàn với dượng Loring, chúng ta sẽ lo tất cả cho cô, để cô đàng hoàng bước vào cuộc sống mới. Ellen, cô chính là tấm gương cho người ta nhìn vào Esmeralda. Thật thú vị, dì nói vậy làm sao tôi không nghe theo. Dượng Loring vừa mới tặng cho tôi con ngựa Row, tôi đã kịp thời làm quen với nó. Thật không ngờ dì Agatha” hảo tâm” như vậy, bởi khi cưỡi con Row người ta có thể ngẩng cao đầu kiêu hãnh. Tôi thường cưỡi con Row sóng đôi với Phillip đi dạo. Chúng tôi liên tục bị lọt vào ống kính của các thợ săn ảnh London. Phillip nhăn nhó, tỏ ra khó chịu khi bị chụp ảnh, anh nói - Chẳng ai thích bị quấy rầy như thế này. Anh muốn chúng mình rời khỏi noi này càng nhanh càng tốt. Phillip rất yêu tôi, anh muốn dành riêng cho tôi tất cả, kể cả thời gian. Tôi nhận thấy anh tràn trề hạnh phúc. Tuy anh vẫn còn chọc ghẹo tôi như thuở trước, khiến tôi phải hờn giận... Bây giờ tôi đã mười chín, Phillip hai mươi, chúng tôi còn rất trẻ. Ít nhiều Phillip cũng hiểu biết hơn tôi, điều này rất cần thiết cho cuộc sống tương lai. Phillip đưa tôi về nhà. Tôi được mọi người niềm nở tiếp đón, khiến tôi tự tin hơn. Có lẽ, sự vô tư làm bà Emily trẻ trung, quyến rũ. Bà thầm thì với tôi ước nguyện muốn có những đứa cháu để bà ẵm, những đứa bé thật kháu khỉnh do chúng tôi sinh ra. Bà sinh động hẳn lên khi nói về mốt đang thịnh hành... Rồi bà lần lượt kể về các “ cậu bé” Carrington. Bà đã có Rollo sau một năm cưới rồi một thời gian sau mới đến Phillip. Hai đứa rất khác nhau: “ Rollo làm ta hoảng sợ vì sự lanh lợi của nó, nhưng Phillip thì không giống như vậy.” Con trai nối đôi là một truyền thống lâu đời của nhà Carrington. Quan niệm này đã thấm vào đám cưới vội vã của Rollo và càng thấm đậm hơn vào đám cưới của Phillip sắp tới. Tôi đã được lựa chọn để làm cái khuôn đúc ra giống nhà Carrington. Tất nhiên, điều này không được công khai nói ra. Lần đầu tiên nghe nói về “con” do tôi sinh ra, người tôi run lên sợ hãi. Nhưng sau đó, trong tôi một niềm vui xao xuyến dâng lên, tôi hiểu ra làm mẹ là hạnh phúc tột đỉnh của tất cả các cô gái trên thế gian này... Tôi thật sự tin vào hạnh phúc của chính mình. Trong lúc nhà Carington ấn định ngày cưới, viết thiếp mới khách, chúng tôi đi về biệt thự ở thôn quê. Ngay từ lần đầu tiên thoáng nhìn thấy nó tôi đã thán phục. Bây giờ tôi đã là một thành viên tương lai của nhà Carrington, tôi sẽ chinh phục nó, bắt nó phải công nhận tôi là chủ nhận của nó. Lâu đài Trentham Tower cổ kính, quay về kiến trúc thời Tudor, nhưng dường như tất cả chỉ vừa mới xây cách đây không bao lâu. Toà lâu đài ngất nghểu đứng trên đồi cao, kiêu kỳ nhìn xuống miền quê Sussex rộng lớn êm đềm, khiến người ta không được quên uy quyền nhà Carrington vĩ đại biết chừng nào. Thật kiêu sa! Dì Agatha đã từng gợi cho tôi cái nhìn đó. Liệu tôi có thể vượt ra khỏi chính mình để xứng đáng với tầm vóc của nó, hay không? Tôi ngỏ ý, muốn Phillip đưa tôi đi thăm xung quanh lâu đài. Phillip vui vẻ đưa tôi đi, anh chỉ cho tôi thăm lại khu công viên rộng lớn, quen thuộc, dấu bao kỉ niệm của tuổi thơ. Anh đưa tôi đi thăm các phòng ốc trong lâu đài... qua phòng cầu nguyện, đi tới phòng khách noi có treo chân dung toàn bộ gia đình mẹ của anh. Sau đó anh đưa tôi lên cầu thang đá dẫn tới căn phòng có cửa làm bằng gỗ sồi nặng nề đã mở sẵn, anh giải thích: - Ngày xưa, đây là phòng binh khí, bây giờ là phòng tập bắn. -Ôi, thật là nhiều binh khí! - Tôi kêu lên. - Em hy vọng chúng chỉ để dùng làm đồ trang trí trong nhà. Phillip nhìn tôi cười, anh nói - thi thoảng súng ống cũng được dùng để đi săn. Anh cũng là một tay súng cừ, rồi anh sẽ dạy em bắn. - Em không thích, - tôi vội vàng từ chối. - Sao em nhát vậy, em có phải là thỏ đế đâu,- anh cười giễu tôi. Sau đó anh mở một cái hộp da bên trong lót nhung đỏ lấy ra một khẩu súng lục màu xám bạc láng bóng. Anh hỏi tôi - nó thật đẹp phải không? - Với em, nó không là gì cả, - tôi đáp. - Em ngốc thật, nó là thần hộ mệnh của anh đấy, - anh nói - nó luôn luôn ở bên người anh. Nếu có một tên trộm nào đó dám liều lĩnh lẻn vào nhà thì hãy coi chừng, từ trong một chỗ nấp kín đáo bất ngờ anh sẽ nhảy bổ ra chĩa thẳng súng vào hắn, hô to: - Giơ tay lên, đồ trộm cắp! Liệu hắn có dám chống lại khẩu súng xinh đẹp này không? Chúng ta cần phải được bảo vệ, đó là lý do anh cần có nó. - Anh ngừng nói, tay nâng niu vuốt ve khẩu súng, trước khi cẩn thận cất nó vào trong hộp. - Anh sẽ để khẩu súng ngay dưới gối trong đêm tân hôn, đấy chứ, Phillip? - Tôi cười giễu anh. - Đúng, - anh nói - ngay khi anh cưới em, nó sẽ có thêm nhiệm vụ bảo vệ em. - Anh thật ngốc, - tôi nói - em không thích dính dáng đến súng ống đâu. Thôi, chúng mình thăm noi khác đi. - Ý của em là ý Chúa, dĩ nhiên, chúng ta đi nào. Tôi hoàn toàn bị cuốn hút bởi một căn căn phòng đã từng là phòng ngủ của nữ hoàng Elizabeth, noi còn giữ nguyên chiếc giường mà bà đã nằm. Di vật cổ vốn là thứ tôi thích sưu tầm. Qua phòng ngủ của Nữ hoàng, chùng tôi đi tới một căn phòng tràn ngập ánh sáng mặt trời, đó chính là phòng tắm sáng. Tới đây, tôi hỏi Phillip: - Khi nào em sẽ được gặp vợ của anh Rollo? Phillip bối rối, trông thật khổ sở. Anh nói - thật đáng tiếc, anh Rollo không thích điều đó. Chúng ta sẽ không bao giờ được gặp chị ấy, ngay cả nói chuyện về chị ấy cũng không được. Người ta không thể hình dung nổi sự phức tạp của anh Rollo. Anh luôn giữ kín mọi chuyện, từ công việc kinh doanh cho đến chuyện tiền nong... vốn liếng. Anh Rollo còn kín đáo hơn cả cha anh. Anh hoàn toàn tự quyết định mọi vấn đề trong cuộc sống: mua bán, tranh cãi... sau này anh cưới vợ cũng vậy. Về anh Rollo, anh chỉ biết có thế, ngoài ra anh không biết gì khác. - Sao anh Rollo phải cưới vợ vội vã vậy? - Anh không được biết nhiều lắm, nhưng đại loại đấy là chuyện đã rồi, một tình thế bắt buộc. Nhưng, thật đáng tiếc, sau đó anh Rollo mới phát hiện ra chị ấy... có vấn đề... - Chị ấy bị làm sao? - Đầu óc của chị ấy không bình thường. - Anh nói, chị ta bị điên? - Đúng, người ta đã... giam giữ chị. Thường xuyên, lúc nào cũng phải có người trông nom. - Chị ấy ở đâu? Có phải ở trong lâu đài này không? Phillip lắc đầu, anh nói: - Có thời gian họ đã ở đây, chị ấy được giam giữ trên đỉnh tháp. Nhưng điều đó thật phiền phức, khi có khách qua lại ở dưới sân. Bây giờ chị ấy đã đuợơc chuyển đi noi khác. -Chuyển đi đâu? - Anh cũng không được biết. Thôi, chúng ta đừng nói chuyện này nữa. Đó là nỗi phiền muộn của anh Rollo. Anh ấy không muốn cho ai đụng vào. - Anh Rollo quả là bất hạnh. - Ellen, em coi như không biết chuyện gì về anh Rollo. Đừng có nói chuyện này với mẹ anh, mẹ đã đau khổ lắm rồi. Mọi người, ai cũng lo lắng cho Rollo, nhưng anh ấy không muốn chia sẻ với bất kì ai. Không bao giờ anh Rollo muốn để lộ tình cảm ra ngoài. - Em lấy làm ngạc nhiên những gì chị ấy phải chịu đựng. - Có lẽ, chị ấy cũng chẳng biết gì. Đôi khi người ta không muốn dùng biện pháp mạnh đối với chị. - Anh nói, đã có lúc chị ấy ở trong lâu đài này? - Đúng vậy, khi anh Rollo phải giữ chị ấy ở đây và cho một người trông nom chị tử tế... Sau những bất tiện xảy ra, họ đã đi khỏi đây. - Em muốn xem căn phòng chị ấy đã ở. - Có nhất thiết vậy không? - Em chợt có cảm giác tò mò, muốn tìm hiểu. - Căn phòng đó ở mãi trên đỉnh tháp cơ, cao lắm. - Thôi, hãy đưa em đi xem căn phòng đó, đi nào. Chúng tôi leo lên đỉnh tháp bằng cầu thang xoắn ốc, làm bằng gỗ sồi. Càng lên cao phòng ốc càng bị thu nhỏ lại. Hầu như mỗi tầng đều có bốn phòng liền nhau. Nhưng tầng cao nhất chỉ có hai phòng, một dành cho vợ Rollo, một dành cho người giúp việc. Tôi sững người như bị thôi miên khi đứng trong căn phòng nhỏ bé này. Một cảm gáic nặng nề bao trùm khắp căn phòng, sự khiếp sợ, đau đớn... khiến tôi phải rùng mình. Phillip lo lắng hỏi: - Em ớn lạnh à? -Không, em chỉ rùng mình thôi. - Tại sao? - Em cảm thấy dường như có ai đó từ thế giới bên kia muốn nói chuyện với em. - Thôi, chúng ta xuống dưới đi, Ellen. - Không. Không phải ngay bây giờ. Em muốn nán lại một chút để nhìn noi chị ấy đã từng sống, em thấy có cái gì đó rất lạ. - Tôi vừa nói vừa đi tới cửa sổ nhìn xuống phía dưới. - Ôi, cao khủng khiếp, - tôi sợ hãi kêu lên. - Có lẽ, đó là lý do tại sao họ ở đây. - Chị ấy muốn tự tử? Anh có cảm giác ấy không? - Đôi khi mọi người cũng có cảm giác như vậy. Ôi, chúng ta xuống đi. Ellen, em đang suy nghĩ lung tung rồi đấy. Anh không thể kể cho em nghe bất kỳ chuỵện gì về chị ấy nữa. Chúng ta đừng có đi sâu vào chuyện của anh Rollo. - Cả chị cũng vậy ư, - tôi nói và đi tới sờ vào tấm niệm của chị, sờ vào cái ghế của chị... tôi sờ vào tất cả những đồ đạc của chị ở trong phòng. Tôi muốn hình dung ra con người thật của chị đã từng sống ở căn phòng này ra sao. Ôi, sao tôi muốn được gặp chị, được nói chuyện, được an ủi giúp đỡ chị... Chúng tôi tạm thời bỏ qua câu chuyện nặng nề ấy. Theo kiểu sống của nhà Carrington, Phillip dặn dò, một khi có chuyện gì đó không hài lòng thì cũng phải thản nhiên như không có chuyện gì xảy ra. Nhưng với vợ của Rollo, tôi không thể dửng dưng như vậy được. Không bao giờ! Trong lúc ở thôn quê, Phillip khăng khăng một mực đòi đi tới Vực Tử Thần. Men theo con đường mòn, vượt qua một cánh rừng, chúng tôi ngồi nghỉ trên một cái cây đổ sát ven đường. Phillip nói, - noi đây anh rất thích, nó gợi lại biết bao nhiêu nhuẽng kỷ niệm ngày xưa, em còn nhớ chứ? Ellen, em đã từng tới đây chinh phục nó, kể cũng hơi sợ phải không. - Sợ cũng phải kìm lại, không dám la. - Khi đó đối với em, anh là một kẻ đáng ghét. - Anh đã từng là một cậu bé đáng ghét, ghê gớm nhất. - Và em cũng là một cô bé tinh khôn ngang bướng, dường như số mệnh run rủi cho chúng ta gặp nhau ở đây thì phải? - Thật là lạ, đã có biết bao người ngồi đây có ý định vượt qua vực Tử Thần. - Nếu theo lời đồn đại thì có khá nhiều người về chầu Diêm vương rồi. Phillip vừa nói đã từng lên đi rà sát rìa con đường mòn, đứng trên cái mỏm quen thuộc của anh. Tôi vội hét lên: - Phillip, hãy quay lại. Phillip quay lại nhìn tôi cười, - Ellen, em sợ à. Em không nghĩ anh sẽ vượt qua được hay sao? - Em cho rằng, anh nên dừng lại, không cần phải khoe việc làm tầm thường ấy nữa. Bởi quanh miệng vực đã có những thanh vịn để đi qua. - Đứng đây, anh sẽ nói cho em biết về trời và đất của chúng ta hùng vĩ biết bao... Tôi không hiểu sao, trước khi chúng tôi rời khỏi London, Phillip lại nhớ tới một Vực Tử Thần có tay vịn để vượt qua. Trở về London, Phillip và tôi thích đi dạo trong công viên nói chuyện, bàn về kế hoạch tương lai. Đây cũng là cách để chúng tôi lẩn tránh sự chúc mừng ầm ĩ của mọi người. Chúng tôi thích nhất trong công viên chỉ có hai người... Chúng tôi nắm tay nhau thơ thẩn đi tới tận Serpentine vào trong vườn hoa Kensington kéo dài đến ranh giới cuối cùng của công viên. Tôi bất chợt chú ý tới một người đàn ông lạ mặt đang kín đáo theo dõi chúng tôi. Người đàn ông này không có điểm gì nổi trội ngoài đôi lông mày rậm. Dường như, hắn từ xa tới, hắn thản nhiên ngồi trên một cái ghế băng cách không xa chúng tôi bao nhiêu. Phillip nhìn về phía hắn và hỏi - người đàn ông ngồi ở ghế băng bên kia, phải không? - Vâng, hắn ta đang nhìn trộm chúng ta. - Đúng rồi, hắn ta đang ngắm nhìn em, vì em rất dễ thương, phải không? - Dường như, hắn ta chú ý tới chúng mình. - Dĩ nhiên, hắn ta phải chú ý, bởi chúng ta khá đẹp đôi. Chúng tôi không còn để ý tới người đàn ông kỳ lạ đó, hắn đã biến đi lúc nào không biết.",
  "nextChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-02",
  "prevChapter": "https://gacsach.top/chua-dao-xa_victoria-holt.full"
}