{
  "title": "Chúa Đảo Xa - Chương 02",
  "url": "https://gacsach.top/doc-online/chua-dao-xa-chuong-02",
  "content": "Chúa Đảo Xa Chương 2: Biệt thự finlay gacsach.com Chúng tôi đi tới một ngôi biệt thự nằm trên quảng trường Knightbridge. Đó là ngôi biệt thự có từ thời Nữ hoàng Anna, màu trắng, cao bốn tầng, phía trước có vườn. Ngôi biệt thự vắng lặng, lộ ra một sự cao sang kiêu kỳ khiến cho những kẻ tầm thường phải ngại ngần khi bước chân vào... Với sự mẫn cảm, tôi nhận thấy ngôi biệt thự này sẽ giành cho tôi một căn phòng giống như căn phòng trên đỉnh của lâu đài ở vùng quê Sussex của nhà Carrington, chỉ khác là bảo vệ ở đây nghiêm ngặt hơn. Ngôi biệt thự sao lạnh lùng đến thế, nó ghẻ lạnh ngay cả với tôi một kẻ lần đầu tiên có được một chút may mắn... Phải chăng, chính là nó, noi có căn phòng trong giấc mơ hãi hùng khủng khiếp của tôi... Cuộc sống của tôi rồi vẫn cứ trôi đi, Phillip sẽ luôn ở bên cạnh, tình yêu sẽ mãi xanh tươi và hạnh phúc. Chúng tôi sẽ là những người có địa vị trong xã hội... Nhưng với ngôi biệt thự này, bỗng nhiên tôi cảm thấy mình như một con chim non bị nhốt trong một cái lồng vàng sang trọng, ngây thơ sung sướng đến nỗi lóa mắt không sao bước ra nỗi. Tôi nhìn Phillip. Anh chăm chú hỏi: - Em có thích nó không? - Em chưa biết đánh giá nó ra sao, khi chưa đi xem hết các phòng của nó - Chúng ta cùng đi vào trong nào. Phillip cầm tay tôi đi vào một căn phòng của tầng trệt. Không, không phải là nó! - những bức tường quen thuộc như trong mơ như đang bủa vây xung quanh tôi. Phillip kéo tôi lên thang gác cùng với anh. Những căn phòng ở tầng một sáng sủa thoáng mát làm tôi dễ chịu hơn. - Chúng ta sẽ tổ chức tiệc tùng ở đây - anh nói. - Ồ, cũng lịch sự đấy nhỉ? Chúng tôi lại leo tiếp lên tầng cao hơn. Những căn phòng tầng trên cũng sang trọng và rộng rãi hơn. - Căn phòng này lớn thật, - tôi cố tìm ra một lý do để ca ngợi. Phillip sững lại nhìn tôi, bởi đối với nhà Carrington như thế chưa thể gọi là lớn được. - Chúng ta sẽ cần những căn phòng này. Phải sắp xếp phòng cho những người hầu... và phòng dành cho con nít. Cần phải có những phòng gì nữa nhỉ? Em thích có một phòng riêng nhỏ, xinh xắn, phải không? - Vâng, em rất muốn. Nhưng em thấy, ở đây có một cái gì đó... rất khó nói. - Em nói ở đây có... ma? - Dĩ nhiên không phải. Nó trông như... - tôi luống cuống... - Không, không phải như vậy. Anh cười nhìn tôi - Em ngơ ngơ như một con ngỗng cái, anh không biết em mong đợi cái gì? Em hãy nhìn xem, tất cả đều tuyệt đấy chứ. Chúng ta vào đi - anh hăng hái nói. - Những ngày này không dễ tìm được một ngôi nhà tốt. Nếu tìm được nhà thì đám cưới của chúng ta mới tiến hành sớm được. Nào, chúng ta hãy xem lại tầng dưới một lần nữa. - Em muốn ở lại đây một mình... một lát thôi. - Có nhất thiết vậy không? - Em cảm thấy noi này giống như em đã nhìn thấy ở đâu đó rồi. - Em ngốc thật, - anh cười như khi chúng tôi còn con nít, rồi đi xuống cầu thang một mình. Tôi đứng giữa căn phòng xem xét. Căn phòng có cửa sổ dài nhưng hẹp nhìn ra vườn. trong vườn có hai rặng cây cao to bọc xung quanh, ở giữa là một vồng hoa tươi thắm rực rỡ. Tôi cố hình dung ra cuộc sống đơn độc của tôi trong căn phòng này. Thật kỳ lạ. Tôi có ảo giác như mơ, lạnh lùng và xa cách. Hoang mang, tôi cảm thấy ngôi biệt thự này không bao giờ thuộc về mình. Tôi buồn rầu bước xuống cầu thang, trở lại phòng phía dưới. Tôi đứng ngay cửa sổ nhìn ra vườn, bỗng có ai phía sau lưng đưa hai tay ôm lấy cổ. Tôi lặng người khiếp sợ. - H... ù! - Phillip kêu lên. - Ta là con ma trong cái nhà này, ta đã tìm ra mi, ta sẽ treo cổ mi lên trên trần nhà. Anh xoay người tôi lại, ôm hôn... chúng tôi cùng nhau cười phá lên Anh cầm tay tôi, chúng tôi tranh nhau chạy xuống dưới thang gác. Tôi vẫn không xua đi khỏi nỗi băn khoăn lo lắng về ngôi nhà trên quảng trường Finlay, trong lúc Phillip muốn mua nó thật nhanh. Anh cho rằng chúng tôi không nên bỏ phí một tháng để tìm mua một ngôi nhà, mua bán là một công việc chán ngắt, đừng để nó chiếm mất nhiều thời gian quý báu trong lúc này. - Sau này chúng ta có thể bán nó đi, nếu cảm thấy không thích, để đổi nhà mới - anh thản nhiên nói như đi mua sắm đồ chơi vậy. Ngôi biệt thự này là quà tặng của cha anh khi anh cưới vợ, vậy mà tôi đã làm mất đi niềm vui hào hứng của anh. Thật đáng tiếc. Sự thật, từ lúc nhìn thấy ngôi nhà lòng tôi bỗng trở nên u ám. Tôi có một liên cảm tới căn phòng quái ác trong giấc mơ hãi hùng nằm trong ngôi biệt thự này. Biệt thự Finlay đã trở thành nỗi ám ảnh, bắt tôi phải khám phá những bí mật của nó. Tôi quyết định làm thêm chìa khóa nữa cho riêng mình, và tìm cách giải thích cho mọi người sau. Vào buổi chiều chừng khoảng ba giờ, tôi đi tới quảng trường Finlay. Trời ấm áp, chỉ có thưa thớt vài người qua lại. Tôi đứng ngay cạnh vườn hoa trung tâm, đưa mắt quan sát phía ngoài ngôi biệt thự, qua rặng cây sum xuê trong vườn. Một lần nữa, nỗi e sợ kỳ lạ xâm nhập vào tôi. Tôi lấy dũng khí đi thẳng vào cổng, nói với người bảo vệ cho tôi xem lại ngôi nhà thêm lần nữa. Có thể Phillip sẽ thất vọng, không hiểu hành động của tôi ra sao, nhưng tôi cũng đành phải liều một phen. Có một sức mạnh tiềm ẩn đẩy tôi vượt qua con đường, tôi đã muốn dừng lại, nhưng sức mạnh ấy vẫn cuốn lấy tôi đẩy đi. Mặc dù nó cũng chỉ là ngôi biệt thự bỏ không như hàng nghìn ngôi biệt thự sang trọng khác ở London. Tôi mở cổng gác đi vào với ức chế của kẻ bị từ chối. Tôi quả quyết bước đi, cố dấu nỗi sợ hãi. Cánh cổng sau lưng tôi đã khép lại. Một lần nữa tôi linh cảm thấy sự lạnh lùng của ngôi biệt thự, nó như thách thức nói với tôi: - Cô cứ đi đi, nhưng không phải đến với sự bình yên... một thảm họa khủng khiếp đang chờ cô. Tôi ngước nhìn lên, xung quanh cái cầu thang xoắn cao vót đẹp lộng lẫy kia, những căn phòng sao lạnh lùng với tôi thế. Có lẽ người mơ mộng luôn bị coi thường, mà tôi thì còn bị ám ảnh bởi cơn ác mộng định mệnh quái ác nữa. Tôi chậm rãi leo lên cầu thang, tìm hiểu căn phòng đầu tiên. Trong phòng cũng có lò sưởi giống như kiểu của tầng trệt trang nhã và tinh tế, các cửa sổ cao đài các. Tôi tưởng tượng, chính tôi trong cương vị một bà chủ Carrington trẻ tuổi duyên dáng, môi cong cớn: - Ôi, thật vinh hạnh, xin chào dì Agatha. Ồ... trông dì và Esmeralda thật đẹp, nhưng tại sao không thấy quý bà Oman Lemming nhỉ... - Tất cả khách khứa đều vui vẻ trước một bà chủ Carrington trẻ tuổi. Không hiểu vì sao tôi lại giống dì Agatha đến vậy. - Tôi thầm tự trách sao mình lại có ý nghĩ lố bịch đến thế. Tôi lên thang gác, xem phòng ngủ mà Phillip đã lớn tiếng ca ngợi “ miễn góp ý”. Quả vậy, nó là một phòng ngủ đầy đủ tiện nghi sang trọng, có cả phòng tắm ở bên trong. Khiến tôi phải thừa nhận: - “Một phòng ngủ lý tưởng”. Nhưng, hình như chính nó đang cười nhạo tôi. Tôi đã hiểu, tại sao Phillip phải lấy vợ sớm khi còn quá trẻ. Đó chính là mong muốn của nhà Carrington về dòng giống, khi họ không thể trông đợi gì vào Rollo, và chỉ còn biết trông mong vào Phillip. Trước mặt tôi là căn phòng dành cho trẻ nhỏ, với cái nôi có đệm lông êm ái cùng với mềm nhung xanh mịn ấm áp. Ngay bên cạnh là phòng của người hầu trông nom trẻ... Tất cả sự chu đáo, gợi cho tôi một hạnh phúc xa xôi, một lý do giải thích vì sao Phillip phải cưới vợ sớm, một hy vọng lớn của nhà Carrington cũng nằm chính giữa căn phòng này. Đột nhiên tôi giật thót người... tôi nghe thấy có tiếng động dội từ tầng dưới lên phá tan sự vắng lặng, nhưng ngay lập tức biến mất chìm vào im lặng mênh mông. Hẳn tôi tưởng tượng ra? Nhưng không, chỉ một lát sau tiếng động lại vang lên. Tôi đã không nhầm, có người đang ở tầng dưới, tiếng chân bước rón ren và tiếng cánh cửa mở lâu ngày bị kẹt rít lên... Tim tôi đập thình thình, làm ngực tôi muốn vỡ ra. Ai vậy nhỉ? Chắc chắn người đó không phải là Phillip, bởi ngày hôm nay anh phải làm việc trong căn phòng của cha anh ở London. Sau đó, tôi nghe tiếng bước chân lên thang gác... Tôi đứng lặng người. - Thật ngốc nghếc làm sao! Ngôi nhà này tuy đã rao bán, nhưng chúng tôi mới ngỏ ý mua chứ đã quyết định đâu. Vậy có thể một người nào khác cũng muốn mua ngôi nhà thì sao? - Tôi thầm lý giải. Tiếng bước chân đã tới gần. Tôi bị thôi miên, đứng nhìn trân trân vào cánh cửa, có một ai đó đang đứng ngay sát bên ngoài! Cánh cửa từ từ bật mở, tôi tròn mắt kinh ngạc, Rollo Carrington xuất hiện, đứng lù lù ngay trước mặt tôi. - Tại sao cô lại ở đây? - Rollo nói - Tôi cứ nghĩ là không có ai. - Vậy mà tôi lại ở đây... - Tôi ngạc nhiên, bất chợt thấy cô ở đây. - Tôi... đã nghe tiếng động của người ở phía dưới và... không ngờ người đó lại là anh. Great Rollo là một người cao to đúng như Phillip đã mô tả - một người lính lê dương. Ngay cả cái tên cũng rất phù hợp với con người anh. Trước đây tôi đã có dịp nhìn anh thoáng qua, tôi có một cảm nhận về anh - một con người thừa thãi sức mạnh, ở anh có một sức hút cực lạ kỳ buộc mọi người phải chú ý tới. Cho nên, khi anh vừa mới bước chân vào, tôi đã phải chú ý tới anh cũng là một điều đương nhiên. Tôi tiếp tục làm quen: - Anh là Rollo Carrington? còn tôi là Ellen Kellaway vợ sắp cưới của Phillip. - Tôi rất vui, xin chúc mừng. - Cám ơn anh. Tôi không biết anh đã quay trở về London. - Tôi vừa về nhà tối qua. Dĩ nhiên tôi cũng mới nghe được câu chuyện đính hôn của em tôi với cô Thật đáng kinh ngạc, vừa về nhà anh đã tới ngay ngôi biệt thự cổ này. - Phillip đã nói chuyện với tôi về ngôi nhà này. Tôi ngỏ ý muốn xem ngôi nhà ra sao, Phillip đã đưa chìa khóa cho tôi. - Và chính tôi cũng muốn tới, tự xem xét ngôi nhà này một lần nữa. Anh gật đầu rồi hỏi - Nó có phù hợp với cô không? - Anh sẽ đưa ra ý kiến giúp cha anh mua ngôi nhà này, chứ ạ? - Tôi không trả lời mà hỏi lại anh. - Tôi nghĩ, nó rất phù hợp. Nhưng đó mới chỉ là đánh giá sơ bộ, dĩ nhiên chưa chắc chắn lắm. Anh nhìn tôi chăm chú, cái nhìn như muốn moi ra những suy nghĩ sâu thẳm tận tâm can, khiến tôi phải khó chịu. Nhưng tôi chắc rằng anh không thể nào ngờ trong đầu tôi cũng bị ám ảnh bởi người vợ đáng thương của anh - một cái bóng hư ảo lởn vởn trên đỉnh tháp Trentham Town, mà chính anh đã làm cho cô ta ra nông nỗi này. Vậy ra, sự tưởng tượng quá mức của người đàn ông trong cuộc tình say đắm tất dẫn đến một đám cưới vội vã. Tôi đã nhận ra nỗi đau khủng khiếp hằn sâu trên khóa miệng anh. Anh đã không ngờ, người vợ xinh đẹp lại bị điên, mãi khi cưới anh mới phát hiện ra. Anh trở nên lạnh lùng, cố nén chịu đau khổ, khắc nghiệt với chính anh và với tất cả mọi người. Tôi không biết làm gì để chia sẻ bi kịch cay đắng ở trong con người đàn ông này. - Hẳn cô cũng chưa xem được hết các phòng? - Anh hỏi. - Dạ, đúng vậy. - Thế thì chúng ta cùng đi xem nào? - Ồ, vậy sẽ rất vui. - Nào, chúng ta hãy bắt đầu từ tầng trên ở sân thượng. Anh chuyện trò với tôi với một giọng trầm trầm đầy uy quyền, tỏ rõ là một người có bản lĩnh hơn hẳn. Có lẽ, anh chín chắn thâm trầm hơn nhiều so với Phillip. Anh coi Phillip chỉ là một cậu bé con, và dĩ nhiên tôi cũng chỉ là một cô bé con. Bởi thế, tôi nói chuyện với anh thật khó khăn, mặc dù tìm hiểu anh là điều mà tôi mong mỏi. - Tôi có nhiều kinh nghiệm mua bán bất động sản - anh nói - Theo nguyên tắc mua bán, người mua phải hết sức cẩn thận. Cô nên biết, người mua phải hoàn toàn chịu trách nhiệm với tài sản sau khi đã mua xong. Chúng tôi đã đi hết các phòng trong tòa nhà, rồi đi ra ngoài vườn, ngồi nghỉ bên một gốc cây to. Tôi quay lại nhìn về ngôi biệt thự, dường như nó càng có vẻ hằm hè đe dọa tôi nhiều hơn, ngay cả khi tôi đã tránh xa nó, và ngay cả khi tôi có một người anh chồng dũng mãnh như Rollo ở bên cạnh. Chúng tôi quyết định ra về, Rollo dẫn tôi đi ra cổng, tôi lẽo đẽo theo sau như một kẻ tù đày khốn khổ. Rollo quay lại nhìn tôi chăm chú, anh định nói với tôi điều gì đầy nhưng lại thôi... Anh mở cổng, chúng tôi bước ra khỏi ngôi biệt thự, một không khí mát rượi phả vào người, xua đi tâm trạng u ám nặng nề. - Tôi sẽ gọi xe đưa cô về nhà. - Rollo nói với tôi... Tôi không biết diễn tả Rollo như thế nào cho đúng. Anh bí hiểm trong một cái vỏ bọc cứng rắn, không nồng hậu cởi mở như Phillip. Nhưng ở anh nổi bật sự nghiêm khắc, mạnh mẽ và uy quyền. Anh là một người, ví thử có thể ngủ im trong phòng nhưng mọi người vẫn phải kiêng sợ, bởi anh đã hằn sâu trong trí nhớ của họ - một con người bất chấp tất cả, miễn là đạt đến sự thành công. Tôi không thể nhận ra anh, nếu không có cuộc gặp gỡ bất ngờ này. Tôi đã hoảng hốt đến buồn cười khi nghe thấy bước chân anh. Chính sự hiển diện lén lút của tôi trong ngôi biệt thự đã làm cho tôi mất tự tin. Thật ra, đối với tôi, Rollo có gì đáng phải sợ như vậy. Ngay cả khi nghe chuyện tình của anh và bị ám ảnh bởi căn phòng trên tháp TrenthamTower, tôi không tin nỗi chuyện đó lại có thể xảy ra với Rollo. Tôi không tin một con người mạnh mẽ như Rollo lại có một trái tim đau khổ đến như vậy. Anh luôn luôn phải che dấu tình cảm thật, không biểu lộ chúng ra ngoài cũng là một điều tất nhiên. Có lẽ trong thời gian tới, tôi sẽ hiểu biết về anh nhiều hơn. Dù sao, anh vẫn là người anh chồng tương lai của tôi. Khi Phillip gặp tôi ở công viên, nghe tôi kể lại chuyện bất ngờ tôi gặp Rollo như thế nào, anh cười ngất, tỏ ra rất thú vị. - Anh Rollo mới từ Rome trở về nhà đêm qua, - Phillip nói - Thật không ngờ, cha mẹ lại đã viết thư báo tin hứa hôn của chúng mình cho anh ấy biết. - Và anh Rollo đã về nhà ngay lập tức. - Ôi, thật đúng lúc, anh Rollo đã trở về. - Để kiểm tra cô dâu? - Thật ra, anh Rollo chẳng đã từng gặp em trước đây rồi hay sao. Anh đã biết rất rõ về gia đình em. - Và anh đã đi xem ngôi biệt thự của chúng ta. - Đúng, ngay từ sớm anh Rollo đã dự định đi xem ngôi biệt thự. Anh cho rằng đó là một món khá hời. Anh gợi ý, chúng ta phải trả giá mua nó ngay. - Anh Rollo không phản đối đám cưới của chúng ta chứ? - Phản đối! Tại sao anh Rollo phải phản đối kia chứ? - Anh rất giàu, còn em thì quá nghèo. Phillip bật cười ầm ĩ. - Em thật mơ hồ! Nếu quan tâm tới điều đó, cha và mẹ anh đã không lấy nhau, bởi vì khi đó mẹ anh rất nghèo. Sau khi cha mẹ anh cưới nhau gia đình anh mới ngày một giàu có hơn. - Nhưng bà là người có tước vị cao sang. - Sao em không nhìn vào những gì em có. Chỉ cần một trái tim nhân hậu của em thôi, cũng đủ hơn bất kỳ danh tiếng nào. Ellen, em rất đẹp và nhân hậu. - Đây chính là niềm tin tuyệt đối của dòng máu Norman. Liệu em có xứng đáng với niềm tin đó không? - Một khi em yêu anh. Phillip mặt rạng rỡ, lòng đầy tự tin. Cuộc sống thật dễ dàng với anh! Anh khác với anh trai của anh biết bao. - Gia đình anh chấp nhận em, đó là một điều kỳ diệu, nằm ngoài sự tưởng tượng của em và làm cho dì Agatha phải kinh ngạc. - Ồ, Agatha là người đàn bà lố bịch. Hãy tha thứ cho anh, mặc dù bà ta là dì của em. - Thôi anh đừng nói điều đó nữa. Hãy làm ơn, nói cho em nghe ý kiến thật sự của gia đình anh. - Dĩ nhiên cả nhà anh đều rất hài lòng. Cha mẹ mong đợi vào đám cưới của anh rất nhiều, vì họ muốn có cháu chắt mang họ Carrington. Ngay cả anh Rollo cũng hài lòng. Tất cả đều thuận lợi. Em không phải lo lắng bất kỳ một điều gì nữa. - Một đám cưới thuận lợi, đó là điều anh muốn. - Nó thật sự thuận lợi cho chúng ta. - Sự thuận lợi anh vẫn có và còn hơn thế nữa, khi anh lấy một người cùng đẳng cấp với anh cơ mà. - Ai là người có thể đáng yêu hơn em? Ai có thể cho anh vui đùa, chọc ghẹo vô tư như con nít..., mãi mà không biết chán? - Ngay cả bây giờ anh cũng đang chọc ghẹo, đùa cợt em? Tôi âu yếm hôn anh. Cho dù đau khổ có sập xuống ngay lúc này, tôi vẫn cứ hôn... Phillip đúng là một người bạn tốt, một người bạn chân tình thân thiết. Nhưng để yêu anh, tôi phải chấp nhận sự khập khiển của đẳng cấp, một tương lai mông lung xa vời mà tôi linh cảm khó với tới được. Người tôi muốn biết nhiều hơn lúc này chính là Rollo, ngoài Phillip ra tôi chỉ còn biết moi thêm ở Rosie, còn cô thì moi ở anh chàng chăn ngựa, Rosie kể - Harry nói, chúng tôi sẽ cưới nhau vào năm tới - cô khoe với tôi. - Phòng ở của Harry ở trong trại ngựa bằng gỗ tuy nhỏ nhưng khá xinh xắn. Ông Carrington hứa cho anh một căn hộ ở trong đó khi cưới vợ. Và tôi sẽ được nhận vào làm việc ở nhà Carrington, đúng như điều tôi mong đợi. Harry nói, đó sẽ là một căn nhà mơ ước. Ông Carrington thì luôn phải đi xe, bà Lady Emily không phải là người xét nét, vậy là tôi sẽ được gặp cô nhiều hơn. Chúng ta sẽ được nói chuyện với nhau thoải mái, thích thật... Chứ ở đây thì buồn chết đi được, bà chủ luôn soi mói, tọc mạch vào mọi chuyện, không bao giờ hài lòng một việc gì. Bà Cook nói, bà chủ có Ma xó ở trong bếp để phát hiện ra mọi sai sót. Thật là khác với nhà Carrington, Harry nói bọn họ không bao giờ bị gây khó dễ, bị hạ nhục, khinh rẻ... Họ vui vẻ tự giác tích cực làm việc mà không phải thúc giục. Vì ông Carrington còn bận bịu với những công việc của chính quyền, mà bà Lady Emily thì vô tư... - Nhưng còn con trai của họ, thì sao? - Cậu Phillip ư? Cậu ta hẳn là người cô biết rõ hơn bất kỳ một người nào khác rồi còn gì. - Tôi muốn biết về ông Rollo. - Về ông ta? Ôi, ông ta thì khác, ông ta rất giống cha trong việc kinh doanh. - Ông ta đã lấy vợ? - Ôi, đúng vậy! - Rosie, cô đã từng nhìn thấy vợ của ông ta chưa? Rosie im lặng một lúc. Sau đó cô ngập ngừng nói: - Harry đã từng nhìn thấy cô ta. Anh ta đã đánh xe đưa cô ta đi vài lần. - Cô ta như thế nào? - Harry không nói gì cả. Anh chưa bao giờ nghe thấy cô ta nói, cô ta ngồi lặng thinh trong xe ngựa cùng với ông Rollo. - Ông Rollo có nói gì với cô ta không? - Harry chưa nghe thấy ông ta nói bao giờ. Hai người im bặt, giống như câm và điếc. Vả lại Harry cũng không đánh xe cho họ nhiều, sau đó cô ta đi xa, Harry không còn được đánh xe cho cô ta nữa. - Nhưng trông cô ta như thế nào? - Tôi cũng đã hỏi Harry nhưng anh cũng không biết nói gì về cô ta hơn nữa. Đàn ông, đều như vậy cả, cô Ellen. Họ không hay để ý đến những chuyện nhỏ nhặt. Harry nói, trông cô ta rất buồn, cô ta ủ rủ như một bóng ma xám xịt, bởi lúc nào cô ta cũng mặc một bộ đồ màu xám. - Cô ta, một bóng ma xám xịt, ủ rủ... - tôi thần người, nhắc lại. - Ellen, sao thế, hẳn cô lại nghĩ ngợi lung tung rồi. Cô không thể rơi vào hoàn cảnh như thế được... Cô Ellen, tôi biết rõ con người của cô mà. Vừa lúc đó có một cô hầu phòng đi tới. - Nào, Bess, có việc gì vậy? Rosie hỏi. - Janest đang tìm cô. - Hãy nói với cô ta, một lát nữa tôi sẽ tới. Tôi có chuyện muốn nói với cô Ellen. Khi người hầu gái đi khuất, cô nói: Mấy đứa con nít, chuyên nghe trộm... hớt lẻo với bà chủ. Tôi chột dạ, chợt nghĩ tới vị trí của tôi trong tương lai, tôi sẽ là... người nhà Carrington! Vậy mà tôi lại đi hóng hớt chuyện với một người hầu, toàn những chuyện... dưới gầm cầu thang! Ngay lập tức tôi phải hạ bớt nhiệt tình, không dám giữ Roise ở lại nói chuyện lâu hơn nữa. Bà Lady Emily, mới là thú vị bất ngờ. Thật kỳ lạ, bà lại thích tôi, điều đó đã an ủi tôi rất nhiều. Bà không coi khinh sự nghèo khổ, bà đã đối xử với tôi khá vui vẻ, tự nhiên. Bà vừa đan len vừa nói chuyện, bà đan rất khéo, mắt không nhìn mà ngón tay cứ đan nhoay nhoáy, đầu óc vẫn mơ màng với những suy nghĩ mông lung. Bà thích tôi ngồi ngay bên cạnh, nghe bà nói. - Ta luôn ao ước có một đứa cháu gái, ta hy vọng cô sẽ cho ta có một hay hai đứa cháu gái. Dĩ nhiên ông ấy thích con trai hơn, đứa đầu lòng phải là con trai. Ta thích có đứa cháu gái thật dễ thương để ta cưng nựng. Chuyện trò với bà, tôi được biết thêm nhiều về nhà Carrington. Bà Lady Emily sinh ra từ một ngôi nhà nổi tiếng ở làng Sussex. Khi bà còn là một đứa trẻ thì ngôi nhà cuả gia đình bà đã tồn tại qua năm thế kỷ ở Tretham Towes... bà nói: - Thật là bất hạnh nếu không có con trai... đó là một vấn đề quan trọng trong dòng tộc. Đàn bà phải gìn giữ được nòi giống của gia đình. Thật may mắn ta có được hai đứa con trai, nhưng đáng tiếc không có con gái. Trong khi cha mẹ ta có một trai một gái và một người con gái đó chính là ta. Điều đó thật kỳ lạ phải không? Ta thích có một đứa cháu gái và hai đứa cháu trai, Ellen, ta coi cô như con gái của ta. Ta nghĩ, chúng ta sẽ thân thiết với nhau. Con là một đứa con gái sáng ý, Phillip và con đều còn rất trẻ... Tôi đồng tình, nói - có lẽ, đó là nhược điểm lớn nhất để xây dựng gia đình - Không, đó không phải là nhược điểm, khi mười bảy tuổi ta cũng đã cưới chồng. Một hôn lễ vì tình yêu. Chúng ta mới thiếu thốn làm sao. Khi đó Trentham đang sa sút, Josiah đã cố gắng gồng nó lên. Ta chỉ biết co ro trong phòng, run lên vì rét. Bây giờ thì ngôi nhà đã thật ấm trong mùa đông và cả trong mùa hè, thật là vui vẻ. Dĩ nhiên ngôi nhà này tấp nập kẻ ăn người ở... những người thân tín, cái nghèo đã được đẩy lùi. May mắn sao cái nóc nhà đã được giữ vững. Gia đình của Carrington không giống như gia đình ta... họ rất giàu. Lúc nào cũng bận chuyện kinh doanh và xây dựng, Carrington hơn ta đến mười tuổi, cháu có tin không? Nhà Carrington luôn luôn hãnh diện, mạnh mẽ. Họ luôn giữ vị trí quan trọng trong kinh doanh và xã hội, dĩ nhiên là vì chính họ. Họ nói, họ sinh ra là những người lanh lợi. Ta vốn không phải là người lanh lợi, nhưng ta đồng ý lấy Josiah, kết thúc một thời kỳ tẻ nhạt đáng buồn của Trentham. Ta thì không biết gì về kinh doanh, nên ta cũng chẳng muốn nghe bàn luận về kế hoạch, dự án xây dựng, điều mà họ thích quan tâm. Những vấn đề không khả thi thì họ phải chỉnh sửa lại. Mọi cái đã được thay đổi trong ngày ta cưới Josiah. Cha mẹ ta rất vui vì cuộc hôn nhân ấy... và Rollo đã được sinh ra ngay sau lễ cưới của chúng ta. Có lẽ tiếp theo đó là những năm tháng tuyệt vời... - Hy vọng cháu cũng như bà sinh ra những đứa con kháu khỉnh - tôi nói. - Đúng vậy, mọi điều tốt đẹp sẽ tới, bởi cháu đáng yêu và đáng được yêu. Điều đó, theo ta rất quan trọng. Phillip yêu cháu tha thiết và sẽ mãi yêu cháu. Không lúc nào nó không nhắc tới cháu, cháu có biết không? - Cháu đã nghĩ, niềm vinh dự đó phải là của Esmeralda. - Thật bất ngờ phải không, người con gái được chúng ta chấp nhận lại là cháu. Ellen, mới là người con gái được chúng ta lựa chọn. Esmeralda không thể sánh được. Josiah nói, cháu tươi trẻ hơn, có nghị lực hơn... có nhiều cái hơn hẳn Esmeralda. Chúng ta hoàn toàn hài lòng vì Phillip và cháu đã tự nguyện đến với nhau. Tôi cầm tay bà cảm kích, ghé môi hôn. Bà thật thân thiết biết bao. - Cháu là một người con gái tốt. Ta mong sao Rollo tìm được một người giống như con. Ôi, Rollo...! - Bà không được vui vì anh ấy? - Không, không phải vậy, Rollo là cái bóng của anh ấy. Nó đang tạo ra một chỗ đứng quan trọng trong thành phố... dĩ nhiên mọi cái nó làm đều tốt. Nó rất cần phải có một người vợ bên cạnh. Ôi, thật đáng thương, nó mới bất hạnh làm sao! Nhưng thôi, chúng ta không nên nói những điều xui xẻo đó nữa. Hạnh phúc, tương lai của các con bây giờ là quan trọng hơn hết thảy. Hãy cho ta biết Phillip và con ấn định lễ cưới vào thời gian nào? - Phillip tính vào cuối tháng sáu ạ. - Đó là tháng lễ cưới cho tình yêu. Josiah và ta đã cưới vào tháng sáu. Dĩ nhiên đó là một lễ cưới thơ mộng... ở nhà thờ Trentham. Các con, có lẽ tổ chức... ở London thì tiện lợi hơn. Hai con thích lễ cưới như thế nào? Tất nhiên họ hàng của con muốn một lễ cưới long trọng ở London rồi. - Cháu cũng chưa biết như thế nào. Bà biết là cháu không có gì để đòi hỏi cả, thưa Lady Emily. - Như vậy lại tốt hơn. Ngay cả ta cũng có gì đâu, ngoài một ngôi nhà ọp ẹp. Cháu nên biết người chồng thường thích được làm chủ, gánh vác gia đình, điều đó rất tốt, Ellen. Tôi và bà Lady Emily đã trở nên gần gũi thân thiết với nhau. Tôi nghĩ Phillip là niềm vui, Rollo là niềm tự hào của bà, còn tôi sẽ là cái bầu tâm sự. Rõ ràng Rollo sẽ là người thừa kế cha. Rollo và ông Carrington là giường cột của gia đình này. Bây giờ, Phillip thường nằm dài trên ghế ở trong vườn mơ màng, vui vẻ, thỏa mãn với những gì anh đã có. Một ngày anh đưa tôi đến trại ngựa, khoe một con ngựa anh mới kiếm được. Ngay lập tức tôi chú ý tới người trông coi ngựa mà dường như tôi đã gặp anh ta ở đâu trước đây. Phillip giới thiệu tôi với anh ta - đây là Hawley, anh ta mới vào làm việc ở đây được ít ngày. - Chào cô Kellaway - anh ta nghiêng đầu chào tôi. Trong lúc tôi vẫn còn sững sờ, bối rối. Khi chúng tôi đi ra khỏi trại ngựa, tôi nói với Phillip - hình như em đã gặp anh ta rồi. Thật bất ngờ, em lại gặp anh ta ở đây - Có thể em đã gặp anh ta ở nhà ai đó. Anh quên không hỏi anh ta từ đâu tới, chắc chắn anh ta không phải là một người ngồi một chỗ. Anh ta vừa mới đi tìm việc, cũng may cha anh nhận thấy anh ta khỏe mạnh nên nhận anh ta vào làm trong trại ngựa, noi còn đang thiếu người làm... Anh nghĩ chúng ta phải quan tâm tới ngôi nhà ở quảng trường Finlay, em thấy thế nào? - Em thích chúng ta tới xem nó lần nữa. - Ồ, đi nào Ellen. Nếu chúng ta quyết định, chúng ta mua nó ngay. Nếu không, khi cưới xong chúng ta biết sống ở đâu, chả lẽ sống ở nhà cha mẹ anh hay sao? Anh tin chắc chúng ta sẽ cưới vào tháng sáu này Tôi hơi rùng mình, e sợ. Tháng sáu đã tới gần. Tôi lo lắng biết chừng nào. Đêm hôm đó khi lên giường đi ngủ, tôi không sao quên được bộ mặt của Hawley - người coi ngựa. Tôi đã nhớ ra hắn là ai rồi - hắn chính là người đã theo dõi chúng tôi ở trong công viên Park. Một tối chúng tôi đi xem biểu diễn âm nhạc ở nhà Carrington. Lady Emily đã mời được một nghệ sĩ Italia chơi piano tới biểu diễn. Dì Agatha giễu cợt khi nhận được giấy mời - Sẽ có một nửa thành phố London này tới nhà Carrington tối nay, bởi bất kỳ ai cũng được tới xem thoải mái... Tôi ngây thơ bác lại: - Nhưng phòng khách của Lady Emily không chứa nổi hơn bảy mươi người. Sau đó tôi mới hiểu dì nói móc, đến loại người như tôi mà đến được nhà Carrington thì ai mà chẳng tới được. Cũng thật khôi hài biết bao, một con người như tôi mà được thường xuyên tới thăm biệt thự ở công viên Lane. Dù trong thực tế tôi chẳng thích thú gì. Dì Agatha còn gây ra bao nhiêu chuyện xì xào bàn tán khác. Không biết dì nói với dượng William thế nào, để lộ ra cho mọi người rằng, tôi đã bỏ bùa mê cho nhà Carrington. Cậu Phillip là đứa trẻ non nớt đã đành, mà ngay cả Lady Emily và ông Carrington cũng phải mê mẫn. Dĩ nhiên Lady Emily lúc nào cũng mơ màng và lúc nào ông Carrington cũng ngập đầu trong công việc... Nhưng nực cười hơn, nhà Agatha cũng phải mê mẫn vì tôi, bởi vì mọi người xúm xít may đồ cưới cho tôi không kể ngày đêm. Nhưng với Esmeralda, tôi không ngờ cô có một quyết định tỉnh táo, khiến tôi phải tôn trọng, thay đổi cách nhìn về cô. Đến với tình yêu, người con gái thường say đắm đến ích kỷ mù quáng. Thật may mắn, Esmeralda không thế. Tôi thầm hứa, sẽ giúp cô lựa một vị hôn thê thật xứng đáng. Có một lần tôi nói: - Nhẽ ra, tất cả những vui vẻ, ồn ào này thật sự là của em. Ngay lâp tức cô cười và nói: - Cám ơn Ellen, tôi không nghĩ thế. Tôi đã không được bằng một nửa của chị. Ông Carrington đã làm cho tôi sợ. Tôi cảm thấy không bao giờ theo kịp nổi bà Emily. Esmeralda làm tôi hoàn toàn yên tâm, chuyện này không làm cho cô buồn một chút nào mà ngược lại còn làm cho cô vui vì thóat khỏi một cuộc hôn nhân gượng ép sống sượng, thêm mừng vì tôi có được một cuộc hôn nhân xứng đáng... Tôi và Esmeralda vẫn thân thiết với nhau như xưa. Tôi đã kể cho Esmeralda nghe chuyện chúng tôi về thôn quê, cùng nhau cưỡi ngựa đi tới những noi mà chúng tôi từng vui đùa trong những ngày thơ ấu. - Tôi thật mừng, Ellen. Nhà bà Oman Lemming quả là một nhà tù. Có người kể, bà ta đối xử rất thô bạo với người hầu, đặc biệt là gia sư. Bà ta không có lòng kiên nhẫn để giải quyết các khó khăn. - Thật tuyệt vời, tôi đã được giải thoát! Cám ơn Phillip! - Tôi sung sướng reo lên. Và chính điều này đã làm cho tôi quay trở về với thực tế, tôi chấp nhận cuộc hôn nhân dễ dàng hơn, không còn mơ hồ nữa. Vài ngày sau đó, nhà Carrington tổ chức biểu diễn âm nhạc. Tôi đứng bên cạnh Phillip để nhận sự chúc mừng của mọi người. Có một người thợ đến chụp ảnh cho chúng tôi, Phillip nói: - cứ như họ đang chĩa mũi súng vào mẹ anh vậy, bà không thích cái của nợ này chút nào. Người nghệ sĩ piano Italia bắt đầu với nhạc phẩm của Chopin. Giai điệu du dương cất lên vừa lãng mạn, vừa say mê quyến rủ... Phillip thầm thì - Chúng ta đang thương lượng về giá cả của ngôi biệt thự ấy. Họ sẽ thu xếp thời gian để cho chúng ta gặp gỡ các luật sư để làm thủ tục. Kết luận của anh Rollo là quyết định cuối cùng, quan trọng nhất để ký kết mua nó. Tôi gật đầu, không lấy gì làm mặn mà lắm. Phillip nói tiếp - Chúng ta sẽ đi hưởng tuần trăng mật, ngay sau lễ cưới... Em nghĩ thế nào về Viên? Hay là Rome? Em có thích không Ellen? - Điều đó thật tuyệt vời - tôi cười, gật đầu. - Ngôi biệt thự sẽ thật sự là ngôi nhà của chúng ta. Anh Rollo đã bỏ tất cả thời gian ở London cho nó, bởi cha anh không có thời gian. Mọi người đều cho rằng, anh chưa có kinh nghiệm để làm việc này, và họ đã quyết định hết tất cả. - Thật may là có anh Rollo. - Ồ, anh Rollo rất thích làm những việc như thế này. - Cuộc biểu diễn âm nhạc đã chuyển sang tiệc uống nhẹ nhàng. Trong lúc mọi người đang bàn tán sôi nổi, Phillip nhận ra mấy người bạn cũ, họ quấn lấy nhau, bỏ tôi đứng lại lẻ loi một mình. Ngay lúc đó, ở sau lưng tôi có một giọng nói trầm trầm của một người đàn ông lịch sự lên tiếng: - Xin phép cho tôi được làm quen với cô. Tôi quay ngoắt lại, nhìn thẳng vào người đàn ông lại mặt. Tôi tin vào trí nhớ của mình, tôi chưa hề gặp anh ta bao giờ. Anh ta là người cao to, ngăm đen, vai rộng, tóat ra một sức mạnh tràn trề, mắt sáng ngời màu xám thẫm, sáng đến mức khó có cái gì uẩn khúc qua được đôi mắt ấy. Cái mũi dài hơn kiêu, miệng rộng, vừa kiên nghị vừa lịch lãm hào phóng... Chỉ mới thoáng nhìn qua, người ta có thể nhận thấy ngay, anh là một người đàn ông hấp dẫn lạ thường. - Sao trước đây tôi chưa hề gặp ông nhỉ? - tôi nói. - Tôi vừa mới tới, trước khi cuộc biểu diễn bắt đầu. Tôi đã nhìn thấy ảnh của cô. Tôi xin phép được nói rằng, nó đã không phản ánh đúng về cô. - Cám ơn sự quan tâm của ông - tôi đáp. - Bức ảnh chỉ là sự tâng bốc quá đáng của họ. - Ồ, tôi đã nhìn thấy ở cô, một vẻ đẹp duyên dáng thầm kín mà bức ảnh đơn điệu đã không diễn tả nổi. - Ông là bạn của gia đình? - Một người bà con. - Tôi hy vọng cuộc biểu diễn mang lại cho ông nhiều thú vị. - Cám ơn, tôi cảm thấy rất thú vị. Bao giờ thì lễ cưới của cô tiến hành? - Vào khoảng tháng sáu, nhưng ngày nào thì chúng tôi chưa quyết định. - Tôi nhất định sẽ có mặt trong lễ cưới của cô. - Vâng, Lady Emily đang đưa thiệp mời tới họ hàng. Vừa lúc, Phillip đã bỏ được đám bạn bè quay trở lại - Ellen, tốt hơn hết chúng ta đến nói chuyện với ông Bevis ở đằng kia - anh nói. Người đàn ông lạ mặt lùi lại, ưỡn ngực, ngẩng cao đầu, lặng lẽ đi khỏi. - Ông già Bevis là người rất khó chịu - Phillip nói - Ông sẽ tức giận nếu chúng ta không chú ý tới. Này, người kia là ai thế? cái gã cao lớn mà em đứng nói chuyện ấy? - Em không biết... Anh ta nói, anh ta là người bà con với anh. Phillip nhún vai - Nhìn hắn, anh nghĩ rằng hắn ta có thể là người cộng sự của cha anh, hoặc là bạn làm ăn với anh Rollo. - Anh nghĩ vậy sao? Em nghĩ, anh ta là một người ưa hoạt động ngoài trời. - Chúng ta sẽ kiểm tra thẻ tín dụng ở Trung Đông, thì sẽ biết ngay. Trông hắn ta mạnh mẽ, giống như những người ở đó. Nhìn hắn, anh có cảm giác hắn là một người thần bí, chắc chắn anh chưa từng gặp bao giờ. - Kinh nghiệm và sự từng trải có làm anh bị nhầm không? - Em không tin, phải không? Những người có phép thuật đều có vẻ thần bí. Anh thường nhận ra họ ngay từ xa, nhờ một giác quan đặc biệt... và chính nhờ nó anh đã nhận ra em... - Ôi, Phillip, thật may cho em... Giác quan thứ sáu thật tuyệt vời! Kinh doanh và tình yêu đều cần tới nó? - Ellen, em là một người phụ nữ thông minh nhưng còn ngây thơ về kinh doanh. Nếu em được làm việc với hệ thống tài chính nhà Carrington, thì em sẽ có kinh nghiệm để tin vào giác quan đặc biệt này. Chúng tôi đi tới nói chuyện với ông Bevis. Ông chúc mừng Phillip về lễ cưới sắp tới của chúng tôi. Nhưng tôi nhận ra, tôi mới chính là người ông thích chúc mừng hơn cả. Cũng giống như nhiều người khác, ông không thể hiểu nổi, tại sao nhà Carrington lại chấp nhận một cô con dâu tương lai không của hồi môn. Điều đó thật khác thường, trái với logic bất di bất dịch của tất cả những người giàu có trong xã hội thượng lưu. Khi chúng tôi chia tay ngài Bevis, tôi chợt nhìn thấy Hawley kẻ chăn ngựa đáng ngờ. Phillip cười giễu cợt - Ôi, thật ký lạ, một gã lang thang trong công viênPark đã biến thành gã Hawley tử tế trong trang phục người hầu, phải không? - Để phục vụ ai? - Phục vụ cho chúng ta. Cha thấy Hawley là người thạo việc, anh ta có thể giúp việc trong nhà cho chúng ta. Chúng ta bây giờ cần có nhiều người phục vụ hơn, bởi cha và anh Rollo luôn phải đi xa, họ cần phải có người hầu đi theo. - Em sẽ phục vụ anh đi khắp mọi noi trên thế gian này. - Ôi, anh mong muốn điều đó biết bao! Tôi thật may mắn. Tự tin đã giúp tôi rủ sạch tự ti, nghèo khổ ra khỏi tâm trí. Tôi đã tin tình yêu vì tiền là ung nhọt của tội lỗi. Niềm tin ấy đủ cho tôi tin vào hạnh phúc, không còn phải băn khoăn lo lắng nhiều về tương lai. Trong buổi tối hôm đó, tôi cố tìm lại người đàn ông cao lớn lạ mặt đã nói chuyện với tôi. Tôi nghĩ, nếu anh ta còn ở đó thì không có khó khăn gì mà tôi không tìm ra anh trong đám đông. Tôi mong muốn tìm thấy anh ta, nhưng không thấy. Ở nhà Agatha xuẩt hiện một cô hầu mới, xinh xắn. Tôi hỏi Esmeralda. Esmeralda nói: - Có lẽ, đấy là Bessie một trong những người giúp việc của nhà Carrington. - Thật vậy ư, cô ta thật quyến rũ. - Đã có Rosie và Harry là một cặp, bây giờ lại có thêm Bessie và Hawley. - Em nói Hawley, phải không? - Vâng, Bessie là người hầu gái mà nhà Carrington thuê để giúp chúng ta. Tôi hỏi - Đấy không phải là ý muốn của mẹ em đấy chứ? - Một sự nghi ngờ chợt lóe ra: Hawley! Chính là người hầu đã được cử theo dõi chúng tôi trong công viên. Phillip đã cười giễu cợt tôi khi tôi chú ý tới anh ta... Nửa tháng năm thấm thoát đã trôi qua. Rặng hạt dẻ ở công viên Park chuẩn bị trổ bông thật đẹp mắt, buổi sáng, tôi thức dậy nhìn ra công viên, đáng ra tôi phải rất vui, nhưng tôi lại buồn rầu bởi những hình ảnh quái ác trong giấc mơ vẫn hiện về hăm dọa... Tình cờ, tôi gặp Bessie đang luẩn quẩn trong phòng khách chờ đợi. Cô ta đã phát hiện ra ý đồ ra ngoài phố của tôi, ngay khi tôi lấy chìa khóa trong ngăn kéo. Cô e thẹn nhìn tôi: -Thưa cô, cô đi tới ngôi nhà mới phải không, cô Ellen? - Đúng vậy - Ngôi biệt thự đó đẹp thật. Em hy vọng, Hawley và em sẽ có một ngày ở bên nhau. Anh ta đã gặp em ở đấy. - Tôi tin là như thế - tôi cười, Rosie đang chuẩn bị lễ cưới, có lẽ cô cũng nên vậy. - Cô thường đi tới noi đó, phải không ạ? Được đi theo cô, em sung sướng lắm Vậy là tôi đã có một Bessie luôn đi theo sau phục vụ tận tụy và trung thành. Hai ngày sau tôi lại đi thăm ngôi biệt thự một lần nữa. Tôi tự nhủ: Nó sẽ làm cho tôi có cái nhìn khác đi, khi nó được xếp đặt đầy đủ tiện nghi. Nó sẽ trở nên quen thuộc với tôi, khi tôi không còn bị những ám ảnh linh tinh ở trong đầu, khi mà nó thật sự là tổ ấm hạnh phúc của chúng tôi. Phải chăng tôi đã mong mỏi ngày cưới tới gần? Đó là điều đương nhiên! Tôi còn có sự lựa chọn nào khác. Chỉ vài tuần nữa thôi là tới cái ngày cả cuộc đời tôi sẽ không bao giờ quên được. Bà Oman Lemming sẽ khó chịu khi thân phận gia sư thật sự rời khỏi cuộc đời tôi. Thật đáng xấu hổ, khi đó là lý do duy nhất của tôi để cưới chồng. Tất cả đã bị xáo trộn, khi tôi vừa mới nhìn thấy Rollo, tôi chợt nhận ra rằng, người ta không cần cái tình bạn thuở niên thiếu của tôi và Phillip, mà chỉ cần tôi với nghĩa vụ một người vợ, biết sinh con đẻ cái và thương yêu Phillip. Liệu tôi có thể từ chối đám cưới này được không, khi mà lý do cưới của tôi không phải là vì tình yêu. Tôi biết đây là một vấn đề hết sức khó khăn. Thời gian quá gấp rồi, tất cả đã chuẩn bị sẵn sàng. Ngôi biệt thự đã nói với tôi điều đó. Liệu Phillip có đồng ý hoãn đám cưới vô thời hạn được không? Từ chối ư? Vậy sau đó tôi sẽ ở đâu? Chẳng lẽ đi tới nhà bà Oman Lemming hay sao? Có thể như thế ư? Nhưng thoát khoải bà ta không phải là lý do cho tôi cưới Phillip Tôi tự sỉ vã mình một hồi - tại sao cô không suy nghĩ điều này từ sớm? tại sao đến bây giờ cô mới bắt đầu có ý định hoãn cưới, gây biết bao khó khăn, phiền phức cho mọi người. Đúng vào lúc tôi hoảng hốt phân vân... cái bóng to lù lù thô bạo của bà Oman Lemming hiện lên, dang hai tay đầy móng vuốt chờ đợi chộp lấy tôi, đẩy tôi vào trong cái nhà tù tối tăm của bà... Đúng lúc Phillip tới, đưa ra lời cầu hôn nhằm giải thoát cho tôi. Chỉ đến giờ phút này, tĩnh tâm lại tôi mới nhận ra sai lầm đáng hổ thẹn, tôi đang lún sâu vào một cuộc hôn nhân không phải vì tình yêu thật sự. Thật đáng xấu hổ! một người con gái đơn điệu như Esmeralda mà còn hiểu được cuộc hôn nhân này không thích hợp với cô, nó vượt ra ngoài cái khuôn viên nhỏ hẹp của cô, và cô đã thản nhiên chối bỏ không hề luyến tiếc. Vậy mà tôi thì... Ngay cả ngôi nhà mới cũng hắt hủi tôi. Nó lạnh lùng đưa ra một thông điệp: Chúng tôi không chấp nhận loại người như cô... tất cả các phòng, không có chỗ nào dành cho cô. Lần đầu tiên tôi tự vấn, và cảm thấy hổ thẹn với mình vì sự hèn nhác. Chẳng lẽ tôi không có đủ can đảm để đương đầu với cuộc sống, dù cho tôi có phải làm một gia sư nghèo hèn cho lũ trẻ đáng ghét của một bạo chúa? Chắc chắn Phillip sẽ không ủng hộ tôi điều này. Nhưng với Phillip, anh là nguồn an ủi duy nhất cho tôi lúc này. Anh thật hồn nhiên và tốt bụng khiên tôi thích anh... nhưng yêu anh thì? Đột nhiên có tiếng động vang lên, cắt đứt dòng suy nghĩ của tôi. Hẳn là có ai đó lại đến thăm ngôi biệt thự này. Tiếng chân người bước lên thang gác dội lên rõ từng tiếng. Ngay lập tức tôi nghĩ tới Rollo, chắc anh lại muốn xem ngôi biệt thự này một lần cuối cùng trước khi quyết định mua. Cánh cửa phòng từ từ mở. Tôi buộc miệng kêu lên: - Rollo! - ngay lập tức tôi đỏ bừng mặt, sửng sốt nhận ra người đó không phải là Rollo. Người đàn ông vẫn đứng đó nhìn tôi mỉm cười, trong lúc tôi run lên sợ hãi, tay ôm lấy ngực thủ thế. Tôi đã nhận ra người đàn ông đó là ai. Anh ta chính là người đàn ông ngâm đen mà tôi đã gặp trong buổi biểu diễn piano ở nhà Carrington. Tôi ấp úng: - Làm sao ông vào được đây? Anh cười, giơ cao chùm chìa khóa cung vẩy trước mặt tôi. - Làm sao ông lại có nó? - tôi hỏi. Anh cười, thản nhiên nói - Nếu tôi không nhầm, ngôi biệt thự này đang rao bán. - Không thể như thế được, nó đã được bán rồi. Tôi không hiểu tại sao người quản lý còn đưa chìa khóa cho ông. Ông không nên làm như vậy. Ngôi biệt thự này chúng tôi đã mua rồi. - Vậy mà họ không chịu cất cái bảng rao bán nó. Có lẽ họ muốn bán với giá cao hơn chăng? Trong lúc cười nói, mắt anh ta vẫn nhìn tôi chằm chằm không chớp, khiến tôi lo sợ. Trong ngôi nhà trống rỗng này tôi chỉ có một mình, một cô gái yếu đuối... với một gã đàn ông lạ lẫm. - Vậy, ông tới để xem ngôi nhà này? - Tôi đã hỏi một câu hỏi thừa. Anh ta thừa nhận rồi bước vào phòng. Tôi đã muốn mạo hiểm vượt ra ngoài cửa, nhưng làm sao tôi có thể lọt qua được một thân hình vạm vỡ như anh ta. - Nhưng ngôi nhà này rõ ràng đã ngừng việc mua bán rồi - tôi nói thêm. - Đây là một ngôi nhà đẹp mà tôi rất thích. - Vậy ông đã lãng phí mất thời gian. Mắt anh lim dim, chăm chú nhìn tôi. Tôi rất muốn biết anh đang nghĩ gì hơn là những gì anh đang thể hiện. - Có lẽ vậy - anh ta nói. Nhưng trong lúc tôi ở đây, tôi sẽ xem xét nó. Cô chưa biết... nếu như tôi thích, tôi vẫn có thể mua ngôi nhà này theo đúng luật. Tôi lo lắng nhìn ra cửa, nhưng anh ta đã tiến lại gần tôi. Tôi vội kêu lên: - Tôi cần phải đi... xem một vài chỗ. - Chúng ta không thể cùng đi với nhau được hay sao? Tôi có biết chút ít về nhà cửa, tôi có thể hướng dẫn cho cô - Tôi phải nhắc lại với ông một lần nữa, ngôi nhà này đã được bán. Tôi đã nghĩ mẹo giả vờ đi xem với anh, nhưng khi đi xuống tầng dưới, bất ngờ tôi sẽ vọt ra ngoài cửa, trước khi anh phát hiện ra chặn tôi lại. - Vậy, chúng ta đều giống nhau, - tôi nói - Nếu anh muốn, xin mời cùng đi... Nhưng hãy bắt đầu từ phòng dưới trước. - Cô thật là tốt. - Anh đứng né sang bên, để tôi bước qua. Khi xuống cầu thang, anh càng đi sát tôi hơn. Sao tôi hoảng hốt vậy? Anh ta có làm gì đâu? Với con người cao lớn quả cảm này, phong độ lại đàng hoàng... đâu phải là người đáng sợ. Anh ta đã làm tôi yên tâm phần nào, dù tôi không tin anh ta đến đấy là để xem nhà. Nhưng tại sao anh ta lại có chìa khoá, trong lúc ngôi nhà đã được bán cho nhà Carrington rồi? Đấy mới là điều khó hiểu hơn cả. - Một ngôi nhà như ý, - anh ta ngợi khen. - Nó đã là của vị hôn phu của tôi. - Cô có thích nó không? - Tôi nghĩ nó quá đầy đủ. - Chỉ nhìn vào hành lan can của cầu thang này đã thấy nó sang trọng biết chừng nào, phải không? Tôi đã bước xuống bậc thang cuối cùng, và có thể thở phào nhẹ nhõm vì đã thoát ra khỏi tình trạng hiểm nghèo. Tôi làm dấu cầu nguyện - ôi, Chúa lòng lành, hãy cho con thoát khỏi người đàn ông kỳ cục này. - Cô thấy sao? - Anh ta hỏi. - Nó bài trí thật đẹp - tôi đáp. - Ồ, đúng đúng. Cô đã nhận xét đúng. Tôi cũng ngưỡng mộ vẻ đẹp cuả nó. Tôi không dám vọt xuống cầu thang ngay, tôi sợ anh ta lại bám theo. Tôi nghĩ, tôi phải đi gặp vị hôn phu của mình ngay bây giờ... Nhưng tôi không thể đóng kịch được. Tại sao anh ta cứ lẽo đẽo bám theo tôi thế nhỉ? Hẳn anh ta đã theo dõi tôi ngay trên quản trường Finlay. Nhưng ai đưa chìa khoá cho anh ta? Có thật anh ta đến đây mua nhà không, hay anh ta có động cơ nào khác? Tôi tự nhủ, hãy mạnh dạn đi xuống, khi đã tới phòng đại sảnh thì phải chạy vọt ra ngoài. Con người ta khi gặp nguy hiểm thường có mưu mẹo và sức mạnh, và sẽ chạy nhanh hơn lúc nào hết. Đó chính là bản năng tồn tại của con người. Liệu tôi có đủ thời gian để mở cửa không? Tôi cố hình dung, nhớ lại động tác mở cửa. Có một số cửa tôi biết rất khó mở khoá... khi nó bị han rỉ hay khô dầu. Tôi khiếp sợ biết bao, hình như anh ta đoán ra ý định của tôi, anh ta mỉm cười rất đắc ý. Tôi liếc nhìn, thấy môi anh ta cong lên, mắt sáng ngời lấp lánh. Một lần nữa, tôi thầm cầm nguyện: Ôi, xin chúa hãy giúp con... Dường như lời cầu nguyện của tôi đã hiệu nghiệm.Vừa xuống tới phòng đại sảnh, tôi thoáng nhìn thấy bóng người qua khung cửa. Anh ta cũng phát hiện ra điều đó, tôi nghe thấy tiếng anh ta thở gấp trong lúc cánh cửa bật mở... Rollo bất ngờ xuất hiện! Rollo không khỏi ngạc nhiên khi nhìn thấy chúng tôi. Anh tròn xoe mắt nhìn chúng tôi. Và đảo mắt, hết nhìn tôi lại nhìn người đàn ông lạ mặt. Tôi đứng ngây ra như cây trồng dưới chân cầu thang. Rốt cuộc tôi cũng phải lên tiếng giải thích: - Có một sự hiểu lầm. Ông đây không biết ngôi nhà đã được bán. Ông ta tới đây để xem nó. Rollo tỏ ra bực dọc. - Làm thế nào ông có chìa khoá? - Tôi cho rằng ông không hoàn toàn chắc chắn mua ngôi nhà này, - Người đàn ông ngăm đen nói. Không có lý do nào ngăn cản tôi không được xem nó. - Ông sai rồi, lý do ông đưa ra đã có sự nhầm lẫn, thật đáng tiếc, - Rollo nói. Người đàn ông mỉm cười - Tôi cho rằng, không có gì tổn hại trong trường hợp có người thứ hai có ý định đến mua nhà cùng ông. Tôi xin nói với ông, từ lâu tôi không nhận được thông báo nào về việc tôi bị cấm không được xem ngôi nhà này. Anh ta cúi chào và đi ra cửa. Trước khi mở cửa anh còn quay lại nhìn tôi. - Thật kỳ cục! - Rollo kêu lên - Tôi không thể nào hiểu được, người bán nhà tận lúc này còn đưa chìa khoá cho hắn, khi mà sự thoả thuận đã gần hoàn tất. - Ông ta là ai? - Tôi hỏi - Ông ta có phải là họ hàng của anh không? - Họ hàng của tôi! Vậy mà tôi không biết hắn ta là ai. Họ hàng chỉ là điều hắn nói, phải không? - Đúng vậy, ông ta đã nói khi gặp tôi trong buổi tối xem biểu diễn âm nhạc ở nhà anh. - Vậy là cô đã gặp hắn trước đây. Tôi đã không chú ý tới hắn. Có lẽ cha tôi biết hắn. Nhưng tên hắn là gì? - Tôi không biết. Chúng tôi không hề quen biết nhau. Trong tối xem biểu diễn hôm ấy ông ta đứng bên cạnh tôi và nói dăm ba điều với tôi. Hôm nay, bất ngờ tôi gặp ông ta ở đây. - Thật kỳ cục, hắn làm rối cả lên. - Hay ông ta đúng là một người muốn tìm mua nhà... tới xem nhà. Rollo lắc đầu - Ồ, rồi chúng ta sẽ tìm ra hắn ta là ai. Tôi có một chút băn khoăn về cái trần của phòng khách. Tất nhiên vấn đề chống ồn là rất quan trọng. Người giám sát xây dựng đã chỉ ra điều đó. Tôi nghĩ, tôi phải tới để xem xét lại. Tôi đi theo sau Rollo, vào tới phòng khách mà vẫn chưa hết bàng hoàng. Rollo nhìn lên trần quan sát, anh nói, sẽ thảo luận lại với nhà xây dựng về vấn đề này. Sau đó chúng tôi đi ra vườn. Anh tỏ ra khá tỉ mỉ. - Cô phải thuê một người làm vườn chuyên nghiệp, mặc dù cái vườn không lớn lắm, - anh nói - Phillip không giỏi việc này lắm, còn cô, thế nào? Tôi cũng chẳng hơn gì Phillip - tôi nói. Vườn hoa là việc cần phải làm ngay. Phải có kế hoạch tỉa tót cho nó thật đẹp. Chúng tôi đã đi ra khỏi tòa biệt thự. Tới quảng trường, tôi nói - anh thật là tốt, Rollo,... cám ơn anh đã lo lắng nhiều cho chúng tôi. - Dĩ nhiên, anh phải vì em trai và em dâu của anh chứ! - Anh quay lại nhìn tôi dò hỏi thân thiện, Ellen, cô nên biết, chúng tôi rất vui mừng được đón nhận cô vào trong gia đình của chúng tôi. Tôi cảm thấy không được ổn, trong giọng nói của anh như muốn nhắc nhở tôi một điều gì đó. Rollo gọi xe. Chiếc xe ngựa lóc cóc chở tôi và Rollo về nhà. Rollo ngồi bên cạnh ngẩng cao đầu tự mãn... Trong lúc xe của chúng tôi vòng qua quảng trường, tôi chột dạ... bỗng phát hiện ra người đàn ông ngăm đen đứng bên đường, anh ta đang nhìn chằm chằm vào trong xe của chúng tôi. Đã thế anh ta còn nhấc mép cười và nhấc mũ chào. Tôi liếc nhìn Rollo. Anh thản nhiên như không có chuyện gì xảy ra. * Tôi không sao xua đuổi được sự kiện buổi sáng hôm đó ra khỏi tâm trí. Tôi không dám vào thăm ngôi biệt thự đó một mình nữa. Tôi chỉ có thể đi ngang qua ngắm nhìn nó từ xa, và tự nhủ - mày không có gì đáng phải quan tâm nữa. Còn ba tuần lễ nữa lễ cưới được tiến hành. Quần áo cưới của tôi được may ở tiệm may nổi tiếng London đã xong. Dượng William Loring sung sướng nhận trả tiền. Lễ cưới của tôi buộc dì Agatha phải quan tâm hơn hết, dì hối hả bận rộn tỏ ra là người ủng hộ nhiều nhất. Dì muốn cả cái xã hội này biết được lòng tốt của Agatha Loring đối với một cô cháu họ như thế nào. Mặc dù trong lòng dì vẫn còn nỗi hận không sao nuốt trôi được, - tất cả sự long trọng vui vẻ này đáng ra phải là của Esmeralda... Esmeralda phải là cô dâu chứ không phải là Ellen. Lễ cưới chuẩn bị náo nhiệt đến chóng mặt, - Esmeralda nói. Em mừng vì em không phải làm cô dâu. Tôi và Phillip tìm chọn toàn những đồ tốt để trang hoàng sử dụng trong nhà. Chúng tôi còn rất nhiều việc phải làm trước khi đi hưởng bốn tuần trăng mật ở Italia. Phillip tỏ vui sướng háo hức bao nhiêu thì tôi lại dửng dưng thản nhiên bấy nhiêu. Mặc dù Venice đầy quyến rũ, sẽ là noi chúng tôi dừng chân đầu tiên. Đáng ra tôi phải vui sướng vì hạnh phúc, nhưng tôi sợ hãi, linh cảm thấy hạnh phúc của tôi đang chênh vênh trên bờ vực thẳm. Lễ cưới ư? Tôi chưa sẵn sàng đón nhận nó. Tôi muốn có thời gian. Nhưng tôi biết nói với Phillip thế nào đây, chẳng lẽ nói - hãy hoãn lễ cưới lại. Chúng ta cần phải hiểu nhau nhiều hơn. Để rồi Phillip cười rộ lên đáp lại - nếu chúng ta không hiểu nhau bây giờ thì mãi mãi chúng ta không hiểu nhau. Đó không phải là suy nghĩ chủ quan của tôi. Thực chất chúng tôi mới cần nhau, chưa vượt qua được ranh giới của tình bạn để bước vào ngưỡng cửa tình yêu. Chúng tôi đang cần một phép màu. Nếu thần đèn Aladanh hiện ra hỏi - Ngươi cần gì? Tôi sẽ không ngần ngại cầu xin - Hãy cho tôi thời gian! Nỗi lo lắng của tôi tăng lên theo từng ngày, chỉ còn hai tuần, hơn mười ngày nữa thôi. Tôi muốn chậm thời gian lại và nói: - Hãy chậm lại, hãy cho tôi suy nghĩ. Tôi không sao ngủ yên giấc bởi những điều khó chịu cứ lảng vảng trong đầu tôi suốt đêm. Tôi mơ thấy Rollo tròn xoe mắt nhìn tôi không chớp, cùng với giọng nói răn đe của anh. Phillip hân hoan tràn ngập niềm vui. Tôi không nỡ dập tắt niềm vui ấy, rõ ràng anh sẽ không chịu nỗi sự do dự của tôi. Dù anh có hăng hái đến đâu, thì tôi vẫn nghĩ anh còn quá trẻ. Từ sau ngày hứa hôn, nhưng băn khoăn trăn trở, khiến tôi già đi, chín chắn hơn cả Phillip. Tôi thầm nhủ, phải cố thuyết phục Phillip một lần nữa xem sao. Hôm nay đã là chủ nhật, chỉ còn đúng một tuần lễ nữa là lễ cưới của chúng tôi bắt đầu. Lễ cưới chúng tôi dự định tổ chức ở quảng trường Hanover phố George, sau đó quay trở lại nhà Loring dự tiệc chiêu đãi. Và ngay trong ngày đó chúng tôi sẽ đi Venice. Tôi đang chào đón một sự kiện lớn của cuộc đời, nhưng đáng buồn là linh tính luôn cảnh báo: Tôi đang làm một việc sai lầm, vĩnh viễn không bao giờ trở lại một cô gái Ellen thuở nào, dù chỉ là một cô gái khốn khổ đáng thương với nụ cười chua chát trong nỗi bất hạnh. Vào một buổi trưa, Phillip và tôi đi dạo qua công viên Park, tới vườn hoa Kensington. Men theo bờ, chúng ta nhìn những cặp thiên nga bơi lội quấn quýt bên nhau trên mặt hồ. Chúng tôi ngồi chơi trên một con rắn khổng lồ ngoằn ngoèo trên thảm có xanh. Phillip mơ màng sung sướng, không hề có một suy tư ngờ vực nào, hồn nhiên thả mình vào hương vị ngọt ngào của cỏ cây hoa lá và sóng nước. Anh giống như một cậu con trai mới lớn hăng hái lao vào bất cứ cái gì ưa thích, không cần biết hậu quả ra sao, mặc dù sau đó có thể bị trừng phạt hay la mắng. Anh chưa phải là một chàng trai trưởng thành chín chắn, biết nhìn xa trông rộng. Bởi cuộc sống sớm ban tặng cho anh tất cả, sự đầy đủ, vui vẻ... Ngay cả tôi - một kẻ chịu ơn anh, cũng dễ dàng trở thành người yêu, người vợ tốc hành của anh. Chỉ sáu ngày nữa thôi, - Phillip nói. - Vậy mà nó chậm chạp kinh khủng. Anh mong sao cho mọi nghi thức ồn ào này qua đi. Không còn lâu nữa đâu, Ellen, chúng ta sẽ vượt kênh Grand với con thuyền lướt sóng đẹp như mơ... Em có hài lòng không? - Ôi, dĩ nhiên. Điều đó thật tuyệt vời, phải không? Ngay khi buổi học kết thúc, anh sẽ gọi em và cả Esmeralda nữa, chúng ta cùng đi tập bơi thuyền. - Anh thật ác với Esmeralda. Đầu tiên, anh đã từng là bạn tốt của Esmeralda thời thơ ấu, sau này khi lớn lên anh đã có ý định cưới cô ta. - Vì luật pháp không cho phép lấy hai vợ, do đó anh quyết định chọn em. - Anh thật bướng bỉnh. - Em không bướng sao? Chúng ta là một đôi thật đẹp, chúng ta phải giữ gìn tình yêu đẹp mãi mãi. - Đúng vậy, nhưng anh đừng vội vàng hứa hẹn, Phillip. Phillip nắm chặt tay tôi. Anh không nôn nóng nữa đâu, Ellen, - anh nghiêm túc nói. Với thời gian, không có gì là chậm trễ. Nếu anh thích có nhiều thời gian hơn... Thời gian bị kéo dài ra ư! Ồ, anh lại mong thời gian bây giờ mau ngắn lại, cho tuần lễ chết tiệt này trôi vèo đi nhanh. Trong lúc chuyện trò, tôi có xen vào những điều tôi muốn, không bỏ sót một thời cơ nào. Tôi nhớ, đã có hàng chục lần tôi muốn nói tới thời gian. Buổi tối chúng tôi cùng đi lễ nhà thờ, khi chia tay với Phillip tôi đi về cùng với vợ chồng dì Agatha và Esmeralda. Chúng tôi đã có một ngày chủ nhật nghỉ ngơi không lấy gì làm thú vị lắm. Tôi nhìn ra vườn hoa sẫm tối, le lói ánh đèn qua khung cửa sổ, lòng tôi se lại, man mác buồn... Chỉ còn một tuần lễ nữa thôi, tôi phải xa noi này. Tôi và Phillip sẽ đi Venice. Trời vừa hửng sáng, vậy mà phòng khách nhà Agatha đã ồn ào đánh thức tôi dậy... Chợt, Rosie mặt còn lòe loẹt kem phấn, chưa kịp lau, hớt hải vào phòng tôi thở hổn hển... Cô chưa kịp nói tôi vội hỏi ngay - Có chuyện gì xảy ra vậy? Rosie thở hắt ra - ôi,... có chuyện khủng khiếp lắm, không biết sao ông Rollo Carrington yêu cầu gặp cô ngay. Tôi vội lao ngay xuống phòng khách, Rollo đang đứng đợi tôi bên lò sưởi, nhợt nhạt và hoảng hốt. Tôi vội kêu lên: - Điều gì tệ hại vừa xảy ra vậy, anh Rollo? Có một thảm họa khủng khiếp đã xảy ra, - anh ta nói - nhưng cô phải thật bình tĩnh... Phillip bị làm sao, phải không? Đúng, - anh nhìn xoáy vào tôi - Phillip đã... - Anh ấy bị ốm... Nó chết rồi Phillip đã... chết! Ôi,... không thể như thế được. Sao lại có thể...? Phillip đã chết sáng nay. Nhưng anh ấy có bị ốm đau gì đâu. Nó đã chết bởi súng. Súng! Nhưng ai bắn...? Rollo chậm chạp, buồn bã lắc đầu. Nó đã tự trừng phạt... Tôi choáng váng, ngất xỉu. Rollo vội đỡ lấy người tôi. Phải mất một lát tôi mới mở mắt. Không, tôi không thể tin điều đó... - Tôi thì thầm - đó là một sự nhầm lẫn... Ôi, lạy Chúa... Đó lại là sự thật - Rollo rành rọt tuyên bố. Mọi cái trước mặt tôi bỗng đổ sụp tan tành. Tôi rũ rượi mơ màng trong một cơn ác mộng, cơn ác mộng mà đêm đêm tôi thường mơ thấy. Cũng căn phòng trải thảm đỏ, bên cái lò sưởi noi Rollo đang đứng vang lên một giọng nói chết chóc rùng rợn: - Phillip... đã... chết! Ôi, tại sao...? Tại sao...?",
  "nextChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-01"
}