{
  "title": "Chúa Đảo Xa - Chương 03",
  "url": "https://gacsach.top/doc-online/chua-dao-xa-chuong-03",
  "content": "Chúa Đảo Xa Chương 3: Vực tử thần gacsach.com Phillip chết! Tôi đau đớn không tin, dù đó là sự thật. Tôi nằm bẹp trên giường, không sao dậy được. Nhưng tại sao anh lại phải tự sát khi anh vốn là một người hồn nhiên vui vẻ? Mới ngày hôm qua anh còn tràn đầy hạnh phúc hy vọng... Vậy chuyện gì đã xảy ra, đến nỗi anh phải như vậy? Esmeralda lặng lẽ ngồi bên tôi. Lúc này tôi không muốn có một ai khác, ngoài Esmeralda. Chỉ có cô là làm cho tôi dễ chịu. Cô lấy khăn mùi xoa, thoảng hương thơm nước hoa Cologen đắp lên trán tôi. Đau khổ khiến lòng tôi câm lặng, không thể nói lên lời. Nhưng trong tâm trí tôi hình ảnh của Phillip như vẫn còn sống. Đôi mắt Phillip mở to ngời sáng láu lỉnh khi chúng tôi chơi trò đốt lửa bắt cóc Esmeralda. Anh đã thích đốt đóng lửa to bùng sáng mà không biết tới hiểm họa của nó. Vẫn đôi mắt sáng ấy, anh say đắm nhìn tôi, ôm tôi nhảy, và bất ngờ đưa ra lời cầu hôn trong đêm vũ hội Esmeralda. Vậy mà bây giờ anh không còn nữa. Bỗng tôi thét lên - không, tôi không tin! Esmeralda, dịu dàng vuốt tóc tôi im lặng... không biết nói sao cho tôi vơi bớt đau khổ. Trong lúc báo chí London đua nhau đưa tin lên trang nhất với dòng chữ to đậm: “Chú rể tự sát trước ngày cưới! Trước ngày cưới đúng một tuần, Phillip con trai của ông Josiah Carrington chuẩn bị cưới cô Ellen Kellaway đã chết sau khi tự bắn vào đầu. Câu chuyện bí mật sau tấm thảm kịch đó là gì?” Dĩ nhiên tôi đã trở thành trung tâm, đầu mối quan trọng của những câu chuyện đường phố, đâu đâu mọi người cũng bàn cãi rất sôi nổi: - Tại sao một chàng trai trẻ giàu có, sung sướng như vậy mà lại tự sát trước ngày cưới? - Hẳn, anh ta không chịu nổi nỗi khổ tâm ghê gớm nên mới hành động như thế. Anh ta tự sát trước ngày cưới có sáu ngày, đúng là một thảm kịch khủng khiếp. Tôi tê tái nằm trong phòng, dù mặt trời đã lên cao chiếu ánh sáng qua khung cửa sổ, nhưng cũng không sưởi ấm nổi trái tim lạnh buốt trong tôi. Tôi không ăn, không ngủ, người khô khốc, luôn lẩm nhẩm: -Tại sao? Tại sao? Esmeralda lặng lẽ kể cho tôi nghe mọi chuyện bên ngoài. Tôi thì thầm giải thích: - Phillip hẳn phải sử dụng một khẩu súng trong lâu đài Trentham Town. Tôi nhớ tới hình ảnh của Phillip nâng niu khẩu súng lục trong tay, và anh đã âu yếm nó như thế nào. Anh đã cười giễu cợt tôi khi nói về súng ống. Anh chỉ nghiêm túc khi nói dùng súng để tự vệ, khi kẻ trộm đột nhập vào lâu đài. Vậy mà anh có thể hành động như thế sao, khi anh là một con người lạc quan, vui vẻ... thậm chí anh không cho phép tôi nhìn đời một cách đen tối ảm đạm... Không, tôi không tin anh đã hành động như vậy. Tôi kêu lên - Phillip tự sát ư? Không, anh còn mới nói chuyện với tôi ngày hôm trước rất vui, Esmeralda, em có hình dung được Phillip đau khổ thất vọng đến nỗi phải tự sát không? Tôi không bao giờ hình dung nổi Phillip làm điều đó. Phillip không bao giờ hành động như thế. Tôi là người hiểu anh hơn ai hết, không bao giờ tôi tin điều đó. Nhưng điều phi lý đau khổ ấy đã xảy ra. Esmeralda thông báo: - Các nhà báo đã tới! Họ muốn phỏng vấn chị. Chị có đồng ý không? Tôi cố đứng dậy và nói: - Tôi sẽ gặp họ, tôi muốn họ khám phá ra sự thật. Như trong mơ, tôi đi vào nhà Carrington: Ông Josiah Carrington đau đớn, ủ ê nhợt nhạt... không còn vẻ đường bệ mọi ngày; bà lady Emily đau khổ hơn, mắt đờ đẫn như người mất hồn; còn anh Rollo thì lạnh lùng nghiêm khắc, lạnh tanh như một tảng băng... Tất cả đều nhìn tôi dò hỏi, phán xét, khiến tôi phải rùng mình. Tôi chết lặng người, không biết nói gì, mắt nhòa trong lệ, đau đớn, tủi hận, uất ức... trước một phiên tòa âm thầm phán xét. Tôi muốn thét to phản đối: - Phillip không phải như vậy! Anh không bao giờ làm nhu thế. Bât kỳ ai biết anh cũng đều nói như vậy. Nhưng cái tòa án đặc biệt phi lý này đã tuyên án. Tôi không còn đủ sức bước đi theo đám tang của Phillip. Tôi lả đi trên giường đau đớn, khô khốc, mất ăn, mất ngủ... - Mẹ tôi cho rằng chị phải về thôn quê, Esmeralda nói: - Tôi sẽ đi với chị, chị đã quá đau đớn. Lúc này chị phải đi xa khỏi nơi này một thời gian. Vậy là chúng tôi ra đi. Esmeralda thật nhân hậu! Nếu như cô rơi vào hoàn cảnh của tôi, tôi nhất định phải làm mọi cách để bảo vệ cô. Tôi có khá hơn khi về thôn quê yên tĩnh, nhưng vẫn không sao ngon giấc. Trong giấc ngủ chập chờn Phillip hiện về mặt bết máu, run rẩy khẩu súng trong tay... trong căn phòng trải thảm đỏ quái ác, vạng vọng giọng nói thê lương kéo dài từ cái miệng đỏ lòm máu: - Tất cả đã đổ vỡ! Anh chết đây... E... ll... en...! Tôi giật mình, thất thanh gọi: Phi... l... ip...! Thì ra, đó là ác mộng giữa ban ngày. Tôi về thôn quê được hai tuần, Rollo cũng về Trentham Town. Anh đến tìm tôi. Esmeralda báo, tôi vội xuống phòng khách. Rollo đứng trước mặt tôi, xa lạ và giận dữ. Anh một mực yêu cầu được nói chuyện riêng với tôi. Rollo chỉ thảng vào mặt tôi, nói: Tôi muốn biết tại sao Phillip tự sát? Ngạc nhiên đau đớn quá, tôi nói- nếu như... chỉ có mình tôi biết điều đó. - Cô không biết, thật không? - Rollo gay gắt hơn. - Tôi làm sao mà biết được? Nếu biết Phillip hành động như thế thì tôi phải ngăn anh ta lại chứ. - Nhưng phải có một lý do nào đó? - Tôi biết, không có một lý do nào hết. - Còn ai biết được, ngoài cô? Phillip là người biết tự bảo vệ mình. Cậu ấy không phải là loại người như thế. - Rollo trừng mắt nhìn tôi. - Thật đơn giản, không có một lý do nào đáng ngờ vực? Trong cuộc sống, Phillip không có một điều gì phải đau khổ chán nản; trong kinh doanh, chưa phải lúc anh chịu sự thất bại ê chề... Cuộc sống đang đẹp, nỡ nào anh hủy hoạI nó. Rollo lạnh lùng, khinh bỉ nhìn tôi. Rõ ràng anh đang buộc tội: vì tôi Phillip phải chết! Đó là đòn đau đớn hơn tất cả những gì mà tôi phải chịu đựng. Không chịu nổi, tôi kêu lên: - Tôi là vợ của anh ấy, tôi còn đau đớn hơn anh nhiều. Rollo sấn tới sát, môi mím chặt, hàm bạnh ra, hai tay gồng lên như muốn bóp chết tôi... anh rít lên- chính vì vậy, cô càng phải biết tại sao em tôi như vậy. - Một lần nữa tôi xin nói với anh, không có lý do nào để Phillip phải làm vậy. - Chính cô đã liên quan đến việc này. Cô đã phản bội Phillip! Cậu ấy choáng váng, thà tự sát còn hơn phải đối mặt với việc làm đê tiện của cô. Bởi quá non nớt, cậu ấy đã hành động một cách dại dột nhất trên đời này. - Anh không được tin điều vô lý ấy. Đó là điều dối trá, xấu xa... độc ác nhất. - Vậy hắn ta là ai, kẻ đã cùng với cô ở trong biệt thự Finlay hôm ấy. - Làm sao tôi có thể biết được hắn ta là ai? Khi hán nói là người bà con của anh. - Cô biết, đó không phải là sự thật. - Vậy hắn ta là ai? - Thật ra, hắn chính là bạn trai của cô. - Tôi không biết hắn là ai. Tôi chỉ mới biết hắn khi đến nghe nhạc ở nhà của anh... sau đó, hắn tới xem nhà ở quảng trường. Tôi biết tất cả về hắn có vậy thôi. Rollo tỏ ra hoàn nghi: - Tại sao hắn ta vào được biệt thự? - Hắn ta đã chẳng nói, người quản lý đưa chìa khóa cho hắn, là gì? - Tôi biết nhiều hơn thế cơ, Ellen. Tình cờ vì công việc mua bán mà tôi phát hiện ra, hắn gặp cô là có một sự xếp đặt trước. Chính vì vậy, khi gặp tôi cô đã giật mình kinh ngạc... - Thật ghê tởm... - Tôi có thể công bố bằng chứng rõ ràng: Cô có một chìa khóa, Phillip có một chìa khác mà chính tôi đã sử dụng. Người quản lý đã khẳng định: - Không có chìa thứ ba! Thôi, đừng có lừa dối tôi, cô không phải giả vờ kinh ngạc nữa. Chính cô đã hẹn hò đưa chìa khóa cho hắn, nếu cô từ chối nói ra sự thật thì tôi sẽ công bố bằng chúng này. Đó là điều vô lý, - tôi kêu lên. Tôi không hẹn gặp hắn. Tôi bất ngờ gặp hắn cũng như anh. Hắn có chìa khóa... là do người quản lý đã đưa cho. Rollo mặt đỏ bừng. - Tôi sẽ tôn trọng cô hơn, nếu cô thú nhận nói ra sự thật. Rõ ràng cô có quan hệ với hắn. Tôi tin rằng đây là nguồn gốc cơ bản của những điều bí ẩn mà cô biết, Phillip đã chết bởi chính cô. Cô phải chịu trách nhiệm về cái chết của Phillip! - Sao anh có thể suy diễn lung tung như vậy! Sao anh dám bịa đặt những điều xấu xa...? - Tôi đã phát hiện ra những lừa gạt đó. Bây giờ Phillip đã chết. Cầu chúa, đừng bao giờ chúng tôi phải nhìn thấy cô nữa... Rollo bỏ đi. Tôi ê chề nhận thấy, đây là điều bất hạnh lớn nhất trong đời tôi. Tôi cảm thấy lẻ loi vô cùng. Tôi đã mất Phillip và mất luôn tất cả những người thân của anh. Tôi có thể chịu đựng được nỗi mất mát, nếu không có sự miệt thị độc ác và lời buộc tội oan ức của Rollo. Anh ta không tin cái chết của Phillip vẫn thật bí ẩn với tôi, và bí ẩn với cả chính anh nữa. Tôi cưỡi ngựa, phóng đi rất xa, mong vơi đi những đau khổ. Nhưng bất kỳ chỗ nào cũng in đậm những kỷ niệm... Tôi cưỡi ngựa một mình vọt đi, mặc cho Esmeralda cố gắng phóng theo. Tôi sẽ tới nơi mà Phillip, tôi và Esmeralda thường dạo chơi, nhưng cô thường làm chúng tôi phải lo lắng bởi cô luôn tụt lại sau, lỉnh kỉnh cùng với rượu táo và bánh săng-wich... Tôi gặp lại ông thợ già đóng móng ngựa ở ven làng, ông im lặng gật đầu chào khi tôi đi ngang qua, nhưng trong mắt ông tràn đầy nỗi thất vọng. Đây là một ngôi làng nhỏ, mọi người ở đây đều biết chúng tôi từ khi còn nhỏ. Gặp tôi, tất cả đều che dấu trong cái nhìn thương xót với một câu hỏi đau lòng: - Tại sao Phillip lại tự sát? - Dường như họ cho rằng, đó là lỗi của tôi. Tôi đã làm cho Phillip đau khổ... Tôi không sao cưỡng lại nổi ý muốn đi tới bờ Vực Tử thần... Tôi ngồi lại trên khúc cây ven rừng buồn bã nhớ... Phillip và tôi này ra cái trò đứng trên bờ Vực Tử thần, khiến cho Esmeralda phải rùng mình run sợ. Vực Tử thần! Noi biết bao nhiêu người vì không chịu nổi uất hận đã nhảy xuống vực, tự kết thúc cuộc đời, với những thảm kịch thật khủng khiếp. Tôi cho rằng Phillip thì không bao giờ rơi vào hoàn cảnh đó. Anh không tự sát! Nhưng phán xét vẫn là phán xét. Song, không có gì ngăn cản chính tôi đi tìm sự thật để biện minh. Tôi hiểu Phillip hơn ai hết: con người anh thật đơn giản vô tư, không để bụng bất cứ điều gì, chơi hết mình, dễ sao nhãng công việc... nhưng hiếu động láu lỉnh. Anh khao khát làm mọi cái nhưng chẳng chịu trách nhiệm bất kỳ một cái gì. Bởi anh là con trai nhà giàu có, cứ muốn là được. Vậy có gì khiến anh phải bất mãn, từ giã cõi đời để tôi bơ vơ một mình trên Vực Tử thần... Esmeralda phóng ngựa tới, cô khiếp sợ, nói: - Chị đừng ở đó, Ellen, không tốt đâu. Tôi không sao đâu, Esmeralda, - tôi nói - ở đây rất dễ chịu, nó an ủi tôi, gợi cho tôi nhớ về Phillip. Nhưng phải để tôi ở bên chị, - Esmeralda năn nỉ. Không, tôi chỉ muốn có một mình, - tôi từ chối. Esmeralda bồn chồn lo lắng... luôn để mắt tới tôi. Một buổi sáng tôi lại đi ra Vực Tử thần. Đi đến bìa rừng tôi cảm thấy có cái gì đó rất lạ, tôi không chỉ có một mình, có ai đó đang lén lút theo dõi... Còn đang nghi hoặc, bỗng tôi nghe tiếng sột soạt trong bụi cây gần tảng đá... thì ra một con sóc hoảng hốt loằng ngoằng chạy trốn. Tôi lại ngồi trên khúc cây to quen thuộc suy nghĩ: - Phải chăng đó chính là là linh hồn của những kẻ xấu số, đã kết thúc cuộc đời ở dưới Vực Tử thần? Phải chăng đây là nguồn gốc của những con ma. Thật kỳ lạ, thế giới tâm linh không hề làm tôi khiếp sợ, nó dun dủi tôi đi tới tận cùng sự bí ẩn. Có lẽ lòng tôi đã đóng băng, không còn gì để mất. Tôi chỉ mong sao gặp được linh hồn của Phillip quay trở về nói với tôi sự thật, tại sao anh chết? Sáng sáng, tôi đi tới Vực Tử thần như một thói quen, để tìm câu trả lời của linh hồn người chết. Vào một buổi sáng oi bức, tôi một mình đi vào khu rừng lạnh lẽo. Mặt đất chìm trong im lặng, nhưng là lúc trên trời động sấm. Hơn thế nữa, trong tiếng nổ ì ầm từ xa vọng tới tôi nghe thấy tiếng gọi của Phillip: E... ll... e... n! Tôi thầm mong ước thời gian quay lại... hãy về với tuổi thơ, để một lần nữa chứng tỏ con gái chẳng kém gì con trai; hãy về với tuổi trẻ, để được anh cầu hôn và chứng tỏ trái tim tôi cũng biết nói... không, không có bất kỳ một lý do gì để anh phải tự sát. Hãy trả lời em đi Phillip! Sấm vẫn nổ ì ầm, tôi thơ thẩn trên con đường mòn vòng quanh miệng vực, nhìn xuống các bụi cây thăm thẳm ở sâu phía dưới... bất chợt tôi trượt chân, theo bản năng tôi vội bíu vào cây lan can sát mép bờ vực, bất ngờ nó rung lên đung đưa làm cho tôi chao theo, tôi bám chắc vào nó, người tôi bị treo lơ lửng trong không trung. Tôi như con chim bay chới với trên miệng vực, sẵn sàng rớt xuống bụi cây dưới đáy vực. Tôi nhắm mắt, vậy là kết thúc! Tôi bắt đầu rơi... Tiếng gió vút ào ào... tôi sà xuống... người tôi đập vào cái gì đó dừng lại. Tôi mở mắt, hóa ra tôi đang bị mắc ở trên một ngọn cây cao. Tôi đã nhận ra một sự may mắn đến kỳ lạ, tôi bị trượt chân ngã rơi xuống vực, chưa kịp rơi xuống đáy thì người tôi được một tán cây rậm rạp nằm ngay sát dốc sườn núi đỡ lấy. Mất mấy phút tôi bị treo nằm bất động trên ngọn cây. Tim tôi từ từ đập chậm lại bình thường, tôi đã hồi sức. Nhìn lên, tôi thấy một đầu tay vịn lan can bị gẫy ngay bên cạnh. Thật kỳ diệu tôi đã thoát chết. Một hành động ngu xuẩn suýt nữa làm tôi rơi xuống vực. Tôi hy vọng sẽ có người đi đến Vực Tử thần. Nhưng không có một ai ngờ được cái tán lá xum xuê kia có người nằm trên đó, nên chẳng có một ai chú ý phát hiện ra tôi. Tôi kêu cứu, nhưng chỉ có tiếng của chính tôi dội lại trả lời. Tôi cảm thấy người và chân tôi đau ê ẩm. Tay của tôi bị trầy da thật tồi tệ. Tất nhiên tôi bị thâm tím bầm dập khắp người. Tôi mệt mỏi đau đớn rã rời, nhưng vẫn phải cố gắng giữ người đu trên tán lá. Tôi sẽ không bao giờ quên thử thách khủng khiếp này để rồi Esmeralda đã trở thành vị cứu tin của tôi. Sau vài giờ không thấy tôi đâu, cô đã nghĩ tới Vực Tử thần. Ngay lập tức cô cho hai người hầu đi tìm tôi. Họ đã tìm thấy tôi đang bị treo trên lùm cây dưới sườn núi, ngay ở chỗ tay vị của lan can bị gãy. Họ tìm cách đưa tôi xuống, nhưng không dễ dàng một chút nào. Họ phải tìm hai người leo cây chuyên nghiệp, cùng với thiết bị chuyên leo trèo cao, kết hợp với một số đông người ở dưới xúm lại làm thành cái lưới đan bằng tay, sẵn sàng đón nhận, nếu như tôi rơi xuống... Sự nguy hiểm của Vực Tử thần cũng được phát hiện, thanh lan can bị hỏng được kịp thời sửa chữa... mặc dù nó đã được đặt ở đấy chưa bao lâu. Esmeralda mất ba ngày chăm sóc cho tôi. Tôi cần phải nghỉ ngơi cho qua cơn sốc và điều trị cho lành các vết trầy sước thâm tím trên người. Giả thiết về cái chết của Phillip, nhờ đó có thể suy đoán theo biến cố vừa xảy ra với tôi. Dù không muốn, nhưng tai nạn bất ngờ vẫn có thể xảy ra, cướp đi mạng sống của con người. Chúng tôi không thể ở mãi vùng thôn quê được, dì Agatha gọi chúng tôi về London. Khi tôi bước chân vào nhà, đối diện với dì làm tôi cảm thấy gai người. Dì xúc động... bực tức, nhưng thực chất bên trong lại hoan hỉ... thỏa thuê. Dì bực tức bởi tôi đã tự gây ra tai họa cho chính tôi trên Vực Tử thần. Dì hoan hỉ bởi nỗi hận đã được đền bù xứng đáng bằng sự đau đớn tột cùng của tôi trước cái chết bi thảm của Phillip. Dù rằng đó cũng là một điều đáng tiếc, khi tôi không còn là một thành viên trong nhà Carrington, dì sẽ mất đi cái tay vịn khá tốt của cái thang quyền lực. Nhưng dù sao cũng thật may mắn, vô tình tôi đã trở thành kẻ hiến tế thay thế cho Esmeralda. Tôi đi tới quảng trường Finlay, nhìn vào tòa biệt thự kiêu kỳ, nó càng khinh miệt muốn xua đuiI tôi hơn. Sự mua bán ngôi nhà đã bị ảnh hưởng nặng nề bởi cái tiếng “ngôi nhà rủi ro”, vì nó từng là ngôi nhà tương lai của một cuộc hôn nhân không thành do chú rể tự sát. Mọi người tha hồ thêu dệt các câu chuyện ly kỳ về nó. Tôi không còn dám đi đâu nữa. Nhà Carrington đã xa lánh tôi, bởi tôi là nỗi đau đớn khủng khiếp của họ, hơn nữa họ cũng không tiếp đãi ai trong những ngày tang tóc. Mọi người càng đổ xô tới nhà Agatha vơi nhiều mục đích khác nhau, khiến dì Agatha phải rào trước đón sau: - Chúng tôi không muốn tất cả sự đàm tiếu bắt đầu trở lại với gia đình tôi, - Dì cười gằn: - Đó là sự phiền phức lớn nhất cho chúng tôi. Đó cũng là những ngày tôi sống trong sự chán nản và thất vọng, nhưng tôi biết không phải chỉ có thế. Quả nhiên, dì Agatha cho gọi tôi lên phòng khách. Trong lúc tôi đứng đó, dì ngạo nghễ nhìn tôi như mụ dì ghẻ độc ác, bởi tôi chính là cô Lọ Lem sớm trở lại nguyên dạng một cô gái tầm thường nghèo khổ sau biến cố của phép màu thời gian. -Ta cho rằng, chúng ta đã sống trong tình trạng căng thẳng, nặng nề một thời gian khá dài- dì nói - Tất nhiên, ta không ngờ cuộc hôn nhân lại ra nông nỗi này. Những rủi ro xảy ra đã ngăn cản nó. Nếu ta có cách nào đó... - dì lắc đầu tỏ ra thương tiếc... Nhưng thật ra dì có bao giờ muốn châp nhận cuộc hôn lễ này đâu, nếu như dì có phép lạ làm cho Phillip sống lại, chắc chắn dì sẽ tác hợp cho Esmeralda chứ không phải cho tôi. Với thái độ ấy, dì làm tôi bối rối tinh thần, không biết phải nói gì. Tôi khao khát đến thèm muốn, được thét lên thật to... - dì đừng có đóng kịch nữa! Hãy để tôi yên! Tuy nhiên, - dì nói - trong trường hợp của cô, trong cái rủi lại có cái may, - dì nhạt nhẽo cười, nói tiếp - bà Oman Lemming đã có thể dễ dàng quyết định hơn, trong việc lựa chọn gia sư. Với lòng tốt, bà ấy lờ đi hợp đồng dở dang trước kia và dành cho cô một cơ hội nữa. - Ôi không, - tôi sợ hãi kêu lên. - Phải vậy thôi, không còn việc gì tốt hơn, ta biết nghề gia sư hợp với cô. Tuy có ồn ào bận bịu về sách vở, nhưng nó làm cho cô đoan trang hơn. Dù cho bà ta đã bỏ qua mọi chuyện, ta vẫn phải thành thật xin lỗi nhận thiếu sót vì sự hỗn hào của cô, cũng bởi cô đã ngộ nhận vị trí của cô trong xã hội. Thật ra, cũng một phần tại ông Loring ngớ ngẩn quá nuông chiều cô. Không thể nào chịu nổi, tôi cãi lại - Vậy là dì đã không tuân theo ý của dượng? - Ta không sao hiểu được cô. Ta giúp đỡ cô không phải vì sự hỗn láo ấy, Ellen. Vị trí của cô lúc này phải tỏ ra ăn năn hối hận. - Tôi đã làm gì...? Tại sao tôi phải tỏ ra như thế? - Ellen đáng thương, - dì chì chiết - chỉ vì cô mà một chàng trai phải tự sát, anh ta thà chết còn hơn sống trong đau khổ ngờ vực người vợ yêu sắp cưới của mình. - Đó là sự bịa đặt độc ác. Phillip yêu tôi, bất kể như thế nào anh cũng cưới tôi. Không có lý do gì để cho anh phải tự sát. Tôi chắc chắn như vậy. Ngay cả trước đó một ngày, trước khi Phillip chết... - Đừng có cuồng lên như thế. Cô đã quên mất rằng cô đang ở đâu, phải không? - Sự cuồng loạn chỉ dành riêng cho người đã giàu có hay sao? - Ta không cần biết những gì cô nói. Cô đang quẫn trí, vấn đề quan trọng đối với cô lúc này là nhanh chóng đi vào cuộc sống mới. Không có gì tốt hơn để giúp cho cô vượt qua tình trạng này là làm việc. Làm việc và làm việc nhiều hơn. Vậy là bà Oman Lemming đã tạo điều kiện giúp cô thực hiện điều ấy, ta nói, cô sẽ đi làm việc vào cuối tháng này. Tôi chết lặng cả người. Ôi, Phillip đã ra đi, bỏ lại tôi bơ vơ một mình giữa bầy sói. Tôi làm dấu thầm cầu nguyện Chúa, khi dì Agatha nói tôi cần phải có một bộ trang phục làm việc thật tốt. Tôi hình dung ra ngay hình ảnh của tôi đen kịt như một con quạ già cổ lỗ. Vĩnh biệt bộ hoa phong lan tươi đẹp, tôi đành cất nó đi, ghi nhớ trong đời một kỷ niệm về Phillip, kỷ niệm một cuộc cầu hôn làm chấn động cả vũ hội Esmeralda. Tài sản đáng giá nhất của tôi là tủ quần áo mới may. Chắc chắn dì Agatha sẽ bí mật thu chúng lại. Dẫu cho chúng không vừa với Esmeralda, bởi tôi cao và mảnh hơn cô. Nhưng dù sao, mặc quần áo đẹp là có tội với người đã chết! Và... thế là công bằng! Dì Agatha cho rằng, chỉ vì một chút khéo léo, tôi, một đứa con gái nghèo khổ đã sung sướng, vinh dự được cưỡi trên con tàu Carrington dũng mãnh rẽ sóng ra khơi, ngay lập tức nó đã tan tành bởi va vào đá ngầm, khiến cho tôi phải văng sang con tàu Honourable Oman Lemming cũng tương tự như con tàu Agatha, nhưng tôi phải ngồi ở chỗ xoàng xĩnh nhất. Đó là sự tính toán sắp đặt của Chúa! Cuộc sống của tôi tồi tệ đi rất nhiều sau cái chết của Phillip. Tôi bị hụt hẫng như mất đi một chỗ dựa vững chắc nhất mà tôi đã không hiểu hết giá trị của nó khi anh còn sống. Tôi héo hon tàn tạ vì đau khổ. Trong vai trò của một gia sư, tôi thật nhỏ nhoi nhợt nhạt, sẽ còn tệ mạt hơn cả một người hầu. Bất ngờ, vào một buổi sáng, tôi nhận được một bức thư, khi tôi uể oải thức dậy sau một đêm trằn trọc lo lắng. Đây là lá thư đầu tiên, tôi mới nhận được kể từ sau khi Phillip chết, nhưng không biết ai là người gửi tới. Ngoài phong bì có ghi dòng chữ to và đậm bằng mực đen: “Đảo xa, Polcrag, Cornwall”. “Cô Kellaway thân mến, Khi đọc lá thư này hẳn cô sẽ ngạc nhiên hỏi tại sao tôi không viết sớm từ trước. Sự thật, gần đây tôi mới tìm ra cô. Cô có biết tôi đang ở chính ngôi nhà của cha cô. Ông qua đời đã được một năm nay, ông dặn lại, tôi chỉ cho cô biết khi cô hai mươi mốt tuổi. Tôi biết cô mới hai mươi, còn một năm nữa cô mới được phép biết về ông. Nhưng tôi rất sung sướng, nếu như bây giờ cô tới thăm đảo, noi ở của chúng tô. Hy vọng, cô sẽ yêu thích ngôi nhà mà cha cô đã từng sống. Hãy tới thăm chúng tôi nhé, chúng tôi rất vui mừng được đón tiếp cô. Jago Kellaway” Tôi đọc đi, đọc lại lá thư vài lần. Đảo Xa, một nơi tôi chưa từng nghe tới. Ôi, ngôi nhà của cha tôi! Nhưng nó thật xa lạ đối với tôi, bởi tôi biết mẹ của tôi đã bỏ nó ra đi, khi tôi mới có ba tuổi. Tôi nào có biết gì hơn. Tôi mở bản đồ ra xem, đảo thì rất nhiều nhưng không sao tìm được đảo Polcrag trên vịnh Cornish thuộc Cornwall. Tôi định tìm dì Agatha để hỏi, nhưng tôi rụt ngay lại. Dì đã muốn tôi trở thành gia sư cho nhà Oman Lemming, thì dì sẽ tìm mọi cách để ngăn cản. Tôi bồn chồn, hồi hộp... Tình cờ, biết đâu bức thư cho tôi một số mệnh mới cũng nên. Đảo Xa, nghe mới ly kỳ làm sao, hẳn là một nơi rất xa... chính là nơi cha tôi mất đã được một năm. Đúng là một bi kịch! Khi ông còn sống thì tôi chẳng biết ông ở đâu. Tôi im lặng, không nói cho bất kỳ ai biết về bức thư đó, ngay cả với Esmeralda. Cho tới một dịp, may mắn sao tôi gặp dượng William có một mình. Tôi đưa bức thư ra hỏi. Dượng nói - mẹ của cô sau khi cưới và đi tới Đảo Xa. Một thời gian sau, cuộc hôn nhân đổ vỡ, bà bỏ đi và mang cô theo. Cha của cô không thể chu cấp cho mẹ con cô, điều đó không có gì ngạc nhiên. Bã đã rất thiệt thòi, thiệt thòi cho chính cả cô nữa. - Ai là Jago Kellaway? - Anh ta hẳn phải là người họ hàng... - dượng nhìn tôi, trong mắt ánh lên niềm thương xót. Thật không may tôi chỉ biết có thế, Ellen. Nhưng tôi tôi nhớ Đảo Xa là tên của hòn đảo mà cha cô đã sống ở đấy. Nếu ông đã chết, hẳn mọi người muốn mời cô đến thăm. Có lẽ họ muốn sửa chữa sai lầm để cho ông ở bên kia thế giới được thanh thản, không còn phải ân hận vì cô nữa. - Dượng đặt tay lên vai tôi - đây không phải là mong muốn của tôi để cho cô phải ra đi... tôi luôn lo lắng, mong muốn điều tốt lành sẽ đến với cô.. - Vâng, tôi biết... Cám ơn dượng William. Nhưng tôi không muốn dượng phải nói ra những điều phản bội lại dì Agatha, để sau này dượng phải hối tiếc. Những gì tôi muốn lúc này là một gia đình thật sự của tôi. Dượng xem tôi có nên tới gặp họ không? Dượng gật đầu khuyên tôi nên đi, khi dượng nghĩ đó là con đường may mắn để tôi thoát khỏi hoàn cảnh khó khăn hiện tại. Vào buổi trưa hôm đó, bà Oman Lemming đi tới. Qua cửa sổ tôi nhìn thấy bà bước ra khỏi xe ngựa, kiêu ngạo, lạnh lùng khi người hầu đưa tay ra đỡ. Đặc biệt, tôi càng không chịu nổi khi nhìn thấy bà đỏng đảnh đội cái mũ giắt hoa lòe loẹt. Tôi đã sớm chờ đợi cái ngày này, ngày mà họ tỏ ra độ lượng: Dì Agatha cố dẹp lòng căm phẫn, bà Oma Lemming cố từ bi, đưa ra cho tôi một cơ hội độc nhất nhằm hăm dọa và hạ nhục tôi. Đúng lúc, tôi đang tranh thủ viết thư trả lời Jago Kellaway, tôi nói với anh, tôi rất vui tới thăm Đảo Xa và sung sướng là một thành viên của gia đình... tất cả sẽ lấp đi hố ngăn cách của thời gian. Tôi đã hoàn thành bức thư khi mặt trời đã lên cao. Phong thư để ngay trên mặt bàn trước mặt tôi. Vào lúc Bessi gõ cửa bước vào, cô báo cho tôi biết bà Oman Lemming đang đợi tôi ở phòng khách... Cô ra ngoài, cầm theo phong thư của tôi đi gửi. Tinh thần tôi như bừng tỉnh, tôi đi xuống đầy vẻ thách thức. Tôi tuyên bố, từ chối khong làm gia sư cho nhà Oman Lemming. Tôi đã làm cho họ bẽ mặt sượng sùng... Tôi quyết định đi tới họ hàng của tôi ở tận vịnh Cornwall, đi tới Đảo Xa...",
  "nextChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-02"
}